<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#12298;&#33832;&#24067;&#20029;&#23068;&#30340;&#24778;&#24515;&#20882;&#38505;&#12299;&#21644;&#12298;&#31532;&#20116;&#20195;&#12299;&#26126;&#26143; Chance Perdomo &#22240;&#25705;&#25176;&#36710;&#20107;&#25925;&#21435;&#19990;&#65292;&#24180;&#20165; 27 &#23681;</title><link>https://apnews.com/article/chance-perdomo-dies-sabrina-gen-v-actor-d1806c43db485164ea7a4f9b40eb314c</link><description>&lt;p&gt;2024-03-30T23:15:41Z&lt;/p&gt;&lt;p&gt;&#22240;&#20986;&#28436;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/television-programs-arts-and-entertainment-b305da3c4c7e428c824efcd247ed5443"&gt;&#12298;&#33832;&#24067;&#20029;&#23068;&#30340;&#24778;&#24515;&#20882;&#38505;&#12299;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fall-tv-preview-new-shows-54e14ed3a88a18d92c18b30c1d86b5f9"&gt;&#12298;&#31532;&#20116;&#20195;&#12299;&#32780;&#22768;&#21517;&#40522;&#36215;&#30340;&#28436;&#21592;&#38065;&#26031;&#183;&#20329;&#23572;&#22810;&#33707; (Chance Perdomo)&lt;/a&gt;&lt;/span&gt;&#22240;&#25705;&#25176;&#36710;&#20107;&#25925;&#21435;&#19990;&#65292;&#20139;&#24180; 27 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20844;&#20851;&#20154;&#21592;&#22312;&#21608;&#20845;&#26202;&#19978;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20195;&#34920;&#23478;&#20154;&#21644;&#20182;&#30340;&#20195;&#34920;&#65292;&#24576;&#30528;&#27785;&#37325;&#30340;&#24515;&#24773;&#21521;&#22823;&#23478;&#36890;&#25253;&#38065;&#26031;&#183;&#20329;&#23572;&#22810;&#33707;&#22240;&#25705;&#25176;&#36710;&#20107;&#25925;&#33521;&#24180;&#26089;&#36893;&#30340;&#28040;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#27809;&#26377;&#20854;&#20182;&#20154;&#21442;&#19982;&#27492;&#27425;&#20107;&#25925;&#12290;&#26377;&#20851;&#22368;&#26426;&#20107;&#20214;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#21253;&#25324;&#21457;&#29983;&#26102;&#38388;&#21644;&#22320;&#28857;&#65292;&#22343;&#27809;&#26377;&#31435;&#21363;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#22810;&#33707;&#26368;&#36817;&#22312;&#12298;&#31532;&#20116;&#20195;&#12299;&#31532;&#19968;&#23395;&#20013;&#25198;&#28436;&#23433;&#24503;&#28872;&#183;&#23433;&#24503;&#26862;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/virus-outbreak-entertainment-us-news-86771c00b613ecbeac4347730240ac0e"&gt;&#36825;&#26159;&#20122;&#39532;&#36874; Prime &#28909;&#38376;&#21095;&#38598;&#12298;&#30007;&#23401;&#20204;&#12299;&#30340;&#20197;&#22823;&#23398;&#20026;&#20013;&#24515;&#30340;&#34893;&#29983;&#21095;&#65292;&#25925;&#20107;&lt;/a&gt;&lt;/span&gt;&#21457;&#29983;&#22312;&#19968;&#20010;&#36229;&#32423;&#33521;&#38596;&#37117;&#26159;&#21517;&#20154;&#30340;&#23431;&#23449;&#20013;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#21644;&#26368;&#33261;&#21517;&#26157;&#33879;&#30340;&#20154;&#19968;&#26679;&#31967;&#31957;&#12290; &#12290;&#20329;&#23572;&#22810;&#33707;&#39280;&#28436;&#30340;&#35282;&#33394;&#26159;&#25096;&#22810;&#23572;&#37329;&#22823;&#23398;&#30340;&#19968;&#21517;&#23398;&#29983;&#65292;&#36825;&#25152;&#22823;&#23398;&#26159;&#30001;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/dennis-quaid-us-news-meg-ryan-ca-state-wire-movies-5a60cef9645698f8415bceecc3e5ce48"&gt;&#37034;&#24694;&#26080;&#25152;&#19981;&#22312;&#30340;&#27779;&#29305;&#22269;&#38469;&lt;/a&gt;&lt;/span&gt;&#20844;&#21496;&#21019;&#21150;&#30340;&#65292;&#37027;&#37324;&#22521;&#20859;&#8220;&#36229;&#32423;&#33521;&#38596;&#8221;&#12290;&#20182;&#30340;&#21147;&#37327;&#28041;&#21450;&#23545;&#37329;&#23646;&#30340;&#25805;&#32437;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#31532;&#20116;&#20195;&#12299;&#30340;&#21046;&#20316;&#32773;&#20122;&#39532;&#36874;&#31859;&#39640;&#26757;&#24433;&#19994;&#20844;&#21496;&#21644;&#32034;&#23612;&#24433;&#35270;&#30005;&#35270;&#21488;&#34920;&#31034;&#65292;&#35813;&#21095;&#30340;&#23478;&#20154;&#8220;&#23545;&#20182;&#30340;&#31361;&#28982;&#21435;&#19990;&#24863;&#21040;&#24754;&#30171;&#27442;&#32477;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26080;&#27861;&#23436;&#20840;&#29702;&#35299;&#36825;&#19968;&#28857;&#12290;&#23545;&#20110;&#25105;&#20204;&#36825;&#20123;&#35748;&#35782;&#20182;&#24182;&#19982;&#20182;&#20849;&#20107;&#36807;&#30340;&#20154;&#26469;&#35828;&#65292;&#38065;&#26031;&#24635;&#26159;&#36855;&#20154;&#12289;&#24494;&#31505;&#12289;&#20805;&#28385;&#28909;&#24773;&#30340;&#33258;&#28982;&#21147;&#37327;&#12289;&#19968;&#20301;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#25165;&#21326;&#27178;&#28322;&#30340;&#34920;&#28436;&#32773;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#26159;&#19968;&#20010;&#38750;&#24120;&#21892;&#33391;&#12289;&#21487;&#29233;&#30340;&#20154;&#65292;&#8221;&#12298;Gens&#12299;&#30340;&#21046;&#29255;&#20154;&#35828;&#12290; V&#8221;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290; &#8220;&#21363;&#20351;&#29992;&#36807;&#21435;&#26102;&#24577;&#26469;&#20889;&#20182;&#20063;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20174;&#22768;&#26126;&#20013;&#36824;&#19981;&#28165;&#26970;&#20329;&#23572;&#22810;&#33707;&#30340;&#21435;&#19990;&#23558;&#22914;&#20309;&#24433;&#21709;&#35813;&#21095;&#30340;&#21046;&#20316;&#65292;&#35813;&#21095;&#30340;&#28436;&#21592;&#38453;&#23481;&#24222;&#22823;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;&#36158;&#20857;&#183;&#36763;&#20811;&#33713;&#12289;&#24085;&#29305;&#37324;&#20811;&#183;&#26045;&#29926;&#36763;&#26684;&#21644;&#38634;&#33713;&#183;&#24247;&#24681;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#22810;&#33707;&#26368;&#33879;&#21517;&#30340;&#35282;&#33394;&#20043;&#19968;&#26159;&#39280;&#28436;&#23433;&#24067;&#32599;&#26031;&#183;&#26031;&#20329;&#23572;&#26364;&#65292;&#12298;&#33832;&#24067;&#20029;&#23068;&#30340;&#24778;&#24515;&#20882;&#38505;&#12299;&#20013;&#30340;&#20027;&#35282;&#12290;&#36825;&#37096;&#20849;&#22235;&#23395;&#30340;&#33410;&#30446;&#19982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/video/videos-0e9a59363a1546e5be46509d7960387a"&gt;&#26757;&#20029;&#33678;&#183;&#29756;&#183;&#21704;&#29305;&#20027;&#28436;&#30340;&lt;/a&gt;&lt;/span&gt;&#12298;&#23569;&#22899;&#22899;&#24043;&#33832;&#24067;&#20029;&#23068;&#12299;&#30456;&#24046;&#29978;&#36828;&#12290;&#36825;&#37096; Netflix &#21095;&#30001;&#32599;&#20271;&#25176;&#183;&#38463;&#21513;&#38647;-&#33832;&#21345;&#33832; (Roberto Aguirre-Sacasa) &#21019;&#20316;&#65292;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/984d8b8b5f5c4f0bbbf8e02b5c7362d0"&gt;&#38463;&#22855;&#28459;&#30011;&#20013;&#30340;&#35282;&#33394;&lt;/a&gt;&lt;/span&gt;&#35774;&#23450;&#22312;&#36317;&#31163;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/streaming-tv-music-movies-video-games-6aa7d7d618e7444866f0edf2c86dfbaa"&gt;&#38463;&#21513;&#38647;-&#33832;&#21345;&#33832;&#30340;&#12298;Riverdale&#12299;&#21517;&#20041;&#25293;&#25668;&#22320;&#36739;&#36828;&#30340;&#19968;&#20010;&#23567;&#38215;&#19978;&#65292;&lt;/a&gt;&lt;/span&gt;&#24182;&#19988;&#37319;&#29992;&#20102;&#27604;&#21069;&#20316;&#26356;&#38452;&#26862;&#12289;&#26356;&#28139;&#33633;&#30340;&#22522;&#35843;&#8212;&#8212;&#23613;&#31649;&#19968;&#20123;&#21407;&#29256;&#12298;&#40857;&#20964;&#37197;&#12299;&#30340;&#22522;&#35843;&#28436;&#21592;&#20204;&#25171;&#26469;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#22810;&#33707;&#39280;&#28436;&#30340;&#35282;&#33394;&#26159;&#33832;&#24067;&#20029;&#23068;&#183;&#26031;&#20329;&#23572;&#26364;&#30340;&#34920;&#24351;&#65292;&#20063;&#26159;&#19968;&#20301;&#24378;&#22823;&#30340;&#27867;&#24615;&#26415;&#22763;&#65292;&#19987;&#38376;&#30740;&#31350;&#27515;&#28789;&#26415;&#65292;&#26368;&#21021;&#34987;&#36719;&#31105;&#12290;&#20182;&#32463;&#24120;&#22312;&#36825;&#37096;&#20110; 2020 &#24180;&#26432;&#38738;&#30340;&#21095;&#20013;&#20805;&#24403;&#29702;&#24615;&#30340;&#20195;&#35328;&#20154;&#12290;&#20182;&#19982;&#22522;&#23572;&#21335;&#183;&#24076;&#26222;&#21345;&#12289;&#31859;&#20848;&#36798;&#183;&#22885;&#25176;&#12289;&#22612;&#33922;&#183;&#21152;&#24067;&#37324;&#22467;&#23572;&#12289;&#32599;&#26031;&#183;&#26519;&#22855;&#20197;&#21450;&#36763;&#20811;&#33713;&#23572;&#19968;&#36215;&#20027;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#22810;&#33707;&#26159;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#65292;&#20986;&#29983;&#20110;&#27931;&#26441;&#30710;&#65292;&#22312;&#33521;&#22269;&#38271;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24635;&#26159;&#38519;&#20837;&#20105;&#21557;&#65292;&#30452;&#21040;&#25105;&#25226;&#31934;&#21147;&#25237;&#20837;&#21040;&#28436;&#25103;&#19978;&#12290;&#21518;&#26469;&#25105;&#30340;&#25104;&#32489;&#26377;&#20102;&#36215;&#33394;&#65292;&#25105;&#36824;&#24403;&#19978;&#20102;&#23398;&#29983;&#20250;&#20027;&#24109;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#20063;&#20687;&#23433;&#24067;&#32599;&#26031;&#19968;&#26679;&#34987;&#21387;&#25233;&#30528;&#12290;&#20182;&#19981;&#30693;&#36947;&#22914;&#20309;&#21033;&#29992;&#33258;&#24049;&#30340;&#31934;&#21147;&#65292;&#22240;&#20026;&#20182;&#34987;&#22256;&#20303;&#20102;&#65292;&#8221;&#20329;&#23572;&#22810;&#33707;&#22312; 2018 &#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.them.us/story/chance-perdomo-pansexual-character-sabrina" target="_blank" rel="noopener"&gt;&#21578;&#35785;&#20182;&#20204;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#38750;&#24120;&#24320;&#25918;&#19988;&#20805;&#28385;&#29233;&#24515;&#12290;&#25105;&#29616;&#22312;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#35748;&#21516;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#38271;&#26102;&#38388;&#36828;&#31163;&#23478;&#20154;&#30830;&#23454;&#35753;&#25105;&#33021;&#22815;&#27491;&#30830;&#30475;&#24453;&#20107;&#24773;&#12290;&#26080;&#35770;&#20160;&#20040;&#22330;&#21512;&#65292;&#22914;&#26524;&#25105;&#25509;&#21040;&#22920;&#22920;&#25110;&#20804;&#24351;&#30340; FaceTime &#36890;&#35805;&#25110;&#30005;&#35805;&#65292;&#25105;&#37117;&#20250;&#31435;&#21363;&#25509;&#21548;&#12290;&#23545;&#20110;&#23433;&#24067;&#32599;&#26031;&#26469;&#35828;&#65292;&#23478;&#24237;&#26159;&#31532;&#19968;&#20301;&#30340;&#65292;&#25105;&#20063;&#26159;&#22914;&#27492;&#65292;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#22810;&#33707;&#36824;&#20986;&#28436;&#20102;&#20960;&#37096;&#12298;&#20043;&#21518;&#12299;&#30005;&#24433;&#65292;&#24182;&#19982;&#35199;&#24681;&#183;&#23041;&#24265;&#183;&#26031;&#31185;&#29305;&#21644;&#32599;&#24067;&#183;&#37324;&#26684;&#23572;&#19968;&#36215;&#20986;&#28436;&#20102;&#21363;&#23558;&#19978;&#26144;&#30340;&#12298;&#22351;&#20154;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#22810;&#33707;&#30340;&#20844;&#20851;&#20154;&#21592;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25152;&#26377;&#35748;&#35782;&#20182;&#30340;&#20154;&#37117;&#24863;&#21463;&#21040;&#20102;&#20182;&#23545;&#33402;&#26415;&#30340;&#28909;&#24773;&#21644;&#23545;&#29983;&#27963;&#27704;&#19981;&#28385;&#36275;&#30340;&#28212;&#26395;&#65292;&#20182;&#30340;&#28909;&#24773;&#23558;&#24310;&#32493;&#21040;&#20182;&#25152;&#29233;&#30340;&#20154;&#36523;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 31 Mar 2024 07:53:01 +0800</pubDate></item><item><title>&#25945;&#23447;&#20027;&#25345;&#22797;&#27963;&#33410;&#23432;&#22812;&#27963;&#21160;&#65292;&#22312;&#26368;&#21518;&#19968;&#21051;&#32570;&#24109;&#32822;&#31267;&#21463;&#38590;&#26085;&#21518;&#21457;&#34920;&#21313;&#20998;&#38047;&#35762;&#36947;</title><link>https://apnews.com/article/pope-easter-vatican-f6e54df66552d07ea2c8c33cb91d72ad</link><description>&lt;img src="https://dims.apnews.com/dims4/default/158902a/2147483647/strip/true/crop/7175x4036+0+374/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F73%2Ff8%2Ffbe87cc921edba801a9d0d337aed%2F619ebff02e2045cd9b844b47558ddfd8" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 30 &#26085;&#26143;&#26399;&#20845;&#65292;&#25945;&#30343;&#26041;&#27982;&#21508;&#22312;&#26805;&#33922;&#20872;&#22307;&#24444;&#24471;&#22823;&#25945;&#22530;&#20027;&#25345;&#22797;&#27963;&#33410;&#23432;&#22812;&#24198;&#31069;&#27963;&#21160;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#22612;&#20262;&#33922;&#35834;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-30T12:16:08Z&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20845;&#26202;&#19978;&#65292;&#25945;&#30343;&#26041;&#27982;&#21508;&#20027;&#25345;&#20102;&#26805;&#33922;&#20872;&#20005;&#32899;&#30340;&#22797;&#27963;&#33410;&#23432;&#22812;&#20202;&#24335;&#65292;&#21457;&#34920;&#20102; 10 &#20998;&#38047;&#30340;&#35762;&#36947;&#65292;&#24182;&#20026;&#20843;&#20154;&#26045;&#27927;&#12290;&#19968;&#22825;&#21069;&#65292;&#20986;&#20110;&#20581;&#24247;&#39044;&#38450;&#25514;&#26045;&#65292;&#25945;&#30343;&#26041;&#27982;&#21508;&#31361;&#28982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pope-skips-good-friday-event-a36f1533f9716933ba4965663fa4dd7b"&gt;&#32570;&#24109;&#20102;&#32599;&#39532;&#26007;&#20861;&#22330;&#30340;&#32822;&#31267;&#21463;&#38590;&#26085;&lt;/a&gt;&lt;/span&gt;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#23447;&#26041;&#27982;&#21508;&#22352;&#22312;&#36718;&#26885;&#19978;&#36827;&#20837;&#40657;&#26263;&#12289;&#23490;&#38745;&#30340;&#22307;&#24444;&#24471;&#22823;&#25945;&#22530;&#65292;&#22352;&#22312;&#26885;&#23376;&#19978;&#24182;&#36827;&#34892;&#24320;&#22330;&#31048;&#31095;&#12290;&#20182;&#30340;&#22768;&#38899;&#21548;&#36215;&#26469;&#26377;&#20123;&#25317;&#25380;&#65292;&#19978;&#27668;&#19981;&#25509;&#19979;&#27668;&#65292;&#20182;&#31069;&#31119;&#20102;&#19968;&#25903;&#31934;&#24515;&#35013;&#39280;&#30340;&#22797;&#27963;&#33410;&#34593;&#28891;&#65292;&#28982;&#21518;&#19982;&#20854;&#20182;&#34593;&#28891;&#20998;&#20139;&#28779;&#28976;&#65292;&#30452;&#21040;&#25972;&#20010;&#22823;&#25945;&#22530;&#38378;&#28865;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#22810;&#23567;&#26102;&#21518;&#65292;&#26041;&#27982;&#21508;&#20197;&#24378;&#30828;&#30340;&#22768;&#38899;&#21457;&#34920;&#20102;&#38271;&#36798;10&#20998;&#38047;&#30340;&#35762;&#36947;&#65292;&#26102;&#19981;&#26102;&#22320;&#28165;&#21971;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#26202;&#38388;&#31036;&#25308;&#26159;&#22825;&#20027;&#25945;&#31036;&#20202;&#26085;&#21382;&#20013;&#26368;&#24196;&#20005;&#12289;&#26368;&#37325;&#35201;&#30340;&#26102;&#21051;&#20043;&#19968;&#65292;&#32426;&#24565;&#32822;&#31267;&#30340;&#22797;&#27963;&#12290;&#26805;&#33922;&#20872;&#34920;&#31034;&#65292;&#26041;&#27982;&#21508;&#27809;&#26377;&#21442;&#21152;&#32822;&#31267;&#21463;&#38590;&#26085;&#28216;&#34892;&#65292;&#20197;&#30830;&#20445;&#21442;&#21152;&#21608;&#20845;&#26202;&#19978;&#30340;&#23432;&#22812;&#20202;&#24335;&#65288;&#36890;&#24120;&#25345;&#32493;&#32422;&#20004;&#20010;&#23567;&#26102;&#65289;&#21644;&#20960;&#20010;&#23567;&#26102;&#21518;&#30340;&#22797;&#27963;&#33410;&#21608;&#26085;&#24357;&#25746;&#12290;&lt;/p&gt;&lt;p&gt; 87 &#23681;&#30340;&#24343;&#26391;&#35199;&#26031;&#24180;&#36731;&#26102;&#26366;&#25509;&#21463;&#36807;&#37096;&#20998;&#32954;&#20999;&#38500;&#25163;&#26415;&#65292;&#25972;&#20010;&#20908;&#22825;&#37117;&#22312;&#19982;&#21628;&#21560;&#31995;&#32479;&#30142;&#30149;&#20316;&#26007;&#20105;&#65292;&#36825;&#35753;&#20182;&#24456;&#38590;&#38271;&#26102;&#38388;&#35828;&#35805;&#12290;&#20182;&#21644;&#26805;&#33922;&#20872;&#37117;&#34920;&#31034;&#20182;&#24739;&#26377;&#25903;&#27668;&#31649;&#28814;&#12289;&#24863;&#20882;&#25110;&#27969;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21462;&#28040;&#20102;&#19968;&#20123;&#21548;&#20247;&#65292;&#24182;&#32463;&#24120;&#35201;&#27714;&#21161;&#25163;&#22823;&#22768;&#26391;&#35835;&#20182;&#30340;&#19968;&#20123;&#28436;&#35762;&#12290;&#20294;&#19978;&#21608;&#20182;&#22312;&#26368;&#21518;&#19968;&#21051;&#23436;&#20840;&#25918;&#24323;&#20102;&#22307;&#26525;&#20027;&#26085;&#35762;&#36947;&#65292;&#28982;&#21518;&#21608;&#20116;&#31361;&#28982;&#20915;&#23450;&#24453;&#22312;&#23478;&#37324;&#65292;&#32780;&#19981;&#26159;&#22312;&#32599;&#39532;&#26007;&#20861;&#22330;&#20027;&#25345;&#21313;&#23383;&#36335;&#28216;&#34892;&#65292;&#37325;&#29616;&#22522;&#30563;&#21463;&#38590;&#30340;&#24773;&#26223;&#65292;&#36825;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#35686;&#35273;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26805;&#33922;&#20872;&#22312;&#19968;&#20221;&#31616;&#30701;&#30340;&#35299;&#37322;&#20013;&#34920;&#31034;&#65292;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26159;&#20026;&#20102;&#8220;&#20445;&#25252;&#20182;&#30340;&#20581;&#24247;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#20284;&#20046;&#22312;&#21608;&#20845;&#26202;&#19978;&#24471;&#21040;&#20102;&#22238;&#25253;&#65292;&#26041;&#27982;&#21508;&#33021;&#22815;&#32972;&#35829;&#28459;&#38271;&#23432;&#22812;&#20202;&#24335;&#30340;&#31048;&#31095;&#35789;&#65292;&#24182;&#20026;&#20843;&#21517;&#25104;&#24180;&#20154;&#20027;&#25345;&#27927;&#31036;&#12290;&#27927;&#31036;&#26159;&#26805;&#33922;&#20872;&#22797;&#27963;&#33410;&#23432;&#22812;&#20202;&#24335;&#30340;&#20256;&#32479;&#29305;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#27982;&#21508;&#22312;&#35762;&#36947;&#20013;&#25552;&#21040;&#20102;&#20449;&#24466;&#20204;&#30456;&#20449;&#22522;&#30563;&#27515;&#21518;&#20174;&#22367;&#22675;&#20013;&#31227;&#36208;&#30340;&#37027;&#22359;&#30707;&#22836;&#12290;&#26041;&#27982;&#21508;&#25958;&#20419;&#22825;&#20027;&#25945;&#24466;&#28165;&#38500;&#29983;&#27963;&#20013;&#30340;&#30707;&#22836;&#65292;&#36825;&#20123;&#30707;&#22836;&#8220;&#22581;&#20303;&#20102;&#25105;&#20204;&#30340;&#24515;&#38376;&#65292;&#25212;&#26432;&#20102;&#29983;&#27963;&#65292;&#27975;&#28781;&#20102;&#24076;&#26395;&#65292;&#23558;&#25105;&#20204;&#22234;&#31105;&#22312;&#24656;&#24807;&#21644;&#36951;&#25022;&#30340;&#22367;&#22675;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#35753;&#25105;&#20204;&#20030;&#30446;&#20208;&#26395;&#20182;&#65292;&#31048;&#27714;&#20182;&#22797;&#27963;&#30340;&#21147;&#37327;&#21487;&#20197;&#28378;&#36208;&#21387;&#22312;&#25105;&#20204;&#28789;&#39746;&#19978;&#30340;&#37325;&#30707;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22307;&#21608;&#26159;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#23545;&#25945;&#30343;&#36827;&#34892;&#30340;&#23581;&#35797;&#65292;&#20026;&#26399;&#22235;&#22825;&#30340;&#31036;&#20202;&#12289;&#20202;&#24335;&#12289;&#31105;&#39135;&#21644;&#31048;&#31095;&#12290;&#20294;&#23545;&#20110;&#24343;&#26391;&#35199;&#26031;&#26469;&#35828;&#23588;&#20854;&#22914;&#27492;&#65292;&#21435;&#24180;&#24180;&#24213;&#65292;&#30001;&#20110;&#21628;&#21560;&#31995;&#32479;&#38382;&#39064;&#65292;&#20182;&#22312;&#21307;&#29983;&#30340;&#24314;&#35758;&#19979;&#21462;&#28040;&#20102;&#21069;&#24448;&#36842;&#25308;&#30340;&#26053;&#34892;&#65292;&#24403;&#26102;&#36317;&#31163;&#36842;&#25308;&#21482;&#21097;&#19979;&#20960;&#22825;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21628;&#21560;&#31995;&#32479;&#38382;&#39064;&#22806;&#65292;&#24343;&#26391;&#35199;&#26031;&#36824;&#20110; 2021 &#24180;&#20999;&#38500;&#20102;&#19968;&#22823;&#22359;&#22823;&#32928;&#65292;&#24182;&#20110;&#21435;&#24180;&#20004;&#27425;&#20303;&#38498;&#65292;&#20854;&#20013;&#19968;&#27425;&#26159;&#20026;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/vatican-pope-health-758c3d7b07e6d6f242c4a5ea6f2de154"&gt;&#21435;&#38500;&#20043;&#21069;&#25163;&#26415;&#20013;&#30340;&#32928;&#36947;&#30116;&#30165;&#32452;&#32455;&lt;/a&gt;&lt;/span&gt;&#65292;&#20197;&#35299;&#20915;&#25001;&#23460;&#30149;&#25110;&#32928;&#22721;&#38534;&#36215;&#38382;&#39064;&#12290;&#30001;&#20110;&#33181;&#30422;&#38887;&#24102;&#19981;&#22909;&#65292;&#20182;&#24050;&#32463;&#20351;&#29992;&#36718;&#26885;&#25110;&#25296;&#26454;&#36817;&#20004;&#24180;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#26391;&#35199;&#26031;&#22312;&#26368;&#36817;&#20986;&#29256;&#30340;&#22238;&#24518;&#24405;&#12298;&#29983;&#27963;&#65306;&#25105;&#30340;&#21382;&#21490;&#25925;&#20107;&#12299;&#20013;&#34920;&#31034;&#65292;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/vatican-pope-francis-health-italy-6bcbbd81b293d03ea57ca1c597aba4fb"&gt;&#27809;&#26377;&#36973;&#21463;&#20219;&#20309;&#38656;&#35201;&#36766;&#32844;&#30340;&#20581;&#24247;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#65292;&#32780;&#19988;&#20182;&#20173;&#28982;&#26377;&#8220; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/vatican-pope-autobiography-resignation-0cac91e2193178dd221f1ed751e45e36"&gt;&#35768;&#22810;&#39033;&#30446;&#38656;&#35201;&#23454;&#29616;&#8221;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 31 Mar 2024 04:23:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#22312;&#22269;&#20250;&#30340;&#19968;&#20123;&#30431;&#21451;&#24050;&#32463;&#25903;&#25345;&#20182;&#20851;&#20110; 2025 &#24180;&#39537;&#36880;&#20986;&#22659;&#21644; 1 &#26376; 6 &#26085;&#36198;&#20813;&#30340;&#24819;&#27861;</title><link>https://apnews.com/article/trump-riot-pardons-deportation-republicans-congress-c8e5398b3c2c8ce43149e32cd0805865</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d4870f9/2147483647/strip/true/crop/5872x3303+0+306/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0a%2Ff0%2F573443a2648614734e0236dde775%2F4b3ac90aa8cd4b88a807aee8dc4f5944" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2024 &#24180; 2 &#26376; 29 &#26085;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#20234;&#26684;&#23572;&#24085;&#26031;&#35775;&#38382;&#32654;&#22696;&#36793;&#22659;&#26399;&#38388;&#19982;&#24503;&#20811;&#33832;&#26031;&#24030;&#24030;&#38271;&#26684;&#38647;&#26684;&#183;&#38463;&#21338;&#29305;&#36827;&#34892;&#20132;&#35848;&#12290;&#24403;&#29305;&#26391;&#26222;&#22312;&#31454;&#36873;&#26102;&#25215;&#35834;&#22823;&#35268;&#27169;&#39537;&#36880;&#21644;&#36198;&#20813; 1 &#26376; 6 &#26085;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&#20013;&#34987;&#23450;&#32618;&#30340;&#20154;&#26102;&#65292;&#20182;&#30340;&#24819;&#27861;&#20960;&#20046;&#27809;&#26377;&#21463;&#21040;&#22269;&#20250;&#26032;&#26102;&#20195;&#20849;&#21644;&#20826;&#20154;&#30340;&#21453;&#23545;&#12290;&#19982;&#29305;&#26391;&#26222;&#31532;&#19968;&#27425;&#36973;&#36935;&#26089;&#26399;&#24576;&#30097;&#21644;&#20598;&#23572;&#30340;&#35892;&#36131;&#30340;&#21927;&#22179;&#30456;&#27604;&#65292;&#36825;&#26159;&#19968;&#20010;&#36716;&#21464;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22467;&#37324;&#20811;&#183;&#30422;&#20234;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-30T12:40:41Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&lt;span&gt;&lt;span&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/span&gt;&lt;/span&gt;&#22312;&#31454;&#36873;&#26102;&#25215;&#35834;&#22823;&#35268;&#27169;&#39537;&#36880;&#24182;&#36198;&#20813;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/capitol-siege"&gt;2021 &#24180; 1 &#26376; 6 &#26085;&#22269;&#20250;&#22823;&#21414;&#39578;&#20081;&#20013;&lt;/a&gt;&lt;/span&gt;&#34987;&#23450;&#32618;&#30340;&#20154;&#65292;&#20294;&#20182;&#30340;&#24819;&#27861;&#24182;&#27809;&#26377;&#21463;&#21040;&#26032;&#26102;&#20195;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-santos-ukraine-border-mccarthy-speaker-johnson-dda73a13a198293803e386976cf3414d"&gt;&#20849;&#21644;&#20826;&#20154;&lt;/a&gt;&lt;/span&gt;&#30340;&#21453;&#23545;&#21644;&#19968;&#20123;&#28909;&#24773;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-santos-ukraine-border-mccarthy-speaker-johnson-dda73a13a198293803e386976cf3414d"&gt;&#22269;&#20250;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19982;&#31532;&#19968;&#27425;&#30340;&#36716;&#21464;&#19981;&#21516;&#65292;&#24403;&#26102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/election-2024"&gt;&#30340;&#20849;&#21644;&#20826;&#24635;&#32479;&lt;/a&gt;&lt;/span&gt;&#20505;&#36873;&#20154;&#22312;&#26089;&#26399;&#23601;&#36973;&#21040;&#20102;&#24576;&#30097;&#65292;&#24182;&#19988;&#26102;&#19981;&#26102;&#22320;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/united-states-government-28d8f311088d44de99d4407ef77aae3c"&gt;&#36973;&#21040;&#20102;&#24378;&#28872;&#30340;&#35892;&#36131;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#35328;&#35770;&#24182;&#27809;&#26377;&#34987;&#35270;&#20026;&#31454;&#36873;&#20013;&#30340;&#22840;&#22840;&#20854;&#35848;&#25110;&#29305;&#26391;&#26222;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#26469;&#21796;&#37266;&#26368;&#24544;&#23454;&#30340;&#36873;&#27665;&#65292;&#32780;&#26159;&#34987;&#37319;&#32435;&#20026;&#25919;&#20826;&#32434;&#39046;&#65292;&#26377;&#21487;&#33021;&#22312;&#35199;&#32764;&#30340;&#31561;&#24453;&#21644;&#20851;&#38190;&#35282;&#33853;&#30340;&#20851;&#38190;&#25903;&#25345;&#19979;&#36805;&#36895;&#20174;&#35328;&#36766;&#36716;&#21464;&#20026;&#29616;&#23454;&#12290;&#22269;&#20250;&#23665;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#19981;&#24471;&#19981;&#39537;&#36880;&#19968;&#20123;&#20154;&#65292;&#8221;&#29305;&#26391;&#26222;&#26368;&#22823;&#30340;&#25903;&#25345;&#32773;&#20043;&#19968;&#12289;&#20420;&#20133;&#20420;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592; JD &#19975;&#26031;&#22312;&#20182;&#30340;&#23478;&#20065;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-ohio-moreno-senate-social-security-3b450dcfc24a02c8cac3a3feb657ddc8"&gt;&#19982;&#29305;&#26391;&#26222;&#19968;&#36215;&#31454;&#36873;&lt;/a&gt;&lt;/span&gt;&#20960;&#22825;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27665;&#20027;&#20826;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21450;&#20854;&#30431;&#21451;&#23545;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-policies-agenda-election-2024-second-term-d656d8f08629a8da14a65c4075545e0f"&gt;&#25552;&#20986;&#30340;&#36830;&#20219;&#35758;&#31243;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#20182;&#25215;&#35834;&#33258;&#24049;&#23558;&#25104;&#20026;&#19968;&#21517;&#8220;&#29420;&#35009;&#32773;&#8221; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-hannity-dictator-authoritarian-presidential-election-f27e7e9d7c13fabbe3ae7dd7f1235c72"&gt;&#20294;&#20165;&#22312;&#31532;&#19968;&#22825;&lt;/a&gt;&lt;/span&gt;&#21457;&#20986;&#35686;&#21578;&#65292;&#20294;&#22269;&#20250;&#20013;&#30340;&#20849;&#21644;&#20826;&#27491;&#22312;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#30446;&#26631;&#36827;&#34892;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#35843;&#25972;&#12290; &#8220;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&#8221;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#22612;&#22522;&#24030;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#39046;&#34966;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;(Mitch McConnell)&#27491;&#20934;&#22791;&#22312;&#24180;&#24213;&#36766;&#21435;&#39046;&#23548;&#32844;&#21153;&#65292;&#20182;&#26377;&#26102;&#19982;&#29305;&#26391;&#26222;&#21457;&#29983;&#20914;&#31361;&#65292;&#29305;&#21035;&#26159;&#22312;&#22269;&#20250;&#22823;&#21414;&#39578;&#20081;&#38382;&#39064;&#19978;&#65292;&#21516;&#26102;&#20063;&#25512;&#21160;&#20102;&#20182;&#30340;&#25968;&#21313;&#39033;&#21496;&#27861;&#20154;&#36873;&#12290;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#19981;&#26029;&#38754;&#20020;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-motion-to-vacate-speaker-mike-johnson-marjorie-taylor-greene-9d5188eea71d3924b782c4d89cfc21a9"&gt;&#34987;&#32610;&#20813;&#30340;&#23041;&#32961;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#27969;&#22833;&#20013;&#23835;&#36215;&#30340;&#26159;&#19982; MAGA &#32467;&#30431;&#30340;&#26032;&#20154;&#65292;&#20363;&#22914;&#22312;&#29305;&#26391;&#26222;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#23578;&#26410;&#24403;&#36873;&#30340;&#19975;&#26031;&#65292;&#20197;&#21450;&#22312; 2020 &#24180;&#29305;&#26391;&#26222;&#36755;&#32473;&#25308;&#30331;&#26102;&#24403;&#36873;&#30340;&#20304;&#27835;&#20122;&#24030;&#20247;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#12290;&#19975;&#26031;&#21644;&#26684;&#26519;&#37117;&#34987;&#35748;&#20026;&#26159;&#26377;&#28508;&#21147;&#30340;&#29305;&#26391;&#26222;&#36873;&#20986;&#30340;&#21103;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#26368;&#36817;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/speaker-johnson-motion-vacate-marjorie-taylor-greene-3461bd8b95e718e178132ac16f36562a"&gt;&#25552;&#20986;&#20102;&#19968;&#39033;&#21487;&#33021;&#36843;&#20351;&#32422;&#32752;&#36874;&#36864;&#20986;&#35758;&#38271;&#32844;&#20301;&#30340;&#21160;&#35758;&lt;/a&gt;&lt;/span&gt;&#65292;&#20182;&#34920;&#31034;&#29616;&#22312;&#35752;&#35770;&#31532;&#20108;&#20219;&#26399;&#25919;&#31574;&#35758;&#31243;&#25110;&#35841;&#23558;&#22635;&#34917;&#35199;&#32764;&#32844;&#20301;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#20026;&#29305;&#26391;&#26222;&#31454;&#36873;&#26102;&#65292;&#22905;&#35828;&#22905;&#30340;&#39318;&#35201;&#20219;&#21153;&#23601;&#26159;&#36194;&#24471;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#29305;&#26391;&#26222;&#30340;&#35758;&#31243;&#26102;&#65292;&#20247;&#35758;&#38498;&#21644;&#21442;&#35758;&#38498;&#30340;&#20854;&#20182;&#20849;&#21644;&#20826;&#20154;&#24448;&#24448;&#21482;&#26159;&#32824;&#32824;&#32937;&#65292;&#25351;&#20986;&#20182;&#20204;&#21916;&#27426;&#30340;&#25919;&#31574;&#21644;&#20182;&#20204;&#21487;&#33021;&#25903;&#25345;&#30340;&#20854;&#20182;&#25919;&#31574;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-940000" name="image-940000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/3262218/2147483647/strip/true/crop/3641x2427+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 1x,https://dims.apnews.com/dims4/default/94f65dc/2147483647/strip/true/crop/3641x2427+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/530cc0a/2147483647/strip/true/crop/3641x2427+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 1x,https://dims.apnews.com/dims4/default/4cd1728/2147483647/strip/true/crop/3641x2427+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/979cd76/2147483647/strip/true/crop/3641x2427+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 1x,https://dims.apnews.com/dims4/default/54863d3/2147483647/strip/true/crop/3641x2427+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/27da507/2147483647/strip/true/crop/3641x2427+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 1x,https://dims.apnews.com/dims4/default/ca6e77d/2147483647/strip/true/crop/3641x2427+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/0d03c9f/2147483647/strip/true/crop/3641x2427+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 1x,https://dims.apnews.com/dims4/default/2190548/2147483647/strip/true/crop/3641x2427+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/2058486/2147483647/strip/true/crop/3641x2427+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 1x,https://dims.apnews.com/dims4/default/0fc4a34/2147483647/strip/true/crop/3641x2427+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214; - &#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2024 &#24180; 3 &#26376; 9 &#26085;&#22312;&#20304;&#27835;&#20122;&#24030;&#32599;&#39532;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#36808;&#20811;&#183;&#26031;&#22270;&#23572;&#29305;&#65292;&#25991;&#20214;&#65289;" srcset="https://dims.apnews.com/dims4/default/2058486/2147483647/strip/true/crop/3641x2427+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 1x,https://dims.apnews.com/dims4/default/0fc4a34/2147483647/strip/true/crop/3641x2427+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/2058486/2147483647/strip/true/crop/3641x2427+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F17%2F9d494effe9f03d058337c2f9d9e5%2Fb4f8e29f9b464fbab55dc873845603c6" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt;&#25991;&#20214; - &#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2024 &#24180; 3 &#26376; 9 &#26085;&#22312;&#20304;&#27835;&#20122;&#24030;&#32599;&#39532;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#36808;&#20811;&#183;&#26031;&#22270;&#23572;&#29305;&#65292;&#25991;&#20214;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21326;&#30427;&#39039;&#30340;&#19968;&#25209;&#21069;&#29305;&#26391;&#26222;&#30333;&#23467;&#23448;&#21592;&#27491;&#22312;&#25512;&#20986;&#25919;&#31574;&#25991;&#20214;&#12289;&#36215;&#33609;&#34892;&#25919;&#34892;&#21160;&#24182;&#20934;&#22791;&#23558;&#29305;&#26391;&#26222;&#30340;&#24819;&#27861;&#21464;&#20026;&#29616;&#23454;&#25152;&#38656;&#30340;&#31435;&#27861;&#12290;&#36825;&#20123;&#21162;&#21147;&#19982;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#27963;&#21160;&#26080;&#20851;&#65292;&#29305;&#26391;&#26222;&#30340;&#39640;&#32423;&#39046;&#23548;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-2024-presidential-campaign-plans-ea397dc77aa29c63d37e0a56ab03ef38"&gt;&#19968;&#20877;&#22362;&#31216;&lt;/a&gt;&lt;/span&gt;&#22806;&#37096;&#22242;&#20307;&#19981;&#20250;&#20026;&#20182;&#20204;&#35828;&#35805;&#65292;&#23613;&#31649;&#35768;&#22810;&#22242;&#20307;&#39046;&#23548;&#20154;&#23558;&#22312;&#26032;&#30340;&#29305;&#26391;&#26222;&#25919;&#24220;&#20013;&#20219;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#20256;&#32479;&#22522;&#37329;&#20250;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/election-2024-conservatives-trump-heritage-857eb794e505f1c6710eb03fd5b58981"&gt;2025 &#39033;&#30446;&lt;/a&gt;&lt;/span&gt;&#36127;&#36131;&#20154;&#12289;&#21069;&#29305;&#26391;&#26222;&#25919;&#24220;&#23448;&#21592;&#20445;&#32599;&#183;&#20025;&#26031; (Paul Dans) &#34920;&#31034;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#33719;&#32988;&#65292;&#8220;&#25105;&#20204;&#23558;&#21046;&#23450;&#19968;&#39033;&#35745;&#21010;&#21644;&#20154;&#21592;&#65292;&#20934;&#22791;&#22909;&#23454;&#26045;&#8221;&#65292;&#35813;&#39033;&#30446;&#27491;&#22312;&#25910;&#38598;&#25968;&#21315;&#20221;&#31616;&#21382;&#24182;&#22521;&#35757;&#21592;&#24037;&#28508;&#22312;&#30340;&#31532;&#20108;&#23626;&#29305;&#26391;&#26222;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26412;&#20154;&#24314;&#35758;&#22312;&#22269;&#20250;&#22823;&#21414;&#21488;&#38454;&#19978;&#25918;&#32622;&#19968;&#24352;&#8220;&#38750;&#24120;&#23567;&#30340;&#26700;&#23376;&#8221;&#65292;&#20197;&#20415;&#20182;&#21487;&#20197;&#22312; 2025 &#24180; 1 &#26376; 20 &#26085;&#23601;&#32844;&#26085;&#31614;&#32626;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#29305;&#26391;&#26222;&#24635;&#32479;&#26032;&#25919;&#24220;&#19978;&#20219;&#30340;&#31532;&#19968;&#22825;&#65292;&#32654;&#22269;&#20154;&#23558;&#25317;&#26377;&#19968;&#20301;&#24378;&#26377;&#21147;&#30340;&#39046;&#23548;&#20154;&#65292;&#8221;&#31454;&#36873;&#22242;&#38431;&#30340;&#22269;&#23478;&#26032;&#38395;&#31192;&#20070;&#21345;&#32599;&#29747;&#183;&#33713;&#32500;&#29305; (Karoline Leavitt) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#31532;&#19968;&#23626;&#25919;&#24220;&#26399;&#38388;&#65292;&#22269;&#20250;&#26377;&#26102;&#20250;&#20104;&#20197;&#25269;&#21046;&#65292;&#19968;&#25209;&#20849;&#21644;&#20826;&#20154;&#19982;&#27665;&#20027;&#20826;&#20154;&#19968;&#36215;&#38459;&#27490;&#20102;&#20182;&#30340;&#19968;&#20123;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#25269;&#21046;&#30333;&#23467;&#20026;&#32654;&#22696;&#36793;&#22659;&#22681;&#24449;&#29992;&#36164;&#37329;&#30340;&#21162;&#21147;&#65292;&#23548;&#33268;&#21382;&#21490;&#19978;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/30769167ab7a4ef9adf880d020b775dd"&gt;&#26368;&#38271;&#30340;&#25919;&#24220;&#20851;&#38381;&lt;/a&gt;&lt;/span&gt;&#12290; 2018 &#24180;&#21435;&#19990;&#30340;&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#32422;&#32752;&#183;&#40614;&#20975;&#24681; (John McCain) &#23545;&#29305;&#26391;&#26222;&#24223;&#38500;&#24179;&#20215;&#21307;&#30103;&#27861;&#26696; (Affordable Care Act) &#30340;&#21307;&#30103;&#27861;&#30340;&#21162;&#21147;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/north-america-donald-trump-us-news-ap-top-news-bills-0bd309f182de44d9bc320f334be94875"&gt;&#34920;&#31034;&#21453;&#23545;&#65292;&#36825;&#26159;&#20986;&#20102;&#21517;&#30340;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#20914;&#36827;&#22269;&#20250;&#22823;&#21414;&#65292;&#35797;&#22270;&#25197;&#36716;&#20182;&#22312; 2020 &#24180;&#36755;&#32473;&#25308;&#30331;&#30340;&#23616;&#38754;&#21518;&#65292;&#20247;&#35758;&#38498; 10 &#21517;&#20849;&#21644;&#20826;&#20154;&#25237;&#31080;&#24377;&#21182;&#29305;&#26391;&#26222;&#29053;&#21160;&#21467;&#20081;&#65292;7 &#21517;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#25237;&#31080;&#23558;&#20182;&#23450;&#32618;&#12290;&#35768;&#22810;&#35758;&#21592;&#21518;&#26469;&#31163;&#24320;&#20102;&#22269;&#20250;&#12290;&#20854;&#20013;&#19968;&#20301;&#26159;&#29369;&#20182;&#24030;&#21442;&#35758;&#21592;&#31859;&#29305;&#183;&#32599;&#22982;&#23612;&#65292;&#20182;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/politics/massachusetts-utah-general-news-e80ae66f9572ddcdcc63a666913be886"&gt;&#22312;&#20219;&#26399;&#32467;&#26463;&#21518;&#36864;&#20241;&lt;/a&gt;&lt;/span&gt;&#12290;&#22914;&#26524;&#21442;&#35758;&#38498;&#21028;&#23450;&#29305;&#26391;&#26222;&#26377;&#32618;&#65292;&#23427;&#21487;&#33021;&#20250;&#37319;&#21462;&#34892;&#21160;&#31105;&#27490;&#20182;&#20877;&#27425;&#25285;&#20219;&#32852;&#37030;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#65292;&#29616;&#22312;&#22269;&#20250;&#20013;&#24895;&#24847;&#25110;&#33021;&#22815;&#23545;&#25239;&#29305;&#26391;&#26222;&#25110;&#20844;&#24320;&#21453;&#23545;&#20182;&#30340;&#35758;&#31243;&#30340;&#35758;&#21592;&#36234;&#26469;&#36234;&#23569;&#65292;&#22240;&#20026;&#20182;&#23454;&#38469;&#19978;&#23558;&#21253;&#25324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ronna-mcdaniel-trump-rnc-stepping-down-presidential-2024-dde6c031db877008a348d0a31f04f278"&gt;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&lt;/a&gt;&lt;/span&gt;&#22312;&#20869;&#30340;&#25919;&#20826;&#26426;&#26500;&#25454;&#20026;&#24049;&#26377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20154;&#37117;&#34987;&#28120;&#27760;&#20102;&#65292;&#8221;&#19982;&#22269;&#20250;&#23665;&#20869;&#22806;&#30340;&#29305;&#26391;&#26222;&#30431;&#21451;&#20851;&#31995;&#23494;&#20999;&#30340;&#21069;&#20849;&#21644;&#20826;&#20195;&#34920;&#36158;&#26862;&#183;&#26597;&#33778;&#33576; (Jason Chaffetz) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20173;&#28982;&#38169;&#35823;&#22320;&#22768;&#31216; 2020 &#24180;&#36873;&#20030;&#34987;&#31363;&#21462;&#65292;&#24182;&#22768;&#31216;&#20182;&#24212;&#35813;&#20813;&#21463;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-indicted-jan-6-investigation-special-counsel-debb59bb7a4d9f93f7e2dace01feccdc"&gt;&#22235;&#39033;&#32852;&#37030;&#36215;&#35785;&lt;/a&gt;&lt;/span&gt;&#65292;&#25351;&#25511;&#20182;&#35797;&#22270;&#25512;&#32763;&#36873;&#20030;&#32467;&#26524;&#65292;&#27450;&#39575;&#20102;&#32654;&#22269;&#20154;&#12290;&#20182;&#23558; 1 &#26376; 6 &#26085;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-jan-6-pardons-2024-campaign-2401ead35cb1402a7b289c2c99761373"&gt;&#20316;&#20026;&#20182; 2024 &#24180;&#31454;&#36873;&#27963;&#21160;&#30340;&#22522;&#30707;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#32463;&#24120;&#23558;&#37027;&#20123;&#22240;&#34989;&#20987;&#32780;&#34987;&#30417;&#31105;&#30340;&#20154;&#31216;&#20026;&#8220;&#20154;&#36136;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#33487;&#37324;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#20052;&#20160;&#183;&#38669;&#21033; (Josh Hawley) &#26159; 1 &#26376; 6 &#26085;&#25361;&#25112;&#36873;&#20030;&#20154;&#35748;&#35777;&#27963;&#21160;&#30340;&#39046;&#23548;&#32773;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#19981;&#21516;&#24847;&#23545;&#22312;&#39578;&#20081;&#20013;&#34987;&#23450;&#32618;&#30340;&#20154;&#36827;&#34892;&#8220;&#20840;&#38754;&#36198;&#20813;&#8221;&#30340;&#24819;&#27861;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/capitol-riot-jan-6-criminal-cases-anniversary-bf436efe760751b1356f937e55bedaa5"&gt;&#22823;&#32422; 1,300 &#20154;&lt;/a&gt;&lt;/span&gt;&#24050;&#34987;&#36198;&#20813;&#12290;&#24102;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-capitol-riot-obstruction-charge-trump-5cf0db4a71766f0b40ec199dd0d5a1ab"&gt;&#26368;&#39640;&#27861;&#38498;&#21363;&#23558;&#23457;&#29702;&#30340;&lt;/a&gt;&lt;/span&gt;&#20851;&#20110;&#39578;&#20081;&#32773;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/capitol-riot-jan-6-obstruction-charges-challenge-2c6205622672c65a4ce81b2ba4c8303c"&gt;&#38459;&#30861;&#23448;&#26041;&#31243;&#24207;&#30340;&lt;/a&gt;&lt;/span&gt;&#26696;&#20214;&#65292;&#36825;&#21487;&#33021;&#20250;&#35753;&#25968;&#30334;&#36215;&#26696;&#20214;&#21463;&#21040;&#36136;&#30097;&#65292;&#20854;&#20013;&#21253;&#25324;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#19968;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#35266;&#28857;&#26159;&#65292;&#35753;&#25105;&#20204;&#30475;&#30475;&#26368;&#39640;&#27861;&#38498;&#23545;&#27492;&#26377;&#20309;&#30475;&#27861;&#65292;&#8221;&#38669;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24471;&#20811;&#33832;&#26031;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#29305;&#24503;&#183;&#20811;&#40065;&#20857; (Ted Cruz) &#26366;&#22312; 2016 &#24180;&#31454;&#36873;&#26399;&#38388;&#23545;&#29305;&#26391;&#26222;&#36827;&#34892;&#20102;&#28608;&#28872;&#30340;&#25209;&#35780;&#65292;&#20182;&#34920;&#31034;&#65292;&#20219;&#20309; 1 &#26376; 6 &#26085;&#22312;&#22269;&#20250;&#22823;&#21414;&#21457;&#29983;&#26292;&#21147;&#34892;&#20026;&#30340;&#20154;&#37117;&#24212;&#35813;&#21463;&#21040;&#36215;&#35785;&#12290;&#20294;&#24403;&#22825;&#20063;&#24110;&#21161;&#25361;&#25112; 2020 &#24180;&#22823;&#36873;&#30340;&#20811;&#40065;&#20857;&#23545;&#36198;&#20813;&#20854;&#20182;&#20154;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#25308;&#30331;&#24635;&#32479;&#20219;&#26399;&#26368;&#24754;&#24808;&#30340;&#36951;&#20135;&#20043;&#19968;&#8221;&#23601;&#26159;&#20182;&#25152;&#35828;&#30340;&#21496;&#27861;&#37096;&#8220;&#27494;&#22120;&#21270;&#8221;&#65292;&#20197;&#8220;&#36843;&#23475;&#8221;&#25968;&#21315;&#21517;&#21442;&#19982;&#8220;&#21644;&#24179;&#25239;&#35758;&#8221;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#29305;&#26391;&#26222;&#22312; 2024 &#24180;&#26368;&#25345;&#20037;&#30340;&#31454;&#36873;&#25215;&#35834;&#26159;&#20182;&#19968;&#20877;&#25215;&#35834;&#21551;&#21160;&#8220;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#22269;&#20869;&#39537;&#36880;&#34892;&#21160;&#8221;&#8212;&#8212;&#37325;&#21551;&#26377;&#21161;&#20110;&#30830;&#23450;&#20182;&#24635;&#32479;&#20219;&#26399;&#30340;&#31227;&#27665;&#21644;&#36793;&#22659;&#23433;&#20840;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-deportations-immigration-gop-147d96fd00aa4c56e2cbe6074eceb874"&gt;&#33406;&#26862;&#35946;&#23041;&#23572;&#26102;&#20195;&#23545;&#31227;&#27665;&#30340;&#22260;&#25429;&lt;/a&gt;&lt;/span&gt;&#26159;&#19968;&#31181;&#27169;&#24335;&#65292;&#36825;&#31181;&#27169;&#24335;&#36828;&#36828;&#33853;&#21518;&#20110;&#20182; 2017 &#24180;&#23545;&#26469;&#33258;&#22823;&#22810;&#25968;&#31302;&#26031;&#26519;&#22269;&#23478;&#30340;&#31227;&#27665;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/3a20abe305bd4c989116f82bf535393b"&gt;&#26053;&#34892;&#31105;&#20196;&lt;/a&gt;&lt;/span&gt;&#25110;&#32654;&#22696;&#36793;&#22659;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/separated-children-trump-biden-border-immigration-f9a73685d0ddbcda86e5b69997f5f7dd"&gt;&#23478;&#24237;&#31163;&#25955;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#39532;&#21487;&#183;&#21346;&#27604;&#22885; (Marco Rubio) &#19968;&#30452;&#26159;&#31227;&#27665;&#38382;&#39064;&#30340;&#39046;&#23548;&#32773;&#65292;&#29305;&#21035;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/immigration-asylum-trump-biden-gang-of-eight-3d8007e72928665b66d8648be0e3e31f"&gt;2013 &#24180;&#30340;&#27861;&#26696;&lt;/a&gt;&lt;/span&gt;&#65292;&#35813;&#27861;&#26696;&#20026;&#27809;&#26377;&#27861;&#24459;&#25991;&#20214;&#30340;&#32654;&#22269;&#31227;&#27665;&#25552;&#20379;&#20102; 10 &#24180;&#33719;&#24471;&#20844;&#27665;&#36523;&#20221;&#30340;&#36884;&#24452;&#65292;&#23613;&#31649;&#35813;&#27861;&#26696;&#26368;&#32456;&#26410;&#33021;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#25308;&#30331;&#20219;&#26399;&#20869;&#31227;&#27665;&#36807;&#22659;&#37327;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#65292;&#21346;&#27604;&#22885;&#34920;&#31034;&#65292;&#8220;&#26080;&#35770;&#20182;&#20204;&#26159;&#36890;&#36807;&#31561;&#24453;&#30340;&#21548;&#35777;&#20250;&#34987;&#39537;&#36880;&#20986;&#22659;&#65292;&#36824;&#26159;&#36890;&#36807;&#19968;&#20123;&#21162;&#21147;&#21152;&#24555;&#39537;&#36880;&#20986;&#22659;&#65292;&#37117;&#24517;&#39035;&#21457;&#29983;&#19968;&#20123;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#35828;&#36825;&#20250;&#24456;&#23481;&#26131;&#65292;&#20294;&#25152;&#26377;&#26469;&#21040;&#36825;&#37324;&#30340;&#20154;&#37117;&#24517;&#39035;&#21457;&#29983;&#19968;&#20123;&#20107;&#24773;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19975;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#20320;&#24517;&#39035;&#23545;&#39537;&#36880;&#20219;&#20309;&#38750;&#27861;&#36827;&#20837;&#35813;&#22269;&#30340;&#20154;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#25308;&#30331;&#31454;&#36873;&#23448;&#21592;&#12289;&#29616;&#20219;&#20513;&#23548;&#32452;&#32455;&#8220;&#32654;&#22269;&#20043;&#22768;&#8221;&#36127;&#36131;&#20154;&#30340;&#20961;&#22958;&#33678;&#183;&#21345;&#24503;&#32435;&#26031;&#34920;&#31034;&#65292;&#22905;&#25285;&#24515;&#29305;&#26391;&#26222;&#30340;&#30431;&#21451;&#22312;&#31532;&#20108;&#20010;&#20219;&#26399;&#20869;&#8220;&#23454;&#38469;&#19978;&#30693;&#36947;&#22914;&#20309;&#21033;&#29992;&#25919;&#24220;&#30340;&#26464;&#26438;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25285;&#24515;&#20154;&#20204;&#23545;&#20182;&#30340;&#25919;&#31574;&#26377;&#22810;&#27531;&#37239;&#26377;&#20123;&#22833;&#24518;&#65292;&#8221;&#22905;&#22312;&#25551;&#36848;&#31227;&#27665;&#31038;&#21306;&#30340;&#24656;&#24807;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#23545;&#20182;&#30340;&#35821;&#35328;&#21644;&#24819;&#27861;&#30340;&#23481;&#24525;&#24230;&#19981;&#26029;&#25552;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; __&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#32445;&#32422;&#25776;&#31295;&#20154;&#21513;&#23572;&#183;&#31185;&#23572;&#25991;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 30 Mar 2024 23:53:02 +0800</pubDate></item><item><title>&#21476;&#24052;&#21253;&#23481; LGBTQ &#30340;&#25945;&#20250;&#27426;&#36814;&#36825;&#20010;&#26366;&#32463;&#23558;&#21516;&#24615;&#24651;&#32773;&#36865;&#36827;&#21171;&#25913;&#33829;&#30340;&#22269;&#23478;&#30340;&#25152;&#26377;&#20154;</title><link>https://apnews.com/article/cuba-lgbtq-gay-rights-catholic-evangelical-29e45106d382890865870ff3534236ce</link><description>&lt;img src="https://dims.apnews.com/dims4/default/fed2a20/2147483647/strip/true/crop/5616x3159+0+293/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F47%2Fdd%2F3312362bc30666e3f099981c42a5%2Fdf61c0407be74cafbd84c0f14092641e" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 2 &#26085;&#26143;&#26399;&#20116;&#65292;&#22467;&#33713;&#24681;&#183;&#33832;&#25289;&#21513; (Elaine Saralegui) &#29287;&#24072;&#31359;&#30528;&#24425;&#34425;&#33394;&#30340;&#29287;&#24072;&#25259;&#32937;&#21644;&#29287;&#24072;&#39046;&#23376;&#65292;&#22312;&#21476;&#24052;&#39532;&#22374;&#33832;&#26031;&#30340;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530; (Metropolitan Community Church) &#20027;&#25345;&#20202;&#24335;&#65292;&#36825;&#26159;&#19968;&#24231; LGBTQ+ &#21253;&#23481;&#24615;&#30340;&#31036;&#25308;&#22530;&#12290;&#36825;&#20010;&#20849;&#20135;&#20826;&#32479;&#27835;&#30340;&#23707;&#23679;&#31105;&#27490;&#21453;&#21516;&#24615;&#24651;&#27495;&#35270;&#65292;2022 &#24180;&#25919;&#24220;&#25903;&#25345;&#30340;&#8220;&#23478;&#24237;&#27861;&#8221;&#65288;&#32463;&#27665;&#20247;&#25237;&#31080;&#25209;&#20934;&#65289;&#20801;&#35768;&#21516;&#24615;&#20276;&#20387;&#32467;&#23130;&#21644;&#25910;&#20859;&#30340;&#26435;&#21033;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#25289;&#33945;&#183;&#22467;&#26031;&#30382;&#35834;&#33832;&#65289;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#25289;&#33945;&#183;&#22467;&#26031;&#30382;&#35834;&#33832;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-30T12:05:08Z&lt;/p&gt;&lt;p&gt;&#21476;&#24052;&#39532;&#22374;&#33832;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#21476;&#24052;&#28207;&#21475;&#22478;&#24066;&#39532;&#22374;&#33832;&#26031;&#65292;&#29287;&#24072;&#20234;&#33713;&#24681;&#183;&#33832;&#25289;&#21513; (Elaine Saralegui) &#39556;&#20658;&#22320;&#31359;&#30528;&#24425;&#34425;&#33394;&#30340;&#31070;&#32844;&#20154;&#21592;&#25259;&#32937;&#65292;&#34915;&#39046;&#19978;&#25346;&#30528;&#24425;&#34425;&#26071;&#65292;&#27426;&#36814;&#25152;&#26377;&#20154;&#26469;&#21040;&#22905;&#30340; LGBTQ+ &#21253;&#23481;&#24615;&#25945;&#22530;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#34987;&#36992;&#35831;&#20102;&#12290;&#27809;&#26377;&#20154;&#21487;&#20197;&#25490;&#38500;&#25105;&#20204;&#65292;&#8221;&#33832;&#25289;&#33713;&#21513;&#23545;&#25163;&#25289;&#25163;&#22352;&#22312;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530;&#26408;&#21046;&#38271;&#26885;&#19978;&#30340;&#21516;&#24615;&#20276;&#20387;&#35828;&#65292;&#22905;&#26368;&#36817;&#22312;&#37027;&#37324;&#19982;&#22971;&#23376;&#32467;&#23130;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35805;&#21644;&#36825;&#26679;&#30340;&#32858;&#20250;&#22312;&#20197;&#21069;&#26159;&#38590;&#20197;&#24819;&#35937;&#30340;&#65292;&#22312;&#36825;&#20010;&#20445;&#23432;&#30340;&#12289;&#20197;&#22522;&#30563;&#25945;&#20026;&#20027;&#30340;&#21152;&#21202;&#27604;&#22320;&#21306;&#26368;&#22823;&#30340;&#22269;&#23478;&#37324;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lgbtq-caribbean-religion-antigay-law-christians-21b3bcf6fe6e8976109f0c8e70050fd2"&gt;&#21453;&#21516;&#24615;&#24651;&#30340;&#25932;&#24847;&#20173;&#28982;&#26222;&#36941;&#23384;&#22312;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; 1959 &#24180;&#33778;&#24503;&#23572;&#183;&#21345;&#26031;&#29305;&#32599;&#39046;&#23548;&#30340;&#38761;&#21629;&#21518;&#65292;&#21476;&#24052;&#38215;&#21387;&#21516;&#24615;&#24651;&#32773;&#65292;&#24182;&#23558;&#35768;&#22810;&#20154;&#36865;&#36827;&#21171;&#25913;&#33829;&#12290;&#20294;&#36817;&#24180;&#26469;&#65292;&#36825;&#20010;&#20849;&#20135;&#20826;&#32479;&#27835;&#30340;&#23707;&#23679;&#31105;&#27490;&#21453;&#21516;&#24615;&#24651;&#27495;&#35270;&#65292;2022 &#24180;&#25919;&#24220;&#25903;&#25345;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/religion-cuba-caribbean-gay-rights-0576a6d3583959d9252e252964d152bb"&gt;&#8220;&#23478;&#24237;&#27861;&#8221;&lt;/a&gt;&lt;/span&gt; &#8212;&#8212;&#32463;&#27665;&#20247;&#25237;&#31080;&#25209;&#20934;&#8212;&#8212;&#20801;&#35768;&#21516;&#24615;&#20276;&#20387;&#32467;&#23130;&#21644;&#25910;&#20859;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24052; LGBTQ+ &#32676;&#20307;&#30340;&#25104;&#21592;&#34920;&#31034;&#65292;&#36825;&#26631;&#24535;&#30528;&#19968;&#20010;&#37324;&#31243;&#30865;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#22312;&#36825;&#20010;&#38761;&#21629;&#21518;&#25968;&#21313;&#24180;&#34987;&#23448;&#26041;&#35270;&#20026;&#26080;&#31070;&#35770;&#30340;&#22269;&#23478;&#25509;&#21463;&#33258;&#24049;&#30340;&#24615;&#21035;&#35748;&#21516;&#24182;&#26356;&#33258;&#30001;&#22320;&#23815;&#25308;&#12290;&#36807;&#21435;&#22235;&#20998;&#20043;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#20013;&#22269;&#23545;&#23447;&#25945;&#36880;&#28176;&#21464;&#24471;&#26356;&#21152;&#23485;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#36229;&#22823;&#12290;&#27809;&#26377;&#36275;&#22815;&#30340;&#35328;&#35821;&#26469;&#24418;&#23481;&#36825;&#26159;&#19968;&#20010;&#23454;&#29616;&#36825;&#20040;&#22810;&#20154;&#26790;&#24819;&#30340;&#26426;&#20250;&#12290;&#8221;Maikol A&#241;orga &#35828;&#36947;&#12290;&#20182;&#21644;&#20182;&#30340;&#19976;&#22827;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#39532;&#26519; (Vladimir Marin) &#19968;&#36215;&#22312;&#31085;&#22363;&#38468;&#36817;&#65292;&#22312;&#21608;&#20116;&#30340;&#20202;&#24335;&#19978;&#65292;&#20182;&#20204;&#19982;&#20854;&#20182;&#25945;&#20247;&#19968;&#36215;&#36718;&#27969;&#29486;&#19978;&#30333;&#33394;&#21644;&#31881;&#32418;&#33394;&#30340;&#37326;&#33457;&#20197;&#24863;&#35874;&#19978;&#24093;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25152;&#26377;&#20154;&#26469;&#21040;&#36825;&#37324;&#30340;&#26426;&#20250;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#32858;&#38598;&#21644;&#21442;&#19982;&#65292;&#19981;&#20998;&#24615;&#21035;&#12289;&#31181;&#26063;&#25110;&#23447;&#25945;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22825;&#20027;&#25945;&#20250;&#22312;&#20854;&#25945;&#20041;&#20013;&#20173;&#28982;&#25298;&#32477;&#21516;&#24615;&#23130;&#23035;&#65292;&#24182;&#35892;&#36131;&#21516;&#24615;&#24651;&#20276;&#20387;&#20043;&#38388;&#30340;&#20219;&#20309;&#24615;&#20851;&#31995;&#8220;&#26412;&#36136;&#19978;&#26159;&#28151;&#20081;&#30340;&#8221;&#12290;&#28982;&#32780;&#65292;&#25945;&#30343;&#26041;&#27982;&#21508;&#22312;&#35753;&#25945;&#22530;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pope-francis-lgbtq-catholic-blessings-dfbe27e8bb79ab2358b9092ba20cbda4"&gt;&#25104;&#20026; LGBTQ+ &#20154;&#32676;&#26356;&#21463;&#27426;&#36814;&#30340;&#22320;&#26041;&#26041;&#38754;&lt;/a&gt;&lt;/span&gt;&#25152;&#20570;&#30340;&#24037;&#20316;&#36828;&#36828;&#36229;&#36807;&#20102;&#20219;&#20309;&#19968;&#20301;&#21069;&#20219;&#25945;&#30343;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-b20000" name="image-b20000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="511" srcset="https://dims.apnews.com/dims4/default/f3d33da/2147483647/strip/true/crop/7503x4789+0+0/resize/800x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 1x,https://dims.apnews.com/dims4/default/cee704b/2147483647/strip/true/crop/7503x4789+0+0/resize/1600x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="511" srcset="https://dims.apnews.com/dims4/default/96b2c9b/2147483647/strip/true/crop/7503x4789+0+0/resize/800x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 1x,https://dims.apnews.com/dims4/default/3c0ed8b/2147483647/strip/true/crop/7503x4789+0+0/resize/1600x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="490" srcset="https://dims.apnews.com/dims4/default/6f9e3cf/2147483647/strip/true/crop/7503x4789+0+0/resize/767x490!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 1x,https://dims.apnews.com/dims4/default/9aa6591/2147483647/strip/true/crop/7503x4789+0+0/resize/1534x980!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="490" srcset="https://dims.apnews.com/dims4/default/6e92ce0/2147483647/strip/true/crop/7503x4789+0+0/resize/767x490!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 1x,https://dims.apnews.com/dims4/default/95ae384/2147483647/strip/true/crop/7503x4789+0+0/resize/1534x980!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="382" srcset="https://dims.apnews.com/dims4/default/29ff366/2147483647/strip/true/crop/7503x4789+0+0/resize/599x382!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 1x,https://dims.apnews.com/dims4/default/6f4d5a7/2147483647/strip/true/crop/7503x4789+0+0/resize/1198x764!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 2x" loading="lazy"/&gt;&lt;source width="599" height="382" srcset="https://dims.apnews.com/dims4/default/1894c9a/2147483647/strip/true/crop/7503x4789+0+0/resize/599x382!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 1x,https://dims.apnews.com/dims4/default/bd24ebe/2147483647/strip/true/crop/7503x4789+0+0/resize/1198x764!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 2 &#26376; 2 &#26085;&#26143;&#26399;&#20116;&#65292;&#21476;&#24052;&#39532;&#22374;&#33832;&#26031;&#30340;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530; (Metropolitan Community Church) &#26159;&#19968;&#24231;&#21253;&#23481;&#24615; LGBTQ+ &#30340;&#31036;&#25308;&#22530;&#65292;&#20234;&#21033;&#32500;&#26031;&#183;&#20811;&#40065;&#20857;&#29287;&#24072; (Rev. Yileyvis Cruz) &#31449;&#22312;&#19968;&#26049;&#65292;&#20250;&#20247;&#22312;&#20202;&#24335;&#20013;&#25317;&#25265;&#12290;&#21516;&#24615;&#24651;&#27495;&#35270;&#65292;&#20197;&#21450;&#25919;&#24220;&#25903;&#25345;&#30340; 2022 &#24180;&#12298;&#23478;&#24237;&#27861;&#12299;&#20801;&#35768;&#21516;&#24615;&#20276;&#20387;&#32467;&#23130;&#21644;&#25910;&#20859;&#30340;&#26435;&#21033;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#25289;&#33945;&#183;&#22467;&#26031;&#30382;&#35834;&#33832;&#65289;" srcset="https://dims.apnews.com/dims4/default/1894c9a/2147483647/strip/true/crop/7503x4789+0+0/resize/599x382!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 1x,https://dims.apnews.com/dims4/default/bd24ebe/2147483647/strip/true/crop/7503x4789+0+0/resize/1198x764!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01 2x" width="599" height="382" src="https://dims.apnews.com/dims4/default/1894c9a/2147483647/strip/true/crop/7503x4789+0+0/resize/599x382!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F6e%2Ffed693c77b1393517d7abe5968ee%2F367cb98a6b6849459163aaa90b4c8e01" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt; 2024 &#24180; 2 &#26376; 2 &#26085;&#26143;&#26399;&#20116;&#65292;&#21476;&#24052;&#39532;&#22374;&#33832;&#26031;&#30340;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530; (Metropolitan Community Church) &#26159;&#19968;&#24231;&#21253;&#23481;&#24615; LGBTQ+ &#30340;&#31036;&#25308;&#22530;&#65292;&#29287;&#24072;&#20234;&#21033;&#32500;&#26031;&#183;&#20811;&#40065;&#20857; (Rev. Yileyvis Cruz) &#31449;&#22312;&#19968;&#26049;&#65292;&#20250;&#20247;&#22312;&#20202;&#24335;&#20013;&#25317;&#25265;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ramon Espinosa&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#25945;&#30343;&#27491;&#24335;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/vatican-lgbtq-pope-bfa5b71fa79055626e362936e739d1d8"&gt;&#25209;&#20934;&#35753;&#22825;&#20027;&#25945;&#31070;&#29238;&#31069;&#31119;&#21516;&#24615;&#20276;&#20387;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#19968;&#25919;&#31574;&#36716;&#21464;&#26088;&#22312;&#20351;&#25945;&#20250;&#26356;&#20855;&#21253;&#23481;&#24615;&#65292;&#21516;&#26102;&#32500;&#25345;&#23545;&#21516;&#24615;&#23130;&#23035;&#30340;&#20005;&#26684;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24052;&#30340;&#23478;&#24237;&#27861;&#36973;&#21040;&#20102;&#35813;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/-----cc59ecd74fe84367a36db27621883cac"&gt;&#22825;&#20027;&#25945;&#20250;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#23707;&#19978;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/e2053e5c06f24f1e89cfc990f09d0dc8"&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#31119;&#38899;&#27966;&#25945;&#20250;&lt;/a&gt;&lt;/span&gt;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180;&#20197;&#26469;&#65292;&#21453; LGBTQ+ &#26435;&#21033;&#31034;&#23041;&#27963;&#21160;&#36880;&#28176;&#24179;&#24687;&#12290;&#20294;&#24403;&#26102;&#65292;&#31119;&#38899;&#27966;&#29287;&#24072;&#22312;&#35762;&#22363;&#19978;&#21457;&#22768;&#65292;&#22312;&#34903;&#19978;&#20998;&#21457;&#22307;&#32463;&#21644;&#23567;&#20876;&#23376;&#65292;&#25588;&#24341;&#19978;&#24093;&#23545;&#30007;&#22899;&#32467;&#21512;&#30340;&#8220;&#26368;&#21021;&#35745;&#21010;&#8221;&#65292;&#24182;&#31216;&#21516;&#24615;&#24651;&#20851;&#31995;&#26159;&#19968;&#31181;&#32618;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#35813;&#25514;&#26045;&#36824;&#26159;&#33719;&#24471;&#20102;&#36817; 67% &#36873;&#27665;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/PresidenciaCuba/status/1574377048948318208" target="_blank" rel="noopener"&gt;&#21387;&#20498;&#24615;&#25903;&#25345;&lt;/a&gt;&lt;/span&gt;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#25919;&#24220;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#21484;&#24320;&#20102;&#20449;&#24687;&#36890;&#25253;&#20250;&#65292;&#24182;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/cuba-food-subsidies-libreta-crisis-00f7a5b352514dd4449b99bb0d645384"&gt;&#39135;&#21697;&#30701;&#32570;&lt;/a&gt;&lt;/span&gt;&#21644;&#20572;&#30005;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#20102;&#24191;&#27867;&#30340;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#20419;&#20351;&#25968;&#21315;&#20154;&#31227;&#27665;&#21040;&#32654;&#22269;&#65292;&#36825;&#26159;&#21476;&#24052;&#20960;&#21313;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#32463;&#27982;&#21361;&#26426;&#20043;&#19968;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/fdacb83/2147483647/strip/true/crop/7740x5156+163+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa 1x,https://dims.apnews.com/dims4/default/c3a07ad/2147483647/strip/true/crop/7740x5156+163+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/70f4197/2147483647/strip/true/crop/7740x5156+163+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa 1x,https://dims.apnews.com/dims4/default/d659e43/2147483647/strip/true/crop/7740x5156+163+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/07cef49/2147483647/strip/true/crop/7739x5156+164+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa 1x,https://dims.apnews.com/dims4/default/2774e72/2147483647/strip/true/crop/7739x5156+164+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/61a0dd1/2147483647/strip/true/crop/7739x5156+164+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa 1x,https://dims.apnews.com/dims4/default/dbcc47e/2147483647/strip/true/crop/7739x5156+164+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 2 &#26376; 2 &#26085;&#26143;&#26399;&#20116;&#65292;&#21476;&#24052;&#39532;&#22374;&#33832;&#26031;&#30340;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530;&#20869;&#65292;&#21516;&#24615;&#20276;&#20387;&#24352;&#24320;&#21452;&#25163;&#31048;&#31095;&#12290;&#21476;&#24052;&#22312; 1959 &#24180;&#33778;&#24503;&#23572;&#183;&#21345;&#26031;&#29305;&#32599;&#39046;&#23548;&#30340;&#38761;&#21629;&#21518;&#38215;&#21387;&#21516;&#24615;&#24651;&#32773;&#65292;&#24182;&#23558;&#35768;&#22810;&#20154;&#34987;&#36865;&#24448;&#21171;&#25913;&#33829;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#25289;&#33945;&#183;&#22467;&#26031;&#30382;&#35834;&#33832;&#65289;" srcset="https://dims.apnews.com/dims4/default/61a0dd1/2147483647/strip/true/crop/7739x5156+164+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa 1x,https://dims.apnews.com/dims4/default/dbcc47e/2147483647/strip/true/crop/7739x5156+164+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/61a0dd1/2147483647/strip/true/crop/7739x5156+164+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Faa%2F61%2Ff838d941e8a9ce814f97747cd37c%2Faca1ad25844f4dd592c0e4e9cbb8c7fa" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt; 2024 &#24180; 2 &#26376; 2 &#26085;&#26143;&#26399;&#20116;&#65292;&#21476;&#24052;&#39532;&#22374;&#33832;&#26031;&#30340;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530;&#20869;&#65292;&#21516;&#24615;&#20276;&#20387;&#24352;&#24320;&#21452;&#25163;&#31048;&#31095;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ramon Espinosa&#65289; &lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/d161638/2147483647/strip/true/crop/7352x4897+168+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0 1x,https://dims.apnews.com/dims4/default/dca84fe/2147483647/strip/true/crop/7352x4897+168+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/72b91d3/2147483647/strip/true/crop/7352x4897+168+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0 1x,https://dims.apnews.com/dims4/default/c127f01/2147483647/strip/true/crop/7352x4897+168+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/272ef6a/2147483647/strip/true/crop/7350x4897+168+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0 1x,https://dims.apnews.com/dims4/default/4777918/2147483647/strip/true/crop/7350x4897+168+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/f4620e4/2147483647/strip/true/crop/7350x4897+168+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0 1x,https://dims.apnews.com/dims4/default/9dd52fe/2147483647/strip/true/crop/7350x4897+168+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 2 &#26376; 2 &#26085;&#65292;&#26143;&#26399;&#20116;&#65292;&#21476;&#24052;&#39532;&#22374;&#33832;&#26031;&#30340;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530; (Metropolitan Community Church) &#26159;&#19968;&#24231;&#21253;&#23481;&#24615; LGBTQ+ &#30340;&#31036;&#25308;&#22530;&#65292;&#29287;&#24072;&#34915;&#39046;&#19978;&#20329;&#25140;&#30528;&#24425;&#34425;&#26071;&#30340;&#20234;&#33713;&#24681;&#183;&#33832;&#25289;&#21513; (Elaine Saralegui) &#29287;&#24072;&#22312;&#20202;&#24335;&#32467;&#26463;&#26102;&#21457;&#34920;&#35762;&#35805;&#12290;&#33832;&#25289;&#21513;&#65288;Saralegui&#65289;&#35828;&#65306;&#8220;&#25105;&#20204;&#26159;&#19968;&#23478;&#20154;&#12290;&#8221;&#22905;&#30340;&#19968;&#21482;&#21069;&#33218;&#19978;&#26377;&#32822;&#31267;&#40060;&#30340;&#32441;&#36523;&#65292;&#24182;&#25140;&#30528;&#20315;&#25945;&#25163;&#38255;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#25289;&#33945;&#183;&#22467;&#26031;&#30382;&#35834;&#33832;&#65289;" srcset="https://dims.apnews.com/dims4/default/f4620e4/2147483647/strip/true/crop/7350x4897+168+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0 1x,https://dims.apnews.com/dims4/default/9dd52fe/2147483647/strip/true/crop/7350x4897+168+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/f4620e4/2147483647/strip/true/crop/7350x4897+168+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2F18%2Fa44223d5a25441378ed2e2cf9a10%2F1516135755944f5d84d4208d6f0045b0" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt; 2024 &#24180; 2 &#26376; 2 &#26085;&#26143;&#26399;&#20116;&#65292;&#21476;&#24052;&#39532;&#22374;&#33832;&#26031;&#30340;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530; (Metropolitan Community Church) &#26159;&#19968;&#24231;&#21253;&#23481;&#24615; LGBTQ+ &#30340;&#31036;&#25308;&#22530;&#65292;&#29287;&#24072;&#34915;&#39046;&#19978;&#20329;&#25140;&#30528;&#24425;&#34425;&#26071;&#30340;&#20234;&#33713;&#24681;&#183;&#33832;&#25289;&#21513; (Elaine Saralegui) &#29287;&#24072;&#22312;&#20202;&#24335;&#32467;&#26463;&#26102;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#25289;&#33945;&#183;&#22467;&#26031;&#30382;&#35834;&#33832;&#65289;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#24635;&#32479;&#31859;&#26684;&#23572;&#183;&#36842;&#20122;&#26031;-&#21345;&#20869;&#23572;&#22312;&#35270;&#39057;&#20013;&#21578;&#35785;&#21476;&#24052;&#20154;&#65292;&#23613;&#31649;&#32463;&#27982;&#38754;&#20020;&#20005;&#23803;&#25361;&#25112;&#65292;&#20294;&#35813;&#25514;&#26045;&#20173;&#33719;&#24471;&#24191;&#27867;&#25903;&#25345;&#65292;&#20182;&#23545;&#27492;&#24863;&#21040;&#39640;&#20852;&#12290;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/DiazCanelB/status/1574399651607973898" target="_blank" rel="noopener"&gt;&#22312;&#25512;&#29305;&#19978;&#24198;&#31069;&#36947;&#65306;&lt;/a&gt;&lt;/span&gt; &#8220;&#29233;&#29616;&#22312;&#23601;&#26159;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;LGBTQ+ &#26435;&#21033;&#36816;&#21160;&#19968;&#30452;&#30001;&#21476;&#24052;&#26368;&#33879;&#21517;&#30340;&#21516;&#24615;&#24651;&#26435;&#21033;&#20513;&#23548;&#32773;&#29595;&#20029;&#22467;&#25289;&#183;&#21345;&#26031;&#29305;&#32599; (Mariela Castro) &#33258;&#35946;&#22320;&#39046;&#23548;&#12290;&#22905;&#26159;&#21069;&#24635;&#32479;&#21171;&#23572;&#183;&#21345;&#26031;&#29305;&#32599; (Raul Castro) &#30340;&#22899;&#20799;&#12289;&#20854;&#20804;&#24351;&#33778;&#24503;&#23572; (Fidel) &#30340;&#20356;&#22899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21482;&#20250;&#24102;&#26469;&#24184;&#31119;&#12290;&#36825;&#21482;&#20250;&#35753;&#20154;&#20204;&#24863;&#21040;&#30495;&#27491;&#26377;&#20215;&#20540;&#12289;&#21463;&#21040;&#23562;&#37325;&#12289;&#34987;&#29233;&#12289;&#34987;&#32771;&#34385;&#8212;&#8212;&#19968;&#20010;&#30495;&#27491;&#30340;&#20844;&#27665;&#65292;&#25317;&#26377;&#33258;&#24049;&#30340;&#26435;&#21033;&#21644;&#20041;&#21153;&#65292;&#8221;&#21345;&#26031;&#29305;&#32599;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#24050;&#32463;&#21521;&#21069;&#36808;&#20986;&#20102;&#38750;&#24120;&#26377;&#20215;&#20540;&#30340;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26089;&#22312;&#21516;&#24615;&#20276;&#20387;&#34987;&#25480;&#20104;&#32467;&#23130;&#26435;&#20043;&#21069;&#65292;&#21345;&#26031;&#29305;&#32599;&#23601;&#19968;&#30452;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-09700a79f40a43ab8722895f9a8d3f9b"&gt;&#20513;&#23548;&#36825;&#19968;&lt;/a&gt;&lt;/span&gt;&#26435;&#21033;&#65292;&#21516;&#26102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-1b9bff9cdd82477095512b161899cd3f"&gt;&#22521;&#35757;&#35686;&#23519;&#19982; LGBTQ+ &#32676;&#20307;&#30340;&#20851;&#31995;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#36190;&#21161;&#35937;&#24449;&#24615;&#20202;&#24335;&#65292;&#26469;&#33258;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#30340;&#26032;&#25945;&#31070;&#32844;&#20154;&#21592;&#20026;&#23130;&#23035;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-48cb9a63e1894ce4b60e2caff12bc397"&gt;&#31069;&#31119;&lt;/a&gt;&lt;/span&gt;&#65292;&#20316;&#20026;&#24180;&#24230;&#39556;&#20658;&#28216;&#34892;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#27425;&#32654;&#22909;&#30340;&#31934;&#31070;&#20307;&#39564;&#65292;&#25105;&#30456;&#20449;&#23545;&#37027;&#20123;&#20154;&#26469;&#35828;&#20063;&#26159;&#22914;&#27492;&#65292;&#8221;&#21476;&#24052;&#22269;&#23478;&#24615;&#25945;&#32946;&#20013;&#24515;&#20027;&#20219;&#12289;&#22269;&#27665;&#35758;&#20250;&#25104;&#21592;&#21345;&#26031;&#29305;&#32599;&#35828;&#12290; &#8220;&#39318;&#20808;&#65292;&#25105;&#20204;&#30340;&#27963;&#21160;&#26159;&#65306;&#8216;&#35753;&#29233;&#25104;&#20026;&#27861;&#24459;&#12290;&#8217;&#29616;&#22312;&#65292;&#29233;&#23601;&#26159;&#27861;&#24459;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#24198;&#31069;&#23427;&#12290;&#8221; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-c10000" name="image-c10000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/786ccc2/2147483647/strip/true/crop/5760x3840+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 1x,https://dims.apnews.com/dims4/default/af2cbc4/2147483647/strip/true/crop/5760x3840+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/03f02ad/2147483647/strip/true/crop/5760x3840+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 1x,https://dims.apnews.com/dims4/default/32cd374/2147483647/strip/true/crop/5760x3840+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/4a1dd75/2147483647/strip/true/crop/5760x3840+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 1x,https://dims.apnews.com/dims4/default/166f1de/2147483647/strip/true/crop/5760x3840+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/0fda34b/2147483647/strip/true/crop/5760x3840+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 1x,https://dims.apnews.com/dims4/default/7925eae/2147483647/strip/true/crop/5760x3840+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/6fe19ca/2147483647/strip/true/crop/5760x3840+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 1x,https://dims.apnews.com/dims4/default/7286d9e/2147483647/strip/true/crop/5760x3840+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/6c2fbe1/2147483647/strip/true/crop/5760x3840+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 1x,https://dims.apnews.com/dims4/default/a341f5d/2147483647/strip/true/crop/5760x3840+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214; - 2018 &#24180; 5 &#26376; 17 &#26085;&#65292;&#21476;&#24052;&#22269;&#23478;&#24615;&#25945;&#32946;&#20013;&#24515;&#20027;&#20219;&#29595;&#20029;&#22467;&#25289;&#183;&#21345;&#26031;&#29305;&#32599; (Mariela Castro) &#22312;&#21476;&#24052;&#27604;&#37027;&#23572;&#24503;&#37324;&#22885;&#20030;&#34892;&#30340;&#21453;&#23545;&#21516;&#24615;&#24651;&#24656;&#24807;&#30151;&#12289;&#21464;&#24615;&#24656;&#24807;&#30151;&#21644;&#21452;&#24615;&#24651;&#24656;&#24807;&#30151;&#22269;&#38469;&#26085;&#28216;&#34892;&#20013;&#65292;&#20174;&#19968;&#36742;&#25950;&#31735;&#32769;&#29239;&#36710;&#19978;&#25381;&#25163;&#33268;&#24847;&#12290; LGBTQ+ &#26435;&#21033;&#36816;&#21160;&#30001;&#21476;&#24052;&#26368;&#33879;&#21517;&#30340;&#21516;&#24615;&#24651;&#26435;&#21033;&#20513;&#23548;&#32773;&#33258;&#35946;&#22320;&#39046;&#23548;&#65306;&#29595;&#20029;&#22467;&#25289;&#183;&#21345;&#26031;&#29305;&#32599; (Mariela Castro)&#65292;&#22905;&#26159;&#21069;&#24635;&#32479;&#21171;&#23572;&#183;&#21345;&#26031;&#29305;&#32599; (Raul Castro) &#30340;&#22899;&#20799;&#12289;&#20854;&#20804;&#24351;&#33778;&#24503;&#23572; (Fidel) &#30340;&#20356;&#22899;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#24503;&#26031;&#33945;&#24503;&#183;&#21338;&#20234;&#20848;&#65292;&#26723;&#26696;&#65289;" srcset="https://dims.apnews.com/dims4/default/6c2fbe1/2147483647/strip/true/crop/5760x3840+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 1x,https://dims.apnews.com/dims4/default/a341f5d/2147483647/strip/true/crop/5760x3840+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/6c2fbe1/2147483647/strip/true/crop/5760x3840+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2Fb2%2F602224e13c08458ef1e0271ace1a%2Fdbb8e44eaf1b4a8ca9a525fca0da94c2" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt;&#25991;&#20214; - 2018 &#24180; 5 &#26376; 17 &#26085;&#65292;&#21476;&#24052;&#27604;&#37027;&#23572;&#24503;&#37324;&#22885;&#65292;&#21476;&#24052;&#22269;&#23478;&#24615;&#25945;&#32946;&#20013;&#24515;&#20027;&#20219;&#29595;&#20029;&#22467;&#25289;&#183;&#21345;&#26031;&#29305;&#32599; (Mariela Castro) &#22312;&#32426;&#24565;&#21453;&#23545;&#21516;&#24615;&#24651;&#24656;&#24807;&#30151;&#12289;&#21464;&#24615;&#24656;&#24807;&#30151;&#21644;&#21452;&#24615;&#24651;&#24656;&#24807;&#30151;&#22269;&#38469;&#26085;&#30340;&#28216;&#34892;&#20013;&#65292;&#20174;&#19968;&#36742;&#25950;&#31735;&#32769;&#29239;&#36710;&#37324;&#25381;&#25163;&#33268;&#24847;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#24503;&#26031;&#33945;&#24503;&#183;&#21338;&#20234;&#20848;&#65292;&#26723;&#26696;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt; 2010&#24180;&#65292;&#22905;&#30340;&#21460;&#21460;&#12289;&#24403;&#26102;&#36864;&#20241;&#30340;&#39046;&#23548;&#20154;&#33778;&#24503;&#23572;&#183;&#21345;&#26031;&#29305;&#32599;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.sandiegouniontribune.com/sdut-new-photos-show-fidel-castro-with-us-journalist-2010aug31-story.html" target="_blank" rel="noopener"&gt;&#25215;&#35748;&#20182;&#27495;&#35270;&#21516;&#24615;&#24651;&#32773;&#26159;&#38169;&#35823;&#30340;&lt;/a&gt;&lt;/span&gt;&#12290;&#24403;&#34987;&#38382;&#21450;&#27492;&#20107;&#26102;&#65292;&#22905;&#35828;&#36825;&#26377;&#21161;&#20110;&#26631;&#24535;&#30528;&#20844;&#20247;&#24577;&#24230;&#30340;&#36716;&#25240;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20182;&#26159;&#35802;&#23454;&#30340;&#12290;&#20182;&#35828;&#36825;&#21477;&#35805;&#26159;&#22909;&#20107;&#65292;&#20063;&#26159;&#20581;&#24247;&#30340;&#65292;&#22240;&#20026;&#36825;&#24110;&#21161;&#20854;&#20182;&#20173;&#28982;&#22362;&#25345;&#20559;&#35265;&#30340;&#20154;&#26126;&#30333;&#36825;&#31181;&#24819;&#27861;&#26159;&#21487;&#20197;&#25913;&#21464;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#26159;&#20687;&#20182;&#36825;&#26679;&#30340;&#38761;&#21629;&#39046;&#34966;&#65292;&#20559;&#35265;&#20063;&#20250;&#36880;&#28176;&#24418;&#25104;&#65292;&#32780;&#20182;&#33021;&#22815;&#29702;&#35299;&#36825;&#19968;&#28857;&#65292;&#24182;&#24110;&#21161;&#20026;&#21464;&#38761;&#25195;&#28165;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;1959 &#24180;&#38761;&#21629;&#21518;&#30340;&#26368;&#21021;&#20960;&#24180;&#65292;&#21476;&#24052;&#30340;&#21516;&#24615;&#24651;&#24656;&#24807;&#30151;&#19982;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.durangoherald.com/articles/out-of-the-closets-into-the-streets/" target="_blank" rel="noopener"&gt;&#22312;&#32654;&#22269;&#65292;&#21516;&#24615;&#24651;&lt;/a&gt;&lt;/span&gt;&#34987;&#31934;&#31070;&#30149;&#23398;&#24403;&#23616;&#35270;&#20026;&#19968;&#31181;&#31934;&#31070;&#38556;&#30861;&#65292;&#21516;&#24615;&#24651;&#22312;&#22823;&#22810;&#25968;&#24030;&#37117;&#26159;&#29359;&#32618;&#34892;&#20026;&#12290;&#30446;&#21069;&#65292;&#20420;&#32599;&#26031;&#8212;&#8212;&#22312;&#20849;&#20135;&#20027;&#20041;&#33487;&#32852;&#26680;&#24515;&#26102;&#26399;&#26159;&#33778;&#24503;&#23572;&#183;&#21345;&#26031;&#29305;&#32599;&#30340;&#20027;&#35201;&#25903;&#25345;&#32773;&#8212;&#8212;&#27491;&#22312;&#36870;&#20840;&#29699;&#33539;&#22260;&#20869;&#25509;&#21463; LGBTQ+ &#30340;&#36235;&#21183;&#65292;&#23545; LGBTQ+ &#28608;&#36827;&#20027;&#20041;&#36827;&#34892;&#22810;&#31649;&#40784;&#19979;&#30340;&#38215;&#21387;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/religion-cuba-caribbean-gay-rights-0efe37eb013bc057a2473c15faf3cdbd"&gt;1975&#24180;&lt;/a&gt;&lt;/span&gt;&#30340;&#21476;&#24052;&#23478;&#24237;&#27861;&#35268;&#23450;&#65292;&#23130;&#23035;&#26159;&#19968;&#30007;&#19968;&#22899;&#20043;&#38388;&#30340;&#20107;&#65292;&#32780;&#19981;&#26159;&#20004;&#20010;&#20154;&#20043;&#38388;&#30340;&#20107;&#65292;&#36825;&#25490;&#38500;&#20102;&#32456;&#36523;&#20276;&#20387;&#30340;&#32487;&#25215;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/religion-cuba-caribbean-gay-rights-0efe37eb013bc057a2473c15faf3cdbd"&gt;&#26032;&#27861;&#24459;&lt;/a&gt;&lt;/span&gt;&#27604;&#23130;&#23035;&#24179;&#31561;&#65288;&#27963;&#21160;&#20154;&#22763;&#35797;&#22270;&#22312; 2019 &#24180;&#23558;&#20854;&#32435;&#20837;&#23466;&#27861;&#20294;&#26410;&#25104;&#21151;&#65289;&#25110;&#21516;&#24615;&#24651;&#20276;&#20387;&#25910;&#20859;&#25110;&#20351;&#29992;&#20195;&#23381;&#22920;&#22920;&#30340;&#33021;&#21147;&#26356;&#36827;&#19968;&#27493;&#12290;&#23427;&#36824;&#25193;&#22823;&#20102;&#20799;&#31461;&#12289;&#32769;&#24180;&#20154;&#21644;&#22919;&#22899;&#30340;&#26435;&#21033;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-4d0000" name="image-4d0000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/d775737/2147483647/strip/true/crop/5000x3334+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 1x,https://dims.apnews.com/dims4/default/d81d39f/2147483647/strip/true/crop/5000x3334+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/a374e00/2147483647/strip/true/crop/5000x3334+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 1x,https://dims.apnews.com/dims4/default/a07c701/2147483647/strip/true/crop/5000x3334+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/270587a/2147483647/strip/true/crop/5000x3334+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 1x,https://dims.apnews.com/dims4/default/532373a/2147483647/strip/true/crop/5000x3334+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/4993b3b/2147483647/strip/true/crop/5000x3334+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 1x,https://dims.apnews.com/dims4/default/fc534d6/2147483647/strip/true/crop/5000x3334+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/f0c5f5c/2147483647/strip/true/crop/5000x3334+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 1x,https://dims.apnews.com/dims4/default/757663e/2147483647/strip/true/crop/5000x3334+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/2d2553b/2147483647/strip/true/crop/5000x3334+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 1x,https://dims.apnews.com/dims4/default/8fe79c8/2147483647/strip/true/crop/5000x3334+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 2x" loading="lazy"/&gt;&lt;img alt="&#39532;&#37324;&#22885;&#183;&#38463;&#31859;&#23572;&#21345;&#65288;&#20013;&#24038;&#65289;&#20110; 2024 &#24180; 2 &#26376; 2 &#26085;&#26143;&#26399;&#20116;&#22312;&#21476;&#24052;&#39532;&#22374;&#33832;&#26031;&#30340;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530;&#20030;&#34892;&#20202;&#24335;&#26102;&#20934;&#22791;&#21521;&#19968;&#20301;&#25945;&#21451;&#39046;&#21463;&#22307;&#39184;&#12290;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530;&#26159;&#19968;&#24231;&#21253;&#23481;&#24615; LGBTQ+ &#30340;&#31036;&#25308;&#22530;&#12290;&#35813;&#23707;&#31105;&#27490;&#21453;&#21516;&#24615;&#24651;&#27495;&#35270;&#65292;&#25919;&#24220;&#25903;&#25345;&#30340; 2022 &#24180;&#12298;&#23478;&#24237;&#27861;&#12299;&#20801;&#35768;&#21516;&#24615;&#20276;&#20387;&#32467;&#23130;&#21644;&#25910;&#20859;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#25289;&#33945;&#183;&#22467;&#26031;&#30382;&#35834;&#33832;&#65289;" srcset="https://dims.apnews.com/dims4/default/2d2553b/2147483647/strip/true/crop/5000x3334+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 1x,https://dims.apnews.com/dims4/default/8fe79c8/2147483647/strip/true/crop/5000x3334+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/2d2553b/2147483647/strip/true/crop/5000x3334+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F39%2F88c3eca28d46eefee96645af3ac8%2Fbd0779dbc1b24668900609ff2f4a2e0e" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt;&#39532;&#37324;&#22885;&#183;&#38463;&#31859;&#23572;&#21345;&#65288;&#20013;&#24038;&#65289;&#20110; 2024 &#24180; 2 &#26376; 2 &#26085;&#26143;&#26399;&#20116;&#22312;&#21476;&#24052;&#39532;&#22374;&#33832;&#26031;&#30340;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530;&#20030;&#34892;&#30340;&#20202;&#24335;&#19978;&#20934;&#22791;&#21521;&#19968;&#20301;&#25945;&#21451;&#36865;&#22307;&#39184;&#12290;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530;&#26159;&#19968;&#24231; LGBTQ+ &#21253;&#23481;&#24615;&#30340;&#31036;&#25308;&#22530;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ramon Espinosa&#65289; &#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#21313;&#22810;&#24180;&#21069;&#65292;&#33832;&#25289;&#33713;&#21513;&#20250;&#20247;&#30340;&#31532;&#19968;&#25209;&#25104;&#21592;&#24320;&#22987;&#32858;&#38598;&#22312;&#39532;&#22374;&#33832;&#26031;&#30340;&#19968;&#20010;&#25151;&#23627;&#38706;&#21488;&#19978;&#21809;&#27468;&#21644;&#31048;&#31095;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22825;&#31354;&#26159;&#25105;&#20204;&#30340;&#22825;&#33457;&#26495;&#65292;&#19979;&#38632;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#20250;&#25380;&#22312;&#19968;&#20010;&#23567;&#25151;&#38388;&#37324;&#65292;&#8221;&#33832;&#25289;&#21202;&#21513;&#35828;&#12290; 2015 &#24180;&#65292;&#22312;&#32654;&#22269; LGBTQ+ &#32943;&#23450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://insidemcc.org/about-mcc/" target="_blank" rel="noopener"&gt;&#22823;&#37117;&#20250;&#31038;&#21306;&#25945;&#22530;&lt;/a&gt;&lt;/span&gt;&#30340;&#25903;&#25345;&#19979;&#65292;&#20182;&#20204;&#23558;&#19968;&#24231;&#25151;&#23376;&#25913;&#36896;&#25104;&#25945;&#22530;&#65292;&#37197;&#26377;&#26408;&#21046;&#38271;&#26885;&#21644;&#24748;&#25346;&#22312;&#31085;&#22363;&#19978;&#26041;&#30340;&#24425;&#33394;&#29627;&#29827;&#21313;&#23383;&#26550;&#12290;&#22312;&#19979;&#38754;&#65292;&#19968;&#20010;&#24403;&#22320;&#30340;&#34255;&#20256;&#20315;&#25945;&#22242;&#20307;&#27599;&#21608;&#37117;&#20250;&#22312;&#36825;&#37324;&#32858;&#20250;&#65292;&#20182;&#20204;&#23558;&#20854;&#20048;&#22120;&#23384;&#25918;&#22312;&#36328;&#23447;&#25945;&#20249;&#20276;&#20851;&#31995;&#30340;&#20856;&#33539;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24231;&#25945;&#22530;&#23601;&#26159;&#19968;&#20010;&#23478;&#24237;&#65292;&#8221;&#33832;&#25289;&#33713;&#21513;&#35828;&#65292;&#22905;&#30340;&#19968;&#21482;&#21069;&#33218;&#19978;&#26377;&#32822;&#31267;&#40060;&#30340;&#32441;&#36523;&#65292;&#24182;&#25140;&#30528;&#20315;&#25945;&#25163;&#38255;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#31070;&#22307;&#30340;&#31354;&#38388;&#65292;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#26377;&#21313;&#23383;&#26550;&#25110;&#31085;&#22363;&#65292;&#36824;&#22240;&#20026;&#23427;&#26159;&#36825;&#20123;&#20154;&#26469;&#21040;&#30340;&#26368;&#31070;&#22307;&#30340;&#31354;&#38388;&#8212;&#8212;&#36825;&#26159;&#20182;&#20204;&#33719;&#24471;&#23433;&#20840;&#31354;&#38388;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 18 &#23681;&#30340;&#23612;&#31185;&#183;&#33832;&#25289;&#26597; (Nico Salazar) &#25509;&#21463;&#22307;&#39184;&#21518;&#34920;&#31034;&#65292;&#20182;&#24456;&#39640;&#20852;&#33021;&#22312;&#36825;&#37324;&#25214;&#21040;&#23433;&#20840;&#30340;&#31354;&#38388;&#65292;&#22240;&#20026;&#20182;&#20174;&#23567;&#23601;&#21442;&#21152;&#30340;&#19968;&#20010;&#31119;&#38899;&#27966;&#25945;&#20250;&#30340;&#25104;&#21592;&#35201;&#27714;&#20182;&#22312;&#25509;&#21463;&#33258;&#24049;&#30340;&#24615;&#21035;&#35748;&#21516;&#21518;&#19981;&#35201;&#22238;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#22307;&#32463;&#30340;&#31934;&#39635;&#65306;&#19978;&#24093;&#23601;&#26159;&#29233;&#65292;&#20854;&#20182;&#25945;&#20250;&#24212;&#35813;&#24378;&#35843;&#36825;&#19968;&#28857;&#65292;&#32780;&#19981;&#26159;&#29992;&#25152;&#35859;&#30340;&#32618;&#26469;&#38215;&#21387;&#21644;&#20260;&#23475;&#20182;&#20154;&#65292;&#8221;&#20986;&#29983;&#20026;&#22899;&#24615;&#30340;&#33832;&#25289;&#26597;&#35828;&#65292;&#20170;&#24180;&#24320;&#22987;&#25509;&#21463;&#28608;&#32032;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32618;&#21644;&#29233;&#19981;&#19968;&#26679;&#65292;&#8221;&#25140;&#30528;&#21313;&#23383;&#24418;&#32819;&#29615;&#30340;&#33832;&#25289;&#26597;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32780;&#29233;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#8220;&#19981;&#26159;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; __&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#23447;&#25945;&#25253;&#36947;&#36890;&#36807;&#32654;&#32852;&#31038;&#19982; The Conversation US &#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://bit.ly/ap-twir" target="_blank" rel="noopener"&gt;&#21512;&#20316;&lt;/a&gt;&lt;/span&gt;&#33719;&#24471;&#25903;&#25345;&#65292;&#24182;&#33719;&#24471;&#31036;&#26469;&#22522;&#37329;&#20250; (Lilly Endowment Inc.) &#30340;&#36164;&#21161;&#12290;&#32654;&#32852;&#31038;&#23545;&#27492;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 30 Mar 2024 23:23:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#21453;&#24656;&#35686;&#23519;&#27491;&#22312;&#35843;&#26597;&#19968;&#21517;&#20234;&#26391;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#22312;&#20262;&#25958;&#20303;&#25152;&#22806;&#21457;&#29983;&#30340;&#34989;&#20987;&#20107;&#20214;</title><link>https://apnews.com/article/britain-pouria-zeraati-iran-international-tv-1eefb01cbd5e8f1e25de97c53c333524</link><description>&lt;img src="https://dims.apnews.com/dims4/default/66df8ff/2147483647/strip/true/crop/2042x1149+0+106/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F5d%2F94%2Fe4b4af91be8f07c1db8df928a2dd%2Fc11e0b352a2d42339a7c3adb9dfe5f00" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 11 &#26085;&#65292;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#24066; UnityPoint Health &#22320;&#21306;&#21307;&#38498;&#30340;&#31934;&#31070;&#25252;&#29702;&#20027;&#20219;&#22467;&#37324;&#20811;&#183;&#32422;&#32752;&#36874; (Eric Johnson) &#22352;&#22312;&#32918;&#20687;&#21069;&#12290;&#20182;&#24050;&#22312;&#21307;&#38498;&#25285;&#20219;&#29287;&#24072; 15 &#24180;&#12290;&#29287;&#24072;&#20256;&#32479;&#19978;&#26159;&#22312;&#25945;&#20250;&#20043;&#22806;&#26381;&#21153;&#30340;&#31070;&#32844;&#20154;&#21592;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#32654;&#22269;&#20219;&#32844;&#65292;&#20294;&#19968;&#20123;&#20445;&#23432;&#27966;&#24076;&#26395;&#23558;&#36825;&#19968;&#35282;&#33394;&#24341;&#20837;&#20844;&#31435;&#23398;&#26657;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#27721;&#23068;&#183;&#33452;&#26684;&#36203;&#29305;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-30T11:56:33Z&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#33521;&#22269;&#21453;&#24656;&#35686;&#23519;&#27491;&#22312;&#35843;&#26597;&#19968;&#21517;&#20234;&#26391;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#22312;&#20262;&#25958;&#23478;&#22806;&#34987;&#21050;&#20260;&#30340;&#20107;&#20214;&#65292;&#22240;&#20026;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#38271;&#26399;&#25209;&#35780;&#20234;&#26391;&#31070;&#26435;&#25919;&#24220;&#30340;&#27874;&#26031;&#35821;&#21355;&#26143;&#26032;&#38395;&#39057;&#36947;&#21463;&#21040;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30005;&#35270;&#21488;&#31216;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iran-government-london-television-220881e9115f4536880b78e90e372af0"&gt;&#20262;&#25958;&#20234;&#26391;&#22269;&#38469;&lt;/a&gt;&lt;/span&gt;&#30005;&#35270;&#21488;&#30340;&#20027;&#25345;&#20154;&#26222;&#37324;&#20122;&#183;&#27901;&#25289;&#33922;(Pouria Zeraati)&#21608;&#20116;&#19979;&#21320;&#33151;&#37096;&#34987;&#21050;&#20260;&#65292;&#30446;&#21069;&#27491;&#22312;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#65292;&#24773;&#20917;&#31283;&#23450;&#12290;&#25454;&#20449;&#20182;&#30340;&#30149;&#24773;&#19981;&#20250;&#21361;&#21450;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#35686;&#23519;&#23616;&#34920;&#31034;&#65292;&#27901;&#25289;&#33922;&#30340;&#21344;&#39046;&#20197;&#21450;&#26368;&#36817;&#23545;&#39547;&#33521;&#22269;&#20234;&#26391;&#35760;&#32773;&#30340;&#23041;&#32961;&#24341;&#21457;&#20102;&#21453;&#24656;&#35843;&#26597;&#65292;&#23613;&#31649;&#34989;&#20987;&#30340;&#21160;&#26426;&#20173;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#32487;&#32493;&#35780;&#20272;&#36825;&#36215;&#20107;&#20214;&#30340;&#24773;&#20917;&#30340;&#21516;&#26102;&#65292;&#20390;&#25506;&#20204;&#27491;&#22312;&#36319;&#36394;&#22810;&#26465;&#35843;&#26597;&#32447;&#32034;&#65292;&#25105;&#20204;&#30446;&#21069;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#35797;&#22270;&#26597;&#26126;&#36825;&#27425;&#34989;&#20987;&#30340;&#24149;&#21518;&#40657;&#25163;&#24182;&#36910;&#25429;&#20182;&#20204;&#65292;&#8221;&#22823;&#37117;&#20250;&#21453;&#24656;&#21496;&#20196;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29702;&#35299;&#36825;&#19968;&#20107;&#20214;&#21487;&#33021;&#24341;&#36215;&#26356;&#24191;&#27867;&#30340;&#20851;&#27880;&#65292;&#23588;&#20854;&#26159;&#20174;&#20107;&#31867;&#20284;&#24037;&#20316;&#30340;&#20854;&#20182;&#20154;&#20197;&#21450;&#26469;&#33258;&#20234;&#26391;&#31038;&#21306;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#22269;&#38469;&#21457;&#35328;&#20154;&#20122;&#24403;&#183;&#36125;&#21033;&#34920;&#31034;&#65292;&#36825;&#36215;&#21050;&#20260;&#20107;&#20214;&#8220;&#38750;&#24120;&#21487;&#24597;&#8221;&#12290;&#36125;&#21033;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#23613;&#31649;&#35813;&#39057;&#36947;&#30340;&#35760;&#32773;&#36807;&#21435;&#26366;&#21463;&#21040;&#36807;&#23041;&#32961;&#65292;&#20294;&#36825;&#26159;&#31532;&#19968;&#27425;&#27492;&#31867;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#35843;&#26597;&#32467;&#26524;&#22914;&#20309;&#65292;&#36825;&#37117;&#26159;&#19968;&#27425;&#20196;&#20154;&#38663;&#24778;&#12289;&#20196;&#20154;&#38663;&#24778;&#30340;&#20107;&#20214;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#39547;&#33521;&#22269;&#20020;&#26102;&#20195;&#21150;&#36808;&#36203;&#36842;&#183;&#20399;&#36187;&#23612;&#183;&#39532;&#19969;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#21542;&#35748;&#8221;&#19982;&#35813;&#20107;&#20214;&#26377;&#20219;&#20309;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#33521;&#22269;&#25387;&#36133;&#20102;&#8220;&#22810;&#36215;&#8221;&#26432;&#23475;&#25110;&#32465;&#26550;&#34987;&#35270;&#20026;&#20234;&#26391;&#25919;&#24220;&#25932;&#20154;&#30340;&#20154;&#30340;&#38452;&#35851;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#23448;&#21592;&#20204;&#27491;&#22312;&#19982;&#24773;&#25253;&#26426;&#26500;&#21512;&#20316;&#65292;&#30772;&#22351;&#26410;&#26469;&#30340;&#38452;&#35851;&#65292;&#24182;&#20026;&#30446;&#26631;&#32452;&#32455;&#21644;&#20010;&#20154;&#25552;&#20379;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24180;&#21021;&#65292;&#20234;&#26391;&#22269;&#38469;&#20844;&#21496;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-53336f7063694af29a373de3c1040d31"&gt;&#8220;&#26469;&#33258;&#20234;&#26391;&#22269;&#23478;&#25903;&#25345;&#30340;&#23041;&#32961;&#8221;&#21319;&#32423;&#21518;&#26242;&#26102;&#20851;&#38381;&#20102;&#22312;&#20262;&#25958;&#30340;&#19994;&#21153;&#65292;&#24182;&#25644;&#21040;&#20102;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#24037;&#20316;&#23460;&#12290;&lt;/a&gt;&lt;/span&gt;&#21435;&#24180;&#20061;&#26376;&#65292;&#35813;&#31449;&#22312;&#20262;&#25958;&#30340;&#19968;&#20010;&#26032;&#22320;&#28857;&#24674;&#22797;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 12 &#26376;&#65292;&#19968;&#21517;&#22885;&#22320;&#21033;&#30007;&#23376;&#22240;&#35797;&#22270;&#25910;&#38598;&#21487;&#33021;&#23545;&#24656;&#24598;&#20027;&#20041;&#26377;&#29992;&#30340;&#20449;&#24687;&#32780;&#34987;&#23450;&#32618;&#65292;&#22240;&#20026;&#20445;&#23433;&#20154;&#21592;&#21457;&#29616;&#20182;&#23545;&#20234;&#26391;&#22269;&#38469;&#21069;&#24635;&#37096;&#36827;&#34892;&#30417;&#35270;&#12290; 31 &#23681;&#30340;&#39532;&#25096;&#26757;&#24503;&#183;&#20399;&#36187;&#22240;&#183;&#22810;&#22827;&#22612;&#32822;&#22827; (Magomed-Husejn Dovtaev) &#34987;&#21028;&#22788;&#19977;&#24180;&#38646;&#20845;&#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#35758;&#38498;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#33406;&#20029;&#35199;&#20122;&#183;&#21345;&#24681;&#26031;&#23545;&#33521;&#22269;&#22312;&#20445;&#25252;&#20234;&#26391;&#25919;&#24220;&#21453;&#23545;&#32773;&#26041;&#38754;&#20173;&#28982;&#20570;&#24471;&#19981;&#22815;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#25105;&#20204;&#19981;&#30693;&#36947;&#36825;&#27425;&#34989;&#20987;&#30340;&#20855;&#20307;&#24773;&#20917;&#65292;&#20294;&#20234;&#26391;&#20173;&#22312;&#36861;&#25429;&#37027;&#20123;&#21191;&#25954;&#22320;&#20844;&#24320;&#21453;&#23545;&#35813;&#25919;&#26435;&#30340;&#20154;&#65292;&#8221;&#21345;&#24681;&#26031;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#12290; &#8220;&#20294;&#25105;&#20173;&#28982;&#19981;&#30456;&#20449;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#30431;&#21451;&#26377;&#26126;&#30830;&#30340;&#25112;&#30053;&#26469;&#20445;&#25252;&#25105;&#20204;&#22269;&#23478;&#30340;&#20154;&#27665;&#20813;&#21463;&#20182;&#20204;&#30340;&#20405;&#23475;&#65292;&#24182;&#20445;&#25252;&#25105;&#20204;&#30340;&#28023;&#22806;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-646c4dda7eb84702880d7e0effeb5346"&gt;&#35892;&#36131; BBC &#27874;&#26031;&#35821;&#37096;&#38376; 10 &#21517;&#35760;&#32773;&#22240;&#38024;&#23545;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#30340;&#23459;&#20256;&#25351;&#25511;&#32780;&#34987;&#32570;&#24109;&#23450;&#32618;&lt;/a&gt;&lt;/span&gt;&#65292;&#31216;&#20854;&#8220;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#22312;&#19978;&#35758;&#38498;&#34920;&#31034;&#65306;&#8220;&#32780;&#19988;&#65292;&#24403;&#25105;&#19978;&#27425;&#20250;&#35265;&#20234;&#26391;&#22806;&#38271;&#26102;&#65292;&#25105;&#25552;&#20986;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#20234;&#26391;&#20184;&#38065;&#32473;&#26292;&#24466;&#65292;&#35797;&#22270;&#35851;&#26432;&#20026;&#33521;&#22269;&#20234;&#26391;&#30005;&#35270;&#21488;&#25552;&#20379;&#20813;&#36153;&#21644;&#29420;&#31435;&#20449;&#24687;&#30340;&#20234;&#26391;&#35760;&#32773;&#12290;&#8221; &#12290; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#20182;&#20204;&#22312;&#36825;&#20004;&#26041;&#38754;&#37117;&#26377;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 30 Mar 2024 23:23:01 +0800</pubDate></item><item><title>&#19968;&#20123;&#24030;&#31435;&#27861;&#32773;&#24076;&#26395;&#23398;&#26657;&#29287;&#24072;&#25104;&#20026;&#20844;&#20849;&#25945;&#32946;&#8220;&#25937;&#25588;&#20219;&#21153;&#8221;&#30340;&#19968;&#37096;&#20998;</title><link>https://apnews.com/article/chaplains-public-schools-texas-florida-school-values-37cef85a76af48fe0d1e8b3f57cbfdbd</link><description>&lt;img src="https://dims.apnews.com/dims4/default/66df8ff/2147483647/strip/true/crop/2042x1149+0+106/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F5d%2F94%2Fe4b4af91be8f07c1db8df928a2dd%2Fc11e0b352a2d42339a7c3adb9dfe5f00" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 11 &#26085;&#65292;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#24066; UnityPoint Health &#22320;&#21306;&#21307;&#38498;&#30340;&#31934;&#31070;&#25252;&#29702;&#20027;&#20219;&#22467;&#37324;&#20811;&#183;&#32422;&#32752;&#36874; (Eric Johnson) &#22352;&#22312;&#32918;&#20687;&#21069;&#12290;&#20182;&#24050;&#22312;&#21307;&#38498;&#25285;&#20219;&#29287;&#24072; 15 &#24180;&#12290;&#29287;&#24072;&#20256;&#32479;&#19978;&#26159;&#22312;&#25945;&#20250;&#20043;&#22806;&#26381;&#21153;&#30340;&#31070;&#32844;&#20154;&#21592;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#32654;&#22269;&#20219;&#32844;&#65292;&#20294;&#19968;&#20123;&#20445;&#23432;&#27966;&#24076;&#26395;&#23558;&#36825;&#19968;&#35282;&#33394;&#24341;&#20837;&#20844;&#31435;&#23398;&#26657;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#27721;&#23068;&#183;&#33452;&#26684;&#36203;&#29305;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-30T05:24:27Z&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21313;&#22810;&#20010;&#24030;&#30340;&#31435;&#27861;&#32773;&#24050;&#25552;&#35758;&#31435;&#27861;&#65292;&#20801;&#35768;&#20844;&#31435;&#23398;&#26657;&#37197;&#22791;&#31934;&#31070;&#29287;&#24072;&#65292;&#25903;&#25345;&#32773;&#31216;&#27492;&#20030;&#23558;&#32531;&#35299;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/school-therapy-counseling-mental-health-23d915f1704493ab32016772464795dc"&gt;&#38738;&#23569;&#24180;&#24515;&#29702;&#20581;&#24247;&#21361;&#26426;&lt;/a&gt;&lt;/span&gt;&#65292;&#25552;&#39640;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/teacher-shortage"&gt;&#25945;&#32844;&#21592;&#24037;&#30340;&#20445;&#30041;&#29575;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#20026;&#26377;&#33021;&#21147;&#30340;&#23398;&#29983;&#25552;&#20379;&#31934;&#31070;&#20851;&#24576;&#12290;&#36127;&#25285;&#19981;&#36215;&#25110;&#26080;&#27861;&#36827;&#20837;&#23447;&#25945;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#36824;&#35748;&#20026;&#65292;&#23447;&#25945;&#22522;&#37329;&#20250;&#23558;&#20805;&#24403;&#20182;&#20204;&#25152;&#35828;&#30340;&#20844;&#31435;&#23398;&#26657;&#20215;&#20540;&#35266;&#19979;&#38477;&#30340;&#8220;&#25937;&#25588;&#20351;&#21629;&#8221;&#65292;&#36825;&#19968;&#35805;&#39064;&#20419;&#20351;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#31435;&#27861;&#26426;&#26500;&#20026;&#35832;&#22914;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/religion-education-gender-identity-0e2ca2cf0ef7d7bc6ef5b125f1ee0969"&gt;&#23478;&#38271;&#23545;&#35838;&#31243;&#30340;&#30417;&#30563;&lt;/a&gt;&lt;/span&gt;&#12289;&#20070;&#31821;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lgbtq-book-bans-91b2d4c086eb082cbecfdda2800ef29a"&gt;&#38480;&#21046;&lt;/a&gt;&lt;/span&gt;&#21644;&#25945;&#23398;&#31561;&#38382;&#39064;&#32780;&#22859;&#26007;&#12290;&#24615;&#21035;&#35748;&#21516;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/school-choice"&gt;&#22269;&#23478;&#36164;&#21161;&#31169;&#31435;&#21644;&#23447;&#25945;&#23398;&#26657;&#30340;&#23398;&#36153;&#25588;&#21161;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35768;&#22810;&#29287;&#24072;&#21644;&#23447;&#25945;&#38388;&#32452;&#32455;&#21453;&#23545;&#29287;&#24072;&#31454;&#36873;&#27963;&#21160;&#65292;&#31216;&#20854;&#21160;&#26426;&#26159;&#25915;&#20987;&#24615;&#30340;&#65292;&#24182;&#25551;&#36848;&#20102;&#22312;&#27809;&#26377;&#26126;&#30830;&#26631;&#20934;&#25110;&#30028;&#38480;&#30340;&#24773;&#20917;&#19979;&#21521;&#20799;&#31461;&#24341;&#20837;&#26435;&#23041;&#32844;&#20301;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20250;&#21560;&#24341;&#23398;&#29983;&#65292;&#26377;&#26102;&#26159;&#22312;&#20182;&#20204;&#26368;&#33030;&#24369;&#30340;&#26102;&#20505;&#65292;&#24182;&#19988;&#19981;&#20250;&#26816;&#26597;&#20182;&#20204;&#26159;&#21542;&#33021;&#22815;&#25913;&#21464;&#20449;&#20208;&#65292;&#20182;&#20204;&#33021;&#22815;&#23545;&#37027;&#20123;&#27491;&#22312;&#35299;&#20915;&#30495;&#27491;&#22256;&#38590;&#38382;&#39064;&#30340;&#23401;&#23376;&#35828;&#20123;&#20160;&#20040;&#8221;&#65292;&#36328;&#23447;&#25945;&#32852;&#30431;&#32452;&#32455;&#24635;&#30417;&#33707;&#29747;&#183;&#22885;&#21033;&#37324; (Maureen O&amp;#39;Leary) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#37324;&#35828;&#65292;&#35813;&#32452;&#32455;&#19982;&#31435;&#27861;&#32773;&#21644;&#23398;&#26657;&#33891;&#20107;&#20250;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#25285;&#24551;&#65292;&#31216;&#23398;&#26657;&#24212;&#35813;&#26159;&#8220;&#23398;&#29983;&#21487;&#20197;&#20805;&#20998;&#23637;&#29616;&#33258;&#24049;&#30340;&#20013;&#31435;&#31354;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#25903;&#25345;&#23447;&#25945;&#25110;&#21453;&#23447;&#25945;&#30340;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#26159;&#23447;&#25945;&#22312;&#20844;&#31435;&#23398;&#26657;&#20013;&#21457;&#25381;&#36866;&#24403;&#20316;&#29992;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#21551;&#21160;&#20840;&#22269;&#31454;&#36873;&lt;/h2&gt;&lt;p&gt;&#26681;&#25454; 2023 &#24180;&#36890;&#36807;&#30340;&#27861;&#24459;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#25104;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/texas-public-schools-chaplains-religion-451f9149e85688dd1230e9cdd6c269b0"&gt;&#31532;&#19968;&#20010;&#20801;&#35768;&#23398;&#26657;&#29287;&#24072;&#30340;&#24030;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#31216;&#20026;&#22522;&#30563;&#25945;&#29287;&#24072;&#20107;&#24037;&#30340;&#20840;&#22269;&#23398;&#26657;&#29287;&#24072;&#21327;&#20250;&#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#23427;&#22312;&#25512;&#21160;&#24503;&#20811;&#33832;&#26031;&#24030;&#27861;&#24459;&#26041;&#38754;&#21457;&#25381;&#20102;&#8220;&#37325;&#35201;&#20316;&#29992;&#8221;&#12290;&#35813;&#32452;&#32455;&#26159; Mission Generation &#30340;&#23376;&#20844;&#21496;&#65292;Mission Generation &#25104;&#31435;&#20110; 1999 &#24180;&#65292;&#26088;&#22312;&#23558;&#32822;&#31267;&#24102;&#20837;&#19990;&#30028;&#21508;&#22320;&#30340;&#35838;&#22530;&#12290;&#22312; 2023 &#24180; 12 &#26376;&#30340;&#19968;&#20221;&#26102;&#20107;&#36890;&#35759;&#20013;&#65292;NSCA &#24198;&#31069;&#24503;&#20811;&#33832;&#26031;&#24030;&#21457;&#36215;&#20102;&#19968;&#22330;&#8220;&#35753;&#19978;&#24093;&#37325;&#36820;&#20844;&#20849;&#25945;&#32946;&#30340;&#20840;&#22269;&#36816;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21327;&#20250;&#20195;&#34920;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;NSCA &#30340;&#29287;&#24072;&#8220;&#22987;&#32456;&#20026;&#25152;&#26377;&#20154;&#25552;&#20379;&#20840;&#38754;&#30340;&#25252;&#29702;&#12289;&#25351;&#23548;&#21644;&#23433;&#20840;&#65292;&#26080;&#35770;&#20182;&#20204;&#30340;&#20010;&#20154;&#20449;&#20208;&#25110;&#26080;&#20449;&#20208;&#8221;&#65292;&#35813;&#32452;&#32455;&#30340;&#20449;&#20208;&#22768;&#26126;&#26159;&#35748;&#21487;&#26426;&#26500;&#30340;&#20856;&#22411;&#20449;&#20208;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#36890;&#36807;&#21518;&#65292;&#20195;&#34920;&#19981;&#21516;&#20449;&#20208;&#21644;&#25945;&#27966;&#30340;&#25968;&#21313;&#21517;&#24503;&#20811;&#33832;&#26031;&#24030;&#29287;&#24072;&#38598;&#20307;&#20889;&#20449;&#32473;&#23398;&#26657;&#33891;&#20107;&#20250;&#65292;&#35686;&#21578;&#35828;&#35813;&#27861;&#24459;&#24182;&#19981;&#35201;&#27714;&#8220;&#29287;&#24072;&#22312;&#23398;&#26657;&#26102;&#19981;&#24471;&#20256;&#25945;&#65292;&#25110;&#20026;&#26469;&#33258;&#19981;&#21516;&#23447;&#25945;&#32972;&#26223;&#30340;&#23398;&#29983;&#25552;&#20379;&#26381;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#35201;&#27714; 1,200 &#22810;&#20010;&#23398;&#21306;&#22312; 3 &#26376; 1 &#26085;&#20043;&#21069;&#20915;&#23450;&#26159;&#21542;&#20801;&#35768;&#29287;&#24072;&#20316;&#20026;&#38599;&#21592;&#25110;&#24535;&#24895;&#32773;&#12290;&#35768;&#22810;&#26368;&#22823;&#30340;&#20844;&#21496;&#36873;&#25321;&#36864;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#20241;&#26031;&#39039;&#21644;&#22885;&#26031;&#27712;&#34920;&#31034;&#65292;&#24535;&#24895;&#32773;&#30340;&#35282;&#33394;&#21644;&#32844;&#36131;&#27809;&#26377;&#25913;&#21464;&#65292;&#22240;&#27492;&#24535;&#24895;&#32773;&#19981;&#20250;&#25552;&#20379;&#29287;&#24072;&#26381;&#21153;&#12290;&#36798;&#25289;&#26031;&#23398;&#26657;&#33891;&#20107;&#20250;&#34920;&#31034;&#65292;&#29287;&#24072;&#30446;&#21069;&#19981;&#24212;&#35813;&#26159;&#38599;&#21592;&#25110;&#24535;&#24895;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35768;&#22810;&#21335;&#37096;&#21644;&#20013;&#35199;&#37096;&#21508;&#24030;&#25512;&#20986;&#20102;&#19981;&#21516;&#30340;&#23398;&#26657;&#29287;&#24072;&#27861;&#26696;&#65292;&#20294;&#25928;&#26524;&#21442;&#24046;&#19981;&#40784;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/religion-florida-government-3ed3d9c56f263e54fdb982de3b117c77"&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#35758;&#20250;&lt;/a&gt;&lt;/span&gt;&#20004;&#38498;&#36890;&#36807;&#20102;&#19968;&#39033;&#23398;&#26657;&#29287;&#24072;&#27861;&#26696;&#65292;&#27491;&#22312;&#31561;&#24453;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#31614;&#32626;&#12290;&#23398;&#26657;&#25919;&#31574;&#24517;&#39035;&#25551;&#36848;&#24535;&#24895;&#29287;&#24072;&#30340;&#26381;&#21153;&#24182;&#38656;&#35201;&#23478;&#38271;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#31532;&#23433;&#32435;&#24030;&#30340;&#25552;&#26696;&#22312;&#19968;&#20010;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#65292;&#20294;&#22312;&#21478;&#19968;&#20010;&#35758;&#38498;&#22833;&#36133;&#65292;&#20855;&#20307;&#35268;&#23450;&#29287;&#24072;&#23558;&#25552;&#20379;&#19990;&#20439;&#26381;&#21153;&#65292;&#38500;&#38750;&#23398;&#29983;&#21644;&#23478;&#38271;&#21516;&#24847;&#38750;&#19990;&#20439;&#26381;&#21153;&#12290;&#19968;&#20123;&#31435;&#27861;&#32773;&#36136;&#30097;&#36825;&#26465;&#32447;&#23558;&#21010;&#22312;&#21738;&#37324;&#20197;&#21450;&#23398;&#29983;&#22914;&#20309;&#30693;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29369;&#20182;&#24030;&#65292;&#20247;&#35758;&#21592;&#20975;&#25991;&#183;&#26031;&#29305;&#25289;&#39039; (Keven Stratton) &#21578;&#35785;&#20182;&#30340;&#21516;&#20107;&#65292;&#26368;&#39640;&#27861;&#38498;&#26368;&#36817;&#20851;&#20110;&#23447;&#25945;&#33258;&#30001;&#30340;&#35009;&#20915;&#20026;&#23398;&#26657;&#29287;&#24072;&#25552;&#20379;&#20102;&#26426;&#20250;&#65292;&#24182;&#22238;&#24402;&#20102;&#22312;&#20844;&#20849;&#26426;&#26500;&#25215;&#35748;&#19978;&#24093;&#30340;&#20256;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#29369;&#20182;&#24030;&#21442;&#35758;&#38498;&#30340;&#21516;&#34892;&#32422;&#32752;&#183;&#32422;&#32752;&#36874;(John Johnson)&#34920;&#31034;&#65292;&#20182;&#22312;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#35266;&#23519;&#21040;&#8220;&#25105;&#20204;&#23398;&#26657;&#20869;&#37096;&#23545;&#23447;&#25945;&#21407;&#21017;&#30340;&#20844;&#28982;&#34065;&#35270;&#8221;&#12290;&#35813;&#25552;&#26696;&#26368;&#32456;&#22312;&#27809;&#26377;&#24471;&#21040;&#20849;&#21644;&#20826;&#20840;&#21147;&#25903;&#25345;&#30340;&#24773;&#20917;&#19979;&#22833;&#36133;&#12290;&#20182;&#35828;&#65292;&#36825;&#20250;&#20135;&#29983;&#19968;&#20123;&#21518;&#26524;&#65292;&#20363;&#22914;&#26356;&#22810;&#23478;&#24237;&#36873;&#25321;&#20844;&#31435;&#23398;&#26657;&#20197;&#22806;&#30340;&#20854;&#20182;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21442;&#35758;&#38498;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#25105;&#30340;&#21516;&#20107;&#20204;&#19981;&#25226;&#25105;&#20204;&#22312;&#36825;&#37324;&#30340;&#21162;&#21147;&#35270;&#20026;&#25915;&#20987;&#65292;&#32780;&#26159;&#23558;&#20854;&#35270;&#20026;&#25937;&#25588;&#20219;&#21153;&#65292;&#37027;&#23558;&#20250;&#24456;&#26377;&#24110;&#21161;&#65292;&#32780;&#19988;&#20250;&#23481;&#26131;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26102;&#20219;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/897f550e2d5b809acaeffdf489aa62c9"&gt;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#21521;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/religious-charter-school-oklahoma-be6e51ffcdaeb393c4be34a6f27feba4"&gt;&#24030;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/religious-education-public-funding-vouchers-school-choice-d63c25b7c4fc7e0175ae35462da4cf68"&gt;&#31649;&#29702;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/west-virginia-intelligent-design-religion-teaching-e01560041051a061c65a83f4129e0993"&gt;&#26426;&#26500;&lt;/a&gt;&lt;/span&gt;&#25552;&#20986;&#30340;&#25552;&#26696;&#36234;&#26469;&#36234;&#22810;&#22320;&#24847;&#22312;&#25171;&#30772;&#25945;&#20250;&#21644;&#20844;&#31435;&#23398;&#26657;&#20043;&#38388;&#30340;&#38450;&#28779;&#22681;&#65292;&#20844;&#27665;&#33258;&#30001;&#32452;&#32455;&#31216;&#27492;&#20030;&#30772;&#22351;&#20102;&#25152;&#26377;&#20449;&#20208;&#30340;&#24179;&#31561;&#24453;&#36935;&#65292;&#24182;&#23041;&#32961;&#21040;&#23447;&#25945;&#23569;&#25968;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 1962 &#24180;&#20197;&#26469;&#65292;&#20844;&#31435;&#23398;&#26657;&#19968;&#30452;&#34987;&#31105;&#27490;&#24102;&#39046;&#23398;&#29983;&#36827;&#34892;&#35838;&#22530;&#31048;&#31095;&#65292;&#24403;&#26102;&#26368;&#39640;&#27861;&#38498;&#35009;&#23450;&#36825;&#36829;&#21453;&#20102;&#31532;&#19968;&#20462;&#27491;&#26696;&#31105;&#27490;&#24314;&#31435;&#25919;&#24220;&#23447;&#25945;&#30340;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-supreme-court-sports-business-religion-donald-trump-d5817d75d8b3ae436ee2b66eed5ca7dc"&gt;&#19968;&#21517;&#22240;&#22312;&#29699;&#22330;&#19978;&#31048;&#31095;&#32780;&#34987;&#35299;&#38599;&#30340;&#25945;&#32451;&#25552;&#36215;&lt;/a&gt;&lt;/span&gt;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/us-supreme-court"&gt;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&lt;/span&gt;&#26696;&#20214;&#28041;&#21450;&#25945;&#24072;&#21644;&#24037;&#20316;&#20154;&#21592;&#30340;&#23447;&#25945;&#21644;&#35328;&#35770;&#33258;&#30001;&#26435;&#21033;&#19982;&#23398;&#29983;&#19981;&#24863;&#21040;&#34987;&#36843;&#21442;&#21152;&#23447;&#25945;&#27963;&#21160;&#30340;&#26435;&#21033;&#20043;&#38388;&#30340;&#24179;&#34913;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-coach-prayer-2981a8073ea82a1a688c367270c941aa"&gt;&#25903;&#25345;&#31048;&#31095;&#30340;&#36275;&#29699;&#25945;&#32451;&#30340;&lt;/a&gt;&lt;/span&gt;&#20915;&#23450;&#19982;&#19968;&#31995;&#21015;&#26377;&#21033;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/6157d29563584c35a2adf6a004f89117"&gt;&#23447;&#25945;&#21407;&#21578;&lt;/a&gt;&lt;/span&gt;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-decision-religious-schools-aid-85645580702ed5ff125cf9760024ae89"&gt;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#26159;&#19968;&#33268;&#30340;&#12290;&lt;/p&gt;&lt;h2&gt;&#29287;&#24072;&#30340;&#27010;&#24565;&#8220;&#38750;&#24120;&#28784;&#33394;&#8221;&lt;/h2&gt;&lt;p&gt;&#39532;&#33832;&#35832;&#22622;&#24030;&#24067;&#20848;&#36842;&#26031;&#22823;&#23398;&#29287;&#24072;&#21019;&#26032;&#23454;&#39564;&#23460;&#20027;&#20219;&#28201;&#36842;&#183;&#21345;&#22855;&#34920;&#31034;&#65292;&#29287;&#24072;&#22312;&#32654;&#22269;&#38271;&#26399;&#25285;&#20219;&#32844;&#21153;&#65292;&#20256;&#32479;&#19978;&#26159;&#22312;&#20250;&#20247;&#20043;&#22806;&#26381;&#21153;&#30340;&#29287;&#24072;&#65292;&#20294;&#29616;&#20195;&#30340;&#35282;&#33394;&#8220;&#38750;&#24120;&#28784;&#33394;&#8221;&#65292;&#22240;&#20026;&#23427;&#24182;&#19981;&#32479;&#19968;&#25110;&#26222;&#36941;&#12290;&#26126;&#30333;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#29287;&#24072;&#22312;&#32654;&#22269;&#22269;&#20250;&#12289;&#20891;&#38431;&#21644;&#24809;&#25945;&#26426;&#26500;&#20219;&#32844;&#65292;&#27599;&#20010;&#29287;&#24072;&#30340;&#25307;&#32856;&#21644;&#26381;&#21153;&#37117;&#26377;&#20005;&#26684;&#30340;&#35201;&#27714;&#12290;&#21307;&#38498;&#12289;&#35686;&#23519;&#21644;&#28040;&#38450;&#37096;&#38376;&#12289;&#22823;&#23398;&#21644;&#31169;&#33829;&#20844;&#21496;&#20063;&#32856;&#35831;&#20855;&#26377;&#24191;&#27867;&#26631;&#20934;&#30340;&#29287;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#29287;&#24072;&#25509;&#21463;&#36807;&#31070;&#23398;&#38498;&#25110;&#20107;&#24037;&#22521;&#35757;&#24182;&#35748;&#21487;&#29305;&#23450;&#20449;&#20208;&#12290;&#20294;&#22312;&#22810;&#20803;&#25991;&#21270;&#22330;&#25152;&#26381;&#21153;&#30340;&#29287;&#24072;&#20063;&#21487;&#33021;&#38656;&#35201;&#25509;&#21463;&#19987;&#19994;&#30340;&#12289;&#21463;&#30417;&#30563;&#30340;&#22521;&#35757;&#65292;&#31216;&#20026;&#20020;&#24202;&#29287;&#24072;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#21307;&#38498;&#29305;&#21035;&#26377;&#21487;&#33021;&#32856;&#35831;&#29287;&#24072;&#36827;&#34892;&#20020;&#24202;&#25945;&#29287;&#25945;&#32946;&#65292;&#24182;&#25552;&#20379;&#20020;&#24202;&#25945;&#29287;&#25945;&#32946;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt; UnityPoint Health &#24471;&#26757;&#22240;&#22320;&#21306;&#21307;&#38498;&#30340;&#31934;&#31070;&#25252;&#29702;&#20027;&#20219;&#22467;&#37324;&#20811;&#183;&#32422;&#32752;&#36874; (Eric Johnson) &#34920;&#31034;&#65292;&#24739;&#32773;&#21450;&#20854;&#23478;&#20154;&#32463;&#24120;&#36935;&#21040;&#29983;&#23384;&#21361;&#26426;&#65292;&#32780;&#19988;&#24456;&#33030;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#35828;&#65292;&#22521;&#35757;&#24110;&#21161;&#29287;&#24072;&#23398;&#20064;&#22914;&#20309;&#19981;&#21463;&#20449;&#20208;&#26463;&#32538;&#22320;&#26381;&#21153;&#65292;&#36825;&#26679;&#8220;&#31227;&#24773;&#25110;&#21453;&#24212;&#23601;&#19981;&#20250;&#22952;&#30861;&#30495;&#27491;&#28385;&#36275;&#20154;&#20204;&#30340;&#38656;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 30 Mar 2024 23:23:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#23545;&#39269;&#39295;&#30340;&#25285;&#24551;&#21152;&#21095;&#65292;&#21521;&#21152;&#27801;&#25552;&#20379;&#31532;&#20108;&#36718;&#25588;&#21161;&#30340;&#33337;&#21482;&#24050;&#31163;&#24320;&#22622;&#28006;&#36335;&#26031;</title><link>https://apnews.com/article/israel-hamas-war-news-03-30-2024-c0ab29bb92b859e22c927ae82637192b</link><description>&lt;img src="https://dims.apnews.com/dims4/default/55f333e/2147483647/strip/true/crop/5500x3094+0+287/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F25%2Fc9%2F6991c48b22b76e8df18afecd9f3b%2Fdaf84253306b4d25b40c5017e0ffb03b" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 30 &#26085;&#26143;&#26399;&#20845;&#65292;&#19968;&#33368;&#36135;&#33337;&#65288;&#21491;&#65289;&#21644;&#19968;&#33368;&#23646;&#20110; Open Arms &#25588;&#21161;&#32452;&#32455;&#30340;&#33337;&#28385;&#36733; 240 &#21544;&#32592;&#22836;&#39135;&#21697;&#65292;&#20934;&#22791;&#21069;&#24448;&#21152;&#27801;&#65292;&#22312;&#22622;&#28006;&#36335;&#26031;&#25289;&#32435;&#21345;&#28207;&#22806;&#21551;&#33322;&#12290;&#24904;&#21892;&#26426;&#26500;&#8220;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#8221;&#34920;&#31034;&#65292;&#36825;&#33368;&#21517;&#20026;&#8220;Jennifer&#8221;&#30340;&#33337;&#23558;&#20110;&#26412;&#26376;&#21021;&#22312;&#22622;&#28006;&#36335;&#26031;-&#21152;&#27801;&#28023;&#19978;&#33322;&#32447;&#39318;&#33322;&#21518;&#21551;&#33322;&#65292;&#35813;&#33337;&#36816;&#36865;&#20102; 200 &#21544;&#39135;&#29289;&#21644;&#27700;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Petros Karadjias&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-30T08:00:37Z&lt;/p&gt;&lt;p&gt;&#32822;&#36335;&#25746;&#20919;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#30001;&#20110;&#20154;&#20204;&#23545;&#21152;&#27801;&#22320;&#21306;&#39269;&#39295;&#38382;&#39064;&#30340;&#25285;&#24551;&#21152;&#21095;&#65292;&#19968;&#25903;&#30001;&#19977;&#33368;&#33337;&#32452;&#25104;&#30340;&#36710;&#38431;&#20110;&#21608;&#20845;&#31163;&#24320;&#22622;&#28006;&#36335;&#26031;&#30340;&#19968;&#20010;&#28207;&#21475;&#65292;&#21521;&#21152;&#27801;&#36816;&#36865;&#20102; 400 &#21544;&#39135;&#21697;&#21644;&#20854;&#20182;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#34920;&#31034;&#65292;&#36825;&#20123;&#33337;&#21482;&#21644;&#19968;&#33368;&#39539;&#33337;&#36733;&#26377;&#22823;&#31859;&#12289;&#38754;&#39135;&#12289;&#38754;&#31881;&#12289;&#35910;&#31867;&#12289;&#32592;&#35013;&#34092;&#33756;&#21644;&#34507;&#30333;&#36136;&#31561;&#21363;&#39135;&#39135;&#21697;&#65292;&#36275;&#20197;&#20934;&#22791;&#36229;&#36807; 100 &#19975;&#39039;&#39277;&#33756;&#12290;&#33337;&#19978;&#36824;&#26377;&#26531;&#23376;&#65292;&#20256;&#32479;&#19978;&#20154;&#20204;&#22312;&#25995;&#26376;&#26399;&#38388;&#21507;&#26531;&#23376;&#26469;&#25171;&#30772;&#27599;&#26085;&#30340;&#25995;&#25106;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#33368; Open Arms &#33337;&#21482;&#24320;&#21551;&#20102;&#36890;&#24448;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#30340;&#30452;&#33322;&#33322;&#32447;&#65292;&#36816;&#36865;&#20102; 200 &#21544;&#39135;&#21697;&#12289;&#27700;&#21644;&#20854;&#20182;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21644;&#21512;&#20316;&#20249;&#20276;&#35686;&#21578;&#35828;&#65292;&#21463;&#28798;&#20005;&#37325;&#12289;&#22522;&#26412;&#20559;&#20731;&#30340;&#21152;&#27801;&#21271;&#37096;&#26368;&#26089;&#21487;&#33021;&#22312;&#26412;&#26376;&#21457;&#29983;&#39269;&#33618;&#12290;&#20154;&#36947;&#20027;&#20041;&#23448;&#21592;&#34920;&#31034;&#65292;&#36890;&#36807;&#28023;&#36816;&#21644;&#31354;&#36816;&#36816;&#36865;&#30340;&#29289;&#36164;&#36824;&#19981;&#22815;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-humanitarian-aid-gaza-1ce556a8a839803c8a1624b1b69b0a13"&gt;&#20197;&#33394;&#21015;&#24517;&#39035;&#20801;&#35768;&#36890;&#36807;&#20844;&#36335;&#25552;&#20379;&#26356;&#22810;&#25588;&#21161;&lt;/a&gt;&lt;/span&gt;&#12290;&#32852;&#21512;&#22269;&#26368;&#39640;&#27861;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/un-court-israel-land-crossings-gaza-7f2cb03fa2ec6736315a32e9ee291dbd"&gt;&#24050;&#21629;&#20196;&#20197;&#33394;&#21015;&lt;/a&gt;&lt;/span&gt;&#24320;&#25918;&#26356;&#22810;&#38470;&#36335;&#36807;&#22659;&#28857;&#24182;&#37319;&#21462;&#20854;&#20182;&#25514;&#26045;&#26469;&#35299;&#20915;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#23545;&#24052;&#21202;&#26031;&#22374;&#26032;&#33258;&#27835;&#25919;&#24220;&#30340;&#32452;&#24314;&#34920;&#31034;&#27426;&#36814;&#65292;&#34920;&#31034;&#32654;&#22269;&#27491;&#22312;&#25509;&#21463;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/palestinians-politics-cabinet-israel-hamas-gaza-97415b76e8339a34111e85ae32dcc5f2"&gt;&#20462;&#25913;&#21518;&#30340;&#20869;&#38401;&#38453;&#23481;&lt;/a&gt;&lt;/span&gt;&#65292;&#20316;&#20026;&#25919;&#27835;&#25913;&#38761;&#30340;&#19968;&#27493;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-7e0000" name="image-7e0000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/c36cade/2147483647/strip/true/crop/5876x3917+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 1x,https://dims.apnews.com/dims4/default/c73dd27/2147483647/strip/true/crop/5876x3917+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/8a1d1e8/2147483647/strip/true/crop/5876x3917+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 1x,https://dims.apnews.com/dims4/default/0de16a6/2147483647/strip/true/crop/5876x3917+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/d0bef80/2147483647/strip/true/crop/5876x3917+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 1x,https://dims.apnews.com/dims4/default/4473c9a/2147483647/strip/true/crop/5876x3917+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/a592781/2147483647/strip/true/crop/5876x3917+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 1x,https://dims.apnews.com/dims4/default/1a4468a/2147483647/strip/true/crop/5876x3917+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/4745c65/2147483647/strip/true/crop/5876x3917+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 1x,https://dims.apnews.com/dims4/default/5577121/2147483647/strip/true/crop/5876x3917+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/9d2e96f/2147483647/strip/true/crop/5876x3917+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 1x,https://dims.apnews.com/dims4/default/b6b2c6f/2147483647/strip/true/crop/5876x3917+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 3 &#26376; 29 &#26085;&#26143;&#26399;&#20116;&#65292;&#20197;&#33394;&#21015;&#31354;&#34989;&#21152;&#27801;&#22320;&#24102;&#20013;&#37096;&#39532;&#21152;&#40784;&#38590;&#27665;&#33829;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#26816;&#26597;&#31302;&#33832;&#19968;&#23478;&#20303;&#23429;&#27004;&#30340;&#21463;&#25439;&#24773;&#20917;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ismael Abu Dayyah&#65289;" srcset="https://dims.apnews.com/dims4/default/9d2e96f/2147483647/strip/true/crop/5876x3917+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 1x,https://dims.apnews.com/dims4/default/b6b2c6f/2147483647/strip/true/crop/5876x3917+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/9d2e96f/2147483647/strip/true/crop/5876x3917+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2F53%2Fddce26d18e7a8530b6edcb5422c7%2F42650ab0898f4ffa90d720587e9d8793" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt; 2024 &#24180; 3 &#26376; 29 &#26085;&#26143;&#26399;&#20116;&#65292;&#20197;&#33394;&#21015;&#31354;&#34989;&#21152;&#27801;&#22320;&#24102;&#20013;&#37096;&#39532;&#21152;&#40784;&#38590;&#27665;&#33829;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#26816;&#26597;&#31302;&#33832;&#19968;&#23478;&#20303;&#23429;&#27004;&#30340;&#21463;&#25439;&#24773;&#20917;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ismael Abu Dayyah&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#21628;&#21505;&#8220;&#37325;&#25391;&#8221;&#20301;&#20110;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#65292;&#24076;&#26395;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war"&gt;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#32467;&#26463;&#21518;&#65292;&#23427;&#20063;&#33021;&#31649;&#29702;&#21152;&#27801;&#22320;&#24102;&#12290;&#35813;&#22996;&#21592;&#20250;&#30001;&#24052;&#21202;&#26031;&#22374;&#24635;&#32479;&#39532;&#21704;&#33538;&#24503;&#183;&#38463;&#24052;&#26031;&#39046;&#23548;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/palestinian-israel-politics-government-abbas-mustafa-366939bd5f480bb59327ad19df6582b0"&gt;&#20219;&#21629;&#21463;&#36807;&#32654;&#22269;&#25945;&#32946;&#30340;&#32463;&#27982;&#23398;&#23478;&#31302;&#32597;&#40664;&#24503;&#183;&#31302;&#26031;&#22612;&#27861;&lt;/a&gt;&lt;/span&gt;&#25285;&#20219;&#24635;&#29702;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-8d0000" name="image-8d0000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/d9cbe32/2147483647/strip/true/crop/6720x4480+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 1x,https://dims.apnews.com/dims4/default/515481b/2147483647/strip/true/crop/6720x4480+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/696dda6/2147483647/strip/true/crop/6720x4480+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 1x,https://dims.apnews.com/dims4/default/ee379fe/2147483647/strip/true/crop/6720x4480+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/0084a0e/2147483647/strip/true/crop/6720x4480+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 1x,https://dims.apnews.com/dims4/default/62e60e6/2147483647/strip/true/crop/6720x4480+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/907c853/2147483647/strip/true/crop/6720x4480+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 1x,https://dims.apnews.com/dims4/default/da7c09c/2147483647/strip/true/crop/6720x4480+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/75a40f6/2147483647/strip/true/crop/6720x4480+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 1x,https://dims.apnews.com/dims4/default/90c9274/2147483647/strip/true/crop/6720x4480+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/961ceb7/2147483647/strip/true/crop/6720x4480+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 1x,https://dims.apnews.com/dims4/default/a147b18/2147483647/strip/true/crop/6720x4480+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 3 &#26376; 29 &#26085;&#26143;&#26399;&#20116;&#65292;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#22320;&#24102;&#20013;&#37096;&#39532;&#21152;&#40784;&#38590;&#27665;&#33829;&#21457;&#21160;&#31354;&#34989;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#20174;&#31302;&#33832;&#19968;&#23478;&#20303;&#23429;&#27004;&#30340;&#24223;&#22687;&#20013;&#25441;&#25342;&#33258;&#24049;&#30340;&#29289;&#21697;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ismael Abu Dayyah&#65289;" srcset="https://dims.apnews.com/dims4/default/961ceb7/2147483647/strip/true/crop/6720x4480+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 1x,https://dims.apnews.com/dims4/default/a147b18/2147483647/strip/true/crop/6720x4480+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/961ceb7/2147483647/strip/true/crop/6720x4480+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcd%2Fc4%2F4aba4c1e599ac8d4ef99d991a067%2F01e7f7dee0c344d68697c10e7c6fa7b0" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt; 2024 &#24180; 3 &#26376; 29 &#26085;&#26143;&#26399;&#20116;&#65292;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#22320;&#24102;&#20013;&#37096;&#39532;&#21152;&#40784;&#38590;&#27665;&#33829;&#21457;&#21160;&#31354;&#34989;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#20174;&#31302;&#33832;&#19968;&#23478;&#20303;&#23429;&#27004;&#30340;&#24223;&#22687;&#20013;&#25441;&#25342;&#33258;&#24049;&#30340;&#29289;&#21697;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ismael Abu Dayyah&#65289; &lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#8212;&#8212;&#22312;2007&#24180;&#30340;&#25509;&#31649;&#20013;&#23558;&#38463;&#24052;&#26031;&#30340;&#23433;&#20840;&#37096;&#38431;&#36214;&#20986;&#20102;&#21152;&#27801;&#8212;&#8212;&#37117;&#25298;&#32477;&#25509;&#21463;&#20854;&#31649;&#29702;&#21152;&#27801;&#30340;&#24819;&#27861;&#65292;&#32780;&#21704;&#39532;&#26031;&#20063;&#21542;&#35748;&#24052;&#21202;&#26031;&#22374;&#26032;&#25919;&#24220;&#30340;&#32452;&#24314;&#26159;&#38750;&#27861;&#30340;&#12290;&#30001;&#20110;&#35813;&#26426;&#26500;&#19982;&#20197;&#33394;&#21015;&#22312;&#35199;&#23736;&#24320;&#23637;&#23433;&#20840;&#21512;&#20316;&#65292;&#22240;&#27492;&#22312;&#24052;&#21202;&#26031;&#22374;&#20154;&#20013;&#20960;&#20046;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-palestinians-opinion-poll-wartime-views-a0baade915619cd070b5393844bc4514"&gt;&#27809;&#26377;&#27665;&#20247;&#25903;&#25345;&lt;/a&gt;&lt;/span&gt;&#25110;&#21512;&#27861;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#39046;&#23548;&#30340;&#27494;&#35013;&#20998;&#23376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-gaza-hamas-rockets-airstrikes-tel-aviv-11fb98655c256d54ecb5329284fc37d2"&gt;&#34989;&#20987;&#20197;&#33394;&#21015;&#21335;&#37096;&lt;/a&gt;&lt;/span&gt;&#65292;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#21163;&#25345;&#20102;&#32422; 250 &#20154;&#20316;&#20026;&#20154;&#36136;&#65292;&#38543;&#21518;&#25112;&#20105;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#21355;&#29983;&#37096;&#38376;&#31216;&#65292;&#33258; 10 &#26376; 7 &#26085;&#20197;&#26469;&#65292;&#24050;&#26377; 400 &#22810;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#25110;&#19996;&#32822;&#36335;&#25746;&#20919;&#34987;&#20197;&#33394;&#21015;&#20891;&#38431;&#25110;&#23450;&#23621;&#32773;&#26432;&#23475;&#12290;&#26480;&#23425; Al-Razi &#21307;&#38498;&#38498;&#38271;&#27861;&#29926;&#20857;&#183;&#21704;&#39532;&#24503; (Fawaz Hamad) &#21307;&#29983;&#21578;&#35785;&#24403;&#22320;&#30005;&#35270;&#21488; Awda TV&#65292;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#38468;&#36817;&#30340;&#21345;&#24052;&#33922;&#20122; (Qabatiya) &#26432;&#23475;&#20102;&#19968;&#21517; 13 &#23681;&#30007;&#23401;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#65292;&#35813;&#20107;&#20214;&#27491;&#22312;&#25509;&#21463;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20219;&#20309;&#31649;&#29702;&#21152;&#27801;&#30340;&#20154;&#26469;&#35828;&#65292;&#19968;&#20010;&#20027;&#35201;&#25361;&#25112;&#23558;&#26159;&#37325;&#24314;&#12290;&#36817;&#20845;&#20010;&#26376;&#30340;&#25112;&#20105;&#25703;&#27585;&#20102;&#37325;&#35201;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#21253;&#25324;&#21307;&#38498;&#12289;&#23398;&#26657;&#21644;&#20303;&#23429;&#20197;&#21450;&#36947;&#36335;&#12289;&#27745;&#27700;&#31995;&#32479;&#21644;&#30005;&#32593;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#21355;&#29983;&#24403;&#23616;&#21608;&#20845;&#34920;&#31034;&#65292;&#31354;&#34989;&#21644;&#20197;&#33394;&#21015;&#30340;&#22320;&#38754;&#36827;&#25915;&#24050;&#36896;&#25104; 32,705 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#36807;&#21435; 24 &#23567;&#26102;&#20869;&#26377; 82 &#20855;&#23608;&#20307;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&#21152;&#27801;&#21355;&#29983;&#37096;&#22312;&#32479;&#35745;&#27515;&#20129;&#20154;&#25968;&#26102;&#27809;&#26377;&#21306;&#20998;&#24179;&#27665;&#21644;&#25112;&#26007;&#20154;&#21592;&#65292;&#20294;&#34920;&#31034;&#22823;&#37096;&#20998;&#36935;&#38590;&#32773;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#31216;&#65292;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#27515;&#32773;&#26159;&#27494;&#35013;&#20998;&#23376;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#25903;&#25345;&#36825;&#19968;&#28857;&#65292;&#24182;&#25351;&#36131;&#21704;&#39532;&#26031;&#36896;&#25104;&#24179;&#27665;&#20260;&#20129;&#65292;&#22240;&#20026;&#35813;&#32452;&#32455;&#22312;&#23621;&#27665;&#21306;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21644;&#22269;&#38469;&#25588;&#21161;&#26426;&#26500;&#34920;&#31034;&#65292;&#25112;&#26007;&#24050;&#23548;&#33268;&#21152;&#27801; 80% &#20197;&#19978;&#30340;&#20154;&#21475;&#27969;&#31163;&#22833;&#25152;&#65292;&#24182;&#23558;&#25968;&#21313;&#19975;&#20154;&#25512;&#21521;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-03-18-2024-eefc526aec97821fe5f1e845801a6640"&gt;&#39269;&#33618;&#30340;&#36793;&#32536;&lt;/a&gt;&lt;/span&gt;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#65292;&#22312;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/un-gaza-ceasefire-resolution-vote-ramadan-b7985fede65e5477aba2c8d2e62a6632"&gt;&#39318;&#27425;&#25552;&#20986;&#20572;&#28779;&#35201;&#27714;&lt;/a&gt;&lt;/span&gt;&#20960;&#22825;&#21518;&#65292;&#20197;&#33394;&#21015;&#20891;&#26041;&#32487;&#32493;&#34989;&#20987;&#21152;&#27801;&#30340;&#25968;&#21313;&#20010;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#20063;&#24471;&#21040;&#20102;&#25588;&#21161;&#12290;&#32654;&#22269;&#20891;&#26041;&#22312;&#21608;&#20116;&#30340;&#19968;&#27425;&#31354;&#25237;&#20013;&#34920;&#31034;&#8203;&#8203;&#65292;&#24403;&#22825;&#24050;&#21457;&#25918;&#20102;&#36229;&#36807; 10 &#19975;&#30917;&#30340;&#25588;&#21161;&#29289;&#36164;&#65292;&#24635;&#35745;&#36817; 100 &#19975;&#30917;&#65292;&#36825;&#26159;&#22810;&#22269;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#25112;&#21518;&#23427;&#23558;&#32500;&#25345;&#23545;&#21152;&#27801;&#30340;&#24320;&#25918;&#24335;&#23433;&#20840;&#25511;&#21046;&#65292;&#24182;&#19982;&#19981;&#38582;&#23646;&#20110;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#25110;&#21704;&#39532;&#26031;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#21512;&#20316;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#21152;&#27801;&#30340;&#35841;&#24895;&#24847;&#25285;&#24403;&#36825;&#26679;&#30340;&#35282;&#33394;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-fa0000" name="image-fa0000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/6e42645/2147483647/strip/true/crop/6720x4480+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 1x,https://dims.apnews.com/dims4/default/659dbe6/2147483647/strip/true/crop/6720x4480+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/cc05f9a/2147483647/strip/true/crop/6720x4480+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 1x,https://dims.apnews.com/dims4/default/fd65f57/2147483647/strip/true/crop/6720x4480+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/27f7746/2147483647/strip/true/crop/6720x4480+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 1x,https://dims.apnews.com/dims4/default/9bfd664/2147483647/strip/true/crop/6720x4480+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/38486b9/2147483647/strip/true/crop/6720x4480+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 1x,https://dims.apnews.com/dims4/default/4b2225f/2147483647/strip/true/crop/6720x4480+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/711b5b0/2147483647/strip/true/crop/6720x4480+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 1x,https://dims.apnews.com/dims4/default/5c9118c/2147483647/strip/true/crop/6720x4480+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/a7f762a/2147483647/strip/true/crop/6720x4480+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 1x,https://dims.apnews.com/dims4/default/8ebb357/2147483647/strip/true/crop/6720x4480+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 3 &#26376; 29 &#26085;&#26143;&#26399;&#20116;&#65292;&#20197;&#33394;&#21015;&#31354;&#34989;&#21152;&#27801;&#22320;&#24102;&#20013;&#37096;&#39532;&#21152;&#40784;&#38590;&#27665;&#33829;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#26816;&#26597;&#31302;&#33832;&#19968;&#23478;&#20303;&#23429;&#27004;&#30340;&#21463;&#25439;&#24773;&#20917;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ismael Abu Dayyah&#65289;" srcset="https://dims.apnews.com/dims4/default/a7f762a/2147483647/strip/true/crop/6720x4480+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 1x,https://dims.apnews.com/dims4/default/8ebb357/2147483647/strip/true/crop/6720x4480+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/a7f762a/2147483647/strip/true/crop/6720x4480+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F23%2F0cb54a58737c043390e7b9693dd0%2Fe2b481d9ebf547d4bb2af21243137d10" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt; 2024 &#24180; 3 &#26376; 29 &#26085;&#26143;&#26399;&#20116;&#65292;&#20197;&#33394;&#21015;&#31354;&#34989;&#21152;&#27801;&#22320;&#24102;&#20013;&#37096;&#39532;&#21152;&#40784;&#38590;&#27665;&#33829;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#26816;&#26597;&#31302;&#33832;&#19968;&#23478;&#20303;&#23429;&#27004;&#30340;&#21463;&#25439;&#24773;&#20917;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ismael Abu Dayyah&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#35686;&#21578;&#21152;&#27801;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#19981;&#35201;&#19982;&#20197;&#33394;&#21015;&#21512;&#20316;&#31649;&#29702;&#35813;&#39046;&#22303;&#65292;&#31216;&#20219;&#20309;&#36825;&#26679;&#20570;&#30340;&#20154;&#37117;&#23558;&#34987;&#35270;&#20026;&#21512;&#20316;&#32773;&#65292;&#36825;&#34987;&#29702;&#35299;&#20026;&#27515;&#20129;&#23041;&#32961;&#12290;&#30456;&#21453;&#65292;&#21704;&#39532;&#26031;&#21628;&#21505;&#25152;&#26377;&#24052;&#21202;&#26031;&#22374;&#27966;&#31995;&#22312;&#20840;&#22269;&#36873;&#20030;&#20043;&#21069;&#32452;&#24314;&#19968;&#20010;&#26435;&#21147;&#20998;&#20139;&#25919;&#24220;&#65292;&#20840;&#22269;&#36873;&#20030;&#24050;&#26377; 18 &#24180;&#27809;&#26377;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#22622;&#28006;&#36335;&#26031;&#23612;&#31185;&#35199;&#20122;&#25776;&#31295;&#20154; Menelaos Hadjicostis &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#26377;&#20851;&#32654;&#32852;&#31038;&#25112;&#20105;&#25253;&#36947;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war"&gt;https://apnews.com/hub/israel-hamas-war&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 30 Mar 2024 22:23:02 +0800</pubDate></item><item><title>2024 &#24180;&#22797;&#27963;&#33410;&#26143;&#26399;&#26085;&#21738;&#20123;&#21830;&#24215;&#24320;&#38376;&#65311;&#26597;&#30475; Walmart&#12289;Target&#12289;Costco &#33829;&#19994;&#26102;&#38388;</title><link>https://apnews.com/article/easter-2024-stores-open-closed-e50a41a2ab375a72fbb4c3d72da3020f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/777fac3/2147483647/strip/true/crop/6413x3607+0+138/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbb%2F4b%2Fbe794f14302ef3f8407963c307d5%2F4ae4762b2ebd48f5a2fc9108f8ac9a48" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2019 &#24180; 6 &#26376; 26 &#26085;&#26143;&#26399;&#19977;&#65292;&#19968;&#20301;&#39038;&#23458;&#22312;&#23494;&#35199;&#35199;&#27604;&#24030;&#24343;&#27931;&#20237;&#24503;&#30340;&#19968;&#23478;&#20811;&#32599;&#26684;&#26434;&#36135;&#24215;&#21024;&#38500;&#20102;&#22905;&#36141;&#20080;&#30340;&#21830;&#21697;&#12290;&#19981;&#35201;&#25351;&#26395;&#19968;&#23478;&#26368;&#21916;&#27426;&#30340;&#21830;&#24215;&#20250;&#22312;&#22797;&#27963;&#33410;&#21608;&#26085;&#24320;&#38376;&#33829;&#19994;&#12290;&#20026;&#24198;&#31069;&#33410;&#26085;&#65292;&#37096;&#20998;&#21830;&#24215;&#23558;&#20110; 2024 &#24180; 3 &#26376; 31 &#26085;&#20851;&#38381;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Rogelio V. Solis&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-29T16:41:03Z&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#22797;&#27963;&#33410;&#20820;&#23376;&#20173;&#22312;&#23547;&#25214;&#31726;&#23376;&#37324;&#30340;&#19996;&#35199;&#65292;&#20182;&#20204;&#26368;&#22909;&#36339;&#36807;&#21435;&#12290;&#35768;&#22810;&#21830;&#24215;&#23558;&#22240;&#33410;&#26085;&#32780;&#20851;&#38376;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/easter-christians-sunrise-services-jesus-resurrection-369324a6e9561da528b46c080103bd93"&gt;&#22797;&#27963;&#33410;&#26159;&#22522;&#30563;&#25945;&#33410;&#26085;&lt;/a&gt;&lt;/span&gt;&#65292;&#20063;&#26159;&#20154;&#20204;&#21697;&#23581;&#24187;&#35937;&#20820;&#23376;&#30041;&#19979;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/egg-prices-easter-bird-flu-inflation-6dc55b6e889a66c427ad24573dd68869"&gt;&#26579;&#33394;&#40481;&#34507;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/chocolate-easter-cocoa-inflation-ac64c923e13349c136df380ab5e1c842"&gt;&#24039;&#20811;&#21147;&#20820;&#23376;&lt;/a&gt;&lt;/span&gt;&#30340;&#33410;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#27963;&#33410;&#30340;&#24198;&#31069;&#26085;&#26399;&#26159;&#26681;&#25454;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/easter-christians-sunrise-services-jesus-resurrection-369324a6e9561da528b46c080103bd93"&gt;&#28041;&#21450;&#26376;&#20142;&#30340;&#26085;&#21382;&#35745;&#31639;&lt;/a&gt;&lt;/span&gt;&#30830;&#23450;&#30340;&#12290;&#20170;&#24180;&#30340;&#20551;&#26399;&#23450;&#20110; 3 &#26376; 31 &#26085;&#26143;&#26399;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#22797;&#27963;&#33410;&#26399;&#38388;&#21738;&#20123;&#21830;&#24215;&#24320;&#38376;&#25110;&#20851;&#38376;&#20197;&#25552;&#20379;&#26368;&#21518;&#19968;&#21051;&#20379;&#24212;&#30340;&#27010;&#35201;&#12290;&#20986;&#21457;&#21069;&#26368;&#22909;&#26680;&#23454;&#19968;&#19979;&#21508;&#20010;&#21830;&#24215;&#30340;&#33829;&#19994;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;h2&gt;&#27779;&#23572;&#29595;&#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#26159;&#30340;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://corporate.walmart.com/news/2024/03/04/easter-savings-hop-to-walmart-featuring-an-easter-meal-priced-lower-than-2023" target="_blank" rel="noopener"&gt;&#27779;&#23572;&#29595;&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#22797;&#27963;&#33410;&#24320;&#38376;&#12290;&lt;/p&gt;&lt;h2&gt; Target &#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#19981;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.target.com/store-locator/find-stores" target="_blank" rel="noopener"&gt;Target&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#22797;&#27963;&#33410;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;h2&gt;&#26757;&#35199;&#30334;&#36135;&#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#19981;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.macys.com/stores/" target="_blank" rel="noopener"&gt;&#26757;&#35199;&#30334;&#36135;&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#22797;&#27963;&#33410;&#20851;&#38376;&#12290;&lt;/p&gt;&lt;h2&gt; TJ Maxx &#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#19981;&#20250;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://tjmaxx.tjx.com/store/stores/storeLocator.jsp" target="_blank" rel="noopener"&gt;TJ Maxx &#21644; TJX &#20844;&#21496;&#26071;&#19979;&#30340;&#20854;&#20182;&#21830;&#24215;&lt;/a&gt;&lt;/span&gt;&#65288;&#21253;&#25324; Homegoods &#21644; Marshalls&#65289;&#23558;&#22312;&#22797;&#27963;&#33410;&#26399;&#38388;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;h2&gt; Kohl&amp;#39;s &#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#19981;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.kohls.com/stores.shtml" target="_blank" rel="noopener"&gt;Kohl&amp;#39;s&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#22797;&#27963;&#33410;&#26399;&#38388;&#20851;&#38376;&#12290;&lt;/p&gt;&lt;h2&gt;&#20811;&#32599;&#26684;&#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#35777;&#23454;&#65292;&#26159;&#30340;&#65292;&#20811;&#32599;&#26684;&#26071;&#19979;&#30340;&#22823;&#22810;&#25968;&#21830;&#24215;&#23558;&#22312;&#22797;&#27963;&#33410;&#29031;&#24120;&#33829;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; Kroger Co. &#31995;&#21015;&#21830;&#24215;&#21253;&#25324; Baker&amp;#39;s&#12289;City Market&#12289;Dillons&#12289;Food 4 Less&#12289;Foods Co&#12289;Fred Meyer&#12289;Fry&amp;#39;s&#12289;Gerbes&#12289;Jay C Food Store&#12289;King Soopers&#12289;Kroger&#12289;Mariano&amp;#39;s&#12289;Metro Market&#12289;Pay-Less Super Markets&#12289; Pick&amp;#39;n Save&#12289;QFC&#12289;Ralphs&#12289;Ruler &#21644; Smith&amp;#39;s Food and Drug&#12290;&lt;/p&gt;&lt;h2&gt; Costco &#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#19981;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://customerservice.costco.com/app/answers/answer_view/a_id/701/~/what-are-costco%E2%80%99s-holiday-closures%3F" target="_blank" rel="noopener"&gt;Costco&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#22797;&#27963;&#33410;&#20241;&#24687;&#12290;&lt;/p&gt;&lt;h2&gt;&#23665;&#22982;&#20250;&#21592;&#24215;&#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#19981;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://help.samsclub.com/app/answers/detail/a_id/171/~/sams-club-hours" target="_blank" rel="noopener"&gt;&#23665;&#22982;&#20250;&#21592;&#24215;&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#22797;&#27963;&#33410;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;h2&gt;&#38463;&#23572;&#36842;&#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#19981;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://stores.aldi.us/" target="_blank" rel="noopener"&gt;&#38463;&#23572;&#36842;&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#22797;&#27963;&#33410;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;h2&gt; Trader Joe&amp;#39;s &#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#26159;&#30340;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.traderjoes.com/home/announcements?category=special-trading-hours&amp;amp;id=1939776669" target="_blank" rel="noopener"&gt;Trader Joe&amp;#39;s&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#22797;&#27963;&#33410;&#33829;&#19994;&#12290;&lt;/p&gt;&lt;h2&gt; Whole Foods &#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#26159;&#30340;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.wholefoodsmarket.com/stores" target="_blank" rel="noopener"&gt;&#20840;&#39135;&#36229;&#24066;&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#22797;&#27963;&#33410;&#33829;&#19994;&#12290;&lt;/p&gt;&lt;h2&gt; Meijer &#22797;&#27963;&#33410;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#26159;&#30340;&#65292;Meijer &#23558;&#22312;&#22797;&#27963;&#33410;&#33829;&#19994;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://newsroom.meijer.com/2020-04-08-Meijer-Announces-Easter-Sunday-Hours" target="_blank" rel="noopener"&gt;&#20294;&#33647;&#24215;&#23558;&#22312;&#19979;&#21320; 2 &#28857;&#20851;&#38376;&#65292;&#21830;&#24215;&#23558;&#22312;&#19979;&#21320; 5 &#28857;&#20851;&#38376;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt;&#22797;&#27963;&#33410; CVS &#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26159;&#30340;&#65292;CVS &#22312;&#22797;&#27963;&#33410;&#24320;&#25918;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.cvs.com/store-locator/landing" target="_blank" rel="noopener"&gt;&#20294;&#21830;&#24215;&#21644;&#33647;&#25151;&#30340;&#33829;&#19994;&#26102;&#38388;&#21487;&#33021;&#22240;&#22320;&#28857;&#32780;&#24322;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt;&#27779;&#23572;&#26684;&#26519;&#22797;&#27963;&#33410;&#26399;&#38388;&#24320;&#38376;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#26159;&#30340;&#65292;&#22823;&#22810;&#25968;&#27779;&#23572;&#26684;&#26519;&#38376;&#24215;&#37117;&#20250;&#33829;&#19994;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.walgreens.com/storelocator/find.jsp" target="_blank" rel="noopener"&gt;&#20294;&#33829;&#19994;&#26102;&#38388;&#21487;&#33021;&#22240;&#22320;&#28857;&#32780;&#24322;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt;&lt;/h2&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 30 Mar 2024 21:23:01 +0800</pubDate></item><item><title>&#21046;&#20316;&#26102;&#38388;&#25968;&#23567;&#26102;&#65292;&#38144;&#27585;&#26102;&#38388;&#25968;&#31186;&#65292;&#22307;&#21608;&#33457;&#22320;&#27631;&#26159;&#21361;&#22320;&#39532;&#25289;&#30340;&#29233;&#20043;&#21171;&#21160;</title><link>https://apnews.com/article/holy-week-jesus-guatemala-catholic-processsions-0dcf9bb84d3b4aae4388f7c9507c686f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/70989cf/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F12%2Fff%2F64167e36438292eabfbe4bf90df5%2F46456ac1ecf8442d81467676ced47b95" width="100%"&gt;&lt;small style="color: #999;"&gt;&#38463;&#23572;&#29926;&#38647;&#26031;&#23478;&#26063;&#30340;&#25104;&#21592;&#27491;&#22312;&#23545;&#38191;&#26411;&#22320;&#27631;&#36827;&#34892;&#26368;&#21518;&#30340;&#20462;&#39280;&#65292;&#20026; 2024 &#24180; 3 &#26376; 29 &#26085;&#32822;&#31267;&#21463;&#38590;&#26085;&#22312;&#21361;&#22320;&#39532;&#25289;&#23433;&#25552;&#29916;&#23707;&#20030;&#34892;&#30340;&#22307;&#21608;&#28216;&#34892;&#20570;&#20934;&#22791;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Moises Castillo&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-30T12:11:13Z&lt;/p&gt;&lt;p&gt;&#21361;&#22320;&#39532;&#25289;&#23433;&#25552;&#29916;&#23707;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/1864390087"&gt;&#22307;&#21608;&#28216;&#34892;&#38431;&#20237;&lt;/a&gt;&lt;/span&gt;&#32463;&#36807;&#20182;&#23478;&#38376;&#21069;&#30340;&#19968;&#22812;&#65292;&#36335;&#26131;&#26031;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#19982;&#20108;&#21313;&#20960;&#20010;&#23478;&#20154;&#21644;&#26379;&#21451;&#19968;&#36215;&#21046;&#20316;&#20102;&#19968;&#24352;&#31934;&#33268;&#30340; 115 &#33521;&#23610;&#38271;&#65288;35 &#31859;&#38271;&#65289;&#30340;&#22320;&#27631;&#12290;&#34903;&#19978;&#30340;&#24425;&#33394;&#26408;&#23633;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22320;&#27631;&#26159;&#24863;&#24681;&#33410;&#30340;&#26102;&#21051;&#65292;&#24863;&#35874;&#25105;&#20204;&#20840;&#24180;&#25910;&#21040;&#30340;&#25152;&#26377;&#31069;&#31119;&#65292;&#8221;&#36825;&#20301;&#34388;&#35802;&#30340;&#22825;&#20027;&#25945;&#24466;&#35828;&#65292;&#20182;&#24050;&#32463;&#20934;&#22791;&#20102; 30 &#22810;&#24180;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/easter"&gt;&#22307;&#21608;&lt;/a&gt;&lt;/span&gt;&#22320;&#27631;&#12290; &#8220;&#27599;&#19968;&#31890;&#26408;&#23633;&#37117;&#26159;&#19968;&#27425;&#31048;&#31095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20182;&#21644;&#36825;&#24231;&#28779;&#23665;&#29615;&#32469;&#30340;&#27542;&#27665;&#22478;&#24066;&#30340;&#25968;&#21315;&#21517;&#20854;&#20182;&#23621;&#27665;&#26469;&#35828;&#65292;&#21442;&#21152;&#21361;&#22320;&#39532;&#25289;&#19968;&#20123;&#26368;&#21476;&#32769;&#21644;&#26368;&#21463;&#27426;&#36814;&#30340;&#22307;&#21608;&#20256;&#32479;&#26159;&#19968;&#31181;&#36153;&#21147;&#20294;&#19981;&#21487;&#38169;&#36807;&#30340;&#26041;&#24335;&#65292;&#21487;&#20197;&#35753;&#20182;&#20204;&#26356;&#25509;&#36817;&#19978;&#24093;&#12289;&#23478;&#20154;&#20197;&#21450;&#26366;&#32463;&#32039;&#23494;&#30340;&#31038;&#21306;&#12290;&#26085;&#30410;&#34987;&#22823;&#20247;&#26053;&#28216;&#25152;&#31232;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#20872;&#33832;&#38647;&#26031;&#183;&#33778;&#26684;&#32599;&#20122; (Francisco Gonz&#225;lez-Figueroa) &#35828;&#65306;&#8220;&#22312;&#25105;&#30340;&#19968;&#29983;&#20013;&#65292;&#36825;&#23558;&#35753;&#25105;&#19982;&#29238;&#20146;&#22242;&#32467;&#22312;&#19968;&#36215;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#19982;&#25105;&#30340;&#20799;&#23376;&#20204;&#22242;&#32467;&#22312;&#19968;&#36215;&#12290;&#8221;&#20182;&#23567;&#26102;&#20505;&#23601;&#25104;&#20026;&#20102;&#19968;&#21517;&#26377;&#25265;&#36127;&#30340; cucurucho&#65288;&#28216;&#34892;&#38431;&#20237;&#30340;&#33457;&#36710;&#36816;&#36865;&#32773;&#34987;&#31216;&#20026; cucurucho&#65289;&#65292;&#29616;&#22312;&#24102;&#30528;&#20182;&#30340;&#20004;&#20010;&#30007;&#23401;&#20204;&#26469;&#24110;&#24537;&#12290; &#8220;&#20154;&#20204;&#24635;&#26159;&#22312;&#31561;&#24453;&#36825;&#19968;&#21051;&#12290;&#36825;&#26159;&#24863;&#35273;&#8212;&#8212;&#19982;&#31070;&#22307;&#30340;&#25509;&#35302;&#65292;&#36824;&#26377;&#38899;&#20048;&#12289;&#39068;&#33394;&#12289;&#27668;&#21619;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#26159; 9,100 &#22810;&#21517;&#33899;&#33446;&#31185;&#21160;&#29289;&#20013;&#30340;&#19968;&#21592;&#65292;&#27599;&#32452; 104 &#20154;&#65292;&#36718;&#27969;&#25260;&#30528;&#38271;&#36798;&#19968;&#20010;&#34903;&#21306;&#30340;&#33457;&#36710;&#65292;&#33457;&#36710;&#19978;&#26377;&#19968;&#23562; 300 &#24180;&#21069;&#30340;&#30495;&#20154;&#22823;&#23567;&#30340;&#32972;&#36127;&#21313;&#23383;&#26550;&#30340;&#32822;&#31267;&#38613;&#20687;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/palm-sunday-easter-holy-week-christianity-4c22eb51e413784fd4e7423b7c4ce2cb"&gt;&#26837;&#26525;&#20027;&#26085;&#19978;&#21320;&lt;/a&gt;&lt;/span&gt;9 &#28857;&#24038;&#21491;&#65292;&#20182;&#20204;&#20174; La Merced &#25945;&#8203;&#8203;&#22530;&#20986;&#21457;&#65292;&#22312;&#37239;&#28909;&#30340;&#28909;&#24102;&#22826;&#38451;&#33853;&#23665;&#21518;&#65292;&#20173;&#28982;&#34623;&#34578;&#31359;&#36807;&#40517;&#21365;&#30707;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; Jes&#250;s Nazareno de La Merced &#20804;&#24351;&#20250;&#25104;&#31435;&#20110; 1675 &#24180;&#65292;&#32452;&#32455;&#20102;&#21361;&#22320;&#39532;&#25289;&#26368;&#21476;&#32769;&#30340;&#28216;&#34892;&#27963;&#21160;&#20043;&#19968;&#65292;&#20294;&#20165;&#22312;&#22797;&#27963;&#33410;&#21069;&#19968;&#21608;&#65292;&#23433;&#25552;&#29916;&#23707;&#23601;&#20030;&#21150;&#20102;&#20845;&#22330;&#20854;&#20182;&#28216;&#34892;&#65292;&#22312;&#32822;&#31267;&#21463;&#38590;&#26085;&#24403;&#22825;&#20030;&#34892;&#20102;&#20004;&#27425;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#26377;&#25968;&#20197;&#19975;&#35745;&#30340;&#19981;&#21516;&#24180;&#40836;&#21644;&#32844;&#19994;&#30340;&#20154;&#25253;&#21517;&#25104;&#20026; cucuruchos&#65292;&#36153;&#29992;&#32422;&#20026; 5 &#32654;&#20803;&#12290;&#36825;&#26377;&#21161;&#20110;&#21508;&#20010;&#20804;&#24351;&#20250;&#25903;&#20184;&#19982;&#31070;&#22307;&#22270;&#20687;&#30456;&#20276;&#30340;&#31934;&#24515;&#35774;&#35745;&#12289;&#19981;&#26029;&#21464;&#21270;&#30340;&#33457;&#36710;&#35774;&#35745;&#65292;&#24182;&#36827;&#19968;&#27493;&#25512;&#36827;&#20182;&#20204;&#20256;&#31119;&#38899;&#30340;&#20027;&#35201;&#20351;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#28216;&#34892;&#34987;&#21490;&#26080;&#21069;&#20363;&#22320;&#21462;&#28040;&#25110;&#38480;&#21046;&#20102;&#19977;&#24180;&#20043;&#21518;&#65292;&#36816;&#36865;&#20027;&#33457;&#36710;&#30340;&#30007;&#24615;&#21644;&#38543;&#21518;&#24102;&#26377;&#22307;&#27597;&#29595;&#21033;&#20122;&#22270;&#20687;&#30340;&#36739;&#36731;&#30340;&#33457;&#36710;&#30340;&#22899;&#24615;&#25968;&#37327;&#19968;&#30452;&#22312;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35831;&#27714;&#32822;&#31267;&#28040;&#38500;&#36825;&#31181;&#27969;&#34892;&#30149;&#65292;&#22240;&#20026;&#25105;&#20204;&#24819;&#32487;&#25215;&#20182;&#65292;&#8221;&#20108;&#21313;&#24180;&#26469;&#19968;&#30452;&#26159;&#24211;&#24211;&#40065;&#20052;&#20154;&#30340;&#32993;&#37324;&#22885;&#183;&#24503;&#39532;&#22612;&#35828;&#12290;&#20687;&#35768;&#22810;&#21442;&#19982;&#32773;&#21644;&#23433;&#25552;&#29916;&#23707;&#23621;&#27665;&#19968;&#26679;&#65292;&#20182;&#23558;&#33457;&#36710;&#31216;&#20026;&#32822;&#31267;&#26412;&#20154;&#65292;&#36825;&#26159;&#20182;&#28145;&#20999;&#20449;&#20208;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#24527;&#24724;&#30340;&#24863;&#35273;&#12290;&#20174;&#25105;&#20204;&#36824;&#26159;&#23401;&#23376;&#30340;&#26102;&#20505;&#36215;&#65292;&#25105;&#20204;&#30340;&#29238;&#20146;&#23601;&#21521;&#25105;&#20204;&#28748;&#36755;&#20102;&#24456;&#22810;&#22857;&#29486;&#31934;&#31070;&#65292;&#8221;&#20182;&#22312;&#26837;&#26525;&#20027;&#26085;&#28216;&#34892;&#24320;&#22987;&#21069;&#19968;&#23567;&#26102;&#34917;&#20805;&#36947;&#12290;&#23613;&#31649; 12 &#23567;&#26102;&#21518;&#25165;&#36718;&#21040;&#20182;&#65292;&#20294;&#20182;&#24050;&#32463;&#31359;&#30528;&#20256;&#32479;&#30340;&#30333;&#33394;&#38754;&#32433;&#21644;&#32043;&#32599;&#20848;&#33394;&#22806;&#34915;&#65288;&#19982;&#38215;&#19978;&#30340;&#34013;&#33457;&#27001;&#33457;&#33394;&#30456;&#21516;&#65289;&#22312; La Merced &#25945;&#8203;&#8203;&#22530;&#31561;&#20505;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#34903;&#21306;&#20043;&#22806;&#65292;&#20234;&#19975;&#183;&#21202;&#31302;&#26031;&#20063;&#22312;&#31561;&#24453;&#65292;&#31561;&#24453;&#33899;&#33446;&#31185;&#26893;&#29289;&#22312;&#20182;&#21046;&#20316;&#30340;&#31532;&#19968;&#22359;&#22320;&#27631;&#19978;&#33392;&#38590;&#22320;&#34892;&#36208;&#12290;&#36825;&#26159;&#23545;&#29983;&#30149;&#30340;&#31062;&#27597;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22982;&#26031;&#21644;&#21313;&#20960;&#20010;&#26379;&#21451;&#36830;&#22812;&#24037;&#20316;&#65292;&#20934;&#22791;&#22312;&#40517;&#21365;&#30707;&#19978;&#25645;&#24314;&#22522;&#22320;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#20351;&#29992;&#27169;&#26495;&#21644;&#19968;&#21242;&#24425;&#33394;&#38191;&#26411;&#26469;&#21019;&#20316;&#35774;&#35745;&#65292;&#20854;&#29305;&#33394;&#26159;&#33889;&#33796;&#12289;&#23567;&#40614;&#21644;&#34676;&#34678;&#30340;&#21313;&#23383;&#26550;&#12290;&#19968;&#20999;&#37117;&#26159;&#30001;&#30495;&#27491;&#30340;&#24425;&#33394;&#32993;&#33821;&#21340;&#12289;&#33457;&#26928;&#33756;&#21644;&#29577;&#31859;&#26500;&#25104;&#30340;&#12290;&#28165;&#26216;&#65292;&#19968;&#21517;&#36335;&#36807;&#30340;&#25705;&#25176;&#36710;&#25163;&#19981;&#23567;&#24515;&#28369;&#20498;&#24182;&#25830;&#25481;&#20102;&#19968;&#20010;&#24367;&#36947;&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#37325;&#20570;&#19968;&#20010;&#24367;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 28 &#23681;&#30340;&#33713;&#22982;&#26031;&#30475;&#36215;&#26469;&#24456;&#20852;&#22859;&#65292;&#20294;&#30561;&#30524;&#24826;&#24554;&#65292;&#20182;&#35828;&#35753;&#28216;&#34892;&#38431;&#20237;&#31359;&#36807;&#20182;&#30340;&#19968;&#22359;&#22320;&#27631;&#19968;&#30452;&#26159;&#20182;&#30340;&#26790;&#24819;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32822;&#31267;&#32463;&#36807;&#20320;&#23478;&#38376;&#21069;&#65292;&#20320;&#22312;&#22857;&#29486;&#19968;&#20123;&#19996;&#35199;&#65292;&#24182;&#21463;&#21040;&#31069;&#31119;&#65292;&#8221;&#33713;&#31302;&#26031;&#35828;&#65292;&#21516;&#26102;&#19968;&#20301;&#26379;&#21451;&#21521;&#38191;&#26411;&#21943;&#27700;&#65292;&#38450;&#27490;&#23427;&#34987;&#39118;&#21561;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#27839;&#30528;&#34903;&#36947;&#65292;&#22312;&#19968;&#24231; 17 &#19990;&#32426;&#25945;&#22530;&#30340;&#24223;&#22687;&#26049;&#65292;&#32463;&#33829;&#19968;&#23478;&#32654;&#21457;&#27801;&#40857;&#30340;&#19968;&#23478;&#20154;&#19981;&#26029;&#22320;&#20914;&#22238;&#22320;&#27631;&#21069;&#65292;&#20462;&#29702;&#34987;&#21561;&#32763;&#30340;&#23567;&#26408;&#31665;&#65292;&#26408;&#31665;&#19978;&#38754;&#26377;&#21313;&#23383;&#26550;&#65292;&#37324;&#38754;&#35013;&#28385;&#20102;&#40644;&#33394;&#30340;&#33738;&#33457;&#21644;&#20854;&#20182;&#40092;&#33457;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#24863;&#35874;&#19978;&#24093;&#30340;&#26041;&#24335;&#65292;&#22240;&#20026;&#25105;&#20204;&#19968;&#25972;&#24180;&#37117;&#26377;&#24037;&#20316;&#65292;&#8221;&#20122;&#21382;&#26477;&#24503;&#25289;&#183;&#22307;&#20811;&#40065;&#26031;&#65288;Alejandra Santa Cruz&#65289;&#35828;&#36947;&#65292;&#24403;&#26102;&#28216;&#34892;&#38431;&#20237;&#24050;&#32463;&#22914;&#27492;&#25509;&#36817;&#65292;&#40723;&#22768;&#21644;&#39321;&#20113;&#24357;&#28459;&#22312;&#31354;&#27668;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21382;&#21490;&#20013;&#24515;&#20173;&#26519;&#31435;&#30528;&#20303;&#23429;&#21644;&#23478;&#26063;&#20225;&#19994;&#65292;&#20294;&#23433;&#25552;&#29916;&#23707;&#28145;&#21463;&#22269;&#38469;&#28216;&#23458;&#27426;&#36814;&#65292;&#36825;&#24847;&#21619;&#30528;&#35768;&#22810;&#20303;&#23429;&#21644;&#23478;&#26063;&#20225;&#19994;&#24050;&#34987;&#37202;&#24215;&#12289;&#29233;&#24444;&#36814;&#21644;&#39184;&#39302;&#21344;&#39046;&#8212;&#8212;&#30772;&#22351;&#20102;&#22307;&#21608;&#29305;&#27530;&#30340;&#31038;&#20250;&#32467;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#37325;&#36820;&#23433;&#25552;&#29916;&#23707;&#34903;&#36947;&#30340;&#21807;&#19968;&#26102;&#21051;&#65292;&#8221;&#33713;&#26114;&#20869;&#23572;&#183;&#20872;&#33832;&#38647;&#26031; (Leonel Gonz&#225;lez) &#35828;&#36947;&#65292;&#20182; 10 &#23681;&#26102;&#23601;&#19982;&#31062;&#29238;&#12289;&#29238;&#20146;&#21644;&#21460;&#21460;&#19968;&#36215;&#24320;&#22987;&#20102;&#40644;&#29916;&#31181;&#26893;&#24037;&#20316;&#12290; &#8220;&#23433;&#25552;&#29916;&#23707;&#20154;&#27665;&#23545;&#23433;&#25552;&#29916;&#23707;&#30340;&#24402;&#23646;&#24863;&#36234;&#26469;&#36234;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#32822;&#31267;&#21463;&#38590;&#26085;&#65292;&#20182;&#20173;&#28982;&#20174;&#20182;&#20316;&#20026;&#21307;&#29983;&#24037;&#20316;&#30340;&#22478;&#24066;&#20986;&#21457;&#19977;&#20010;&#22810;&#23567;&#26102;&#65292;&#36816;&#36865;&#33457;&#36710;&#21069;&#24448;&#23433;&#25552;&#29916;&#23707;&#65292;&#24182;&#19982;&#20799;&#26102;&#30340;&#26379;&#21451;&#20204;&#20102;&#35299;&#24403;&#22320;&#30340;&#20843;&#21350;&#12290;&#20182;&#20204;&#21487;&#33021;&#22312;&#20170;&#24180;&#21097;&#19979;&#30340;&#26102;&#38388;&#37324;&#27704;&#36828;&#19981;&#20250;&#35265;&#38754;&#65292;&#20294;&#20182;&#20204;&#24635;&#33021;&#25214;&#21040;&#24444;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#20872;&#33832;&#38647;&#26031;-&#33778;&#26684;&#32599;&#20122;&#35828;&#65306;&#8220;&#24403;&#20154;&#20204;&#25343;&#36215;&#33457;&#36710;&#26102;&#65292;&#20154;&#20204;&#20250;&#24863;&#35874;&#33258;&#24049;&#21448;&#22312;&#37027;&#37324;&#21574;&#20102;&#19968;&#24180;&#65292;&#24182;&#35760;&#20303;&#37027;&#20123;&#24050;&#32463;&#31163;&#24320;&#30340;&#20154;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#22307;&#21608;&#27963;&#21160;&#20250;&#22312;&#20840;&#24180;&#30340;&#23478;&#24237;&#32858;&#20250;&#20013;&#34987;&#35760;&#20303;&#21644;&#35745;&#21010;&#12290; &#8220;&#25105;&#24635;&#26159;&#21578;&#35785;&#25105;&#30340;&#20799;&#23376;&#20204;&#65292;&#36825;&#19981;&#20250;&#35753;&#20320;&#20204;&#21464;&#24471;&#26356;&#22909;&#25110;&#26356;&#31967;&#65292;&#20294;&#23427;&#35753;&#25105;&#20204;&#22242;&#32467;&#22312;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#38463;&#23572;&#29926;&#38647;&#26031;&#24456;&#39640;&#20852;&#30475;&#21040;&#37027;&#20123;&#22312;&#21382;&#21490;&#20013;&#24515;&#19981;&#20877;&#25317;&#26377;&#20303;&#25151;&#30340;&#24180;&#36731;&#20154;&#26377;&#20852;&#36259;&#20102;&#35299;&#22320;&#27631;&#20256;&#32479;&#65292;&#23613;&#31649;&#36825;&#38656;&#35201;&#20184;&#20986;&#21162;&#21147;&#21644;&#25104;&#26412;&#12290;&#20182;&#35760;&#24471;2011&#24180;&#30340;&#19968;&#20010;&#26202;&#19978;&#65292;&#19977;&#22330;&#38647;&#38632;&#26102;&#26029;&#26102;&#32493;&#65292;&#36843;&#20351;&#20182;&#27599;&#27425;&#37117;&#37325;&#26032;&#24320;&#22987;&#65292;&#24182;&#22312;&#28216;&#34892;&#20043;&#21069;&#29992;&#21193;&#24378;&#36275;&#22815;&#30340;&#26448;&#26009;&#23436;&#25104;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24198;&#31069;&#32822;&#31267;&#21463;&#38590;&#26085;&#65292;&#20182;&#35745;&#21010;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#22320;&#27631;&#65292;&#27599;&#19968;&#31181;&#30340;&#38754;&#31215;&#32422;&#20026; 1,100 &#24179;&#26041;&#33521;&#23610;&#65288;105 &#24179;&#26041;&#31859;&#65289;&#65292;&#26377; 32 &#31181;&#20027;&#35201;&#35774;&#35745;&#8212;&#8212;&#19968;&#31181;&#26159;&#22312;&#26089;&#19978;&#29992;&#39068;&#33394;&#28145;&#27785;&#30340;&#38191;&#26411;&#21046;&#25104;&#30340;&#65292;&#19968;&#31181;&#26159;&#22312;&#19979;&#21320;&#36215;&#39118;&#26102;&#29992;&#40092;&#33457;&#21046;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38463;&#23572;&#29926;&#38647;&#26031;&#35828;&#65292;&#22914;&#26524;&#22320;&#27631;&#26159;&#29992;&#24515;&#21046;&#20316;&#30340;&#65292;&#32780;&#19988;&#27599;&#20010;&#23433;&#25552;&#21476;&#23612;&#22885;&#20154;&#33041;&#23376;&#37324;&#33267;&#23569;&#37117;&#26377;&#19968;&#31181;&#35774;&#35745;&#65292;&#37027;&#20040;&#21363;&#20351;&#26159;&#20960;&#39063;&#25490;&#21015;&#25972;&#40784;&#30340;&#26494;&#38024;&#20063;&#20250;&#20196;&#19978;&#24093;&#39640;&#20852;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#20182;&#20204;&#19981;&#20171;&#24847;&#30475;&#21040;&#25968;&#26376;&#30340;&#35745;&#21010;&#21644;&#36830;&#22812;&#30340;&#36763;&#33510;&#24037;&#20316;&#22312;&#19981;&#21040;&#19968;&#20998;&#38047;&#30340;&#26102;&#38388;&#20869;&#23601;&#34987;&#20184;&#35832;&#19996;&#27969;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20182;&#24494;&#31505;&#30528;&#22238;&#31572;&#65306;&#8220;&#31561;&#24453;&#37027;&#19968;&#21051;&#24456;&#29305;&#21035;&#65292;&#31561;&#24453;&#32822;&#31267;&#32463;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#23447;&#25945;&#25253;&#36947;&#36890;&#36807;&#32654;&#32852;&#31038;&#19982; The Conversation US &#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://bit.ly/ap-twir" target="_blank" rel="noopener"&gt;&#21512;&#20316;&lt;/a&gt;&lt;/span&gt;&#33719;&#24471;&#25903;&#25345;&#65292;&#24182;&#33719;&#24471;&#31036;&#26469;&#22522;&#37329;&#20250; (Lilly Endowment Inc.) &#30340;&#36164;&#21161;&#12290;&#32654;&#32852;&#31038;&#23545;&#27492;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 30 Mar 2024 20:23:02 +0800</pubDate></item><item><title>&#35686;&#26041;&#31216; 3 &#21517;&#20154;&#36136;&#24050;&#33719;&#37322;&#65292;&#20294;&#33655;&#20848;&#23567;&#38215;&#30340;&#23616;&#21183;&#23578;&#26410;&#32467;&#26463;</title><link>https://apnews.com/article/netherlands-police-hostages-ede-29a9d187ba6a5edc538be6a251ec21db</link><description>&lt;img src="https://dims.apnews.com/dims4/default/9dab4de/2147483647/strip/true/crop/3371x1896+0+175/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0f%2F13%2Fbd52497f757bb96429ba5a672db9%2F1cd67ecbb69b4c64874f7ae39033b523" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 30 &#26085;&#26143;&#26399;&#20845;&#65292;&#35686;&#23519;&#32858;&#38598;&#22312;&#33655;&#20848;&#20234;&#30331;&#12290;&#20840;&#21103;&#27494;&#35013;&#30340;&#35686;&#23519;&#23553;&#38145;&#20102;&#33655;&#20848;&#19968;&#24231;&#22478;&#38215;&#30340;&#37096;&#20998;&#22320;&#21306;&#65292;&#24182;&#31216;&#37027;&#37324;&#30340;&#19968;&#24231;&#24314;&#31569;&#29289;&#20869;&#26377;&#22810;&#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26377;&#22810;&#23569;&#20154;&#34987;&#20851;&#25276;&#12290;&#35686;&#26041;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24067;&#30340;&#28040;&#24687;&#31216;&#65292;&#8220;&#30446;&#21069;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#23384;&#22312;&#24656;&#24598;&#20998;&#23376;&#21160;&#26426;&#12290;&#8221; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20122;&#21382;&#23665;&#22823;&#183;&#23500;&#22270;&#25289;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-30T09:52:40Z&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#22467;&#24503;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#33655;&#20848;&#35686;&#26041;&#34920;&#31034;&#65292;&#22312;&#22467;&#24503;&#24066;&#20013;&#24515;&#30340;&#19968;&#23478;&#22812;&#24635;&#20250;&#20013;&#34987;&#25187;&#20026;&#20154;&#36136;&#30340;&#19977;&#20154;&#24050;&#34987;&#37322;&#25918;&#65292;&#20294;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#8220;&#24773;&#20917;&#36824;&#27809;&#26377;&#32467;&#26463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23572;&#24503;&#20848;&#35686;&#26041;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24067;&#28040;&#24687;&#65292;&#23459;&#24067;&#20154;&#36136;&#33719;&#37322;&#12290;&#20182;&#20204;&#27809;&#26377;&#36879;&#38706;&#20465;&#20048;&#37096;&#20013;&#26159;&#21542;&#36824;&#26377;&#26356;&#22810;&#20154;&#36136;&#30340;&#36827;&#19968;&#27493;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#31361;&#21457;&#26032;&#38395;&#26356;&#26032;&#12290;&#32654;&#32852;&#31038;&#26089;&#26399;&#30340;&#25253;&#36947;&#22914;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#22467;&#24503;&#23572;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20845;&#65292;&#20840;&#21103;&#27494;&#35013;&#30340;&#35686;&#23519;&#23553;&#38145;&#20102;&#33655;&#20848;&#19968;&#24231;&#22478;&#38215;&#30340;&#37096;&#20998;&#22320;&#21306;&#65292;&#31216;&#37027;&#37324;&#30340;&#19968;&#24231;&#24314;&#31569;&#29289;&#20869;&#26377;&#22810;&#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21457;&#35328;&#20154;&#35199;&#33945;&#183;&#20811;&#27931;&#20811;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#22467;&#24503;&#38215;&#26377;&#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#65292;&#20294;&#20182;&#25298;&#32477;&#36879;&#38706;&#20107;&#20214;&#30340;&#26356;&#22810;&#32454;&#33410;&#65292;&#20063;&#25298;&#32477;&#36879;&#38706;&#26377;&#22810;&#23569;&#20154;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24067;&#30340;&#28040;&#24687;&#31216;&#65292;&#8220;&#30446;&#21069;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#23384;&#22312;&#24656;&#24598;&#20998;&#23376;&#21160;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#29616;&#22330;&#25668;&#20687;&#24072;&#31216;&#65292;&#20154;&#36136;&#34987;&#20851;&#25276;&#22312;&#22467;&#24503;&#30340;&#19968;&#23478;&#39047;&#21463;&#27426;&#36814;&#30340;&#37202;&#21543;&#20860;&#22812;&#24635;&#20250; Cafe Petticoat &#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#35686;&#23519;&#30095;&#25955;&#20102;&#20013;&#24515;&#24191;&#22330;&#38468;&#36817;&#30340; 150 &#25143;&#23478;&#24237;&#65292;&#31216;&#35813;&#22320;&#21306;&#26377;&#20154;&#8220;&#21487;&#33021;&#23545;&#33258;&#24049;&#25110;&#20182;&#20154;&#26500;&#25104;&#21361;&#38505;&#8221;&#8203;&#8203;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#38463;&#22982;&#26031;&#29305;&#20025;&#19996;&#21335; 85 &#20844;&#37324;&#65288;53 &#33521;&#37324;&#65289;&#30340;&#20065;&#26449;&#38598;&#38215;&#22467;&#24503;&#30340;&#29616;&#22330;&#22270;&#20687;&#26174;&#31034;&#35686;&#23519;&#21644;&#28040;&#38450;&#21592;&#22312;&#23553;&#38145;&#21306;&#22495;&#30340;&#34903;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#25919;&#24220;&#34920;&#31034;&#65292;&#22467;&#24503;&#24066;&#20013;&#24515;&#30340;&#25152;&#26377;&#21830;&#24215;&#23558;&#32487;&#32493;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 30 Mar 2024 18:53:01 +0800</pubDate></item></channel></rss>