<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#32654;&#22269;&#31216;&#32852;&#21512;&#22269;&#26426;&#26500;&#24050;&#21516;&#24847;&#24110;&#21161;&#36890;&#36807;&#28023;&#36335;&#21521;&#21152;&#27801;&#20998;&#21457;&#25588;&#21161;&#29289;&#36164;</title><link>https://apnews.com/article/gaza-israel-aid-pier-us-military-e988256270fc0067d2f5524fd542a475</link><description>&lt;img src="https://dims.apnews.com/dims4/default/8a4133a/2147483647/strip/true/crop/4942x2780+0+258/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fda%2F14%2F3a165962209a82c9133517e477e0%2F50add6fbf5544110a5e45db200aed3e2" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 4 &#26085;&#26143;&#26399;&#22235;&#65292;&#19968;&#33368;&#28385;&#36733;&#32592;&#22836;&#39135;&#21697;&#21069;&#24448;&#21152;&#27801;&#30340;&#36135;&#33337;&#22312;&#36820;&#22238;&#22622;&#28006;&#36335;&#26031;&#25289;&#32435;&#21345;&#28207;&#21518;&#25243;&#38170;&#20572;&#27850;&#12290;&#22622;&#28006;&#36335;&#26031;&#22312;&#24314;&#31435;&#28023;&#19978;&#36208;&#24266;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#25454;&#31216;&#65292;&#22312;&#19971;&#21517;&#25588;&#21161;&#20154;&#21592;&#36935;&#38590;&#21518;&#65292;&#21608;&#19968;&#25269;&#36798;&#22320;&#20013;&#28023;&#23707;&#22269;&#30340;&#33337;&#21482;&#27491;&#24102;&#30528;&#32422; 240 &#21544;&#26410;&#20132;&#20184;&#30340;&#25588;&#21161;&#29289;&#36164;&#36820;&#22238;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Lefteris Piterakis&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-20T00:52:26Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#32654;&#22269;&#23448;&#21592;&#21608;&#20116;&#34920;&#31034;&#65292;&#19968;&#26086;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/gaza-humanitarian-aid-us-pier-50ec89c690acc24a0b7efae021a45916"&gt;&#32654;&#22269;&#20891;&#26041;&#23436;&#25104;&#28023;&#19978;&#36816;&#36755;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#30721;&#22836;&lt;/a&gt;&lt;/span&gt;&#65292;&#32852;&#21512;&#22269;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#24050;&#21516;&#24847;&#24110;&#21161;&#21521;&#21152;&#27801;&#39269;&#39295;&#30340;&#24179;&#27665;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#21512;&#22269;&#26426;&#26500;&#30340;&#21442;&#19982;&#21487;&#33021;&#26377;&#21161;&#20110;&#35299;&#20915;&#32654;&#22269;&#35745;&#21010;&#30340;&#39033;&#30446;&#38754;&#20020;&#30340;&#20027;&#35201;&#38556;&#30861;&#20043;&#19968;&#8212;&#8212;&#22914;&#26524;&#20197;&#33394;&#21015;&#27809;&#26377;&#20570;&#20986;&#37325;&#22823;&#25913;&#21464;&#65292;&#25588;&#21161;&#32452;&#32455;&#19981;&#24895;&#22312;&#21152;&#27801;&#23454;&#22320;&#20998;&#21457;&#39135;&#21697;&#21644;&#20854;&#20182;&#24613;&#38656;&#30340;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376; 1 &#26085;&#65292;&#20197;&#33394;&#21015;&#21457;&#21160;&#20891;&#20107;&#34989;&#20987;&#65292;&#36896;&#25104;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#30340; 7 &#21517;&#25588;&#21161;&#20154;&#21592;&#27515;&#20129;&#65292;&#36825;&#21152;&#21095;&#20102;&#22269;&#38469;&#31038;&#20250;&#23545;&#20197;&#33394;&#21015;&#26410;&#33021;&#20026;&#20154;&#36947;&#20027;&#20041;&#24037;&#20316;&#32773;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#25110;&#20801;&#35768;&#36275;&#22815;&#25968;&#37327;&#30340;&#25588;&#21161;&#36328;&#36234;&#20854;&#38470;&#22320;&#36793;&#30028;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#26412;&#20154;&#22240;&#21152;&#27801;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#21516;&#26102;&#25903;&#25345;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war"&gt;&#20197;&#33394;&#21015;&#38024;&#23545;&#21704;&#39532;&#26031;&#30340;&#20891;&#20107;&#34892;&#21160;&lt;/a&gt;&lt;/span&gt;&#65292;&#20182;&#20110; 3 &#26376; 8 &#26085;&#23459;&#24067;&#65292;&#32654;&#22269;&#20891;&#26041;&#23558;&#20462;&#24314;&#20020;&#26102;&#30721;&#22836;&#21644;&#22564;&#36947;&#65292;&#20316;&#20026;&#38470;&#36335;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38469;&#24320;&#21457;&#32626;&#21521;&#32654;&#32852;&#31038;&#35777;&#23454;&#65292;&#23427;&#23558;&#19982;&#31918;&#39135;&#35745;&#21010;&#32626;&#21512;&#20316;&#65292;&#36890;&#36807;&#28023;&#19978;&#36208;&#24266;&#21521;&#21152;&#27801;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39033;&#22797;&#26434;&#30340;&#34892;&#21160;&#65292;&#38656;&#35201;&#35768;&#22810;&#21512;&#20316;&#20249;&#20276;&#20043;&#38388;&#30340;&#21327;&#35843;&#65292;&#25105;&#20204;&#30340;&#23545;&#35805;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#22312;&#25972;&#20010;&#21152;&#27801;&#65292;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#32773;&#30340;&#23433;&#20840;&#21644;&#23433;&#20445;&#23545;&#20110;&#25552;&#20379;&#25588;&#21161;&#33267;&#20851;&#37325;&#35201;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#20513;&#23548;&#37319;&#21462;&#25514;&#26045;&#65292;&#20026;&#20154;&#36947;&#20027;&#20041;&#24037;&#20316;&#32773;&#25552;&#20379;&#26356;&#22823;&#30340;&#20445;&#35777;&#65292;&#8221;&#32654;&#22269;&#22269;&#38469;&#24320;&#21457;&#32626;&#22312;&#32473;&#32654;&#32852;&#31038;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#31918;&#39135;&#35745;&#21010;&#32626;&#23448;&#21592;&#27491;&#22312;&#30740;&#31350;&#22914;&#20309;&#8220;&#20197;&#29420;&#31435;&#12289;&#20013;&#31435;&#21644;&#20844;&#27491;&#30340;&#26041;&#24335;&#8221;&#21521;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#65292;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#21457;&#35328;&#20154;&#20063;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#35780;&#35770;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26080;&#20154;&#26426;&#34989;&#20987;&#23548;&#33268;&#19971;&#21517;&#21521;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#36816;&#36865;&#39135;&#29289;&#30340;&#25588;&#21161;&#20154;&#21592;&#27515;&#20129;&#21518;&#65292;&#20197;&#33394;&#21015;&#25215;&#35834;&#24320;&#25918;&#26356;&#22810;&#36827;&#20837;&#21152;&#27801;&#30340;&#36807;&#22659;&#28857;&#24182;&#22686;&#21152;&#25588;&#21161;&#27969;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#34989;&#20987;&#20197;&#33394;&#21015;&#21335;&#37096;&#65292;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#32422; 250 &#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-hamas-gaza-war-oct-7-327bfeb7bfce5cb0de1568bf41a0ff06"&gt;&#36825;&#22330;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-gaza-health-ministry-health-death-toll-59470820308b31f1faf73c703400b033"&gt;&#25454;&#24403;&#22320;&#21355;&#29983;&#23448;&#21592;&#31216;&#65292;&lt;/a&gt;&lt;/span&gt;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#21457;&#21160;&#30340;&#26088;&#22312;&#25703;&#27585;&#21704;&#39532;&#26031;&#30340;&#25915;&#21183;&#24050;&#36896;&#25104;&#22823;&#33539;&#22260;&#30340;&#30772;&#22351;&#65292;&#24182;&#36896;&#25104; 33,800 &#22810;&#20154;&#27515;&#20129;&#12290;&#25968;&#30334;&#21517;&#32852;&#21512;&#22269;&#21644;&#20854;&#20182;&#20154;&#36947;&#20027;&#20041;&#24037;&#20316;&#32773;&#22312;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#23448;&#21592;&#34920;&#31034;&#65292;&#21152;&#27801;&#21271;&#37096;&#30340;&#39269;&#33618;&#36843;&#22312;&#30473;&#30571;&#65292;&#37027;&#37324;70%&#30340;&#20154;&#27491;&#22312;&#32463;&#21382;&#28798;&#38590;&#24615;&#30340;&#39269;&#39295;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20891;&#26041;&#23558;&#24314;&#36896;&#25152;&#35859;&#30340;&#27169;&#22359;&#21270;&#22564;&#36947;&#65292;&#20316;&#20026;&#28023;&#19978;&#36335;&#32447;&#30340;&#19968;&#37096;&#20998;&#65292;&#24076;&#26395;&#22312;&#28023;&#19978;&#22788;&#29702;&#25588;&#21161;&#29289;&#36164;&#30340;&#26816;&#26597;&#21644;&#22788;&#29702;&#23558;&#21152;&#24555;&#21521;&#21152;&#27801;&#20154;&#27665;&#30340;&#20998;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#38470;&#20891;&#23558;&#22312;&#28023;&#19978;&#24314;&#36896;&#19968;&#20010;&#22823;&#22411;&#28014;&#21160;&#24179;&#21488;&#65292;&#33337;&#21482;&#21487;&#20197;&#22312;&#20854;&#20013;&#21368;&#36733;&#25937;&#25588;&#29289;&#36164;&#12290;&#28982;&#21518;&#65292;&#25588;&#21161;&#29289;&#36164;&#23558;&#36890;&#36807;&#20891;&#33328;&#36716;&#31227;&#21040;&#19968;&#31995;&#21015;&#26426;&#21160;&#38050;&#21046;&#30721;&#22836;&#25110;&#22564;&#36947;&#37096;&#20998;&#65292;&#36825;&#20123;&#37096;&#20998;&#23558;&#38170;&#23450;&#22312;&#23736;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#33368;&#38470;&#20891;&#33328;&#33351;&#21644;&#20891;&#20107;&#28023;&#36816;&#25351;&#25381;&#33328;&#24050;&#32463;&#22312;&#22320;&#20013;&#28023;&#65292;&#27491;&#22312;&#20934;&#22791;&#21644;&#24314;&#36896;&#24179;&#21488;&#21644;&#30721;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30721;&#22836;&#39044;&#35745;&#38271; 1,800 &#33521;&#23610;&#65288;550 &#31859;&#65289;&#65292;&#26377;&#20004;&#26465;&#36710;&#36947;&#65292;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65292;&#35813;&#30721;&#22836;&#27599;&#22825;&#21487;&#20197;&#20026;&#21152;&#27801;&#23621;&#27665;&#36816;&#36865;&#36229;&#36807; 200 &#19975;&#20221;&#39184;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#24314;&#36896;&#30721;&#22836;&#30340;&#31532;&#19971;&#36816;&#36755;&#26053;&#25351;&#25381;&#23448;&#33832;&#22982;&#183;&#31859;&#21202;&#38470;&#20891;&#19978;&#26657;&#34920;&#31034;&#65292;&#20182;&#25163;&#19979;&#30340;&#22823;&#32422; 500 &#21517;&#22763;&#20853;&#23558;&#21442;&#21152;&#27492;&#27425;&#20219;&#21153;&#12290;&#20116;&#35282;&#22823;&#27004;&#23448;&#21592;&#34920;&#31034;&#65292;&#24635;&#20849;&#32422;&#26377; 1,000 &#21517;&#32654;&#20891;&#23558;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#26032;&#38395;&#31192;&#20070;&#12289;&#31354;&#20891;&#23569;&#23558;&#24085;&#29305;&#183;&#33713;&#24503;&#26412;&#21608;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#32654;&#22269;&#26377;&#26395;&#22312;&#26412;&#26376;&#24213;&#25110;&#20116;&#26376;&#21021;&#37096;&#32626;&#35813;&#31995;&#32479;&#12290;&#30001;&#20110;&#32654;&#22269;&#21644;&#22269;&#38469;&#23448;&#21592;&#25970;&#23450;&#20102;&#25910;&#38598;&#21644;&#20998;&#37197;&#25588;&#21161;&#30340;&#21327;&#35758;&#65292;&#30721;&#22836;&#30340;&#23454;&#38469;&#24314;&#35774;&#24050;&#34987;&#25601;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#32654;&#22269;&#19968;&#30452;&#22312;&#21462;&#24471;&#36827;&#23637;&#65292;&#20197;&#33394;&#21015;&#20063;&#24050;&#21516;&#24847;&#25552;&#20379;&#23736;&#19978;&#23433;&#20840;&#12290;&#30333;&#23467;&#24050;&#26126;&#30830;&#34920;&#31034;&#65292;&#21152;&#27801;&#22320;&#38754;&#19978;&#19981;&#20250;&#26377;&#32654;&#20891;&#65292;&#22240;&#27492;&#65292;&#23613;&#31649;&#20182;&#20204;&#23558;&#24314;&#36896;&#30721;&#22836;&#30340;&#37096;&#20998;&#35774;&#26045;&#65292;&#20294;&#20182;&#20204;&#19981;&#20250;&#23558;&#25588;&#21161;&#29289;&#36164;&#36816;&#36865;&#21040;&#23736;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#20891;&#33328;&#33351;&#21644;&#38470;&#20891;&#33328;&#33351;&#23558;&#20026;&#24314;&#36896;&#30721;&#22836;&#30340;&#32654;&#20891;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/ellen-knickmeyer"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/ellen-knickmeyer"&gt;&#22467;&#20262;&#183;&#23612;&#20811;&#26757;&#23572;&lt;/a&gt;&#22806;&#20132;&#25919;&#31574;&#12289;&#22269;&#23478;&#23433;&#20840;&#12289;&#22806;&#20132;&#25919;&#31574;&#19982;&#27668;&#20505;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/EllenKnickmeyer" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 20 Apr 2024 09:23:02 +0800</pubDate></item><item><title>&#25105;&#20204;&#23545;&#20420;&#20133;&#20420;&#24030;&#19968;&#21517; Uber &#21496;&#26426;&#34987;&#26538;&#20987;&#20107;&#20214;&#21450;&#20854;&#30456;&#20851;&#39575;&#23616;&#20102;&#35299;&#22810;&#23569;</title><link>https://apnews.com/article/uber-driver-killed-scam-4998a42b2e59aed3dda95f983b2f9b52</link><description>&lt;img src="https://dims.apnews.com/dims4/default/5f3d774/2147483647/strip/true/crop/2852x1604+0+148/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2c%2F57%2F74abd6e627622cf255ac93ac7c92%2Fde6469a61e77466797211a5fa0bc774f" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 25 &#26085;&#65292;&#22312;&#20420;&#20133;&#20420;&#24030;&#20811;&#25289;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#21457;&#24067;&#30340; Uber &#34892;&#36710;&#35760;&#24405;&#20202;&#35270;&#39057;&#20013;&#65292;&#23041;&#24265;&#183;&#24067;&#27931;&#20811;&#65288;&#21491;&#65289;&#22312;&#20420;&#20133;&#20420;&#24030;&#21335;&#26597;&#23572;&#26031;&#39039;&#30340;&#23478;&#22806;&#23545;&#30528; Uber &#21496;&#26426; Loletha Hall &#25345;&#27494;&#22120;&#12290;&#24067;&#27931;&#20811;&#65292;81 &#23681;&#24403;&#23616;&#31216;&#65292;&#38669;&#23572;&#22312;&#35784;&#39575;&#30005;&#35805;&#27450;&#39575;&#20102;&#20004;&#20154;&#20043;&#21518;&#65292;&#35748;&#20026;&#38669;&#23572;&#35797;&#22270;&#25250;&#21163;&#20182;&#65292;&#22240;&#27492;&#24320;&#26538;&#25171;&#27515;&#20102;&#38669;&#23572;&#12290;2024 &#24180; 4 &#26376; 15 &#26085;&#26143;&#26399;&#19968;&#65292;&#20811;&#25289;&#20811;&#21439;&#22823;&#38506;&#23457;&#22242;&#20197;&#35851;&#26432;&#32618;&#23545;&#38669;&#23572;&#25552;&#20986;&#36215;&#35785;&#12290;&#24403;&#23616;&#31216;&#65292;&#38669;&#23572;&#24182;&#19981;&#30693;&#36947;&#25171;&#32473;&#24067;&#27931;&#20811;&#30340;&#30005;&#35805;&#12290; &#65288;&#20811;&#25289;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-19T23:47:39Z&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#20010;&#24120;&#35265;&#30340;&#39575;&#23616;&#65292;&#21364;&#20197;&#19981;&#23547;&#24120;&#30340;&#32467;&#26524;&#21578;&#32456;&#65292;&#24754;&#21095;&#21457;&#29983;&#22312;&#20420;&#20133;&#20420;&#24030;&#30340;&#19968;&#26465;&#36710;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#26412;&#21608;&#34920;&#31034;&#65292;&#23041;&#24265;&#183;J&#183;&#24067;&#27931;&#20811; (William J. Brock) &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/uber-driver-scam-killed-e0e3762b94d465eef31511ad76ce3733"&gt;&#24320;&#26538;&#25171;&#27515;&#20102;&#19968;&#21517; Uber &#21496;&#26426;&lt;/a&gt;&lt;/span&gt;&#65292;&#22240;&#20026;&#20182;&#38169;&#35823;&#22320;&#35748;&#20026;&#22905;&#21442;&#19982;&#20102;&#19968;&#39033;&#20026;&#20146;&#25114;&#25552;&#21462; 12,000 &#32654;&#20803;&#25152;&#35859;&#20445;&#35777;&#37329;&#30340;&#35745;&#21010;&#12290;&#27931;&#33713;&#33678;&#183;&#38669;&#23572; (Lo-Letha Hall) &#20063;&#26159;&#21516;&#19968;&#36215;&#39575;&#23616;&#30340;&#21463;&#23475;&#32773;&#65292;&#22905;&#34987;&#39575;&#23376;&#21484;&#21796;&#21040;&#24067;&#27931;&#20811;&#23478;&#21462;&#22238;&#19968;&#20010;&#25454;&#31216;&#35201;&#25237;&#36882;&#30340;&#21253;&#35065;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#27931;&#20811;&#21518;&#26469;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#20182;&#30456;&#20449;&#38669;&#23572;&#21040;&#36798;&#26159;&#20026;&#20102;&#33719;&#21462;&#39575;&#23376;&#24819;&#35201;&#30340;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29616;&#22312;&#38754;&#20020;&#35851;&#26432;&#25351;&#25511;&#65292;&#20294;&#20182;&#19981;&#35748;&#32618;&#12290;&#38669;&#23572;&#30340;&#23478;&#20154;&#24754;&#30171;&#27442;&#32477;&#12290; Uber &#27491;&#22312;&#24110;&#21161;&#35843;&#26597;&#20154;&#21592;&#36861;&#25429;&#36825;&#36215;&#35784;&#39575;&#26696;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#31181;&#35784;&#39575;&#36890;&#24120;&#34987;&#31216;&#20026;&#31062;&#29238;&#27597;&#39575;&#23616;&#25110;&#27450;&#35784;&#65292;&#21033;&#29992;&#32769;&#24180;&#20154;&#23545;&#23478;&#20154;&#30340;&#29233;&#12290;&#25171;&#30005;&#35805;&#30340;&#20154;&#22768;&#31216;&#33258;&#24049;&#26159;&#20174;&#23385;&#23376;&#21040;&#35686;&#23519;&#30340;&#20219;&#20309;&#20154;&#65292;&#21578;&#35785;&#21463;&#23475;&#32773;&#21457;&#29983;&#20102;&#19968;&#20123;&#21487;&#24597;&#30340;&#20107;&#24773;&#65292;&#20182;&#20204;&#30340;&#24180;&#36731;&#20146;&#25114;&#38656;&#35201;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#36804;&#20170;&#20026;&#27490;&#25105;&#20204;&#23545;&#26538;&#20987;&#20107;&#20214;&#21644;&#35843;&#26597;&#30340;&#20102;&#35299;&#65306;&lt;/p&gt;&lt;h2&gt;&#31350;&#31455;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt; 81 &#23681;&#30340;&#24067;&#32599;&#20811; (Brock) 3 &#26376; 25 &#26085;&#26089;&#19978;&#22312;&#20301;&#20110;&#21335;&#26597;&#23572;&#26031;&#39039;&#30340;&#23478;&#20013;&#25509;&#21040;&#35784;&#39575;&#30005;&#35805;&#65292;&#21335;&#26597;&#23572;&#26031;&#39039;&#26159;&#20195;&#39039;&#21644;&#21733;&#20262;&#24067;&#20043;&#38388;&#30340;&#19968;&#20010;&#23567;&#38215;&#65292;&#32422;&#26377; 1,800 &#20154;&#12290;&#20811;&#25289;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#36825;&#20123;&#30005;&#35805;&#38024;&#23545;&#30340;&#26159;&#19968;&#21517;&#34987;&#30417;&#31105;&#30340;&#20146;&#23646;&#65292;&#24182;&#8220;&#36716;&#21521;&#23041;&#32961;&#21644;&#32034;&#35201;&#37329;&#38065;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#31216;&#65292;&#24403;&#24067;&#32599;&#20811;&#25171;&#30005;&#35805;&#26102;&#65292;&#38669;&#23572;&#36890;&#36807;&#20248;&#27493;&#24212;&#29992;&#31243;&#24207;&#25910;&#21040;&#20102;&#20174;&#24067;&#32599;&#20811;&#23478;&#37324;&#21462;&#21253;&#35065;&#24182;&#36827;&#34892;&#25237;&#36882;&#30340;&#35831;&#27714;&#12290; 61 &#23681;&#30340;&#38669;&#23572;&#26469;&#33258;&#21733;&#20262;&#24067;&#65292;&#20182;&#24182;&#19981;&#30693;&#36947;&#36825;&#36215;&#35784;&#39575;&#26696;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#8220;&#22312;&#38669;&#23572;&#22899;&#22763;&#32852;&#31995;&#19978;&#21518;&#65292;&#24067;&#32599;&#20811;&#20808;&#29983;&#25343;&#20986;&#19968;&#25226;&#26538;&#65292;&#29992;&#26538;&#25351;&#30528;&#22905;&#65292;&#35201;&#27714;&#25552;&#20379;&#19982;&#20182;&#36890;&#30005;&#35805;&#30340;&#23545;&#35937;&#30340;&#36523;&#20221;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#31216;&#65292;&#38669;&#23572;&#25163;&#26080;&#23544;&#38081;&#65292;&#20174;&#26410;&#23041;&#32961;&#36807;&#24067;&#27931;&#20811;&#25110;&#21521;&#20182;&#25552;&#20986;&#20219;&#20309;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#31216;&#65292;&#24067;&#27931;&#20811;&#25343;&#36208;&#20102;&#38669;&#23572;&#30340;&#25163;&#26426;&#65292;&#24182;&#25298;&#32477;&#35753;&#22905;&#31163;&#24320;&#12290;&#24403;&#22905;&#35797;&#22270;&#22238;&#21040;&#36710;&#37324;&#26102;&#65292;&#24067;&#27931;&#20811;&#24320;&#26538;&#23556;&#26432;&#20102;&#22905;&#12290;&#22312;&#38543;&#21518;&#30340;&#28151;&#25112;&#20013;&#65292;&#20182;&#31532;&#20108;&#27425;&#12289;&#31532;&#19977;&#27425;&#21521;&#22905;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#27931;&#20811;&#38543;&#21518;&#25320;&#25171; 911 &#25253;&#21578;&#35828;&#65292;&#20182;&#22312;&#33258;&#24049;&#30340;&#36130;&#20135;&#19978;&#23556;&#26432;&#20102;&#19968;&#21517;&#35797;&#22270;&#25250;&#21163;&#20182;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#38543;&#36523;&#25668;&#20687;&#26426;&#30340;&#24405;&#20687;&#26174;&#31034;&#65292;&#20182;&#31616;&#30701;&#22320;&#35752;&#35770;&#20102;&#20182;&#25152;&#35828;&#30340;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#22312;&#36825;&#37324;&#35265;&#21040;&#20320;&#20204;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#22312;&#36825;&#20010;&#30005;&#35805;&#37324;&#25171;&#20102;&#20960;&#20010;&#23567;&#26102;&#20102;&#65292;&#36825;&#20010;&#20154;&#35797;&#22270;&#23545;&#25105;&#35828;&#65292;&#25105;&#26377;&#19968;&#20010;&#20356;&#23376;&#22312;&#30417;&#29425;&#37324;&#65292;&#22312;&#26597;&#23572;&#26031;&#39039;&#36973;&#36935;&#20102;&#22833;&#20107;&#65292;&#20294;&#25105;&#19968;&#30452;&#22362;&#25345;&#30528;&#65292;&#38656;&#35201;&#20538;&#21048;&#36164;&#37329;&#65292;&#8221;&#24067;&#27931;&#20811;&#35828;&#12290; &#8220;&#32780;&#36825;&#20010;&#22899;&#20154;&#24212;&#35813;&#24471;&#21040;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#24067;&#27931;&#20811;&#23478;&#30340;&#26700;&#23376;&#19978;&#35752;&#35770; 12,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#36824;&#26174;&#31034;&#65292;&#20811;&#25289;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#30340;&#19968;&#21517;&#20390;&#25506;&#22312;&#24067;&#27931;&#20811;&#23478;&#20013;&#19982;&#19968;&#21517;&#26089;&#20123;&#26102;&#20505;&#19982;&#24067;&#27931;&#20811;&#20132;&#35848;&#30340;&#30007;&#23376;&#36890;&#30005;&#35805;&#12290;&#20182;&#33258;&#31216;&#26159;&#19968;&#21517;&#35686;&#23448;&#65292;&#24182;&#23545;&#20390;&#25506;&#35828;&#65306;&#8220;&#20320;&#20250;&#26377;&#40635;&#28902;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20390;&#25506;&#34920;&#26126;&#33258;&#24049;&#26159;&#19968;&#21517;&#30495;&#27491;&#30340;&#35686;&#23519;&#26102;&#65292;&#30005;&#35805;&#23601;&#25346;&#26029;&#20102;&#12290;&#22312;&#38543;&#21518;&#19982;&#35813;&#30007;&#23376;&#36890;&#30005;&#35805;&#26102;&#65292;&#20390;&#25506;&#21578;&#35785;&#20182;&#65292;&#20248;&#27493;&#21496;&#26426;&#36973;&#36935;&#20102;&#20005;&#37325;&#20107;&#25925;&#65292;&#27491;&#22312;&#21307;&#38498;&#37324;&#65292;&#8220;&#29366;&#20917;&#19981;&#20339;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#21578;&#35785;&#20390;&#25506;&#20182;&#20250;&#22312; 20 &#20998;&#38047;&#20869;&#21040;&#36798;&#37027;&#37324;&#12290;&#20182;&#19981;&#26159;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#27931;&#20811;&#21608;&#19968;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#12289;&#34989;&#20987;&#21644;&#32465;&#26550;&#32618;&#12290;&#20182;&#20132;&#32435;&#20102; 20 &#19975;&#32654;&#20803;&#20445;&#37322;&#37329;&#65292;&#24182;&#20110;&#21608;&#19977;&#20174;&#20811;&#25289;&#20811;&#21439;&#30417;&#29425;&#33719;&#37322;&#12290;&#20182;&#30340;&#24459;&#24072;&#20445;&#32599;&#183;&#21345;&#29926;&#32435; (Paul Kavanagh) &#21608;&#20116;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23547;&#27714;&#32622;&#35780;&#30340;&#30005;&#23376;&#37038;&#20214;&#12290;&lt;/p&gt;&lt;h2&gt;&#36825;&#20123;&#39575;&#23616;&#26377;&#22810;&#24120;&#35265;&#65311;&lt;/h2&gt;&lt;p&gt;&#21152;&#24030;&#22823;&#23398;&#22307;&#20811;&#40065;&#26031;&#20998;&#26657;&#21517;&#35465;&#24515;&#29702;&#23398;&#25945;&#25480;&#23433;&#19996;&#23612;&#183;&#26222;&#25289;&#29305;&#21345;&#23612;&#26031; (Anthony Pratkanis) &#34920;&#31034;&#65292;&#22312;&#36807;&#21435; 10 &#21040; 15 &#24180;&#37324;&#65292;&#31062;&#29238;&#27597;&#35784;&#39575;&#21464;&#24471;&#36234;&#26469;&#36234;&#26222;&#36941;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#32593;&#19978;&#26377;&#22823;&#37327;&#26377;&#20851;&#20154;&#20204;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#25289;&#29305;&#21345;&#23612;&#26031;&#30340;&#30740;&#31350;&#21253;&#25324;&#27450;&#35784;&#29359;&#32618;&#65292;&#29359;&#32618;&#20998;&#23376;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#26816;&#32034;&#26576;&#20154;&#20146;&#23646;&#30340;&#20855;&#20307;&#35814;&#32454;&#20449;&#24687;&#65292;&#24182;&#21033;&#29992;&#36825;&#20123;&#20449;&#24687;&#35753;&#21463;&#23475;&#32773;&#30456;&#20449;&#20182;&#20204;&#30340;&#20146;&#20154;&#36935;&#21040;&#20102;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22522;&#26412;&#19978;&#65292;&#29359;&#32618;&#20998;&#23376;&#25152;&#20570;&#30340;&#23601;&#26159;&#21033;&#29992;&#25105;&#20204;&#30340;&#20154;&#24615;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20320;&#22788;&#20110;&#24656;&#24908;&#29366;&#24577;&#65292;&#24773;&#32490;&#39640;&#24230;&#28608;&#21160;&#12290;&#36825;&#26159;&#19968;&#31181;&#24656;&#24807;&#35785;&#27714;&#12290;&#25670;&#33073;&#36825;&#31181;&#24656;&#24807;&#30340;&#26368;&#22909;&#26041;&#27861;&#23601;&#26159;&#32473;&#32618;&#29359;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#25289;&#29305;&#21345;&#23612;&#26031;&#35828;&#65292;&#27450;&#35784;&#32773;&#36890;&#24120;&#26356;&#21916;&#27426;&#19981;&#38656;&#35201;&#29289;&#29702;&#36317;&#31163;&#30340;&#37329;&#34701;&#20132;&#26131;&#65292;&#20363;&#22914;&#30005;&#27719;&#12289;&#31036;&#21697;&#21345;&#25110;&#21152;&#23494;&#36135;&#24065;&#12290;&#27492;&#26696;&#19981;&#21516;&#23547;&#24120;&#65292;&#22240;&#20026;&#35784;&#39575;&#32773;&#23558;&#38669;&#23572;&#24403;&#20316;&#27627;&#26080;&#25106;&#24515;&#30340;&#38065;&#39585;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#25289;&#29305;&#21345;&#23612;&#26031;&#35828;&#65306;&#8220;&#24403;&#20170;&#35784;&#39575;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#24182;&#27809;&#26377;&#30495;&#27491;&#19982;&#29359;&#32618;&#20998;&#23376;&#36827;&#34892;&#20114;&#21160;&#65292;&#32780;&#26159;&#23384;&#22312;&#19968;&#23450;&#30340;&#36317;&#31163;&#12290;&#8221; &#8220;&#20294;&#22914;&#26524;&#27809;&#26377;&#65292;&#21463;&#23475;&#20154;&#30340;&#24868;&#24594;&#23601;&#26377;&#26426;&#20250;&#20419;&#20351;&#21463;&#23475;&#32773;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20248;&#27493;&#21608;&#19977;&#34920;&#31034;&#65292;&#23427;&#27491;&#22312;&#24110;&#21161;&#35843;&#26597;&#20154;&#21592;&#35843;&#26597;&#23558;&#38669;&#23572;&#36865;&#21040;&#24067;&#32599;&#20811;&#23478;&#30340;&#36134;&#25143;&#12290;&#36825;&#23478;&#21483;&#36710;&#20844;&#21496;&#23558;&#38669;&#23572;&#30340;&#27515;&#25551;&#36848;&#20026;&#8220;&#19968;&#22330;&#21487;&#24597;&#30340;&#24754;&#21095;&#8221;&#12290;&lt;/p&gt;&lt;h2&gt; &#8220;&#29420;&#19968;&#26080;&#20108;&#30340;&#32445;&#24102;&#8221;&lt;/h2&gt;&lt;p&gt;&#38669;&#23572;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.thechapelofpeace.com/lo-letha-m-hall/" target="_blank" rel="noopener"&gt;&#35747;&#21578;&lt;/a&gt;&lt;/span&gt;&#23558;&#22905;&#25551;&#36848;&#20026;&#19968;&#20010;&#20799;&#23376;&#21644;&#19968;&#20010;&#32487;&#23376;&#30340;&#29238;&#27597;&#12289;&#22905;&#25945;&#20250;&#30340;&#24544;&#23454;&#25104;&#21592;&#20197;&#21450;&#20197;&#32654;&#21619;&#30340;&#30917;&#34507;&#31957;&#32780;&#38395;&#21517;&#30340;&#25165;&#21326;&#27178;&#28322;&#30340;&#21416;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20174;&#20420;&#20133;&#20420;&#24030;&#22320;&#21306;&#25152;&#24471;&#31246;&#23616;&#36864;&#20241;&#65292;&#36824;&#22312;&#23398;&#26657;&#21644;&#20248;&#27493;&#20174;&#20107;&#34892;&#20026;&#20581;&#24247;&#26041;&#38754;&#30340;&#24037;&#20316;&#12290;&#22905;&#22312;&#20420;&#20133;&#20420;&#24030;&#31435;&#22823;&#23398;&#23398;&#20064;&#22253;&#33402;&#65292;&#24182;&#24320;&#22987;&#20174;&#20107;&#28165;&#27905;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=pwroxTJjc84" target="_blank" rel="noopener"&gt;&#32593;&#19978;&#30452;&#25773;&#30340;&lt;/a&gt;&lt;/span&gt;&#36861;&#24764;&#20250;&#19978;&#65292;&#22905;&#30340;&#20799;&#23376;&#39532;&#37324;&#22885;&#183;&#38669;&#23572;&#35848;&#21040;&#20102;&#20182;&#20204;&#30340;&#20146;&#23494;&#20851;&#31995;&#65292;&#23613;&#31649;&#20182;&#20204;&#20303;&#22312;&#19981;&#21516;&#30340;&#24030;&#65292;&#32463;&#24120;&#27599;&#22825;&#22810;&#27425;&#36890;&#30005;&#35805;&#12290;&#20182;&#35828;&#20182;&#20204;&#8220;&#26377;&#30528;&#26080;&#19982;&#20262;&#27604;&#30340;&#32445;&#24102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24863;&#35874;&#20320;&#20204;&#25152;&#20570;&#30340;&#19968;&#20999;&#29306;&#29298;&#20197;&#21450;&#20320;&#20204;&#21521;&#25105;&#28748;&#36755;&#30340;&#19968;&#20999;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20320;&#26159;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#35201;&#27714;&#30340;&#26368;&#22909;&#30340;&#22920;&#22920;&#12290;&#25105;&#20445;&#35777;&#23558;&#32487;&#32493;&#35753;&#20320;&#20204;&#24863;&#21040;&#39556;&#20658;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 20 Apr 2024 08:23:01 +0800</pubDate></item><item><title>&#22570;&#33832;&#26031;&#24030;&#21046;&#23450;&#20102;&#26032;&#30340;&#21453; DEI &#27861;&#65292;&#20294;&#24030;&#38271;&#21542;&#20915;&#20102;&#26377;&#20851;&#22549;&#32974;&#29978;&#33267;&#35686;&#29356;&#30340;&#27861;&#26696;</title><link>https://apnews.com/article/diversity-equity-inclusion-universities-kansas-abortion-0c867397af6127da1649c82d6f32d548</link><description>&lt;img src="https://dims.apnews.com/dims4/default/677a37d/2147483647/strip/true/crop/4587x2580+0+239/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F19%2F9a%2F76f7bf3537def7d08c94f2b95c52%2F0744a388981245a190360cb078d9e739" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 12 &#26085;&#26143;&#26399;&#20116;&#65292;&#22570;&#33832;&#26031;&#24030;&#21171;&#20262;&#26031;&#65292;&#23398;&#29983;&#20204;&#27839;&#30528; Jayhawk &#22823;&#36947;&#36208;&#22312;&#31359;&#36807;&#22570;&#33832;&#26031;&#22823;&#23398;&#20027;&#26657;&#21306;&#30340;&#20027;&#24178;&#36947;&#19978;&#12290;&#36127;&#36131;&#30417;&#30563;&#39640;&#31561;&#25945;&#32946;&#30340;&#22570;&#33832;&#26031;&#24030;&#33891;&#20107;&#20250;&#36215;&#33609;&#20102;&#19968;&#39033;&#26032;&#25919;&#31574;&#65292;&#21453;&#23545;&#35201;&#27714;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#24615;&#20197;&#21450;&#26377;&#20851;&#23398;&#29983;&#12289;&#27714;&#32844;&#32773;&#21644;&#21592;&#24037;&#26187;&#21319;&#30003;&#35831;&#30340;&#21253;&#21547;&#22768;&#26126;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#32422;&#32752;&#183;&#27721;&#32435;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-19T21:47:01Z&lt;/p&gt;&lt;p&gt;&#22570;&#33832;&#26031;&#24030;&#25176;&#30382;&#21345;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20116;&#65292;&#22570;&#33832;&#26031;&#24030;&#27665;&#20027;&#20826;&#24030;&#38271;&#21542;&#20915;&#20102;&#38024;&#23545;&#21453;&#22549;&#32974;&#21672;&#35810;&#20013;&#24515;&#30340;&#31246;&#25910;&#20943;&#20813;&#25552;&#35758;&#65292;&#21516;&#26102;&#20801;&#35768;&#23545;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#31435;&#27861;&#26426;&#26500;&#25209;&#20934;&#30340;&#23545;&#22823;&#23398;&#22810;&#26679;&#24615;&#20030;&#25514;&#30340;&#38480;&#21046;&#22312;&#26410;&#32463;&#22905;&#31614;&#21517;&#30340;&#24773;&#20917;&#19979;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#21171;&#25289;&#183;&#20975;&#21033; (Laura Kelly) &#36824;&#21542;&#20915;&#20102;&#19968;&#39033;&#33719;&#24471;&#20004;&#20826;&#25903;&#25345;&#30340;&#27861;&#26696;&#65292;&#35813;&#27861;&#26696;&#26088;&#22312;&#21152;&#22823;&#23545;&#26432;&#23475;&#25191;&#27861;&#29399;&#25110;&#39532;&#30340;&#22788;&#32602;&#21147;&#24230;&#65292;&#25512;&#21160;&#35813;&#27861;&#26696;&#30340;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#31216;&#27492;&#20030;&#20026;&#8220;&#25919;&#27835;&#29712;&#20107;&#8221;&#12290;&#27492;&#22806;&#65292;&#22905;&#36824;&#25298;&#32477;&#20102;&#20004;&#39033;&#36873;&#20030;&#25514;&#26045;&#65292;&#36825;&#20123;&#25514;&#26045;&#33267;&#23569;&#37096;&#20998;&#26159;&#30001;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/politics-kansas-state-government-ba265d04c9ac03870352ce4399b99755"&gt;&#20849;&#21644;&#20826;&#20154;&lt;/a&gt;&lt;/span&gt;&#25512;&#21160;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2022-midterm-elections-covid-technology-health-arizona-e1b49d2311bf900f44fa5c6dac406762"&gt;&#27627;&#26080;&#26681;&#25454;&#30340;&lt;/a&gt;&lt;/span&gt;&#36873;&#20030;&#38452;&#35851;&#30340;&#24433;&#21709;&#32780;&#25512;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#23545;&#28041;&#21450;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#21644;&#21253;&#23481;&#24615;&#20513;&#35758;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.kslegislature.org/li/b2023_24/measures/documents/hb2105_enrolled.pdf" target="_blank" rel="noopener"&gt;&#27861;&#26696;&lt;/a&gt;&lt;/span&gt;&#37319;&#21462;&#30340;&#34892;&#21160;&#24341;&#20154;&#27880;&#30446;&#65292;&#22240;&#20026;&#23427;&#25171;&#30772;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/culture-war-kansas-abortion-diversity-eb8c355ac54b19c5efc80090accb9ce9"&gt;&#22905;&#21435;&#24180;&#21542;&#20915;&lt;/a&gt;&lt;/span&gt;&#24403;&#21069;&#22269;&#23478;&#39044;&#31639;&#20013;&#30340;&#21453; DEI &#25514;&#26045;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27861;&#24459;&#20110; 7 &#26376; 1 &#26085;&#29983;&#25928;&#65292;&#31105;&#27490;&#24030;&#31435;&#22823;&#23398;&#12289;&#31038;&#21306;&#23398;&#38498;&#21644;&#25216;&#26415;&#23398;&#26657;&#35201;&#27714;&#26410;&#26469;&#30340;&#23398;&#29983;&#25110;&#27714;&#32844;&#25110;&#26187;&#21319;&#30340;&#30003;&#35831;&#20154;&#23601;&#20854;&#23545;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#21644;&#21253;&#23481;&#24615;&#39033;&#30446;&#30340;&#30475;&#27861;&#21457;&#34920;&#22768;&#26126;&#12290;&#23601;&#22312;&#35813;&#24030;&#39640;&#31561;&#25945;&#32946;&#22996;&#21592;&#20250;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/diversity-equity-inclusion-universities-kansas-fb98a63434394dbd9b675983244ec757"&gt;&#36890;&#36807;&#20102;&#33258;&#24049;&#30340;&#12289;&#38024;&#23545;&#30456;&#21516;&#20570;&#27861;&#30340;&#26356;&#20005;&#26684;&#30340;&#31105;&#20196;&lt;/a&gt;&lt;/span&gt;&#20004;&#22825;&#21518;&#65292;&#20975;&#21033;&#23601;&#35753;&#23427;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#25105;&#23545;&#36825;&#39033;&#31435;&#27861;&#24863;&#21040;&#25285;&#24551;&#65292;&#20294;&#25105;&#19981;&#35748;&#20026;&#36825;&#39033;&#31435;&#27861;&#25152;&#38024;&#23545;&#30340;&#34892;&#20026;&#21457;&#29983;&#22312;&#25105;&#20204;&#30340;&#22823;&#23398;&#20013;&#65292;&#8221;&#20975;&#21033;&#22312;&#26377;&#20851;&#35813;&#27861;&#26696;&#30340;&#20449;&#24687;&#20013;&#34920;&#31034;&#65292;&#36825;&#19982;&#20849;&#21644;&#20826;&#31435;&#27861;&#32773;&#30340;&#22768;&#26126;&#30456;&#30683;&#30462;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#23450;&#20110;&#21608;&#22235;&#32467;&#26463;&#26149;&#20551;&#36820;&#22238;&#65292;&#24182;&#22312;&#20845;&#22825;&#20869;&#23436;&#25104;&#20170;&#24180;&#30340;&#24037;&#20316;&#12290;&#20849;&#21644;&#20826;&#39640;&#23618;&#31435;&#21363;&#25215;&#35834;&#23558;&#21162;&#21147;&#25512;&#32763;&#21608;&#20116;&#30340;&#21542;&#20915;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/dei-state-legislation-diversity-4d80ec7e9d372e74b129efc402ac0b76"&gt;&#22823;&#32422;&#20108;&#21313;&#20960;&#20010;&#24030;&#30340;&lt;/a&gt;&lt;/span&gt;&#20849;&#21644;&#20826;&#20154;&#35797;&#22270;&#38480;&#21046; DEI &#20030;&#25514;&#65292;&#35748;&#20026;&#36825;&#20123;&#20030;&#25514;&#20855;&#26377;&#27495;&#35270;&#24615;&#65292;&#24182;&#24378;&#21270;&#20102;&#33258;&#30001;&#20027;&#20041;&#25919;&#27835;&#27491;&#32479;&#35266;&#24565;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/alabama-legislature-dei-2a4d677d7488d45b0188e0d2f6aa6029"&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/utah-government-college-university-dei-cox-efdf4862d8a2b96d28606dcb8ce30ca8"&gt;&#29369;&#20182;&#24030;&lt;/a&gt;&lt;/span&gt;&#20170;&#24180;&#39041;&#24067;&#20102;&#26032;&#30340;&#21453; DEI &#27861;&#24459;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#21435;&#24180;&#39041;&#24067;&#30340;&#31105;&#20196;&#23548;&#33268;&#24503;&#20811;&#33832;&#26031;&#22823;&#23398;&#26657;&#22253;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/dei-texas-university-job-cuts-939b334d85108e498c0f85d2ad44ebc2"&gt;&#35009;&#21592; 100 &#22810;&#20154;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#33832;&#26031;&#24030;&#33891;&#20107;&#20250;&#30340;&#26032;&#25919;&#31574;&#20165;&#36866;&#29992;&#20110;&#24030;&#31435;&#22823;&#23398;&#65292;&#24182;&#27809;&#26377;&#35268;&#23450;&#20219;&#20309;&#22788;&#32602;&#25514;&#26045;&#65292;&#32780;&#26032;&#27861;&#24459;&#23558;&#20801;&#35768;&#23545;&#27599;&#27425;&#36829;&#35268;&#34892;&#20026;&#22788;&#20197;&#26368;&#39640; 10,000 &#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; DEI &#39033;&#30446;&#30340;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#38472;&#36848;&#34987;&#27498;&#26354;&#20102;&#12290;&#32654;&#22269;&#24515;&#29702;&#23398;&#20250;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.apa.org/topics/equity-diversity-inclusion" target="_blank" rel="noopener"&gt;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#24615;&#21644;&#21253;&#23481;&#24615;&lt;/a&gt;&lt;/span&gt;&#23450;&#20041;&#20026;&#25351;&#23548;&#8220;&#25152;&#26377;&#20154;&#65292;&#29305;&#21035;&#26159;&#23569;&#25968;&#32676;&#20307;&#30340;&#20844;&#24179;&#24453;&#36935;&#21644;&#20805;&#20998;&#21442;&#19982;&#8221;&#30340;&#26694;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#22312;&#35813;&#27861;&#26696;&#30340;&#33268;&#36766;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#21521;&#21069;&#36808;&#36827;&#65292;&#38598;&#20013;&#31934;&#21147;&#35753;&#22823;&#23398;&#23398;&#36153;&#21464;&#24471;&#26356;&#20415;&#23452;&#65292;&#24182;&#20026;&#26469;&#33258;&#19981;&#21516;&#32972;&#26223;&#30340;&#23398;&#29983;&#25552;&#20379;&#25104;&#21151;&#25152;&#38656;&#30340;&#24037;&#20855;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#35813;&#27861;&#26696;&#24110;&#21161;&#35813;&#24030;&#36817;60&#20010;&#21453;&#22549;&#32974;&#20013;&#24515;&#65292;&#20975;&#21033;&#30340;&#21542;&#20915;&#26159;&#24847;&#26009;&#20043;&#20013;&#30340;&#65292;&#22240;&#20026;&#22905;&#26159;&#22549;&#32974;&#26435;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12290;&#22905;&#20170;&#24180;&#24050;&#32463;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/transgender-care-abortion-pornography-kansas-7b4141984334258017da842a3542570c"&gt;&#21542;&#20915;&#20102;&lt;/a&gt;&lt;/span&gt;&#22549;&#32974;&#21453;&#23545;&#32773;&#25903;&#25345;&#30340;&#21478;&#22806;&#20004;&#39033;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22570;&#33832;&#26031;&#24030;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#22312;&#25512;&#32763;&#20975;&#21033;&#30340;&#34892;&#21160;&#26041;&#38754;&#21462;&#24471;&#20102;&#36234;&#26469;&#36234;&#22823;&#30340;&#25104;&#21151;&#12290;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#20284;&#20046;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abortion-restrictions-born-alive-kansas-3bf5b23d13f5dc41d6d799c64ccafc33"&gt;&#22549;&#32974;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#19978;&#33719;&#24471;&#21442;&#20247;&#20004;&#38498;&#25152;&#38656;&#30340;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#65292;&#24182;&#19988;&#22312; DEI &#27861;&#26696;&#19978;&#20284;&#20046;&#25509;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#22549;&#32974;&#25514;&#26045;&#23558;&#20813;&#38500;&#21521;&#20934;&#22920;&#22920;&#21644;&#26032;&#29238;&#27597;&#25552;&#20379;&#20813;&#36153;&#26381;&#21153;&#30340;&#21453;&#22549;&#32974;&#20013;&#24515;&#20813;&#32564;&#35813;&#24030;6.5%&#30340;&#38144;&#21806;&#31246;&#65292;&#24182;&#21521;&#25424;&#36192;&#32773;&#25552;&#20379;&#27599;&#24180;&#24635;&#35745;&#39640;&#36798;1000&#19975;&#32654;&#20803;&#30340;&#25152;&#24471;&#31246;&#25269;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#22312;&#22905;&#30340;&#21542;&#20915;&#20449;&#24687;&#20013;&#34920;&#31034;&#65292;&#22269;&#23478;&#8220;&#23558;&#32435;&#31246;&#20154;&#30340;&#38065;&#36716;&#31227;&#21040;&#22522;&#26412;&#19978;&#19981;&#21463;&#30417;&#31649;&#30340;&#21361;&#26426;&#24576;&#23381;&#20013;&#24515;&#8221;&#26159;&#19981;&#21512;&#36866;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.kslegislature.org/li/b2023_24/measures/documents/ccrb_hb2465_02_04042024_tax1.pdf" target="_blank" rel="noopener"&gt;&#35813;&#27861;&#26696;&lt;/a&gt;&lt;/span&gt;&#36824;&#21253;&#25324;&#26088;&#22312;&#20026;&#25910;&#20859;&#25110;&#24819;&#35201;&#25910;&#20859;&#20799;&#31461;&#30340;&#29238;&#27597;&#25552;&#20379;&#32463;&#27982;&#24110;&#21161;&#30340;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20975;&#21033;&#24030;&#38271;&#20877;&#27425;&#34920;&#26126;&#65292;&#22905;&#21807;&#19968;&#25928;&#24544;&#30340;&#26159;&#20197;&#21033;&#28070;&#20026;&#23548;&#21521;&#30340;&#22549;&#32974;&#34892;&#19994;&#65292;&#32780;&#19981;&#26159;&#24369;&#21183;&#30340;&#22570;&#33832;&#26031;&#22919;&#22899;&#12289;&#20799;&#31461;&#21644;&#23478;&#24237;&#65292;&#8221;&#22570;&#33832;&#26031;&#24030;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#21453;&#22549;&#32974;&#32452;&#32455;&#22570;&#33832;&#26031;&#29983;&#21629;&#32452;&#32455;&#30340;&#28216;&#35828;&#32773;&#29645;&#22958;&#183;&#39640;&#30331; (Jeanne Gawdun) &#35828;&#12290;&#38598;&#22242;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#33832;&#26031;&#24030;&#30340;&#22549;&#32974;&#21453;&#23545;&#32773;&#26080;&#27861;&#25512;&#34892;&#19982;&#23494;&#33487;&#37324;&#24030;&#12289;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#21644;&#24503;&#20811;&#33832;&#26031;&#24030;&#31561;&#37051;&#22269;&#21516;&#26679;&#20005;&#26684;&#30340;&#22549;&#32974;&#38480;&#21046;&#25110;&#31105;&#20196;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-3f479b218a6140719e1694fcfcdb8036"&gt;&#22570;&#33832;&#26031;&#24030;&#26368;&#39640;&#27861;&#38498; 2019 &#24180;&#30340;&#19968;&#39033;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#23459;&#24067;&#65292;&#22549;&#32974;&#26159;&#24030;&#23466;&#27861;&#35268;&#23450;&#30340;&#19968;&#39033;&#22522;&#26412;&#26435;&#21033;&#65292;2022 &#24180; 8 &#26376;&#30340;&#20840;&#24030;&#25237;&#31080;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2022-primary-elections-kansas-abortion-b6d62a852c2ce4617f2c03589fbb523e"&gt;&#26524;&#26029;&#22320;&#30830;&#35748;&#20102;&lt;/a&gt;&lt;/span&gt;&#36825;&#19968;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#27861;&#26696;&#36829;&#32972;&#20102;&#22570;&#33832;&#26031;&#20154;&#30340;&#24847;&#24895;&#65292;&#8221;&#20975;&#21033;&#22312;&#21542;&#20915;&#20449;&#24687;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#36824;&#22810;&#27425;&#19982;&#20849;&#21644;&#20826;&#20154;&#22312;&#25237;&#31080;&#26435;&#38382;&#39064;&#19978;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21542;&#20915;&#30340;&#19968;&#39033;&#36873;&#20030;&#27861;&#26696;&#23558;&#20572;&#27490;&#22312;&#36873;&#20030;&#26085;&#21518;&#32473;&#20104;&#36873;&#27665;&#39069;&#22806;&#19977;&#22825;&#30340;&#26102;&#38388;&#23558;&#37038;&#23492;&#36873;&#31080;&#36820;&#36824;&#32473;&#36873;&#20030;&#23448;&#21592;&#12290;&#35768;&#22810;&#20849;&#21644;&#20826;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#22238;&#24212;&#20154;&#20204;&#30340;&#25285;&#24551;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-michael-pence-electoral-college-elections-health-2d9bd47a8bd3561682ac46c6b3873a10"&gt;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#35854;&#35328;&lt;/a&gt;&lt;/span&gt;&#21152;&#21095;&#20102;&#36825;&#31181;&#25285;&#24551;&#8212;&#8212;&#22914;&#26524;&#22312;&#36873;&#20030;&#26085;&#20043;&#21518;&#25509;&#21463;&#36873;&#31080;&#65292;&#36873;&#20030;&#32467;&#26524;&#30340;&#23436;&#25972;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#39033;&#36873;&#20030;&#27861;&#26696;&#23558;&#31105;&#27490;&#24030;&#26426;&#26500;&#21644;&#22320;&#26041;&#23448;&#21592;&#22312;&#26410;&#32463;&#31435;&#27861;&#26426;&#20851;&#26126;&#30830;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#20351;&#29992;&#32852;&#37030;&#36164;&#37329;&#31649;&#29702;&#36873;&#20030;&#25110;&#20419;&#36827;&#25237;&#31080;&#12290;&#20849;&#21644;&#20826;&#20154;&#35748;&#20026;&#25308;&#30331;&#25919;&#24220;&#30340;&#25903;&#20986;&#26159;&#35797;&#22270;&#19981;&#24403;&#25552;&#39640;&#27665;&#20027;&#20826;&#25237;&#31080;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20975;&#21033;&#25351;&#36131;&#31435;&#27861;&#32773;&#8220;&#20851;&#27880;&#19981;&#23384;&#22312;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25958;&#20419;&#31435;&#27861;&#26426;&#20851;&#20851;&#27880;&#24433;&#21709;&#22570;&#33832;&#26031;&#24030;&#30340;&#30495;&#27491;&#38382;&#39064;&#65292;&#8221;&#20975;&#21033;&#22312;&#23545;&#31532;&#20108;&#39033;&#27861;&#26696;&#30340;&#21542;&#20915;&#20449;&#24687;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21542;&#20915;&#20851;&#20110;&#35686;&#29356;&#30340;&#27861;&#26696;&#20063;&#35768;&#26159;&#20975;&#21033;&#26368;&#20196;&#20154;&#24778;&#35766;&#30340;&#20030;&#21160;&#12290;&#21152;&#22823;&#22788;&#32602;&#21147;&#24230;&#24471;&#21040;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/police-dogs-kansas-racial-disparties-policing-8e47eddc6193557b762e8245a55815f1"&gt;&#32654;&#22269;&#20004;&#20826;&#30340;&#25903;&#25345;&#65292;&lt;/a&gt;&lt;/span&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#24030;&#38271;&#36158;&#37324;&#24503;&#183;&#27874;&#21033;&#26031;&#26412;&#21608;&#31614;&#32626;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://leg.colorado.gov/sites/default/files/documents/2024A/bills/2024a_1074_enr.pdf" target="_blank" rel="noopener"&gt;&#19968;&#39033;&#25514;&#26045;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#33832;&#26031;&#24030;&#36825;&#39033;&#25514;&#26045;&#30340;&#28789;&#24863;&#26469;&#33258;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/police-dog-strangled-memorial-kansas-833d090ca3d030f3e0b83a321ec5fd29"&gt;11 &#26376;&#20221;&#23041;&#22855;&#25176;&#19968;&#21482; 8 &#23681;&#35686;&#29356;&#36125;&#24681; (Bane) &#30340;&#27515;&#20129;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#65292;&#24403;&#23616;&#31216;&#23427;&#26159;&#34987;&#23478;&#24237;&#26292;&#21147;&#26696;&#20214;&#30340;&#19968;&#21517;&#23244;&#30097;&#20154;&#21202;&#27515;&#30340;&#12290;&#21021;&#29359;&#23558;&#34987;&#21028;&#22788;&#26368;&#39640;&#20116;&#24180;&#24466;&#21009;&#21644;&#26368;&#39640; 10,000 &#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#34920;&#31034;&#65292;&#36825;&#20010;&#38382;&#39064;&#38656;&#35201;&#26356;&#22810;&#30740;&#31350;&#65292;&#24182;&#34920;&#31034;&#23545;&#26432;&#27515;&#35686;&#29356;&#30340;&#26032;&#22788;&#32602;&#23558;&#19982;&#20854;&#20182;&#26356;&#20005;&#37325;&#30340;&#29359;&#32618;&#34892;&#20026;&#19981;&#19968;&#33268;&#65292;&#8220;&#27809;&#26377;&#29702;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#23041;&#22855;&#25176;&#24030;&#20849;&#21644;&#20826;&#20154;&#21644;&#35813;&#27861;&#26696;&#30340;&#26368;&#22823;&#25903;&#25345;&#32773;&#20025;&#183;&#38669;&#37329;&#26031;&#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#21542;&#20915;&#26159;&#23545;&#25152;&#26377;&#25191;&#27861;&#37096;&#38376;&#30340;&#19968;&#35760;&#32819;&#20809;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/john-hanna"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/189f253/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F18%2F32%2F63ad0be44dab94a975ab1c33447c%2Fhanna-john.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/91f6289/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F18%2F32%2F63ad0be44dab94a975ab1c33447c%2Fhanna-john.jpg" loading="lazy"/&gt;&lt;img alt="&#32422;&#32752;&#183;&#27721;&#32435;" width="100" height="100" src="https://dims.apnews.com/dims4/default/91f6289/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F18%2F32%2F63ad0be44dab94a975ab1c33447c%2Fhanna-john.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/john-hanna"&gt;&#32422;&#32752;&#183;&#27721;&#32435;&lt;/a&gt;&#27721;&#32435;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#22570;&#33832;&#26031;&#24030;&#30340;&#25919;&#27835;&#21644;&#24030;&#25919;&#24220;&#12290;&#33258; 1986 &#24180;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#22312;&#25176;&#30382;&#21345;&#30340;&#32654;&#32852;&#31038;&#24037;&#20316;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/APjdhanna" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#3b515f535a55555a7b5a4b1554495c" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Apr 2024 06:53:02 +0800</pubDate></item><item><title>&#27861;&#38498;&#31216;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#24635;&#26816;&#23519;&#38271;&#32943;&#183;&#24085;&#20811;&#26031;&#39039;&#21487;&#33021;&#22240;&#25552;&#36215;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#30340;&#35785;&#35772;&#32780;&#21463;&#21040;&#32426;&#24459;&#22788;&#20998;</title><link>https://apnews.com/article/texas-attorney-general-2020-election-ae4d4e0ea614b6476c56cf7de2f87d3d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/cb1f3a2/2147483647/strip/true/crop/3417x1922+0+178/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Feb%2Ff6%2Fcbd6e10dd28e55aa7abf8beb6f27%2Ff72935a3517341ae93e2c0b9218a477f" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#24503;&#20811;&#33832;&#26031;&#24030;&#24635;&#26816;&#23519;&#38271;&#32943;&#183;&#24085;&#20811;&#26031;&#39039; (Ken Paxton) &#20110; 2024 &#24180; 3 &#26376; 26 &#26085;&#26143;&#26399;&#20108;&#22312;&#20241;&#26031;&#25958;&#21704;&#37324;&#26031;&#21439;&#21009;&#20107;&#27861;&#38498;&#20986;&#24109;&#24030;&#22320;&#26041;&#27861;&#23448;&#23433;&#24503;&#37324;&#20122;&#183;&#27604;&#23572; (Andrea Beall) &#30340;&#35777;&#21048;&#27450;&#35784;&#26696;&#39044;&#23457;&#21548;&#35777;&#20250;&#12290;&#24503;&#20811;&#33832;&#26031;&#24030;&#19978;&#35785;&#27861;&#38498;&#35009;&#23450;&#65292;&#24085;&#20811;&#26031;&#39039;&#21487;&#33021;&#22240;&#25512;&#32763; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#21162;&#21147;&#22833;&#36133;&#32780;&#38754;&#20020;&#24030;&#24459;&#24072;&#21327;&#20250;&#30340;&#32426;&#24459;&#22788;&#20998;&#12290; &#65288;Yi-Chin Lee/&#20241;&#26031;&#39039;&#32426;&#20107;&#25253;&#65292;&#32654;&#32852;&#31038;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-19T17:15:12Z&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24503;&#20811;&#33832;&#26031;&#24030;&#19978;&#35785;&#27861;&#38498;&#35009;&#23450;&#65292;&#20849;&#21644;&#20826;&#24635;&#26816;&#23519;&#38271;&#32943;&#183;&#24085;&#20811;&#26031;&#39039;&#21487;&#33021;&#22240;&#25512;&#32763; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#22833;&#36133;&#32780;&#38754;&#20020;&#24030;&#24459;&#24072;&#21327;&#20250;&#30340;&#32426;&#24459;&#22788;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#24459;&#24072;&#21327;&#20250;&#30340;&#19968;&#20010;&#32426;&#24459;&#22996;&#21592;&#20250;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2022-midterm-elections-biden-us-supreme-court-politics-george-p-bush-fe57ce568f80673bcba1271decb645bf"&gt;&#22312; 2022 &#24180;&#25351;&#25511;&#24085;&#20811;&#26031;&#39039;&lt;/a&gt;&lt;/span&gt;&#22312;&#19968;&#22330;&#36136;&#30097;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#33719;&#32988;&#30340;&#35785;&#35772;&#20013;&#34394;&#20551;&#22768;&#31216;&#23384;&#22312;&#27450;&#35784;&#34892;&#20026;&#12290;&#21608;&#22235;&#65292;&#31532;&#20116;&#22320;&#21306;&#19978;&#35785;&#27861;&#38498;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#23567;&#32452;&#34920;&#31034;&#65292;&#24085;&#20811;&#26031;&#39039;&#21487;&#33021;&#20250;&#21463;&#21040;&#22996;&#21592;&#20250;&#30340;&#21046;&#35009;&#65292;&#22240;&#20026;&#35813;&#35785;&#35772;&#26088;&#22312;&#20197;&#24459;&#24072;&#32780;&#38750;&#20844;&#32844;&#20154;&#21592;&#30340;&#20010;&#20154;&#36523;&#20221;&#24809;&#32602;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22996;&#21592;&#20250;&#25351;&#25511;&#30340;&#37325;&#28857;&#23436;&#20840;&#26159;&#24085;&#20811;&#26031;&#39039;&#28041;&#23244;&#30340;&#19981;&#24403;&#34892;&#20026;&#65292;&#32780;&#19981;&#26159;&#22269;&#23478;&#30340;&#19981;&#24403;&#34892;&#20026;&#65292;&#8221;&#24403;&#36873;&#30340;&#27665;&#20027;&#20826;&#27861;&#23448;&#33406;&#29747;&#183;&#35834;&#22467;&#23572;(Erin Nowell)&#22312;2&#27604;1&#30340;&#24847;&#35265;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#32452;&#20013;&#21807;&#19968;&#30340;&#20849;&#21644;&#20826;&#20154;&#33406;&#31859;&#20029;&#183;&#31859;&#20811;&#23572;&#27861;&#23448;&#25345;&#19981;&#21516;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#26031;&#39039;&#30340;&#19968;&#21517;&#39640;&#32423;&#21103;&#25163;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/elections-texas-dallas-presidential-election-2020-cc12728932ec48b0730a714c3e279360"&gt;&#20063;&#34987;&lt;/a&gt;&lt;/span&gt;&#25552;&#36215;&#31867;&#20284;&#30340;&#35785;&#35772;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#24030;&#20849;&#21644;&#20826;&#24635;&#26816;&#23519;&#38271;&#32852;&#30431;&#25958;&#20419;&#24503;&#20811;&#33832;&#26031;&#24030;&#26368;&#39640;&#27861;&#38498;&#39539;&#22238;&#24459;&#24072;&#21327;&#20250;&#23454;&#26045;&#32426;&#24459;&#30340;&#21162;&#21147;&#12290;&#35813;&#24030;&#26368;&#39640;&#27665;&#20107;&#27861;&#38498;&#30340;&#25152;&#26377;&#20061;&#21517;&#25104;&#21592;&#37117;&#26159;&#20849;&#21644;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#26031;&#39039;&#21457;&#35328;&#20154;&#20329;&#22855;&#183;&#23041;&#21033; (Paige Willey) &#34920;&#31034;&#65306;&#8220;&#22312;&#35813;&#26696;&#20013;&#65292;&#25105;&#20204;&#23558;&#23545;&#36825;&#19968;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#65292;&#25105;&#20204;&#23436;&#20840;&#30456;&#20449;&#24503;&#20811;&#33832;&#26031;&#24030;&#26368;&#39640;&#27861;&#38498;&#19981;&#20250;&#20801;&#35768;&#24030;&#24459;&#24072;&#21327;&#20250;&#30340;&#34394;&#20551;&#20027;&#24352;&#21644;&#20826;&#27966;&#25919;&#27835;&#25253;&#22797;&#24433;&#21709;&#35813;&#24030;&#24459;&#24072;&#30340;&#19987;&#19994;&#25191;&#29031;&#12290;&#8221;&#19968;&#20221;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#24459;&#24072;&#21327;&#20250;&#21644;&#25351;&#25511;&#24085;&#20811;&#26031;&#39039;&#30340;&#22996;&#21592;&#20250;&#30340;&#21457;&#35328;&#20154;&#25298;&#32477;&#23545;&#35009;&#20915;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#26031;&#39039;&#26159;&#22240;&#21327;&#21161;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#39046;&#23548;&#30340;&#23545;&#29305;&#26391;&#26222;&#22833;&#36133;&#25552;&#20986;&#36136;&#30097;&#32780;&#38754;&#20020;&#21046;&#35009;&#23041;&#32961;&#30340;&#26368;&#30693;&#21517;&#24459;&#24072;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#24459;&#24072;&#32426;&#24459;&#23567;&#32452;&#23545;&#24459;&#24072;&#30340;&#22788;&#32602;&#33539;&#22260;&#20174;&#20070;&#38754;&#35686;&#21578;&#21040;&#26242;&#20572;&#25110;&#21462;&#28040;&#24459;&#24072;&#36164;&#26684;&#12290;&#32426;&#24459;&#22788;&#20998;&#31243;&#24207;&#31867;&#20284;&#20110;&#23457;&#21028;&#65292;&#21487;&#33021;&#21253;&#25324;&#21452;&#26041;&#24341;&#36848;&#35777;&#35789;&#24182;&#36890;&#36807;&#21457;&#29616;&#33719;&#21462;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#26031;&#39039;&#24182;&#19981;&#38656;&#35201;&#25317;&#26377;&#24459;&#24072;&#36164;&#26684;&#25165;&#33021;&#25285;&#20219;&#24635;&#26816;&#23519;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#24459;&#24072;&#21327;&#20250;&#23448;&#21592;&#20110; 2021 &#24180;&#24320;&#22987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-joe-biden-us-supreme-court-texas-election-2020-071cd81a1447f17bfd115edffc4ff456"&gt;&#35843;&#26597;&#26377;&#20851;&#24085;&#20811;&#26031;&#39039;&#36873;&#20030;&#35785;&#35772;&#30340;&#25237;&#35785;&#12290;&lt;/a&gt;&lt;/span&gt;&#35813;&#32452;&#32455;&#36824;&#23545;&#24085;&#20811;&#26031;&#39039;&#30340;&#26368;&#39640;&#21103;&#25163;&#21457;&#36215;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-us-supreme-court-business-donald-trump-texas-a50f24ebf3b62f4e6ee23f1918683dc2"&gt;&#31867;&#20284;&#30340;&#32426;&#24459;&#31243;&#24207;&lt;/a&gt;&lt;/span&gt;&#12290;&#35813;&#26696;&#27491;&#22312;&#31561;&#24453;&#24503;&#20811;&#33832;&#26031;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 20 Apr 2024 06:23:02 +0800</pubDate></item><item><title>&#24576;&#23381;&#24037;&#20154;&#20844;&#24179;&#27861;&#30340;&#26032;&#35268;&#21017;&#21253;&#25324;&#23545;&#22549;&#32974;&#30340;&#20998;&#27495;&#35843;&#25972;</title><link>https://apnews.com/article/pregnant-workers-fairness-act-abortion-d2a25371e09a20734803b1b9cce53c85</link><description>&lt;img src="https://dims.apnews.com/dims4/default/0b420b2/2147483647/strip/true/crop/8104x4559+0+422/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe8%2Fc9%2F9c6ad5fdb86a8c222e61705f9819%2F13e696b85b3340e4b91eff2464718d50" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 3 &#26376; 10 &#26085;&#65292;&#20234;&#21033;&#35834;&#20234;&#24030;&#36153;&#23572;&#32500;&#23588;&#39640;&#22320;&#35745;&#21010;&#29983;&#32946;&#21327;&#20250;&#20869;&#26377;&#19968;&#38388;&#26816;&#26597;&#23460;&#12290;&#26681;&#25454;&#21608;&#19968;&#21457;&#24067;&#30340;&#32852;&#37030;&#27861;&#35268;&#65292;&#26681;&#25454;&#12298;&#24576;&#23381;&#24037;&#20154;&#20844;&#24179;&#27861;&#12299;&#65292;&#24037;&#20154;&#26377;&#26435;&#22312;&#22549;&#32974;&#21644;&#19968;&#20123;&#19982;&#24576;&#23381;&#30456;&#20851;&#30340;&#24773;&#20917;&#19979;&#33719;&#24471;&#24037;&#20316;&#22330;&#25152;&#20303;&#23487;&#12290; 2024 &#24180; 4 &#26376; 15 &#26085;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26480;&#22827;&#183;&#32599;&#20271;&#26862;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-15T17:49:47Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26681;&#25454;&#21608;&#19968;&#20844;&#24067;&#30340;&#26368;&#32456;&#32852;&#37030;&#27861;&#35268;&#65292;&#26681;&#25454;&#12298;&#24576;&#23381;&#24037;&#20154;&#20844;&#24179;&#27861;&#12299;&#65292;&#24037;&#20154;&#26377;&#26435;&#22240;&#22549;&#32974;&#20197;&#21450;&#27969;&#20135;&#12289;&#27515;&#20135;&#21644;&#21754;&#20083;&#31561;&#19982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://public-inspection.federalregister.gov/2024-07527.pdf" target="_blank" rel="noopener"&gt;&#24576;&#23381;&#30456;&#20851;&#30340;&#21307;&#30103;&#29366;&#20917;&lt;/a&gt;&lt;/span&gt;&#32780;&#20139;&#21463;&#20241;&#20551;&#21644;&#20854;&#20182;&#24037;&#20316;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27861;&#35268;&#20026;&#38599;&#20027;&#21644;&#24037;&#20154;&#22914;&#20309;&#23454;&#26045;&#35813;&#27861;&#24459;&#25552;&#20379;&#20102;&#25351;&#23548;&#65292;&#35813;&#27861;&#24459;&#20110; 2022 &#24180; 12 &#26376;&#22312;&#22269;&#20250;&#20004;&#20826;&#30340;&#22823;&#21147;&#25903;&#25345;&#19979;&#33719;&#24471;&#36890;&#36807;&#65292;&#20294;&#21435;&#24180;&#22240;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#23558;&#22549;&#32974;&#32435;&#20837;&#20854;&#35268;&#21017;&#33609;&#26696;&#32780;&#24341;&#21457;&#20105;&#35758;&#12290;&#35813;&#35821;&#35328;&#24847;&#21619;&#30528;&#24037;&#20316;&#20154;&#21592;&#21487;&#20197;&#35831;&#20551;&#26469;&#36827;&#34892;&#22549;&#32974;&#24182;&#20174;&#25163;&#26415;&#20013;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#23613;&#31649;&#21463;&#21040;&#19968;&#20123;&#20445;&#23432;&#27966;&#30340;&#25209;&#35780;&#65292;&#20294;&#20854;&#22312;&#26368;&#32456;&#35268;&#21017;&#20013;&#20445;&#30041;&#22549;&#32974;&#26465;&#27454;&#30340;&#20915;&#23450;&#31526;&#21512;&#20854;&#23545;&#31532;&#19971;&#31456;&#30340;&#38271;&#26399;&#35299;&#37322;&#20197;&#21450;&#27861;&#38498;&#35009;&#20915;&#12290;&#35813;&#32852;&#37030;&#26426;&#26500;&#34917;&#20805;&#35828;&#65292;&#26032;&#27861;&#24459;&#27809;&#26377;&#35201;&#27714;&#38599;&#20027;&#25110;&#38599;&#20027;&#36164;&#21161;&#30340;&#20581;&#24247;&#35745;&#21010;&#25215;&#25285;&#19982;&#22549;&#32974;&#30456;&#20851;&#30340;&#36153;&#29992;&#65292;&#24182;&#19988;&#26681;&#25454;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.eeoc.gov/sites/default/files/2023-05/PWFA%20Infographic-1_508%20FINAL.pdf" target="_blank" rel="noopener"&gt;&#12298;&#24576;&#23381;&#24037;&#20154;&#20844;&#24179;&#27861;&#12299;&lt;/a&gt;&lt;/span&gt;&#26377;&#20851;&#22549;&#32974;&#30340;&#26368;&#26377;&#21487;&#33021;&#23547;&#27714;&#30340;&#20303;&#23487;&#31867;&#22411;&#26159;&#20241;&#20551;&#21442;&#21152;&#21307;&#30103;&#39044;&#32422;&#25110;&#24247;&#22797;&#65292;&#26080;&#38656;&#20184;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#35201;&#27714;&#22823;&#22810;&#25968;&#25317;&#26377; 15 &#21517;&#25110;&#20197;&#19978;&#38599;&#21592;&#30340;&#38599;&#20027;&#20026;&#24037;&#20154;&#24050;&#30693;&#30340;&#19982;&#24576;&#23381;&#12289;&#20998;&#23081;&#25110;&#30456;&#20851;&#21307;&#30103;&#29366;&#20917;&#26377;&#20851;&#30340;&#38480;&#21046;&#65288;&#21253;&#25324;&#26576;&#20123;&#24773;&#20917;&#19979;&#30340;&#29983;&#32946;&#21644;&#19981;&#23381;&#19981;&#32946;&#27835;&#30103;&#65289;&#25552;&#20379;&#8220;&#21512;&#29702;&#30340;&#20415;&#21033;&#8221;&#65292;&#38500;&#38750;&#36825;&#31181;&#20415;&#21033;&#20250;&#32473;&#38599;&#20027;&#24102;&#26469;&#19981;&#27491;&#24403;&#30340;&#21033;&#30410;&#12290;&#22256;&#38590;&#12290;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#30340;&#35268;&#23450;&#23558;&#20110; 6 &#26376; 18 &#26085;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#24037;&#26435;&#30410;&#20513;&#23548;&#32773;&#31216;&#36190;&#26032;&#27861;&#24459;&#23545;&#26377;&#33394;&#20154;&#31181;&#22899;&#24615;&#23588;&#20854;&#37325;&#35201;&#65292;&#22905;&#20204;&#26368;&#26377;&#21487;&#33021;&#20174;&#20107;&#20302;&#24037;&#36164;&#12289;&#20307;&#21147;&#35201;&#27714;&#39640;&#30340;&#24037;&#20316;&#65292;&#20294;&#24448;&#24448;&#26080;&#27861;&#33719;&#24471;&#19968;&#20999;&#20415;&#21033;&#65292;&#20174;&#21307;&#30103;&#39044;&#32422;&#20241;&#24687;&#21040;&#22352;&#19979;&#25110;&#31449;&#31435;&#24037;&#20316;&#30340;&#33021;&#21147;&#12290;&#20027;&#35201;&#21830;&#19994;&#22242;&#20307;&#20063;&#25903;&#25345;&#36825;&#39033;&#27861;&#24459;&#65292;&#29702;&#30001;&#26159;&#38656;&#35201;&#26126;&#30830;&#38599;&#20027;&#20026;&#24576;&#23381;&#24037;&#20154;&#25552;&#20379;&#30340;&#20415;&#21033;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#20027;&#24109;&#22799;&#27931;&#29305;&#183;A&#183;&#20271;&#32599;&#26031;&#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#20154;&#37117;&#19981;&#24212;&#35813;&#20165;&#20165;&#22240;&#20026;&#24576;&#23381;&#12289;&#20135;&#21518;&#24674;&#22797;&#25110;&#27491;&#22312;&#22788;&#29702;&#30456;&#20851;&#30340;&#21307;&#30103;&#29366;&#20917;&#32780;&#20882;&#30528;&#22833;&#21435;&#20581;&#24247;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20849;&#21644;&#20826;&#35758;&#21592;&#21644;&#21453;&#22549;&#32974;&#27963;&#21160;&#20154;&#22763;&#35892;&#36131;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#23558;&#22549;&#32974;&#32435;&#20837;&#20854;&#20013;&#65292;&#27492;&#21069;&#35813;&#26426;&#26500;&#20110; 8 &#26376;&#20221;&#39318;&#27425;&#21457;&#24067;&#20102;&#20854;&#25552;&#35758;&#30340;&#35268;&#21017;&#65292;&#24182;&#36827;&#34892;&#20102;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#20844;&#24320;&#35780;&#35770;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22549;&#32974;&#26435;&#25903;&#25345;&#32773;&#31216;&#36190;&#35813;&#26465;&#27454;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abortion-supreme-court-decision-854f60302f21c2c35129e58cf8d8a7b0"&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498; 2022 &#24180;&#20915;&#23450;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#21518;&#65292;&#35768;&#22810;&#24030;&#22549;&#32974;&#26435;&#37117;&#21463;&#21040;&#38480;&#21046;&#12290;&lt;/a&gt;&lt;/span&gt;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#30001;&#19977;&#21517;&#27665;&#20027;&#20826;&#22996;&#21592;&#21644;&#20004;&#21517;&#20849;&#21644;&#20826;&#22996;&#21592;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#24576;&#23381;&#24037;&#20154;&#20844;&#24179;&#27861;&#30340;&#20027;&#35201;&#20849;&#21644;&#20826;&#21457;&#36215;&#20154;&#12289;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#21442;&#35758;&#21592;&#27604;&#23572;&#183;&#21345;&#35199;&#36842;&#21608;&#19968;&#25351;&#36131;&#25308;&#30331;&#25919;&#24220;&#8220;&#20196;&#20154;&#38663;&#24778;&#19988;&#38750;&#27861;&#8221;&#22320;&#26080;&#35270;&#31435;&#27861;&#31243;&#24207;&#20197;&#25512;&#21160;&#25919;&#27835;&#35758;&#31243;&#12290;&#20445;&#23432;&#27966;&#22522;&#30563;&#25945;&#27861;&#24459;&#32452;&#32455;&#25421;&#21355;&#33258;&#30001;&#32852;&#30431;&#34920;&#31034;&#65292;&#25308;&#30331;&#25919;&#24220;&#27491;&#35797;&#22270;&#23558;&#22549;&#32974;&#25480;&#26435;&#8220;&#20599;&#20599;&#24102;&#20837;&#8221;&#27861;&#24459;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#25552;&#20132;&#32473;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#30340;&#35780;&#35770;&#20013;&#65292;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#36190;&#25196;&#35813;&#26426;&#26500;&#8220;&#35748;&#35782;&#21040;&#22549;&#32974;&#20960;&#21313;&#24180;&#26469;&#24050;&#34987;&#27861;&#24459;&#25209;&#20934;&#20026;&#19982;&#24576;&#23381;&#8216;&#30456;&#20851;&#30340;&#21307;&#30103;&#29366;&#20917;&#8217;&#65292;&#20351;&#24037;&#20154;&#26377;&#26435;&#33719;&#24471;&#21512;&#29702;&#30340;&#20415;&#21033;&#65292;&#21253;&#25324;&#20241;&#20551;&#20197;&#33719;&#24471;&#22549;&#32974;&#25252;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#24050;&#25910;&#21040; 54,000 &#26465;&#35780;&#35770;&#65292;&#25958;&#20419;&#22996;&#21592;&#20250;&#23558;&#22549;&#32974;&#25490;&#38500;&#22312;&#19982;&#24576;&#23381;&#30456;&#20851;&#30340;&#21307;&#30103;&#29366;&#20917;&#30340;&#23450;&#20041;&#20043;&#22806;&#65292;&#20294;&#23427;&#20063;&#25910;&#21040; 40,000 &#26465;&#25903;&#25345;&#23558;&#22549;&#32974;&#32435;&#20837;&#20854;&#20013;&#30340;&#35780;&#35770;&#12290;&#23613;&#31649;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#29702;&#35299;&#21452;&#26041;&#37117;&#34920;&#36798;&#20102;&#8220;&#30495;&#35802;&#12289;&#22362;&#23450;&#30340;&#20449;&#24565;&#8221;&#65292;&#20294;&#23427;&#24341;&#29992;&#20102;&#35768;&#22810;&#32852;&#37030;&#26696;&#20363;&#65292;&#31216;&#36825;&#20123;&#26696;&#20363;&#25903;&#25345;&#20854;&#35299;&#37322;&#65292;&#21363;&#22549;&#32974;&#26159;&#19968;&#31181;&#19982;&#24576;&#23381;&#26377;&#20851;&#30340;&#30142;&#30149;&#65292;&#20540;&#24471;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35268;&#23450;&#21253;&#25324;&#26377;&#20851;&#24576;&#23381;&#24037;&#20154;&#21487;&#20197;&#35201;&#27714;&#30340;&#20303;&#23487;&#31867;&#22411;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#20174;&#26242;&#26102;&#20813;&#38500;&#20030;&#37325;&#31561;&#24037;&#20316;&#32844;&#36131;&#21040;&#32771;&#34385;&#23381;&#21520;&#12290;&lt;/p&gt;&lt;p&gt;&#22919;&#22899;&#26435;&#21033;&#20513;&#23548;&#32773;&#22810;&#24180;&#26469;&#19968;&#30452;&#20026;&#35813;&#27861;&#24459;&#24320;&#23637;&#27963;&#21160;&#65292;&#35748;&#20026; 1978 &#24180;&#12298;&#24576;&#23381;&#27495;&#35270;&#27861;&#12299;&#20026;&#24576;&#23381;&#24037;&#20154;&#25552;&#20379;&#30340;&#20445;&#25252;&#19981;&#36275;&#12290; 1978 &#24180;&#30340;&#27861;&#24459;&#20462;&#35746;&#20102; 1964 &#24180;&#12298;&#27665;&#26435;&#27861;&#26696;&#12299;&#31532;&#19971;&#31456;&#65292;&#31105;&#27490;&#22522;&#20110;&#24576;&#23381;&#30340;&#27495;&#35270;&#65292;&#36825;&#26631;&#24535;&#30528;&#24615;&#21035;&#24179;&#31561;&#30340;&#37325;&#22823;&#36716;&#21464;&#65292;&#24403;&#26102;&#23381;&#22919;&#32463;&#24120;&#34987;&#25298;&#32477;&#25110;&#34987;&#36843;&#22833;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20026;&#20102;&#33719;&#24471;&#24037;&#20316;&#22330;&#25152;&#30340;&#20415;&#21033;&#65292;&#23381;&#22919;&#24517;&#39035;&#35777;&#26126;&#21516;&#20107;&#22312;&#28385;&#36275;&#31867;&#20284;&#38656;&#27714;&#30340;&#24773;&#20917;&#19979;&#33719;&#24471;&#20102;&#31867;&#20284;&#30340;&#31119;&#21033;&#65292;&#22240;&#20026;&#35813;&#27861;&#26696;&#20165;&#35268;&#23450;&#24576;&#23381;&#24037;&#20154;&#24517;&#39035;&#24471;&#21040;&#19982;&#20854;&#20182;&#21592;&#24037;&#31867;&#20284;&#30340;&#24453;&#36935;&#65292;&#32780;&#19981;&#26159;&#35828;&#22905;&#20204;&#24212;&#35813;&#24471;&#21040;&#29305;&#27530;&#32771;&#34385;&#12290; &#12298;&#24576;&#23381;&#24037;&#20154;&#20844;&#24179;&#27861;&#26696;&#12299;&#26368;&#26377;&#21147;&#30340;&#20513;&#23548;&#32773;&#20043;&#19968;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.abetterbalance.org/resources/pregnant-and-jobless/" target="_blank" rel="noopener"&gt;&#8220;&#26356;&#22909;&#30340;&#24179;&#34913;&#8221;&#32452;&#32455;&#34920;&#31034;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#32473;&#35768;&#22810;&#22899;&#24615;&#24102;&#26469;&#20102;&#26080;&#27861;&#28385;&#36275;&#30340;&#20030;&#35777;&#36131;&#20219;&#65292;&#36843;&#20351;&#22905;&#20204;&#22312;&#19981;&#23433;&#20840;&#30340;&#26465;&#20214;&#19979;&#24037;&#20316;&#25110;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27861;&#24459;&#26126;&#30830;&#35268;&#23450;&#65292;&#24576;&#23381;&#24037;&#20154;&#26377;&#26435;&#33719;&#24471;&#20303;&#23487;&#20197;&#32487;&#32493;&#24037;&#20316;&#65292;&#36825;&#19982;&#27531;&#30142;&#24037;&#20154;&#30340;&#27969;&#31243;&#31867;&#20284;&#12290;&#22914;&#26524;&#38599;&#20027;&#25298;&#32477;&#20462;&#25913;&#35831;&#27714;&#65292;&#38599;&#20027;&#23601;&#26377;&#36131;&#20219;&#35777;&#26126;&#8220;&#36807;&#24230;&#22256;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#36890;&#24120;&#27599;&#24180;&#22788;&#29702; 2,000 &#33267; 4,000 &#36215;&#24576;&#23381;&#27495;&#35270;&#25351;&#25511;&#65292;&#20854;&#20013;&#35768;&#22810;&#28041;&#21450;&#25298;&#32477;&#25552;&#20379;&#24037;&#20316;&#22330;&#25152;&#20415;&#21033;&#12290; A Better Balance &#36827;&#34892;&#30340;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.abetterbalance.org/wp-content/uploads/2019/05/Long-Overdue.pdf" target="_blank" rel="noopener"&gt;&#30740;&#31350;&lt;/a&gt;&lt;/span&gt;&#21457;&#29616;&#65292;&#22312; 2015 &#24180;&#26368;&#39640;&#27861;&#38498;&#35009;&#20915;&#20043;&#21518;&#30340;&#19977;&#20998;&#20043;&#20108;&#30340;&#24576;&#23381;&#27495;&#35270;&#26696;&#20214;&#20013;&#65292;&#27861;&#38498;&#35009;&#23450;&#38599;&#20027;&#21487;&#20197;&#26681;&#25454;&#12298;&#24576;&#23381;&#27495;&#35270;&#27861;&#12299;&#25298;&#32477;&#25552;&#20379;&#20415;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&#20934;&#22791;&#22909;&#30340;&#22768;&#26126;&#20013;&#65292;A Better Balance &#32852;&#21512;&#20027;&#24109;&#36842;&#23068;&#183;&#24052;&#20811;&#26031;&#29305; (Dina Bakst) &#36190;&#25196;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#8220;&#21457;&#24067;&#20102;&#24378;&#26377;&#21147;&#30340;&#26368;&#32456;&#27861;&#35268;&#65292;&#36866;&#24403;&#35748;&#21487;&#20102;&#12298;&#24576;&#23381;&#24037;&#20154;&#20844;&#24179;&#27861;&#26696;&#12299;&#30340;&#24191;&#27867;&#33539;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ____&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#22899;&#24615;&#21171;&#21160;&#21147;&#21644;&#24030;&#25919;&#24220;&#25253;&#36947;&#24471;&#21040;&#20102; Pivotal Ventures &#30340;&#36130;&#25919;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ap.org/discover/Supporting-AP" target="_blank" rel="noopener"&gt;AP.org&lt;/a&gt;&lt;/span&gt;&#19978;&#26597;&#25214;&#32654;&#32852;&#31038;&#19982;&#24904;&#21892;&#26426;&#26500;&#21512;&#20316;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ap.org/about/standards-for-working-with-outside-groups/" target="_blank" rel="noopener"&gt;&#26631;&#20934;&lt;/a&gt;&lt;/span&gt;&#12289;&#25903;&#25345;&#32773;&#21517;&#21333;&#21644;&#36164;&#21161;&#35206;&#30422;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/claire-savage"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/c8eab59/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6c%2F05%2Fbfd2fcab46c1adb1a97bfc5cdda2%2Fsavage-claire.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/5ba6e33/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6c%2F05%2Fbfd2fcab46c1adb1a97bfc5cdda2%2Fsavage-claire.jpg" loading="lazy"/&gt;&lt;img alt="&#20811;&#33713;&#23572;&#183;&#33832;&#32500;&#22855;" width="100" height="100" src="https://dims.apnews.com/dims4/default/5ba6e33/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6c%2F05%2Fbfd2fcab46c1adb1a97bfc5cdda2%2Fsavage-claire.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/claire-savage"&gt;CLAIRE SAVAGE&lt;/a&gt; Savage &#28085;&#30422;&#21171;&#21160;&#21147;&#20013;&#30340;&#22899;&#24615;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/c_thesavage" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/clairerebeccasavage/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#dcbfafbdaabdbbb99cbdacf2b3aebb" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/alexandra-olson"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/alexandra-olson"&gt;&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#22885;&#23572;&#26862; (ALEXANDRA OLSON)&lt;/a&gt;&#22885;&#23572;&#26862;&#26159;&#32654;&#32852;&#31038;&#30340;&#19968;&#21517;&#21830;&#19994;&#35760;&#32773;&#65292;&#20027;&#35201;&#20851;&#27880;&#32844;&#22330;&#22899;&#24615;&#12290;&#22905;&#22312;&#25289;&#19969;&#32654;&#27954;&#25285;&#20219;&#35760;&#32773;&#22810;&#24180;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/AlexOlson99" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#f5949a99869a9bb59485db9a8792" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Apr 2024 06:23:02 +0800</pubDate></item><item><title>&#32445;&#32422;&#24030;&#39044;&#31639;&#21363;&#23558;&#36798;&#21040; 237B &#32654;&#20803;&#65292;&#35745;&#21010;&#28041;&#21450;&#20303;&#25151;&#12289;&#31227;&#27665;&#12289;&#38750;&#27861;&#22823;&#40635;&#24215;</title><link>https://apnews.com/article/new-york-budget-housing-migrants-marijuana-8085159f797b52a8e301ded94c23482a</link><description>&lt;img src="https://dims.apnews.com/dims4/default/2996892/2147483647/strip/true/crop/6000x3375+0+302/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffd%2F20%2F6cef3f23bbf4dc00b2885a19bd02%2F3cd570b8c4ab47dab9df93cbc7272dba" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214;-2023&#24180;6&#26376;20&#26085;&#26143;&#26399;&#20108;&#65292;&#32445;&#32422;&#24030;&#35758;&#20250;&#22823;&#21414;&#20301;&#20110;&#32445;&#32422;&#24030;&#22885;&#23572;&#24052;&#23612;&#12290;2024&#24180;4&#26376;19&#26085;&#26143;&#26399;&#20116;&#65292;&#32445;&#32422;&#24030;&#31435;&#27861;&#32773;&#21363;&#23558;&#36890;&#36807;&#19968;&#39033;2370&#20159;&#32654;&#20803;&#30340;&#39044;&#31639;&#65292;&#20854;&#20013;&#21253;&#25324;&#24314;&#36896;&#20303;&#25151;&#30340;&#20840;&#38754;&#35745;&#21010;&#65292;&#20851;&#38381;&#26080;&#35777;&#22823;&#40635;&#24215;&#38754;&#24182;&#24110;&#21161;&#31649;&#29702;&#35813;&#24066;&#30340;&#31227;&#27665;&#21361;&#26426;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#27721;&#26031;&#183;&#24429;&#23612;&#20811;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-19T17:27:08Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24030;&#22885;&#23572;&#24052;&#23612;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#32445;&#32422;&#24030;&#31435;&#27861;&#32773;&#21363;&#23558;&#36890;&#36807;&#19968;&#39033; 2370 &#20159;&#32654;&#20803;&#30340;&#39044;&#31639;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-york-budget-hochul-albany-fcc0d72857d7baa9be937e69479ef202"&gt;&#24314;&#36896;&#20303;&#25151;&#12289;&lt;/a&gt;&lt;/span&gt;&#20851;&#38381;&#8203;&#8203;&#26080;&#35777;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/yelp-google-nyc-cannabis-shop-hochul-201c9929a7e7d8578253594409daab17"&gt;&#22823;&#40635;&#24215;&#38754;&lt;/a&gt;&lt;/span&gt;&#21644;&#24110;&#21161;&#31649;&#29702;&#35813;&#24066;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nyc-immigrants-homeless-shelter-143790a69f6d81be262f8ecdffe28910"&gt;&#31227;&#27665;&#21361;&#26426;&lt;/a&gt;&lt;/span&gt;&#30340;&#20840;&#38754;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#36825;&#19968;&#31995;&#21015;&#25552;&#26696;&#23558;&#22312;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#21644;&#21608;&#26411;&#36890;&#36807;&#31435;&#27861;&#26426;&#20851;&#65292;&#27492;&#26102;&#36317;&#31163;&#39044;&#31639;&#21040;&#26399;&#24050;&#36817;&#19977;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#20197;&#21450;&#24030;&#21442;&#35758;&#38498;&#21644;&#35758;&#20250;&#30340;&#39046;&#23548;&#20154;&#22312;&#31169;&#19979;&#35848;&#21028;&#26399;&#38388;&#26435;&#34913;&#20102;&#26080;&#25968;&#30340;&#25919;&#27835;&#21644;&#21830;&#19994;&#35201;&#27714;&#12290;&#20182;&#20204;&#36824;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-york-cyberattack-legislature-bill-drafting-4f680cbcb88254642666ff8976ae13e9"&gt;&#24212;&#23545;&#32593;&#32476;&#25915;&#20987;&lt;/a&gt;&lt;/span&gt;&#65292;&#22312;&#31435;&#27861;&#24320;&#22987;&#27969;&#36890;&#20043;&#38469;&#65292;&#24030;&#35758;&#20250;&#30340;&#27861;&#26696;&#36215;&#33609;&#21150;&#20844;&#23460;&#26242;&#26102;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#20303;&#25151;&#21327;&#35758;&#26159;&#27665;&#20027;&#20826;&#24030;&#38271;&#20975;&#35199;&#183;&#38669;&#36203;&#23572;(Kathy Hochul)&#39044;&#31639;&#30343;&#20896;&#19978;&#30340;&#26126;&#29664;&#65292;&#20063;&#26159;&#25903;&#20986;&#35745;&#21010;&#20013;&#26368;&#20855;&#20105;&#35758;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#30446;&#26631;&#26159;&#35299;&#20915;&#35813;&#24030;&#26368;&#32039;&#36843;&#30340;&#38382;&#39064;&#20043;&#19968;&#65306;&#32445;&#32422;&#24066;&#30340;&#20303;&#25151;&#21361;&#26426;&#65292;&#37027;&#37324;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://comptroller.nyc.gov/reports/spotlight-new-york-citys-housing-supply-challenge/" target="_blank" rel="noopener"&gt;&#20379;&#24212;&#19981;&#26029;&#33806;&#32553;&lt;/a&gt;&lt;/span&gt;&#65292;&#20215;&#26684;&#21364;&#39640;&#24471;&#24778;&#20154;&#12290;&#20026;&#27492;&#65292;&#38669;&#36203;&#23572;&#36716;&#21521;&#20102;&#19968;&#20010;&#29087;&#24713;&#30340;&#24819;&#27861;&#65306;&#23545;&#21516;&#24847;&#22312;&#26032;&#24314;&#31569;&#20013;&#21253;&#21547;&#20302;&#20110;&#24066;&#22330;&#20215;&#26684;&#30340;&#20844;&#23507;&#30340;&#24320;&#21457;&#21830;&#23454;&#34892;&#31246;&#25910;&#20943;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#39318;&#20808;&#20026; 20 &#19990;&#32426; 70 &#24180;&#20195;&#30340;&#24320;&#21457;&#21830;&#25552;&#20379;&#31246;&#25910;&#20248;&#24800;&#65292;&#24403;&#26102;&#35813;&#24066;&#30340;&#36130;&#25919;&#29366;&#20917;&#21313;&#20998;&#20005;&#23803;&#65292;&#21518;&#26469;&#21448;&#35201;&#27714;&#24314;&#31569;&#25552;&#20379;&#19968;&#20123;&#25240;&#25187;&#20844;&#23507;&#65292;&#20197;&#33719;&#24471;&#21442;&#19982;&#35813;&#35745;&#21010;&#65288;&#31216;&#20026; 421-a&#65289;&#30340;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#28608;&#21169;&#25514;&#26045;&#19968;&#30452;&#23384;&#22312;&#20105;&#35758;&#12290;&#25209;&#35780;&#32773;&#25256;&#20987;&#23427;&#26159;&#23545;&#24320;&#21457;&#21830;&#30340;&#36192;&#21697;&#65292;&#24320;&#21457;&#21830;&#21453;&#36807;&#26469;&#22238;&#24212;&#35828;&#65292;&#22312;&#22478;&#24066;&#24314;&#35774;&#30340;&#25104;&#26412;&#20351;&#24471;&#36825;&#26679;&#20570;&#26080;&#21033;&#21487;&#22270;&#12290;&#21453;&#23545;&#32773;&#36824;&#25351;&#20986;&#65292;&#36825;&#35753;&#35813;&#24066;&#33457;&#36153;&#20102;&#22823;&#37327;&#36164;&#37329;&#65306;&#22312;&#20854;&#26368;&#21518;&#19968;&#20010;&#36130;&#25919;&#24180;&#24230;&#20013;&#33457;&#36153;&#20102;&#32422;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://comptroller.nyc.gov/newsroom/nyc-comptroller-brad-lander-council-members-tiffany-caban-and-pierina-sanchez-called-to-nix-421-a-developer-tax-break/#:~:text=%E2%80%9CThe%20421%2Da%20program%20is,%2C%E2%80%9D%20said%20Comptroller%20Brad%20Lander" target="_blank" rel="noopener"&gt;18 &#20159;&#32654;&#20803;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#20854;&#26377;&#25928;&#24615;&#65292;&#32445;&#32422;&#22823;&#23398;&#20303;&#25151;&#21644;&#22478;&#24066;&#25919;&#31574;&#30740;&#31350;&#23567;&#32452;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://furmancenter.org/thestoop/entry/comparing-the-current-421-a-exemption-to-governor-hochuls-proposed-reforms" target="_blank" rel="noopener"&gt;&#24343;&#26364;&#20013;&#24515;&#30340;&#19968;&#20221;&#25253;&#21578;&lt;/a&gt;&lt;/span&gt;&#21457;&#29616;&#65292;2010 &#24180;&#33267; 2020 &#24180;&#38388;&#24314;&#36896;&#30340; 117,000 &#22810;&#22871;&#20303;&#25151;&#20013;&#65292;68% &#21463;&#30410;&#20110;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#31435;&#27861;&#32773;&#35753; 421-a &#31246;&#25910;&#20943;&#20813;&#25919;&#31574;&#20110; 2022 &#24180;&#21040;&#26399;&#65292;&#24030;&#31435;&#27861;&#26426;&#20851;&#30340;&#31435;&#27861;&#32773;&#38459;&#27490;&#20102; Hochul &#35843;&#25972;&#35813;&#35745;&#21010;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#35745;&#21010;&#26159;&#24674;&#22797;&#31246;&#25910;&#28608;&#21169;&#25514;&#26045;&#65292;&#20294;&#20063;&#31526;&#21512;&#20105;&#21462;&#24037;&#36164;&#26631;&#20934;&#30340;&#24037;&#20250;&#21644;&#36827;&#27493;&#20154;&#22763;&#30340;&#21033;&#30410;&#65292;&#20182;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#24076;&#26395;&#20026;&#31199;&#25143;&#25552;&#20379;&#26356;&#24378;&#26377;&#21147;&#30340;&#20445;&#25252;&#65292;&#38450;&#27490;&#19981;&#21512;&#29702;&#30340;&#31199;&#37329;&#19978;&#28072;&#21644;&#39537;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#20135;&#21697;&#31216;&#20026; 485-x&#12290;&#23613;&#31649;&#27491;&#24335;&#30340;&#39044;&#31639;&#35821;&#35328;&#23578;&#26410;&#20844;&#24067;&#65292;&#20294;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20854;&#20013;&#21253;&#25324;&#22914;&#26524;&#24320;&#21457;&#21830;&#20197;&#20302;&#20110;&#24066;&#22330;&#20215;&#26684;&#20986;&#31199;&#19968;&#23450;&#27604;&#20363;&#20844;&#23507;&#30340;&#24320;&#21457;&#21830;&#21487;&#20197;&#20139;&#21463;&#31246;&#25910;&#20943;&#20813;&#12289;&#24314;&#31569;&#24037;&#20154;&#30340;&#24037;&#36164;&#21327;&#35758;&#20197;&#21450;&#23545;&#31199;&#25143;&#30340;&#19968;&#25597;&#23376;&#20445;&#25252;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#36824;&#23558;&#25552;&#20379;&#31246;&#25910;&#20248;&#24800;&#65292;&#23558;&#31354;&#32622;&#21150;&#20844;&#31354;&#38388;&#25913;&#36896;&#25104;&#20844;&#23507;&#65292;&#24182;&#23558;&#25320;&#20986;&#19968;&#22823;&#31508;&#36164;&#37329;&#22312;&#22269;&#26377;&#22303;&#22320;&#19978;&#24314;&#36896;&#20844;&#23507;&#65292;&#20316;&#20026;&#21551;&#21160;&#20303;&#25151;&#20379;&#24212;&#30340;&#26356;&#22823;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#32445;&#32422;&#20154;&#26469;&#35828;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#8221;&#38669;&#36203;&#23572;&#22312;&#26412;&#21608;&#25509;&#21463;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://ny1.com/nyc/all-boroughs/inside-city-hall/2024/04/17/hochul-says-only-minor-details-left-to-be-negotiated-in-state-budget" target="_blank" rel="noopener"&gt;Spectrum News NY1 &#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#38669;&#26970;&#23572;&#23558;&#35813;&#21327;&#35758;&#35270;&#20026;&#22312;&#19968;&#20010;&#32039;&#36843;&#38382;&#39064;&#19978;&#30340;&#37325;&#22823;&#31435;&#27861;&#32988;&#21033;&#65292;&#29305;&#21035;&#26159;&#22312;&#22905;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/housing-suburbs-new-york-governor-budget-affordable-f16691c1635b0f23cc7efd74c796752a"&gt;&#20043;&#21069;&#25512;&#21160;&#35813;&#24030;&#24314;&#35774;&#30340;&#35745;&#21010;&lt;/a&gt;&lt;/span&gt;&#22312;&#24030;&#35758;&#20250;&#22833;&#36133;&#20043;&#21518;&#12290;&#36825;&#20063;&#26631;&#24535;&#30528;&#22905;&#30340;&#25919;&#20826;&#22312;&#20851;&#38190;&#26102;&#21051;&#19982;&#36827;&#27493;&#27665;&#20027;&#20826;&#36798;&#25104;&#22949;&#21327;&#30340;&#37325;&#35201;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#21518;&#65292;&#32445;&#32422;&#23558;&#25104;&#20026;&#22269;&#20250;&#30340;&#25112;&#22330;&#65292;&#32445;&#32422;&#24066;&#37066;&#21306;&#30340;&#31454;&#36873;&#21487;&#33021;&#20250;&#20915;&#23450;&#21738;&#20010;&#25919;&#20826;&#25511;&#21046;&#20247;&#35758;&#38498;&#12290;&#38669;&#26970;&#23572;&#22312;&#22905;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kathy-hochul-crime-new-york-congress-lawler-b4c8896f58bdc72bbc71e94a6e1f5ae4"&gt;&#25919;&#20826;&#30340;&#20449;&#24687;&#20256;&#36882;&#31574;&#30053;&lt;/a&gt;&lt;/span&gt;&#20013;&#21457;&#25381;&#20102;&#26356;&#21152;&#31361;&#20986;&#30340;&#20316;&#29992;&#65292;&#22905;&#20284;&#20046;&#28212;&#26395;&#23558;&#27665;&#20027;&#20826;&#30340;&#25919;&#27835;&#32988;&#21033;&#24102;&#20837;&#31454;&#36873;&#23395;&#33410;&#65292;&#24182;&#19988;&#24050;&#32463;&#24320;&#22987;&#20844;&#24320;&#23459;&#20256;&#22905;&#22312;&#39044;&#31639;&#26041;&#38754;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#36824;&#25512;&#21160;&#20854;&#20182;&#24341;&#20154;&#27880;&#30446;&#30340;&#38382;&#39064;&#31435;&#27861;&#65292;&#21253;&#25324;&#22914;&#20309;&#22788;&#29702;&#25380;&#28385;&#32445;&#32422;&#24066;&#26080;&#23478;&#21487;&#24402;&#32773;&#25910;&#23481;&#25152;&#30340;&#22823;&#37327;&#22269;&#38469;&#31227;&#27665;&#12290;&#20854;&#20182;&#38382;&#39064;&#21253;&#25324;&#38646;&#21806;&#30423;&#31363;&#38382;&#39064;&#65292;&#23548;&#33268;&#35768;&#22810;&#21830;&#24215;&#37319;&#21462;&#32321;&#29712;&#30340;&#23433;&#20840;&#25514;&#26045;&#65292;&#20197;&#21450;&#26080;&#35777;&#22823;&#40635;&#24215;&#38754;&#22312;&#35813;&#24066;&#38543;&#22788;&#21487;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36827;&#27493;&#27966;&#20154;&#22763;&#21453;&#23545;&#65292;&#38669;&#26970;&#23572;&#36824;&#26159;&#25512;&#21160;&#20102;&#19968;&#39033;&#25514;&#26045;&#65292;&#21152;&#24378;&#23545;&#34989;&#20987;&#38646;&#21806;&#24037;&#20154;&#30340;&#21009;&#20107;&#22788;&#32602;&#65292;&#19981;&#36807;&#22312;&#35848;&#21028;&#26700;&#19978;&#65292;&#22905;&#21516;&#24847;&#23558;&#35813;&#29359;&#32618;&#23450;&#20026; E &#32423;&#37325;&#32618;&#65292;&#32780;&#19981;&#26159;&#22905;&#26368;&#21021;&#25552;&#20986;&#30340;&#26356;&#20005;&#26684;&#30340;&#37325;&#32618;&#20998;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#31639;&#36824;&#21253;&#25324; 4000 &#19975;&#32654;&#20803;&#29992;&#20110;&#24314;&#31435;&#19987;&#38376;&#25171;&#20987;&#26377;&#32452;&#32455;&#38646;&#21806;&#30423;&#31363;&#30340;&#25191;&#27861;&#22242;&#38431;&#65292;&#20197;&#21450;&#20026;&#23567;&#20225;&#19994;&#23433;&#35013;&#23433;&#20840;&#25514;&#26045;&#25552;&#20379; 500 &#19975;&#32654;&#20803;&#31246;&#25910;&#25269;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#38750;&#27861;&#22823;&#40635;&#21830;&#24215;&#65292;&#39044;&#31639;&#23558;&#21046;&#23450;&#19968;&#39033;&#25514;&#26045;&#65292;&#20801;&#35768;&#24403;&#22320;&#25191;&#27861;&#37096;&#38376;&#26356;&#36731;&#26494;&#22320;&#20851;&#38381;&#26080;&#35777;&#21830;&#24215;&#12290;&#27492;&#20030;&#26088;&#22312;&#35299;&#20915;&#23448;&#20698;&#20027;&#20041;&#38382;&#39064;&#65292;&#36825;&#20123;&#38382;&#39064;&#38459;&#30861;&#20102;&#25919;&#24220;&#20851;&#38381;&#25968;&#21315;&#23478;&#30423;&#29256;&#38646;&#21806;&#21830;&#30340;&#21162;&#21147;&#65292;&#36825;&#20123;&#38646;&#21806;&#21830;&#20960;&#20046;&#36941;&#24067;&#32445;&#32422;&#24066;&#27599;&#20010;&#34903;&#35282;&#30340;&#21326;&#20029;&#24215;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#21150;&#20844;&#23460;&#30340;&#21478;&#19968;&#39033;&#25552;&#35758;&#26159;&#65292;&#35813;&#24030;&#36824;&#23558;&#26021;&#36164; 24 &#20159;&#32654;&#20803;&#20026;&#31227;&#27665;&#25552;&#20379;&#24199;&#25252;&#26381;&#21153;&#12289;&#27861;&#24459;&#25588;&#21161;&#21644;&#21307;&#30103;&#20445;&#20581;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39044;&#31639;&#30001;&#20960;&#39033;&#23494;&#38598;&#30340;&#31435;&#27861;&#32452;&#25104;&#65292;&#24050;&#20110;&#26412;&#21608;&#36880;&#27493;&#36880;&#27493;&#20986;&#21488;&#65292;&#39044;&#35745;&#23558;&#22312;&#21608;&#20116;&#28145;&#22812;&#21644;&#21608;&#26411;&#30340;&#19968;&#31995;&#21015;&#25237;&#31080;&#20013;&#26368;&#32456;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 20 Apr 2024 05:53:02 +0800</pubDate></item><item><title>&#19968;&#21517;&#31454;&#36873;&#22696;&#35199;&#21733;&#21271;&#37096;&#24066;&#38271;&#30340;&#25919;&#23458;&#34987;&#26432;&#65292;&#31532; 16 &#20301;&#20505;&#36873;&#20154;&#22312; 6 &#26376;&#25237;&#31080;&#20013;&#34987;&#26432;</title><link>https://apnews.com/article/mexico-mayoral-candidate-killed-violence-elections-886c497b221087126014f7b113fd54a2</link><description>&lt;img src="https://dims.apnews.com/dims4/default/b3b80f8/2147483647/strip/true/crop/7919x4454+0+412/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2F7e%2Fe34584c4d536a22a445714d0867e%2F5daa54a7aff0427da9a59fd270296617" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22696;&#35199;&#21733;&#24635;&#32479;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#20110; 2024 &#24180; 4 &#26376; 16 &#26085;&#26143;&#26399;&#20108;&#22312;&#22696;&#35199;&#21733;&#22478;&#22269;&#23478;&#23467;&#20030;&#34892;&#23450;&#26399;&#19978;&#21320;&#26032;&#38395;&#21457;&#24067;&#20250;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Marco Ugarte&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-19T21:36:34Z&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#22478;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22696;&#35199;&#21733;&#21271;&#37096;&#36793;&#22659;&#24030;&#30340;&#19968;&#21517;&#24066;&#38271;&#20505;&#36873;&#20154;&#20110;&#21608;&#20116;&#34987;&#26432;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/mexico-election-2024"&gt;&#36825;&#26159; 6 &#26376; 2 &#26085;&#20840;&#22269;&#36873;&#20030;&#21069;&lt;/a&gt;&lt;/span&gt;&#34987;&#26432;&#30340;&#31532; 16 &#20301;&#25919;&#27835;&#20505;&#36873;&#20154;&#65292;&#36825;&#22330;&#36873;&#20030;&#23558;&#25104;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mexico-election-candidates-killed-mayor-66e20fe665a25a4974637d8369c7a740"&gt;&#35813;&#22269;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#26292;&#21147;&#30340;&#19968;&#27425;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22467;&#183;&#25289;&#33707;&#26031;&#183;&#36153;&#38647;&#33922;&#26031; (No&#233; Ramos Ferretiz) &#26159;&#21453;&#23545;&#27966;&#22269;&#23478;&#34892;&#21160;&#20826;&#21644;&#21046;&#24230;&#38761;&#21629;&#20826; (PRI) &#32852;&#21512;&#25919;&#24220;&#30340;&#20505;&#36873;&#20154;&#65292;&#35813;&#32852;&#30431;&#22312; 2000 &#24180;&#20043;&#21069;&#19968;&#30452;&#32479;&#27835;&#22696;&#35199;&#21733;&#12290;&#20182;&#27491;&#22312;&#31454;&#36873;&#36830;&#20219;&#26364;&#29305;&#24066;&#24066;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#37096;&#36793;&#22659;&#22612;&#27611;&#21033;&#24085;&#26031;&#24030;&#30340;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#20110;&#21608;&#20116;&#36973;&#21040;&#34989;&#20987;&#65292;&#20294;&#38500;&#20102;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#20043;&#22806;&#65292;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#20182;&#34987;&#21050;&#20260;&#65292;&#24182;&#21457;&#24067;&#20102;&#29031;&#29255;&#65292;&#26174;&#31034;&#34880;&#36857;&#26001;&#26001;&#30340;&#23608;&#20307;&#36538;&#22312;&#20154;&#34892;&#36947;&#19978;&#12290;&#22612;&#27611;&#21033;&#24085;&#26031;&#24030;&#38271;&#26399;&#20197;&#26469;&#22240;&#36137;&#27602;&#38598;&#22242;&#22320;&#30424;&#20105;&#22842;&#32780;&#22235;&#20998;&#20116;&#35010;&#12290;&#26364;&#29305;&#22478;&#20301;&#20110;&#35813;&#24030;&#21335;&#37096;&#65292;&#36317;&#31163;&#38647;&#35834;&#33832;&#21644;&#39532;&#22612;&#33707;&#32599;&#26031;&#31561;&#36793;&#22659;&#22478;&#24066;&#36739;&#36828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#35753;&#26292;&#21147;&#20915;&#23450;&#36825;&#20123;&#36873;&#20030;&#65292;&#8221;&#38761;&#21629;&#21046;&#24230;&#20826;&#39046;&#23548;&#20154;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#33707;&#38647;&#35834;&#22312;&#25289;&#33707;&#26031;&#34987;&#26432;&#30340;&#28040;&#24687;&#20256;&#20986;&#21518;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#26432;&#25134;&#26159;&#22696;&#35199;&#21733;&#20845;&#26376;&#36873;&#20030;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mexico-election-candidates-killed-mayor-66e20fe665a25a4974637d8369c7a740"&gt;&#26085;&#30410;&#34880;&#33125;&#30340;&#26368;&#26032;&#19968;&#36215;&lt;/a&gt;&lt;/span&gt;&#12290;&#25289;&#33707;&#26031;&#26159;&#33258; 2024 &#24180;&#21021;&#20197;&#26469;&#33267;&#23569;&#31532; 16 &#20301;&#34987;&#26432;&#30340;&#20505;&#36873;&#20154;&#25110;&#20505;&#36873;&#20154;&#65292;&#34920;&#36798;&#36951;&#25022;&#24050;&#25104;&#20026;&#23478;&#24120;&#20415;&#39277;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376;&#21021;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mexico-mayoral-candidate-killed-violence-0173a7349c6b78643560bed5c663fdcc"&gt;&#24066;&#38271;&#20505;&#36873;&#20154;&#20271;&#33678;&#183;&#30422;&#22374; (Bertha Gayt&#225;n) &#22312;&#35831;&#27714;&#20445;&#25252;&#24182;&#24320;&#22987;&#31454;&#36873;&#27963;&#21160;&#25968;&#23567;&#26102;&#21518;&#34987;&#26538;&#26432;&lt;/a&gt;&lt;/span&gt;&#12290;&#30422;&#22374;&#22312;&#29916;&#32435;&#21326;&#25176;&#24030;&#20013;&#21271;&#37096;&#22622;&#25289;&#20122;&#24066;&#22806;&#19968;&#20010;&#23567;&#38215;&#30340;&#34903;&#36947;&#19978;&#34987;&#26538;&#26432;&#12290;&#22905;&#21018;&#21018;&#21457;&#36215;&#20102;&#22622;&#25289;&#20122;&#24066;&#38271;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#36137;&#27602;&#38598;&#22242;&#32463;&#24120;&#23558;&#26263;&#26432;&#30446;&#26631;&#38598;&#20013;&#22312;&#24066;&#38271;&#21644;&#24066;&#38271;&#20505;&#36873;&#20154;&#36523;&#19978;&#65292;&#20197;&#25511;&#21046;&#24403;&#22320;&#35686;&#23519;&#25110;&#21521;&#24066;&#25919;&#24220;&#21202;&#32034;&#37329;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/andr-s-manuel-l-pez-obrador"&gt;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&lt;/a&gt;&lt;/span&gt;&#22312;&#22235;&#26376;&#21021;&#25215;&#35748;&#65292;&#36137;&#27602;&#38598;&#22242;&#32463;&#24120;&#23547;&#27714;&#30830;&#23450;&#35841;&#23558;&#25285;&#20219;&#24066;&#38271;&#8212;&#8212;&#35201;&#20040;&#36890;&#36807;&#31454;&#36873;&#33258;&#24049;&#30340;&#20505;&#36873;&#20154;&#65292;&#35201;&#20040;&#28040;&#28781;&#28508;&#22312;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36798;&#25104;&#21327;&#35758;&#24182;&#35828;&#65292;&#8216;&#36825;&#20010;&#20154;&#23558;&#25104;&#20026;&#24066;&#38271;&#65307;&#25105;&#20204;&#19981;&#24076;&#26395;&#20854;&#20182;&#20154;&#25253;&#21517;&#21442;&#21152;&#31454;&#36873;&#65292;&#8221;&#32780;&#20219;&#20309;&#25253;&#21517;&#21442;&#21152;&#31454;&#36873;&#30340;&#20154;&#65292;&#20182;&#20204;&#37117;&#30693;&#36947;&#8220;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#21457;&#29983;&#30340;&#26432;&#25134;&#20107;&#20214;&#20419;&#20351;&#25919;&#24220;&#20026;&#22823;&#32422; 250 &#21517;&#20505;&#36873;&#20154;&#25552;&#20379;&#20445;&#38230;&#65292;&#20294;&#37027;&#20123;&#31454;&#36873;&#24066;&#25919;&#32844;&#20301;&#30340;&#20154;&#8212;&#8212;&#34429;&#28982;&#26159;&#26368;&#21361;&#38505;&#30340;&#8212;&#8212;&#21364;&#26159;&#26368;&#21518;&#19968;&#25209;&#20445;&#23433;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#25919;&#23458;&#30340;&#26292;&#21147;&#34892;&#20026;&#22312;&#22696;&#35199;&#21733;&#21313;&#20998;&#26222;&#36941;&#12290; 4&#26376;&#21021;&#65292;&#37051;&#36817;&#31859;&#21364;&#32943;&#24030;&#30340;&#19992;&#40065;&#31302;&#31185;&#38215;&#38215;&#38271;&#22312;&#24030;&#39318;&#24220;&#33707;&#38647;&#21033;&#20122;&#30340;&#19968;&#23478;&#28856;&#29577;&#31859;&#39292;&#39184;&#21381;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#26376;&#19979;&#26092;&#65292;&#22312;&#31859;&#21364;&#32943;&#24030;&#30340;&#21478;&#19968;&#20010;&#23567;&#38215;&#65292;&#20004;&#21517;&#24066;&#38271;&#20505;&#36873;&#20154;&#22312;&#25968;&#23567;&#26102;&#20869;&#30456;&#32487;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#20851;&#27880;&#32654;&#32852;&#31038;&#23545;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#22320;&#21306;&#30340;&#25253;&#36947;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/latin-america"&gt;https://apnews.com/hub/latin-america&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 20 Apr 2024 05:53:02 +0800</pubDate></item><item><title>&#20247;&#35758;&#38498;&#22806;&#22269;&#25588;&#21161;&#35745;&#21010;&#20013;&#24050;&#38468;&#26377;&#21487;&#33021;&#31105;&#27490; TikTok &#30340;&#27861;&#26696;&#12290;&#25509;&#19979;&#26469;&#26159;&#20160;&#20040;&#65311;</title><link>https://apnews.com/article/tiktok-ban-bytedance-bill-divest-5b5a685e8f1e19d22182d62526bf19b8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e60b632/2147483647/strip/true/crop/5333x3000+0+278/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F75%2Fe4%2F4c908b1af7861d85247d1d0a8f65%2F6227be62aadc4b33b2f75ced18d3f0bf" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2024 &#24180; 3 &#26376; 13 &#26085;&#65292;&#26469;&#33258;&#20122;&#29305;&#20848;&#22823;&#30340;&#33707;&#23068;&#183;&#26031;&#28201; (Mona Swain)&#65288;&#20013;&#65289;&#21644;&#22905;&#30340;&#22969;&#22969;&#38647;&#20999;&#23572;&#183;&#26031;&#28201; (Rachel Swain)&#65288;&#21491;&#65289;&#22312; TikTok &#30340;&#20449;&#24466;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#22823;&#21414;&#20030;&#30528;&#29260;&#23376;&#21512;&#24433;&#12290;&#20247;&#35758;&#38498;&#36890;&#36807;&#20102;&#19968;&#39033;&#31435;&#27861;&#65292;&#22914;&#26524;&#35813;&#24212;&#29992;&#31243;&#24207;&#30340;&#20013;&#22269;&#25152;&#26377;&#32773;&#19981;&#20986;&#21806;&#20854;&#32929;&#20221;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#23558;&#34987;&#31105;&#27490;&#12290; TikTok &#19968;&#30452;&#25958;&#20419;&#20854;&#29992;&#25143;&#33268;&#30005;&#20182;&#20204;&#30340;&#20195;&#34920;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/J. Scott Applewhite&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-08T20:39:47Z&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20877;&#27425;&#25512;&#21160;&#31435;&#27861;&#65292;&#22914;&#26524;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#27597;&#20844;&#21496;&#19981;&#20174;&#36825;&#20010;&#27969;&#34892;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#25764;&#36164;&#65292;&#35813;&#27861;&#26696;&#23558;&#31105;&#27490; TikTok&#65292;&#20174;&#32780;&#21152;&#21095;&#20102;&#22260;&#32469;&#36825;&#19968;&#28909;&#28857;&#38382;&#39064;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#31435;&#27861;&#21253;&#21547;&#22312;&#21521;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#25552;&#20379;&#25588;&#21161;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/house-ukraine-speaker-johnson-mtg-68a810a998381dfd9f4c3c4e452b9f51"&gt;&#19968;&#25597;&#23376;&#27861;&#26696;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#22914;&#26524;&#22269;&#20250;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#65292;&#35813;&#27861;&#26696;&#26368;&#26089;&#21487;&#33021;&#22312;&#19979;&#21608;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#24744;&#38656;&#35201;&#20102;&#35299;&#30340;&#20869;&#23481;&#65306;&lt;/p&gt;&lt;h2&gt;&#20247;&#35758;&#38498;&#27861;&#26696;&#26377;&#20160;&#20040;&#20869;&#23481;&#65311;&lt;/h2&gt;&lt;p&gt;&#20170;&#24180; 3 &#26376;&#65292;&#20247;&#35758;&#38498;&#36890;&#36807;&#20102;&#19968;&#39033;&#31435;&#27861;&#65292;&#35201;&#27714; TikTok &#30340;&#27597;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#22312;&#20845;&#20010;&#26376;&#20869;&#20986;&#21806;&#35813;&#24179;&#21488;&#65292;&#21542;&#21017;&#23558;&#22312;&#32654;&#22269;&#38754;&#20020;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21253;&#25324;&#27665;&#20027;&#20826;&#21442;&#35758;&#38498;&#21830;&#19994;&#22996;&#21592;&#20250;&#20027;&#24109;&#29595;&#20029;&#20122;&#183;&#22350;&#29305;&#38886;&#23572;&#22312;&#20869;&#30340;&#19968;&#20123;&#21442;&#35758;&#21592;&#34920;&#31034;&#25285;&#24515;&#65292;&#20845;&#20010;&#26376;&#30340;&#26368;&#21518;&#26399;&#38480;&#22826;&#30701;&#65292;&#26080;&#27861;&#25191;&#34892;&#19968;&#39033;&#21487;&#33021;&#20215;&#20540;&#25968;&#30334;&#20159;&#32654;&#20803;&#30340;&#22797;&#26434;&#21327;&#35758;&#12290;&#22312;&#19982;&#21442;&#35758;&#38498;&#23601;&#35813;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#21518;&#65292;&#20247;&#35758;&#38498;&#22312;&#22806;&#20132;&#25588;&#21161;&#35745;&#21010;&#20013;&#32435;&#20837;&#20102;&#35813;&#27861;&#26696;&#30340;&#20462;&#25913;&#29256;&#26412;&#65292;&#39046;&#23548;&#20154;&#21162;&#21147;&#20026;&#36825;&#20123;&#27861;&#26696;&#36194;&#24471;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#20462;&#35746;&#21518;&#30340;&#31435;&#27861;&#23558;&#32473;&#20104;&#23383;&#33410;&#36339;&#21160;&#20061;&#20010;&#26376;&#30340;&#26102;&#38388;&#20986;&#21806; TikTok&#65292;&#22914;&#26524;&#20986;&#21806;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#36824;&#21487;&#33021;&#24310;&#38271;&#19977;&#20010;&#26376;&#12290;&#35813;&#27861;&#26696;&#36824;&#23558;&#31105;&#27490;&#35813;&#20844;&#21496;&#25511;&#21046; TikTok &#30340;&#31192;&#23494;&#27494;&#22120;&#65306;&#26681;&#25454;&#29992;&#25143;&#20852;&#36259;&#21521;&#29992;&#25143;&#25552;&#20379;&#35270;&#39057;&#30340;&#31639;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#29305;&#38886;&#23572;&#22312;&#21442;&#35758;&#38498;&#25317;&#26377;&#23545; TikTok &#27861;&#26696;&#30340;&#26435;&#21147;&#65292;&#27492;&#21069;&#20182;&#26366;&#34920;&#31034;&#25285;&#24515;&#35813;&#27861;&#26696;&#21487;&#33021;&#20250;&#21463;&#21040;&#27861;&#24459;&#23457;&#26597;&#12290;&#28982;&#32780;&#65292;&#22905;&#22312;&#21608;&#19977;&#26202;&#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22905;&#25903;&#25345;&#26356;&#26032;&#21518;&#30340;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;h2&gt;&#20026;&#20160;&#20040;&#31435;&#27861;&#32773;&#25285;&#24515; TikTok&#65311;&lt;/h2&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20004;&#20826;&#35758;&#21592;&#20197;&#21450;&#25191;&#27861;&#21644;&#24773;&#25253;&#23448;&#21592;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25285;&#24515;&#20013;&#22269;&#24403;&#23616;&#21487;&#33021;&#36843;&#20351;&#23383;&#33410;&#36339;&#21160;&#20132;&#20986; 1.7 &#20159;&#32654;&#22269;&#20154;&#20351;&#29992; TikTok &#30340;&#25968;&#25454;&#12290;&#36825;&#31181;&#25285;&#24551;&#28304;&#20110;&#19968;&#31995;&#21015;&#20013;&#22269;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#36825;&#20123;&#27861;&#24459;&#36843;&#20351;&#32452;&#32455;&#21327;&#21161;&#24773;&#25253;&#25910;&#38598;&#65288;&#23383;&#33410;&#36339;&#21160;&#21487;&#33021;&#20250;&#21463;&#21040;&#36825;&#20123;&#27861;&#24459;&#30340;&#32422;&#26463;&#65289;&#20197;&#21450;&#35813;&#22269;&#23041;&#26435;&#25919;&#24220;&#23454;&#26045;&#25511;&#21046;&#30340;&#20854;&#20182;&#24433;&#21709;&#28145;&#36828;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#35813;&#27861;&#26696;&#30340;&#21453;&#23545;&#32773;&#21453;&#39539;&#35828;&#65292;&#20013;&#22269;&#25919;&#24220;&#21487;&#20197;&#36890;&#36807;&#20854;&#20182;&#26041;&#24335;&#36731;&#26494;&#33719;&#21462;&#32654;&#22269;&#20154;&#30340;&#20449;&#24687;&#65292;&#21253;&#25324;&#36890;&#36807;&#20986;&#21806;&#25110;&#20986;&#31199;&#20010;&#20154;&#20449;&#24687;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-executive-action-personal-data-protections-china-ea0fe0af31dc26b254e2724c8e53867f"&gt;&#21830;&#19994;&#25968;&#25454;&#32463;&#32426;&#20154;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#21644;&#19968;&#20123;&#25919;&#24220;&#23448;&#21592;&#36824;&#34920;&#31034;&#25285;&#24515;&#65292;&#20013;&#22269;&#21487;&#33021;&#20250;&#25351;&#23548;&#25110;&#24433;&#21709;&#23383;&#33410;&#36339;&#21160;&#21387;&#21046;&#25110;&#25512;&#24191;&#26377;&#21033;&#20110;&#20854;&#21033;&#30410;&#30340; TikTok &#20869;&#23481;&#12290; TikTok &#21017;&#21542;&#35748;&#20854;&#21487;&#33021;&#34987;&#29992;&#20316;&#20013;&#22269;&#25919;&#24220;&#24037;&#20855;&#30340;&#35828;&#27861;&#12290;&#35813;&#20844;&#21496;&#36824;&#34920;&#31034;&#65292;&#20174;&#26410;&#19982;&#20013;&#22269;&#24403;&#23616;&#20849;&#20139;&#32654;&#22269;&#29992;&#25143;&#25968;&#25454;&#65292;&#22914;&#26524;&#34987;&#35201;&#27714;&#20063;&#19981;&#20250;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt; 3&#26376;&#21021;&#65292;&#20247;&#35758;&#38498;&#20013;&#22269;&#20849;&#20135;&#20826;&#29305;&#21035;&#22996;&#21592;&#20250;&#20849;&#21644;&#20826;&#20027;&#24109;&#36808;&#20811;&#183;&#21152;&#25289;&#26684;&#23572;&#65288;Mike Gallagher&#65289;&#25552;&#20986;&#20102;&#19968;&#39033;&#20247;&#35758;&#38498;&#20915;&#35758;&#65292;&#20854;&#20013;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.congress.gov/bill/118th-congress/house-resolution/1051/text?s=1&amp;amp;r=42" target="_blank" rel="noopener"&gt;&#21015;&#20986;&#20102;&#35768;&#22810;&#35758;&#21592;&#23545;&#35813;&#24179;&#21488;&#34920;&#36798;&#30340;&#25285;&#24551;&lt;/a&gt;&lt;/span&gt;&#12290;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#32654;&#22269;&#25919;&#24220;&#23578;&#26410;&#25552;&#20379;&#20844;&#24320;&#35777;&#25454;&#34920;&#26126; TikTok &#19982;&#20013;&#22269;&#24403;&#23616;&#20849;&#20139;&#32654;&#22269;&#29992;&#25143;&#20449;&#24687;&#65292;&#25110;&#20013;&#22269;&#23448;&#21592;&#20462;&#25913;&#35813;&#20844;&#21496;&#30340;&#31639;&#27861;&#12290;&lt;/p&gt;&lt;h2&gt;&#25509;&#19979;&#26469;&#21457;&#29983;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt;&#39044;&#35745;&#20247;&#35758;&#38498;&#35758;&#21592;&#23558;&#20110;&#21608;&#20845;&#23601;&#21253;&#25324; TikTok &#25552;&#26696;&#22312;&#20869;&#30340; 950 &#20159;&#32654;&#20803;&#23545;&#22806;&#25588;&#21161;&#35745;&#21010;&#36827;&#34892;&#25237;&#31080;&#12290;&#35813;&#35745;&#21010;&#24471;&#21040;&#20102;&#20004;&#20826;&#30340;&#25903;&#25345;&#65292;&#20294;&#20063;&#38754;&#20020;&#30528;&#26497;&#21491;&#32764;&#20445;&#23432;&#27966;&#30340;&#25269;&#21046;&#65292;&#20182;&#20204;&#21453;&#23545;&#22312;&#20044;&#20811;&#20848;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#20013;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#23558; TikTok &#27861;&#26696;&#38468;&#21152;&#21040;&#25588;&#21161;&#35745;&#21010;&#20013;&#39044;&#35745;&#23558;&#21152;&#24555;&#36825;&#39033;&#30417;&#31649;&#25514;&#26045;&#30340;&#36890;&#36807;&#65292;&#35813;&#25514;&#26045;&#22312;&#21442;&#35758;&#38498;&#24471;&#21040;&#20102;&#20004;&#20826;&#30340;&#24191;&#27867;&#25903;&#25345;&#12290;&#28982;&#32780;&#65292;&#35813;&#27861;&#26696;&#22312;&#20247;&#35758;&#38498;&#36973;&#21040;&#20102;&#19968;&#20123;&#35758;&#21592;&#30340;&#21453;&#23545;&#65292;&#20182;&#20204;&#31216;&#36825;&#24320;&#21019;&#20102;&#19968;&#20010;&#21361;&#38505;&#30340;&#20808;&#20363;&#12290;&#32943;&#22612;&#22522;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#20848;&#24503;&#183;&#20445;&#32599; (Rand Paul) &#19978;&#20010;&#26376;&#22312; X &#24086;&#23376;&#20013;&#31216;&#20247;&#35758;&#38498;&#27861;&#26696;&#26159;&#8220;&#35823;&#23548;&#24615;&#30340;&#36234;&#26435;&#34892;&#20026;&#8221;&#65292;&#26159;&#8220;&#19968;&#39033;&#25212;&#26432;&#35328;&#35770;&#33258;&#30001;&#12289;&#36341;&#36367;&#23466;&#27861;&#26435;&#21033;&#12289;&#25200;&#20081;&#25968;&#30334;&#19975;&#32654;&#22269;&#20154;&#32463;&#27982;&#36861;&#27714;&#30340;&#20005;&#21385;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#22914;&#26524; TikTok &#27861;&#26696;&#36865;&#36798;&#20182;&#30340;&#21150;&#20844;&#26700;&#65292;&#20182;&#23558;&#31614;&#32626;&#35813;&#27861;&#26696;&#12290;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#30830;&#23454;&#21457;&#29983;&#65292;&#39044;&#35745;&#23558;&#21463;&#21040; TikTok &#30340;&#25361;&#25112;&#65292;&#35813;&#20844;&#21496;&#24050;&#25552;&#36215;&#35785;&#35772;&#65292;&#20197;&#21453;&#20987;&#20043;&#21069;&#22312;&#20840;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/montana-tiktok-ban-25c561396e85fee8926309daf4ad4b4f"&gt;&#21644;&#24030;&#19968;&#32423;&lt;/a&gt;&lt;/span&gt;&#31105;&#27490;&#35813;&#24179;&#21488;&#30340;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;h2&gt; TikTok &#21453;&#24212;&#22914;&#20309;&#65311;&lt;/h2&gt;&lt;p&gt;&#25454;&#24191;&#21578;&#36319;&#36394;&#20844;&#21496; AdImpact &#31216;&#65292;&#33258; 3 &#26376;&#20013;&#26092;&#20197;&#26469;&#65292;TikTok &#24050;&#22312;&#21453;&#23545;&#35813;&#31435;&#27861;&#30340;&#30005;&#35270;&#24191;&#21578;&#19978;&#33457;&#36153;&#20102;&#36229;&#36807; 500 &#19975;&#32654;&#20803;&#65292;&#20854;&#20013;&#21253;&#25324;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#12289;&#20869;&#21326;&#36798;&#24030;&#21644;&#20420;&#20133;&#20420;&#24030;&#31561;&#25112;&#22330;&#24030;&#12290;&#35813;&#20844;&#21496;&#36824;&#35797;&#22270;&#36890;&#36807;&#24378;&#35843;&#20854;&#22312;&#25968;&#25454;&#23433;&#20840;&#26041;&#38754;&#30340;&#25237;&#36164;&#65292;&#20197;&#21450;&#23427;&#23545;&#20381;&#36182;&#20854;&#25910;&#8203;&#8203;&#20837;&#24182;&#22312;&#20854;&#24179;&#21488;&#19978;&#22521;&#32946;&#31038;&#21306;&#30340;&#20869;&#23481;&#21019;&#20316;&#32773;&#21644;&#23567;&#20225;&#19994;&#30340;&#29983;&#27963;&#20135;&#29983;&#30340;&#31215;&#26497;&#24433;&#21709;&#26469;&#24212;&#23545;&#36825;&#19968;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#24403;&#34987;&#35201;&#27714;&#32622;&#35780;&#26102;&#65292;TikTok &#21457;&#35328;&#20154;&#20122;&#21382;&#20811;&#26031;&#183;&#35946;&#38647;&#20811; (Alex Haurek) &#34920;&#31034;&#65306;&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#20247;&#35758;&#38498;&#21033;&#29992;&#37325;&#35201;&#30340;&#22806;&#22269;&#21644;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#24140;&#23376;&#65292;&#20877;&#27425;&#24378;&#34892;&#36890;&#36807;&#19968;&#39033;&#23558;&#36341;&#36367; 1.7 &#20159;&#20154;&#35328;&#35770;&#33258;&#30001;&#26435;&#30340;&#31105;&#20196;&#27861;&#26696;&#12290;&#8221;&#32654;&#22269;&#20154;&#65292;&#25703;&#27585;&#20102; 700 &#19975;&#23478;&#20225;&#19994;&#65292;&#24182;&#20851;&#38381;&#20102;&#19968;&#20010;&#27599;&#24180;&#20026;&#32654;&#22269;&#32463;&#27982;&#36129;&#29486; 240 &#20159;&#32654;&#20803;&#30340;&#24179;&#21488;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25968;&#23383;&#26435;&#21033;&#21644;&#35328;&#35770;&#33258;&#30001;&#22242;&#20307;&#25903;&#25345; TikTok&#12290;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#21608;&#22235;&#37325;&#30003;&#21453;&#23545;&#20247;&#35758;&#38498;&#27861;&#26696;&#65292;&#35748;&#20026;&#26032;&#27861;&#26696;&#32473;&#20104;&#23383;&#33410;&#36339;&#21160;&#30340;&#24310;&#26399;&#8220;&#19982;&#19978;&#19968;&#20010;&#27861;&#26696;&#24182;&#27809;&#26377;&#26174;&#30528;&#19981;&#21516;&#8221;&#65292;&#35813;&#27861;&#26696;&#30340;&#26368;&#32456;&#32467;&#26524;&#23558;&#26159;&#31105;&#27490; TikTok&#12290;&lt;/p&gt;&lt;h2&gt;&#22914;&#26524;&#23383;&#33410;&#36339;&#21160;&#25764;&#36164;&#65292;&#35841;&#20250;&#36141;&#20080; TikTok&#65311;&lt;/h2&gt;&lt;p&gt;&#23613;&#31649;&#19968;&#20123;&#20154;&#34920;&#31034;&#26377;&#20852;&#36259;&#25910;&#36141; TikTok &#30340;&#32654;&#22269;&#19994;&#21153;&#65292;&#20854;&#20013;&#21253;&#25324;&#12298;&#21019;&#26234;&#36194;&#23478;&#12299;&#26126;&#26143;&#20975;&#25991;&#183;&#22885;&#21033;&#37324;&#21644;&#21069;&#36130;&#25919;&#37096;&#38271;&#21490;&#33922;&#25991;&#183;&#22982;&#21162;&#38054;&#65292;&#20294;&#35201;&#23436;&#25104;&#36825;&#19968;&#25910;&#36141;&#20173;&#38754;&#20020;&#19968;&#20123;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22374;&#31119;&#22823;&#23398;&#30740;&#31350;&#20013;&#22269;&#25216;&#26415;&#25919;&#31574;&#21644;&#32654;&#20013;&#20851;&#31995;&#30340;&#30740;&#31350;&#21592;&#26684;&#38647;&#21380;&#22982;&#183;&#38886;&#20271;&#26031;&#29305;&#65288;Graham Webster&#65289;&#34920;&#31034;&#65306;&#8220;&#24517;&#39035;&#26377;&#20154;&#30495;&#27491;&#20570;&#22909;&#20934;&#22791;&#65292;&#20026;&#36825;&#20010;&#20135;&#21697;&#21644;&#31995;&#32479;&#25237;&#20837;&#22823;&#37327;&#36164;&#37329;&#12290;&#8221; &#8220;&#20294;&#21363;&#20351;&#26377;&#20154;&#26377;&#36275;&#22815;&#30340;&#36130;&#21147;&#24182;&#20934;&#22791;&#22909;&#36827;&#34892;&#25910;&#36141;&#35848;&#21028;&#65292;&#36825;&#31181;&#25910;&#36141;&#25774;&#21512;&#20063;&#19981;&#20250;&#24456;&#24555;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#21487;&#20197;&#36127;&#25285;&#24471;&#36215;&#65292;&#20294;&#21487;&#33021;&#20250;&#38754;&#20020;&#32654;&#22269;&#21644;&#20013;&#22269;&#21453;&#22404;&#26029;&#30417;&#31649;&#26426;&#26500;&#30340;&#20005;&#26684;&#23457;&#26597;&#12290;&#26102;&#20219;&#29305;&#26391;&#26222;&#25919;&#24220;&#22312; 2020 &#24180;&#35797;&#22270;&#24378;&#21046;&#20986;&#21806;&#65292;&#24341;&#21457;&#20102;&#22810;&#27425;&#31454;&#26631;&#65292;&#20294;&#20174;&#26410;&#25104;&#21151;&#65292;&#19968;&#20123;&#20154;&#20173;&#28982;&#21463;&#21040;&#20102;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#22914;&#26524;&#20462;&#35746;&#21518;&#30340;&#31435;&#27861;&#25104;&#20026;&#27861;&#24459;&#24182;&#32463;&#21463;&#20303;&#28508;&#22312;&#30340;&#27861;&#24237;&#25361;&#25112;&#65292;&#23427;&#21487;&#33021;&#20250;&#35753; TikTok &#30340;&#36141;&#20080;&#25104;&#26412;&#21464;&#24471;&#26356;&#20415;&#23452;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#30452;&#22312;&#38480;&#21046;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#25512;&#33616;&#31639;&#27861;&#30340;&#20986;&#21475;&#65292;&#20063;&#21487;&#33021;&#20250;&#21453;&#23545;&#20986;&#21806;&#20351;&#35813;&#24179;&#21488;&#21462;&#24471;&#25104;&#21151;&#30340; TikTok &#31639;&#27861;&#12290;&#36825;&#24847;&#21619;&#30528;&#28508;&#22312;&#20080;&#23478;&#22522;&#26412;&#19978;&#24517;&#39035;&#37325;&#24314;&#30701;&#35270;&#39057;&#24212;&#29992;&#31243;&#24207;&#30340;&#37325;&#35201;&#32452;&#20214;&#12290;&lt;/p&gt;&lt;h2&gt; _&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#35760;&#32773;&#29595;&#20029;&#183;&#20811;&#33713;&#23572;&#183;&#36158;&#27931;&#23612;&#20811;&#21644;&#39532;&#29305;&#183;&#22885;&#24067;&#33713;&#24681;&#22312;&#21326;&#30427;&#39039;&#23545;&#36825;&#31687;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/haleluya-hadero"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/haleluya-hadero"&gt;HALELUYA HADERO&lt;/a&gt; Haleluya &#28085;&#30422;&#20122;&#39532;&#36874;&#12289;&#38646;&#21806;&#21644;&#31185;&#25216;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/masayett" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#ed85858c89889f82ad8c9dc3829f8a" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Apr 2024 02:53:01 +0800</pubDate></item><item><title>&#26684;&#33713;&#32654;&#33719;&#22870;&#27468;&#25163;&#12289;&#12298;&#32654;&#22269;&#20598;&#20687;&#12299;&#28436;&#21592;&#26364;&#36842;&#33832;&#21435;&#19990;&#65292;&#20139;&#24180; 47 &#23681;</title><link>https://apnews.com/article/mandisa-death-4b7ebbcb2b9499c429362de7f7329392</link><description>&lt;img src="https://dims.apnews.com/dims4/default/211e6a1/2147483647/strip/true/crop/3729x2098+0+194/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7e%2F07%2Ff47b942c460e7165a6c35128c6f7%2F5e43287a524d443cbd0449e4e3f6b137" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#26364;&#36842;&#33832;&#20110; 2014 &#24180; 10 &#26376; 7 &#26085;&#26143;&#26399;&#20108;&#22312;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#20030;&#34892;&#30340;&#40509;&#23376;&#22870;&#39041;&#22870;&#20856;&#31036;&#19978;&#25509;&#21463;&#24180;&#24230;&#27969;&#34892;/&#24403;&#20195;&#19987;&#36753;&#22870;&#12290;&#26364;&#36842;&#33832;&#26159;&#19968;&#20301;&#24403;&#20195;&#22522;&#30563;&#25945;&#27468;&#25163;&#65292;&#26366;&#20986;&#29616;&#22312;&#8220;&#32654;&#22269;&#20598;&#20687;&#8221;&#20013;&#24182;&#20026;&#22905;&#36194;&#24471;&#20102;&#26684;&#33713;&#32654;&#22870;2013&#24180;&#19987;&#36753;&#12298;Overcomer&#12299;&#24050;&#32463;&#21435;&#19990;&#12290;&#22905;&#24180;&#20165; 47 &#23681;&#12290;&#36825;&#20301;&#27468;&#25163;&#30340;&#20195;&#34920;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#36825;&#20301;&#27468;&#25163;&#20110; 2024 &#24180; 4 &#26376; 18 &#26085;&#26143;&#26399;&#22235;&#34987;&#21457;&#29616;&#27515;&#22312;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#30340;&#23478;&#20013;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Mark Humphrey&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-19T18:08:56Z&lt;/p&gt;&lt;p&gt;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#20195;&#22522;&#30563;&#25945;&#27468;&#25163;&#26364;&#36842;&#33832;&#21435;&#19990;&#65292;&#22905;&#20986;&#29616;&#22312;&#8220;&#32654;&#22269;&#20598;&#20687;&#8221;&#33410;&#30446;&#20013;&#65292;&#24182;&#20973;&#20511; 2013 &#24180;&#19987;&#36753;&#8220;Overcomer&#8221;&#33719;&#24471;&#26684;&#33713;&#32654;&#22870;&#12290;&#22905;47&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27468;&#25163;&#30340;&#20195;&#34920;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#36825;&#20301;&#27468;&#25163;&#21608;&#22235;&#34987;&#21457;&#29616;&#27515;&#22312;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#30340;&#23478;&#20013;&#12290;&#35813;&#20195;&#34920;&#34920;&#31034;&#65292;&#26364;&#36842;&#33832;&#30340;&#27515;&#22240;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#36842;&#33832;&#65288;Mandisa&#65289;&#65292;&#20840;&#21517;&#26364;&#36842;&#33832;&#183;&#26519;&#24681;&#183;&#20136;&#24503;&#21033;&#65288;Mandisa Lynn Hundley&#65289;&#65292;&#20986;&#29983;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#33832;&#20811;&#25289;&#38376;&#25176;&#38468;&#36817;&#65292;&#22312;&#25945;&#22530;&#21809;&#27468;&#38271;&#22823;&#12290; 2006&#24180;&#65292;&#22905;&#22312;&#12298;&#32654;&#22269;&#20598;&#20687;&#12299;&#20013;&#33719;&#24471;&#31532;&#20061;&#21517;&#65292;&#20174;&#27492;&#19968;&#20030;&#25104;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#31163;&#24320;&#26102;&#65292;&#20027;&#25345;&#20154;&#29790;&#23433;&#183;&#35199;&#20811;&#38647;&#26031;&#29305;&#21578;&#35785;&#36825;&#20301;&#27468;&#25163;&#65292;&#22905;&#26159;&#8220;&#33410;&#30446;&#20013;&#30340;&#20255;&#22823;&#31934;&#31070;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#36842;&#33832;&#32487;&#32493;&#21069;&#36827;&#65292;&#20110; 2007 &#24180;&#21457;&#34892;&#20102;&#22905;&#30340;&#39318;&#24352;&#19987;&#36753;&#12298;True Beauty&#12299;&#65292;&#35813;&#19987;&#36753;&#24403;&#24180;&#33719;&#24471;&#26684;&#33713;&#32654;&#26368;&#20339;&#27969;&#34892;&#21644;&#24403;&#20195;&#31119;&#38899;&#19987;&#36753;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25509;&#30528;&#21457;&#34892;&#20102;&#21478;&#22806;&#20116;&#24352;&#19987;&#36753;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#24352;&#22307;&#35806;&#19987;&#36753;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#22905;&#20973;&#20511;&#31532;&#20116;&#24352;&#19987;&#36753;&#12298;Overcomer&#12299;&#33719;&#24471;&#20102;&#26684;&#33713;&#32654;&#26368;&#20339;&#24403;&#20195;&#22522;&#30563;&#25945;&#38899;&#20048;&#19987;&#36753;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#36842;&#33832;&#20844;&#24320;&#35762;&#36848;&#20102;&#22905;&#19982;&#25233;&#37057;&#30151;&#30340;&#26007;&#20105;&#65292;&#24182;&#20110; 2022 &#24180;&#20986;&#29256;&#20102;&#19968;&#26412;&#39064;&#20026;&#12298;&#36208;&#20986;&#40657;&#26263;&#65306;&#25105;&#31359;&#36234;&#38452;&#24433;&#23547;&#25214;&#19978;&#24093;&#21916;&#24742;&#30340;&#26053;&#31243;&#12299;&#30340;&#22238;&#24518;&#24405;&#65292;&#35814;&#32454;&#25551;&#36848;&#20102;&#22905;&#22312;&#20005;&#37325;&#25233;&#37057;&#30151;&#12289;&#19982;&#20307;&#37325;&#30456;&#20851;&#30340;&#25361;&#25112;&#12289;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#21644;&#22905;&#30340;&#20449;&#20208;&#26041;&#38754;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22522;&#30563;&#25945;&#24191;&#25773;&#32593;&#32476; K-Love &#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21521;&#36825;&#20301;&#27468;&#25163;&#33268;&#25964;&#65292;&#31216;&#65306;&#8220;&#26364;&#36842;&#33832;&#24456;&#25379;&#25166;&#65292;&#22905;&#24456;&#33030;&#24369;&#65292;&#24895;&#24847;&#19982;&#25105;&#20204;&#20998;&#20139;&#36825;&#19968;&#28857;&#65292;&#36825;&#24110;&#21161;&#25105;&#20204;&#35848;&#35770;&#33258;&#24049;&#30340;&#25379;&#25166;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 20 Apr 2024 02:53:01 +0800</pubDate></item><item><title>&#19981;&#26159;&#23567;&#23401;&#65292;&#19981;&#26159;&#29238;&#27597;&#65292;&#20294;&#20173;&#28982;&#29233;&#8220;Bluey&#8221;&#65311;&#20320;&#19981;&#26159;&#19968;&#20010;&#20154;</title><link>https://apnews.com/article/bluey-show-popularity-5271981ec52b9ce3b730ac70b0542947</link><description>&lt;img src="https://dims.apnews.com/dims4/default/bf15690/2147483647/strip/true/crop/1920x1080+0+100/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffb%2F9e%2Fdf87dd4da51d00b2cebf5d846e40%2Fe1a1e9c2785242c2b47194a3e0291a87" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#20964;&#20976;&#22478;&#65292;&#24425;&#33394;&#38085;&#31508;&#22260;&#32469;&#30528;&#28595;&#22823;&#21033;&#20122;&#20799;&#31461;&#30005;&#35270;&#33410;&#30446;&#35282;&#33394;&#8220;Bluey&#8221;&#30340;&#32472;&#22270;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Cheyanne Mumphrey&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-19T17:58:19Z&lt;/p&gt;&lt;p&gt;&#33778;&#23612;&#20811;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19968;&#21482;&#24102;&#26377;&#28595;&#22823;&#21033;&#20122;&#21475;&#38899;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/entertainment-music-lea-michele-62c306a68163078438ef4e38ec2a00c7"&gt;&#23567;&#34013;&#29399;&lt;/a&gt;&lt;/span&gt;&#20440;&#33719;&#20102;&#19990;&#30028;&#21508;&#22320;&#20154;&#20204;&#30340;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/gone-to-the-dogs-robert-irwin-voices-a-character-on-bluey-39e8102a4c6d83a1bd9e16f64ae89aa4"&gt;&#8220;Bluey&#8221;&#30340;&#20027;&#35282;&#65292;&#36825;&#26159;&#19968;&#20010;&#20799;&#31461;&#33410;&#30446;&lt;/a&gt;&lt;/span&gt;&#65292;&#30001;&#19971;&#20998;&#38047;&#30340;&#21095;&#38598;&#32452;&#25104;&#65292;&#35753;&#20799;&#31461;&#21644;&#25104;&#20154;&#37117;&#30528;&#36855;&#12290;&#26412;&#21608;&#21457;&#24067;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#38271;&#30340;&#19968;&#38598;&#8212;&#8212;&#38271;&#36798; 28 &#20998;&#38047;&#8212;&#8212;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#36825;&#37096;&#21095;&#30340;&#39640;&#24230;&#36190;&#36175;&#65292;&#29978;&#33267;&#21253;&#25324;&#37027;&#20123;&#26082;&#19981;&#26159;&#24188;&#20799;&#20063;&#19981;&#26159;&#29238;&#27597;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;Bluey&#12299;&#35762;&#36848;&#20102;&#19968;&#21482;&#28595;&#22823;&#21033;&#20122;&#34013;&#39640;&#36319;&#38795;&#30340;&#25925;&#20107;&#65292;&#22905;&#21644;&#22905;&#30340;&#22969;&#22969;&#65288;&#19968;&#21482;&#21517;&#21483; Bingo &#30340;&#32418;&#39640;&#36319;&#38795;&#65289;&#22312;&#23478;&#37324;&#21644;&#23398;&#26657;&#20043;&#38388;&#31359;&#34892;&#12290;&#23427;&#22240;&#20854;&#20431;&#30382;&#30340;&#24189;&#40664;&#32780;&#28145;&#21463;&#23401;&#23376;&#20204;&#30340;&#21916;&#29233;&#65292;&#20294;&#23427;&#20063;&#21560;&#24341;&#20102;&#25104;&#24180;&#20154;&#22238;&#24518;&#31461;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#31461;&#24180;&#32463;&#21382;&#24182;&#19981;&#32654;&#22909;&#65292;&#25152;&#20197;&#25105;&#24635;&#26159;&#23545;&#32654;&#22909;&#29983;&#27963;&#30340;&#33410;&#30446;&#20135;&#29983;&#20849;&#40483;&#65292;&#8221;&#20303;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#31859;&#37324;&#20122;&#22982;&#183;&#23612;&#23572;&#35828;&#12290; &#8220;&#12298;Bluey&#12299;&#20013;&#30340;&#29238;&#27597;&#28608;&#21457;&#20102;&#24819;&#35937;&#21147;&#21644;&#21019;&#36896;&#21147;&#65292;&#30495;&#27491;&#19982;&#23401;&#23376;&#20204;&#20114;&#21160;&#65292;&#25105;&#24076;&#26395;&#33258;&#24049;&#20063;&#33021;&#26377;&#36825;&#20123;&#32463;&#21382;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#23572;&#24050;&#32463; 32 &#23681;&#20102;&#65292;&#22905;&#36873;&#25321;&#19981;&#29983;&#23401;&#23376;&#12290;&#22905;&#35828;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/television"&gt;&#36825;&#20010;&#33410;&#30446;&lt;/a&gt;&lt;/span&gt;&#24050;&#32463;&#25104;&#20026;&#22905;&#26089;&#19978;&#20363;&#34892;&#20844;&#20107;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#19988;&#24120;&#24120;&#26159;&#22905;&#22312;&#23478;&#24037;&#20316;&#26102;&#32972;&#26223;&#22122;&#38899;&#30340;&#39318;&#36873;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#20195;&#34920;&#25972;&#20010;&#19968;&#20195;&#20154;&#65292;&#20294;&#21315;&#31143;&#19968;&#20195;&#22312;&#21160;&#30011;&#29255;&#20013;&#25214;&#21040;&#20102;&#23433;&#24944;&#12290;&#36825;&#26159;&#25105;&#20204;&#24456;&#22810;&#20154;&#38271;&#22823;&#21518;&#30475;&#21040;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#35201;&#33457;&#26102;&#38388;&#30475;&#19968;&#20123;&#19996;&#35199;&#65292;&#25105;&#23425;&#24895;&#30475;&#19968;&#20123;&#19981;&#20250;&#35753;&#25105;&#23475;&#24597;&#36825;&#20010;&#19990;&#30028;&#30340;&#19996;&#35199;&#65292;&#23601;&#20687;&#20219;&#20309;&#12298;&#27861;&#24459;&#19982;&#31209;&#24207;&#12299;&#33410;&#30446;&#19968;&#26679;&#12290;&#8221; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-090000" name="image-090000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="450" srcset="https://dims.apnews.com/dims4/default/38b24df/2147483647/strip/true/crop/3000x1688+0+0/resize/800x450!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 1x,https://dims.apnews.com/dims4/default/89720ec/2147483647/strip/true/crop/3000x1688+0+0/resize/1600x900!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="450" srcset="https://dims.apnews.com/dims4/default/7c69f00/2147483647/strip/true/crop/3000x1688+0+0/resize/800x450!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 1x,https://dims.apnews.com/dims4/default/dd198ff/2147483647/strip/true/crop/3000x1688+0+0/resize/1600x900!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="432" srcset="https://dims.apnews.com/dims4/default/e9b363f/2147483647/strip/true/crop/3000x1688+0+0/resize/767x432!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 1x,https://dims.apnews.com/dims4/default/d4d823a/2147483647/strip/true/crop/3000x1688+0+0/resize/1534x864!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="432" srcset="https://dims.apnews.com/dims4/default/5c54c07/2147483647/strip/true/crop/3000x1688+0+0/resize/767x432!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 1x,https://dims.apnews.com/dims4/default/2dc2ed1/2147483647/strip/true/crop/3000x1688+0+0/resize/1534x864!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="337" srcset="https://dims.apnews.com/dims4/default/2403af9/2147483647/strip/true/crop/3000x1688+0+0/resize/599x337!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 1x,https://dims.apnews.com/dims4/default/1d3f5bb/2147483647/strip/true/crop/3000x1688+0+0/resize/1198x674!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 2x" loading="lazy"/&gt;&lt;source width="599" height="337" srcset="https://dims.apnews.com/dims4/default/40631f2/2147483647/strip/true/crop/3000x1688+0+0/resize/599x337!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 1x,https://dims.apnews.com/dims4/default/71f9a12/2147483647/strip/true/crop/3000x1688+0+0/resize/1198x674!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 2x" loading="lazy"/&gt;&lt;img alt="Disney+ &#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#23637;&#31034;&#20102;&#30005;&#35270;&#21095;&#12298;Bluey&#12299;&#20013;&#30340;&#22330;&#26223;&#12290; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289;" srcset="https://dims.apnews.com/dims4/default/40631f2/2147483647/strip/true/crop/3000x1688+0+0/resize/599x337!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 1x,https://dims.apnews.com/dims4/default/71f9a12/2147483647/strip/true/crop/3000x1688+0+0/resize/1198x674!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3 2x" width="599" height="337" src="https://dims.apnews.com/dims4/default/40631f2/2147483647/strip/true/crop/3000x1688+0+0/resize/599x337!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2Fd8%2F5b9468d61629b5dde6215ce56cbe%2F5f008b8ffccb477e959e749ef9d36fa3" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289; &lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#12298;Bluey&#12299;&#29616;&#24050;&#25317;&#26377;&#36229;&#36807; 150 &#38598;&#65292;&#20110; 2018 &#24180;&#22312;&#28595;&#22823;&#21033;&#20122;&#39318;&#26144;&#65292;&#24182;&#20110; 2020 &#24180;&#24320;&#22987;&#22312; Disney+ &#19978;&#25773;&#25918;&#12290;&#23427;&#36824;&#34987;&#25913;&#32534;&#25104;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.bluey.tv/book-reads/" target="_blank" rel="noopener"&gt;&#25968;&#23383;&#21095;&#38598;&lt;/a&gt;&lt;/span&gt;&#65292;&#23486;&#36842;&#183;&#27431;&#25991; (Bindi Irwin) &#21644;&#20234;&#23043;&#183;&#38376;&#24503;&#26031; (Eva Mendes) &#31561;&#33879;&#21517;&#31881;&#19997;&#22312;&#20854;&#20013;&#38405;&#35835;&#20102;&#19968;&#20123;&#27969;&#34892;&#30340;&#25925;&#20107;&#20070;&#65292;&#20197;&#21450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/entertainment-tv-new-york-e0e0bf3012a9d723495ccc89ffd33e96"&gt;&#22312;&#19990;&#30028;&#21508;&#22320;&#24033;&#22238;&#28436;&#20986;&#30340;&#29616;&#22330;&#25103;&#21095;&#34920;&#28436;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#36824;&#33635;&#33719;&#22810;&#39033;&#22870;&#39033;&#65292;&#21253;&#25324;&#33258; 2019 &#24180;&#20197;&#26469;&#27599;&#24180;&#33719;&#24471;&#30340;&#28595;&#22823;&#21033;&#20122;&#30005;&#24433;&#23398;&#38498;&#26368;&#20339;&#20799;&#31461;&#30005;&#35270;&#21095;&#22870;&#21644;&#22269;&#38469;&#33406;&#32654;&#20799;&#31461;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#20197;&#23401;&#23376;&#30340;&#35270;&#35282;&#26469;&#30475;&#24453;&#26089;&#26216;&#30340;&#20363;&#34892;&#20844;&#20107;&#12289;&#24046;&#20107;&#21644;&#23478;&#21153;&#65292;&#21516;&#26102;&#20063;&#35753;&#35266;&#20247;&#36890;&#36807;&#22920;&#22920;&#36771;&#26898;&#21644;&#29240;&#29240;&#29677;&#36842;&#29305;&#20102;&#35299;&#29238;&#27597;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#30340;&#29305;&#21035;&#33410;&#30446;&#8220;&#26631;&#24535;&#8221;&#25506;&#35752;&#20102;&#19982;&#20799;&#31461;&#21644;&#25104;&#20154;&#20135;&#29983;&#20849;&#40483;&#30340;&#20027;&#39064;&#30340;&#24773;&#24863;&#8212;&#8212;&#25644;&#23478;&#12289;&#23130;&#23035;&#12289;&#19981;&#23381;&#19981;&#32946;&#21644;&#31163;&#23130;&#21518;&#30340;&#20851;&#31995;&#12290;&#38500;&#20102;&#36825;&#20123;&#26222;&#36941;&#30340;&#20027;&#39064;&#20043;&#22806;&#65292;&#35813;&#38598;&#36824;&#20026;&#24544;&#23454;&#31881;&#19997;&#25552;&#20379;&#20102;&#22797;&#27963;&#33410;&#24425;&#34507;&#26469;&#32467;&#26463;&#31532;&#19977;&#23395;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/dc9cf7f/2147483647/strip/true/crop/2534x1688+233+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097 1x,https://dims.apnews.com/dims4/default/19d7989/2147483647/strip/true/crop/2534x1688+233+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/2b6dc50/2147483647/strip/true/crop/2534x1688+233+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097 1x,https://dims.apnews.com/dims4/default/77c5eed/2147483647/strip/true/crop/2534x1688+233+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/ce2e0d6/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097 1x,https://dims.apnews.com/dims4/default/3ffc302/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/19e07a0/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097 1x,https://dims.apnews.com/dims4/default/e09a15a/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097 2x" loading="lazy"/&gt;&lt;img alt="Disney+ &#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#23637;&#31034;&#20102;&#30005;&#35270;&#21095;&#12298;Bluey&#12299;&#20013;&#30340;&#22330;&#26223;&#12290; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289;" srcset="https://dims.apnews.com/dims4/default/19e07a0/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097 1x,https://dims.apnews.com/dims4/default/e09a15a/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/19e07a0/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fdc%2Fd04fb7db222f226ecc5b633b6e56%2Fde357d5ca0294d8a8a3ea717740d0097" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289; &lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/6abd7c9/2147483647/strip/true/crop/2534x1688+233+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d 1x,https://dims.apnews.com/dims4/default/181a6ba/2147483647/strip/true/crop/2534x1688+233+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/1c993ef/2147483647/strip/true/crop/2534x1688+233+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d 1x,https://dims.apnews.com/dims4/default/acbd575/2147483647/strip/true/crop/2534x1688+233+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/da5159a/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d 1x,https://dims.apnews.com/dims4/default/213af84/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/a6dc505/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d 1x,https://dims.apnews.com/dims4/default/91ac9c9/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d 2x" loading="lazy"/&gt;&lt;img alt="Disney+ &#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#23637;&#31034;&#20102;&#30005;&#35270;&#21095;&#12298;Bluey&#12299;&#20013;&#30340;&#22330;&#26223;&#12290; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289;" srcset="https://dims.apnews.com/dims4/default/a6dc505/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d 1x,https://dims.apnews.com/dims4/default/91ac9c9/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/a6dc505/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F6b%2F260b2de443d8cac956e84429c284%2Fdf78accbc1b14855be46ec081b7fae0d" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt; 40 &#23681;&#30340;&#26519;&#36187;&#183;&#26045;&#23494;&#29305; (Lindsey Schmidt) &#34920;&#31034;&#65292;&#35813;&#21095;&#30340;&#36830;&#32493;&#24615;&#35753;&#22905;&#30340;&#23478;&#20154;&#26399;&#24453;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#24456;&#22810;&#23545;&#21069;&#20960;&#38598;&#30340;&#22238;&#24518;&#65292;&#8221;&#26045;&#23494;&#29305;&#35828;&#65292;&#22905;&#19982;&#19976;&#22827;&#21644;&#19977;&#20010;&#23401;&#23376;&#20303;&#22312;&#20420;&#20133;&#20420;&#24030;&#12290; &#8220;&#25105;&#20204;&#32463;&#24120;&#21644;&#23401;&#23376;&#19968;&#36215;&#30475;&#30340;&#33410;&#30446;&#24182;&#19981;&#20687;&#36825;&#20010;&#33410;&#30446;&#37027;&#26679;&#21453;&#26144;&#25105;&#20204;&#30340;&#29983;&#27963;&#12290;&#36825;&#20123;&#25311;&#20154;&#21270;&#30340;&#29399;&#24863;&#35273;&#23601;&#20687;&#25105;&#20204;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#36825;&#19968;&#38598;&#30340;&#32467;&#23616;&#8212;&#8212;&#21095;&#36879;&#8212;&#8212;&#24076;&#21202;&#19968;&#23478;&#25918;&#24323;&#20102;&#20182;&#20204;&#30340;&#20030;&#21160;&#65292;&#20154;&#20204;&#30340;&#24863;&#35273;&#24456;&#22797;&#26434;&#12290;&#19968;&#20123;&#32463;&#24120;&#22240;&#24037;&#20316;&#25644;&#23478;&#30340;&#23478;&#24237;&#21457;&#29616;&#36825;&#19981;&#29616;&#23454;&#12290; 31 &#23681;&#30340;&#26757;&#26684;&#183;&#31185;&#23572;&#26494; (Meg Korzon) &#27491;&#22312;&#24102;&#30528;&#22235;&#20010;&#23401;&#23376;&#36328;&#22269;&#25644;&#36801;&#65292;&#22240;&#20026;&#22905;&#30340;&#19976;&#22827;&#22312;&#20891;&#38431;&#12290;&#36825;&#26159;&#22905;&#21313;&#24180;&#26469;&#31532;&#19971;&#27425;&#25644;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#36825;&#20250;&#26159;&#19968;&#20010;&#31526;&#21512;&#29983;&#27963;&#29616;&#23454;&#30340;&#25554;&#26354;&#65292;&#25105;&#20204;&#20316;&#20026;&#19968;&#20010;&#20891;&#20154;&#23478;&#24237;&#30340;&#29983;&#27963;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#24456;&#33258;&#31169;&#22320;&#24863;&#21040;&#22833;&#26395;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#20851;&#20110;&#21464;&#21270;&#21644;&#25104;&#38271;&#30340;&#25554;&#26354;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#21095;&#24182;&#27809;&#26377;&#22238;&#36991;&#20854;&#20182;&#22256;&#38590;&#30340;&#35805;&#39064;&#8212;&#8212;&#36825;&#20063;&#26159;&#23545;&#25104;&#24180;&#20154;&#30340;&#39749;&#21147;&#20043;&#19968;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-9c0000" name="image-9c0000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="450" srcset="https://dims.apnews.com/dims4/default/0f2eba6/2147483647/strip/true/crop/3000x1688+0+0/resize/800x450!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 1x,https://dims.apnews.com/dims4/default/3aad7d3/2147483647/strip/true/crop/3000x1688+0+0/resize/1600x900!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="450" srcset="https://dims.apnews.com/dims4/default/49a643f/2147483647/strip/true/crop/3000x1688+0+0/resize/800x450!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 1x,https://dims.apnews.com/dims4/default/91104f0/2147483647/strip/true/crop/3000x1688+0+0/resize/1600x900!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="432" srcset="https://dims.apnews.com/dims4/default/bb4914d/2147483647/strip/true/crop/3000x1688+0+0/resize/767x432!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 1x,https://dims.apnews.com/dims4/default/63eec23/2147483647/strip/true/crop/3000x1688+0+0/resize/1534x864!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="432" srcset="https://dims.apnews.com/dims4/default/1947f12/2147483647/strip/true/crop/3000x1688+0+0/resize/767x432!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 1x,https://dims.apnews.com/dims4/default/2154bac/2147483647/strip/true/crop/3000x1688+0+0/resize/1534x864!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="337" srcset="https://dims.apnews.com/dims4/default/25eea2f/2147483647/strip/true/crop/3000x1688+0+0/resize/599x337!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 1x,https://dims.apnews.com/dims4/default/3d34a15/2147483647/strip/true/crop/3000x1688+0+0/resize/1198x674!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 2x" loading="lazy"/&gt;&lt;source width="599" height="337" srcset="https://dims.apnews.com/dims4/default/ca3a31d/2147483647/strip/true/crop/3000x1688+0+0/resize/599x337!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 1x,https://dims.apnews.com/dims4/default/27096be/2147483647/strip/true/crop/3000x1688+0+0/resize/1198x674!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 2x" loading="lazy"/&gt;&lt;img alt="Disney+ &#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#23637;&#31034;&#20102;&#30005;&#35270;&#21095;&#12298;Bluey&#12299;&#20013;&#30340;&#22330;&#26223;&#12290; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289;" srcset="https://dims.apnews.com/dims4/default/ca3a31d/2147483647/strip/true/crop/3000x1688+0+0/resize/599x337!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 1x,https://dims.apnews.com/dims4/default/27096be/2147483647/strip/true/crop/3000x1688+0+0/resize/1198x674!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996 2x" width="599" height="337" src="https://dims.apnews.com/dims4/default/ca3a31d/2147483647/strip/true/crop/3000x1688+0+0/resize/599x337!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F75%2F21793513472b72cb3a9473127103%2F3da69b4398ba4061913b011fa3728996" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#29238;&#27597;&#65292;&#20320;&#28212;&#26395;&#25104;&#20026;&#20687;&#36771;&#26898;&#21644;&#29677;&#36842;&#29305;&#19968;&#26679;&#22909;&#30340;&#29238;&#27597;&#12290;&#20182;&#20204;&#24635;&#26159;&#26377;&#19968;&#31181;&#24456;&#22909;&#30340;&#26041;&#24335;&#19982;&#23401;&#23376;&#20204;&#35752;&#35770;&#38382;&#39064;&#65292;&#8221;&#26045;&#23494;&#29305; 40 &#23681;&#30340;&#19976;&#22827;&#32422;&#32752;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#23545;&#22827;&#22919;&#22312;&#35797;&#22270; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/education"&gt;&#21521;&#23401;&#23376;&#35299;&#37322;&#20107;&#24773;&#26102;&#32463;&#24120;&#22238;&#39038;&#36807;&#21435;&#30340;&#32463;&#21382;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#28041;&#21450;&#34928;&#32769;&#12289;&#27515;&#20129;&#21644;&#25104;&#24180;&#20132;&#21451;&#31561;&#35805;&#39064;&#12290;&#23427;&#36824;&#24341;&#20837;&#20102;&#19968;&#20010;&#20351;&#29992;&#25163;&#35821;&#30340;&#35282;&#33394;&#21644;&#21478;&#19968;&#20010;&#24739;&#26377;&#22810;&#21160;&#30151;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#22823;&#23398;&#31934;&#31070;&#30149;&#23398;&#21644;&#20154;&#31867;&#34892;&#20026;&#23398;&#21161;&#29702;&#25945;&#25480;&#26480;&#22862;&#29747;&#183;&#20869;&#35199; (Jacqueline Nesi) &#25351;&#20986;&#65292;&#8220;Bluey&#8221;&#21487;&#20197;&#20419;&#36827;&#20799;&#31461;&#30340;&#33258;&#25105;&#35843;&#33410;&#21644;&#20914;&#31361;&#35299;&#20915;&#65292;&#24182;&#20419;&#36827;&#25104;&#24180;&#20154;&#30340;&#20859;&#32946;&#21644;&#32784;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#20182;&#20204;&#27491;&#22312;&#21162;&#21147;&#35299;&#20915;&#25105;&#20204;&#20316;&#20026;&#29238;&#27597;&#20063;&#21487;&#33021;&#38754;&#20020;&#30340;&#19968;&#20123;&#25361;&#25112;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#23427;&#20204;&#20026;&#19981;&#21516;&#30340;&#32946;&#20799;&#25216;&#24039;&#25552;&#20379;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#27169;&#24335;&#8212;&#8212;&#25552;&#20986;&#24320;&#25918;&#24335;&#38382;&#39064;&#26469;&#20419;&#36827;&#23401;&#23376;&#30340;&#21019;&#36896;&#21147;&#65292;&#21033;&#29992;&#20182;&#20204;&#34892;&#20026;&#19981;&#24403;&#26102;&#30340;&#33258;&#28982;&#21518;&#26524;&#65292;&#31215;&#26497;&#22320;&#19982;&#20182;&#20204;&#19968;&#36215;&#29609;&#32781;&#65292;&#35753;&#20182;&#20204;&#21457;&#25381;&#24102;&#22836;&#20316;&#29992;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#36824;&#20570;&#20102;&#24456;&#22810;&#35753;&#23401;&#23376;&#20204;&#25509;&#35302;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/563c7acc33fa84e6eae8c1b5c809d5e0"&gt;&#21160;&#30011;&#19990;&#30028;&#30340;&#24037;&#20316;&#65292;&lt;/a&gt;&lt;/span&gt;&#22312;&#12298;&#36867;&#20129;&#12299;&#21644;&#12298;&#40857;&#12299;&#20013;&#23637;&#31034;&#20102;&#19981;&#21516;&#30340;&#39118;&#26684;&#65292;&#22312;&#12298;&#38632;&#12299;&#20013;&#25552;&#20379;&#20102;&#36817;&#20046;&#26080;&#22768;&#30340;&#21095;&#38598;&#65292;&#22312;&#12298;&#26408;&#20598;&#65292; &#8221;&#65292;&#33410;&#30446;&#30701;&#26242;&#20572;&#27490;&#65292;&#32553;&#23567;&#20102;&#20960;&#31186;&#38047;&#30340;&#21160;&#30011;&#24103;&#30340;&#21019;&#24314;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#34987;&#35748;&#20026;&#23545;&#29399;&#26377;&#21560;&#24341;&#21147;&#8212;&#8212;&#24182;&#19981;&#26159;&#22240;&#20026;&#35282;&#33394;&#26159;&#21516;&#19968;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.akc.org/expert-advice/health/can-dogs-see-color/" target="_blank" rel="noopener"&gt;&#30740;&#31350;&lt;/a&gt;&lt;/span&gt;&#34920;&#26126;&#65292;&#29399;&#30340;&#35270;&#21147;&#19982;&#20154;&#31867;&#30340;&#32418;&#32511;&#33394;&#30450;&#30456;&#20284;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#30340;&#33394;&#35889;&#20165;&#38480;&#20110;&#34013;&#33394;&#12289;&#40644;&#33394;&#12289;&#26837;&#33394;&#21644;&#28784;&#33394;&#38452;&#24433;&#8212;&#8212;&#36825;&#20123;&#39068;&#33394;&#24688;&#22909;&#26159;&#24076;&#21202;&#23478;&#26063;&#30340;&#39068;&#33394;&#12290;&#25454; Rover &#31216;&#65292;&#21435;&#24180;&#32654;&#22269;&#21508;&#22320;&#20063;&#20986;&#29616;&#20102;&#26356;&#22810;&#21517;&#20026; Bluey&#12289;Bingo&#12289;Chilli &#21644; Bandit &#30340;&#23456;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#21487;&#20197;&#30456;&#24403;&#32943;&#23450;&#22320;&#35828;&#65292;&#8220;Bluey&#8221;&#23545;&#19981;&#21516;&#29289;&#31181;&#12289;&#19981;&#21516;&#19990;&#20195;&#37117;&#20855;&#26377;&#21560;&#24341;&#21147;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/504f4f1/2147483647/strip/true/crop/2534x1688+233+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769 1x,https://dims.apnews.com/dims4/default/0f07a78/2147483647/strip/true/crop/2534x1688+233+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/097c41f/2147483647/strip/true/crop/2534x1688+233+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769 1x,https://dims.apnews.com/dims4/default/33b75b3/2147483647/strip/true/crop/2534x1688+233+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/6ad9a1b/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769 1x,https://dims.apnews.com/dims4/default/cfde189/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/541dfb7/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769 1x,https://dims.apnews.com/dims4/default/f9e9bdd/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769 2x" loading="lazy"/&gt;&lt;img alt="Disney+ &#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#23637;&#31034;&#20102;&#30005;&#35270;&#21095;&#12298;Bluey&#12299;&#20013;&#30340;&#22330;&#26223;&#12290; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289;" srcset="https://dims.apnews.com/dims4/default/541dfb7/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769 1x,https://dims.apnews.com/dims4/default/f9e9bdd/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/541dfb7/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2F19%2F9d7d3416df5a1441d8b13143deb3%2Fc40b9ad0299e4eafb81d0e1ab998e769" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289; &lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/de22c02/2147483647/strip/true/crop/2534x1688+233+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012 1x,https://dims.apnews.com/dims4/default/85e1c9e/2147483647/strip/true/crop/2534x1688+233+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/0345ae4/2147483647/strip/true/crop/2534x1688+233+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012 1x,https://dims.apnews.com/dims4/default/8525ea9/2147483647/strip/true/crop/2534x1688+233+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/fe7688f/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012 1x,https://dims.apnews.com/dims4/default/34911ab/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/bade92f/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012 1x,https://dims.apnews.com/dims4/default/9e01339/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012 2x" loading="lazy"/&gt;&lt;img alt="Disney+ &#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#23637;&#31034;&#20102;&#30005;&#35270;&#21095;&#12298;Bluey&#12299;&#20013;&#30340;&#22330;&#26223;&#12290; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289;" srcset="https://dims.apnews.com/dims4/default/bade92f/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012 1x,https://dims.apnews.com/dims4/default/9e01339/2147483647/strip/true/crop/2534x1688+233+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/bade92f/2147483647/strip/true/crop/2534x1688+233+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Fc3%2F0432ebeeb01d129d44705d3a1631%2F626332cb0d7f4630a17fdf1c0510c012" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt; &#65288;&#36842;&#22763;&#23612;+&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#26366;&#32463;&#21578;&#35785;&#20154;&#20204;&#12298;&#40657;&#36947;&#23478;&#26063;&#12299;&#12289;&#12298;&#28779;&#32447;&#12299;&#21644;&#12298;&#32477;&#21629;&#27602;&#24072;&#12299;&#26377;&#20160;&#20040;&#20849;&#21516;&#28857;&#65311;&#20182;&#20204;&#30340; IMDb &#35780;&#20998;&#37117;&#20302;&#20110; Bluey&#12290;&#21453;&#27491;&#20197;&#21069;&#20063;&#26159;&#36825;&#26679;&#12290;&#25105;&#30475;&#20102;&#25152;&#26377;&#36825;&#20123;&#31934;&#24425;&#30340;&#33410;&#30446;&#65292;&#20294;&#25105;&#35748;&#20026;&#12298;Bluey&#12299;&#20173;&#28982;&#26159;&#25105;&#30340;&#26368;&#29233;&#65292;&#20063;&#35768;&#26159;&#22240;&#20026;&#25105;&#26377;&#23401;&#23376;&#12290;&#20294;&#25105;&#25226;&#23427;&#21644;&#25152;&#26377;&#20154;&#25918;&#22312;&#19968;&#36215;&#65292;&#8221;&#32422;&#32752;&#183;&#26045;&#23494;&#29305;&#35828;&#65292;&#20182;&#25215;&#35748;&#20182;&#21644;&#20182;&#30340;&#22971;&#23376;&#22312;&#27809;&#26377;&#23401;&#23376;&#30340;&#24773;&#20917;&#19979;&#35266;&#30475;&#20102;&#36825;&#20123;&#21095;&#38598;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#23494;&#29305;&#34920;&#31034;&#65292;&#36825;&#19968;&#38598;&#20026;&#36825;&#19968;&#23395;&#30011;&#19978;&#20102;&#19968;&#20010;&#28418;&#20142;&#30340;&#21477;&#21495;&#65292;&#21542;&#21017;&#23558;&#26159;&#19968;&#20010;&#23436;&#32654;&#30340;&#31995;&#21015;&#32467;&#23616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545; Bluey &#19981;&#20877;&#26377;&#26032;&#21095;&#38598;&#30340;&#28508;&#21147;&#24863;&#21040;&#20852;&#22859;&#65292;&#8221;&#26045;&#23494;&#29305;&#35828;&#12290; &#8220;&#20294;&#25105;&#20204;&#20250;&#30475;&#21040;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/cheyanne-mumphrey"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/9a27f02/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fab%2F23%2F1607bf834b69b850524b4ffdb97e%2Fmumphrey-cheyanne.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/17176a3/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fab%2F23%2F1607bf834b69b850524b4ffdb97e%2Fmumphrey-cheyanne.jpg" loading="lazy"/&gt;&lt;img alt="&#22799;&#23433;&#183;&#23391;&#33778;&#29790;" width="100" height="100" src="https://dims.apnews.com/dims4/default/17176a3/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fab%2F23%2F1607bf834b69b850524b4ffdb97e%2Fmumphrey-cheyanne.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/cheyanne-mumphrey"&gt;Cheyanne Mumphrey&lt;/a&gt; Mumphrey &#26159;&#19968;&#20301;&#25253;&#36947; K-12 &#25945;&#32946;&#30340;&#20840;&#22269;&#20316;&#23478;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/cheymumph" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#77141a021a071f05120e37160759180510" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 20 Apr 2024 02:23:01 +0800</pubDate></item></channel></rss>