<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#22312;&#29305;&#26391;&#26222;&#20851;&#31995;&#32039;&#24352;&#21518;&#65292;&#19975;&#26031;&#21644;&#20304;&#27835;&#20122;&#24030;&#24030;&#38271;&#22350;&#26222;&#22312;&#31119;&#38899;&#27966;&#27963;&#21160;&#20013;&#34920;&#36798;&#20102;&#20849;&#21644;&#20826;&#30340;&#22242;&#32467;</title><link>https://apnews.com/article/vance-kemp-faith-freedom-c808cd8c56b63cba44fe0e0349d432e3</link><description>&lt;img src="https://dims.apnews.com/dims4/default/acca425/2147483647/strip/true/crop/3441x1936+0+179/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffa%2F6a%2F5fe505edbbb8d81c9392f0ad7132%2F90bd0be38bb14f9494c681fc2107c9bc" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20849;&#21644;&#20826;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#20420;&#20133;&#20420;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592; JD &#19975;&#26031;&#20110; 2024 &#24180; 9 &#26376; 16 &#26085;&#26143;&#26399;&#19968;&#22312;&#20122;&#29305;&#20848;&#22823;&#31185;&#24067;&#21830;&#19994;&#20013;&#24515;&#20030;&#34892;&#30340;&#20304;&#27835;&#20122;&#20449;&#20208;&#19982;&#33258;&#30001;&#32852;&#30431;&#26202;&#23476;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#36808;&#20811;&#183;&#26031;&#22270;&#23572;&#29305;&#65289;&lt;/small&gt;&lt;p&gt; 2024-09-17T01:02:57Z&lt;/p&gt;&lt;p&gt;&#20122;&#29305;&#20848;&#22823;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19968;&#65292;&#19968;&#20010;&#20027;&#35201;&#30340;&#20445;&#23432;&#27966;&#22522;&#30563;&#25945;&#22242;&#20307;&#34920;&#29616;&#20986;&#20849;&#21644;&#20826;&#30340;&#22242;&#32467;&#65292;&#24041;&#22266;&#20102;&#20304;&#27835;&#20122;&#24030;&#24030;&#38271;&#24067;&#33713;&#24681;&#183;&#22350;&#26222;&#21644;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20043;&#38388;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-georgia-governor-kemp-graham-04ebe25ef4780f5a192db6ad10237ced"&gt;&#26032;&#32531;&#21644;&#20851;&#31995;&lt;/a&gt;&lt;/span&gt;&#65292;&#32780;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154; JD&#183;&#19975;&#26031;&#21017;&#35797;&#22270;&#24357;&#21512;&#25972;&#20010;&#24030;&#22312;&#22549;&#32974;&#25919;&#31574;&#19978;&#30340;&#20998;&#27495;&#12290;&#36873;&#20030;&#26085;&#20043;&#21069;&#30340;&#31119;&#38899;&#27966;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#38271;&#26399;&#31119;&#38899;&#27966;&#25919;&#27835;&#24040;&#22836;&#25289;&#23572;&#22827;&#183;&#37324;&#24503;&#39046;&#23548;&#30340;&#20449;&#20208;&#19982;&#33258;&#30001;&#32852;&#30431;&#23558;&#19975;&#26031;&#21644;&#22350;&#26222;&#24102;&#21040;&#20102;&#21516;&#19968;&#33310;&#21488;&#65292;&#20182;&#20204;&#26377;&#20849;&#21516;&#30340;&#28966;&#28857;&#65306;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#25209;&#35780;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#65292;&#24182;&#26080;&#35270;&#29305;&#26391;&#26222;&#25915;&#20987;&#22350;&#26222;&#25152;&#36896;&#25104;&#30340;&#22810;&#24180;&#26469;&#30340;&#32039;&#24352;&#23616;&#21183;&#12290;&#20182;&#25298;&#32477;&#24110;&#21161;&#25512;&#32763;&#29305;&#26391;&#26222; 2020 &#24180;&#30340;&#22833;&#36133;&#12290;&#29305;&#26391;&#26222;&#35797;&#22270;&#25512;&#32763;&#36873;&#20030;&#32467;&#26524;&#65292;&#23548;&#33268;&#20182;&#22312;&#35813;&#24030;&#21463;&#21040;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-georgia-election-investigation-grand-jury-willis-d39562cedfc60d64948708de1b011ed3"&gt;&#21009;&#20107;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#26222;&#23545;&#28385;&#24231;&#31119;&#38899;&#27966;&#25919;&#27835;&#27963;&#21160;&#23478;&#21644;&#25424;&#21161;&#32773;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#25193;&#22823;&#22312;&#22269;&#20250;&#30340;&#22810;&#25968;&#24109;&#20301;&#65292;&#22842;&#22238;&#23545;&#32654;&#22269;&#21442;&#35758;&#38498;&#30340;&#25511;&#21046;&#26435;&#65292;&#24182;&#23558;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36865;&#22238;&#30333;&#23467;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19975;&#26031;&#21017;&#31216;&#36190;&#22350;&#26222;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12289;&#29233;&#22269;&#19988;&#38750;&#24120;&#26377;&#25928;&#8221;&#65292;&#24182;&#36190;&#25196;&#20102;&#22350;&#26222;&#30340;&#22971;&#23376;&#39532;&#33922;&#8212;&#8212;&#36825;&#19982;&#29305;&#26391;&#26222;&#21033;&#29992;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-vance-atlanta-georgia-harris-rally-b21c25bbbfafdd0343c8812f6c3d7c9e"&gt;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#21644;&#20843;&#26376;&#20221;&#20122;&#29305;&#20848;&#22823;&#38598;&#20250;&lt;/a&gt;&lt;/span&gt;&#25351;&#36131;&#24030;&#38271;&#8220;&#21453;&#23545;&#22242;&#32467;&#8221;&#30340;&#20570;&#27861;&#30456;&#21435;&#29978;&#36828;&#12290;&#21644;&#20849;&#21644;&#20826;&#8221;&#65292;&#24182;&#25209;&#35780;&#20304;&#27835;&#20122;&#24030;&#31532;&#19968;&#22827;&#20154;&#35828;&#22905;&#35745;&#21010;&#22312;&#24635;&#32479;&#36873;&#31080;&#19978;&#20889;&#19978;&#22905;&#19976;&#22827;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#26222;&#21644;&#19975;&#26031;&#36824;&#22312;&#27963;&#21160;&#26399;&#38388;&#22312;&#21518;&#21488;&#35265;&#38754;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#20449;&#20208;&#19982;&#33258;&#30001;&#26202;&#23476;&#20043;&#21069;&#65292;&#19975;&#26031;&#21644;&#22350;&#26222;&#26368;&#36817;&#30001;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21442;&#35758;&#21592;&#26519;&#36187;&#183;&#26684;&#38647;&#21380;&#22982;&#20419;&#25104;&#20102;&#21478;&#19968;&#27425;&#31169;&#20154;&#20250;&#38754;&#65292;&#26088;&#22312;&#32467;&#26463;&#20844;&#20247;&#30340;&#25932;&#23545;&#34892;&#21160;&#12290;&#20849;&#21644;&#20826;&#20154;&#25285;&#24515;&#65292;&#22312;&#25308;&#30331;&#20165;&#20197; 500 &#19975;&#31080;&#20013;&#30340; 11,779 &#31080;&#36194;&#24471;&#20304;&#27835;&#20122;&#24030;&#22235;&#24180;&#21518;&#65292;&#36825;&#31181;&#19981;&#21644;&#23558;&#24110;&#21161;&#21704;&#37324;&#26031;&#23558;&#20304;&#27835;&#20122;&#24030;&#30041;&#22312;&#27665;&#20027;&#20826;&#38453;&#33829;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#21069;&#65292;&#37324;&#24503;&#22312;&#20304;&#27835;&#20122;&#24030;&#30340;&#23478;&#20065;&#25104;&#20026;&#19968;&#21517;&#20840;&#22269;&#20849;&#21644;&#20826;&#35758;&#21592;&#65292;&#20182;&#34920;&#31034;&#65292;&#21608;&#19968;&#30340;&#22330;&#26223;&#34920;&#26126;&#20849;&#21644;&#20826;&#38453;&#32447;&#19968;&#24515;&#35201;&#21462;&#24471;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#32487;&#32493;&#21069;&#36827;&#20102;&#12290;&#20182;&#24050;&#32463;&#32487;&#32493;&#21069;&#36827;&#20102;&#65292;&#8221;&#37324;&#24503;&#35848;&#21040;&#29305;&#26391;&#26222;&#20197;&#21450;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/election-2020-ap-fact-check-joe-biden-donald-trump-technology-49a24edd6d10888dbad61689c24b05a5"&gt;&#20851;&#20110; 2020 &#24180;&#36873;&#20030;&#34987;&#25805;&#32437;&#30340;&#34394;&#20551;&#35828;&#27861;&#26102;&lt;/a&gt;&lt;/span&gt;&#35828;&#36947;&#12290;&#20107;&#23454;&#19978;&#65292;&#29305;&#26391;&#26222;&#20173;&#28982;&#32463;&#24120;&#37325;&#22797;&#36825;&#20123;&#35828;&#27861;&#65292;&#23613;&#31649;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#36807;&#21435;&#19968;&#20010;&#26376;&#24050;&#32463;&#19981;&#20877;&#23558;&#22350;&#26222;&#21015;&#20837;&#20182;&#35748;&#20026;&#23545;&#33258;&#24049;&#30340;&#22833;&#36133;&#36127;&#36131;&#30340;&#20154;&#29289;&#21517;&#21333;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#36190;&#25196;&#22350;&#26222;&#22806;&#65292;&#19975;&#26031;&#21608;&#19968;&#36824;&#35797;&#22270;&#25552;&#37266;&#21548;&#20247;&#65292;&#29305;&#26391;&#26222;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abortion-supreme-court-decision-854f60302f21c2c35129e58cf8d8a7b0"&gt;&#26368;&#39640;&#27861;&#38498; 2022 &#24180;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#35813;&#35009;&#20915;&#32456;&#27490;&#20102;&#23466;&#27861;&#35268;&#23450;&#30340;&#22549;&#32974;&#26435;&#65292;&#32780;&#22549;&#32974;&#26435;&#26159;&#20445;&#23432;&#31119;&#38899;&#27966;&#36816;&#21160;&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#19975;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#23545;&#36825;&#20123;&#26410;&#20986;&#29983;&#23156;&#20799;&#30340;&#24544;&#35802;&#25421;&#21355;&#32773;&#20197;&#21450;&#27861;&#23448;&#12289;&#22823;&#27861;&#23448;&#65292;&#29305;&#21035;&#26159;&#29305;&#26391;&#26222;&#24635;&#32479;&#34920;&#31034;&#24863;&#35874;&#21644;&#38054;&#20329;&#65292;&#20182;&#33268;&#21147;&#20110;&#25421;&#21355;&#27861;&#24459;&#21644;&#23466;&#27861;&#65292;&#22312; 50 &#22810;&#24180;&#21518;&#23454;&#29616;&#20102;&#36825;&#19968;&#31361;&#30772;&#12290;&#8221; &#65292;&#24198;&#31069;&#22549;&#32974;&#30417;&#31649;&#29616;&#22312;&#37325;&#26032;&#22238;&#21040;&#24030;&#25919;&#24220;&#30340;&#25511;&#21046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20420;&#20133;&#20420;&#24030;&#21442;&#35758;&#21592;&#27809;&#26377;&#25552;&#21450;&#20445;&#23432;&#27966;&#20043;&#38388;&#20851;&#20110;&#22549;&#32974;&#30340;&#20219;&#20309;&#20998;&#27495;&#65292;&#20182;&#20204;&#20173;&#28982;&#24076;&#26395;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#31105;&#27490;&#22549;&#32974;&#12290;&#29305;&#26391;&#26222;&#24182;&#26410;&#26126;&#30830;&#25903;&#25345;&#20840;&#22269;&#24615;&#31105;&#20196;&#65292;&#24182;&#30830;&#20445; 2024 &#24180;&#20849;&#21644;&#20826;&#25919;&#32434;&#19981;&#20250;&#32435;&#20837;&#27492;&#31867;&#25552;&#26696;&#65292;&#36825;&#26159;&#25968;&#21313;&#24180;&#26469;&#30340;&#39318;&#27425;&#12290;&#29305;&#26391;&#26222;&#35748;&#20026;&#65292;&#20445;&#23432;&#27966;&#24212;&#35813;&#23558;&#31934;&#21147;&#38598;&#20013;&#22312;&#24030;&#25919;&#24220;&#19978;&#65292;&#32780;&#19981;&#26159;&#23558;&#20840;&#22269;&#31105;&#20196;&#20316;&#20026;&#24635;&#32479;&#36873;&#20030;&#30340;&#26680;&#24515;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038; - NORC &#20844;&#20849;&#20107;&#21153;&#30740;&#31350;&#20013;&#24515; 2024 &#24180; 6 &#26376;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#32477;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#21453;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-abortion-2024-ban-7bf06e0856b88a710c79a6eb85cffa6a"&gt;&#32852;&#37030;&#22549;&#32974;&#31105;&#20196;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20851;&#20110; 2024 &#24180;&#36873;&#20030;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&#20170;&#26085;&#26032;&#38395;&#65306;&lt;/b&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/election-2024"&gt;&#20851;&#27880;&#32654;&#32852;&#31038;&#31454;&#36873;&#27963;&#21160;&#30340;&#23454;&#26102;&#26356;&#26032;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#22320;&#38754;&#28216;&#25103;&#65306;&lt;/b&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/newsletters"&gt;&#35746;&#38405;&#32654;&#32852;&#31038;&#27599;&#21608;&#25919;&#27835;&#36890;&#35759;&#65292;&lt;/a&gt;&lt;/span&gt;&#27599;&#21608;&#19968;&#23558;&#20854;&#21457;&#36865;&#21040;&#24744;&#30340;&#25910;&#20214;&#31665;&#12290;&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#32654;&#32852;&#31038;&#30340;&#35282;&#33394;&#65306;&lt;/b&gt;&#32654;&#32852;&#31038;&#26159;&#36873;&#20030;&#20043;&#22812;&#26368;&#20540;&#24471;&#20449;&#36182;&#30340;&#20449;&#24687;&#26469;&#28304;&#65292;&#20854;&#20934;&#30830;&#24615;&#21382;&#21490;&#21487;&#36861;&#28335;&#33267; 1848 &#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/ap-elections-explained"&gt;&#12290;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;br&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#19975;&#26031;&#25215;&#35834;&#65292;&#29305;&#26391;&#26222;&#31532;&#20108;&#23626;&#25919;&#24220;&#23558;&#25512;&#34892;&#24110;&#21161;&#20934;&#22920;&#22920;&#21644;&#26032;&#22920;&#22920;&#30340;&#25919;&#31574;&#65292;&#20363;&#22914;&#23545;&#32844;&#19994;&#22521;&#35757;&#12289;&#25945;&#32946;&#21644;&#20799;&#31461;&#20445;&#32946;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#19975;&#26031;&#35828;&#65306;&#8220;&#20849;&#21644;&#20826;&#20026;&#25104;&#20026;&#21453;&#22549;&#32974;&#21644;&#25903;&#25345;&#23478;&#24237;&#30340;&#25919;&#20826;&#32780;&#24863;&#21040;&#33258;&#35946;&#12290;&#8221; &#8220;&#25105;&#20204;&#30456;&#20449;&#20154;&#30340;&#29983;&#21629;&#26159;&#23453;&#36149;&#30340;&#65292;&#27599;&#20010;&#29983;&#21629;&#37117;&#20540;&#24471;&#20445;&#25252;&#65292;&#22240;&#20026;&#25105;&#20204;&#30456;&#20449;&#27599;&#20010;&#23401;&#23376;&#65292;&#26080;&#35770;&#20986;&#29983;&#36824;&#26159;&#26410;&#20986;&#29983;&#65292;&#37117;&#26159;&#25353;&#29031;&#19978;&#24093;&#30340;&#24418;&#35937;&#21019;&#36896;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37324;&#24503;&#22312;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#29305;&#26391;&#26222;&#30340;&#31435;&#22330;&#20250;&#35753;&#20182;&#22833;&#21435;&#33258;&#35748;&#20026;&#31119;&#38899;&#27966;&#36873;&#27665;&#30340;&#25903;&#25345;&#12290;&#37324;&#24503;&#34920;&#31034;&#65292;&#20849;&#21644;&#20826;&#25919;&#32434;&#20173;&#28982;&#21253;&#21547;&#23558;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#30340;&#24179;&#31561;&#20445;&#25252;&#26465;&#27454;&#26377;&#25928;&#24310;&#20280;&#33267;&#32974;&#20799;&#30340;&#25514;&#36766;&#65292;&#26377;&#25928;&#22320;&#22312;&#27861;&#24459;&#19978;&#25215;&#35748;&#20182;&#20204;&#26159;&#26377;&#26435;&#33719;&#24471;&#27491;&#24403;&#31243;&#24207;&#20445;&#25252;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24503;&#35748;&#20026;&#65292;&#36825;&#8220;&#36171;&#20104;&#20182;&#20204;&#32852;&#37030;&#25919;&#24220;&#30340;&#20840;&#37096;&#21147;&#37327;&#26469;&#20445;&#25252;&#20182;&#20204;&#30340;&#29983;&#21629;&#21644;&#33258;&#30001;&#65292;&#32780;&#36825;&#27491;&#26159;&#25105;&#20204;&#25152;&#38656;&#35201;&#30340;&#12290;&#8221;&#22240;&#27492;&#65292;&#20182;&#32487;&#32493;&#35828;&#36947;&#65292;&#29305;&#26391;&#26222;&#30340;2024&#24180;&#32434;&#39046;&#23454;&#38469;&#19978;&#20026;&#20445;&#23432;&#27966;&#25552;&#20379;&#20102;&#19968;&#20010;&#36335;&#32447;&#22270;&#65292;&#36890;&#36807;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#26410;&#26469;&#26681;&#25454;&#31532;14&#20462;&#27491;&#26696;&#20316;&#20986;&#30340;&#19968;&#20123;&#35009;&#20915;&#21046;&#23450;&#30340;&#23466;&#27861;&#26469;&#21462;&#32532;&#22549;&#32974;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#22269;&#20250;&#34892;&#21160;&#25110;&#37324;&#24503;&#25152;&#35828;&#27704;&#36828;&#19981;&#20250;&#34987;&#36890;&#36807;&#30340;&#23466;&#27861;&#20462;&#27491;&#26696;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/bill-barrow"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/ce5c973/2147483647/strip/true/crop/418x418+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F64%2F2f%2F2c6dfc9f4e47b61fa5332f21d632%2Fbarrow-bill.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/7197f0b/2147483647/strip/true/crop/418x418+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F64%2F2f%2F2c6dfc9f4e47b61fa5332f21d632%2Fbarrow-bill.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="BILL BARROW" width="100" height="100" src="https://dims.apnews.com/dims4/default/7197f0b/2147483647/strip/true/crop/418x418+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F64%2F2f%2F2c6dfc9f4e47b61fa5332f21d632%2Fbarrow-bill.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/bill-barrow"&gt;&#27604;&#23572;&#183;&#24052;&#32599;&lt;/a&gt;&#27604;&#23572;&#183;&#24052;&#32599;&#25253;&#36947;&#32654;&#22269;&#25919;&#27835;&#12290;&#20182;&#23621;&#20303;&#22312;&#20122;&#29305;&#20848;&#22823;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/BillBarrowAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#f99b9b988b8b968eb99889d7968b9e" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Tue, 17 Sep 2024 09:23:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#25152;&#21457;&#29616;&#20840;&#29699;&#27665;&#20027;&#27700;&#24179;&#36830;&#32493;&#31532;&#20843;&#24180;&#19979;&#38477;</title><link>https://apnews.com/article/democracy-voters-turnout-elections-interference-disinformation-ai-b792e49cf037624a5e88dc82cac4c899</link><description>&lt;img src="https://dims.apnews.com/dims4/default/3a5da63/2147483647/strip/true/crop/5022x2825+0+262/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F26%2Fdb%2Fbb5dd93a7244daa85d2d81964d6b%2F992eebe8d9c148e6a51cbb32907907da" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2020 &#24180; 12 &#26376; 6 &#26085;&#65292;&#19968;&#21517;&#22919;&#22899;&#22312;&#32599;&#39532;&#23612;&#20122;&#24067;&#21152;&#21202;&#26031;&#29305;&#20030;&#34892;&#30340;&#32599;&#39532;&#23612;&#20122;&#31435;&#27861;&#36873;&#20030;&#20013;&#25237;&#31080;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Andreea Alexandru&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-09-17T00:38:34Z&lt;/p&gt;&lt;p&gt;&#20025;&#40614;&#21733;&#26412;&#21704;&#26681;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19968;&#20010;&#20419;&#36827;&#27665;&#20027;&#30340;&#32452;&#32455;&#21608;&#20108;&#34920;&#31034;&#65292;&#30001;&#20110;&#25919;&#24220;&#24656;&#21523;&#12289;&#22806;&#22269;&#24178;&#28041;&#12289;&#34394;&#20551;&#20449;&#24687;&#21644;&#22312;&#31454;&#36873;&#20013;&#28389;&#29992;&#20154;&#24037;&#26234;&#33021;&#65292;&#21435;&#24180;&#21487;&#20449;&#36873;&#20030;&#21644;&#35758;&#20250;&#30417;&#30563;&#20986;&#29616;&#20102;&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#19979;&#38477;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#27665;&#20027;&#19982;&#36873;&#20030;&#25588;&#21161;&#30740;&#31350;&#25152;&#65288; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/democracy-study-elections-strong-leader-b4175a45b7e47d5c96285ab6cd1230a2"&gt;International IDEA&#65289;&lt;/a&gt;&lt;/span&gt;&#34920;&#31034;&#65292;&#36873;&#20030;&#21487;&#20449;&#24230;&#22240;&#25237;&#31080;&#29575;&#19979;&#38477;&#32780;&#21463;&#21040;&#23041;&#32961;&#65292;&#32780;&#19988;&#36873;&#20030;&#32467;&#26524;&#21463;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#36136;&#30097;&#12290;&#25253;&#21578;&#31216;&#65292;&#19977;&#20998;&#20043;&#19968;&#30340;&#36873;&#20030;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#23384;&#22312;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#25317;&#26377; 35 &#20010;&#25104;&#21592;&#22269;&#25919;&#24220;&#65292;&#34920;&#31034;&#23454;&#38469;&#25237;&#31080;&#30340;&#25237;&#31080;&#24180;&#40836;&#20154;&#21475;&#30340;&#24179;&#22343;&#30334;&#20998;&#27604;&#24050;&#20174; 2008 &#24180;&#30340; 65.2% &#19979;&#38477;&#21040; 2023 &#24180;&#30340; 55.5%&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;IDEA&#31192;&#20070;&#38271;&#20975;&#25991;&#183;&#21345;&#33832;&#26031;-&#33832;&#33707;&#25289;&#34920;&#31034;&#65306;&#8220;&#36873;&#20030;&#20173;&#28982;&#26159;&#32467;&#26463;&#27665;&#20027;&#20498;&#36864;&#24182;&#25197;&#36716;&#23616;&#21183;&#23545;&#27665;&#20027;&#26377;&#21033;&#30340;&#21807;&#19968;&#26368;&#20339;&#26426;&#20250;&#12290;&#8221; &#8220;&#27665;&#20027;&#30340;&#25104;&#21151;&#21462;&#20915;&#20110;&#24456;&#22810;&#22240;&#32032;&#65292;&#20294;&#22914;&#26524;&#36873;&#20030;&#22833;&#36133;&#65292;&#27665;&#20027;&#30340;&#25104;&#21151;&#23601;&#23436;&#20840;&#19981;&#21487;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#26031;&#24503;&#21733;&#23572;&#25705;&#30340;&#32452;&#32455;&#34920;&#31034;&#65292;&#20854;&#12298;&#20840;&#29699;&#27665;&#20027;&#29366;&#20917;&#25253;&#21578;&#12299;&#34913;&#37327;&#20102; 158 &#20010;&#22269;&#23478;&#20174; 1975 &#24180;&#33267;&#20170;&#30340;&#27665;&#20027;&#34920;&#29616;&#65292;&#21457;&#29616; 47% &#30340;&#22269;&#23478;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#32463;&#21382;&#20102;&#20851;&#38190;&#27665;&#20027;&#25351;&#26631;&#30340;&#19979;&#38477;&#65292;&#26631;&#24535;&#30528;&#20840;&#29699;&#27665;&#20027;&#36830;&#32493;&#31532;&#20843;&#24180;&#20498;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;2020 &#24180;&#33267; 2024 &#24180;&#26399;&#38388;&#65292;&#36817; 20% &#30340;&#36873;&#20030;&#20013;&#65292;&#22833;&#36133;&#30340;&#20505;&#36873;&#20154;&#25110;&#25919;&#20826;&#20043;&#19968;&#25298;&#32477;&#20102;&#36873;&#20030;&#32467;&#26524;&#65292;&#36873;&#20030;&#32467;&#26524;&#20063;&#21516;&#26679;&#30001;&#27861;&#38498;&#19978;&#35785;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#23601;&#33258;&#30001;&#20844;&#27491;&#30340;&#36873;&#20030;&#21644;&#35758;&#20250;&#30417;&#30563;&#32780;&#35328;&#65292;2023 &#24180;&#26159;&#26368;&#31967;&#31957;&#30340;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#23384;&#22312;&#22806;&#22269;&#24178;&#28041;&#12289;&#34394;&#20551;&#20449;&#24687;&#21644;&#22312;&#31454;&#36873;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#23041;&#32961;&#12290;&#20840;&#29699;&#20256;&#32479;&#19978;&#24378;&#22823;&#30340;&#27665;&#20027;&#22269;&#23478;&#21644;&#33030;&#24369;&#30340;&#25919;&#24220;&#37117;&#20986;&#29616;&#20102;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38750;&#27954;&#65292;&#27665;&#20027;&#34920;&#29616;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#24635;&#20307;&#20445;&#25345;&#31283;&#23450;&#65292;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#27665;&#20027;&#34920;&#29616;&#26174;&#30528;&#19979;&#38477;&#65292;&#29305;&#21035;&#26159;&#21463;&#25919;&#21464;&#24433;&#21709;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/burkina-faso"&gt;&#24067;&#22522;&#32435;&#27861;&#32034;&#65292;&lt;/a&gt;&lt;/span&gt;&#35813;&#22269;&#26159;&#36234;&#26469;&#36234;&#22810;&#30340;&#35199;&#38750;&#22269;&#23478;&#20043;&#19968;&#65292;&#20891;&#38431;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/burkina-faso-coup-attempt-sahel-military-d1f1c3a9e48131ba710d108186eccd8c"&gt;&#22842;&#21462;&#20102;&#25919;&#26435;&lt;/a&gt;&lt;/span&gt;&#65292;&#25351;&#36131;&#27665;&#36873;&#25919;&#26435;&#25919;&#24220;&#26410;&#33021;&#20817;&#29616;&#25215;&#35834;&#12290; IDEA&#25351;&#20986;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/burundi"&gt;&#24067;&#38534;&#36842;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/zambia"&gt;&#36190;&#27604;&#20122;&lt;/a&gt;&lt;/span&gt;&#21462;&#24471;&#20102;&#26174;&#30528;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#35199;&#20122;&#65292;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#22269;&#23478;&#34920;&#29616;&#19981;&#20339;&#65292;&#32780;&#27431;&#27954;&#21017;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/europe-rule-law-democracy-hungary-slovakia-italy-2b2104c2d7164799ba6ee97931706a1d"&gt;&#27861;&#27835;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/human-rights-and-civil-liberties"&gt;&#20844;&#27665;&#33258;&#30001;&lt;/a&gt;&lt;/span&gt;&#31561;&#27665;&#20027;&#26041;&#38754;&#26222;&#36941;&#19979;&#28369;&#12290;&#28982;&#32780;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/montenegro"&gt;&#40657;&#23665;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/latvia"&gt;&#25289;&#33073;&#32500;&#20122;&#30340;&#36827;&#23637;&#23588;&#20026;&#26174;&#30528;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#25351;&#20986;&#65292;&#32654;&#27954;&#22823;&#37096;&#20998;&#22320;&#21306;&#20445;&#25345;&#31283;&#23450;&#65292;&#20294;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/guatemala"&gt;&#21361;&#22320;&#39532;&#25289;&#12289;&lt;/a&gt;&lt;/span&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/peru"&gt;&#31192;&#40065;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/uruguay"&gt;&#20044;&#25289;&#22317;&lt;/a&gt;&lt;/span&gt;&#31561;&#22269;&#23478;&#21364;&#20986;&#29616;&#20102;&#19979;&#28369;&#65292;&#29305;&#21035;&#26159;&#22312;&#27861;&#27835;&#21644;&#20844;&#27665;&#33258;&#30001;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/asia-pacific"&gt;&#20122;&#22826;&#22320;&#21306;&lt;/a&gt;&lt;/span&gt;&#22823;&#22810;&#25968;&#22269;&#23478;&#30340;&#32463;&#27982;&#37117;&#20986;&#29616;&#20102;&#23567;&#24133;&#19979;&#38477;&#25110;&#31283;&#23450;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/fiji"&gt;&#26000;&#27982;&lt;/a&gt;&lt;/span&gt;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/maldives"&gt;&#39532;&#23572;&#20195;&#22827;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/thailand"&gt;&#27888;&#22269;&#30340;&lt;/a&gt;&lt;/span&gt;&#24773;&#20917;&#26174;&#30528;&#25913;&#21892;&#12290;&#28982;&#32780;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/afghanistan"&gt;&#38463;&#23500;&#27735;&lt;/a&gt;&lt;/span&gt;&#30340;&#19979;&#38477;&#24133;&#24230;&#24456;&#22823;&#65292;&#33258; 2021 &#24180;&#22612;&#21033;&#29677;&#22842;&#21462;&#25919;&#26435;&#20197;&#26469;&#65292;&#27809;&#26377;&#20219;&#20309;&#22269;&#23478;&#25215;&#35748;&#22612;&#21033;&#29677;&#20026;&#21512;&#27861;&#32479;&#27835;&#32773;&#65307;&#32780;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/myanmar"&gt;&#32517;&#30008;&lt;/a&gt;&lt;/span&gt;&#65292;&#21453;&#23545;&#20891;&#20107;&#25509;&#31649;&#30340;&#21453;&#23545;&#24050;&#24694;&#21270;&#20026;&#20869;&#25112;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 17 Sep 2024 09:23:02 +0800</pubDate></item><item><title>&#33406;&#32654;&#22870;&#25910;&#35270;&#29575;&#19978;&#28072;&#36926; 50%&#65292;&#25197;&#36716;&#21382;&#21490;&#20302;&#28857;</title><link>https://apnews.com/article/emmy-awards-telecast-ratings-abc-ef06b15cb45be5acb764a494d8ce94a8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/b8ea069/2147483647/strip/true/crop/3537x1990+0+184/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbe%2Fc0%2F0687714444e3cfbb9b65b4d56a72%2F2c5f873f4de44189a59ddef2b9701739" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20027;&#25345;&#20154;&#23588;&#37329;&#183;&#21033;&#32500; (Eugene Levy) &#21644;&#20025;&#183;&#21033;&#32500; (Dan Levy) &#20110; 2024 &#24180; 9 &#26376; 15 &#26085;&#26143;&#26399;&#26085;&#22312;&#27931;&#26441;&#30710;&#23380;&#38592;&#21095;&#38498;&#20030;&#34892;&#30340;&#31532; 76 &#23626;&#40644;&#37329;&#26102;&#27573;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#30382;&#27901;&#32599;&#65289;&lt;/small&gt;&lt;p&gt; 2024-09-17T00:34:43Z&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26681;&#25454;&#35813;&#32593;&#32476;&#21608;&#19968;&#20844;&#24067;&#30340;&#25968;&#25454;&#65292;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/emmy-awards"&gt;&#33406;&#32654;&#22870;&lt;/a&gt;&lt;/span&gt;&#30005;&#35270;&#36716;&#25773;&#35266;&#20247;&#20154;&#25968;&#25509;&#36817; 700 &#19975;&#65292;&#27604; 1 &#26376;&#20221;&#19978;&#23626;&#39041;&#22870;&#20856;&#31036;&#30340;&#26368;&#20302;&#25910;&#35270;&#20154;&#25968;&#22686;&#38271;&#20102; 50% &#20197;&#19978;&#65292;&#26159; 2021 &#24180;&#20197;&#26469;&#25910;&#35270;&#20154;&#25968;&#26368;&#22810;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#20030;&#34892;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2024-emmy-awards-show-8588922c128c775092509b70a599a6d0"&gt;&#31532; 76 &#23626;&#40644;&#37329;&#26102;&#27573;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&lt;/a&gt;&lt;/span&gt;&#65292;&#12298;&#24149;&#24220;&#23558;&#20891;&#12299;&#12289;&#12298;&#40657;&#23458;&#12299;&#21644;&#12298;&#39535;&#40575;&#23453;&#23453;&#12299;&#33719;&#24471;&#26368;&#39640;&#22870;&#39033;&#65292;&#22312;&#32597;&#35265;&#30340; 1 &#26376;&#39041;&#22870;&#20856;&#31036;&#22240;&#22909;&#33713;&#22366;&#32610;&#24037;&#25512;&#36831;&#20102;&#22235;&#20010;&#26376;&#21518;&#65292;&#21448;&#22238;&#21040;&#20102;&#20256;&#32479;&#30340; 9 &#26376;&#20013;&#26092;&#20030;&#34892;&#30340;&#39041;&#22870;&#20856;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33410;&#30446;&#22312;&#31119;&#20811;&#26031;&#30005;&#35270;&#21488;&#25773;&#20986;&#65292;&#25910;&#35270;&#20154;&#25968;&#21019;&#21382;&#21490;&#26032;&#20302;&#65292;&#20026; 430 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#21608;&#19968;&#34920;&#31034;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/emmy-moments-2024-7dba313a6fde0d1b53ec8de2a645f0fd"&gt;&#65292;&#23588;&#37329;&#183;&#21033;&#32500; (Eugene Levy) &#21644;&#20025;&#183;&#21033;&#32500; (Dan Levy) &#20027;&#25345;&#30340;&#21608;&#26085;&#26202;&#38388;&#33410;&#30446;&#30340;&lt;/a&gt;&lt;/span&gt;&#35266;&#20247;&#20154;&#25968;&#36798;&#21040; 687 &#19975;&#65292;&#23613;&#31649;&#26377; NFL &#27204;&#27012;&#29699;&#30340;&#31454;&#20105;&#65292;&#20294;&#35266;&#20247;&#20154;&#25968;&#20173;&#29467;&#22686; 54%&#12290;&lt;/p&gt;&lt;p&gt; ABC &#20030;&#21150;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jennifer-aniston-us-news-ap-top-news-ca-state-wire-regina-king-4a723d736d13fb0d955387fe8ce9d893"&gt;2020 &#24180;&#30123;&#24773;&#39640;&#23792;&#26399;&#30340;&#33406;&#32654;&#22870;&lt;/a&gt;&lt;/span&gt;&#65292;&#22312;&#27809;&#26377;&#29616;&#22330;&#35266;&#20247;&#21644;&#36828;&#31243;&#25552;&#21517;&#30340;&#24773;&#20917;&#19979;&#65292;&#20197;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/virus-outbreak-emmy-awards-television-nba-finals-jimmy-kimmel-71f68b9e57a748df3ef163275ba2c870"&gt;610 &#19975;&#35266;&#20247;&lt;/a&gt;&lt;/span&gt;&#21019;&#19979;&#20102;&#24403;&#26102;&#30340;&#26032;&#20302;&#12290;&#20511;&#21161; NFL &#27604;&#36187;&#30340;&#23548;&#20837;&#65292;&#35813;&#33410;&#30446;&#22312;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/entertainment-business-television-arts-and-entertainment-media-9531e79b0af23c38a68f93b0f32a6fa7"&gt;&#31532;&#20108;&#24180;&#21453;&#24377;&#65292;&#25910;&#35270;&#29575;&#36798; 740 &#19975;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;NBC 2022&#24180;&#30340;&#30005;&#35270;&#36716;&#25773;&#37327;&#19979;&#38477;&#33267;590&#19975;&#65292;&#38543;&#21518;&#20170;&#24180;1&#26376;&#36827;&#19968;&#27493;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#32654;&#22870;&#30005;&#35270;&#36716;&#25773;&#27599;&#24180;&#22312;&#22235;&#20010;&#24191;&#25773;&#32593;&#32476;&#20043;&#38388;&#36718;&#27969;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#32654;&#22870;&#19978;&#19968;&#27425;&#35266;&#20247;&#20154;&#25968;&#36229;&#36807; 1000 &#19975;&#26159;&#22312; 2018 &#24180;&#65292;&#24403;&#26102;&#30340;&#35266;&#20247;&#20154;&#25968;&#20026; 1020 &#19975;&#12290;&#35813;&#33410;&#30446;&#22312; 2000 &#24180;&#25317;&#26377; 2180 &#19975;&#35266;&#20247;&#65292;&#36825;&#26159;&#23427;&#19981;&#21487;&#33021;&#20877;&#27425;&#36798;&#21040;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 17 Sep 2024 09:23:02 +0800</pubDate></item><item><title>&#27861;&#23448;&#39539;&#22238;&#29305;&#26391;&#26222;&#21069;&#21161;&#25163;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#23558;&#20122;&#21033;&#26705;&#37027;&#24030;&#36873;&#20030;&#26696;&#31227;&#20132;&#32852;&#37030;&#27861;&#38498;&#30340;&#35831;&#27714;</title><link>https://apnews.com/article/arizona-fake-electors-2020-presidential-election-meadows-e9476a95c4be2609c3ea69de60d4d2d4</link><description>&lt;img src="https://dims.apnews.com/dims4/default/ece87fb/2147483647/strip/true/crop/2833x1594+0+178/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbd%2F51%2F2ee869757c34ffad2ffc6cbcca97%2F9ac9aae00c7141a5af1c44309aa09d27" width="100%"&gt;&lt;small style="color: #999;"&gt;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#65288;&#24038;&#65289;&#12289;&#26031;&#33922;&#33452;&#183;&#23486;&#21704;&#20811;&#21644;&#21513;&#22982;&#183;&#20234;&#22763;&#26364;&#20110; 2024 &#24180; 8 &#26376; 28 &#26085;&#26143;&#26399;&#19977;&#22312;&#20964;&#20976;&#22478;&#39532;&#37324;&#31185;&#24085;&#21439;&#39640;&#31561;&#27861;&#38498;&#34394;&#25311;&#20986;&#24109;&#20551;&#36873;&#20030;&#20154;&#26696;&#39044;&#23457;&#21548;&#35777;&#20250;&#12290; &#65288;&#35874;&#20029;&#23572;&#183;&#22467;&#25991;&#26031;/&#27599;&#26085;&#26032;&#38395;-&#22826;&#38451;&#25253;&#65292;&#32654;&#32852;&#31038;&#65292;&#27891;&#27744;&#65289;&lt;/small&gt;&lt;p&gt; 2024-09-16T23:15:51Z&lt;/p&gt;&lt;p&gt;&#33778;&#23612;&#20811;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19968;&#21517;&#27861;&#23448;&#25298;&#32477;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24635;&#32479;&#30340;&#21069;&#24149;&#20698;&#38271;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#65288;Mark Meadows&#65289;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/arizona-fake-electors-charges-2020-election-9da5a7e58814ed55ceea1ca55401af85"&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#20551;&#36873;&#20030;&#20154;&#26696;&#30340;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#30340;&#35831;&#27714;&#65292;&#36825;&#26159;&#20182;&#31532;&#20108;&#27425;&#26410;&#33021;&#25104;&#21151;&#12290;&#24030;&#27861;&#38498;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#30340;&#19968;&#39033;&#35009;&#20915;&#20013;&#65292;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#32422;&#32752;&#183;&#22270;&#22855;&#34920;&#31034;&#65292;&#26757;&#22810;&#26031;&#38169;&#36807;&#20102;&#35201;&#27714;&#23558;&#25351;&#25511;&#31227;&#20132;&#32852;&#37030;&#27861;&#38498;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#27809;&#26377;&#25552;&#20379;&#36825;&#26679;&#20570;&#30340;&#20805;&#20998;&#29702;&#30001;&#65292;&#20063;&#26410;&#33021;&#35777;&#26126;&#38024;&#23545;&#20182;&#30340;&#25351;&#25511;&#19982;&#20182;&#30340;&#23448;&#21592;&#26377;&#20851;&#12290;&#25285;&#20219;&#24635;&#32479;&#24149;&#20698;&#38271;&#30340;&#32844;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#21644;&#20304;&#27835;&#20122;&#24030;&#38754;&#20020;&#25351;&#25511;&#65292;&#24403;&#23616;&#31216;&#20854;&#24847;&#22270;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#65292;&#20197;&#23545;&#29305;&#26391;&#26222;&#26377;&#21033;&#12290;&#21435;&#24180;&#65292;&#20182;&#26366;&#35797;&#22270;&#36716;&#31227;&#20304;&#27835;&#20122;&#24030;&#26696;&#20214;&#30340;&#25351;&#25511;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26757;&#22810;&#26031;&#26159;&#21542;&#20250;&#23545;&#36825;&#19968;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#12290;&#32654;&#32852;&#31038;&#20026;&#26757;&#22810;&#26031;&#30340;&#20004;&#21517;&#24459;&#24072;&#30041;&#19979;&#20102;&#30005;&#35805;&#21644;&#30005;&#23376;&#37038;&#20214;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#26757;&#22810;&#26031;&#34429;&#28982;&#19981;&#26159;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#20551;&#36873;&#20030;&#20154;&#65292;&#20294;&#19982;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#30340;&#20854;&#20182;&#25104;&#21592;&#21512;&#20316;&#65292;&#21521;&#22269;&#20250;&#25552;&#20132;&#20102;&#20122;&#21033;&#26705;&#37027;&#24030;&#21644;&#20854;&#20182;&#24030;&#30340;&#20551;&#36873;&#20030;&#20154;&#22995;&#21517;&#65292;&#20197;&#26399;&#35753;&#29305;&#26391;&#26222;&#32487;&#32493;&#25191;&#25919;&#65292;&#23613;&#31649;&#20182;&#22312; 2020 &#24180; 11 &#26376;&#33853;&#36133;&#12290;&#26757;&#22810;&#26031;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-arizona-fake-electors-meadows-roman-236ff65d74442285887c83b2c7c0528d"&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/meadows-trump-plea-arraignment-georgia-election-trial-c333005e5dbfaaa833ac8730dfb27097"&gt;&#20304;&#27835;&#20122;&#24030;&lt;/a&gt;&lt;/span&gt;&#30340;&#25351;&#25511;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#20197; 10,457 &#31080;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/election-2020-joe-biden-donald-trump-race-and-ethnicity-legislature-218ad4d596e87c6b1a223f19f817776e"&gt;&#36194;&#24471;&#20122;&#21033;&#26705;&#37027;&#24030;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20915;&#23450;&#23558;&#26757;&#22810;&#26031;&#30340;&#26696;&#20214;&#21457;&#22238;&#39532;&#37324;&#31185;&#24085;&#21439;&#39640;&#31561;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#21644;&#20304;&#27835;&#20122;&#24030;&#65292;&#26757;&#22810;&#26031;&#36777;&#31216;&#65292;&#20182;&#30340;&#25351;&#25511;&#24212;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#65292;&#22240;&#20026;&#20182;&#30340;&#34892;&#20026;&#26159;&#22312;&#20182;&#25285;&#20219;&#29305;&#26391;&#26222;&#24149;&#20698;&#38271;&#30340;&#32852;&#37030;&#23448;&#21592;&#26399;&#38388;&#37319;&#21462;&#30340;&#65292;&#32780;&#19988;&#26681;&#25454;&#32654;&#22269;&#23466;&#27861;&#30340;&#33267;&#39640;&#26080;&#19978;&#26465;&#27454;&#65292;&#20182;&#20139;&#26377;&#35905;&#20813;&#26435;&#12290;&#27861;&#24459;&#39640;&#20110;&#22269;&#23478;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#26757;&#22810;&#26031;&#30340;&#31454;&#36873;&#27963;&#21160;&#19981;&#23646;&#20110;&#20182;&#22312;&#30333;&#23467;&#30340;&#20844;&#21153;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#21435;&#24180;&#35797;&#22270;&#36716;&#31227;&#23545;&#20304;&#27835;&#20122;&#24030;&#30340;&#25351;&#25511;&#65292;&#20294;&#20182;&#30340;&#35831;&#27714;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/georgia-election-indictment-meadows-trump-af4caf235c831bd32ac6c72b218695b3"&gt;&#27861;&#23448;&#25298;&#32477;&#65292;&lt;/a&gt;&lt;/span&gt;&#35813;&#27861;&#23448;&#30340;&#35009;&#20915;&#21518;&#26469;&#24471;&#21040;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mark-meadows-georgia-election-indictment-a1951046a15311916a5f3f2b2041eb3d"&gt;&#19978;&#35785;&#27861;&#38498;&#30340;&#30830;&#35748;&lt;/a&gt;&lt;/span&gt;&#12290;&#26757;&#22810;&#26031;&#27492;&#21518;&#35201;&#27714;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#22797;&#23457;&#36825;&#19968;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#36215;&#35785;&#20070;&#31216;&#65292;&#26757;&#22810;&#26031;&#20110; 2020 &#24180; 11 &#26376;&#21021;&#21521;&#19968;&#21517;&#30333;&#23467;&#24037;&#20316;&#20154;&#21592;&#21520;&#38706;&#29305;&#26391;&#26222;&#36755;&#25481;&#20102;&#36873;&#20030;&#12290;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#26757;&#22810;&#26031;&#36824;&#23433;&#25490;&#20102;&#19982;&#24030;&#23448;&#21592;&#30340;&#20250;&#35758;&#21644;&#30005;&#35805;&#65292;&#35752;&#35770;&#20551;&#36873;&#20030;&#38452;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#21644;&#20854;&#20182;&#34987;&#21578;&#27491;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/arizona-fake-electors-2020-trump-eastman-giuliani-2202f1e191e313080ead2a8355b1785d"&gt;&#23547;&#27714;&#39539;&#22238;&lt;/a&gt;&lt;/span&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#24403;&#20107;&#20154;&#34987;&#25351;&#25511;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#19981;&#26500;&#25104;&#29359;&#32618;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#36215;&#35785;&#20070;&#25351;&#25511;&#20182;&#25910;&#21040;&#20102;&#19968;&#20123;&#20154;&#30340;&#20449;&#24687;&#65292;&#36825;&#20123;&#20154;&#35797;&#22270;&#22312;&#29305;&#26391;&#26222;&#38754;&#21069;&#25552;&#20986;&#24819;&#27861;&#65292;&#25110;&#32773;&#8220;&#35797;&#22270;&#21521;&#26757;&#22810;&#26031;&#20808;&#29983;&#36890;&#25253;&#24635;&#32479;&#31454;&#36873;&#22242;&#38431;&#21508;&#39033;&#27861;&#24459;&#24037;&#20316;&#30340;&#31574;&#30053;&#21644;&#29366;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#22855;&#22312;&#25298;&#32477;&#21069;&#24149;&#20698;&#38271;&#30340;&#35831;&#27714;&#26102;&#34920;&#31034;&#65292;&#26757;&#22810;&#26031;&#24182;&#27809;&#26377;&#22240;&#20026;&#20419;&#36827;&#19982;&#24635;&#32479;&#30340;&#27807;&#36890;&#25110;&#21450;&#26102;&#20102;&#35299;&#29305;&#26391;&#26222;&#31454;&#36873;&#27963;&#21160;&#30340;&#26368;&#26032;&#24773;&#20917;&#32780;&#34987;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30456;&#21453;&#65292;&#24030;&#25919;&#24220;&#25351;&#25511;&#26757;&#22810;&#26031;&#20808;&#29983;&#28041;&#23244;&#31574;&#21010;&#21644;&#21442;&#19982;&#38750;&#27861;&#31454;&#36873;&#35745;&#21010;&#65292;&#8221;&#27861;&#23448;&#20889;&#36947;&#12290; &#8220;&#24030;&#25919;&#24220;&#30340;&#20107;&#23454;&#25351;&#25511;&#20013;&#65292;&#21363;&#20351;&#26377;&#65292;&#20063;&#24456;&#23569;&#19982;&#26757;&#22810;&#26031;&#20808;&#29983;&#22362;&#31216;&#30340;&#36215;&#35785;&#20070;&#20027;&#39064;&#30340;&#31192;&#20070;&#32844;&#36131;&#30456;&#20284;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 4 &#26376;&#24213;&#65292;&#20849;&#26377; 18 &#21517;&#20849;&#21644;&#20826;&#20154;&#22240;&#20122;&#21033;&#26705;&#37027;&#24030;&#20551;&#36873;&#20030;&#20154;&#26696;&#21463;&#21040;&#25351;&#25511;&#12290;&#34987;&#21578;&#21253;&#25324;11&#21517;&#20849;&#21644;&#20826;&#20154;&#65292;&#20182;&#20204;&#25552;&#20132;&#20102;&#19968;&#20221;&#34394;&#20551;&#25991;&#20214;&#65292;&#22768;&#31216;&#29305;&#26391;&#26222;&#36194;&#24471;&#20102;&#20122;&#21033;&#26705;&#37027;&#24030;&#65292;&#21478;&#19968;&#21517;&#29305;&#26391;&#26222;&#21161;&#25163;&#20197;&#21450;&#19982;&#21069;&#24635;&#32479;&#26377;&#32852;&#31995;&#30340;&#20116;&#21517;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;&#65292;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#24459;&#24072;&#29645;&#23068;&#183;&#22467;&#21033;&#26031;&#19982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/arizona-fake-electors-charges-2020-presidential-election-4987d0774412d95a3dac007e81d5c157"&gt;&#21069;&#32445;&#32422;&#24066;&#24066;&#38271;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&lt;/a&gt;&lt;/span&gt;&#23494;&#20999;&#21512;&#20316;&#65292;&#19982;&#26816;&#23519;&#23448;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/arizona-fake-electors-attorney-2020-presidential-election-2b45b3ff90725fd07dd6c4dc9bfe6f22"&gt;&#31614;&#32626;&#20102;&#19968;&#39033;&#21512;&#20316;&#21327;&#35758;&lt;/a&gt;&lt;/span&gt;&#65292;&#26368;&#32456;&#25764;&#38144;&#20102;&#23545;&#22905;&#30340;&#25351;&#25511;&#12290;&#20849;&#21644;&#20826;&#27963;&#21160;&#20154;&#22763;&#27931;&#20848;&#183;&#20329;&#33713;&#26684;&#37324;&#35834; (Loraine Pellegrino) &#25215;&#35748;&#36731;&#32618;&#25351;&#25511;&#65292;&#24182;&#34987;&#21028;&#22788;&#32531;&#21009;&#65292;&#25104;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/arizona-fake-electors-2020-presidential-election-6e55224f26763ed2047ce2c19947ccb0"&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#26696;&#20214;&#20013;&#31532;&#19968;&#20010;&#34987;&#23450;&#32618;&#30340;&#20154;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20313;&#34987;&#21578;&#23545;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#20266;&#36896;&#12289;&#27450;&#35784;&#21644;&#20849;&#35851;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#27809;&#26377;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#21463;&#21040;&#25351;&#25511;&#65292;&#20294;&#36215;&#35785;&#20070;&#31216;&#20182;&#26159;&#19968;&#21517;&#26410;&#34987;&#36215;&#35785;&#30340;&#21516;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#25552;&#21517;&#20026;&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#36873;&#20030;&#20154;&#30340; 11 &#20154;&#20110; 2020 &#24180; 12 &#26376; 14 &#26085;&#22312;&#20964;&#20976;&#22478;&#20250;&#38754;&#65292;&#31614;&#32626;&#19968;&#20221;&#35777;&#20070;&#65292;&#31216;&#20182;&#20204;&#26159;&#8220;&#27491;&#24335;&#24403;&#36873;&#19988;&#21512;&#26684;&#8221;&#30340;&#36873;&#20030;&#20154;&#65292;&#24182;&#22768;&#31216;&#29305;&#26391;&#26222;&#36194;&#24471;&#20102;&#35813;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#24403;&#26102;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.facebook.com/ArizonaGOP/videos/225374972446043" target="_blank" rel="noopener"&gt;&#19968;&#27573;&#19968;&#20998;&#38047;&#30340;&#31614;&#23383;&#20202;&#24335;&#35270;&#39057;&lt;/a&gt;&lt;/span&gt;&#12290;&#35813;&#25991;&#20214;&#21518;&#26469;&#34987;&#21457;&#36865;&#32473;&#22269;&#20250;&#21644;&#22269;&#23478;&#26723;&#26696;&#39302;&#65292;&#20294;&#34987;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fake-elector-michigan-trump-fdfe984cfbefb4bc374ca844b80ed825"&gt;&#23494;&#27463;&#26681;&#24030;&lt;/a&gt;&lt;/span&gt;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fake-electors-nevada-indictment-ba84be72465e635dbaadc312a9632fc8"&gt;&#20869;&#21326;&#36798;&#24030;&lt;/a&gt;&lt;/span&gt;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-indicted-jan-6-investigation-special-counsel-a79f2d3683c7591058635c9b3d870070"&gt;&#20304;&#27835;&#20122;&#24030;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/wisconsin-fake-electors-trump-2020-charges-77d00919fc8d8e07438076610090a9b1"&gt;&#23041;&#26031;&#24247;&#26143;&#24030;&lt;/a&gt;&lt;/span&gt;&#30340;&#26816;&#23519;&#23448;&#20063;&#23545;&#20551;&#36873;&#20030;&#20154;&#35745;&#21010;&#25552;&#20986;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/jacques-billeaud"&gt;
            
        &lt;/a&gt;&#38597;&#20811;&#183;&#27604;&#27931;&lt;a href="https://apnews.com/author/jacques-billeaud"&gt;(JACQUES BILLEAUD&lt;/a&gt; Billeau) &#26159;&#32654;&#32852;&#31038;&#35760;&#32773;&#65292;&#25253;&#36947;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#27861;&#38498;&#21644;&#25191;&#27861;&#37096;&#38376;&#12290;&#20182;&#27492;&#21069;&#26366;&#25253;&#36947;&#36807;&#31227;&#27665;&#21644;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#27861;&#26426;&#20851;&#12290;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 17 Sep 2024 08:23:01 +0800</pubDate></item><item><title>&#27874;&#38899;&#34920;&#31034;&#27491;&#22312;&#32771;&#34385;&#20020;&#26102;&#35009;&#21592;&#20197;&#22312;&#26426;&#26800;&#24072;&#32610;&#24037;&#26399;&#38388;&#33410;&#30465;&#29616;&#37329;</title><link>https://apnews.com/article/boeing-strike-union-mediation-wages-6f6c5433bb81ff007fffcb2d572c0baf</link><description>&lt;img src="https://dims.apnews.com/dims4/default/723bca3/2147483647/strip/true/crop/4674x2629+0+243/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2F49%2Fc29881b26f3ed6d99c1b3135b4f4%2F82e6e77eb61c47aeaa9410ab6ea46a71" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 9 &#26376; 15 &#26085;&#26143;&#26399;&#26085;&#65292;&#22312;&#24037;&#20250;&#25104;&#21592;&#25237;&#31080;&#25298;&#32477;&#21512;&#21516;&#25552;&#35758;&#21518;&#65292;&#22312;&#35813;&#20844;&#21496;&#24037;&#20316;&#20102; 16 &#24180;&#30340;&#27874;&#38899;&#26426;&#32764;&#26426;&#26800;&#24072;&#20027;&#31649;&#26446;&#183;&#25289;&#25289; (Lee Lara) &#23545;&#36335;&#36807;&#21496;&#26426;&#30340;&#21895;&#21485;&#22823;&#21898;&#22823;&#21483;&#65292;&#24037;&#20154;&#20204;&#22312;&#32610;&#24037;&#26102;&#25381;&#33310;&#32416;&#23519;&#29260;&#12290;&#35813;&#20844;&#21496;&#20301;&#20110;&#21326;&#30427;&#39039;&#24030;&#22467;&#24343;&#37324;&#29305;&#30340;&#24037;&#21378;&#38468;&#36817;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Lindsey Wasson&#65289;&lt;/small&gt;&lt;p&gt; 2024-09-16T17:17:31Z&lt;/p&gt;&lt;p&gt;&#35199;&#38597;&#22270;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#27874;&#38899;&#20844;&#21496;&#21608;&#19968;&#21578;&#35785;&#21592;&#24037;&#65292;&#35813;&#20844;&#21496;&#35745;&#21010;&#20923;&#32467;&#25307;&#32856;&#24182;&#20943;&#23569;&#26053;&#34892;&#65292;&#24182;&#32771;&#34385;&#22312;&#19978;&#21608;&#24320;&#22987;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/boeing-strike-machinists-contract-9f61a7d48675d1c3517233d40d4ec2b1"&gt;&#24037;&#21378;&#24037;&#20154;&#32610;&#24037;&lt;/a&gt;&lt;/span&gt;&#26399;&#38388;&#20020;&#26102;&#35009;&#21592;&#20197;&#33410;&#30465;&#29616;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#36825;&#20123;&#20030;&#25514;&#65288;&#21253;&#25324;&#20943;&#23569;&#23545;&#20379;&#24212;&#21830;&#30340;&#25903;&#20986;&#65289;&#26159;&#24517;&#35201;&#30340;&#65292;&#22240;&#20026;&#8220;&#25105;&#20204;&#30340;&#19994;&#21153;&#27491;&#22788;&#20110;&#22256;&#38590;&#26102;&#26399;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#36130;&#21153;&#23448;&#24067;&#33713;&#24681;&#183;&#38886;&#26031;&#29305; (Brian West) &#22312;&#32473;&#21592;&#24037;&#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#20013;&#35814;&#32454;&#20171;&#32461;&#20102; 10 &#39033;&#31435;&#21363;&#21066;&#20943;&#30340;&#24320;&#25903;&#12290;&#20854;&#20013;&#21253;&#25324;&#20923;&#32467;&#25152;&#26377;&#32423;&#21035;&#30340;&#25307;&#32856;&#65292;&#26242;&#20572;&#26187;&#21319;&#30340;&#32463;&#29702;&#21644;&#39640;&#31649;&#30340;&#21152;&#34218;&#65292;&#20197;&#21450;&#20572;&#27490;&#25152;&#26377;&#19981;&#37325;&#35201;&#30340;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#36824;&#22312;&#32771;&#34385;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#20026;&#35768;&#22810;&#21592;&#24037;&#12289;&#32463;&#29702;&#21644;&#39640;&#31649;&#37319;&#21462;&#20020;&#26102;&#20241;&#20551;&#30340;&#33392;&#38590;&#20030;&#25514;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#27874;&#38899;&#20844;&#21496;&#30340;&#19994;&#21153;&#38519;&#20837;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/boeing-starliner-space-defense-business-nasa-8e5f6414629efcc0a78d43fb9c778333"&gt;&#22256;&#22659;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#27425;&#32610;&#24037;&#20005;&#37325;&#21361;&#21450;&#25105;&#20204;&#30340;&#22797;&#33487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#22269;&#38469;&#26426;&#26800;&#24072;&#21644;&#33322;&#31354;&#33322;&#22825;&#24037;&#20154;&#21327;&#20250;&#20026;&#20195;&#34920;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/boeing-strike-workers-what-to-know-923636143d111191eb16c8ac4e4ad0bf"&gt;&#32422; 33,000 &#21517;&#24037;&#20154;&lt;/a&gt;&lt;/span&gt;&#20110;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#24320;&#22987;&#32610;&#24037;&#12290;&#27492;&#27425;&#32610;&#24037;&#26159;&#22312;&#24037;&#20154;&#20204;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/boeing-strike-vote-machinists-12d008c0127bab57f8cc9941f48e3ac6"&gt;&#25298;&#32477;&#20102;&#22235;&#24180;&#20869;&#21152;&#34218; 25% &#30340;&#25552;&#35758;&lt;/a&gt;&lt;/span&gt;&#20043;&#21518;&#21457;&#29983;&#30340;&#12290;&#24037;&#20250;&#26368;&#21021;&#23547;&#27714;&#21152;&#34218;&#33267;&#23569;40%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21644;&#24037;&#20250;&#30340;&#20195;&#34920;&#23450;&#20110;&#21608;&#20108;&#19982;&#32852;&#37030;&#35843;&#35299;&#21592;&#20250;&#38754;&#12290;&#24037;&#20250;&#24050;&#24320;&#22987;&#23545;&#20854;&#25104;&#21592;&#36827;&#34892;&#35843;&#26597;&#65292;&#20197;&#20102;&#35299;&#20182;&#20204;&#22312;&#26032;&#21512;&#21516;&#20013;&#26368;&#24819;&#35201;&#30340;&#26159;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#32610;&#24037;&#24037;&#20154;&#27491;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/boeing-ortberg-new-ceo-factory-visit-e5bada09a96d0e26b25f2d35d6d6cfc0"&gt;&#21326;&#30427;&#39039;&#24030;&#12289;&#20420;&#21202;&#20872;&#24030;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21608;&#22260;&#30340;&lt;/a&gt;&lt;/span&gt;&#20960;&#20010;&#22320;&#28857;&#20030;&#34892;&#31034;&#23041;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#27874;&#38899;&#20844;&#21496;&#20301;&#20110;&#21326;&#30427;&#39039;&#24030;&#22467;&#24343;&#37324;&#29305;&#30340;&#22823;&#22411;&#24037;&#21378;&#22806;&#65292;&#22312;&#27874;&#38899;&#20844;&#21496;&#24037;&#20316;&#20102; 17 &#24180;&#22810;&#30340;&#26448;&#26009;&#31649;&#29702;&#19987;&#23478;&#21335;&#24076;&#183;&#24067;&#26391;&#23425; (Nancie Browning) &#34920;&#31034;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/boeing-labor-contract-machinists-strike-4fd6c9055b126ad78a6c8facc12e87d5"&gt;&#19978;&#21608;&#30340;&#25253;&#20215;&lt;/a&gt;&lt;/span&gt;&#27604; 2008 &#24180;&#24341;&#21457;&#20026;&#26399;&#20004;&#20010;&#26376;&#30340;&#32610;&#24037;&#30340;&#25253;&#20215;&#36824;&#35201;&#31967;&#31957;&#12290;&#22905;&#35828;&#65292;&#27809;&#26377;&#24180;&#24230;&#22870;&#37329;&#24037;&#20154;&#20204;&#24050;&#32463;&#24320;&#22987;&#20381;&#36182;&#36825;&#19968;&#28857;&#65292;&#25311;&#35758;&#30340;&#21152;&#34218;&#24133;&#24230;&#26356;&#20687;&#26159; 9%&#65292;&#32780;&#19981;&#26159; 25%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#26159;&#24819;&#20687;&#20854;&#20182;&#20154;&#19968;&#26679;&#20998;&#19968;&#26479;&#32697;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#21152;&#29677;&#21152;&#28857;&#22320;&#24037;&#20316;&#65292;&#32780;&#36825;&#20123;&#23478;&#20249;&#65288;&#27874;&#38899;&#39640;&#31649;&#65289;&#21364;&#22352;&#22312;&#33258;&#24049;&#30340;&#22871;&#25151;&#37324;&#22823;&#32902;&#25438;&#38065;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#22870;&#37329;&#24050;&#25104;&#20026;&#24037;&#20250;&#25104;&#21592;&#30340;&#19968;&#20010;&#24341;&#29190;&#28857;&#12290;&#24037;&#20154;&#20204;&#35828;&#65292;&#20182;&#20204;&#30340;&#24180;&#34218;&#20174; 3,000 &#32654;&#20803;&#21040; 5,000 &#32654;&#20803;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#38899;&#20844;&#21496;&#34920;&#31034;&#65292;&#24456;&#38590;&#20197;&#23545; 33,000 &#21517;&#20174;&#20107;&#19981;&#21516;&#24037;&#20316;&#30340;&#21592;&#24037;&#20844;&#24179;&#30340;&#26041;&#24335;&#35745;&#31639;&#22870;&#37329;&#12290;&#22240;&#27492;&#65292;&#35813;&#20844;&#21496;&#24314;&#35758;&#25918;&#24323;&#36825;&#20123;&#25903;&#20986;&#65292;&#20195;&#20043;&#20197;&#27599;&#24180;&#33258;&#21160;&#21521;&#27599;&#20301;&#21592;&#24037;&#30340; 401(k) &#36864;&#20241;&#36134;&#25143;&#32564;&#27454; 4,160 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20154;&#20204;&#24863;&#21040;&#30171;&#33510;&#30340;&#26159;&#65292;&#22312;&#36807;&#21435;16&#24180;&#30340;&#21512;&#21516;&#24310;&#26399;&#20013;&#65292;&#27874;&#38899;&#20844;&#21496;&#32456;&#27490;&#20102;&#20256;&#32479;&#30340;&#20859;&#32769;&#37329;&#35745;&#21010;&#24182;&#38477;&#20302;&#20102;&#21307;&#30103;&#20445;&#20581;&#31119;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#25343;&#22238;&#25105;&#20204;&#30340;&#20859;&#32769;&#37329;&#65292;&#8221;&#22312;&#27874;&#38899;&#24037;&#20316;&#20102; 14 &#24180;&#30340;&#26426;&#26800;&#24072;&#38597;&#21508;&#24067;&#183;&#24067;&#26031;&#22612;&#24503; (Jacob Bustad) &#35828;&#65292;&#20182;&#20063;&#22312;&#22467;&#24343;&#37324;&#29305;&#30340;&#32416;&#23519;&#32447;&#19978;&#12290; &#8220;&#25105;&#20204;&#21482;&#26159;&#19981;&#26029;&#20111;&#25439;&#65292;&#21364;&#20174;&#26410;&#33719;&#21033;&#65292;&#32780;&#39640;&#23618;&#20154;&#22763;&#21364;&#24471;&#21040;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#38065;&#12290;&#27874;&#38899;&#20844;&#21496;&#20026;&#25105;&#21644;&#25105;&#30340;&#23478;&#20154;&#20570;&#20102;&#24456;&#22810;&#22909;&#20107;&#65292;&#20294;&#36807;&#21435;&#20960;&#24180;&#24456;&#33392;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258; 2019 &#24180;&#21021;&#20197;&#26469;&#65292;&#27874;&#38899;&#20844;&#21496;&#24050;&#20111;&#25439;&#36229;&#36807; 250 &#20159;&#32654;&#20803;&#65292;&#20165; 2024 &#24180;&#31532;&#20108;&#23395;&#24230;&#23601;&#28040;&#32791;&#20102; 43 &#20159;&#32654;&#20803;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#26377;&#26395;&#36814;&#26469;&#21448;&#19968;&#20010;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/boeing-strike-manufacturing-reputation-3eed69b839021b24bfe792080c85b63c"&gt;&#20111;&#25439;&#24180;&lt;/a&gt;&lt;/span&gt;&#12290;&#32610;&#24037;&#23558;&#25512;&#36831;&#26032;&#39134;&#26426;&#30340;&#20132;&#20184;&#65292;&#32780;&#26032;&#39134;&#26426;&#26159;&#35813;&#20844;&#21496;&#37325;&#35201;&#30340;&#29616;&#37329;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#38899;&#21830;&#29992;&#39134;&#26426;&#37096;&#38376;&#36127;&#36131;&#20154;&#26031;&#33922;&#33452;&#22958;&#183;&#27874;&#26222;(Stephanie Pope)&#19978;&#21608;&#20197;&#35813;&#20844;&#21496;600&#20159;&#32654;&#20803;&#30340;&#24635;&#20538;&#21153;&#20026;&#30001;&#25958;&#20419;&#34013;&#39046;&#24037;&#20154;&#25509;&#21463;&#36825;&#20221;&#21512;&#21516;&#12290;&#22905;&#31216;&#36825;&#26159;&#27874;&#38899;&#20844;&#21496;&#26377;&#21490;&#20197;&#26469;&#25552;&#20986;&#30340;&#26368;&#22909;&#25253;&#20215;&#65292;&#24182;&#24471;&#21040;&#20102;&#24403;&#22320;&#24037;&#20250;&#20027;&#24109;&#21644;&#35848;&#21028;&#20195;&#34920;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24037;&#20154;&#20204;&#25298;&#32477;&#20102;&#33258;&#24049;&#39046;&#23548;&#20154;&#30340;&#24314;&#35758;&#65292;&#36825;&#31181;&#24773;&#20917;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.nytimes.com/1995/12/14/us/boeing-strike-ends-as-machinists-ratify-a-new-contract.html" target="_blank" rel="noopener"&gt;&#33258; 1995 &#24180;&#20197;&#26469;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.nytimes.com/1995/11/22/us/striking-boeing-workers-reject-contract-offer.html" target="_blank" rel="noopener"&gt;&#20174;&#26410;&#21457;&#29983;&#36807;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#36130;&#21153;&#23448;&#30340;&#22791;&#24536;&#24405;&#20013;&#21015;&#20986;&#30340;&#20854;&#20182;&#25104;&#26412;&#21066;&#20943;&#20030;&#25514;&#21253;&#25324;&#21462;&#28040;&#20026;&#20219;&#20309;&#37325;&#35201;&#26053;&#34892;&#20154;&#21592;&#25552;&#20379;&#30340;&#22836;&#31561;&#33329;&#21644;&#21830;&#21153;&#33329;&#26381;&#21153;&#65292;&#20197;&#21450;&#20572;&#27490;&#22312;&#22806;&#37096;&#39038;&#38382;&#19978;&#30340;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#36824;&#34920;&#31034;&#65292;&#27874;&#38899;&#35745;&#21010;&#8220;&#22823;&#24133;&#21066;&#20943;&#20379;&#24212;&#21830;&#25903;&#20986;&#8221;&#65292;&#24182;&#23558;&#20572;&#27490;&#22823;&#22810;&#25968;&#19982;737&#12289;767&#21644;777&#26426;&#22411;&#30456;&#20851;&#30340;&#20379;&#24212;&#21830;&#37319;&#36141;&#35746;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#32610;&#24037;&#24320;&#22987;&#21518;&#65292;&#31302;&#36842;&#23545;&#27874;&#38899;&#20844;&#21496;&#36827;&#34892;&#20102;&#21487;&#33021;&#30340;&#20449;&#29992;&#35780;&#32423;&#19979;&#35843;&#23457;&#26597;&#65292;&#24800;&#35465;&#34920;&#31034;&#65292;&#36229;&#36807;&#20004;&#21608;&#30340;&#32610;&#24037;&#23558;&#26356;&#26377;&#21487;&#33021;&#23548;&#33268;&#35780;&#32423;&#19979;&#35843;&#12290;&#20004;&#23478;&#26426;&#26500;&#23545;&#27874;&#38899;&#20538;&#21153;&#30340;&#35780;&#32423;&#37117;&#27604;&#38750;&#25237;&#36164;&#25110;&#22403;&#22334;&#35780;&#32423;&#39640;&#19968;&#32423;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#31185;&#23612;&#26684;&#20174;&#36798;&#25289;&#26031;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 17 Sep 2024 08:23:01 +0800</pubDate></item><item><title>&#24067;&#26519;&#32943;&#23558;&#36820;&#22238;&#20013;&#19996;&#65292;&#36825;&#27425;&#27809;&#26377;&#22823;&#24352;&#26071;&#40723;&#65292;&#20063;&#27809;&#26377;&#35775;&#38382;&#20197;&#33394;&#21015;</title><link>https://apnews.com/article/egypt-blinken-gaza-israel-ceasefire-a5d09768f969a3ccce210478de82cf47</link><description>&lt;img src="https://dims.apnews.com/dims4/default/47f385b/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fff%2Fed%2Fcbcd50bdeef10024aaa3b451e4ea%2F31107da38c6442279a6ddea66f33667a" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20110; 2024 &#24180; 9 &#26376; 13 &#26085;&#22312;&#21326;&#30427;&#39039;&#22269;&#21153;&#38498;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23601;&#20420;&#32599;&#26031;&#24178;&#39044;&#36873;&#20030;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Jose Luis Magana&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-09-16T22:50:42Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21608;&#20108;&#21069;&#24448;&#22467;&#21450;&#65292;&#36825;&#26159;&#33258;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war"&gt;&#21152;&#27801;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#36817;&#19968;&#24180;&#21069;&#29190;&#21457;&#20197;&#26469;&#31532;&#21313;&#27425;&#20013;&#19996;&#20043;&#34892;&#65292;&#36825;&#27425;&#35775;&#38382;&#30340;&#37096;&#20998;&#30446;&#30340;&#26159;&#23436;&#21892;&#21521;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#25552;&#20986;&#30340;&#19968;&#39033;&#25552;&#26696;&#20572;&#28779;&#21327;&#35758;&#24182;&#37322;&#25918;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#26368;&#36817;&#30340;&#26017;&#26059;&#20219;&#21153;&#19981;&#21516;&#30340;&#26159;&#65292;&#32654;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#36825;&#27425;&#20986;&#35775;&#24182;&#27809;&#26377;&#24471;&#21040;&#25308;&#30331;&#25919;&#24220;&#23545;&#38519;&#20837;&#22256;&#22659;&#30340;&#35848;&#21028;&#26377;&#26395;&#21462;&#24471;&#31361;&#30772;&#30340;&#20048;&#35266;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#24067;&#26519;&#32943;&#27492;&#34892;&#27809;&#26377;&#20844;&#24320;&#35745;&#21010;&#21069;&#24448;&#20197;&#33394;&#21015;&#20250;&#35265;&#24635;&#29702;&#20869;&#22612;&#23612;&#20122;&#32993;&#12290;&#36825;&#20301;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-hamas-war-news-09-02-2024-f8a8c85f8947631a7f3039e087dd3904"&gt;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#28608;&#28872;&#30340;&#20844;&#24320;&#22768;&#26126;&lt;/a&gt;&lt;/span&gt;&#8212;&#8212;&#27604;&#22914;&#24067;&#26519;&#32943;&#20845;&#26376;&#20221;&#26368;&#21518;&#19968;&#27425;&#35775;&#38382;&#35813;&#22320;&#21306;&#26102;&#65292;&#20182;&#23459;&#31216;&#20197;&#33394;&#21015;&#21482;&#20250;&#25509;&#21463;&#8220;&#20840;&#38754;&#32988;&#21033;&#8221;&#8212;&#8212;&#20197;&#21450;&#20854;&#20182;&#19968;&#20123;&#19981;&#21487;&#21160;&#25671;&#30340;&#35201;&#27714;&#20351;&#26089;&#26399;&#30340;&#22806;&#20132;&#21464;&#24471;&#22797;&#26434;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#23558;&#20110;&#21608;&#19977;&#21069;&#24448;&#22467;&#21450;&#19982;&#22467;&#21450;&#22806;&#20132;&#37096;&#38271;&#24052;&#24503;&#23572;&#183;&#38463;&#21340;&#26460;&#25289;&#33922;&#31561;&#20154;&#20030;&#34892;&#20250;&#35848;&#65292;&#27492;&#27425;&#35775;&#38382;&#25454;&#31216;&#37325;&#28857;&#35752;&#35770;&#32654;&#22467;&#20851;&#31995;&#20197;&#21450;&#21152;&#27801;&#19982;&#22467;&#21450;&#30340;&#30923;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23545;&#20013;&#19996;&#22806;&#20132;&#37319;&#21462;&#20102;&#20302;&#35843;&#24577;&#24230;&#65292;&#27492;&#21069;&#20960;&#20010;&#26376;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21450;&#20854;&#23448;&#21592;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/gaza-israel-hamas-biden-talks-f10fe52d2e0bf31bf9f9578ca0a6374a"&gt;&#20844;&#24320;&#34920;&#31034;&#65292;&lt;/a&gt;&lt;/span&gt;&#32467;&#26463;&#21152;&#27801;&#25112;&#20105;&#30340;&#21327;&#35758;&#25351;&#26085;&#21487;&#24453;&#65292;&#24076;&#26395;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#26497;&#21491;&#32764;&#25919;&#24220;&#21644;&#21704;&#39532;&#26031;&#26045;&#21152;&#21387;&#21147;&#65292;&#36843;&#20351;&#20854;&#36798;&#25104;&#21327;&#35758;&#12290;&#19968;&#31508;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#29616;&#22312;&#34920;&#31034;&#65292;&#27491;&#22312;&#19982;&#20854;&#20182;&#35843;&#35299;&#20154;&#22467;&#21450;&#21644;&#21345;&#22612;&#23572;&#21512;&#20316;&#65292;&#25552;&#20986;&#20462;&#35746;&#21518;&#30340;&#26368;&#32456;&#25552;&#26696;&#65292;&#35797;&#22270;&#33267;&#23569;&#35753;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#36798;&#25104;&#20026;&#26399;&#20845;&#21608;&#30340;&#20572;&#28779;&#65292;&#20174;&#32780;&#37322;&#25918;&#21704;&#39532;&#26031;&#25187;&#25276;&#30340;&#19968;&#20123;&#20154;&#36136;&#12290;&#20132;&#25442;&#20197;&#33394;&#21015;&#20851;&#25276;&#30340;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#12290;&#32654;&#22269;&#20154;&#35748;&#20026;&#65292;&#29616;&#22312;&#20844;&#20247;&#23545;&#35848;&#21028;&#32454;&#33410;&#30340;&#20851;&#27880;&#21482;&#20250;&#25439;&#23475;&#36825;&#19968;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#21345;&#22612;&#23572;&#21644;&#22467;&#21450;&#23448;&#21592;&#20173;&#22312;&#23601;&#35813;&#25552;&#26696;&#30340;&#20869;&#23481;&#36827;&#34892;&#30923;&#21830;&#65292;&#24182;&#19988;&#8230;&#8230;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#30830;&#20445;&#35813;&#25552;&#26696;&#33021;&#22815;&#35753;&#21508;&#26041;&#36798;&#25104;&#26368;&#32456;&#21327;&#35758;&#65292;&#8221;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#21608;&#19968;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#25351;&#20986;&#22467;&#21450;&#22312;&#21152;&#27801;&#21644;&#24179;&#21162;&#21147;&#20013;&#21457;&#25381;&#30340;&#37325;&#35201;&#20316;&#29992;&#65292;&#19978;&#21608;&#23459;&#24067;&#25308;&#30331;&#25919;&#24220;&#35745;&#21010;&#21521;&#35813;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/egypt-us-military-aid-human-rights-blinken-416c7e79e287c8ff937ba7b7a0be515d"&gt;&#22269;&#25552;&#20379; 13 &#20159;&#32654;&#20803;&#30340;&#20840;&#39069;&#20891;&#20107;&#25588;&#21161;&lt;/a&gt;&lt;/span&gt;&#65292;&#25512;&#32763;&#20102;&#22269;&#20250;&#30340;&#35201;&#27714;&#65292;&#21363;&#22914;&#26524;&#22467;&#21450;&#26410;&#33021;&#34920;&#26126;&#31435;&#22330;&#65292;&#32654;&#22269;&#23558;&#25187;&#30041;&#37096;&#20998;&#36164;&#37329;&#12290;&#20154;&#26435;&#26041;&#38754;&#21462;&#24471;&#36275;&#22815;&#36827;&#23637;&#12290;&#24067;&#26519;&#32943;&#21578;&#35785;&#22269;&#20250;&#65292;&#22467;&#21450;&#22312;&#20154;&#26435;&#26041;&#38754;&#21462;&#24471;&#20102;&#36827;&#23637;&#65292;&#21253;&#25324;&#37322;&#25918;&#25919;&#27835;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#27492;&#34892;&#27491;&#20540;&#20013;&#19996;&#22320;&#21306;&#20840;&#38754;&#23637;&#24320;&#26032;&#25112;&#32447;&#30340;&#39118;&#38505;&#20043;&#38469;&#65292;&#20197;&#33394;&#21015;&#23041;&#32961;&#21152;&#22823;&#23545;&#40654;&#24052;&#23273;&#30495;&#20027;&#20826;&#27494;&#35013;&#32452;&#32455;&#30340;&#20891;&#20107;&#34892;&#21160;&#12290;&#25308;&#30331;&#29305;&#20351;&#38463;&#33707;&#26031;&#183;&#38669;&#36203;&#26031;&#22374;&#21608;&#19968;&#21069;&#24448;&#20197;&#33394;&#21015;&#65292;&#22312;&#40654;&#24052;&#23273;&#20572;&#30041;&#21518;&#35797;&#22270;&#24179;&#24687;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#30495;&#20027;&#20826;&#25317;&#26377;&#20013;&#19996;&#26368;&#24378;&#22823;&#30340;&#20891;&#38431;&#20043;&#19968;&#65292;&#19982;&#21704;&#39532;&#26031;&#20197;&#21450;&#21465;&#21033;&#20122;&#21644;&#20234;&#25289;&#20811;&#30340;&#36739;&#23567;&#32452;&#32455;&#19968;&#26679;&#65292;&#30495;&#20027;&#20826;&#19982;&#20234;&#26391;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;10&#26376;7&#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#24341;&#21457;&#21152;&#27801;&#25112;&#20105;&#20197;&#26469;&#65292;&#30495;&#20027;&#20826;&#21644;&#20197;&#33394;&#21015;&#22312;&#20197;&#33394;&#21015;&#19982;&#40654;&#24052;&#23273;&#21271;&#37096;&#36793;&#22659;&#20132;&#38155;&#12290;&#30495;&#20027;&#20826;&#34920;&#31034;&#65292;&#21482;&#26377;&#21152;&#27801;&#23454;&#29616;&#20572;&#28779;&#65292;&#20182;&#20204;&#25165;&#20250;&#32531;&#35299;&#36825;&#20123;&#34989;&#20987;&#8212;&#8212;&#36825;&#20123;&#34989;&#20987;&#24050;&#32463;&#23548;&#33268;&#36793;&#22659;&#20004;&#20391;&#25968;&#19975;&#21517;&#24179;&#27665;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#21517;&#32654;&#22269;&#23448;&#21592;&#31216;&#65292;&#38669;&#36203;&#26031;&#22374;&#21578;&#35785;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#20854;&#20182;&#20197;&#33394;&#21015;&#23448;&#21592;&#65292;&#21152;&#21095;&#19982;&#30495;&#20027;&#20826;&#30340;&#20914;&#31361;&#26080;&#21161;&#20110;&#35753;&#20197;&#33394;&#21015;&#20154;&#37325;&#36820;&#23478;&#22253;&#12290;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#38669;&#36203;&#26031;&#22374;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#24378;&#35843;&#65292;&#22914;&#26524;&#20182;&#22312;&#40654;&#24052;&#23273;&#25512;&#36827;&#20840;&#38754;&#25112;&#20105;&#65292;&#20182;&#21487;&#33021;&#20250;&#24341;&#21457;&#24191;&#27867;&#32780;&#25345;&#20037;&#30340;&#22320;&#21306;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23448;&#21592;&#34920;&#31034;&#65292;&#38669;&#36203;&#26031;&#22374;&#36824;&#21521;&#20197;&#33394;&#21015;&#23448;&#21592;&#24378;&#35843;&#65292;&#25308;&#30331;&#25919;&#24220;&#20173;&#28982;&#33268;&#21147;&#20110;&#32467;&#21512;&#21152;&#27801;&#21327;&#35758;&#25110;&#21333;&#29420;&#23547;&#25214;&#22806;&#20132;&#35299;&#20915;&#26041;&#26696;&#65292;&#35299;&#20915;&#20197;&#33394;&#21015;&#21271;&#37096;&#36793;&#22659;&#30340;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21578;&#35785;&#38669;&#36203;&#26031;&#22374;&#65292;&#8220;&#22914;&#26524;&#21271;&#37096;&#23433;&#20840;&#23616;&#21183;&#27809;&#26377;&#26681;&#26412;&#25913;&#21464;&#65292;&#25105;&#20204;&#30340;&#23621;&#27665;&#23601;&#19981;&#21487;&#33021;&#36820;&#22238;&#8221;&#12290;&#24635;&#29702;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#8220;&#36190;&#36175;&#24182;&#23562;&#37325;&#8221;&#32654;&#22269;&#30340;&#25903;&#25345;&#65292;&#20294;&#8220;&#23558;&#37319;&#21462;&#24517;&#35201;&#25514;&#26045;&#32500;&#25252;&#20854;&#23433;&#20840;&#65292;&#35753;&#21271;&#37096;&#23621;&#27665;&#23433;&#20840;&#36820;&#22238;&#23478;&#22253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#38271;&#32422;&#38463;&#22827;&#183;&#21152;&#20848;&#29305;&#22312;&#20250;&#35265;&#38669;&#36203;&#26031;&#22374;&#26102;&#35686;&#21578;&#35828;&#65292;&#8220;&#30830;&#20445;&#20197;&#33394;&#21015;&#21271;&#37096;&#31038;&#21306;&#36820;&#22238;&#23478;&#22253;&#30340;&#21807;&#19968;&#36884;&#24452;&#23558;&#26159;&#36890;&#36807;&#20891;&#20107;&#34892;&#21160;&#65292;&#8221;&#20182;&#30340;&#21150;&#20844;&#23460;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#27801;&#65292;&#32654;&#22269;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#24050;&#21407;&#21017;&#19978;&#36798;&#25104;&#21327;&#35758;&#65292;&#30446;&#21069;&#26368;&#22823;&#30340;&#38556;&#30861;&#21253;&#25324;&#22312;&#20154;&#36136;&#21644;&#22234;&#29359;&#20132;&#25442;&#20197;&#21450;&#21152;&#27801;&#21644;&#22467;&#21450;&#36793;&#22659;&#32531;&#20914;&#21306;&#25511;&#21046;&#32454;&#33410;&#19978;&#23384;&#22312;&#20998;&#27495;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#26368;&#36817;&#20960;&#21608;&#35201;&#27714;&#20801;&#35768;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#36153;&#22478;&#36208;&#24266;&#20445;&#30041;&#23384;&#22312;&#12290;&#22467;&#21450;&#21644;&#21704;&#39532;&#26031;&#25298;&#32477;&#20102;&#36825;&#19968;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#39046;&#23548;&#30340;&#20197;&#33394;&#21015;&#21335;&#37096;&#34989;&#20987;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#12290;&#27494;&#35013;&#20998;&#23376;&#36824;&#32465;&#26550;&#20102; 250 &#20154;&#65292;&#24182;&#25187;&#25276;&#20102;&#32422; 100 &#21517;&#20154;&#36136;&#12290;&#25454;&#20449;&#65292;&#21097;&#20313;&#20154;&#36136;&#20013;&#32422;&#26377;&#19977;&#20998;&#20043;&#19968;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#25915;&#21183;&#24050;&#36896;&#25104;&#36229;&#36807; 41,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#35813;&#37096;&#22312;&#32479;&#35745;&#25968;&#23383;&#26102;&#19981;&#21306;&#20998;&#24179;&#27665;&#21644;&#27494;&#35013;&#20998;&#23376;&#12290;&#25112;&#20105;&#36896;&#25104;&#20102;&#24191;&#27867;&#30340;&#30772;&#22351;&#65292;&#20351;&#22823;&#22810;&#25968;&#21152;&#27801;&#20154;&#27665;&#27969;&#31163;&#22833;&#25152;&#65292;&#24182;&#36896;&#25104;&#20102;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#21162;&#21147;&#23558;&#20154;&#36136;&#24102;&#22238;&#23478;&#12290;&#20182;&#30340;&#25209;&#35780;&#32773;&#25351;&#36131;&#20182;&#25302;&#24310;&#36798;&#25104;&#21327;&#35758;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#20182;&#30340;&#24378;&#30828;&#32852;&#21512;&#25919;&#24220;&#22446;&#21488;&#65292;&#20854;&#20013;&#21253;&#25324;&#21453;&#23545;&#19982;&#24052;&#21202;&#26031;&#22374;&#20572;&#25112;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#34987;&#38382;&#21450;&#20869;&#22612;&#23612;&#20122;&#32993;&#26159;&#21542;&#20026;&#36798;&#25104;&#20572;&#28779;&#21327;&#35758;&#20570;&#20102;&#36275;&#22815;&#30340;&#21162;&#21147;&#26102;&#65292;&#25308;&#30331;&#31616;&#21333;&#22320;&#35828;&#65306;&#8220;&#27809;&#26377;&#8221;&#12290;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#20173;&#28982;&#30456;&#20449;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#23612; (Aamer Madhani) &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/ellen-knickmeyer"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/ellen-knickmeyer"&gt;&#22467;&#20262;&#183;&#23612;&#20811;&#26757;&#23572;&lt;/a&gt;&#22806;&#20132;&#25919;&#31574;&#12289;&#22269;&#23478;&#23433;&#20840;&#12289;&#22806;&#20132;&#25919;&#31574;&#19982;&#27668;&#20505;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/EllenKnickmeyer" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Tue, 17 Sep 2024 07:23:02 +0800</pubDate></item><item><title>&#28909;&#24102;&#25200;&#21160;&#36924;&#36817;&#21345;&#32599;&#33713;&#32435;&#24030;&#28023;&#23736;&#65292;&#26377;&#39118;&#26377;&#38632;&#65292;&#20294;&#27809;&#26377;&#21517;&#23383;</title><link>https://apnews.com/article/tropical-weather-carolina-virginia-b93567d931b3586fff76f95f178ea3a8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/aac73e6/2147483647/strip/true/crop/4032x2268+0+378/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc5%2Fca%2F39b7700cafcd12fbd17c6bd35259%2F5eeb422bf94841ec89da05a87ef9e297" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 9 &#26376; 16 &#26085;&#26143;&#26399;&#19968;&#65292;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#32461;&#26031;&#27874;&#29305;&#30340;&#27931;&#24503;&#34903; (Lord Street) &#21457;&#29983;&#27946;&#27700;&#65288;Renee Spencer/The Star-News via AP&#65289;&lt;/small&gt;&lt;p&gt; 2024-09-16T11:51:46Z&lt;/p&gt;&lt;p&gt;&#36808;&#38463;&#23494;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19968;&#65292;&#19968;&#22330;&#22823;&#35199;&#27915;&#39118;&#26292;&#24102;&#26469;&#30340;&#24378;&#39118;&#21644;&#38477;&#38632;&#34989;&#20987;&#20102;&#32654;&#22269;&#19996;&#21335;&#37096;&#28023;&#23736;&#65292;&#36825;&#22330;&#39118;&#26292;&#30340;&#32452;&#32455;&#24615;&#36824;&#19981;&#36275;&#20197;&#24341;&#36215;&#20154;&#20204;&#30340;&#27880;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#39123;&#39118;&#20013;&#24515;&#34920;&#31034;&#65292;&#21608;&#19968;&#19979;&#21320;&#65292;&#39118;&#26292;&#31995;&#32479;&#30340;&#20013;&#24515;&#20301;&#20110;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#28023;&#23736;&#38468;&#36817;&#65292;&#27491;&#22312;&#21521;&#20869;&#38470;&#31227;&#21160;&#12290;&#24378;&#39118;&#21521;&#23736;&#19978;&#34067;&#24310;&#65292;&#25968;&#21313;&#26465;&#36947;&#36335;&#34987;&#28153;&#12290;&#35813;&#31995;&#32479;&#34987;&#31216;&#20026;&#8220;8 &#21495;&#28508;&#22312;&#28909;&#24102;&#27668;&#26059;&#8221;&#65292;&#20294;&#20854;&#32452;&#32455;&#31243;&#24230;&#22987;&#32456;&#19981;&#36275;&#20197;&#25104;&#20026;&#26412;&#23395;&#31532;&#20843;&#20010;&#24050;&#21629;&#21517;&#30340;&#28909;&#24102;&#39118;&#26292;&#8220;&#28023;&#20262;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26080;&#35770;&#20854;&#32423;&#21035;&#22914;&#20309;&#65292;&#36825;&#22330;&#39118;&#26292;&#37117;&#23548;&#33268;&#21253;&#25324;&#21345;&#32599;&#33713;&#32435;&#28023;&#23736;&#22823;&#23398;&#22312;&#20869;&#30340;&#23398;&#26657;&#20572;&#35838;&#65292;&#20197;&#21450;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#23041;&#23572;&#26126;&#39039;&#20197;&#21335;&#22320;&#21306;&#34987;&#27946;&#27700;&#28153;&#27809;&#30340;&#22320;&#21306;&#65292;&#38477;&#38632;&#37327;&#36229;&#36807;&#19968;&#33521;&#23610;&#65288;30&#21400;&#31859;&#65289;&#65292;&#32780;&#38468;&#36817;&#30340;&#36182;&#33576;&#32500;&#23572;&#28023;&#28393;&#30340;&#38453;&#39118;&#26102;&#36895;&#20026; 65 &#33521;&#37324;/&#23567;&#26102;&#65288; 105 &#20844;&#37324;/&#23567;&#26102;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#24067;&#20262;&#29790;&#20811;&#21439;&#65292;&#27861;&#38498;&#21608;&#22260;&#22320;&#21306;&#30340;&#27946;&#27700;&#36798;&#21040;&#40784;&#33136;&#39640;&#12290;&#22312;&#32422; 15 &#33521;&#37324;&#65288;24 &#20844;&#37324;&#65289;&#22806;&#30340;&#21345;&#32599;&#33713;&#32435;&#28023;&#28393;&#65292;&#35813;&#24066;&#30340;&#34903;&#21306;&#34987;&#20960;&#33521;&#23544;&#28145;&#30340;&#27700;&#35206;&#30422;&#65292;&#25968;&#21313;&#36742;&#27773;&#36710;&#34987;&#27946;&#27700;&#28153;&#27809;&#65292;&#23448;&#21592;&#25958;&#20419;&#20154;&#20204;&#21574;&#22312;&#23478;&#37324;&#12290;&#38647;&#36798;&#20272;&#35745;&#35813;&#22320;&#21306;&#38477;&#38632;&#37327;&#39640;&#36798; 18 &#33521;&#23544;&#65288;46 &#21400;&#31859;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#37096;&#20998;&#28023;&#23736;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tropical-weather-carolina-9ff573c85da6a235c10a5f4273c4b76c"&gt;&#28909;&#24102;&#39118;&#26292;&#35686;&#25253;&lt;/a&gt;&lt;/span&gt;&#25345;&#32493;&#20102;&#32422; 24 &#23567;&#26102;&#65292;&#21608;&#19968;&#19979;&#21320;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#19979;&#21320;&#65292;&#20302;&#21387;&#31995;&#32479;&#20301;&#20110;&#26597;&#23572;&#26031;&#39039;&#19996;&#21271;&#32422;100&#33521;&#37324;&#65288;156&#20844;&#37324;&#65289;&#22788;&#30340;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#28023;&#23736;&#38468;&#36817;&#12290;&#39044;&#25253;&#21592;&#31216;&#65292;&#26368;&#22823;&#25345;&#32493;&#39118;&#36895;&#20026; 35 &#33521;&#37324;/&#23567;&#26102;&#65288;55 &#20844;&#37324;/&#23567;&#26102;&#65289;&#65292;&#24182;&#20197; 7 &#33521;&#37324;/&#23567;&#26102;&#65288;11 &#20844;&#37324;/&#23567;&#26102;&#65289;&#30340;&#36895;&#24230;&#21521;&#35199;&#21271;&#20559;&#21271;&#26041;&#21521;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#35937;&#23616;&#30340;&#27668;&#35937;&#23398;&#23478;&#21345;&#23572;&#183;&#25705;&#26681;&#34920;&#31034;&#65292;&#21608;&#26085;&#28145;&#22812;&#65292;&#39044;&#25253;&#21592;&#34920;&#31034;&#65292;&#35813;&#31995;&#32479;&#26377;&#21487;&#33021;&#25104;&#20026;&#28909;&#24102;&#25110;&#20122;&#28909;&#24102;&#39118;&#26292;&#65292;&#20294;&#38543;&#21518;&#21464;&#24471;&#32570;&#20047;&#32452;&#32455;&#24615;&#65292;&#26368;&#24378;&#30340;&#39118;&#21147;&#20986;&#29616;&#22312;&#22806;&#22260;&#38632;&#24102;&#65292;&#32780;&#19981;&#26159;&#20013;&#24515;&#38468;&#36817;&#12290;&#20301;&#20110;&#23041;&#23572;&#26126;&#39039;&#30340;&#26381;&#21153;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22806;&#38754;&#20173;&#28982;&#26377;&#24378;&#39118;&#12290;&#20182;&#20204;&#21482;&#26159;&#27809;&#26377;&#38598;&#20013;&#22312;&#20013;&#24515;&#38468;&#36817;&#65292;&#8221;&#25705;&#26681;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/hurricane-forecast-update-5bb22598f8b475131799cbd1f8de1294"&gt;&#26356;&#26032;&#30340;&#39123;&#39118;&#23637;&#26395;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#20173;&#28982;&#39044;&#27979;&#65292;&#30001;&#20110;&#25509;&#36817;&#21019;&#32426;&#24405;&#30340;&#28023;&#38754;&#28201;&#24230;&#21644;&#25289;&#23612;&#23068;&#29616;&#35937;&#30340;&#21487;&#33021;&#24615;&#65292;&#22823;&#35199;&#27915;&#39123;&#39118;&#23395;&#33410;&#23558;&#38750;&#24120;&#27963;&#36291;&#12290;&#24212;&#24613;&#31649;&#29702;&#23448;&#21592;&#25958;&#20419;&#20154;&#20204;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/hurricane-season-how-to-prepare-f59e4b1d693bbfaf99ca900ee9018f51"&gt;&#20570;&#22909;&#20934;&#22791;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#36825;&#22330;&#39118;&#26292;&#23558;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#19996;&#21271;&#37096;&#21521;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#19996;&#21335;&#37096;&#24102;&#26469; 4 &#33267; 8 &#33521;&#23544;&#65288;10 &#33267; 20 &#21400;&#31859;&#65289;&#30340;&#38477;&#38632;&#65292;&#24182;&#22312;&#20559;&#36828;&#22320;&#21306;&#24102;&#26469;&#39640;&#36798; 10 &#33521;&#23544;&#65288;25 &#21400;&#31859;&#65289;&#30340;&#38477;&#38632;&#65292;&#39044;&#35745;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#20854;&#20313;&#22320;&#21306;&#30340;&#38477;&#38632;&#37327;&#23558;&#36739;&#23567;&#25454;&#39044;&#25253;&#21592;&#31216;&#65292;&#21608;&#20108;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#38388;&#33267;&#21608;&#19977;&#65292;&#24343;&#21513;&#23612;&#20122;&#24030;&#22823;&#37096;&#20998;&#22320;&#21306;&#39044;&#35745;&#38477;&#38632;&#37327;&#20026; 1 &#33267; 3 &#33521;&#23544;&#65288;2.5 &#33267; 8 &#21400;&#31859;&#65289;&#65292;&#23616;&#37096;&#38477;&#38632;&#37327;&#36739;&#39640;&#12290;&#39123;&#39118;&#20013;&#24515;&#39044;&#27979;&#38477;&#38632;&#21487;&#33021;&#23548;&#33268;&#23396;&#31435;&#21644;&#20998;&#25955;&#30340;&#23665;&#27946;&#21644;&#22478;&#24066;&#27946;&#27700;&#65292;&#20197;&#21450;&#23567;&#22411;&#27827;&#27969;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#31216;&#65292;&#35813;&#31995;&#32479;&#21487;&#33021;&#20250;&#22312;&#21608;&#19977;&#26202;&#20123;&#26102;&#20505;&#22312;&#21345;&#32599;&#26469;&#32435;&#24030;&#28040;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#35199;&#27915;&#30340;&#20854;&#20182;&#22320;&#26041;&#65292;&#28909;&#24102;&#39118;&#26292;&#25096;&#30331;&#22312;&#20844;&#28023;&#27700;&#22495;&#30424;&#26059;&#26102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tropical-storm-gordon-depression-caribbean-6b58cd00d7e9969dfe0da4e4b39eb51c"&gt;&#20943;&#24369;&#20026;&#20302;&#27668;&#21387;&lt;/a&gt;&lt;/span&gt;&#12290;&#39044;&#25253;&#21592;&#34920;&#31034;&#65292;&#25096;&#30331;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#28040;&#22833;&#65292;&#20063;&#21487;&#33021;&#20250;&#37325;&#26032;&#22686;&#24378;&#20026;&#28909;&#24102;&#39118;&#26292;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 17 Sep 2024 05:23:02 +0800</pubDate></item><item><title>&#24247;&#22958;&#183;&#38047; (Connie Chung) &#24320;&#21019;&#20102;&#19968;&#20195;&#20122;&#35028;&#32654;&#22269;&#22899;&#23401;&#24247;&#22958; (Connie)&#12290;&#22905;&#19981;&#30693;&#36947;</title><link>https://apnews.com/article/chung-povich-rather-women-asian-776127072e698da73ffa689f29cc787e</link><description>&lt;img src="https://dims.apnews.com/dims4/default/8e78a1b/2147483647/strip/true/crop/1620x911+0+84/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2Fad%2F8bbfb1feee2c9c15e398917bc119%2F664c44eacccf4c9db179327c326157c2" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22312;&#36825;&#24352;&#35270;&#39057;&#22270;&#20687;&#20013;&#65292;&#30005;&#35270;&#35760;&#32773; Connie Chung &#20110; 2024 &#24180; 9 &#26376; 5 &#26085;&#26143;&#26399;&#22235;&#22312;&#32445;&#32422;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;&#65289;&lt;/small&gt;&lt;p&gt; 2024-09-16T09:04:46Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19968;&#20123;&#20844;&#20247;&#20154;&#29289;&#22240;&#25317;&#26377;&#21516;&#21517;&#24314;&#31569;&#25110;&#32426;&#24565;&#30865;&#32780;&#21463;&#21040;&#34920;&#24432;&#12290;&#36164;&#28145;&#24191;&#25773;&#21592;&#24247;&#22958;&#183;&#38047; (Connie Chung) &#25317;&#26377;&#22823;&#40635;&#21697;&#31181;&#21644;&#25968;&#30334;&#21517;&#20122;&#35028;&#32654;&#22269;&#22899;&#24615;&#30340;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#24180;&#21069;&#65292;&#19968;&#20301;&#35760;&#32773;&#21516;&#20107;&#24247;&#22958;&#183;&#29579;(Connie Wang)&#32852;&#31995;&#20102;&#38047;&#65292;&#22905;&#30340;&#20013;&#22269;&#31227;&#27665;&#29238;&#27597;&#32473;&#20102;&#22905;&#23398;&#40836;&#21069;&#20799;&#31461;&#36873;&#25321;&#32654;&#22269;&#21270;&#21517;&#23383;&#30340;&#26426;&#20250;&#12290;&#22905;&#24819;&#36215;&#20102;&#22905;&#22312;&#30005;&#35270;&#19978;&#30475;&#21040;&#30340;&#28418;&#20142;&#22899;&#20154;&#24247;&#22958;&#65292;&#36824;&#38543;&#26426;&#25512;&#33616;&#20102;&#19968;&#20123;&#21345;&#36890;&#20154;&#29289;&#12290;&#22905;&#30340;&#29238;&#27597;&#20570;&#20986;&#20102;&#26126;&#26234;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#22823;&#23398;&#21518;&#65292;&#29579;&#24471;&#30693;&#33258;&#24049;&#26159;&#19968;&#20010;&#29305;&#27530;&#32852;&#35850;&#20250;&#30340;&#25104;&#21592;&#12290;&#22905;&#21608;&#22260;&#26377;&#24418;&#24418;&#33394;&#33394;&#30340;&#20122;&#35028;&#32654;&#22269;&#20154;&#24247;&#22958;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&#29238;&#27597;&#32473;&#22905;&#21462;&#30340;&#21517;&#23383;&#65292;&#20182;&#20204;&#35748;&#20026;&#38047;&#26159;&#19968;&#20301;&#32874;&#26126;&#12289;&#26377;&#25104;&#23601;&#30340;&#22899;&#24615;&#65292;&#20182;&#20204;&#30340;&#22899;&#20799;&#20204;&#21487;&#20197;&#21521;&#24448;&#22905;&#30340;&#32844;&#19994;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#29579;&#21578;&#35785;&#22905;&#36825;&#20214;&#20107;&#65292;&#38047;&#25165;&#30693;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22823;&#21507;&#19968;&#24778;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#19981;&#26159;&#20010;&#29233;&#21741;&#39740;&#65292;&#25105;&#30495;&#30340;&#21741;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26174;&#28982;&#65292;&#30005;&#35270;&#26032;&#38395;&#32844;&#19994;&#30340;&#24433;&#21709;&#27604;&#22905;&#24819;&#35937;&#30340;&#35201;&#22823;&#12290;&#29616;&#24180; 78 &#23681;&#30340;&#38047;&#22312;&#25776;&#20889;&#24182;&#20110;&#21608;&#20108;&#21457;&#21806;&#30340;&#26032;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.amazon.com/Connie-Memoir-Chung/dp/1538766981" target="_blank" rel="noopener"&gt;&#22238;&#24518;&#24405;&lt;/a&gt;&lt;/span&gt;&#20013;&#35762;&#36848;&#20102;&#33258;&#24049;&#30340;&#29983;&#27963;&#25925;&#20107;&#65292;&#20070;&#21517;&#20026;&#8220;&#36824;&#26377;&#20160;&#20040;&#65311;&#8221; &#8212;&#8212;&#8220;&#24247;&#22958;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#22905;&#20570;&#39277;&#24182;&#21629;&#21517;&lt;/h2&gt;&lt;p&gt;&#38047;&#30340;&#32844;&#19994;&#29983;&#28079;&#20351;&#22905;&#20174; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20026;&#33879;&#21517;&#30340;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#26032;&#38395;&#20998;&#31038;&#20570;&#25253;&#36947;&#65292;&#21040;&#27931;&#26441;&#30710;&#21644; NBC &#26032;&#38395;&#25285;&#20219;&#20027;&#25773;&#65292;&#24182;&#22312; 1990 &#24180;&#20195;&#19982;&#20025;&#183;&#25289;&#29791; (Danrath) &#22312;&#12298;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26202;&#38388;&#26032;&#38395;&#12299;(CBS Evening News) &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.latimes.com/archives/la-xpm-1994-01-23-tv-14380-story.html" target="_blank" rel="noopener"&gt;&#24314;&#31435;&#20102;&#19981;&#24184;&#30340;&#21512;&#20316;&#20851;&#31995;&lt;/a&gt;&lt;/span&gt;&#65292;&#20197;&#36530;&#36991;&#33453;&#33453;&#25289;&#183;&#27779;&#23572;&#29305;&#26031; (Barbara Walters) &#30340;&#36861;&#25429;&#12290; -&#40667;&#23433;&#183;&#32034;&#32822; (Diane Sawyer) &#22312;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#26032;&#38395;&#20013;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22905;&#20570;&#39277;&#65292;&#26159;&#30340;&#65292;&#22905;&#36824;&#20250;&#28857;&#21517;&#12290;&#19982;&#22905;&#35843;&#20355;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&#36825;&#20301;&#28145;&#21463;&#20122;&#27954;&#22899;&#24615;&#21916;&#29233;&#30340;&#28436;&#21592;&#12290;&#23545;&#22905;&#24576;&#24680;&#24050;&#20037;&#30340;&#30007;&#20027;&#25773;&#65288;&#19981;&#26159;&#25289;&#29791;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20572;&#25773;&#22810;&#24180;&#21518;&#65292;&#22905;&#19982;&#30005;&#35270;&#21517;&#20154;&#19976;&#22827;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.stamfordadvocate.com/news/article/maury-povich-shines-in-post-oprah-world-3353946.php" target="_blank" rel="noopener"&gt;&#33707;&#37324;&#183;&#27874;&#32500;&#22855; (Maury Povich)&lt;/a&gt;&lt;/span&gt;&#36807;&#30528;&#33298;&#36866;&#30340;&#36864;&#20241;&#29983;&#27963;&#12290;&#22312;&#22905;&#30340;&#32570;&#24109;&#12289;&#25289;&#29791;&#20107;&#20214;&#20197;&#21450;&#22905;&#20316;&#20026;&#19968;&#21517;&#21517;&#20154;&#35760;&#32773;&#30340;&#22768;&#35465;&#36229;&#20986;&#20102;&#22905;&#30340;&#39044;&#26399;&#20043;&#22806;&#65292;&#38047;&#32463;&#24120;&#34987;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.connie-wang.blog/" target="_blank" rel="noopener"&gt;&#29579;&lt;/a&gt;&lt;/span&gt;&#21644;&#20854;&#20182;&#24247;&#22958;&#20889;&#30340;&#12290;&#22312;&#38047;&#20043;&#21069;&#24456;&#23569;&#26377;&#20122;&#35028;&#32654;&#22269;&#20154;&#26377;&#36825;&#20010;&#21517;&#23383;&#65292;&#20043;&#21518;&#20063;&#24456;&#23569;&#26377;&#20122;&#35028;&#32654;&#22269;&#20154;&#65292;&#20294;&#8220;&#20174; 20 &#19990;&#32426; 70 &#24180;&#20195;&#26411;&#21040; 90 &#24180;&#20195;&#20013;&#26399;&#65292;&#36825;&#23601;&#26159;&#24247;&#22958;&#19968;&#20195;&#65292;&#8221;&#22905;&#35828;&#12290;&#20851;&#20110;&#24037;&#20316;&#22330;&#25152;&#22810;&#20803;&#21270;&#30340;&#19968;&#20010;&#24120;&#35265;&#35770;&#28857;&#26159;&#65292;&#24180;&#36731;&#20154;&#21487;&#20197;&#30475;&#21040;&#33258;&#24049;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#65307;&#20320;&#24456;&#23569;&#36935;&#21040;&#36807;&#22914;&#27492;&#20855;&#20307;&#30340;&#20363;&#23376;&#26469;&#35828;&#26126;&#20854;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20889;&#19979;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.nytimes.com/interactive/2023/05/11/opinion/connie-chung-named-after.html" target="_blank" rel="noopener"&gt;&#36825;&#19968;&#29616;&#35937;&lt;/a&gt;&lt;/span&gt;&#21518;&#19981;&#20037;&#65292;&#29579;&#35828;&#22905;&#20146;&#33258;&#20174;&#33267;&#23569; 100 &#20010;&#24247;&#22958;&#37027;&#37324;&#21548;&#21040;&#20102;&#31867;&#20284;&#30340;&#25925;&#20107;&#65292;&#36825;&#21487;&#33021;&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20960;&#20046;&#27809;&#26377;&#20154;&#20687;&#22905;&#19968;&#26679;&#65292;&#8221;&#29579;&#35828;&#12290; &#8220;&#22905;&#38750;&#24120;&#19987;&#19994;&#65292;&#24456;&#22362;&#24378;&#65292;&#20294;&#20063;&#24456;&#28418;&#20142;&#12290;&#21560;&#24341;&#25105;&#27597;&#20146;&#30340;&#36824;&#26377;&#22905;&#30340;&#39118;&#26684;&#12290;&#22905;&#38750;&#24120;&#22312;&#24847;&#33258;&#24049;&#30340;&#22806;&#34920;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#22905;&#24635;&#26159;&#35201;&#35777;&#26126;&#33258;&#24049;&lt;/h2&gt;&lt;p&gt;&#38047;&#26159;&#20013;&#22269;&#29238;&#27597;&#30340;&#31532;&#21313;&#20010;&#23401;&#23376;&#65292;&#20063;&#26159;&#21807;&#19968;&#19968;&#20010;&#22312;&#32654;&#22269;&#20986;&#29983;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#30340;&#23130;&#23035;&#22312;&#20182;&#20204;12&#23681;&#21644;14&#23681;&#26102;&#23601;&#34987;&#21253;&#21150;&#20102;&#65292;&#20116;&#24180;&#21518;&#22312;&#32467;&#23130;&#24403;&#22825;&#30456;&#35782;&#12290;&#27809;&#26377;&#20799;&#23376;&#33021;&#27963;&#36807;&#23156;&#20799;&#26399;&#65292;&#25152;&#20197;&#22905;&#30340;&#29238;&#20146;&#24691;&#27714;&#22905;&#22312;&#22905;&#24320;&#22987;&#32844;&#19994;&#29983;&#28079;&#26102;&#20026;&#23478;&#26063;&#24102;&#26469;&#33635;&#32768;&#12290;&#30456;&#21453;&#65292;&#24247;&#22958;&#8212;&#8212;&#24247;&#26031;&#22374;&#26031;&#30340;&#32553;&#20889;&#8212;&#8212;&#25104;&#20026;&#20102;&#40723;&#33310;&#20154;&#24515;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#38047;&#22312;&#24403;&#22320;&#26032;&#38395;&#30028;&#24037;&#20316;&#20102;&#20004;&#24180;&#65292;&#38543;&#21518;&#22312;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#25214;&#21040;&#20102;&#19968;&#20221;&#24037;&#20316;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159; 20 &#19990;&#32426; 60 &#24180;&#20195;&#26411;&#21644; 70 &#24180;&#20195;&#21021;&#38754;&#20020;&#30528;&#35753;&#30005;&#35270;&#19981;&#20877;&#26159;&#30333;&#20154;&#19990;&#30028;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24635;&#26159;&#24517;&#39035;&#35777;&#26126;&#33258;&#24049;&#65292;&#8221;&#38047;&#22238;&#24518;&#36947;&#12290; &#8220;&#27599;&#19968;&#22825;&#37117;&#26159;&#19968;&#27425;&#32771;&#39564;&#65292;&#22240;&#20026;&#25105;&#26159;&#19968;&#21517;&#22899;&#24615;&#65292;&#22240;&#20026;&#25105;&#26159;&#23569;&#25968;&#26063;&#35028;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#22240;&#20026;&#25105;&#26159;&#19968;&#21517;&#22899;&#24615;&#12290;&#25105;&#30340;&#29983;&#24847;&#37324;&#27809;&#26377;&#35033;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#21162;&#21147;&#36194;&#24471;&#20102;&#23562;&#37325;&#65292;&#22905;&#24895;&#24847;&#20960;&#20046;&#25972;&#26202;&#29100;&#22812;&#25253;&#36947;&#20052;&#27835;&#183;&#40614;&#25096;&#25991; 1972 &#24180;&#30340;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#65292;&#24182;&#22240;&#27492;&#33719;&#24471;&#20102;&#20182;&#30340;&#21103;&#24635;&#32479;&#20154;&#36873;&#30340;&#29420;&#23478;&#26032;&#38395;&#12290;&#22905;&#24517;&#39035;&#21521;&#24180;&#38271;&#30340;&#30007;&#20154;&#35777;&#26126;&#33258;&#24049;&#65292;&#24182;&#36530;&#36991;&#25504;&#22842;&#32773;&#65292;&#26377;&#19968;&#27425;&#22905;&#20844;&#24320;&#25298;&#32477;&#20102;&#19968;&#20301;&#28866;&#37257;&#22914;&#27877;&#30340;&#36861;&#27714;&#32773;&#65292;&#24182;&#29409;&#29502;&#22320;&#22238;&#24212;&#20102;&#19968;&#21477;&#20851;&#20110;&#20013;&#39184;&#19981;&#33021;&#35753;&#20154;&#38271;&#26102;&#38388;&#39281;&#33145;&#30340;&#38472;&#35789;&#28389;&#35843;&#65306;&#8220;&#20320;&#19981;&#24819;&#21644;&#25105;&#19978;&#24202;&#12290;&#8221;&#22905;&#35828;&#12290; &#8220;&#19968;&#23567;&#26102;&#21518;&#20320;&#23601;&#20250;&#24615;&#27442;&#26106;&#30427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35748;&#20026;&#24180;&#36731;&#20154;&#38656;&#35201;&#21548;&#21040;&#22905;&#36935;&#21040;&#30340;&#24615;&#21035;&#27495;&#35270;&#21644;&#31181;&#26063;&#20027;&#20041;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#36208;&#20102;&#24456;&#38271;&#30340;&#36335;&#65292;&#20294;&#20196;&#25105;&#19981;&#23433;&#30340;&#26159;&#25105;&#20204;&#23454;&#38469;&#19978;&#36824;&#27809;&#26377;&#36208;&#37027;&#20040;&#36828;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24615;&#21035;&#27495;&#35270;&#20381;&#28982;&#23384;&#22312;&#12290;&#38024;&#23545;&#20122;&#27954;&#20154;&#30340;&#31181;&#26063;&#20027;&#20041;&#20197;&#19968;&#31181;&#26368;&#20196;&#20154;&#27822;&#20007;&#30340;&#26041;&#24335;&#38706;&#20986;&#20102;&#19985;&#38475;&#30340;&#22836;&#39045;&#12290;&#22238;&#39038;&#36807;&#21435;&#65292;&#23545;&#25105;&#26469;&#35828;&#37325;&#35201;&#30340;&#26159;&#65292;&#22899;&#24615;&#21644;&#23569;&#25968;&#26063;&#35028;&#30693;&#36947;&#20107;&#24773;&#24050;&#32463;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#20294;&#36825;&#36824;&#19981;&#22815;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; &#8220;&#25105;&#21512;&#20316;&#20102;&#24456;&#22810;&#8221;&lt;/h2&gt;&lt;p&gt;&#20174;&#22238;&#24518;&#24405;&#20013;&#21487;&#20197;&#26126;&#26174;&#30475;&#20986;&#65292;&#22905;&#23545;&#37027;&#20123;&#25253;&#36947;&#30828;&#26032;&#38395;&#30340;&#26085;&#23376;&#35760;&#24518;&#29369;&#26032;&#65292;&#20174;&#27700;&#38376;&#20107;&#20214;&#21040;&#32435;&#23572;&#36874;&#183;&#27931;&#20811;&#33778;&#21202;&#30701;&#26242;&#30340;&#21103;&#24635;&#32479;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#38047;&#25104;&#20026;&#27931;&#26441;&#30710;&#24403;&#22320;&#30340;&#26032;&#38395;&#20027;&#25773;&#65292;&#24182;&#20110; 20 &#19990;&#32426; 80 &#24180;&#20195;&#22312; NBC News &#25285;&#20219;&#26032;&#38395;&#20027;&#25773;&#12290;&#20294;&#22905;&#34920;&#31034;&#65292;&#22905;&#32463;&#24120;&#32972;&#36127;&#30528;&#25152;&#35859;&#30340;&#8220;&#22899;&#24615;&#25925;&#20107;&#8221;&#65292;&#27604;&#22914;&#32844;&#19994;&#29983;&#28079;&#21021;&#26399;&#30340;&#36855;&#20320;&#35033;&#12289;&#21517;&#20154;&#31616;&#20171;&#21644;&#23567;&#25253;&#32032;&#26448;&#65292;&#27604;&#22914; NBC &#30340;&#26377;&#20851;&#33406;&#28363;&#30149;&#30340;&#8220;&#23475;&#24597;&#26080;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#32463;&#24120;&#25509;&#21463;&#19968;&#20123;&#22905;&#30495;&#30340;&#19981;&#24819;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#22905;&#30340;&#22768;&#35465;&#21463;&#21040;&#25439;&#23475;&#12290;&#22905;&#31169;&#19979;&#37324;&#21516;&#24847;&#19968;&#20123;&#25209;&#35780;&#65292;&#20294;&#30475;&#21040;&#26377;&#24433;&#21709;&#21147;&#30340;&#35780;&#35770;&#23478;&#27748;&#22982;&#183;&#35874;&#23572;&#26031;&#31216;&#22905;&#20026;&#8220;&#24247;&#22958;&#183;&#26377;&#36259;&#8221;&#24182;&#19981;&#23481;&#26131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26469;&#19981;&#24819;&#34987;&#31216;&#20026;&#8216;b-word&#8217;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20174;&#26469;&#19981;&#24819;&#34987;&#31216;&#20026;&#22825;&#21518;&#12290;&#25152;&#20197;&#25105;&#20063;&#36827;&#34892;&#20102;&#24456;&#22810;&#21512;&#20316;&#12290;&#25105;&#35748;&#20026;&#36825;&#26159;&#20013;&#22269;&#20154;&#30340;&#20107;&#24773;&#65292;&#20063;&#26159;&#22899;&#20154;&#30340;&#20107;&#24773;&#12290;&#25105;&#26159;&#19968;&#20010;&#23613;&#32844;&#23613;&#36131;&#30340;&#20154;&#65292;&#25152;&#20197;&#21516;&#24847;&#20570;&#19978;&#32423;&#24076;&#26395;&#25105;&#20570;&#30340;&#20107;&#24773;&#65292;&#36825;&#20063;&#26159;&#25105;&#33258;&#24049;&#20570;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1993 &#24180;&#65292;&#24403;&#20025;&#183;&#25289;&#29791; (Danrath) &#20316;&#20026;&#12298;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26202;&#38388;&#26032;&#38395;&#12299;(CBS Evening News) &#20027;&#25773;&#26102;&#25910;&#35270;&#29575;&#38519;&#20837;&#22256;&#22659;&#26102;&#65292;&#22905;&#21448;&#22238;&#21040;&#20102;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395; (CBS News)&#65292;&#24182;&#34987;&#20219;&#21629;&#20026;&#32852;&#21512;&#20027;&#25773;&#12290;&#36825;&#20284;&#20046;&#26159;&#32844;&#19994;&#29983;&#28079;&#30340;&#39030;&#23792;&#65292;&#20294;&#38047;&#20889;&#36947;&#65292;&#24403;&#25289;&#29791;&#35828;&#8220;&#29616;&#22312;&#20320;&#24517;&#39035;&#24320;&#22987;&#35835;&#25253;&#32440;&#8221;&#26102;&#65292;&#22905;&#23545;&#19982;&#25289;&#29791;&#30340;&#31532;&#19968;&#27425;&#20250;&#38754;&#26377;&#20102;&#39044;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#38047;&#22312;&#12298;&#24247;&#22958;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#24819;&#30456;&#20449;&#25105;&#34987;&#36873;&#20013;&#26159;&#22240;&#20026;&#25105;&#24212;&#24471;&#30340;&#36825;&#20221;&#24037;&#20316;&#12290;&#25105;&#19968;&#23450;&#26159;&#22312;&#20570;&#26790;&#12290;&#20182;&#20204;&#24076;&#26395;&#25105;&#22312;&#20025;&#183;&#25289;&#29791;&#30340;&#33046;&#23376;&#19978;&#31995;&#19978;&#19968;&#20010;&#34676;&#34678;&#32467;&#65292;&#35753;&#20182;&#26174;&#24471;&#21451;&#22909;&#12289;&#21487;&#29233;&#12289;&#27491;&#24120;&#12290;&#20294;&#30456;&#21453;&#65292;&#26368;&#32456;&#33853;&#20837;&#32478;&#32034;&#30340;&#26159;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#37073;&#34987;&#35299;&#38599;&#20043;&#21069;&#65292;&#36825;&#31181;&#21512;&#20316;&#20851;&#31995;&#25345;&#32493;&#20102;&#20004;&#24180;&#12290;&#22905;&#36873;&#25321;&#19981;&#25509;&#21463;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#25552;&#20379;&#30340;&#20445;&#20840;&#38754;&#23376;&#30340;&#35282;&#33394;&#65292;&#32780;&#26159;&#20840;&#36523;&#24515;&#25237;&#20837;&#25242;&#20859;&#22905;&#21644;&#27874;&#32500;&#22855;&#25910;&#20859;&#30340;&#23156;&#20799;&#39532;&#20462;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#36716;&#21040;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#37096;&#65292;&#22905;&#22312;&#19968;&#20123;&#26032;&#38395;&#35843;&#26597;&#20013;&#25214;&#21040;&#20102;&#19968;&#20123;&#20196;&#20154;&#28385;&#24847;&#30340;&#24037;&#20316;&#65292;&#22312;&#36825;&#20123;&#35843;&#26597;&#20013;&#22905;&#19981;&#24517;&#21367;&#20837;&#32034;&#32822;&#21644;&#27779;&#23572;&#29305;&#26031;&#20043;&#38388;&#30340;&#24040;&#22823;&#26007;&#20105;&#12290;&#22905;&#25509;&#21463;&#20102; CNN &#40644;&#37329;&#26102;&#27573;&#20027;&#25773;&#30340;&#24037;&#20316;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#36825;&#26159;&#30701;&#26242;&#30340;&#12290;&#22905;&#30340;&#30005;&#35270;&#29983;&#28079;&#21363;&#23558;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;h2&gt;&#22905;&#36824;&#26377;&#19968;&#20301;&#21516;&#21517;&#32773;&lt;/h2&gt;&lt;p&gt;&#38047;&#26368;&#36817;&#20174;&#22905;&#30340;&#20356;&#22899;&#37027;&#37324;&#24471;&#30693;&#20102;&#19982;&#22905;&#21516;&#21517;&#30340;&#21478;&#19968;&#31181;&#22823;&#40635;&#8212;&#8212;&#24247;&#22958;&#183;&#38047; (Connie Chung) &#30340;&#22823;&#40635;&#21697;&#31181;&#12290;&#20316;&#20026;&#19968;&#21517;&#35760;&#32773;&#65292;&#22905;&#28508;&#24515;&#30740;&#31350;&#65292;&#21457;&#29616;&#19968;&#21253;&#20116;&#20010;&#39044;&#21367;&#30340;&#20851;&#33410;&#21487;&#20197;&#22312;&#32593;&#19978;&#20080;&#21040;&#65292;&#21806;&#20215;&#20026; 22 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#24247;&#22958;&#183;&#38047;&#26159;&#21542;&#23581;&#35797;&#36807;&#24247;&#22958;&#183;&#38047;&#21697;&#29260;&#26102;&#65292;&#22905;&#31036;&#35980;&#22320;&#34920;&#31034;&#21453;&#23545;&#65292;&#21518;&#26469;&#21448;&#20027;&#21160;&#34920;&#31034;&#33258;&#24049;&#20174;&#22823;&#23398;&#24320;&#22987;&#23601;&#27809;&#26377;&#21560;&#36807;&#22823;&#40635;&#65292;&#26377;&#25928;&#22320;&#22238;&#31572;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#20294;&#22905;&#23545;&#20102;&#35299;&#38047;&#33609;&#30340;&#29305;&#24615;&#24863;&#21040;&#33258;&#35946;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#23481;&#26131;&#25104;&#38271;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#21019;&#36896;&#20102;&#19968;&#26421;&#21487;&#29233;&#30340;&#33457;&#65292;&#25105;&#26368;&#21916;&#27426;&#30340;&#37096;&#20998;&#20043;&#19968;&#26159;&#25105;&#30340;&#32500;&#25252;&#25104;&#26412;&#20302;&#12290;&#25105;&#35273;&#24471;&#36825;&#38750;&#24120;&#20196;&#20154;&#38054;&#20329;&#65292;&#23613;&#31649;&#25105;&#35748;&#20026;&#33707;&#37324;&#19981;&#20250;&#21516;&#24847;&#25105;&#26159;&#19968;&#20010;&#20302;&#32500;&#25252;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#22823;&#21355;&#183;&#40077;&#24503; (David Bauder) &#20026;&#32654;&#32852;&#31038;&#25776;&#20889;&#26377;&#20851;&#23186;&#20307;&#30340;&#25991;&#31456;&#12290;&#35831;&#35775;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="http://twitter.com/dbauder" target="_blank" rel="noopener"&gt;http://x.com/dbauder&lt;/a&gt;&lt;/span&gt;&#20851;&#27880;&#20182;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/david-bauder"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/ad067a4/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdb%2F4c%2Fc9b0fa314f568ccd75afdd603f62%2Fbauder-david.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/3c3cc01/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdb%2F4c%2Fc9b0fa314f568ccd75afdd603f62%2Fbauder-david.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="DAVID BAUDER" width="100" height="100" src="https://dims.apnews.com/dims4/default/3c3cc01/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdb%2F4c%2Fc9b0fa314f568ccd75afdd603f62%2Fbauder-david.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/david-bauder"&gt;&#22823;&#21355;&#183;&#40077;&#24503; (DAVID BAUDER)&lt;/a&gt;&#22269;&#23478;&#23186;&#20307;&#21644;&#23089;&#20048;&#20316;&#23478;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/dbauder" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#264244475342435466475608495441" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 17 Sep 2024 05:23:02 +0800</pubDate></item><item><title>&#20420;&#20133;&#20420;&#38215;&#22240;&#28023;&#22320;&#20154;&#24868;&#24594;&#32780;&#21462;&#28040;&#25991;&#21270;&#33410;</title><link>https://apnews.com/article/trump-vance-haitian-immigrants-springfield-ohio-threats-d74b7ff56f9a45d9389d8ebee4af1652</link><description>&lt;img src="https://dims.apnews.com/dims4/default/aeb6840/2147483647/strip/true/crop/4032x2268+0+197/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2Ffe%2F2fbd5e3b4d3a1218601e4d2f8eb9%2F7439ef4487264272b7c56bfa3efbd4e3" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20849;&#21644;&#20826;&#20420;&#20133;&#20420;&#24030;&#24030;&#38271; Mike DeWine &#20110; 2024 &#24180; 9 &#26376; 16 &#26085;&#26143;&#26399;&#19968;&#22312;&#20420;&#20133;&#20420;&#24030;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#24066;&#25919;&#21381;&#20030;&#34892;&#26032;&#38395;&#21457;&#24067;&#20250;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Patrick Aftoora Orsagos&#65289;&lt;/small&gt;&lt;p&gt; 2024-09-16T19:24:04Z&lt;/p&gt;&lt;p&gt;&#20420;&#20133;&#20420;&#24030;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19968;&#65292;&#20420;&#20133;&#20420;&#24030;&#19968;&#24231;&#22240;&#28023;&#22320;&#31227;&#27665;&#32780;&#24341;&#21457;&#25919;&#27835;&#24868;&#24594;&#30340;&#22478;&#24066;&#21462;&#28040;&#20102;&#19968;&#24180;&#19968;&#24230;&#30340;&#25991;&#21270;&#22810;&#26679;&#24615;&#24198;&#31069;&#27963;&#21160;&#65292;&#20197;&#24212;&#23545;&#36830;&#26085;&#26469;&#23548;&#33268;&#23398;&#26657;&#21644;&#25919;&#24220;&#21150;&#20844;&#23460;&#20851;&#38381;&#30340;&#26292;&#21147;&#23041;&#32961;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#24030;&#38271;&#34920;&#31034;&#23558;&#21521;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#25237;&#20837;&#22823;&#37327;&#36164;&#28304;&#65292;&#20197;&#24110;&#21161;&#24066;&#25919;&#24220;&#23448;&#21592;&#24212;&#23545;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#24066;&#23459;&#24067;&#65292;&#20026;&#26399;&#20004;&#22825;&#30340;&#24378;&#35843;&#22810;&#26679;&#24615;&#12289;&#33402;&#26415;&#21644;&#25991;&#21270;&#30340;&#25991;&#21270;&#33410;&#21407;&#23450;&#20110; 9 &#26376; 27 &#26085;&#24320;&#22987;&#65292;&#20294;&#8220;&#37492;&#20110;&#26368;&#36817;&#30340;&#23041;&#32961;&#21644;&#23433;&#20840;&#38382;&#39064;&#8221;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#32463;&#29702;&#24067;&#33713;&#24681;&#183;&#36203;&#20811; (Bryan Heck) &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#19981;&#24471;&#19981;&#21462;&#28040;&#25991;&#21270;&#33410;&#28145;&#24863;&#36951;&#25022;&#65292;&#22240;&#20026;&#25105;&#20204;&#30693;&#36947;&#36825;&#26159;&#25105;&#20204;&#31038;&#21306;&#28145;&#21463;&#21916;&#29233;&#30340;&#27963;&#21160;&#12290;&#8221; &#8220;&#20294;&#26159;&#65292;&#25105;&#20204;&#23621;&#27665;&#21644;&#28216;&#23458;&#30340;&#23433;&#20840;&#24517;&#39035;&#25918;&#22312;&#31532;&#19968;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#22312;&#21069;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haitian-immigrants-vance-trump-ohio-6e4a47c52b23ae2c802d216369512ca5"&gt;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/vance-haitians-springfield-ohio-pets-false-claims-1c4c8a06ca7d0e1328ba6b9c1b5ca7ff"&gt;&#20182;&#30340;&#31454;&#36873;&#20249;&#20276; JD&#183;&#19975;&#26031;&lt;/a&gt;&lt;/span&gt;&#21644;&#20849;&#21644;&#20826;&#24635;&#32479;&#31454;&#36873;&#22242;&#38431;&#25918;&#22823;&#20102;&#26377;&#20851;&#28023;&#22320;&#31227;&#27665;&#21507;&#23478;&#20859;&#23456;&#29289;&#21644;&#27700;&#31165;&#30340;&#35875;&#35328;&#21518;&#65292;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#25104;&#20026;&#20102;&#20154;&#20204;&#24378;&#28872;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#20133;&#20420;&#24030;&#24030;&#38271;&#12289;&#20849;&#21644;&#20826;&#20154;&#36808;&#20811;&#183;&#24503;&#28201;&#35892;&#36131;&#20102;&#36825;&#20123;&#34394;&#20551;&#35875;&#35328;&#65292;&#31216;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#36825;&#19968;&#28857;&#12290;&#20182;&#21608;&#19968;&#22312;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#20174;&#21608;&#20108;&#24320;&#22987;&#65292;&#20420;&#20133;&#20420;&#24030;&#39640;&#36895;&#20844;&#36335;&#24033;&#36923;&#38431;&#30340;&#25968;&#21313;&#21517;&#25104;&#21592;&#23558;&#39547;&#25166;&#22312;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#30340;&#23398;&#26657;&#65292;&#27599;&#22825;&#26089;&#19978;&#22312;&#25945;&#24072;&#25110;&#23398;&#29983;&#21040;&#26469;&#20043;&#21069;&#28165;&#25195;&#27599;&#26635;&#24314;&#31569;&#12290;&#35813;&#24066;&#30340;&#21508;&#20010;&#22320;&#28857;&#36824;&#23433;&#35013;&#20102;&#23433;&#20840;&#25668;&#20687;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#24066;&#25919;&#21381;&#12289;&#20960;&#25152;&#23398;&#26657;&#21644;&#24030;&#26426;&#21160;&#36710;&#36742;&#21150;&#20844;&#23460;&#19978;&#21608;&#22312;&#25910;&#21040;&#28856;&#24377;&#23041;&#32961;&#21518;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/bomb-threats-springfield-ohio-debunked-claims-haitians-1df37561204dd7733db4a6459e87e24c"&gt;&#34987;&#36843;&#25764;&#31163;&lt;/a&gt;&lt;/span&gt;&#12290;&#24503;&#28201;&#35828;&#65292;&#26368;&#36817;&#20960;&#22825;&#33267;&#23569;&#21457;&#20986;&#20102; 33 &#36215;&#28856;&#24377;&#23041;&#32961;&#65292;&#20840;&#37096;&#37117;&#26159;&#24694;&#20316;&#21095;&#12290;&#20182;&#35828;&#19968;&#20123;&#23041;&#32961;&#26469;&#33258;&#28023;&#22806;&#65292;&#20294;&#25298;&#32477;&#36879;&#38706;&#20855;&#20307;&#22269;&#23478;&#30340;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#33021;&#35753;&#22351;&#20154;&#24471;&#36894;&#12290;&#25105;&#20204;&#30340;&#23398;&#26657;&#24517;&#39035;&#20445;&#25345;&#24320;&#25918;&#12290;&#20182;&#20204;&#23558;&#20445;&#25345;&#24320;&#25918;&#65292;&#8221;&#24503;&#28201;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#30340;&#20004;&#25152;&#22823;&#23398;&#21608;&#19968;&#20960;&#20046;&#20030;&#34892;&#20102;&#35838;&#31243;&#12290;&#32500;&#28373;&#36125;&#26684;&#22823;&#23398;&#34920;&#31034;&#65292;&#21608;&#26411;&#25910;&#21040;&#20102;&#20004;&#36215;&#23041;&#32961;&#65292;&#8220;&#22343;&#38024;&#23545;&#28023;&#22320;&#31038;&#21306;&#25104;&#21592;&#12290;&#8221;&#20811;&#25289;&#20811;&#24030;&#31435;&#23398;&#38498;&#34920;&#31034;&#65292;&#8220;&#30001;&#20110;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#8221;&#65292;&#35813;&#23398;&#38498;&#23454;&#38469;&#19978;&#23558;&#19968;&#30452;&#36816;&#33829;&#21040;&#21608;&#20116;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/springfield-haitian-immigrants-trump-eating-pets-84aa8ae10963cbeadd48b3945b322620"&gt;&#25968;&#21315;&#21517;&#28023;&#22320;&#31227;&#27665;&lt;/a&gt;&lt;/span&gt;&#22312;&#36825;&#24231;&#20154;&#21475;&#32422; 6 &#19975;&#20154;&#12289;&#20197;&#30333;&#20154;&#34013;&#39046;&#20026;&#20027;&#30340;&#22478;&#24066;&#23450;&#23621;&#19979;&#26469;&#65292;&#36317;&#31163;&#24030;&#39318;&#24220;&#21733;&#20262;&#24067;&#32422; 45 &#33521;&#37324;&#65288;70 &#20844;&#37324;&#65289;&#65292;&#22312;&#37027;&#37324;&#65292;&#20182;&#20204;&#22312;&#24037;&#21378;&#21644;&#20179;&#24211;&#25214;&#21040;&#20102;&#24037;&#20316;&#65292;&#32780;&#36825;&#20123;&#24037;&#21378;&#21644;&#20179;&#24211;&#19968;&#30452;&#22312;&#33510;&#33510;&#25379;&#25166;&#12290;&#22635;&#34917;&#32844;&#20301;&#31354;&#32570;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/springfield-haitian-immigrants-trump-eating-pets-84aa8ae10963cbeadd48b3945b322620"&gt;&#31361;&#28982;&#28044;&#20837;&#30340;&#20154;&#28526;&#32473;&#23398;&#26657;&#12289;&#21307;&#30103;&#26426;&#26500;&#21644;&#22478;&#24066;&#26381;&#21153;&#24102;&#26469;&#20102;&#21387;&#21147;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#25512;&#39640;&#20102;&#20303;&#25151;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#19968;&#22312;&#36153;&#22478;&#20986;&#24109;&#20840;&#22269; HBCU &#21608;&#20250;&#35758;&#26102;&#35848;&#21040;&#20102;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#30340;&#23616;&#21183;&#65292;&#35892;&#36131;&#20102;&#20182;&#25152;&#35859;&#30340;&#8220;&#35854;&#35328;&#21644;&#20167;&#24680;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&#36825;&#26681;&#26412;&#23601;&#26159;&#38169;&#35823;&#30340;&#12290;&#23427;&#24517;&#39035;&#20572;&#27490;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#40065;&#23486;&#21345;&#22982;&#20174;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#19996;&#21271;&#37096;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/patrick-aftoora-orsagos"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/patrick-aftoora-orsagos"&gt;&#24085;&#29305;&#37324;&#20811;&#183;&#38463;&#22827;&#25176;&#25289;&#183;&#22885;&#33832;&#25096;&#26031;&lt;/a&gt;&#38463;&#22827;&#25176;&#25289;&#183;&#22885;&#33832;&#25096;&#26031;&#26159;&#19968;&#21517;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#31361;&#21457;&#26032;&#38395;&#30340;&#35270;&#39057;&#35760;&#32773;&#12290;&#20182;&#23621;&#20303;&#22312;&#20420;&#20133;&#20420;&#24030;&#21733;&#20262;&#24067;&#24066;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/p_orsagos" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#71011017051e1e03101e030210161e023110015f1e0316" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/michael-rubinkam"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/michael-rubinkam"&gt;&#36808;&#20811;&#23572;&#183;&#40065;&#23486;&#21345;&#22982; (MICHAEL RUBINKAM)&lt;/a&gt;&#36808;&#20811;&#23572;&#26159;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#19968;&#21517;&#29305;&#27966;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/michaelrubinkam" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#f9948b8c9b9097929894b99889d7968b9e" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 17 Sep 2024 04:23:02 +0800</pubDate></item><item><title>&#35760;&#24405;&#26174;&#31034;&#65292;&#26126;&#26174;&#20225;&#22270;&#26263;&#26432;&#29305;&#26391;&#26222;&#30340;&#23244;&#30097;&#20154;&#22312;&#39640;&#23572;&#22827;&#29699;&#22330;&#38468;&#36817;&#24453;&#20102;12&#20010;&#23567;&#26102;</title><link>https://apnews.com/article/trump-fbi-assassination-attempt-fee81d8bcf737bfcde2ee8e5cea88465</link><description>&lt;img src="https://dims.apnews.com/dims4/default/16a1acc/2147483647/strip/true/crop/3732x2099+0+194/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F63%2F88%2F3f1750992c0a702687e85499126f%2F5f9b292d34554530bc561780cf3001d0" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 9 &#26376; 16 &#26085;&#26143;&#26399;&#19968;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#26837;&#27016;&#28393;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#20860;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36973;&#21040;&#26126;&#26174;&#26263;&#26432;&#21518;&#65292;&#25191;&#27861;&#20154;&#21592;&#22312;&#29305;&#26391;&#26222;&#22269;&#38469;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#22806;&#24037;&#20316;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Lynne Sladky&#65289;&lt;/small&gt;&lt;p&gt; 2024-09-16T14:51:52Z&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#25171;&#39640;&#23572;&#22827;&#29699;&#26102;&#36973;&#21040;&#26126;&#26174;&#20225;&#22270;&#26263;&#26432;&#30340;&#34989;&#20987;&#65292;&#30446;&#21069;&#20182;&#24050;&#23433;&#20840;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/live/trump-shooting-west-palm-beach-updates" target="_blank" rel="noopener"&gt;&#20851;&#27880;&#32654;&#32852;&#31038;&#30340;&#29616;&#22330;&#25253;&#36947;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#26837;&#27016;&#28393;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-shooting-gunshots-florida-f62f8378d3a8ce7b2e99d6a8fb40aba9"&gt;&#30097;&#20284;&#20225;&#22270;&#26263;&#26432;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&lt;/a&gt;&lt;/span&gt;&#30007;&#23376;&#24102;&#30528;&#39135;&#29289;&#21644;&#27493;&#26538;&#22312;&#39640;&#23572;&#22827;&#29699;&#22330;&#22806;&#25166;&#33829;&#20102;&#36817; 12 &#20010;&#23567;&#26102;&#65292;&#31561;&#24453;&#36825;&#20301;&#21069;&#24635;&#32479;&#65292;&#30452;&#21040;&#19968;&#21517;&#29305;&#21220;&#23616;&#29305;&#24037;&#38459;&#27490;&#20102;&#21050;&#26432;&#34892;&#21160;&#12290;&#26681;&#25454;&#21608;&#19968;&#25552;&#20132;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&#21487;&#33021;&#21457;&#29983;&#34989;&#20987;&#24182;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;p&gt; 58 &#23681;&#30340;&#29790;&#24681;&#183;&#38886;&#26031;&#21033;&#183;&#21171;&#26031; (Ryan Wesley Routh) &#38754;&#20020;&#30528;&#25345;&#26377;&#26538;&#25903;&#30340;&#25351;&#25511;&#65292;&#23613;&#31649;&#20182;&#20043;&#21069;&#26366;&#34987;&#23450;&#32618;&#65292;&#32780;&#19988;&#25345;&#26377;&#30340;&#26538;&#25903;&#24207;&#21015;&#21495;&#24050;&#34987;&#25273;&#21435;&#12290;&#21496;&#27861;&#37096;&#27809;&#26377;&#22768;&#31216;&#20182;&#24320;&#36807;&#20219;&#20309;&#26538;&#12290;&#38543;&#30528;&#35843;&#26597;&#30340;&#32487;&#32493;&#21644;&#26816;&#23519;&#23448;&#23547;&#27714;&#22823;&#38506;&#23457;&#22242;&#30340;&#36215;&#35785;&#65292;&#21487;&#33021;&#20250;&#25552;&#20986;&#26356;&#22810;&#21644;&#26356;&#20005;&#37325;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#26031;&#22312;&#35199;&#26837;&#27016;&#28393;&#32852;&#37030;&#27861;&#38498;&#30701;&#26242;&#20986;&#24237;&#65292;&#22312;&#24050;&#32463;&#20805;&#28385;&#26292;&#21147;&#21644;&#21160;&#20081;&#30340;&#24635;&#32479;&#31454;&#36873;&#30340;&#26368;&#21518;&#20960;&#21608;&#21551;&#21160;&#20102;&#19968;&#36215;&#21009;&#20107;&#26696;&#20214;&#12290;&#23613;&#31649;&#27809;&#26377;&#20154;&#21463;&#20260;&#65292;&#20294;&#36825;&#19968;&#20107;&#20214;&#26631;&#24535;&#30528;&#20960;&#20010;&#26376;&#26469;&#31532;&#20108;&#27425;&#21050;&#26432;&#29305;&#26391;&#26222;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-assassination-attempt-b989e21dae38e7220ccfaccb02abd151"&gt;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20182;&#22312;&#25919;&#27835;&#35328;&#35770;&#28608;&#28872;&#26102;&#26399;&#25152;&#20139;&#26377;&#30340;&#23433;&#20840;&#20445;&#38556;&#30340;&#26032;&#36136;&#30097;&lt;/a&gt;&lt;/span&gt;&#12290;&#36825;&#20419;&#20351;&#20849;&#21644;&#20826;&#30431;&#21451;&#29978;&#33267;&#19968;&#20123;&#27665;&#20027;&#20826;&#20154;&#35201;&#27714;&#30693;&#36947;&#19968;&#21517;&#28508;&#22312;&#30340;&#26538;&#25163;&#22914;&#20309;&#33021;&#22815;&#22914;&#27492;&#25509;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#19979;&#21320;&#65292;&#24403;&#23616;&#22312;&#29305;&#26391;&#26222;&#25171;&#29699;&#30340;&#35199;&#26837;&#27016;&#28393;&#39640;&#23572;&#22827;&#29699;&#22330;&#21457;&#29616;&#19968;&#25226;&#20174;&#28748;&#26408;&#19995;&#20013;&#20280;&#20986;&#30340;&#26538;&#25903;&#21518;&#65292;&#21171;&#26031;&#34987;&#25429;&#12290;&#19968;&#21517;&#36127;&#36131;&#29305;&#26391;&#26222;&#23433;&#20840;&#20107;&#21153;&#30340;&#29305;&#21220;&#20154;&#21592;&#21457;&#29616;&#20102;&#20182;&#65292;&#24182;&#21521;&#20182;&#24320;&#26538;&#12290;&#24403;&#23616;&#31216;&#65292;&#21171;&#26031;&#22312;&#34987;&#37051;&#36817;&#21439;&#30340;&#25191;&#27861;&#37096;&#38376;&#25235;&#33719;&#20043;&#21069;&#21152;&#36895;&#36867;&#36305;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#21608;&#19968;&#22312; Facebook &#19978;&#21457;&#24067;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.facebook.com/watch/?v=2214283825615030&amp;amp;rdid=5QlCDJr1drAouqI4" target="_blank" rel="noopener"&gt;&#38543;&#36523;&#25668;&#20687;&#26426;&#38236;&#22836;&lt;/a&gt;&lt;/span&gt;&#26174;&#31034;&#21171;&#26031;&#34987;&#25429;&#12290;&#35270;&#39057;&#26174;&#31034;&#65292;&#20182;&#22312;&#36335;&#36793;&#21452;&#25163;&#20030;&#36807;&#22836;&#21521;&#21518;&#36208;&#65292;&#28982;&#21518;&#34987;&#25191;&#27861;&#20154;&#21592;&#25140;&#19978;&#25163;&#38096;&#24102;&#36208;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI) &#19968;&#20221;&#25588;&#24341;&#25163;&#26426;&#25968;&#25454;&#30340;&#35777;&#35789;&#65292;&#21171;&#26031;&#25454;&#20449;&#22312;&#21608;&#26085;&#20940;&#26216; 1 &#28857; 59 &#20998;&#33267;&#19979;&#21320; 1 &#28857; 31 &#20998;&#26399;&#38388;&#20986;&#29616;&#22312;&#39640;&#23572;&#22827;&#29699;&#22330;&#30340;&#26519;&#26408;&#32447;&#22788;&#65292;&#36825;&#31361;&#26174;&#20102;&#25152;&#28041;&#21450;&#30340;&#35268;&#21010;&#27700;&#24179;&#12290;&#35777;&#35789;&#31216;&#65292;&#22312;&#21171;&#26031;&#31449;&#31435;&#30340;&#22320;&#26041;&#21457;&#29616;&#20102;&#19968;&#21488;&#25968;&#30721;&#30456;&#26426;&#12289;&#19968;&#25226;&#35013;&#26377;&#30596;&#20934;&#38236;&#30340;SKS&#24335;&#27493;&#26538;&#21644;&#19968;&#20010;&#35013;&#26377;&#39135;&#29289;&#30340;&#22609;&#26009;&#34955;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;7&#26376;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#12289;&#29305;&#26391;&#26222;&#34987;&#26538;&#25163;&#23376;&#24377;&#25171;&#20260;&#20960;&#21608;&#21518;&#65292;&#26368;&#26032;&#30340;&#26263;&#26432;&#20225;&#22270;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#26292;&#21147;&#32487;&#32493;&#24433;&#21709;&#32654;&#22269;&#24635;&#32479;&#25919;&#27835;&#30340;&#25285;&#24551;&#12290;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#65288;&#29305;&#26391;&#26222;&#22312; 11 &#26376;&#22823;&#36873;&#20013;&#30340;&#25361;&#25112;&#32773;&#65289;&#37117;&#35892;&#36131;&#20102;&#36825;&#27425;&#21463;&#25387;&#30340;&#34989;&#20987;&#65292;&#21704;&#37324;&#26031;&#22312; X &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#25105;&#24456;&#39640;&#20852;&#20182;&#24456;&#23433;&#20840;&#12290;&#26292;&#21147;&#22312;&#32654;&#22269;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#19981;&#25032;&#21162;&#21147;&#65292;&#30830;&#20445;&#36861;&#31350;&#36131;&#20219;&#65292;&#24182;&#23558;&#21160;&#29992;&#19968;&#20999;&#21487;&#29992;&#36164;&#28304;&#36827;&#34892;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#27809;&#26377;&#31435;&#21363;&#36879;&#38706;&#26377;&#20851;&#21171;&#26031;&#32972;&#26223;&#30340;&#20219;&#20309;&#26032;&#32454;&#33410;&#65292;&#20063;&#27809;&#26377;&#25351;&#25511;&#25351;&#25511;&#25991;&#20214;&#20013;&#30340;&#29305;&#23450;&#21160;&#26426;&#12290;&#20294;&#20182;&#22312;&#32593;&#19978;&#30340;&#22823;&#37327;&#36275;&#36857;&#34920;&#26126;&#20182;&#30340;&#25919;&#27835;&#35266;&#28857;&#19981;&#26029;&#21464;&#21270;&#65292;&#26368;&#32456;&#34920;&#29616;&#20986;&#23545;&#29305;&#26391;&#26222;&#30340;&#26126;&#26174;&#34065;&#35270;&#65292;&#20197;&#21450;&#23545;&#26377;&#20851;&#20013;&#22269;&#12289;&#23588;&#20854;&#26159;&#20044;&#20811;&#20848;&#30340;&#20840;&#29699;&#20107;&#20214;&#30340;&#24378;&#28872;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#26031;&#22312; 2023 &#24180;&#20986;&#29256;&#30340;&#19968;&#26412;&#39064;&#20026;&#12298;&#20044;&#20811;&#20848;&#25171;&#19981;&#36194;&#30340;&#25112;&#20105;&#12299;&#30340;&#20070;&#20013;&#35848;&#21040;&#20234;&#26391;&#26102;&#20889;&#36947;&#65306;&#8220;&#20320;&#21487;&#20197;&#38543;&#24847;&#26263;&#26432;&#29305;&#26391;&#26222;&#12290;&#8221;&#35813;&#20070;&#20013;&#23558;&#36825;&#20301;&#21069;&#24635;&#32479;&#25551;&#36848;&#20026; 2021 &#24180; 1 &#26376; 6 &#26085;&#30340;&#8220;&#20667;&#29916;&#8221;&#21644;&#8220;&#23567;&#19985;&#8221;&#12290; &#12289;&#22269;&#20250;&#39578;&#20081;&#21644;&#36864;&#20986;&#20234;&#26391;&#26680;&#21327;&#35758;&#30340;&#8220;&#24040;&#22823;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20851;&#20110; 2024 &#24180;&#36873;&#20030;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&#20170;&#26085;&#26032;&#38395;&#65306;&lt;/b&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/election-2024"&gt;&#20851;&#27880;&#32654;&#32852;&#31038;&#31454;&#36873;&#27963;&#21160;&#30340;&#23454;&#26102;&#26356;&#26032;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#22320;&#38754;&#28216;&#25103;&#65306;&lt;/b&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/newsletters"&gt;&#35746;&#38405;&#32654;&#32852;&#31038;&#27599;&#21608;&#25919;&#27835;&#36890;&#35759;&#65292;&lt;/a&gt;&lt;/span&gt;&#27599;&#21608;&#19968;&#23558;&#20854;&#21457;&#36865;&#21040;&#24744;&#30340;&#25910;&#20214;&#31665;&#12290;&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#32654;&#32852;&#31038;&#30340;&#35282;&#33394;&#65306;&lt;/b&gt;&#32654;&#32852;&#31038;&#26159;&#36873;&#20030;&#20043;&#22812;&#26368;&#20540;&#24471;&#20449;&#36182;&#30340;&#20449;&#24687;&#26469;&#28304;&#65292;&#20854;&#20934;&#30830;&#24615;&#21382;&#21490;&#21487;&#36861;&#28335;&#33267; 1848 &#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/ap-elections-explained"&gt;&#12290;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;br&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#21171;&#26031;&#20889;&#36947;&#65292;&#20182;&#26366;&#32463;&#25237;&#31080;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#24182;&#19988;&#24517;&#39035;&#20026;&#8220;&#25105;&#20204;&#20026;&#19979;&#19968;&#20219;&#24635;&#32479;&#36873;&#20986;&#30340;&#37027;&#20010;&#23401;&#23376;&#26368;&#32456;&#21464;&#24471;&#26080;&#33041;&#8221;&#25215;&#25285;&#37096;&#20998;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#35797;&#22270;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ukraine#"&gt;&#20044;&#20811;&#20848;&#25307;&#21215;&#25112;&#22763;&#26469;&#25269;&#24481;&#20420;&#32599;&#26031;&lt;/a&gt;&lt;/span&gt;&#65292;&#20182;&#36824;&#24314;&#31435;&#20102;&#19968;&#20010;&#32593;&#31449;&#65292;&#23547;&#27714;&#31609;&#38598;&#36164;&#37329;&#24182;&#25307;&#21215;&#24535;&#24895;&#32773;&#20026;&#22522;&#36741;&#32780;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#27665;&#35760;&#24405;&#26174;&#31034;&#65292;&#20182;&#20110; 2012 &#24180;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#30331;&#35760;&#20026;&#26080;&#20826;&#27966;&#36873;&#27665;&#65292;&#26368;&#36817;&#19968;&#27425;&#26159;&#22312; 3 &#26376;&#20221;&#35813;&#24030;&#27665;&#20027;&#20826;&#21021;&#36873;&#26399;&#38388;&#20146;&#33258;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#37030;&#31454;&#36873;&#36130;&#21153;&#35760;&#24405;&#65292;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#21171;&#26031;&#36824;&#21521;&#25903;&#25345;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#30340;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250; ActBlue &#25424;&#36192;&#20102; 19 &#31508;&#23567;&#39069;&#25424;&#27454;&#65292;&#24635;&#35745; 140 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#38754;&#20020;&#30340;&#20004;&#39033;&#32618;&#21517;&#20043;&#19968;&#26159;&#65292;&#23613;&#31649;&#20182;&#26366;&#34987;&#21028;&#22810;&#39033;&#37325;&#32618;&#65292;&#20854;&#20013;&#21253;&#25324; 2002 &#24180;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#34987;&#25511;&#20004;&#39033;&#25345;&#26377;&#36163;&#29289;&#30340;&#32618;&#21517;&#65292;&#20294;&#20182;&#20173;&#38750;&#27861;&#25345;&#26377;&#26538;&#25903;&#12290;&#21478;&#19968;&#39033;&#25351;&#25511;&#31216;&#65292;&#24207;&#21015;&#21495;&#34987;&#25830;&#38500;&#19988;&#32905;&#30524;&#26080;&#27861;&#35835;&#21462;&#65292;&#36825;&#36829;&#21453;&#20102;&#32852;&#37030;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26816;&#23519;&#23448;&#35748;&#20026;&#21171;&#26031;&#26377;&#28508;&#36867;&#39118;&#38505;&#21518;&#65292;&#21171;&#26031;&#34987;&#19979;&#20196;&#25304;&#30041;&#65292;&#24182;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#20030;&#34892;&#39069;&#22806;&#21548;&#35777;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#22238;&#31572;&#32852;&#37030;&#27861;&#23448;&#25975;&#34893;&#30340;&#38382;&#39064;&#26102;&#35821;&#27668;&#36731;&#26580;&#65292;&#31216;&#33258;&#24049;&#27491;&#22312;&#24037;&#20316;&#65292;&#27599;&#26376;&#25910;&#20837;&#32422; 3,000 &#32654;&#20803;&#65292;&#20294;&#20648;&#33988;&#20026;&#38646;&#12290;&#21171;&#26031;&#34920;&#31034;&#65292;&#38500;&#20102;&#20004;&#36742;&#20215;&#20540;&#32422; 1,000 &#32654;&#20803;&#30340;&#21345;&#36710;&#65288;&#22343;&#20301;&#20110;&#22799;&#23041;&#22839;&#65289;&#22806;&#65292;&#20182;&#27809;&#26377;&#20219;&#20309;&#25151;&#22320;&#20135;&#25110;&#36164;&#20135;&#12290;&#20182;&#36824;&#35828;&#65292;&#20182;&#26377;&#19968;&#20010;25&#23681;&#30340;&#20799;&#23376;&#65292;&#20182;&#26377;&#26102;&#20250;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-assassination-attempt-b989e21dae38e7220ccfaccb02abd151"&gt;&#36910;&#25429;&#35753;&#20154;&#20204;&#37325;&#26032;&#20851;&#27880;&#20445;&#25252;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#29305;&#26391;&#26222;&#25152;&#38754;&#20020;&#30340;&#25361;&#25112;&lt;/a&gt;&lt;/span&gt;&#65292;&#19981;&#20165;&#26159;&#22312;&#31454;&#36873;&#27963;&#21160;&#26399;&#38388;&#65292;&#32780;&#19988;&#26159;&#22312;&#20182;&#31163;&#24320;&#26102;&#65288;&#36890;&#24120;&#26159;&#22312;&#20182;&#33258;&#24049;&#30340;&#20465;&#20048;&#37096;&#21644;&#36130;&#20135;&#20013;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#21021;&#36873;&#20013;&#30340;&#31454;&#20105;&#23545;&#25163;&#20043;&#19968;&#12289;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#34920;&#31034;&#65292;&#35813;&#24030;&#23558;&#33258;&#34892;&#35843;&#26597;&#21171;&#26031;&#20026;&#20309;&#33021;&#22815;&#22914;&#27492;&#25509;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#26837;&#27016;&#28393;&#21439;&#35686;&#38271;&#37324;&#20811;&#183;&#24067;&#25289;&#24503;&#32918;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#25351;&#20986;&#65292;&#30001;&#20110;&#29305;&#26391;&#26222;&#19981;&#20877;&#20219;&#32844;&#65292;&#29699;&#22330;&#21608;&#22260;&#30340;&#23433;&#20840;&#21327;&#35758;&#24050;&#32463;&#25918;&#26494;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#19981;&#26159;&#29616;&#20219;&#24635;&#32479;&#12290;&#22914;&#26524;&#20182;&#26159;&#65292;&#25105;&#20204;&#23601;&#20250;&#21253;&#22260;&#25972;&#20010;&#39640;&#23572;&#22827;&#29699;&#22330;&#12290;&#20294;&#22240;&#20026;&#20182;&#19981;&#26159;&#65292;&#25152;&#20197;&#20182;&#30340;&#23433;&#20840;&#20165;&#38480;&#20110;&#29305;&#21220;&#23616;&#35748;&#20026;&#21487;&#33021;&#30340;&#21306;&#22495;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 13 &#26085;&#65292;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24052;&#29305;&#21202;&#30340;&#19968;&#27425;&#38598;&#20250;&#19978;&#65292;&#19968;&#21517; 20 &#23681;&#30340;&#26538;&#25163;&#25104;&#21151;&#36827;&#20837;&#19981;&#23433;&#20840;&#30340;&#23627;&#39030;&#65292;&#19968;&#39063;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-shooting-rally-a1bcbaa4a604e09be8cc22893751895b"&gt;&#23376;&#24377;&#25830;&#20260;&#20102;&#29305;&#26391;&#26222;&#30340;&#32819;&#26421;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt; ____&lt;/h2&gt;&lt;p&gt;&#22612;&#20811;&#12289;&#24503;&#37329;&#183;&#37324;&#24443;&#21644;&#26391;&#20174;&#21326;&#30427;&#39039;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/terry-spencer"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4062b80/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A534840051710%2F800.jpeg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/24ade1d/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A534840051710%2F800.jpeg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="TERRY SPENCER" width="100" height="100" src="https://dims.apnews.com/dims4/default/24ade1d/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A534840051710%2F800.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/terry-spencer"&gt;&#29305;&#37324;&#183;&#26031;&#23486;&#22622;&#65288;TERRY SPENCER&#65289;&lt;/a&gt;&#25105;&#36127;&#36131;&#25253;&#36947;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#20027;&#35201;&#26159;&#24067;&#21171;&#27779;&#24503;&#21439;&#21644;&#26837;&#27016;&#28393;&#21439;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/terryspen" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#daaea9aabfb4b9bfa89abbaaf4b5a8bd" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/stephany-matat"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/17b55d8/2147483647/strip/true/crop/761x761+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F01%2Fd8%2F487437b54d549ff3e9e154e60fd6%2Fimg-4416-stephany-matat.jpeg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/452a4c1/2147483647/strip/true/crop/761x761+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F01%2Fd8%2F487437b54d549ff3e9e154e60fd6%2Fimg-4416-stephany-matat.jpeg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="STEPHANY MATAT" width="100" height="100" src="https://dims.apnews.com/dims4/default/452a4c1/2147483647/strip/true/crop/761x761+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F01%2Fd8%2F487437b54d549ff3e9e154e60fd6%2Fimg-4416-stephany-matat.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/stephany-matat"&gt;&#26031;&#33922;&#33452;&#23612;&#183;&#39532;&#22612;&#29305;&lt;/a&gt;&#39532;&#22612;&#29305;&#26159;&#32654;&#32852;&#31038;&#30340;&#19968;&#21517;&#29305;&#27966;&#35760;&#32773;&#65292;&#20027;&#35201;&#20851;&#27880;&#25919;&#27835;&#21644;&#21335;&#20315;&#32599;&#37324;&#36798;&#24030;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/StephanyMatat" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/matatpolitics/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#394a54584d584d79584917564b5e" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/eric-tucker"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/765bf01/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="ERIC TUCKER" width="100" height="100" src="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/eric-tucker"&gt;&#22467;&#37324;&#20811;&#183;&#22612;&#20811; (ERIC TUCKER)&lt;/a&gt;&#22612;&#20811;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#21326;&#30427;&#39039;&#30340;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#65292;&#37325;&#28857;&#20851;&#27880;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#21496;&#27861;&#37096;&#20197;&#21450;&#38024;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#26696;&#20214;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/etuckerAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#6a0f1e1f09010f182a0b1a4405180d" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/colleen-long"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/colleen-long"&gt;&#31185;&#29747;&#183;&#26391;&lt;/a&gt;&#30333;&#23467;&#12289;&#25191;&#27861;&#21644;&#27861;&#24459;&#20107;&#21153;</description><pubDate>Tue, 17 Sep 2024 02:53:01 +0800</pubDate></item></channel></rss>