<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#21776;&#26031;&#29645;&#24796;&#26862;&#26519;&#29436;&#38431;&#36827;&#20837;&#35199;&#37096;&#20915;&#36187;&#30340;&#26426;&#20250;&#65292;&#19996;&#22865;&#22855;-&#27431;&#25991;&#20108;&#20154;&#32452;&#20026;&#23567;&#29275;&#38431;&#22823;&#36367;&#27493;&#21069;&#36827;</title><link>https://apnews.com/article/nba-playoffs-mavericks-timberwolves-towns-687962a846002fc345dc601b8ac63c5c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/bd7bd0e/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F50%2Fff%2Fab71d9aa42ade7bd3a8dd7aaa58f%2F1f4137e3e37c4f589e94fbf8a8c67d72" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 5 &#26376; 19 &#26085;&#26143;&#26399;&#26085;&#65292;&#20025;&#20315;&#65292;&#26126;&#23612;&#33487;&#36798;&#26862;&#26519;&#29436;&#38431;&#20013;&#38155;&#21345;&#23572;-&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#22312; NBA &#31532;&#20108;&#36718;&#23395;&#21518;&#36187;&#31995;&#21015;&#36187;&#31532;&#19971;&#22330;&#19979;&#21322;&#22330;&#23545;&#38453;&#20025;&#20315;&#25496;&#37329;&#38431;&#30340;&#27604;&#36187;&#20013;&#34987;&#21561;&#32602;&#29359;&#35268;&#21518;&#20316;&#20986;&#21453;&#24212;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22823;&#21355;&#183;&#25166;&#40065;&#21338;&#22827;&#26031;&#22522;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-21T22:43:40Z&lt;/p&gt;&lt;p&gt;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21345;&#23572;-&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#24102;&#39046;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/minnesota-timberwolves"&gt;&#26126;&#23612;&#33487;&#36798;&#26862;&#26519;&#29436;&lt;/a&gt;&lt;/span&gt;&#38431;&#36827;&#20837;&#35199;&#37096;&#20915;&#36187;&#30340;&#36947;&#36335;&#36828;&#27604;&#24179;&#22374;&#21644;&#31508;&#30452;&#26356;&#21152;&#23396;&#29420;&#21644;&#22350;&#22391;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#20061;&#20010;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/NBA"&gt;NBA&lt;/a&gt;&lt;/span&gt;&#36187;&#23395;&#20013;&#25152;&#32463;&#21382;&#30340;&#25387;&#25240;&#21644;&#25379;&#25166;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#25513;&#30422;&#20102;&#25104;&#21151;&#65292;&#20294;&#21776;&#26031;&#22312;&#20170;&#24180;&#26149;&#22825;&#30475;&#21040;&#20102;&#20182;&#23545;&#36825;&#25903;&#38271;&#26399;&#20316;&#20026;&#32852;&#30431;&#26368;&#24120;&#22833;&#36133;&#32773;&#30340;&#29699;&#38431;&#30340;&#25215;&#35834;&#21644;&#29306;&#29298;&#30340;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30475;&#20182;&#29616;&#22312;&#26159;&#22810;&#20040;&#24179;&#38745;&#21644;&#24555;&#20048;&#65292;&#8221;&#20027;&#25945;&#32451;&#20811;&#37324;&#26031;&#183;&#33452;&#22855;&#22312;&#21608;&#26085;&#26126;&#23612;&#33487;&#36798;&#24030;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/timberwolves-nuggets-score-nba-playoffs-377332a8eee6a516d9bb30cea2a371dd"&gt;&#22312;&#31532;&#20108;&#36718;&#31995;&#21015;&#36187;&#31532;&#19971;&#22330;&#28120;&#27760;&#21355;&#20885;&#20896;&#20891;&#20025;&#20315;&#25496;&#37329;&#38431;&lt;/a&gt;&lt;/span&gt;&#21518;&#35828;&#36947;&#12290; &#8220;&#20182;&#24517;&#39035;&#30456;&#20449;&#33258;&#24049;&#27704;&#36828;&#19981;&#20250;&#34987;&#36793;&#32536;&#21270;&#12290;&#25152;&#26377;&#24180;&#36731;&#29699;&#21592;&#24635;&#26159;&#35748;&#20026;&#20182;&#20204;&#21487;&#20197;&#33258;&#24049;&#20570;&#21040;&#36825;&#19968;&#20999;&#65292;&#20294;&#22312;&#36825;&#20010;&#32852;&#30431;&#20013;&#27809;&#26377;&#20154;&#33021;&#20570;&#21040;&#12290;&#20182;&#26366;&#22312;&#24456;&#22810;&#29699;&#38431;&#25928;&#21147;&#36807;&#65292;&#20182;&#24517;&#39035;&#20570;&#24456;&#22810;&#20107;&#24773;&#65292;&#32780;&#19988;&#20182;&#25317;&#26377;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#25216;&#33021;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20294;&#20182;&#30495;&#30340;&#24456;&#20048;&#24847;&#20570;&#25105;&#20204;&#38656;&#35201;&#20182;&#20570;&#30340;&#25152;&#26377;&#20854;&#20182;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#29436;&#38431;&#23558;&#22312;&#35199;&#37096;&#20915;&#36187;&#31532;&#19968;&#22330;&#27604;&#36187;&#20013;&#20027;&#22330;&#36814;&#25112;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/dallas-mavericks"&gt;&#36798;&#25289;&#26031;&#23567;&#29275;&#38431;&lt;/a&gt;&lt;/span&gt;&#12290;&#23433;&#19996;&#23612;&#183;&#29233;&#24503;&#21326;&#20857;&#21644;&#21346;&#21345;&#183;&#19996;&#22865;&#22855;&#23558;&#25104;&#20026;&#21452;&#26041;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nba-playoffs-young-stars-d816e7fbc61d71a568c95e9cb427e5c5"&gt;&#28966;&#28857;&#20154;&#29289;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#21776;&#26031;&#65292;&#29436;&#38431;&#23601;&#19981;&#20250;&#22312;&#36825;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22235;&#27425;&#20837;&#36873;&#20840;&#26126;&#26143;&#30340;&#29699;&#21592;&#22312;&#38450;&#23432;&#20975;&#25991;&#183;&#26460;&#20848;&#29305;&#26102;&#34920;&#29616;&#20986;&#33394;&#65292;&#24110;&#21161;&#29699;&#38431;&#39318;&#36718;&#27178;&#25195;&#33778;&#23612;&#20811;&#26031;&#12290;&#20182;&#23545;&#19977;&#23626;&#32852;&#30431; MVP &#23612;&#21476;&#25289;&#183;&#32422;&#22522;&#22855;&#30340;&#20005;&#23494;&#38450;&#23432;&#20026;&#20987;&#36133;&#20025;&#20315;&#25496;&#37329;&#38431;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&#21776;&#26031;&#22312;11&#22330;&#23395;&#21518;&#36187;&#20013;&#22330;&#22343;&#24471;&#21040;18.8&#20998;&#21644;9.3&#20010;&#31726;&#26495;&#65292;&#19977;&#20998;&#29699;&#21629;&#20013;&#29575;&#20026;44%&#65292;&#22833;&#35823;&#21482;&#26377;20&#27425;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;Ant &#30340;&#28216;&#25103;&#19982; KAT &#30340;&#28216;&#25103;&#30456;&#36741;&#30456;&#25104;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;&#24403;&#20320;&#35848;&#35770;&#36825;&#26159;&#35841;&#30340;&#22242;&#38431;&#26102;&#65292;&#36825;&#26159;&#19968;&#20010;&#26377;&#36259;&#30340;&#30701;&#35821;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040; Ant &#36190;&#25196;&#20102; KAT&#65292;KAT &#20063;&#36190;&#25196;&#20102; Ant&#12290;&#8221;&#23567;&#29275;&#38431;&#20027;&#25945;&#32451;&#36158;&#26862;&#183;&#22522;&#24503;&#35828;&#36947;&#12290; &#8220;&#24403;&#20320;&#35848;&#35770;&#20255;&#22823;&#30340;&#38431;&#21451;&#26102;&#65292;&#20182;&#20204;&#20250;&#22312;&#39640;&#27700;&#24179;&#19978;&#19968;&#36215;&#27604;&#36187;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29436;&#38431;&#19981;&#20165;&#22788;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/timberwolves-nba-playoffs-mavericks-western-d87abed03daba5529a54669eb062dfdc"&gt;&#32597;&#35265;&#30340;&#31995;&#21015;&#36187;&#28909;&#38376;&#20301;&#32622;&lt;/a&gt;&lt;/span&gt;&#8212;&#8212;&#23613;&#31649;&#26681;&#25454;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://sports.betmgm.com/en/sports" target="_blank" rel="noopener"&gt;BetMGM &#36180;&#29575;&lt;/a&gt;&lt;/span&gt;&#26469;&#30475;&#65292;&#33719;&#32988;&#27010;&#29575;&#20026;&#36127; 185&#8212;&#8212;&#32780;&#19988;&#20182;&#20204;&#20043;&#21069;&#20063;&#21482;&#20570;&#21040;&#36807;&#36825;&#20040;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#26031;&#26159; 2015 &#24180;&#36873;&#31168;&#30340;&#29366;&#20803;&#31168;&#65292;&#22312; 2004 &#24180; NBA MVP &#20975;&#25991;&#183;&#21152;&#20869;&#29305;&#24102;&#39046;&#29436;&#38431;&#25171;&#20837;&#35199;&#37096;&#20915;&#36187;&#26102;&#65292;&#20182;&#36824;&#26159;&#19968;&#20010;&#22312;&#26032;&#27901;&#35199;&#24030;&#38271;&#22823;&#30340; 8 &#23681;&#23567;&#30007;&#23401;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27605;&#31455;&#20170;&#24180;&#33021;&#21644;&#36825;&#20123;&#20154;&#21644;&#36825;&#25903;&#29699;&#38431;&#19968;&#36215;&#26469;&#21040;&#36825;&#37324;&#65292;&#8221;&#21776;&#26031;&#35828;&#65292;&#8220;&#36825;&#30495;&#26159;&#22826;&#20196;&#20154;&#28385;&#24847;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21776;&#26031;&#26159;&#30001;&#39640;&#31649;&#20860;&#25945;&#32451;&#33778;&#21033;&#26222;&#183;&#26705;&#24503;&#26031;&#65288;Flip Saunders&#65289;&#36873;&#20013;&#30340;&#65292;&#22235;&#20010;&#26376;&#21518;&#26705;&#24503;&#26031;&#22240;&#30284;&#30151;&#21435;&#19990;&#12290;&#29436;&#38431;&#22312;&#20182;&#30340;&#21069;&#20845;&#24180;&#20013;&#21807;&#19968;&#19968;&#27425;&#36827;&#20837;&#23395;&#21518;&#36187;&#26159;&#22312; 2018 &#24180;&#65292;&#24403;&#26102;&#21513;&#31859;&#183;&#24052;&#29305;&#21202;&#21019;&#19979;&#20102; 47 &#32988; 35 &#36127;&#30340;&#25112;&#32489;&#65292;&#20294;&#22312;&#37027;&#20043;&#21518;&#19981;&#20037;&#65292;&#20182;&#23601;&#22240;&#21512;&#21516;&#35201;&#27714;&#21644;&#19981;&#21516;&#30340;&#24615;&#26684;&#32780;&#24341;&#21457;&#20102;&#20914;&#31361;&#12290;&#29436;&#38431;&#22312;&#20854;&#20182;&#20116;&#24180;&#20013;&#30340;&#32047;&#35745;&#32988;&#29575;&#26159; 0.361&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#26031;&#22312;&#21069;&#19977;&#20010;&#36187;&#23395;&#25171;&#28385;&#20102;&#20840;&#37096; 82 &#22330;&#27604;&#36187;&#21518;&#65292;&#20260;&#30149;&#24320;&#22987;&#22256;&#25200;&#30528;&#20182;&#12290;&#20182;&#22312; 2018 &#24180;&#12289;2022 &#24180;&#21644; 2023 &#24180;&#39318;&#36718;&#31995;&#21015;&#36187;&#22833;&#21033;&#20013;&#30340;&#25972;&#20307;&#34920;&#29616;&#20805;&#20854;&#37327;&#26159;&#22909;&#22351;&#21442;&#21322;&#12290;&#23601;&#25105;&#20010;&#20154;&#32780;&#35328;&#65292;&#26368;&#22823;&#30340;&#25171;&#20987;&#21457;&#29983;&#22312;&#30123;&#24773;&#29190;&#21457;&#20043;&#21021;&#65292;&#24403;&#26102;&#20182;&#30340;&#27597;&#20146;&#26480;&#22862;&#29747;&#183;&#20811;&#40065;&#20857;-&#27748;&#26031; (Jacqueline Cruz-Towns) &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/obituaries-ddb637b78df3811023d5bfddf5222181"&gt;&#22240; COVID-19 &#24182;&#21457;&#30151;&#21435;&#19990;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#32463;&#21382;&#20102;&#24456;&#22810;&#12290;&#25105;&#30475;&#21040;&#20102;&#20182;&#27599;&#22825;&#20184;&#20986;&#30340;&#21162;&#21147;&#12290;&#20182;&#26159;&#19968;&#20010;&#20102;&#19981;&#36215;&#30340;&#20154;&#65292;&#19968;&#20010;&#20102;&#19981;&#36215;&#30340;&#20154;&#65292;&#25105;&#24076;&#26395;&#30475;&#21040;&#20182;&#33719;&#32988;&#65292;&#8221;&#38431;&#21451;&#40065;&#36842;&#183;&#25096;&#20271;&#29305;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#29436;&#38431;&#19978;&#36187;&#23395;&#21069;&#20132;&#26131;&#24471;&#21040;&#25096;&#36125;&#23572;&#26102;&#65292;&#21776;&#26031;&#22312;&#26126;&#23612;&#33487;&#36798;&#30340;&#26410;&#26469;&#21464;&#24471;&#26356;&#21152;&#38452;&#26263;&#12290;&#20182;&#20204;&#25152;&#33719;&#24471;&#30340;&#39030;&#34218;&#21512;&#21516;&#35753;&#20182;&#20204;&#38656;&#35201;&#32564;&#32435;&#24040;&#39069;&#22882;&#20360;&#31246;&#65292;&#36825;&#20351;&#24471;&#21776;&#26031;&#33258;&#28982;&#25104;&#20026;&#32852;&#30431;&#20132;&#26131;&#25237;&#26426;&#30340;&#23545;&#35937;&#12290;&#20294;&#31726;&#29699;&#36816;&#33829;&#24635;&#35009;&#33922;&#22982;&#183;&#24247;&#32435;&#21033;&#30456;&#20449;&#22312;&#32463;&#21382;&#20102;&#33392;&#38590;&#30340;&#39318;&#31168;&#21518;&#65292;&#26412;&#36187;&#23395;&#34028;&#21187;&#21457;&#23637;&#30340;&#20004;&#22823;&#25112;&#30053;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#20250;&#32463;&#24120;&#35201;&#27714;&#20320;&#30340;NBA&#26368;&#20339;&#29699;&#21592;&#22312;&#20854;&#20182;&#29699;&#21592;&#36827;&#26469;&#26102;&#32473;&#20104;&#20182;&#20204;&#21253;&#23481;&#65292;&#20294;&#20182;&#26159;&#31532;&#19968;&#20010;&#19982;&#40065;&#36842;&#24418;&#25104;&#24555;&#36895;&#21270;&#23398;&#21453;&#24212;&#30340;&#20154;&#65292;&#8221;&#33452;&#22855;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt;&#25226;&#8220;D&#8221;&#25918;&#22312;&#36798;&#25289;&#26031;&lt;/h2&gt;&lt;p&gt;&#23567;&#29275;&#38431;&#25910;&#36141;&#20975;&#37324;&#183;&#27431;&#25991;&#19982;&#20986;&#33394;&#30340;&#19996;&#22865;&#22855;&#32452;&#25104;&#19968;&#23545;&#28487;&#27922;&#30340;&#25377;&#25286;&#20108;&#20154;&#32452;&#20063;&#27809;&#26377;&#22312;&#31532;&#19968;&#27425;&#23581;&#35797;&#20013;&#21462;&#24471;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22312;&#20170;&#24180;&#26149;&#22825;&#21462;&#24471;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nba-playoffs-mavericks-0b89af7c61e8153f034a592c49ffa0f7"&gt;&#38271;&#36275;&#30340;&#36827;&#27493;&lt;/a&gt;&lt;/span&gt;&#65292;&#20132;&#26131;&#25130;&#27490;&#26085;&#26032;&#31168; PJ Washington Jr. &#24039;&#22937;&#22320;&#34917;&#20805;&#20102;&#20182;&#20204;&#30340;&#31532;&#19977;&#24471;&#20998;&#25163;&#65292;&#32780;&#26368;&#36817;&#32452;&#25104;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nba-playoffs-mavericks-timberwolves-65ba7957cda8a0987722bf447956db1b"&gt;&#20013;&#38155;&#32452;&#21512;&lt;/a&gt;&lt;/span&gt;Daniel Gafford &#21644; Dereck Lively II &#22312;&#31726;&#31568;&#21608;&#22260;&#25552;&#20379;&#20102;&#22362;&#22266;&#30340;&#38450;&#23432;&#12290;&#23567;&#29275;&#38431;&#22312; 12 &#22330;&#23395;&#21518;&#36187;&#20013;&#26377; 7 &#22330;&#23558;&#23545;&#25163;&#30340;&#24471;&#20998;&#38480;&#21046;&#22312; 101 &#20998;&#25110;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;h2&gt;&#19977;&#21452;&#36305;&lt;/h2&gt;&lt;p&gt;&#19996;&#22865;&#22855;&#22312;&#19978;&#20010;&#31995;&#21015;&#36187;&#20013;&#36830;&#32493;&#19977;&#22330;&#19977;&#21452;&#65292;&#25343;&#19979;29&#20998;&#12289;10&#20010;&#31726;&#26495;&#21644;10&#27425;&#21161;&#25915;&#65292;&#26368;&#32456;&#25112;&#32988;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#12290;&#36825;&#20301; 25 &#23681;&#30340;&#29699;&#21592;&#22312;&#23395;&#21518;&#36187;&#20013;&#25171;&#36827;&#20102; 4 &#27425;&#65292;&#22312;&#23395;&#21518;&#36187;&#29983;&#28079;&#20013;&#25171;&#36827;&#20102; 7 &#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#21478;&#22806;&#22235;&#21517;NBA&#29699;&#21592;&#22312;&#23395;&#21518;&#36187;&#20013;&#33267;&#23569;&#36830;&#32493;&#19977;&#27425;&#33719;&#24471;&#19977;&#21452;&#65306;&#23041;&#23572;&#29305;&#183;&#24352;&#20271;&#20262;&#12289;&#25289;&#22622;&#23572;&#183;&#23041;&#26031;&#24067;&#40065;&#20811;&#12289;&#24503;&#38647;&#33945;&#24503;&#183;&#26684;&#26519;&#21644;&#32422;&#22522;&#22855;&#12290;&#24352;&#20271;&#20262;&#21644;&#32422;&#22522;&#22855;&#24182;&#21015;&#22235;&#27425;&#22842;&#20896;&#30340;&#35760;&#24405;&#65292;&#24182;&#19988;&#37117;&#22312;&#24403;&#24180;&#22842;&#20896;&#8212;&#8212;1967&#24180;&#24352;&#20271;&#20262;&#22312;&#36153;&#22478;&#38431;&#22842;&#20896;&#65292;2023&#24180;&#32422;&#22522;&#22855;&#22312;&#20025;&#20315;&#38431;&#22842;&#20896;&#12290;&lt;/p&gt;&lt;h2&gt;&#25289;&#21147;&#36187;&#35760;&#24405;&lt;/h2&gt;&lt;p&gt;&#26862;&#26519;&#29436;&#38431;&#22312;&#23545;&#38453;&#20025;&#20315;&#25496;&#37329;&#38431;&#30340;&#27604;&#36187;&#20013;&#65292;&#22312;&#19979;&#21322;&#22330;&#33853;&#21518; 20 &#20998;&#30340;&#24773;&#20917;&#19979;&#36870;&#36716;&#65292;&#36825;&#26159;&#33258; NBA 28 &#24180;&#21069;&#24320;&#22987;&#36319;&#36394;&#36880;&#22330;&#25968;&#25454;&#20197;&#26469;&#31532;&#19971;&#22330;&#27604;&#36187;&#20013;&#26368;&#22823;&#30340;&#21453;&#24377;&#12290;&#23567;&#29275;&#38431;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nba-playoffs-mavericks-thunder-score-a879451d5333a605caefe54775d15dbc"&gt;&#31995;&#21015;&#36187;&#31532;&#20845;&#22330;&#23545;&#38453;&#20420;&#20811;&#25289;&#33655;&#39532;&#38647;&#38662;&#38431;&#30340;&#27604;&#36187;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#22312;&#19979;&#21322;&#22330;&#33853;&#21518; 17 &#20998;&#65292;&#36825;&#26159;&#29699;&#38431;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#23395;&#21518;&#36187;&#36870;&#36716;&#12290;&lt;/p&gt;&lt;h2&gt;&#31232;&#26377;&#31354;&#27668;&lt;/h2&gt;&lt;p&gt;&#26126;&#23612;&#33487;&#36798;&#23665;&#29483;&#38431;&#19982;&#29436;&#38431;&#20849;&#29992;&#34903;&#23545;&#38754;&#30340;&#30446;&#26631;&#20013;&#24515;&#29699;&#39302;&#21644;&#29699;&#38431;&#24635;&#37096;&#65292;&#20182;&#20204;&#26159; 2011 &#24180;&#12289;2013 &#24180;&#21644; 2015 &#24180; WNBA &#20896;&#20891;&#12290;&#28982;&#32780;&#65292;&#33258;&#21452;&#22478;&#38431;&#20197;&#26469;&#65292;&#26126;&#23612;&#33487;&#36798;&#24030;&#20027;&#35201;&#30340;&#30007;&#23376;&#32844;&#19994;&#20307;&#32946;&#29699;&#38431;&#37117;&#27809;&#26377;&#36827;&#20837;&#36807;&#26368;&#21518;&#19968;&#36718;&#12290; 1991&#24180;&#65292;&#32654;&#22269;&#26834;&#29699;&#38431;&#33719;&#24471;&#20102;&#19990;&#30028;&#26834;&#29699;&#20896;&#20891;&#12290;&#36825;&#20063;&#26159;&#24403;&#22320;&#30007;&#23376;&#29699;&#38431;&#26368;&#21518;&#19968;&#27425;&#36194;&#24471;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#36830;&#21322;&#20915;&#36187;&#30340;&#24109;&#20301;&#37117;&#38590;&#20197;&#23454;&#29616;&#12290;&#33258;2004&#24180;&#29436;&#38431;&#21807;&#19968;&#19968;&#27425;&#36827;&#20837;&#35199;&#37096;&#20915;&#36187;&#20197;&#26469;&#65292;&#26126;&#23612;&#33487;&#36798;&#24030;&#22312;NBA&#12289;NHL&#12289;NFL&#21644;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#21487;&#33021;&#30340;79&#20010;&#36187;&#23395;&#20013;&#21482;&#26377;&#19977;&#25903;&#36827;&#20837;&#22235;&#24378;&#30340;&#29699;&#38431;&#12290;&#32500;&#20140;&#20154;&#38431;&#25317;&#26377;&#21478;&#22806;&#20004;&#25903;&#29699;&#38431;&#65292;&#20998;&#21035;&#22312; 2009 &#21644; 2017 &#36187;&#23395;&#21518;&#36827;&#20837; NFC &#20896;&#20891;&#36187;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NBA&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/NBA"&gt;https://apnews.com/hub/NBA&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/dave-campbell"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/90ea225/2147483647/strip/true/crop/1456x1456+0+181/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2Fbe%2F7125bd32431693f823fa8f843a3c%2Fdc-new-mug-for-ap-news-dave-campbell.JPG" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/c26aa9d/2147483647/strip/true/crop/1456x1456+0+181/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2Fbe%2F7125bd32431693f823fa8f843a3c%2Fdc-new-mug-for-ap-news-dave-campbell.JPG" loading="lazy"/&gt;&lt;img alt="&#25140;&#22827;&#183;&#22350;&#36125;&#23572;" width="100" height="100" src="https://dims.apnews.com/dims4/default/c26aa9d/2147483647/strip/true/crop/1456x1456+0+181/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2Fbe%2F7125bd32431693f823fa8f843a3c%2Fdc-new-mug-for-ap-news-dave-campbell.JPG" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/dave-campbell"&gt;&#25140;&#22827;&#183;&#22350;&#36125;&#23572;&lt;/a&gt;&#22350;&#36125;&#23572;&#26159;&#32654;&#32852;&#31038;&#39547;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#30340;&#20307;&#32946;&#35760;&#32773;&#12290;&#33258; 2000 &#24180;&#20197;&#26469;&#65292;&#20182;&#25253;&#36947;&#20102;&#26126;&#23612;&#33487;&#36798;&#24030;&#25152;&#26377;&#20027;&#35201;&#29699;&#38431;&#20197;&#21450;&#32654;&#32852;&#31038;&#22269;&#23478;&#21033;&#30410;&#30340;&#25925;&#20107;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/DaveCampbellAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 23 May 2024 08:53:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#22312;&#36973;&#21463;&#39578;&#20081;&#30340;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#65292;&#24403;&#21153;&#20043;&#24613;&#26159;&#22312;&#39578;&#20081;&#20013;&#24674;&#22797;&#24179;&#38745;</title><link>https://apnews.com/article/macron-new-caledonia-unrest-visit-france-4ab593152d9c91c9bdcd2f91d8911f97</link><description>&lt;img src="https://dims.apnews.com/dims4/default/25c27ec/2147483647/strip/true/crop/4266x2400+0+222/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F84%2F7c%2F09ffe69d959084e2c9052bfbef52%2Fed435e222b86499a9f0dc63f8a12a8ea" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 5 &#26376; 21 &#26085;&#26143;&#26399;&#20108;&#65292;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#22312;&#24052;&#40654;&#22885;&#21033;&#26426;&#22330;&#30331;&#19978;&#24635;&#32479;&#19987;&#26426;&#21069;&#24448;&#22826;&#24179;&#27915;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#32676;&#23707;&#26102;&#25381;&#25163;&#33268;&#24847;&#12290;&#65288;&#21346;&#22810;&#32500;&#22855;&#183;&#39532;&#26519; / &#32654;&#32852;&#31038;&#27891;&#27744;&#29031;&#29255;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-22T12:27:32Z&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#21608;&#22235;&#25269;&#36798;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/france-macron-new-caledonia-0d1af256d3c782b7df0c90cbe6de8fae"&gt;&#36973;&#21463;&#39578;&#20081;&#34989;&#20987;&#30340;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#25269;&#36798;&#36317;&#31163;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#39318;&#37117;&#21162;&#32654;&#38463;&#32422; 50 &#20844;&#37324;&#65288;31 &#33521;&#37324;&#65289;&#30340;&#36890;&#22270;&#22612;&#22269;&#38469;&#26426;&#22330;&#21518;&#23545;&#35760;&#32773;&#36827;&#34892;&#20102;&#31616;&#30701;&#30340;&#35762;&#35805;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#24674;&#22797;&#24179;&#38745;&#26159;&#39318;&#35201;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#20197;&#21450;&#37096;&#38271;&#21644;&#25919;&#24220;&#30340;&#24895;&#26395;&#26159;&#8220;&#19982;&#20154;&#27665;&#31449;&#22312;&#19968;&#36215;&#65292;&#23613;&#24555;&#24674;&#22797;&#21644;&#24179;&#12289;&#24179;&#38745;&#21644;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#34917;&#20805;&#35828;&#65292;&#20182;&#35745;&#21010;&#19982;&#24403;&#22320;&#23448;&#21592;&#20250;&#38754;&#65292;&#35752;&#35770;&#20462;&#22797;&#36830;&#26085;&#26469;&#30340;&#26538;&#20987;&#12289;&#32437;&#28779;&#21644;&#20854;&#20182;&#26292;&#21147;&#20107;&#20214;&#25152;&#36896;&#25104;&#30340;&#25439;&#22833;&#25152;&#38656;&#30340;&#36164;&#28304;&#65292;&#36825;&#20123;&#26292;&#21147;&#20107;&#20214;&#24050;&#36896;&#25104;&#33267;&#23569;&#20845;&#20154;&#27515;&#20129;&#65292;&#20272;&#35745;&#36896;&#25104;&#25968;&#20159;&#20154;&#27515;&#20129;&#12290;&#27431;&#20803;&#65288;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#35848;&#35770;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#30340;&#26410;&#26469;&#26102;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#32463;&#27982;&#37325;&#24314;&#12289;&#25903;&#25345;&#21644;&#24555;&#36895;&#21453;&#24212;&#38382;&#39064;&#65292;&#20197;&#21450;&#26368;&#24494;&#22937;&#30340;&#25919;&#27835;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#21040;&#19968;&#22825;&#32467;&#26463;&#26102;&#65292;&#25105;&#20204;&#23558;&#20570;&#20986;&#20915;&#23450;&#24182;&#21457;&#24067;&#20844;&#21578;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#35760;&#32773;&#38382;&#21040;12&#23567;&#26102;&#30340;&#35775;&#38382;&#26159;&#21542;&#36275;&#22815;&#26102;&#65292;&#39532;&#20811;&#40857;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#20204;&#25325;&#30446;&#20197;&#24453;&#12290;&#25105;&#27809;&#26377;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#33258; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#26292;&#21147;&#20107;&#20214;&#65292;&#24635;&#32479;&#21462;&#28040;&#20102;&#20043;&#21069;&#23459;&#24067;&#30340;&#34892;&#31243;&#65292;&#20146;&#33258;&#21069;&#24448;&#32422; 16,000 &#20844;&#37324;&#65288;10,000 &#33521;&#37324;&#65289;&#30340;&#34892;&#31243;&#12290;&#36825;&#27425;&#38378;&#30005;&#35775;&#38382;&#39044;&#35745;&#21482;&#25345;&#32493;&#19968;&#22825;&#65292;&#23558;&#20351;&#20182;&#33021;&#22815;&#20146;&#30524;&#30446;&#30585;&#30772;&#22351;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#20182;&#23558;&#25512;&#21160;&#22240;&#29420;&#31435;&#38382;&#39064;&#20005;&#37325;&#20998;&#27495;&#30340;&#24403;&#22320;&#39046;&#23548;&#20154;&#24674;&#22797;&#35848;&#21028;&#65292;&#24182;&#24863;&#35874;&#19968;&#30452;&#23547;&#27714;&#24674;&#22797;&#31209;&#24207;&#30340;&#27861;&#22269;&#23433;&#20840;&#37096;&#38431;&#12290; 1000&#22810;&#21517;&#25588;&#20891;&#24050;&#34987;&#32039;&#24613;&#36214;&#26469;&#65292;&#24052;&#40654;&#19978;&#21608;&#36824;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#20197;&#22686;&#24378;&#20182;&#20204;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#22312;&#24052;&#40654;&#30331;&#19978;&#24635;&#32479;&#19987;&#26426;&#26102;&#65292;&#24050;&#26159;&#21608;&#20108;&#26202;&#20123;&#26102;&#20505;&#65292;&#20294;&#30001;&#20110;&#36317;&#31163;&#21644;&#26102;&#24046;&#65292;&#20182;&#25269;&#36798;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#26102;&#24050;&#26159;&#21608;&#22235;&#26089;&#19978;&#65292;&#39578;&#20081;&#20173;&#22312;&#37213;&#37247;&#20043;&#20013;&#65292;&#20182;&#30340;&#20869;&#25919;&#37096;&#38271;&#21644;&#22269;&#38450;&#37096;&#38271;&#20063;&#32039;&#38543;&#20854;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;13&#26085;&#65292;&#27861;&#22269;&#24052;&#40654;&#31435;&#27861;&#26426;&#20851;&#23601;&#20462;&#25913;&#27861;&#22269;&#23466;&#27861;&#20197;&#26356;&#25913;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#36873;&#27665;&#21517;&#21333;&#36827;&#34892;&#36777;&#35770;&#26102;&#65292;&#26292;&#21147;&#20107;&#20214;&#29190;&#21457;&#12290;&#22269;&#27665;&#35758;&#20250;&#25209;&#20934;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#20854;&#20013;&#21253;&#25324;&#20801;&#35768;&#22312;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#23621;&#20303;&#33267;&#23569; 10 &#24180;&#30340;&#23621;&#27665;&#22312;&#30465;&#32423;&#36873;&#20030;&#20013;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#32773;&#25285;&#24515;&#36825;&#39033;&#25514;&#26045;&#23558;&#20351;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#30340;&#20146;&#27861;&#25919;&#23458;&#21463;&#30410;&#65292;&#24182;&#36827;&#19968;&#27493;&#36793;&#32536;&#21270;&#26366;&#32463;&#36973;&#21463;&#20005;&#26684;&#31181;&#26063;&#38548;&#31163;&#25919;&#31574;&#21644;&#26222;&#36941;&#27495;&#35270;&#30340;&#21345;&#32435;&#20811;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32435;&#20811;&#20154;&#19982;&#27542;&#27665;&#32773;&#21644;&#20854;&#20182;&#23450;&#23621;&#22312;&#36825;&#29255;&#25317;&#26377; 27 &#19975;&#20154;&#21475;&#30340;&#39046;&#22303;&#19978;&#24182;&#24076;&#26395;&#32487;&#32493;&#25104;&#20026;&#27861;&#22269;&#19968;&#37096;&#20998;&#30340;&#20854;&#20182;&#20154;&#30340;&#21518;&#35028;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#24050;&#32463;&#25345;&#32493;&#20102;&#25968;&#21313;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#36807;&#21435;&#26366;&#22312;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#20419;&#36827;&#29420;&#31435;&#27966;&#21644;&#20146;&#27861;&#27966;&#20043;&#38388;&#30340;&#23545;&#35805;&#12290;&#36825;&#20123;&#21162;&#21147;&#26368;&#32456;&#22312; 2018 &#24180;&#20030;&#34892;&#30340;&#20844;&#25237;&#20013;&#36798;&#21040;&#39030;&#23792;&#65292;&#36825;&#26159;&#19977;&#22330;&#20844;&#25237;&#20013;&#30340;&#31532;&#19968;&#22330;&#65292;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#20154;&#20197;&#24494;&#24369;&#20248;&#21183;&#25237;&#31080;&#20915;&#23450;&#32487;&#32493;&#30041;&#22312;&#27861;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#20845;&#20154;&#22312;&#26292;&#21147;&#20107;&#20214;&#20013;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#22235;&#21517;&#24179;&#27665;&#21644;&#20004;&#21517;&#23466;&#20853;&#12290;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#39640;&#32423;&#19987;&#21592;&#20844;&#32626;&#34920;&#31034;&#65292;&#24050;&#26377;280&#22810;&#20154;&#34987;&#25429;&#65292;84&#21517;&#35686;&#23519;&#21644;&#23466;&#20853;&#21463;&#20260;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26377;&#22810;&#23569;&#24179;&#27665;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#20869;&#25919;&#37096;&#38271;&#26480;&#25289;&#23572;&#24503;&#183;&#36798;&#23572;&#39532;&#23425;&#12289;&#22269;&#38450;&#37096;&#38271;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#21202;&#31185;&#23572;&#21162;&#21644;&#28023;&#22806;&#39046;&#22303;&#37096;&#38271;&#29595;&#20029;&#183;&#26684;&#32500;&#21162;&#38506;&#21516;&#39532;&#20811;&#40857;&#20986;&#35775;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#25289;&#20160;&#20174;&#20420;&#21202;&#20872;&#24030;&#27874;&#29305;&#20848;&#25253;&#36947;&#65292;&#33713;&#26031;&#29305;&#20174;&#24052;&#40654;&#25253;&#36947;&#12290;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#28595;&#22823;&#21033;&#20122;&#22696;&#23572;&#26412;&#30340;&#32599;&#24503;&#183;&#40614;&#22862;&#20811;&#21644;&#24052;&#40654;&#30340;&#25176;&#39532;&#26031;&#183;&#20122;&#24403;&#26862;&#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/claire-rush"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/e2e7a5c/2147483647/strip/true/crop/400x400+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fbd%2Fec968fa449a29664de4abf9f801c%2Frush-claire.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/57edbed/2147483647/strip/true/crop/400x400+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fbd%2Fec968fa449a29664de4abf9f801c%2Frush-claire.jpg" loading="lazy"/&gt;&lt;img alt="&#20811;&#33713;&#23572;&#183;&#25289;&#20160;" width="100" height="100" src="https://dims.apnews.com/dims4/default/57edbed/2147483647/strip/true/crop/400x400+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fbd%2Fec968fa449a29664de4abf9f801c%2Frush-claire.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/claire-rush"&gt;&#20811;&#33713;&#23572;&#183;&#25289;&#20160;&#65288;CLIRE RUSH&#65289;&lt;/a&gt;&#25289;&#20160;&#26159;&#32654;&#32852;&#31038;&#35760;&#32773;&#65292;&#25253;&#36947;&#20420;&#21202;&#20872;&#24030;&#25919;&#24220;&#21644;&#22826;&#24179;&#27915;&#35199;&#21271;&#22320;&#21306;&#30340;&#19968;&#33324;&#26032;&#38395;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/ClaireARush" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#83e0f1f6f0ebc3e2f3adecf1e4" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 23 May 2024 07:53:01 +0800</pubDate></item><item><title>&#25253;&#21578;&#31216;&#65292;1 &#26376; 6 &#26085;&#39578;&#20081;&#32773;&#22312;&#38463;&#21033;&#25176;&#27861;&#23448;&#25317;&#26377;&#30340;&#25151;&#23627;&#22806;&#23637;&#31034;&#20102;&#31532;&#20108;&#38754;&#26071;&#24092;</title><link>https://apnews.com/article/supreme-court-flag-stop-steal-alito-trump-1842c40b833637c981c59c3f39bc4669</link><description>&lt;img src="https://dims.apnews.com/dims4/default/762a4d8/2147483647/strip/true/crop/3000x1688+0+233/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F86%2F89%2F382ae10454cd80313a93bf9b1c50%2F8e4333352ce34cdf9b855c41e764f49c" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214;&#8212;&#8212;2018&#24180;2&#26376;28&#26085;&#65292;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#23567;&#22622;&#32554;&#23572;&#183;&#38463;&#21033;&#25176;&#65288;&#24038;&#65289;&#21644;&#20182;&#30340;&#22971;&#23376;&#29595;&#33678;&#183;&#23433;&#183;&#38463;&#21033;&#25176;&#22312;&#21326;&#30427;&#39039;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#22278;&#24418;&#22823;&#21381;&#21521;&#27604;&#21033;&#183;&#26684;&#38647;&#21380;&#22982;&#29287;&#24072;&#30340;&#28789;&#26601;&#33268;&#25964;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;&#65289; /&#24052;&#21187;&#32599;&#183;&#39532;&#19969;&#20869;&#26031;&#183;&#33945;&#35199;&#29926;&#20234;&#26031;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-22T22:17:41Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21608;&#19977;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.nytimes.com/2024/05/22/us/justice-alito-flag-appeal-to-heaven.html" target="_blank" rel="noopener"&gt;&#25253;&#36947;&lt;/a&gt;&lt;/span&gt;&#65292;2021 &#24180; 1 &#26376; 6 &#26085;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&#20013;&#65292;&#26292;&#20081;&#32773;&#25658;&#24102;&#30340;&#31532;&#20108;&#38754;&#26071;&#24092;&#34987;&#23637;&#31034;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/us-supreme-court"&gt;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&lt;/span&gt;&#27861;&#23448;&#22622;&#32554;&#23572;&#183;&#38463;&#21033;&#25176; (Samuel Alito) &#25317;&#26377;&#30340;&#25151;&#23627;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22799;&#22825;&#65292;&#38463;&#21033;&#25176;&#30340;&#28023;&#28393;&#24230;&#20551;&#23627;&#22806;&#39128;&#25196;&#30528;&#19968;&#38754;&#8220;&#21628;&#21505;&#22825;&#22530;&#8221;&#30340;&#26071;&#24092;&#12290;&#22269;&#20250;&#22823;&#21414;&#36973;&#21463;&#26292;&#21147;&#34989;&#20987;&#21518;&#19981;&#21040;&#20004;&#21608;&#65292;&#22312;&#21326;&#30427;&#39039;&#37066;&#22806;&#38463;&#21033;&#25176;&#30340;&#23478;&#20013;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/justice-samuel-alito-upsidedown-flag-trump-jan6-f5809b9fd3be19b2359907f7b16651e5"&gt;&#20986;&#29616;&#20102;&lt;/a&gt;&lt;/span&gt;&#19968;&#38754;&#20498;&#31435;&#30340;&#32654;&#22269;&#22269;&#26071;&#65292;&#36825;&#26159;&#39578;&#20081;&#32773;&#25658;&#24102;&#30340;&#21478;&#19968;&#20010;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#39072;&#20498;&#30340;&#32654;&#22269;&#22269;&#26071;&#30340;&#28040;&#24687;&#19978;&#21608;&#24341;&#21457;&#36713;&#28982;&#22823;&#27874;&#65292;&#27665;&#20027;&#20826;&#39640;&#23618;&#21628;&#21505;&#38463;&#21033;&#25176;&#22238;&#36991;&#19982;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26377;&#20851;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21033;&#25176;&#21644;&#27861;&#38498;&#25298;&#32477;&#22238;&#24212;&#23601;&#8220;&#19978;&#35785;&#22825;&#22530;&#8221;&#26071;&#24092;&#22914;&#20309;&#39128;&#25196;&#20197;&#21450;&#20854;&#24847;&#22270;&#34920;&#36798;&#20160;&#20040;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&#20182;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#20498;&#31435;&#30340;&#32654;&#22269;&#22269;&#26071;&#26159;&#20182;&#30340;&#22971;&#23376;&#22312;&#19982;&#37051;&#23621;&#21457;&#29983;&#20105;&#25191;&#26102;&#24748;&#25346;&#30340;&#65292;&#20182;&#27809;&#26377;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#33719;&#24471;&#30340;&#19977;&#24352;&#29031;&#29255;&#65292;&#22312;&#26032;&#27901;&#35199;&#24030;&#38463;&#21033;&#25176;&#28023;&#28393;&#30340;&#23478;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#19968;&#38754;&#24102;&#26377;&#32511;&#33394;&#26494;&#26641;&#30340;&#30333;&#26071;&#39128;&#25196;&#12290;&#36825;&#20123;&#22270;&#20687;&#26159;&#22312; 2023 &#24180; 7 &#26376;&#21644; 9 &#26376;&#30340;&#19981;&#21516;&#26085;&#26399;&#25293;&#25668;&#30340;&#65292;&#20294;&#23578;&#19981;&#28165;&#26970;&#23427;&#24635;&#20849;&#39134;&#34892;&#20102;&#22810;&#38271;&#26102;&#38388;&#65292;&#20063;&#19981;&#28165;&#26970;&#38463;&#21033;&#25176;&#22312;&#37027;&#37324;&#21574;&#20102;&#22810;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#38754;&#26071;&#24092;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;&#29420;&#31435;&#25112;&#20105;&#26102;&#26399;&#65292;&#20294;&#36817;&#24180;&#26469;&#23427;&#24050;&#19982;&#22522;&#30563;&#25945;&#27665;&#26063;&#20027;&#20041;&#21644;&#23545;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#23427;&#26159;&#30001;&#29305;&#26391;&#26222;&#8220;&#20572;&#27490;&#30423;&#31363;&#8221;&#36816;&#21160;&#29053;&#21160;&#30340;&#39578;&#20081;&#32773;&#25658;&#24102;&#30340;&#65292;&#35813;&#36816;&#21160;&#20197;&#36873;&#20030;&#33310;&#24330;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-2020-election-lies-debunked-4fc26546b07962fdbf9d66e739fbb50d"&gt;&#34394;&#20551;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#20026;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#20013;&#30340;&#20849;&#21644;&#20826;&#20154;&#21644;&#24030;&#23448;&#21592;&#20063;&#23637;&#31034;&#20102;&#36825;&#38754;&#26071;&#24092;&#12290;&#21435;&#24180;&#31179;&#22825;&#65292;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#36194;&#24471;&#26408;&#27084;&#21518;&#19981;&#20037;&#65292;&#23601;&#25226;&#23427;&#25346;&#22312;&#20102;&#20182;&#30340;&#21150;&#20844;&#23460;&#37324;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#28436;&#35762;&#32773;&#27427;&#36175;&#20854;&#20016;&#23500;&#30340;&#21382;&#21490;&#65292;&#24182;&#30001;&#19968;&#20301;&#25285;&#20219;&#20247;&#35758;&#38498;&#23458;&#24231;&#29287;&#24072;&#30340;&#29287;&#24072;&#25480;&#20104;&#20102;&#26071;&#24092;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38463;&#21033;&#25176;&#27491;&#22312;&#21442;&#19982;&#26368;&#39640;&#27861;&#38498;&#19982; 1 &#26376; 6 &#26085;&#30456;&#20851;&#30340;&#20004;&#36215;&#24748;&#32780;&#26410;&#20915;&#30340;&#26696;&#20214;&#65306;&#29305;&#26391;&#26222;&#26159;&#21542;&#22240;&#20854;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#30340;&#21162;&#21147;&#32780;&#20139;&#26377;&#36215;&#35785;&#35905;&#20813;&#26435;&#65292;&#20197;&#21450;&#26159;&#21542;&#21487;&#20197;&#23545;&#39578;&#20081;&#32773;&#20351;&#29992;&#26576;&#31181;&#22952;&#30861;&#21496;&#27861;&#32618;&#21517;&#12290;&#20182;&#36824;&#21442;&#19982;&#20102;&#27861;&#38498;&#30340;&#19968;&#33268;&#35009;&#20915;&#65292;&#21363;&#21508;&#24030;&#19981;&#33021;&#20351;&#29992;&#20869;&#25112;&#21518;&#28155;&#21152;&#21040;&#23466;&#27861;&#20013;&#30340;&#8220;&#21467;&#20081;&#26465;&#27454;&#8221;&#26469;&#38459;&#27490;&#29305;&#26391;&#26222;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#38754;&#26071;&#24092;&#30340;&#28040;&#24687;&#20877;&#27425;&#24341;&#21457;&#20102;&#35201;&#27714;&#38463;&#21033;&#25176;&#36864;&#20986;&#29305;&#26391;&#26222;&#30456;&#20851;&#26696;&#20214;&#30340;&#21628;&#22768;&#12290; &#8220;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#24456;&#38590;&#20026;&#38463;&#21033;&#25176;&#30340;&#20844;&#27491;&#24615;&#25552;&#20379;&#20219;&#20309;&#21512;&#29702;&#30340;&#29702;&#30001;&#12290;&#23427;&#21487;&#20197;&#32780;&#19988;&#24517;&#39035;&#21463;&#21040;&#36136;&#30097;&#12290;&#22240;&#27492;&#65292;&#20182;&#32477;&#19981;&#33021;&#23457;&#29702;&#26377;&#20851; 2020 &#24180;&#36873;&#20030;&#25110;&#20182;&#20284;&#20046;&#25903;&#25345;&#30340;&#21467;&#20081;&#30340;&#26696;&#20214;&#65292;&#8221;&#21326;&#30427;&#39039;&#20844;&#27665;&#36131;&#20219;&#19982;&#36947;&#24503;&#32452;&#32455;&#20027;&#24109;&#35834;&#20122;&#183;&#24067;&#20811;&#23486;&#24503; (Noah Bookbinder) &#34920;&#31034;&#12290;&#35813;&#32452;&#32455;&#22312;&#39640;&#31561;&#27861;&#38498;&#30340;&#8220;&#21467;&#20081;&#26465;&#27454;&#8221;&#26696;&#20013;&#20195;&#34920;&#31185;&#32599;&#25289;&#22810;&#24030;&#36873;&#27665;&#65292;&#23547;&#27714;&#31105;&#27490;&#29305;&#26391;&#26222;&#21442;&#21152;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#38463;&#21033;&#25176;&#20250;&#22238;&#36991;&#36825;&#20123;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20445;&#23432;&#27966;&#27861;&#23448;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031; (Clarence Thomas) &#20063;&#26080;&#35270;&#35201;&#27714;&#20182;&#22238;&#36991;&#21442;&#19982; 2020 &#24180;&#22823;&#36873;&#30456;&#20851;&#26696;&#20214;&#30340;&#21628;&#22768;&#65292;&#22240;&#20026;&#20182;&#30340;&#22971;&#23376;&#24343;&#21513;&#23612;&#20122;&#183;&#25176;&#39532;&#26031; (Virginia Thomas) &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-supreme-court-donald-trump-presidential-elections-election-2020-mark-meadows-8f12a158eb25fe6ed96528da76a867d7"&gt;&#25903;&#25345;&#25512;&#32763;&#29305;&#26391;&#26222;&#36133;&#32473;&#24635;&#32479;&#20052;&#183;&#25308;&#30331; (JoeBiden) &#30340;&#21162;&#21147;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20844;&#20247;&#23545;&#26368;&#39640;&#27861;&#38498;&#30340;&#20449;&#20219;&#26368;&#36817;&#36300;&#33267;&#33267;&#23569; 50 &#24180;&#26469;&#30340;&#26368;&#20302;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#36947;&#24503;&#35268;&#33539;&#27880;&#37325;&#27861;&#23448;&#29420;&#31435;&#30340;&#24517;&#35201;&#24615;&#65292;&#36991;&#20813;&#23601;&#21487;&#33021;&#35201;&#27714;&#20182;&#20204;&#20570;&#20986;&#20915;&#23450;&#30340;&#20107;&#39033;&#21457;&#34920;&#25919;&#27835;&#35328;&#35770;&#25110;&#24847;&#35265;&#12290;&#26368;&#39640;&#27861;&#38498;&#38271;&#26399;&#20197;&#26469;&#27809;&#26377;&#33258;&#24049;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-ethics-code-conflicts-clarence-thomas-64d393ceb6f05402d762dca06f0f4187"&gt;&#36947;&#24503;&#20934;&#21017;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#38754;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-ethics-documents-conflicts-9fa2847e60e11601c872c3ba3eea12a3"&gt;&#23545;&#23500;&#26377;&#30340;&#25424;&#21161;&#32773;&#21521;&#19968;&#20123;&#27861;&#23448;&#30340;&#26410;&#20844;&#24320;&#26053;&#34892;&#21644;&#31036;&#29289;&#30340;&lt;/a&gt;&lt;/span&gt;&#25345;&#32493;&#25209;&#35780;&#65292;&#23427;&#20110; 2023 &#24180; 11 &#26376;&#36890;&#36807;&#20102;&#19968;&#22871;&#36947;&#24503;&#20934;&#21017;&#12290;&#28982;&#32780;&#65292;&#35813;&#23432;&#21017;&#32570;&#20047;&#25191;&#34892;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 23 May 2024 06:53:01 +0800</pubDate></item><item><title>&#22269;&#20250;&#26088;&#22312;&#36890;&#36807;&#30001;&#19968;&#23545;&#19981;&#22826;&#21487;&#33021;&#30340;&#31435;&#27861;&#32773;&#39046;&#23548;&#30340;&#35745;&#21010;&#24443;&#24213;&#25913;&#38761;&#24635;&#32479;&#36947;&#24503;&#35268;&#21017;</title><link>https://apnews.com/article/congress-presidential-ethics-transparency-trump-biden-emoluments-6dd35259c5b5f99dd56d006c9fa05536</link><description>&lt;img src="https://dims.apnews.com/dims4/default/46cfb63/2147483647/strip/true/crop/5700x3206+0+297/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe6%2Fd4%2F3215cde11d13bae7b08bb300e9ed%2Fe90b0a54ae6a4c05a611cc4d72911f4d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20247;&#35758;&#38498;&#30417;&#30563;&#21644;&#38382;&#36131;&#22996;&#21592;&#20250;&#20027;&#24109;&#20247;&#35758;&#21592; James Comer R-Ky. &#20110; 2024 &#24180; 1 &#26376; 10 &#26085;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#23665;&#21457;&#34920;&#35762;&#35805;&#12290;&#20247;&#35758;&#38498;&#25552;&#20986;&#30340;&#20004;&#20826;&#31435;&#27861;&#23558;&#35201;&#27714;&#24635;&#32479;&#21644;&#21103;&#24635;&#32479;&#22312;&#20837;&#20027;&#30333;&#23467;&#20043;&#21069;&#12289;&#26399;&#38388;&#21644;&#20043;&#21518;&#20844;&#24320;&#25259;&#38706;&#32435;&#31246;&#30003;&#25253;&#34920;&#12290;&#36825;&#39033;&#25552;&#26696;&#30001;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#35449;&#22982;&#26031;&#183;&#31185;&#40664;&#21644;&#36827;&#27493;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#20975;&#33922;&#183;&#27874;&#29305;&#36825;&#23545;&#19981;&#21516;&#23547;&#24120;&#30340;&#25645;&#26723;&#29301;&#22836;&#65292;&#26159;&#22269;&#20250;&#23545;&#24635;&#32479;&#36947;&#24503;&#36827;&#34892;&#30417;&#30563;&#30340;&#26368;&#26032;&#20030;&#25514;&#65292;&#30446;&#21069;&#20004;&#20826;&#37117;&#22312;&#21162;&#21147;&#24212;&#23545;&#22269;&#20250;&#23545;&#20854;&#20027;&#35201;&#24635;&#32479;&#20505;&#36873;&#20154;&#27491;&#22312;&#36827;&#34892;&#30340;&#35843;&#26597;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20309;&#22622;&#183;&#36335;&#26131;&#26031;&#183;&#39532;&#21152;&#32435;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-22T17:13:39Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19977;&#22312;&#20247;&#35758;&#38498;&#25552;&#20986;&#30340;&#20004;&#20826;&#31435;&#27861;&#23558;&#35201;&#27714;&#24635;&#32479;&#21644;&#21103;&#24635;&#32479;&#22312;&#20837;&#20027;&#30333;&#23467;&#20043;&#21069;&#12289;&#26399;&#38388;&#21644;&#20043;&#21518;&#20844;&#24320;&#25259;&#38706;&#32435;&#31246;&#30003;&#25253;&#34920;&#65292;&#22269;&#20250;&#23558;&#22312;&#36873;&#20030;&#24180;&#25512;&#21160;&#36943;&#21046;&#22806;&#22269;&#23545;&#32654;&#22269;&#25919;&#27835;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25552;&#26696;&#30001;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/james-comer"&gt;&#35449;&#22982;&#26031;&#183;&#31185;&#40664;&lt;/a&gt;&lt;/span&gt;&#21644;&#36827;&#27493;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/katie-porter/"&gt;&#20975;&#33922;&#183;&#27874;&#29305;&#36825;&lt;/a&gt;&lt;/span&gt;&#23545;&#19981;&#21516;&#23547;&#24120;&#30340;&#25645;&#26723;&#29301;&#22836;&#65292;&#26159;&#22312;&#20004;&#20826;&#37117;&#21162;&#21147;&#24212;&#23545;&#22269;&#20250;&#23545;&#20854;&#20027;&#35201;&#30333;&#23467;&#20505;&#36873;&#20154;&#36827;&#34892;&#35843;&#26597;&#20043;&#38469;&#65292;&#21152;&#24378;&#22269;&#20250;&#23545;&#24635;&#32479;&#36947;&#24503;&#30417;&#30563;&#30340;&#26368;&#26032;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#21516;&#24847;&#36825;&#23558;&#26159;&#19968;&#39033;&#20851;&#20110;&#26410;&#26469;&#21644;&#24674;&#22797;&#23545;&#25919;&#24220;&#20449;&#20219;&#30340;&#27861;&#26696;&#65292;&#8221;&#27874;&#29305;&#21608;&#19977;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290; &#8220;&#36825;&#19981;&#26159;&#19968;&#39033;&#20851;&#20110;&#20219;&#20309;&#21069;&#20219;&#24635;&#32479;&#30340;&#27861;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#21608;&#20108;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-emoluments-trump-raskin-house-oversight-d7400a67dec40940fe76fbaa57feda9c"&gt;&#25552;&#20986;&#20102;&#19968;&#39033;&#31454;&#20105;&#24615;&#31435;&#27861;&lt;/a&gt;&lt;/span&gt;&#65292;&#35813;&#31435;&#27861;&#23558;&#25191;&#34892;&#23466;&#27861;&#23545;&#34218;&#37228;&#30340;&#31105;&#20196;&#65292;&#35813;&#31105;&#20196;&#31105;&#27490;&#24635;&#32479;&#26410;&#32463;&#22269;&#20250;&#35768;&#21487;&#25509;&#21463;&#22806;&#22269;&#31036;&#29289;&#21644;&#37329;&#38065;&#12290;&#35813;&#25552;&#26696;&#30340;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#20849;&#21644;&#20826;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-insurrection-trump-2024-election-6b21de6552ee85222a1f9fb75ea89e52"&gt;&#20844;&#28982;&#26080;&#35270;&lt;/a&gt;&lt;/span&gt;&#35813;&#26465;&#27454;&#65292;&#22240;&#20026;&#22806;&#22269;&#25919;&#24220;&#23448;&#21592;&#32439;&#32439;&#28044;&#20837;&#20182;&#30340;&#21508;&#20010;&#37202;&#24215;&#21644;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20915;&#26007;&#27861;&#26696;&#30340;&#21457;&#24067;&#34920;&#26126;&#22269;&#20250;&#20004;&#20826;&#23545;&#20462;&#25913;&#24635;&#32479;&#36947;&#24503;&#35268;&#21017;&#30340;&#20852;&#36259;&#12290;&#20294;&#36825;&#20123;&#25552;&#35758;&#19982;&#29305;&#26391;&#26222;&#21644;&#27665;&#20027;&#20826;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34892;&#20026;&#30340;&#28608;&#28872;&#20826;&#27966;&#26007;&#20105;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#20219;&#20309;&#27861;&#26696;&#33021;&#21542;&#22312;&#20247;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#36824;&#26377;&#24453;&#35266;&#23519;&#65292;&#26356;&#19981;&#29992;&#35828;&#25104;&#20026;&#27861;&#24459;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21608;&#19977;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#25308;&#30331;&#24050;&#32463;&#36981;&#23432;&#20102;&#31435;&#27861;&#20013;&#35268;&#23450;&#30340;&#35768;&#22810;&#26465;&#27454;&#65292;&#24182;&#8220;&#26126;&#30830;&#25215;&#35834;&#32500;&#25252;&#20005;&#26684;&#30340;&#36947;&#24503;&#26631;&#20934;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#32943;&#22612;&#22522;&#24030;&#20849;&#21644;&#20826;&#31185;&#40664;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27665;&#20027;&#20826;&#20154;&#27874;&#29305;&#30340;&#25552;&#26696;&#20391;&#37325;&#20110;&#25552;&#39640;&#36879;&#26126;&#24230;&#65292;&#24182;&#35201;&#27714;&#25259;&#38706;&#21521;&#23448;&#21592;&#30452;&#31995;&#20146;&#23646;&#25552;&#20379;&#30340;&#22806;&#22269;&#20184;&#27454;&#12289;&#31036;&#29289;&#21644;&#36151;&#27454;&#12290;&#24635;&#32479;&#21644;&#21103;&#24635;&#32479;&#23558;&#34987;&#35201;&#27714;&#25259;&#38706;&#30452;&#31995;&#20146;&#23646;&#20309;&#26102;&#38506;&#21516;&#20182;&#20204;&#36827;&#34892;&#20844;&#21153;&#26053;&#34892;&#65292;&#24182;&#20855;&#20307;&#35828;&#26126;&#20182;&#20204;&#20309;&#26102;&#20986;&#20110;&#20844;&#21153;&#30446;&#30340;&#36825;&#26679;&#20570;&#12290;&#36825;&#20123;&#35268;&#23450;&#26159;&#23545;&#29305;&#26391;&#26222;&#23376;&#22899;&#21644;&#25308;&#30331;&#20799;&#23376;&#21830;&#19994;&#20132;&#26131;&#25285;&#24551;&#30340;&#30452;&#25509;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#25308;&#30331;&#23545;&#36130;&#21153;&#25259;&#38706;&#30340;&#24577;&#24230;&#25130;&#28982;&#19981;&#21516;&#12290;&#29305;&#26391;&#26222;&#19968;&#30452;&#25298;&#32477;&#20998;&#20139;&#26377;&#20851;&#20854;&#36130;&#21153;&#21382;&#21490;&#32454;&#33410;&#30340;&#21162;&#21147;&#65292;&#36825;&#19982;&#21518;&#27700;&#38376;&#26102;&#20195;&#25152;&#26377;&#21069;&#20219;&#25152;&#36981;&#24490;&#30340;&#36879;&#26126;&#24230;&#20570;&#27861;&#32972;&#36947;&#32780;&#39536;&#12290;&#25308;&#30331;&#23450;&#26399;&#20844;&#24067;&#20182;&#30340;&#24180;&#24230;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#30417;&#30563;&#21644;&#38382;&#36131;&#22996;&#21592;&#20250;&#20027;&#24109;&#31185;&#40664;&#34920;&#31034;&#65292;&#36825;&#39033;&#31435;&#27861;&#23558;&#30830;&#20445;&#8220;&#26410;&#26469;&#32654;&#22269;&#24635;&#32479;&#12289;&#21103;&#24635;&#32479;&#21450;&#20854;&#23478;&#20154;&#19981;&#33021;&#20174;&#19982;&#26435;&#21147;&#30340;&#25509;&#36817;&#20013;&#33719;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#20004;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#25105;&#20204;&#19981;&#38656;&#35201;&#24314;&#31435;&#19968;&#20010;&#25104;&#29087;&#30340;&#31435;&#27861;&#26426;&#21046;&#26469;&#25191;&#34892;&#34218;&#37228;&#26465;&#27454;&#65292;&#20294;&#22269;&#20250;&#29616;&#22312;&#24517;&#39035;&#39041;&#24067;&#19968;&#39033;&#27861;&#24459;&#65292;&#20197;&#38450;&#27490;&#24635;&#32479;&#20877;&#27425;&#21033;&#29992;&#24635;&#32479;&#32844;&#20301;&#36890;&#36807;&#20986;&#21334;&#25105;&#20204;&#30340;&#25919;&#24220;&#26469;&#35851;&#21462;&#31169;&#21033;&#12290;&#35813;&#22996;&#21592;&#20250;&#30340;&#27665;&#20027;&#20826;&#39046;&#34966;&#12289;&#39532;&#37324;&#20848;&#24030;&#20247;&#35758;&#21592;&#26480;&#31859;&#183;&#25289;&#26031;&#37329; (Jamie Raskin) &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#31185;&#40664;&#20026;&#39318;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#22312;&#36807;&#21435; 17 &#20010;&#26376;&#37324;&#19968;&#30452;&#22768;&#31216;&#65292;&#25308;&#30331;&#23478;&#26063;&#35797;&#22270;&#21033;&#29992;&#24635;&#32479;&#30340;&#21517;&#23383;&#36827;&#34892;&#20132;&#26131;&#65292;&#35797;&#22270;&#23558;&#25308;&#30331;&#22312;&#25285;&#20219;&#21103;&#24635;&#32479;&#25110;&#21368;&#20219;&#26399;&#38388;&#30340;&#20960;&#27425;&#30005;&#35805;&#25110;&#26202;&#39184;&#20250;&#35758;&#19982;&#25308;&#30331;&#23478;&#26063;&#32852;&#31995;&#36215;&#26469;&#12290;&#20182;&#30340;&#20799;&#23376;&#20136;&#29305;&#21644;&#20182;&#30340;&#21830;&#19994;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#20844;&#24067;&#30340;&#35760;&#24405;&#26174;&#31034;&#65292;2014&#24180;&#33267;2019&#24180;&#65292;&#25308;&#30331;&#23478;&#26063;&#30340;&#22810;&#21517;&#25104;&#21592;&#20174;&#22806;&#22269;&#23454;&#20307;&#25910;&#21040;&#20102;&#36229;&#36807;1500&#19975;&#32654;&#20803;&#30340;&#20184;&#27454;&#12290;&#27492;&#22806;&#65292;&#20849;&#21644;&#20826;&#20154;&#36824;&#25209;&#35780;&#20102;&#27665;&#20027;&#20826;&#25424;&#21161;&#32773;&#21521;&#24635;&#32479;&#23478;&#20154;&#25552;&#20379;&#30340;&#19968;&#31995;&#21015;&#36151;&#27454;&#65292;&#20854;&#20013;&#21253;&#25324;&#23089;&#20048;&#24459;&#24072;&#20975;&#25991;&#183;&#33707;&#37324;&#26031;&#21521;&#20136;&#29305;&#183;&#25308;&#30331;&#25552;&#20379;&#30340;&#36229;&#36807; 600 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20849;&#21644;&#20826;&#20154;&#26410;&#33021;&#25552;&#20379;&#35777;&#25454;&#34920;&#26126;&#20052;&#183;&#25308;&#30331;&#22312;&#25285;&#20219;&#20844;&#32844;&#26399;&#38388;&#30452;&#25509;&#21442;&#19982;&#25110;&#21463;&#30410;&#20110;&#20854;&#23478;&#26063;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35813;&#22996;&#21592;&#20250;&#30340;&#27665;&#20027;&#20826;&#20154;&#22312;&#19968;&#26376;&#20221;&#21457;&#24067;&#20102;&#19968;&#20221;&#25253;&#21578;&#65292;&#21457;&#29616;&#29305;&#26391;&#26222;&#30340;&#20225;&#19994;&#22312;&#20182;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#20174;20&#20010;&#22806;&#22269;&#25919;&#24220;&#37027;&#37324;&#33719;&#24471;&#20102;&#36817;800&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27010;&#36848;&#20102;&#22806;&#22269;&#25919;&#24220;&#21450;&#20854;&#23454;&#20307;&#22914;&#20309;&#21521;&#29305;&#26391;&#26222;&#30340;&#21508;&#31181;&#22320;&#20135;&#25237;&#20837;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#21253;&#25324;&#21326;&#30427;&#39039;&#21644;&#25289;&#26031;&#32500;&#21152;&#26031;&#30340;&#29305;&#26391;&#26222;&#22269;&#38469;&#37202;&#24215;&#20197;&#21450;&#32445;&#32422;&#30340;&#20004;&#22788;&#29305;&#26391;&#26222;&#22320;&#20135;&#12290;&#25910;&#27454;&#20154;&#33539;&#22260;&#20174;&#20013;&#22269;&#21040;&#27801;&#29305;&#38463;&#25289;&#20271;&#20877;&#21040;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36947;&#24503;&#24459;&#24072;&#35892;&#36131;&#29305;&#26391;&#26222;&#19978;&#20219;&#21518;&#20445;&#30041;&#20854;&#24222;&#22823;&#21830;&#19994;&#24093;&#22269;&#30340;&#20915;&#23450;&#65292;&#31216;&#36825;&#19968;&#20915;&#23450;&#20026;&#37027;&#20123;&#24819;&#35201;&#24433;&#21709;&#32654;&#22269;&#25919;&#31574;&#30340;&#20154;&#25552;&#20379;&#20102;&#20805;&#20998;&#30340;&#26426;&#20250;&#26469;&#35752;&#22909;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#27861;&#24459;&#22242;&#38431;&#22768;&#31216;&#65292;&#25209;&#35780;&#32773;&#35823;&#35299;&#20102;&#34218;&#37228;&#26465;&#27454;&#65292;&#31216;&#23466;&#27861;&#21046;&#23450;&#32773;&#26080;&#24847;&#35753;&#36825;&#20123;&#26465;&#27454;&#28085;&#30422;&#20225;&#19994;&#19982;&#20854;&#23458;&#25143;&#20043;&#38388;&#30340;&#20844;&#20801;&#20215;&#20540;&#20132;&#26131;&#65292;&#20363;&#22914;&#25552;&#20379;&#36807;&#22812;&#37202;&#24215;&#25151;&#38388;&#20197;&#25903;&#20184;&#25253;&#37228;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#24050;&#34987;&#26356;&#27491;&#65292;&#20197;&#21453;&#26144;&#27665;&#20027;&#20826;&#22312;&#21608;&#20108;&#32780;&#19981;&#26159;&#21608;&#19968;&#25552;&#20986;&#20102;&#20182;&#20204;&#30340;&#25552;&#26696;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/farnoush-amiri"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/fbf1c84/2147483647/strip/true/crop/400x400+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffa%2F61%2Ff8615ba7488380220100fef1418f%2Famiri-farnoush.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/63309ce/2147483647/strip/true/crop/400x400+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffa%2F61%2Ff8615ba7488380220100fef1418f%2Famiri-farnoush.jpg" loading="lazy"/&gt;&lt;img alt="&#27861;&#21162;&#20160;&#183;&#38463;&#31859;&#37324;" width="100" height="100" src="https://dims.apnews.com/dims4/default/63309ce/2147483647/strip/true/crop/400x400+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffa%2F61%2Ff8615ba7488380220100fef1418f%2Famiri-farnoush.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/farnoush-amiri"&gt;&#27861;&#23572;&#21162;&#20160;&#183;&#38463;&#31859;&#37324;&#183;&lt;/a&gt;&#27861;&#23572;&#21162;&#20160; (FARNOUSH AMIRI) &#26159;&#19968;&#21517;&#22269;&#20250;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/FarnoushAmiri" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#0e686f63677c674e6f7e20617c69" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 23 May 2024 06:53:01 +0800</pubDate></item><item><title>&#37195;&#38271;&#38431;&#39532;&#38669;&#22982;&#26031;&#65306;&#24052;&#29305;&#20811;&#26377;&#26435;&#22362;&#25345;&#33258;&#24049;&#30340;&#20449;&#20208;&#65292;&#23613;&#31649;&#22235;&#20998;&#21355;&#24182;&#19981;&#24635;&#26159;&#21516;&#24847;&#20182;&#30340;&#35266;&#28857;</title><link>https://apnews.com/article/harrison-butker-chiefs-nfl-01846e8128cc31fe5c28ad51ac46aed9</link><description>&lt;img src="https://dims.apnews.com/dims4/default/5251072/2147483647/strip/true/crop/6482x3646+0+337/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbb%2F6d%2F9ded4788688d8778b61dc4e77533%2F8c718ea1ac104c7286399b8c70da761f" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#22570;&#33832;&#26031;&#22478;&#37195;&#38271;&#38431;&#36386;&#29699;&#25163;&#21704;&#37324;&#26862;&#183;&#24052;&#29305;&#20811;&#20110; 2024 &#24180; 2 &#26376; 5 &#26085;&#26143;&#26399;&#19968;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#20030;&#34892;&#30340; NFL &#27204;&#27012;&#29699;&#36229;&#32423;&#30871;&#31532; 58 &#23626;&#24320;&#24149;&#20043;&#22812;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#12290;&#24052;&#29305;&#20811;&#19978;&#21608;&#26411;&#22312;&#26412;&#31491;&#20250;&#23398;&#38498;&#30340;&#27605;&#19994;&#20856;&#31036;&#19978;&#21457;&#34920;&#28436;&#35762;&#26102;&#65292;&#23545;&#39556;&#20658;&#26376;&#20197;&#21450;&#25308;&#30331;&#24635;&#32479;&#22312; COVID-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#30340;&#39046;&#23548;&#21147;&#20197;&#21450;&#20182;&#23545;&#22549;&#32974;&#30340;&#31435;&#22330;&#25552;&#20986;&#20102;&#25209;&#35780;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26597;&#29702;&#183;&#37324;&#24503;&#23572;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-22T17:44:28Z&lt;/p&gt;&lt;p&gt;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24085;&#29305;&#37324;&#20811;&#183;&#39532;&#38669;&#22982;&#26031;&#21608;&#19977;&#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#19981;&#21516;&#24847;&#36386;&#29699;&#25163;&#21704;&#37324;&#26862;&#183;&#24052;&#29305;&#20811;&#22312;&#26368;&#36817;&#30340;&#27605;&#19994;&#20856;&#31036;&#28436;&#35762;&#20013;&#25152;&#23459;&#25196;&#30340;&#25152;&#26377;&#20449;&#24565;&#65292;&#20294;&#37195;&#38271;&#38431;&#22235;&#20998;&#21355;&#20173;&#28982;&#23562;&#37325;&#20182;&#30340;&#38431;&#21451;&#35753;&#20182;&#20204;&#20026;&#20154;&#25152;&#30693;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376; 11 &#26085;&#65292;&#24052;&#29305;&#20811;&#22312;&#22570;&#33832;&#26031;&#24030;&#33406;&#22855;&#26862;&#24066;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/catholic-college-conservative-commencement-harrison-butker-a40b881fe41ac489853fb67e58ed20d1"&gt;&#26412;&#31491;&#20250;&#23398;&#38498;&lt;/a&gt;&lt;/span&gt;&#21457;&#34920;&#20102;&#20004;&#26497;&#20998;&#21270;&#30340;&#28436;&#35762;&#65292;&#36825;&#20301;&#19977;&#23626;&#36229;&#32423;&#30871;&#20896;&#20891;&#22312;&#37027;&#37324;&#34920;&#31034;&#65292;&#22823;&#22810;&#25968;&#33719;&#24471;&#23398;&#20301;&#30340;&#22899;&#24615;&#21487;&#33021;&#23545;&#32467;&#23130;&#29983;&#23376;&#26356;&#20852;&#22859;&#65292;&#19968;&#20123;&#22825;&#20027;&#25945;&#39046;&#34966;&#27491;&#22312;&#8220;&#25512;&#21160;&#21361;&#38505;&#30340;&#24615;&#21035;&#24847;&#35782;&#24418;&#24577;&#24433;&#21709;&#20102;&#32654;&#22269;&#24180;&#36731;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#29305;&#20811;&#36824;&#25915;&#20987;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pride-parade-protest-lgbtq-nyc-6afa739efa2f66d750175b3db77516fc"&gt;&#21516;&#24615;&#24651;&#39556;&#20658;&#26376;&lt;/a&gt;&lt;/span&gt;&#65288;LGBTQ+ &#32676;&#20307;&#30340;&#37325;&#35201;&#26102;&#21051;&#65289;&#20197;&#21450;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23545;&#22549;&#32974;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#35782;&#21704;&#37324;&#26862;&#24050;&#26377;&#19971;&#24180;&#20102;&#12290;&#25105;&#26681;&#25454;&#20182;&#27599;&#22825;&#34920;&#29616;&#20986;&#30340;&#24615;&#26684;&#26469;&#35780;&#21028;&#20182;&#65292;&#8221;&#39532;&#38669;&#22982;&#26031;&#22312;&#37195;&#38271;&#38431;&#22312;&#23494;&#33487;&#37324;&#24030;&#22570;&#33832;&#26031;&#22478;&#30340;&#19968;&#27425;&#24535;&#24895;&#35757;&#32451;&#21518;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#24182;&#19981;&#24635;&#26159;&#24847;&#35265;&#19968;&#33268;&#65292;&#20182;&#35828;&#30340;&#26576;&#20123;&#20107;&#24773;&#25105;&#20063;&#19981;&#19968;&#23450;&#21516;&#24847;&#12290;&#20294;&#25105;&#20102;&#35299;&#20182;&#36825;&#20010;&#20154;&#65292;&#20182;&#27491;&#22312;&#23613;&#20854;&#25152;&#33021;&#24341;&#23548;&#20154;&#20204;&#36208;&#21521;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#29305;&#20811;&#21457;&#34920;&#35780;&#35770;&#30340;&#21516;&#19968;&#21608;&#65292;&#39532;&#38669;&#22982;&#26031;&#22312; TIME100 Gala &#19978;&#20026;&#22899;&#24615;&#20307;&#32946;&#30028;&#30340;&#26410;&#26469;&#24178;&#26479;&#65306;&#8220;&#25105;&#24819;&#20026;&#20307;&#32946;&#30028;&#30340;&#26032;&#26102;&#20195;&#20030;&#26479;&#65292;&#36825;&#26159;&#19968;&#20010;&#22899;&#23376;&#36816;&#21160;&#32456;&#20110;&#21463;&#21040;&#20851;&#27880;&#30340;&#26102;&#20195;&#12290;&#36825;&#26159;&#24212;&#24471;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#20320;&#20250;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#31967;&#31957;&#30340;&#26102;&#26426;&#12290;&#36825;&#26159;&#25105;&#20960;&#21608;&#21069;&#25293;&#25668;&#30340;&#65292;&#8221;&#39532;&#38669;&#22982;&#26031;&#35848;&#21040;&#30005;&#24433;&#22330;&#26223;&#26102;&#35828;&#36947;&#12290; &#8220;&#36825;&#23601;&#26159;&#36825;&#20010;&#22269;&#23478;&#22914;&#27492;&#20255;&#22823;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#20320;&#33021;&#22815;&#33719;&#24471;&#23613;&#21487;&#33021;&#22810;&#30340;&#30693;&#35782;&#24182;&#20570;&#20986;&#33258;&#24049;&#30340;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#39532;&#38669;&#22982;&#26031;&#25215;&#35748;&#65292;&#8220;&#24403;&#20320;&#25509;&#35302;&#31038;&#20132;&#23186;&#20307;&#21644;&#65288;&#32451;&#20064;&#65289;&#22823;&#27004;&#22806;&#26102;&#65292;&#26377;&#26102;&#20250;&#20135;&#29983;&#19968;&#20123;&#20998;&#27495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#22269;&#23478;&#27204;&#27012;&#29699;&#32852;&#30431; (NFL) &#19987;&#21592;&#32599;&#26480;&#183;&#21476;&#24503;&#23572; (Roger Goodell) &#25298;&#32477;&#35814;&#32454;&#38416;&#36848; NFL &#19982;&#24052;&#29305;&#20811;&#30340;&#35328;&#35770;&#20445;&#25345;&#36317;&#31163;&#30340;&#22768;&#26126;&#12290;&#32852;&#30431;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/harrison-butker-chiefs-homemaker-nfl-5466d7b3560f640c825107df9694b07b"&gt;&#34920;&#31034;&#65292;&#36825;&#20123;&#35780;&#35770;&lt;/a&gt;&lt;/span&gt;&#21644;&#8220;&#35266;&#28857;&#19981;&#20195;&#34920; NFL &#20316;&#20026;&#19968;&#20010;&#32452;&#32455;&#30340;&#35266;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#36229;&#36807; 3,000 &#21517;&#29699;&#21592;&#65292;&#8221;&#21476;&#24503;&#23572;&#22312; NFL &#22312;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#32467;&#26463;&#26149;&#23395;&#20250;&#35758;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32852;&#30431;&#30340;&#39640;&#31649;&#20204;&#26377;&#30528;&#19981;&#21516;&#30340;&#35266;&#28857;&#21644;&#24819;&#27861;&#65292;&#23601;&#20687;&#32654;&#22269;&#19968;&#26679;&#12290;&#25105;&#35748;&#20026;&#36825;&#26159;&#25105;&#20204;&#25152;&#29645;&#24796;&#30340;&#19996;&#35199;&#65292;&#25105;&#35748;&#20026;&#36825;&#26368;&#32456;&#26159;&#35753;&#25105;&#20204;&#30340;&#31038;&#20250;&#21464;&#24471;&#26356;&#22909;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;28 &#23681;&#30340;&#24052;&#29305;&#20811;&#22312;&#27605;&#19994;&#20856;&#31036;&#19978;&#30340;&#28436;&#35762;&#20013;&#34920;&#31034;&#65292;&#22899;&#24615;&#8220;&#21548;&#36807;&#26368;&#24694;&#27602;&#30340;&#35854;&#35328;&#8221;&#65292;&#36825;&#24050;&#25104;&#20026;&#21253;&#25324;&#32844;&#22330;&#22899;&#24615;&#22312;&#20869;&#30340;&#35768;&#22810;&#35752;&#35770;&#30340;&#28909;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#21487;&#33021;&#20250;&#32487;&#32493;&#22312;&#19990;&#30028;&#19978;&#21462;&#24471;&#25104;&#21151;&#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#20294;&#25105;&#26007;&#32966;&#29468;&#27979;&#20320;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#23545;&#20320;&#20204;&#30340;&#23130;&#23035;&#21644;&#20320;&#20204;&#23558;&#24102;&#20837;&#36825;&#20010;&#19990;&#30028;&#30340;&#23401;&#23376;&#26368;&#20852;&#22859;&#65292;&#8221;&#24052;&#29305;&#20811;&#35828;&#12290; &#8220;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#25105;&#32654;&#20029;&#30340;&#22971;&#23376;&#20234;&#33678;&#36125;&#23572;&#23558;&#26159;&#31532;&#19968;&#20010;&#35828;&#22905;&#30340;&#29983;&#27963;&#30495;&#27491;&#24320;&#22987;&#20110;&#22905;&#24320;&#22987;&#20316;&#20026;&#22971;&#23376;&#21644;&#27597;&#20146;&#30340;&#32844;&#19994;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#29305;&#20811;&#35828;&#65292;&#20182;&#30340;&#22971;&#23376;&#25509;&#21463;&#20102;&#8220;&#26368;&#37325;&#35201;&#30340;&#22836;&#34900;&#20043;&#19968;&#8221;&#12290;&#23478;&#24237;&#20027;&#22919;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#29305;&#20811;&#36824;&#25209;&#35780;&#32654;&#32852;&#31038;&#30340;&#19968;&#31687;&#25991;&#31456;&#24378;&#35843;&#20102;&#25945;&#20250;&#26576;&#20123;&#37096;&#20998;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/catholic-church-shift-orthodoxy-tradition-7638fa2013a593f8cb07483ffc8ed487"&gt;&#20445;&#23432;&#20027;&#20041;&#36716;&#21464;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#26159;&#23545;&#22825;&#20027;&#25945;&#20250;&#30340;&#34065;&#35270;&#65307;&#20182;&#38388;&#25509;&#25552;&#21450;&#8220;&#39556;&#20658;&#26376;&#8221;&#65292;&#25552;&#21040;&#8220;&#39556;&#20658;&#26159;&#19968;&#31181;&#33268;&#21629;&#30340;&#32618;&#24694;&#65292;&#20026;&#27492;&#19987;&#38376;&#35774;&#31435;&#20102;&#19968;&#20010;&#26376;&#8221;&#12290;&#20182;&#36824;&#38024;&#23545;&#25308;&#30331;&#30340;&#25919;&#31574;&#65292;&#21253;&#25324;&#35892;&#36131;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abortion-supreme-court-decision-854f60302f21c2c35129e58cf8d8a7b0"&gt;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763; 1973 &#24180;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#30340;&lt;/a&gt;&lt;/span&gt;&#35009;&#20915;&#65292;&#20197;&#21450;&#20513;&#23548;&#22549;&#32974;&#26435;&#8212;&#8212;&#36825;&#26159; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#30340;&#19968;&#20010;&#20851;&#38190;&#31454;&#36873;&#35758;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#37195;&#38271;&#38431;&#25945;&#32451;&#23433;&#36842;&#183;&#37324;&#24503;&#22312;&#21608;&#19977;&#30340;&#35757;&#32451;&#21518;&#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#8220;&#19968;&#30452;&#19982;&#21704;&#37324;&#26862;&#20132;&#35848;&#8221;&#65292;&#20294;&#20182;&#35748;&#20026;&#24403;&#29699;&#38431;&#22312;&#22570;&#33832;&#26031;&#22478;&#37325;&#26032;&#38598;&#20250;&#26102;&#65292;&#20182;&#19981;&#38656;&#35201;&#19982;&#20182;&#30340;&#36386;&#29699;&#25163;&#35752;&#35770;&#27605;&#19994;&#20856;&#31036;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#36825;&#37324;&#29983;&#27963;&#30340;&#32553;&#24433;&#65292;&#8221;&#37324;&#24503;&#35828;&#12290; &#8220;&#25105;&#20204;&#26469;&#33258;&#19968;&#20123;&#19981;&#21516;&#30340;&#22320;&#21306;&#12290;&#19981;&#21516;&#30340;&#23447;&#25945;&#12290;&#19981;&#21516;&#30340;&#31181;&#26063;&#12290;&#20294;&#25105;&#20204;&#30456;&#22788;&#24471;&#24456;&#22909;&#12290;&#25105;&#20204;&#37117;&#23562;&#37325;&#24444;&#27492;&#30340;&#24847;&#35265;&#65292;&#19981;&#19968;&#23450;&#19968;&#23450;&#35201;&#36981;&#24490;&#36825;&#20123;&#24847;&#35265;&#65292;&#20294;&#25105;&#20204;&#23562;&#37325;&#27599;&#20010;&#20154;&#37117;&#26377;&#21457;&#35328;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#38669;&#22982;&#26031;&#20063;&#19981;&#35748;&#20026;&#24052;&#29305;&#20811;&#30340;&#35266;&#28857;&#20250;&#25104;&#20026;&#26356;&#34915;&#23460;&#37324;&#30340;&#19968;&#20010;&#20998;&#35010;&#38382;&#39064;&#65292;&#22240;&#20026;&#37195;&#38271;&#38431;&#27491;&#22312;&#23547;&#27714;&#21019;&#32426;&#24405;&#30340;&#36830;&#32493;&#31532;&#19977;&#27425;&#33719;&#24471;&#36229;&#32423;&#30871;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20123;&#20154;&#27604;&#20854;&#20182;&#20154;&#26356;&#24378;&#35843;&#26576;&#20123;&#20215;&#20540;&#35266;&#12290;&#26377;&#20123;&#20107;&#24773;&#25105;&#19981;&#19968;&#23450;&#21516;&#24847;&#65292;&#8221;&#39532;&#38669;&#22982;&#26031;&#35828;&#12290; &#8220;&#25105;&#30693;&#36947;&#20182;&#26159;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;&#25105;&#35201;&#20808;&#30475;&#30475;&#37027;&#20010;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#26031;&#20811;&#38647;&#22612;&#20174;&#21360;&#31532;&#23433;&#32435;&#27874;&#21033;&#26031;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#24050;&#32463;&#34987;&#26356;&#27491;&#65292;&#34920;&#26126;&#37195;&#38271;&#38431;&#22235;&#20998;&#21355;&#24085;&#29305;&#37324;&#20811;&#183;&#39532;&#38669;&#22982;&#26031;&#31216;&#21704;&#37324;&#26862;&#183;&#24052;&#29305;&#20811;&#26368;&#36817;&#30340;&#27605;&#19994;&#20856;&#31036;&#28436;&#35762;&#26159;&#8220;&#20998;&#35010;&#30340;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#20915;&#23450;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NFL&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nfl"&gt;https://apnews.com/hub/nfl&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Thu, 23 May 2024 06:53:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20154;&#36136;&#23478;&#23646;&#20844;&#24067;&#22899;&#20853;&#34987;&#21704;&#39532;&#26031;&#25235;&#33719;&#30340;&#35270;&#39057;</title><link>https://apnews.com/article/israel-palestinians-hamas-war-gaza-hostages-dcb39658d1afcd00341d2c1cd54c38b0</link><description>&lt;img src="https://dims.apnews.com/dims4/default/bbc85fa/2147483647/strip/true/crop/1823x1025+0+95/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fef%2F17%2F84f68a7aa7bead9610c57ec9243e%2F9c280b56fad9465b9e6a380fedf288a4" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22312;&#36825;&#24352;&#21462;&#33258;&#20154;&#36136;&#23478;&#24237;&#35770;&#22363;&#25552;&#20379;&#30340;&#35270;&#39057;&#30340;&#22270;&#29255;&#20013;&#65292;2023 &#24180; 10 &#26376; 7 &#26085;&#65292;&#26469;&#33258;&#32435;&#21704;&#23572;&#22885;&#20857;&#20891;&#20107;&#22522;&#22320;&#30340;&#20197;&#33394;&#21015;&#22899;&#20853;&#34987;&#21704;&#39532;&#26031;&#25104;&#21592;&#20440;&#34383;&#21518;&#38752;&#22312;&#22681;&#19978;&#24182;&#25140;&#19978;&#38243;&#38096;&#12290;&#35813;&#35270;&#39057;&#30001;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#34989;&#20987;&#20102;&#32435;&#21704;&#23572;&#22885;&#20857;&#20891;&#20107;&#22522;&#22320;&#65292;&#36825;&#26159;&#35813;&#27494;&#35013;&#32452;&#32455;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#26356;&#24191;&#27867;&#34989;&#20987;&#30340;&#19968;&#37096;&#20998;&#65292;&#27492;&#27425;&#34989;&#20987;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#24182;&#21163;&#25345;&#20102;&#32422; 250 &#20154;&#20316;&#20026;&#20154;&#36136;&#12290; &#65288;&#20154;&#36136;&#23478;&#24237;&#35770;&#22363;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-22T21:44:06Z&lt;/p&gt;&lt;p&gt;&#32822;&#36335;&#25746;&#20919;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19968;&#20010;&#20195;&#34920;&#21152;&#27801;&#20154;&#36136;&#23478;&#23646;&#30340;&#32452;&#32455;&#21457;&#24067;&#20102;&#26032;&#30340;&#35270;&#39057;&#29255;&#27573;&#65292;&#26174;&#31034;&#21704;&#39532;&#26031;&#20110; 10 &#26376; 7 &#26085;&#22312;&#21152;&#27801;&#36793;&#22659;&#38468;&#36817;&#25235;&#33719;&#20102;&#20116;&#21517;&#20197;&#33394;&#21015;&#22899;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#20960;&#21517;&#24180;&#36731;&#22763;&#20853;&#27985;&#36523;&#26159;&#34880;&#12289;&#21463;&#20260;&#12290;&#22312;&#19968;&#20010;&#22330;&#26223;&#20013;&#65292;&#19968;&#21517;&#27494;&#35013;&#20998;&#23376;&#21578;&#35785;&#19968;&#21517;&#21463;&#24778;&#30340;&#22919;&#22899;&#65292;&#22905;&#24456;&#28418;&#20142;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#26159;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#34989;&#20987;&#32435;&#21704;&#23572;&#22885;&#20857;&#20891;&#20107;&#22522;&#22320;&#26102;&#25293;&#25668;&#30340;&#65292;&#36825;&#26159;&#35813;&#27494;&#35013;&#32452;&#32455;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#26356;&#24191;&#27867;&#34989;&#20987;&#30340;&#19968;&#37096;&#20998;&#65292;&#27492;&#27425;&#34989;&#20987;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#32422; 250 &#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#24067;&#36825;&#27573;&#35270;&#39057;&#30340;&#20154;&#36136;&#21644;&#22833;&#36394;&#23478;&#24237;&#35770;&#22363;&#31216;&#65292;&#19971;&#21517;&#22312;&#21152;&#27801;&#36793;&#22659;&#25285;&#20219;&#30637;&#26395;&#21592;&#30340;&#22899;&#20853;&#22312;&#32435;&#21704;&#23572;&#22885;&#20857;&#34987;&#20440;&#12290;&#20840;&#37096;&#37117;&#26159; 19 &#23681;&#25110; 20 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#21021;&#26399;&#65292;&#20891;&#38431;&#22312;&#19968;&#27425;&#22320;&#38754;&#34892;&#21160;&#20013;&#25937;&#20986;&#20102;&#19968;&#21517;&#22919;&#22899;&#65292;&#24182;&#34920;&#31034;&#21478;&#19968;&#21517;&#22919;&#22899;&#22312;&#21704;&#39532;&#26031;&#30340;&#22234;&#31105;&#20013;&#34987;&#26432;&#12290;&#25454;&#20449;&#35270;&#39057;&#20013;&#30340;&#20116;&#21517;&#22919;&#22899;&#20173;&#34987;&#21704;&#39532;&#26031;&#20851;&#25276;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#26368;&#36817;&#35299;&#23494;&#20102;&#36825;&#27573;&#35270;&#39057;&#65292;&#24182;&#23558;&#20854;&#31227;&#20132;&#32473;&#36825;&#20123;&#22919;&#22899;&#30340;&#23478;&#20154;&#12290;&#35813;&#35770;&#22363;&#31216;&#65292;&#36825;&#20123;&#23478;&#24237;&#20844;&#24320;&#36825;&#27573;&#35270;&#39057;&#26159;&#20026;&#20102;&#36843;&#20351;&#25919;&#24220;&#19982;&#21704;&#39532;&#26031;&#36798;&#25104;&#20572;&#28779;&#21327;&#35758;&#65292;&#20197;&#37322;&#25918;&#20182;&#20204;&#30340;&#20146;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#22363;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20851;&#20110;&#20154;&#36136;&#36973;&#36935;&#30340;&#27599;&#19968;&#20010;&#26032;&#35777;&#35789;&#37117;&#21628;&#24212;&#30528;&#21516;&#26679;&#30340;&#24754;&#24808;&#20107;&#23454;&#8212;&#8212;&#25105;&#20204;&#29616;&#22312;&#24517;&#39035;&#25226;&#20182;&#20204;&#20840;&#37096;&#24102;&#22238;&#23478;&#12290;&#8221; &#8220;&#20197;&#33394;&#21015;&#25919;&#24220;&#19981;&#33021;&#20877;&#28010;&#36153;&#26102;&#38388;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21457;&#24067;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-hamas-attack-military-war-a8f63b07641212f0de61861844e5e71e"&gt;10 &#26376; 7 &#26085;&#26292;&#20081;&#20013;&#30340;&#31867;&#20284;&#29031;&#29255;&#21644;&#35270;&#39057;&#65292;&lt;/a&gt;&lt;/span&gt;&#26088;&#22312;&#20026;&#21152;&#27801;&#27491;&#22312;&#36827;&#34892;&#30340;&#25112;&#20105;&#25552;&#20379;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#21457;&#24067;&#30340;&#35270;&#39057;&#22823;&#32422;&#19977;&#20998;&#38047;&#65292;&#24182;&#32463;&#36807;&#32534;&#36753;&#65292;&#20854;&#20013;&#19968;&#20123;&#22270;&#20687;&#34987;&#27169;&#31946;&#22788;&#29702;&#65292;&#20197;&#23457;&#26597;&#35770;&#22363;&#25152;&#35828;&#30340;&#29305;&#21035;&#25935;&#24863;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#30011;&#38754;&#26174;&#31034;&#65292;&#21313;&#20960;&#21517;&#27494;&#35013;&#27494;&#35013;&#20998;&#23376;&#23558;&#22763;&#20853;&#25414;&#32465;&#36215;&#26469;&#65292;&#20854;&#20013;&#20004;&#20154;&#33080;&#19978;&#26377;&#26126;&#26174;&#30340;&#34880;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35270;&#39057;&#20013;&#65292;&#22919;&#22899;&#20204;&#35797;&#22270;&#19982;&#27494;&#35013;&#20998;&#23376;&#20132;&#35848;&#12290;&#26377;&#20154;&#29992;&#33521;&#35821;&#35828;&#65306;&#8220;&#25105;&#22312;&#24052;&#21202;&#26031;&#22374;&#26377;&#26379;&#21451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#27494;&#35013;&#20998;&#23376;&#29992;&#33521;&#35821;&#22823;&#22768;&#21898;&#21483;&#65292;&#35201;&#27714;&#20182;&#20204;&#23433;&#38745;&#12290;&#22312;&#20854;&#20182;&#22330;&#26223;&#20013;&#65292;&#27494;&#35013;&#20998;&#23376;&#22312;&#33267;&#23569;&#22235;&#21517;&#25140;&#30528;&#25163;&#38096;&#22352;&#22312;&#22320;&#19978;&#30340;&#22899;&#20853;&#38754;&#21069;&#36330;&#19979;&#31048;&#31095;&#12290;&#20854;&#20013;&#19968;&#20154;&#30340;&#33151;&#19978;&#26377;&#26126;&#26174;&#30340;&#20260;&#21475;&#65292;&#19968;&#21517;&#27494;&#35013;&#20998;&#23376;&#23558;&#22905;&#30340;&#21452;&#25163;&#32465;&#22312;&#32972;&#21518;&#65292;&#22905;&#30340;&#34880;&#27969;&#21040;&#20102;&#22905;&#33050;&#19979;&#30340;&#22320;&#38754;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#20854;&#20013;&#19968;&#21517;&#22763;&#20853;&#20284;&#20046;&#31359;&#30528;&#30561;&#34915;&#65292;&#33080;&#19978;&#26377;&#34880;&#36857;&#12290;&#19968;&#21517;&#27494;&#35013;&#20998;&#23376;&#25351;&#30528;&#22905;&#29992;&#33521;&#35821;&#35828;&#65306;&#8220;&#20320;&#24456;&#28418;&#20142;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#35813;&#35270;&#39057;&#26159;&#8220;&#32463;&#36807;&#31713;&#25913;&#30340;&#25688;&#24405;&#8221;&#65292;&#20854;&#30495;&#23454;&#24615;&#8220;&#26080;&#27861;&#39564;&#35777;&#8221;&#12290;&#35813;&#27494;&#35013;&#32452;&#32455;&#34920;&#31034;&#65292;&#22763;&#20853;&#20204;&#21463;&#36731;&#20260;&#21644;&#27969;&#34880;&#8220;&#22312;&#27492;&#31867;&#34892;&#21160;&#20013;&#26159;&#39044;&#26009;&#20043;&#20013;&#30340;&#8221;&#65292;&#20294;&#21542;&#35748;&#23545;&#22919;&#22899;&#36827;&#34892;&#20154;&#36523;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#65292;&#20197;&#33394;&#21015;&#38024;&#23545;&#21704;&#39532;&#26031;&#34989;&#20987;&#32780;&#23545;&#21152;&#27801;&#21457;&#21160;&#30340;&#25915;&#21183;&#24050;&#36896;&#25104;&#32422; 35,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#35813;&#37096;&#19981;&#21306;&#20998;&#25112;&#26007;&#20154;&#21592;&#21644;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-hostage-families-ceasefire-ramadan-d1b0da2f7bd2e9882f79ebae874561be"&gt;&#35270;&#39057;&#20013;&#30340;&#22899;&#24615;&#20043;&#19968;&#38463;&#29976;&#183;&#20271;&#26480; (Agam Berger)&lt;/a&gt;&lt;/span&gt;&#30340;&#34920;&#24351;&#38463;&#20160;&#21033;&#183;&#29926;&#20811;&#26031;&#26364;&#183;&#24052;&#20811;&#24076; (Ashley Waxman Bakshi) &#35828;&#65292;&#22905;&#31532;&#19968;&#27425;&#30475;&#21040;&#35270;&#39057;&#26102;&#21741;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21040;&#26368;&#21518;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#24555;&#35201;&#21520;&#20102;&#12290;&#25105;&#35748;&#20026;&#20219;&#20309;&#35266;&#30475;&#36825;&#27573;&#35270;&#39057;&#30340;&#20154;&#37117;&#20250;&#29702;&#35299;&#36825;&#31181;&#24863;&#35273;&#65292;&#23588;&#20854;&#26159;&#20316;&#20026;&#19968;&#21517;&#22899;&#24615;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#35270;&#39057;&#26174;&#31034;&#65292;&#27494;&#35013;&#20998;&#23376;&#23558;&#20004;&#21517;&#22899;&#20853;&#25302;&#21521;&#19968;&#36742;&#21513;&#26222;&#36710;&#65292;&#26538;&#22768;&#21709;&#36215;&#12290;&#19968;&#21517;&#30007;&#23376;&#36196;&#33050;&#34987;&#24102;&#21040;&#36710;&#19978;&#65292;&#30001;&#20110;&#33151;&#37096;&#26126;&#26174;&#21463;&#20260;&#65292;&#20182;&#29992;&#19968;&#21482;&#33050;&#36339;&#26469;&#36339;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#20010;&#22330;&#26223;&#20013;&#65292;&#19968;&#32676;&#27494;&#35013;&#20998;&#23376;&#25235;&#20303;&#20102;&#19968;&#21517;&#20154;&#36136;&#30340;&#25163;&#33050;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20154;&#36136;&#26159;&#29983;&#26159;&#27515;&#12290;&#21478;&#19968;&#20010;&#22330;&#26223;&#26174;&#31034;&#65292;&#19977;&#21517;&#22899;&#20853;&#22352;&#22312;&#19968;&#36742;&#34892;&#39542;&#30340;&#36710;&#36742;&#21518;&#24231;&#19978;&#65292;&#33080;&#19978;&#34880;&#36857;&#26001;&#26001;&#65292;&#27494;&#35013;&#20998;&#23376;&#22312;&#22905;&#20204;&#21608;&#22260;&#22823;&#21898;&#22823;&#21483;&#12290;&#36523;&#31359;&#26837;&#33394;&#34924;&#34923;&#30340;&#20271;&#26480;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#22905;&#36824;&#27963;&#30528;&#12290;&#25105;&#20204;&#33021;&#24863;&#35273;&#21040;&#12290;&#22905;&#26377;&#19968;&#20010;&#21452;&#32990;&#32974;&#22992;&#22969;&#65292;&#22905;&#33021;&#24863;&#35273;&#21040;&#22905;&#65292;&#8221;&#24052;&#20811;&#24076;&#35848;&#21040;&#22905;&#30340;&#34920;&#24351;&#26102;&#35828;&#36947;&#12290; &#8220;&#22905;&#34987;&#21163;&#25345;&#20026;&#20154;&#36136;&#65292;&#20260;&#21183;&#24182;&#19981;&#20005;&#37325;&#12290;&#20174;&#35270;&#39057;&#20013;&#20320;&#23601;&#21487;&#20197;&#30475;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/julia-frankel"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/julia-frankel"&gt;&#26417;&#33673;&#23045;&#183;&#24343;&#20848;&#20811;&#23572;&#24343;&lt;/a&gt;&#20848;&#20811;&#23572;&#26159;&#32654;&#32852;&#31038;&#39547;&#32822;&#36335;&#25746;&#20919;&#30340;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/FrankelJulia" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#f8929e8a9996939d94b89988d6978a9f" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 23 May 2024 06:23:01 +0800</pubDate></item><item><title>&#23612;&#22522;&#183;&#40657;&#33673;&#34920;&#31034;&#65292;&#22312;&#20849;&#21644;&#20826;&#21021;&#36873;&#26399;&#38388;&#21457;&#29983;&#20105;&#25191;&#21518;&#65292;&#22905;&#23558;&#25237;&#31080;&#32473;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;</title><link>https://apnews.com/article/nikki-haley-endorses-trump-election-2024-president-72cd80b03d0cd6f69601a0c6166194a5</link><description>&lt;img src="https://dims.apnews.com/dims4/default/dabb4f0/2147483647/strip/true/crop/5616x3159+0+293/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F46%2F91%2Fd331d1504aa609bc6fdafad5d87a%2F7ea6964fc3e54204af8a60bfc422c073" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#22958;&#22522;&#183;&#21704;&#21033; (Nikki Haley) &#20110; 2024 &#24180; 3 &#26376; 6 &#26085;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26597;&#23572;&#26031;&#39039;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#21345;&#23572;&#26862;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-22T20:55:52Z&lt;/p&gt;&lt;p&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21733;&#20262;&#27604;&#20122;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nikki-haley"&gt;&#22958;&#22522;&#183;&#40657;&#21033;&lt;/a&gt;&lt;/span&gt;&#21608;&#19977;&#34920;&#31034;&#65292;&#22905;&#23558;&#22312;&#22823;&#36873;&#20013;&#25237;&#31080;&#32473;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#65292;&#40723;&#21169;&#36825;&#20301;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#21162;&#21147;&#24037;&#20316;&#65292;&#36194;&#24471;&#21021;&#36873;&#25903;&#25345;&#32773;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23558;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#65292;&#8221;&#29305;&#26391;&#26222;&#30340;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#40657;&#21033;&#22312;&#21326;&#30427;&#39039;&#21704;&#24503;&#36874;&#30740;&#31350;&#25152;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#28023;&#33673;&#20063;&#26126;&#30830;&#34920;&#31034;&#65292;&#22905;&#35748;&#20026;&#29305;&#26391;&#26222;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#25165;&#33021;&#36194;&#24471;&#21021;&#36873;&#26399;&#38388;&#25903;&#25345;&#22905;&#30340;&#36873;&#27665;&#65292;&#24182;&#22312;&#27491;&#22312;&#36827;&#34892;&#30340;&#21021;&#36873;&#20013;&#32487;&#32493;&#20026;&#22905;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35805;&#34429;&#22914;&#27492;&#65292;&#25105;&#22362;&#25345;&#25105;&#22312;&#20572;&#32844;&#28436;&#35762;&#20013;&#25152;&#35828;&#30340;&#35805;&#65292;&#8221;&#40657;&#21033;&#34917;&#20805;&#36947;&#12290; &#8220;&#29305;&#26391;&#26222;&#24212;&#35813;&#26126;&#26234;&#22320;&#25509;&#35302;&#25968;&#20197;&#30334;&#19975;&#35745;&#25237;&#31080;&#32473;&#25105;&#30340;&#20154;&#65292;&#24182;&#32487;&#32493;&#25903;&#25345;&#25105;&#65292;&#32780;&#19981;&#26159;&#35748;&#20026;&#20182;&#20204;&#21482;&#20250;&#25903;&#25345;&#20182;&#12290;&#25105;&#30495;&#35802;&#22320;&#24076;&#26395;&#20182;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40657;&#33673;&#20004;&#20010;&#26376;&#21069;&#20572;&#27490;&#20102;&#33258;&#24049;&#30340;&#20849;&#21644;&#20826;&#25552;&#21517;&#31454;&#36873;&#65292;&#20294;&#27809;&#26377;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nikki-haley-republicans-trump-biden-donors-endorsement-ec63bee49d27a75145baba557acbd9cb"&gt;&#31435;&#21363;&#25903;&#25345;&lt;/a&gt;&lt;/span&gt;&#29305;&#26391;&#26222;&#12290;&#20004;&#20301;&#20505;&#36873;&#20154;&#22312;&#21021;&#36873;&#26399;&#38388;&#37117;&#20114;&#30456;&#23574;&#38160;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/meg-kinnard"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/47e74d2/2147483647/strip/true/crop/2072x2072+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2Fee%2F364cb5ca4ccd9f5f3cb59bf08f62%2Fimg-1558.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/a599e65/2147483647/strip/true/crop/2072x2072+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2Fee%2F364cb5ca4ccd9f5f3cb59bf08f62%2Fimg-1558.jpg" loading="lazy"/&gt;&lt;img alt="&#26757;&#26684;&#183;&#37329;&#32435;&#24503;" width="100" height="100" src="https://dims.apnews.com/dims4/default/a599e65/2147483647/strip/true/crop/2072x2072+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2Fee%2F364cb5ca4ccd9f5f3cb59bf08f62%2Fimg-1558.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/meg-kinnard"&gt;&#26757;&#26684;&#183;&#37329;&#32435;&#24503; (MEG KINNARD)&lt;/a&gt;&#37329;&#32435;&#24503;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#22269;&#23478;&#25919;&#27835;&#12290;&#22905;&#20303;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/MegKinnardAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/megkinnardap/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#ddb0b6b4b3b3bcafb99dbcadf3b2afba" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 23 May 2024 05:23:01 +0800</pubDate></item><item><title>&#22914;&#26524;&#36825;&#26159;&#25289;&#26000;&#23572;&#183;&#32435;&#36798;&#23572;&#30340;&#26368;&#21518;&#19968;&#22330;&#27861;&#22269;&#20844;&#24320;&#36187;&#65292;&#37027;&#20040;&#23427;&#24212;&#35813;&#31867;&#20284;&#20110;&#22622;&#38647;&#23068;&#183;&#23041;&#24265;&#22982;&#26031;&#30340;&#26368;&#21518;&#19968;&#22330;&#32654;&#22269;&#20844;&#24320;&#36187;</title><link>https://apnews.com/article/rafael-nadal-french-open-roland-garros-preview-048187463a7feb3ba7265a28d368b98f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/0f78a4b/2147483647/strip/true/crop/3780x2126+0+233/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff7%2Fe4%2F6f6045614a42d0f5d39796a19176%2F67ece510c50c440c8569a9e4f0eaafac" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2007&#24180;6&#26376;10&#26085;&#26143;&#26399;&#26085;&#65292;&#22312;&#24052;&#40654;&#32599;&#20848;&#183;&#21152;&#27931;&#26031;&#20307;&#32946;&#22330;&#20030;&#34892;&#30340;&#27861;&#22269;&#32593;&#29699;&#20844;&#24320;&#36187;&#30007;&#23376;&#20915;&#36187;&#20013;&#65292;&#35199;&#29677;&#29273;&#36873;&#25163;&#25289;&#26000;&#23572;&#183;&#32435;&#36798;&#23572;&#20987;&#36133;&#29790;&#22763;&#36873;&#25163;&#32599;&#26480;&#183;&#36153;&#24503;&#21202;&#21518;&#19982;&#22870;&#26479;&#21512;&#24433;&#12290;&#32435;&#36798;&#23572;&#20197;6-3&#12289;4-6&#12289;6&#33719;&#32988;-3&#12289;6-4&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#31859;&#27463;&#23572;&#183;&#26031;&#23486;&#26684;&#21202;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-22T13:35:18Z&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36825;&#22914;&#39044;&#26399;&#37027;&#26679;&#25104;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rafael-nadal-injury-australian-open-4fd86be53b791a136bd0d0c258cf32cc"&gt;&#25289;&#26000;&#23572;&#183;&#32435;&#36798;&#23572;&#30340;&#26368;&#21518;&#19968;&#22330;&#27861;&#32593;&#20844;&#24320;&#36187;&lt;/a&gt;&lt;/span&gt;&#65292;&#37027;&#20040;&#25152;&#26377;&#20154;&#8212;&#8212;&#21253;&#25324;&#36825;&#20301;37&#23681;&#30340;&#35199;&#29677;&#29273;&#20154;&#22312;&#20869;&#8212;&#8212;&#32943;&#23450;&#37117;&#20250;&#35760;&#24518;&#29369;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#31649;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nadal-french-open-withdraws-career-timeline-1a4819eb851e9cde446db56f3c569f4b"&gt;&#36825;&#20010;&#34987;&#22823;&#23478;&#31216;&#20026;&#8220;&#25289;&#27861;&#8221;&#30340;&#20154;&lt;/a&gt;&lt;/span&gt;&#26377;&#22810;&#20581;&#24247;&#12290;&#26080;&#35770;&#20182;&#22312;&#25903;&#26550;&#19978;&#20572;&#30041;&#22810;&#20037;&#12290;&#26080;&#35770;&#20182;&#26159;&#21542;&#20197;&#26576;&#31181;&#26041;&#24335;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/french-open-rafael-nadal-novak-djokovic-sports-paris-cc06de2a02fa187162431ebee0e8db3a"&gt;&#22312;&#32599;&#20848;&#183;&#21152;&#27931;&#26031;&#20877;&#27425;&#33719;&#24471;&#20896;&#20891;&#65292;&#20182;&#25152;&#25317;&#26377;&#30340; 14 &#27425;&#20896;&#20891;&#35760;&#24405;&#37117;&#23558;&#32487;&#32493;&#19979;&#21435;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26049;&#30333;&#65306;&#23601;&#36830;&#32435;&#36798;&#23572;&#20063;&#24182;&#19981;&#30495;&#27491;&#30456;&#20449;&#36825;&#26159;&#21487;&#33021;&#30340;&#12290;&#30830;&#23454;&#65292;&#25130;&#33267;&#21608;&#19977;&#19978;&#21320;&#65292;&#20182;&#34429;&#28982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nadal-french-open-roland-1c893e2862a99603bac50b0c449361ca"&gt;&#21040;&#22330;&#35757;&#32451;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#36824;&#27809;&#26377;&#26126;&#30830;&#23459;&#24067;&#26159;&#21542;&#19978;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24182;&#19981;&#28040;&#26497;&#65292;&#8221;&#20182;&#35299;&#37322;&#36947;&#12290; &#8220;&#25105;&#21482;&#26159;&#29616;&#23454;&#32780;&#24050;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22238;&#24819;&#20960;&#24180;&#21069;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-open-tennis-championships-serena-williams-sports-new-york-253a845308e234c1cf9fbd0bc13cb40d"&gt;&#22622;&#38647;&#23068;&#183;&#23041;&#24265;&#22982;&#26031;&#22312;&#32654;&#22269;&#20844;&#24320;&#36187;&#19978;&#30340;&#21578;&#21035;&lt;/a&gt;&lt;/span&gt;&#12290;&#27599;&#24403;&#32435;&#36798;&#23572;&#25381;&#33310;&#29699;&#25293;&#65292;&#25110;&#32773;&#21482;&#26159;&#22312;&#24052;&#40654;&#35199;&#21335;&#37096;&#30340;&#22823;&#28385;&#36143;&#22330;&#22320;&#19978;&#28459;&#27493;&#26102;&#65292;&#36825;&#31181;&#27675;&#22260;&#21644;&#23815;&#25308;&#23601;&#21487;&#33021;&#20250;&#23637;&#29616;&#20986;&#26469;&#65292;&#32418;&#22303;&#38182;&#26631;&#36187;&#23558;&#20110;&#21608;&#26085;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#39044;&#27979;&#25105;&#22312;&#37027;&#37324;&#20250;&#26377;&#20160;&#20040;&#26679;&#30340;&#24773;&#32490;&#65292;&#8221;&#32435;&#36798;&#23572;&#35828;&#36947;&#65292;&#20182;&#24050;&#32463;&#35828;&#36807;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rafael-nadal-french-open-hip-injury-e679d40ed0bb258a4c4ece0228a6143a"&gt;&#20182;&#35748;&#20026; 2024 &#24180;&#23558;&#26159;&#20182;&#36864;&#24441;&#21069;&#30340;&#26368;&#21518;&#19968;&#20010;&#36187;&#23395;&lt;/a&gt;&lt;/span&gt;&#12290; &#8220;&#25105;&#21482;&#24819;&#20139;&#21463;&#27599;&#19968;&#22825;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#36825;&#19968;&#20999;&#21464;&#24471;&#24456;&#22256;&#38590;&#65292;&#22240;&#20026;&#33216;&#37096;&#21644;&#33145;&#37096;&#32908;&#32905;&#21463;&#20260;&#65292;&#23548;&#33268;&#20182;&#22312;&#36807;&#21435; 20 &#20010;&#26376;&#37324;&#21482;&#21442;&#21152;&#20102; 20 &#22330;&#27604;&#36187;&#65292;&#25112;&#32489;&#20026; 9 &#32988; 11 &#36127;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#36798;&#23572;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-open-tennis-championships-sports-iga-swiatek-cristina-bucsa-bianca-andreescu-b1f4604039c44cf3454ac52607832ccf"&gt;&#22312;&#37027;&#24180; 1 &#26376;&#30340;&#28595;&#32593;&#22833;&#21033;&lt;/a&gt;&lt;/span&gt;&#20013;&#33216;&#37096;&#21463;&#20260;&#65292;&#22240;&#27492;&#20960;&#20046;&#32570;&#24109;&#20102; 2023 &#24180;&#20840;&#24180;&#27604;&#36187;&#12290;&#20960;&#20046;&#22312;&#19968;&#24180;&#21069;&#65292;&#20182;&#25509;&#21463;&#20102;&#25163;&#26415;&#65292;&#33258; 2005 &#24180;&#22312;&#27861;&#22269;&#20844;&#24320;&#36187;&#39318;&#27425;&#20142;&#30456;&#20197;&#26469;&#65292;&#20182;&#31532;&#19968;&#27425;&#32570;&#24109;&#20102;&#27861;&#22269;&#20844;&#24320;&#36187;&#65292;&#24403;&#26102;&#20182;&#33258;&#28982;&#32780;&#28982;&#22320;&#22312; 19 &#23681;&#26102;&#22842;&#24471;&#20102;&#22870;&#26479;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19968;&#26376;&#65292;&#32435;&#36798;&#23572;&#22240;&#39627;&#37096;&#32908;&#32905;&#25749;&#35010;&#32780;&#38169;&#36807;&#20102;&#28595;&#22823;&#21033;&#20122;&#32593;&#29699;&#20844;&#24320;&#36187;&#65307;&#21518;&#26469;&#33145;&#32908;&#38382;&#39064;&#35753;&#20182;&#32570;&#24109;&#20102;&#27604;&#36187;&#12290;&#20182;&#20110; 4 &#26376;&#20221;&#22238;&#24402;&#65292;&#20294;&#22312;&#24052;&#22622;&#32599;&#37027;&#12289;&#39532;&#24503;&#37324;&#12289;&#32599;&#39532;&#36825;&#19977;&#20010;&#22320;&#26041;&#20182;&#24635;&#20849;&#36194;&#24471;&#20102; 27 &#20010;&#20896;&#20891;&#65292;&#32435;&#36798;&#23572;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#21482;&#36827;&#20837;&#20102;&#31532;&#22235;&#36718;&#65292;&#24182;&#31216;&#33258;&#24049;&#8220;&#19981;&#21487;&#39044;&#27979;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#27573;&#26102;&#26399;&#22312;&#24847;&#22823;&#21033;&#20844;&#24320;&#36187;&#19978;&#20197; 6-1&#12289;6-3 &#36755;&#32473;&#20241;&#20271;&#29305;&#183;&#36203;&#21345;&#22855; (Hubert Hurkacz)&#65292;&#36825;&#19968;&#32467;&#26524;&#20196;&#20154;&#27822;&#20007;&#65292;&#20197;&#33267;&#20110;&#32435;&#36798;&#23572;&#22823;&#22768;&#22320;&#24819;&#30693;&#36947;&#20182;&#26159;&#21542;&#24212;&#35813;&#36153;&#24515;&#20986;&#29616;&#22312;&#32599;&#20848;&#183;&#21152;&#27931;&#26031; (Roland Garros)&#65292;&#23613;&#31649;&#20182;&#30830;&#23454;&#34920;&#31034;&#19981;&#24895;&#24847;&#36339;&#36807;&#8220;&#25105;&#32593;&#29699;&#29983;&#28079;&#20013;&#26368;&#37325;&#35201;&#30340;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;22&#23626;&#22823;&#28385;&#36143;&#20896;&#20891;&#26080;&#27861;&#20840;&#36895;&#22868;&#36305;&#25110;&#20840;&#21147;&#27604;&#36187;&#12290;&#20182;&#19981;&#20855;&#22791;&#25104;&#21151;&#25152;&#38656;&#30340;&#27604;&#36187;&#20934;&#22791;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#20182;&#24863;&#35273;&#33258;&#24049;&#27491;&#22312;&#25171;&#8216;C&#8217;&#28216;&#25103;&#65292;&#32780;&#19981;&#26159;&#8216;B&#8217;&#28216;&#25103;&#65307; &#8216;C&#8217; &#28216;&#25103;&#8212;&#8212;&#20063;&#35768;&#20960;&#20046;&#25285;&#24515;&#20182;&#20250;&#36755;&#25481;&#31532;&#19968;&#36718;&#25110;&#31532;&#20108;&#36718;&#65311;&#8221;&#20811;&#37324;&#26031;&#183;&#22467;&#24343;&#29305; (Chris Evert) &#35828;&#36947;&#65292;&#22905;&#22312;&#24052;&#40654;&#36194;&#24471;&#20102; 18 &#20010;&#22823;&#28385;&#36143;&#20896;&#20891;&#20013;&#30340; 7 &#20010;&#12290; &#8220;&#20182;&#34920;&#38754;&#19978;&#24050;&#32463;&#26159;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#20102;&#65292;&#20026;&#20160;&#20040;&#35201;&#26292;&#38706;&#21040;&#37027;&#31181;&#31243;&#24230;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#27604;&#32435;&#36798;&#23572;&#36194;&#24471;&#30340;&#27861;&#32593;&#20896;&#20891;&#25968;&#37327;&#36824;&#35201;&#22810;&#19968;&#21322;&#12290;&#20182;&#30340;&#32988;&#29575;&#20026; 0.974&#12290;&#20182;&#26366;&#36830;&#32493;&#20116;&#27425;&#22842;&#20896;&#12289;&#22235;&#36830;&#20896;&#21644;&#19977;&#36830;&#20896;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-670000" name="image-670000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="800" srcset="https://dims.apnews.com/dims4/default/a75ddf4/2147483647/strip/true/crop/1000x1000+0+0/resize/800x800!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 1x,https://dims.apnews.com/dims4/default/16d2134/2147483647/strip/true/crop/1000x1000+0+0/resize/1600x1600!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="800" srcset="https://dims.apnews.com/dims4/default/9ec9d5d/2147483647/strip/true/crop/1000x1000+0+0/resize/800x800!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 1x,https://dims.apnews.com/dims4/default/0918f42/2147483647/strip/true/crop/1000x1000+0+0/resize/1600x1600!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="767" srcset="https://dims.apnews.com/dims4/default/3fd14ba/2147483647/strip/true/crop/1000x1000+0+0/resize/767x767!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 1x,https://dims.apnews.com/dims4/default/71003cc/2147483647/strip/true/crop/1000x1000+0+0/resize/1534x1534!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="767" srcset="https://dims.apnews.com/dims4/default/f8289fb/2147483647/strip/true/crop/1000x1000+0+0/resize/767x767!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 1x,https://dims.apnews.com/dims4/default/13e2cd2/2147483647/strip/true/crop/1000x1000+0+0/resize/1534x1534!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="599" srcset="https://dims.apnews.com/dims4/default/40af23f/2147483647/strip/true/crop/1000x1000+0+0/resize/599x599!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 1x,https://dims.apnews.com/dims4/default/c48c7f1/2147483647/strip/true/crop/1000x1000+0+0/resize/1198x1198!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 2x" loading="lazy"/&gt;&lt;source width="599" height="599" srcset="https://dims.apnews.com/dims4/default/e7242b2/2147483647/strip/true/crop/1000x1000+0+0/resize/599x599!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 1x,https://dims.apnews.com/dims4/default/dc325e3/2147483647/strip/true/crop/1000x1000+0+0/resize/1198x1198!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 2x" loading="lazy"/&gt;&lt;img srcset="https://dims.apnews.com/dims4/default/e7242b2/2147483647/strip/true/crop/1000x1000+0+0/resize/599x599!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 1x,https://dims.apnews.com/dims4/default/dc325e3/2147483647/strip/true/crop/1000x1000+0+0/resize/1198x1198!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png 2x" width="599" height="599" src="https://dims.apnews.com/dims4/default/e7242b2/2147483647/strip/true/crop/1000x1000+0+0/resize/599x599!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2F8d%2F4314314d48c88aac605092d4c20e%2Fnadal-at-french-open-2.png" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#35828;&#26126;&#20102;&#19968;&#20999;&#65306;&#20027;&#20307;&#32946;&#22330;&#38468;&#36817;&#24050;&#32463;&#26377;&#19968;&#24231;&#20182;&#30340;&#38613;&#20687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27861;&#32593;&#19982;&#20182;&#20132;&#25163;&#30830;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25361;&#25112;&#65292;&#8221; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/novak-djokovic-24-grand-slam-titles-3672ec544f95d6fbabdaf285f3848588"&gt;&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#35828;&#36947;&#12290;&#20182;&#30340; 24 &#24231;&#37325;&#35201;&#22870;&#26479;&lt;/a&gt;&lt;/span&gt;&#20351;&#20182;&#25104;&#20026;&#21807;&#19968;&#19968;&#20010;&#27604;&#32435;&#36798;&#23572;&#33719;&#24471;&#26356;&#22810;&#22870;&#26479;&#30340;&#20154;&#12290; &#8220;&#20182;&#26159;&#19968;&#20301;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#36816;&#21160;&#21592;&#12290;&#25105;&#35748;&#20026;&#65292;&#20182;&#22312;&#29699;&#22330;&#19978;&#65292;&#23588;&#20854;&#26159;&#22312;&#29699;&#22330;&#19978;&#25152;&#34920;&#29616;&#20986;&#30340;&#22362;&#38887;&#21644;&#24378;&#24230;&#65292;&#22312;&#36825;&#39033;&#36816;&#21160;&#30340;&#21382;&#21490;&#19978;&#26159;&#38750;&#24120;&#32597;&#35265;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/novak-djokovic-23-grand-slam-titles-56ded21cf3c87f512347985314a4efdf"&gt;&#24503;&#32422;&#31185;&#32500;&#22855;&lt;/a&gt;&lt;/span&gt;&#19982;&#32435;&#36798;&#23572;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/novak-djokovic-rafael-nadal-us-open-tennis-championships-serena-williams-sports-cc27a8144fb58a8927d24b1726a368cb"&gt;&#29616;&#24050;&#36864;&#24441;&#30340;&#32599;&#26480;&#183;&#36153;&#24503;&#21202;&lt;/a&gt;&lt;/span&gt;&#32452;&#25104;&#20102;&#25152;&#35859;&#30340;&#8220;&#19977;&#24040;&#22836;&#8221;&#65292;&#32780;&#20234;&#21152;&#183;&#26031;&#29926;&#27888;&#20811;&#26159;&#27861;&#22269;&#30340;&#21355;&#20885;&#20896;&#20891;&#65292;&#20004;&#20154;&#22343;&#25490;&#21517;&#31532;&#19968;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-open-tennis-championships-sports-new-york-jannik-sinner-49a9b96ec94a29b6deaae56dc2b54c4e"&gt;&#21345;&#27931;&#26031;&#183;&#38463;&#23572;&#21345;&#25289;&#26031;&#21644;&#35449;&#23612;&#20811;&#183;&#36763;&#32435;&lt;/a&gt;&lt;/span&gt;&#26159;&#30007;&#23376;&#32593;&#29699;&#30340;&#26032;&#26143;&#12290;&#32593;&#29699;; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/sports-elena-rybakina-aryna-sabalenka-australian-open-tennis-ecdf852ed04ec0c888e061710693f543"&gt;&#38463;&#29747;&#23068;&#183;&#33832;&#24052;&#20262;&#21345; (Aryna Sabalenka)&lt;/a&gt;&lt;/span&gt;&#21644;&#21487;&#21487;&#183;&#39640;&#22827; (Coco Gauff) &#22312;&#22899;&#23376;&#27604;&#36187;&#20013;&#25317;&#26377;&#36825;&#26679;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26080;&#35770;&#32435;&#36798;&#23572;&#22312;&#36187;&#22330;&#19978;&#24453;&#22810;&#20037;&#65292;&#25152;&#26377;&#30340;&#30446;&#20809;&#8212;&#8212;&#35266;&#20247;&#21644;&#20854;&#20182;&#36816;&#21160;&#21592;&#8212;&#8212;&#37117;&#23558;&#38598;&#20013;&#22312;&#20182;&#36523;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21487;&#33021;&#26159;&#21807;&#19968;&#19968;&#20010;&#24403;&#25105;&#22312;&#29699;&#22330;&#19978;&#22312;&#20182;&#26049;&#36793;&#35757;&#32451;&#26102;&#65292;&#25105;&#20250;&#30495;&#27491;&#31163;&#24320;&#35757;&#32451;&#21435;&#35266;&#30475;&#20182;&#30340;&#29699;&#21592;&#65292;&#8221; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-open-women-final-live-updates-2f95f716e0336551d27920bc32b3f9bb"&gt;&#21435;&#24180;&#36194;&#24471;&#32654;&#22269;&#20844;&#24320;&#36187;&#30340;&lt;/a&gt;&lt;/span&gt;20 &#23681;&#32654;&#22269;&#20154;&#39640;&#22827;&#35828;&#36947;&#12290; &#8220;&#20182;&#30340;&#20030;&#27490;&#30495;&#26159;&#22826;&#26834;&#20102;&#12290;&#23601;&#20182;&#23545;&#24453;&#19968;&#20999;&#20107;&#29289;&#30340;&#24378;&#24230;&#32780;&#35328;&#65292;&#20182;&#30340;&#36951;&#20135;&#23558;&#26159;&#20960;&#20046;&#26080;&#19982;&#20262;&#27604;&#30340;&#12290;&#36825;&#26159;&#29699;&#21592;&#21644;&#29699;&#36855;&#37117;&#20250;&#24576;&#24565;&#30340;&#20107;&#24773;&#12290;&#8221; &lt;/p&gt;&lt;p&gt;&lt;iframe title="&#32435;&#36798;&#23572;&#30340; 14 &#24231;&#27861;&#32593;&#22870;&#26479;&#26159;&#21382;&#23626;&#22823;&#28385;&#36143;&#36187;&#20107;&#20013;&#26368;&#22810;&#30340;" aria-label="Bar Chart" id="ap-chart-S2MCh" src="https://interactives.ap.org/embeds/S2MCh/3/" scrolling="no" width="100%" style="border:none" height="274"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"&gt;&lt;/script&gt;&lt;script type="text/javascript"&gt;!function(){"use strict";window.addEventListener("message",(function(e){if(void 0!==e.data["datawrapper-height"]){var t=document.querySelectorAll("iframe");for(var a in e.data["datawrapper-height"])for(var r=0;r&lt;t.length;r++){if(t[r].contentWindow===e.source)t[r].style.height=e.data["datawrapper-height"][a]+"px"}}}))}();&lt;/script&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#36825;&#26159;&#19968;&#20010;&#35828;&#8220;Merci&#8221;&#21644;&#8220;Au revoir&#8221;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#8212;&#8212;&#29978;&#33267;&#32435;&#36798;&#23572;&#26412;&#20154;&#8212;&#8212;&#37117;&#19981;&#30693;&#36947;&#20182;&#36824;&#20250;&#21442;&#21152;&#22810;&#23569;&#27425;&#27604;&#36187;&#65292;&#26080;&#35770;&#26159;&#22312;&#32599;&#20848;&#183;&#21152;&#27931;&#26031;&#65292;&#36825;&#37324;&#20063;&#23558;&#20027;&#21150;&#22799;&#23395;&#22885;&#36816;&#20250;&#30340;&#32593;&#29699;&#27604;&#36187;&#65288;&#20182;&#24050;&#32463;&#25317;&#26377;&#21333;&#25171;&#21644;&#21452;&#25171;&#37329;&#29260;&#65289;&#65292;&#36824;&#26159;&#22312;&#20854;&#20182;&#20219;&#20309;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#22823;&#37327;&#30340;&#36215;&#31435;&#40723;&#25484;&#31561;&#24453;&#30528;&#12290;&#20063;&#21487;&#33021;&#26159;&#36187;&#21518;&#20202;&#24335;&#12290;&#29978;&#33267;&#21487;&#33021;&#26159;&#26368;&#36817;&#19968;&#22330;&#27604;&#36187;&#20013;&#20986;&#29616;&#30340;&#37027;&#31181;&#35201;&#27714;&#65306;&#19968;&#21517;&#23545;&#25163;&#22312;&#38754;&#23545;&#32435;&#36798;&#23572;&#21518;&#35201;&#27714;&#23558;&#20182;&#32972;&#19978;&#30340;&#34924;&#34923;&#33073;&#19979;&#26469;&#65307;&#21478;&#19968;&#20010;&#20154;&#38382;&#20182;&#20204;&#26159;&#21542;&#21487;&#20197;&#19968;&#36215;&#25293;&#24352;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iga-swiatek-french-open-roland-garros-ec359902c4d0967edea43eebe7ee01e7"&gt;&#26031;&#29926;&#27888;&#20811;&#26159;&#19968;&#20301;&#27627;&#19981;&#25513;&#39280;&#30340;&#32435;&#36798;&#23572;&#25903;&#25345;&#32773;&lt;/a&gt;&lt;/span&gt;&#65292;&#26377;&#20154;&#38382;&#22905;&#36187;&#21518;&#26159;&#21542;&#20570;&#36807;&#36825;&#31181;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#23436;&#20840;&#26159;&#65292;&#8221;&#22905;&#22238;&#31572;&#36947;&#65292;&#8220;&#20294;&#22914;&#26524;&#25105;&#35201;&#21644;&#25289;&#27861;&#27604;&#36187;&#65292;&#25105;&#32943;&#23450;&#20250;&#35201;&#19968;&#20214; T &#24676;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#32599;&#39532;&#20307;&#32946;&#35760;&#32773;&#23433;&#24503;&#40065;&#183;&#20025;&#26222;&#22827;&#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#38669;&#21326;&#24503;&#183;&#33452;&#24503;&#37324;&#22855; (Howard Fendrich) &#33258; 2002 &#24180;&#20197;&#26469;&#19968;&#30452;&#25285;&#20219;&#32654;&#32852;&#31038;&#30340;&#32593;&#29699;&#25776;&#31295;&#20154;&#12290;&#22312;&#36825;&#37324;&#26597;&#25214;&#20182;&#30340;&#25925;&#20107;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/author/howard-fendrich"&gt;https&lt;/a&gt;&lt;/span&gt; ://apnews.com/author/howard-fendrich&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#32593;&#29699;&#65306;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/tennis"&gt;https://apnews.com/hub/tennis&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/howard-fendrich"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/6b1359f/2147483647/strip/true/crop/1411x1411+0+209/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe0%2F1a%2F08224c744310b5fb9c325e26b5ae%2Fimg-1209-howard-fendrich.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8b3cad8/2147483647/strip/true/crop/1411x1411+0+209/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe0%2F1a%2F08224c744310b5fb9c325e26b5ae%2Fimg-1209-howard-fendrich.jpeg" loading="lazy"/&gt;&lt;img alt="&#38669;&#21326;&#24503;&#183;&#33452;&#24503;&#37324;&#22855;" width="100" height="100" src="https://dims.apnews.com/dims4/default/8b3cad8/2147483647/strip/true/crop/1411x1411+0+209/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe0%2F1a%2F08224c744310b5fb9c325e26b5ae%2Fimg-1209-howard-fendrich.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/howard-fendrich"&gt;&#38669;&#21326;&#24503;&#183;&#33452;&#24503;&#37324;&#22855; (HOWARD FENDRICH) &#33452;&#24503;&#37324;&#22855; (HOWARD FENDRICH)&lt;/a&gt;&#33452;&#24503;&#37324;&#22855; (HOWARD FENDRICH) &#26159;&#32654;&#32852;&#31038;&#39547;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#20840;&#22269;&#20316;&#23478;&#65292;&#20182;&#25253;&#36947;&#32593;&#29699;&#21644;&#20854;&#20182;&#20307;&#32946;&#36816;&#21160;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/HowardFendrich" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#bdd5dbd8d3d9cfd4ded5fddccd93d2cfda" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 23 May 2024 04:23:02 +0800</pubDate></item><item><title>&#21202;&#27779;&#24211;&#26862;&#27431;&#32852;&#20915;&#36187;&#21322;&#22330;2-0&#33853;&#21518;&#20122;&#29305;&#20848;&#22823;&#65292;&#36187;&#23395;&#19981;&#36133;&#38754;&#20020;&#39118;&#38505;</title><link>https://apnews.com/article/europa-league-final-leverkusen-atalanta-score-lookman-849e6ce934043b825265d92ae0f30843</link><description>&lt;img src="https://dims.apnews.com/dims4/default/62dbdbf/2147483647/strip/true/crop/2058x1158+0+107/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2F6b%2F7722a5c8391d1eb23e439d85fda4%2F18d13fe41e084e59b53cdbea277e7fd0" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 5 &#26376; 22 &#26085;&#26143;&#26399;&#19977;&#65292;&#26143;&#26399;&#19977;&#65292;&#29233;&#23572;&#20848;&#37117;&#26575;&#26519;&#33521;&#26480;&#21326;&#20307;&#32946;&#22330;&#65292;&#20122;&#29305;&#20848;&#22823;&#38431;&#30340;&#38463;&#24503;&#33707;&#25289;&#183;&#21346;&#20811;&#26364; (Ademola Lookman) &#22312;&#20122;&#29305;&#20848;&#22823;&#38431;&#19982;&#21202;&#27779;&#24211;&#26862;&#38431;&#20043;&#38388;&#30340;&#27431;&#32599;&#24052;&#32852;&#36187;&#20915;&#36187;&#36275;&#29699;&#27604;&#36187;&#20013;&#25915;&#20837;&#29699;&#38431;&#30340;&#31532;&#19968;&#20010;&#36827;&#29699;&#21518;&#24198;&#31069;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Kirsty Wigglesworth&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-22T19:58:29Z&lt;/p&gt;&lt;p&gt;&#37117;&#26575;&#26519;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19977;&#30340;&#27431;&#32599;&#24052;&#32852;&#36187;&#20915;&#36187;&#20013;&#22330;&#20241;&#24687;&#26102;&#65292;&#21202;&#27779;&#24211;&#26862;&#20196;&#20154;&#24778;&#21497;&#30340;&#19981;&#36133;&#36187;&#23395;&#27491;&#38754;&#20020;&#20005;&#37325;&#21361;&#38505;&#65292;&#20182;&#20204;&#20197; 2-0 &#33853;&#21518;&#20110;&#20122;&#29305;&#20848;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24503;&#33707;&#25289;&#183;&#21346;&#20811;&#26364; (Ademola Lookman) &#22312;&#21069; 26 &#20998;&#38047;&#20869;&#26757;&#24320;&#20108;&#24230;&#65292;&#21202;&#27779;&#24211;&#26862;&#22312;&#24847;&#22823;&#21033;&#38431;&#30340;&#32039;&#36924;&#21387;&#21147;&#19979;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#24503;&#22269;&#20896;&#20891;&#21202;&#27779;&#24211;&#26862;&#33258; 3 &#26376;&#20221;&#20197;&#26469;&#31532;&#22235;&#27425;&#22312;&#27431;&#32599;&#24052;&#32852;&#36187;&#28120;&#27760;&#36187;&#20013;&#20197; 2-0 &#33853;&#21518;&#65292;&#20294;&#20854;&#19981;&#36133;&#32426;&#24405;&#65288;&#30446;&#21069;&#24050;&#21019;&#27431;&#27954;&#32426;&#24405; 51 &#22330;&#65289;&#22312;&#38754;&#23545;&#19968;&#25903;&#20986;&#33394;&#30340;&#20122;&#29305;&#20848;&#22823;&#29699;&#38431;&#26102;&#20284;&#20046;&#38754;&#20020;&#30528;&#21069;&#25152;&#26410;&#26377;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21202;&#27779;&#24211;&#26862;&#22312;&#23548;&#33268;&#20004;&#20010;&#36827;&#29699;&#30340;&#37325;&#22823;&#22833;&#35823;&#20013;&#24182;&#27809;&#26377;&#24110;&#21161;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#20013;&#22330;&#29699;&#21592;&#22467;&#20811;&#22622;&#22862;&#23572;&#183;&#24085;&#25289;&#35199;&#22885;&#26031;&#22312;&#31532;12&#20998;&#38047;&#36831;&#36831;&#27809;&#26377;&#24847;&#35782;&#21040;&#21361;&#38505;&#65292;&#19968;&#35760;&#20302;&#29699;&#31359;&#36807;&#21202;&#27779;&#24211;&#26862;&#30340;&#29699;&#38376;&#39134;&#21521;&#36828;&#38376;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#25289;&#35199;&#22885;&#26031;&#19968;&#21160;&#19981;&#21160;&#65292;&#21346;&#20811;&#26364;&#20174;&#20182;&#30340;&#30450;&#20391;&#20914;&#20102;&#36827;&#26469;&#65292;&#31532;&#19968;&#27425;&#23556;&#38376;&#24471;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; 26&#26085;&#65292;&#21346;&#20811;&#26364;&#22312;&#21202;&#27779;&#24211;&#26862;&#21322;&#22330;&#28145;&#22788;&#25509;&#21040;&#21069;&#38155;&#38463;&#26126;&#183;&#38463;&#24503;&#21033;&#30340;&#28459;&#26080;&#30446;&#30340;&#22320;&#22836;&#29699;&#25915;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#36793;&#38155;&#22312;20&#30721;&#65288;&#31859;&#65289;&#22806;&#21491;&#33050;&#24359;&#32447;&#23556;&#38376;&#24471;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#29305;&#20848;&#22823;&#36825;&#26159;&#20182;&#20204;&#31532;&#19968;&#27425;&#21442;&#21152;&#27431;&#27954;&#20915;&#36187;&#65292;&#33258; 1963 &#24180;&#24847;&#22823;&#21033;&#26479;&#20197;&#26469;&#36824;&#27809;&#26377;&#36194;&#24471;&#36807;&#39030;&#32423;&#22870;&#26479;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#36275;&#29699;&#65306;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/Soccer"&gt;https://apnews.com/hub/Soccer&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/graham-dunbar"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8ba9d29/2147483647/strip/true/crop/966x966+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9b%2F90%2F5becf7644c31b15bcd7c813b7909%2Fportrait-graham-dunbar.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/c2de905/2147483647/strip/true/crop/966x966+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9b%2F90%2F5becf7644c31b15bcd7c813b7909%2Fportrait-graham-dunbar.jpg" loading="lazy"/&gt;&lt;img alt="&#26684;&#38647;&#21380;&#22982;&#183;&#37011;&#24052;" width="100" height="100" src="https://dims.apnews.com/dims4/default/c2de905/2147483647/strip/true/crop/966x966+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9b%2F90%2F5becf7644c31b15bcd7c813b7909%2Fportrait-graham-dunbar.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/graham-dunbar"&gt;&#26684;&#38647;&#21380;&#22982;&#183;&#37011;&#24052; (GRAHAM DUNBAR)&lt;/a&gt;&#37011;&#24052;&#26159;&#29790;&#22763;&#26085;&#20869;&#29926;&#30340;&#32654;&#32852;&#31038;&#20307;&#32946;&#26032;&#38395;&#35760;&#32773;&#12290;&#20182;&#19987;&#27880;&#20110;&#22269;&#38469;&#20307;&#32946;&#30340;&#31649;&#29702;&#26426;&#26500;&#12289;&#26426;&#26500;&#21644;&#25919;&#27835;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/gdunbarAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#fa9d9e8f94989b88ba9b8ad495889d" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 23 May 2024 04:23:01 +0800</pubDate></item><item><title>&#20154;&#24037;&#26234;&#33021;&#38656;&#27714;&#25345;&#32493;&#19981;&#20943;&#65292;&#33521;&#20255;&#36798;&#23558;&#21457;&#24067;&#36130;&#25253;</title><link>https://apnews.com/article/nvidia-ai-chips-earnings-1c306de9f737f5bd8b82058e179093cf</link><description>&lt;img src="https://dims.apnews.com/dims4/default/b63e4d5/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F19%2F0b%2Fbe45196239034920b925ff4848da%2F38ec8cdb3872481f9bbc832ee598aa23" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - Nvidia &#39318;&#24109;&#25191;&#34892;&#23448;&#40644;&#20161;&#21195;&#20110; 2024 &#24180; 3 &#26376; 18 &#26085;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#20309;&#22622;&#20030;&#34892;&#30340; Nvidia GTC &#19978;&#21457;&#34920;&#20027;&#39064;&#28436;&#35762;&#12290;Nvidia &#23558;&#20110; 2024 &#24180; 5 &#26376; 22 &#26085;&#26143;&#26399;&#19977;&#25253;&#21578;&#25910;&#30410;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Eric Risberg&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-22T14:18:03Z&lt;/p&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#31454;&#20105;&#23545;&#25163;&#30340;&#35745;&#31639;&#26426;&#33455;&#29255;&#21046;&#36896;&#21830;&#27491;&#22312;&#31454;&#30456;&#36861;&#36214;&#65292;&#20294;&#33521;&#20255;&#36798;&#22312;&#25512;&#21160;&#20154;&#24037;&#26234;&#33021;&#28909;&#28526;&#26041;&#38754;&#20173;&#20445;&#25345;&#39046;&#20808;&#20248;&#21183;&#65292;&#35813;&#20844;&#21496;&#20934;&#22791;&#20110;&#21608;&#19977;&#21457;&#24067;&#26368;&#26032;&#30340;&#36130;&#21153;&#19994;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#24180;&#65292;&#23545;&#33021;&#22815;&#25776;&#20889;&#25991;&#26723;&#12289;&#21046;&#20316;&#22270;&#20687;&#20197;&#21450;&#20805;&#24403;&#26085;&#30410;&#36924;&#30495;&#30340;&#20010;&#20154;&#21161;&#29702;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#30340;&#38656;&#27714;&#25512;&#21160;&#20102;&#33521;&#20255;&#36798;&#19987;&#29992;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#30340;&#22825;&#25991;&#25968;&#23383;&#38144;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#24040;&#22836;&#20122;&#39532;&#36874;&#12289;&#35895;&#27468;&#12289;Meta &#21644;&#24494;&#36719;&#37117;&#34920;&#31034;&#65292;&#26410;&#26469;&#20960;&#20010;&#26376;&#20182;&#20204;&#38656;&#35201;&#22312;&#35757;&#32451;&#21644;&#36816;&#34892;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#25152;&#38656;&#30340;&#33455;&#29255;&#21644;&#25968;&#25454;&#20013;&#24515;&#19978;&#25237;&#20837;&#26356;&#22810;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#37117;&#20381;&#36182;&#33521;&#20255;&#36798;&#30340;&#33455;&#29255;&#65292;&#23613;&#31649;&#26377;&#20123;&#20154;&#27491;&#22312;&#21162;&#21147;&#36890;&#36807;&#24320;&#21457;&#33258;&#24049;&#30340;&#33455;&#29255;&#26469;&#20943;&#23569;&#36825;&#31181;&#20381;&#36182;&#12290;&#20294;&#22823;&#22411;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#30340;&#25237;&#36164;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20351;&#33521;&#20255;&#36798;&#21644;&#20854;&#20182;&#33455;&#29255;&#21046;&#36896;&#21830;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#24635;&#37096;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#20811;&#25289;&#25289;&#65292;&#22312;&#26681;&#25454;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#23450;&#21046;&#25216;&#26415;&#25152;&#38656;&#30340;&#30828;&#20214;&#21644;&#36719;&#20214;&#26041;&#38754;&#21462;&#24471;&#20102;&#26089;&#26399;&#39046;&#20808;&#22320;&#20301;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#40644;&#20161;&#21195;&#24320;&#22987;&#25512;&#21160;&#35813;&#20844;&#21496;&#36827;&#20837;&#24403;&#26102;&#34987;&#35748;&#20026;&#36824;&#22788;&#20110;&#21322;&#34928;&#26399;&#30340;&#38454;&#27573;&#12290; -&#21313;&#22810;&#24180;&#21069;&#23601;&#24050;&#32463;&#25104;&#29087;&#30340;&#25216;&#26415;&#12290;&#23427;&#36824;&#29983;&#20135;&#28216;&#25103;&#21644;&#27773;&#36710;&#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#20255;&#36798;&#23558;&#20110;&#21608;&#19977;&#25910;&#30424;&#21518;&#21457;&#24067;&#23395;&#24230;&#36130;&#25253;&#12290;&#35813;&#20844;&#21496;&#30340;&#32929;&#31080;&#24050;&#25104;&#38271;&#20026;&#21326;&#23572;&#34903;&#31532;&#19977;&#22823;&#32929;&#31080;&#65292;&#20351;&#20854;&#25104;&#20026;&#24066;&#22330;&#19978;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#32929;&#31080;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Thu, 23 May 2024 02:53:02 +0800</pubDate></item></channel></rss>