<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#29369;&#20182;&#24030;&#20892;&#26449;&#22823;&#22365;&#30340;&#27700;&#36890;&#36807; 60 &#33521;&#23610;&#30340;&#35010;&#32541;&#28044;&#20986;&#65292;&#20351;&#38468;&#36817;&#30340;&#22478;&#38215;&#38754;&#20020;&#21361;&#38505;</title><link>https://apnews.com/article/dam-crack-flooding-utah-230d25194b967f3b2bcd1e1c050517b8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/79f517e/2147483647/strip/true/crop/4032x2268+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F36%2F6099c4cb5ba75997f5b00a9693d1%2F05015be87327491f9e5a08875706a59d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22312;&#29369;&#20182;&#24030;&#27700;&#26435;&#37096;&#38376;&#25552;&#20379;&#30340;&#36825;&#24352;&#29031;&#29255;&#20013;&#65292;2024 &#24180; 4 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#65292;&#29369;&#20182;&#24030;&#28504;&#22317;&#22855;&#65292;&#24037;&#20316;&#20154;&#21592;&#20351;&#29992;&#37325;&#22411;&#26426;&#26800;&#23558;&#24040;&#30707;&#25918;&#32622;&#22312;&#30772;&#35010;&#30340;&#28504;&#22317;&#22855;&#28246;&#22823;&#22365;&#19979;&#28216;&#65292;&#20197;&#21152;&#22266;&#22260;&#22681;&#12290; &#65288;&#39532;&#29305;&#183;&#21345;&#23572; / &#29369;&#20182;&#24030;&#27700;&#26435;&#37096;&#38376;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T00:34:54Z&lt;/p&gt;&lt;p&gt;&#30416;&#28246;&#22478;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#29369;&#20182;&#24030;&#19968;&#24231;&#20065;&#26449;&#22823;&#22365;&#20986;&#29616;&#19968;&#36947; 60 &#33521;&#23610;&#65288;18 &#31859;&#65289;&#38271;&#30340;&#35010;&#32541;&#65292;&#27700;&#28044;&#20837;&#23567;&#28330;&#65292;&#21361;&#21450;&#19979;&#28216;&#22478;&#38215; 1,700 &#21517;&#23621;&#27665;&#30340;&#29983;&#21629;&#65292;&#24037;&#20154;&#20204;&#24613;&#24537;&#35797;&#22270;&#21152;&#22266;&#19968;&#24231;&#22823;&#22365;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#21644;&#22320;&#26041;&#23448;&#21592;&#35748;&#20026;&#28504;&#22317;&#22855;&#28246;&#22823;&#22365;&#19981;&#20250;&#38754;&#20020;&#20915;&#22564;&#30340;&#36843;&#22312;&#30473;&#30571;&#30340;&#21361;&#38505;&#65292;&#20294;&#24050;&#21578;&#35785;&#23621;&#27665;&#65292;&#22914;&#26524;&#24773;&#20917;&#24694;&#21270;&#65292;&#20934;&#22791;&#25764;&#31163;&#12290;&#29369;&#20182;&#24030;&#27700;&#26435;&#37096;&#38376;&#36127;&#36131;&#22823;&#22365;&#23433;&#20840;&#30340;&#21161;&#29702;&#24030;&#24037;&#31243;&#24072;&#22467;&#24343;&#37324;&#29305;&#183;&#27888;&#21202;&#34920;&#31034;&#65292;&#23558;&#27700;&#24211;&#38477;&#20302;&#21040;&#21463;&#24433;&#21709;&#21306;&#22495;&#20197;&#19979;&#38656;&#35201;&#20960;&#22825;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25130;&#33267;&#21608;&#19977;&#26202;&#19978;&#65292;&#35010;&#32541;&#19978;&#26041;&#20173;&#26377;&#32422; 2 &#33521;&#23610;&#65288;61 &#21400;&#31859;&#65289;&#28145;&#30340;&#27700;&#65292;&#20182;&#20204;&#24050;&#32463;&#29992;&#24040;&#30707;&#35206;&#30422;&#20102;&#36817; 45 &#33521;&#23610;&#65288;&#36817; 14 &#31859;&#65289;&#30340;&#35010;&#32541;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#35828;&#65292;&#27700;&#24211;&#19978;&#30340;&#20912;&#30422;&#21521;&#19978;&#25512;&#25380;&#22823;&#22365;&#65292;&#23548;&#33268;&#39030;&#37096;&#30772;&#35010;&#24182;&#21521;&#19979;&#28216;&#20542;&#26012;&#65292;&#27700;&#20174;&#24320;&#21475;&#28044;&#20986;&#12290;&#20182;&#35828;&#65292;&#20912;&#30422;&#29616;&#24050;&#33073;&#31163;&#22823;&#22365;&#65292;&#22823;&#22365;&#39030;&#37096;&#21521;&#21518;&#20542;&#26012;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#22312;&#20912;&#30422;&#19978;&#36827;&#34892;&#20102;&#20999;&#21106;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#20943;&#36731;&#22823;&#22365;&#30340;&#21387;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23450;&#20110;&#21608;&#19977;&#20030;&#34892;&#31038;&#21306;&#20250;&#35758;&#65292;&#26356;&#26032;&#24182;&#22238;&#31572;&#28504;&#22317;&#22855;&#23621;&#27665;&#30340;&#38382;&#39064;&#12290;&#28504;&#22317;&#22855;&#26159;&#19968;&#20010;&#20154;&#21475;&#32422; 1,800 &#20154;&#30340;&#23567;&#38215;&#65292;&#20301;&#20110;&#22823;&#22365;&#19979;&#28216;&#32422; 10 &#33521;&#37324;&#65288;16 &#20844;&#37324;&#65289;&#22788;&#12290;&#21478;&#19968;&#20010;&#23567;&#38215;&#29791;&#20811;&#23572;&#32500;&#23572; (Circleville) &#20301;&#20110;&#19979;&#28216;&#26356;&#36828;&#30340;&#22320;&#26041;&#65292;&#38754;&#20020;&#30340;&#39118;&#38505;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23448;&#21592;&#22312;&#21608;&#19968;&#26202;&#19978;&#30340;&#26816;&#26597;&#20013;&#21457;&#29616;&#20102;&#22823;&#22365;&#19978;&#37096;&#30340;&#35010;&#32541;&#65292;&#29369;&#20182;&#24030;&#23448;&#21592;&#21608;&#20108;&#21521;&#20844;&#20247;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#27700;&#20197;&#27599;&#31186;&#36817; 260 &#31435;&#26041;&#33521;&#23610;&#65288;6.5 &#31435;&#26041;&#31859;&#65289;&#30340;&#36895;&#24230;&#37322;&#25918;&#65292;&#20197;&#38477;&#20302;&#35010;&#32541;&#19979;&#26041;&#30340;&#27700;&#24211;&#65292;&#24182;&#19988;&#27491;&#22312;&#29992;&#21345;&#36710;&#36816;&#26469;&#22823;&#22359;&#23721;&#30707;&#24182;&#25918;&#32622;&#22312;&#22823;&#22365;&#30340;&#19979;&#28216;&#20391;&#20197;&#25903;&#25745;&#22564;&#22365;&#12290;&#39044;&#35745;&#21608;&#20845;&#20043;&#21069;&#19981;&#20250;&#19979;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22365;&#24314;&#20110; 1800 &#24180;&#20195;&#26411;&#65292;&#20294;&#39030;&#37096;&#24320;&#35010;&#30340;&#37096;&#20998;&#26159;&#22312; 1930 &#24180;&#20195;&#21644; 1940 &#24180;&#20195;&#28155;&#21152;&#21040;&#22823;&#22365;&#39030;&#37096;&#30340;&#12290;&#27888;&#21202;&#35828;&#65292;&#20043;&#21069;&#27809;&#26377;&#20154;&#25285;&#24515;&#22823;&#22365;&#30340;&#32467;&#26500;&#23436;&#25972;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#39044;&#26009;&#21040;&#36825;&#19968;&#28857;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#23545;&#25152;&#21462;&#24471;&#30340;&#36827;&#23637;&#24863;&#21040;&#40723;&#33310;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#25919;&#24220;&#23448;&#21592;&#23558;&#20854;&#31216;&#20026; 2 &#32423;&#28291;&#22365;&#39118;&#38505;&#8212;&#8212;&#36825;&#26159;&#19977;&#32423;&#39118;&#38505;&#31561;&#32423;&#30340;&#20013;&#38388;&#32423;&#21035;&#65292;&#24847;&#21619;&#30528;&#22823;&#22365;&#26377;&#21487;&#33021;&#28291;&#22365;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#38598;&#20013;&#31934;&#21147;&#38477;&#20302;&#27700;&#24211;&#30340;&#27700;&#20301;&#65292;&#30830;&#20445;&#32467;&#20912;&#8230;&#8230;&#25105;&#20204;&#23558;&#20854;&#25490;&#38500;&#22312;&#22823;&#22365;&#20043;&#22806;&#65292;&#24182;&#32487;&#32493;&#25903;&#25745;&#25110;&#25903;&#25345;&#19979;&#28216;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#24444;&#24471;&#26862;&#20174;&#20025;&#20315;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22312;&#27700;&#21644;&#29615;&#22659;&#25919;&#31574;&#30340;&#25253;&#36947;&#26041;&#38754;&#24471;&#21040;&#20102;&#27779;&#23572;&#39039;&#23478;&#26063;&#22522;&#37329;&#20250;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&#26377;&#20851;&#32654;&#32852;&#31038;&#30340;&#25152;&#26377;&#29615;&#22659;&#25253;&#36947;&#65292;&#35831;&#35775;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/environment"&gt;https://apnews.com/hub/climate-and-environment&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/hannah-schoenbaum"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/1c7c776/2147483647/strip/true/crop/1280x1280+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb8%2F6d%2Fc6ee60b34127a0bec6be290f10be%2Fimage-from-ios.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/c0d31cb/2147483647/strip/true/crop/1280x1280+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb8%2F6d%2Fc6ee60b34127a0bec6be290f10be%2Fimage-from-ios.jpg" loading="lazy"/&gt;&lt;img alt="&#27721;&#23068;&#183;&#33293;&#24681;&#40077;&#22982;" width="100" height="100" src="https://dims.apnews.com/dims4/default/c0d31cb/2147483647/strip/true/crop/1280x1280+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb8%2F6d%2Fc6ee60b34127a0bec6be290f10be%2Fimage-from-ios.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/hannah-schoenbaum"&gt;&#27721;&#23068;&#183;&#33293;&#24681;&#40077;&#22982;&#65288;HANNAH SCHOENBAUM&#65289;&lt;/a&gt;&#33293;&#24681;&#40077;&#22982;&#26159;&#29369;&#20182;&#24030;&#30416;&#28246;&#22478;&#30340;&#19968;&#21517;&#25919;&#24220;&#21644;&#25919;&#27835;&#35760;&#32773;&#12290;&#22905;&#36824;&#25253;&#36947;&#33853;&#22522;&#23665;&#33033;&#30340;&#19968;&#33324;&#26032;&#38395;&#21644;&#32654;&#22269;&#24030;&#35758;&#20250;&#30340; LGBTQ+ &#26435;&#21033;&#25919;&#31574;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/H_Schoenbaum" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#c9a1baaaa1a6aca7aba8bca489a8b9e7a6bbae" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 11 Apr 2024 09:23:01 +0800</pubDate></item><item><title>&#22570;&#33832;&#26031;&#22478;&#37195;&#38271;&#38431;&#29699;&#21592;&#25289;&#24076;&#183;&#36182;&#26031;&#22312;&#36798;&#25289;&#26031;&#39640;&#36895;&#25758;&#36710;&#21518;&#38754;&#20020;&#20005;&#37325;&#34989;&#20987;&#25351;&#25511;</title><link>https://apnews.com/article/rashee-rice-charges-dallas-crash-kansas-city-chiefs-d71cfd66fabfc151111d67ea1bfa0f74</link><description>&lt;img src="https://dims.apnews.com/dims4/default/878a212/2147483647/strip/true/crop/2000x1125+0+8/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2Fab%2F739a0d42e531447ef7f251d03552%2F85db0d236cb04b069163af4e18dde925" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22312;&#27604;&#23572;&#183;&#32435;&#20271;&#26031; (Bill Nabors) &#25552;&#20379;&#30340;&#34892;&#36710;&#35760;&#24405;&#20202;&#35270;&#39057;&#20013;&#25130;&#21462;&#30340;&#23631;&#24149;&#25130;&#22270;&#20013;&#65292;2024 &#24180; 3 &#26376; 30 &#26085;&#26143;&#26399;&#20845;&#65292;&#20004;&#36742;&#36229;&#36895;&#36305;&#36710;&#65288;&#24038;&#19968;&#21644;&#24038;&#20108;&#65289;&#22312;&#36798;&#25289;&#26031;&#20013;&#21271;&#39640;&#36895;&#20844;&#36335;&#19978;&#24341;&#21457;&#20102;&#36830;&#38145;&#21453;&#24212;&#36710;&#31096;&#12290;&#36798;&#25289;&#26031;&#35686;&#26041;&#34920;&#31034;4 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#65292;&#22570;&#33832;&#26031;&#22478;&#37195;&#38271;&#38431;&#22806;&#25509;&#25163;&#25289;&#24076;&#183;&#36182;&#26031; (Rashee Rice) &#19982;&#21478;&#19968;&#21517;&#36229;&#36895;&#36305;&#36710;&#21496;&#26426;&#22312;&#36798;&#25289;&#26031;&#39640;&#36895;&#20844;&#36335;&#19978;&#24341;&#21457;&#36830;&#38145;&#21453;&#24212;&#36710;&#31096;&#65292;&#38754;&#20020;&#21253;&#25324;&#20005;&#37325;&#34989;&#20987;&#22312;&#20869;&#30340;&#25351;&#25511;&#12290; &#65288;&#27604;&#23572;&#183;&#32435;&#20271;&#26031;&#26469;&#33258;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-10T22:34:21Z&lt;/p&gt;&lt;p&gt;&#36798;&#25289;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#36798;&#25289;&#26031;&#35686;&#26041;&#21608;&#19977;&#34920;&#31034;&#65292;&#22570;&#33832;&#26031;&#22478;&#37195;&#38271;&#38431;&#22806;&#25509;&#25163;&#25289;&#24076;&#183;&#36182;&#26031;&#21644;&#21478;&#19968;&#21517;&#36229;&#36895;&#36305;&#36710;&#21496;&#26426;&#22312;&#36798;&#25289;&#26031;&#39640;&#36895;&#20844;&#36335;&#19978;&#24341;&#21457;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rashee-rice-sports-car-crash-24b9e3281d0bca8c0c13a0cedda57b93"&gt;&#36830;&#38145;&#21453;&#24212;&lt;/a&gt;&lt;/span&gt;&#36710;&#31096;&#65292;&#38754;&#20020;&#21253;&#25324;&#20005;&#37325;&#34989;&#20987;&#22312;&#20869;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#24050;&#23545;&#36825;&#21517; 23 &#23681;&#30340;&#30007;&#23376;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#32618;&#21517;&#21253;&#25324;&#19968;&#39033;&#20005;&#37325;&#34989;&#20987;&#32618;&#12289;&#19968;&#39033;&#28041;&#21450;&#20005;&#37325;&#36523;&#20307;&#20260;&#23475;&#30340;&#30896;&#25758;&#32618;&#21644;&#20845;&#39033;&#28041;&#21450;&#20260;&#23475;&#30340;&#30896;&#25758;&#32618;&#12290;&#36182;&#26031;&#30340;&#24459;&#24072;&#12289;&#24030;&#21442;&#35758;&#21592;&#32599;&#20234;&#26031;&#183;&#38886;&#26031;&#29305;&#19978;&#21608;&#34920;&#31034;&#65292;&#20107;&#25925;&#21457;&#29983;&#26102;&#36182;&#26031;&#27491;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rashee-rice-sports-car-crash-dallas-lamborghini-d36bee33712ebb41c4b78f7c3b54b833"&gt;&#39550;&#39542;&#19968;&#36742;&#20848;&#21338;&#22522;&#23612;&#36816;&#21160;&#22411;&#22810;&#21151;&#33021;&#36710;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;21 &#23681;&#30340;&#35199;&#22885;&#22810;&#183;&#35834;&#20811;&#26031; (Theodore Knox) &#39550;&#39542;&#30528;&#21478;&#19968;&#36742;&#36229;&#36895;&#36305;&#36710;&#20811;&#23572;&#32500;&#29305; (Corvette)&#65292;&#36824;&#21457;&#20986;&#20102;&#36910;&#25429;&#20196;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#24050;&#23545;&#35834;&#20811;&#26031;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#32618;&#21517;&#21253;&#25324;&#19968;&#39033;&#20005;&#37325;&#34989;&#20987;&#32618;&#12289;&#19968;&#39033;&#28041;&#21450;&#20005;&#37325;&#36523;&#20307;&#20260;&#23475;&#30340;&#30896;&#25758;&#32618;&#21644;&#20845;&#39033;&#28041;&#21450;&#20260;&#23475;&#30340;&#30896;&#25758;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20056;&#22352;&#20004;&#36742;&#36229;&#36895;&#36305;&#36710;&#31163;&#24320;&#29616;&#22330;&#30340;&#20056;&#23458;&#19981;&#20250;&#21463;&#21040;&#25351;&#25511;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#36182;&#26031;&#21644;&#35834;&#20811;&#26031;&#30446;&#21069;&#24182;&#26410;&#34987;&#25304;&#30041;&#12290;&#38886;&#26031;&#29305;&#27809;&#26377;&#31435;&#21363;&#20195;&#34920;&#36182;&#26031;&#21457;&#34920;&#35780;&#35770;&#65292;&#20063;&#19981;&#28165;&#26970;&#35834;&#20811;&#26031;&#26159;&#21542;&#26377;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#37195;&#38271;&#38431;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20107;&#25925;&#28041;&#21450;&#20848;&#21338;&#22522;&#23612;&#12289;&#19968;&#36742;&#31185;&#23572;&#32500;&#29305;&#21644;&#20854;&#20182;&#22235;&#36742;&#36710;&#65292;&#36896;&#25104;&#22235;&#20154;&#21463;&#36731;&#20260;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#31185;&#23572;&#32500;&#29305;&#21644;&#20848;&#21338;&#22522;&#23612;&#30340;&#21496;&#26426;&#22312;&#20107;&#25925;&#21457;&#29983;&#21518;&#31163;&#24320;&#65292;&#27809;&#26377;&#30830;&#23450;&#26159;&#21542;&#26377;&#20154;&#38656;&#35201;&#21307;&#30103;&#25252;&#29702;&#25110;&#25552;&#20379;&#20182;&#20204;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36182;&#26031;&#19978;&#21608;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.instagram.com/stories/doub11e_r/" target="_blank" rel="noopener"&gt;&#22312;&#20182;&#30340; Instagram Story &#19978;&#21457;&#24086;&#31216;&lt;/a&gt;&lt;/span&gt;&#65292;&#20182;&#23545;&#33258;&#24049;&#22312;&#36825;&#27425;&#20107;&#25925;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/chiefs-kansas-city-rashee-rice-car-crash-dallas-bbc86e5cccc79d7bbce5103070995994"&gt;&#25215;&#25285;&#8220;&#20840;&#37096;&#36131;&#20219;&#8221;&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#20005;&#37325;&#25915;&#20987;&#23646;&#20110;&#20108;&#32423;&#37325;&#32618;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788; 20 &#24180;&#30417;&#31105;&#12290;&#28041;&#21450;&#20154;&#36523;&#20260;&#23475;&#30340;&#30896;&#25758;&#23646;&#20110;&#19977;&#32423;&#37325;&#32618;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#65292;&#28041;&#21450;&#20260;&#23475;&#30340;&#30896;&#25758;&#21487;&#21028;&#22788;&#26368;&#39640; 5 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#31185;&#23572;&#32500;&#29305;&#21644;&#20848;&#21338;&#22522;&#23612;&#30340;&#21496;&#26426;&#22312;&#26368;&#24038;&#20391;&#36710;&#36947;&#36229;&#36895;&#34892;&#39542;&#26102;&#22833;&#21435;&#25511;&#21046;&#65292;&#20848;&#21338;&#22522;&#23612;&#39542;&#21040;&#36335;&#32937;&#24182;&#25758;&#21040;&#20013;&#22830;&#38548;&#31163;&#22681;&#65292;&#23548;&#33268;&#36830;&#29615;&#30456;&#25758;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#36798;&#25289;&#26031;&#30340;&#24322;&#22269;&#24773;&#35843;&#27773;&#36710;&#31199;&#36161;&#20844;&#21496;&#30340;&#24459;&#24072;&#20975;&#23572;&#183;&#31185;&#20811; (Kyle Coker) &#34920;&#31034;&#65292;&#36182;&#26031;&#27491;&#22312;&#20174; The Classic Lifestyle &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rashee-rice-corvette-lamborghini-crash-dallas-2f3ac72c23b1d9ca4860f8cacc8b173e"&gt;&#31199;&#36161;&#20848;&#21338;&#22522;&#23612;&lt;/a&gt;&lt;/span&gt;&#12290;&#38886;&#26031;&#29305;&#34920;&#31034;&#36825;&#36742;&#20811;&#23572;&#32500;&#29305;&#23646;&#20110;&#36182;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#26031;&#20986;&#29983;&#20110;&#36153;&#22478;&#65292;&#20294;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#27779;&#24605;&#22561;&#21271;&#37324;&#22855;&#20848;&#23665;&#37066;&#21306;&#38271;&#22823;&#12290;&#20182;&#22312;&#38468;&#36817;&#30340;&#21335;&#21355;&#29702;&#20844;&#20250;&#22823;&#23398; (Southern Methodist University) &#25171;&#22823;&#23398;&#27204;&#27012;&#29699;&#65292;2022 &#24180;&#39640;&#24180;&#32423;&#36187;&#23395;&#30340;&#31361;&#30772;&#35753;&#36825;&#20301;&#22806;&#25509;&#25163;&#21463;&#21040; NFL &#29699;&#38431;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#37195;&#38271;&#38431;&#22312;&#21435;&#24180;&#36873;&#31168;&#30340;&#31532;&#20108;&#36718;&#36873;&#20013;&#20102;&#20182;&#65292;&#20182;&#24456;&#24555;&#23601;&#25104;&#20026;&#20102;&#37195;&#38271;&#38431;&#20256;&#29699;&#27604;&#36187;&#20013;&#21807;&#19968;&#21487;&#38752;&#30340;&#36873;&#25321;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#21513;&#22982;&#183;&#38886;&#23572;&#22270;&#35834; (Jim Vertuno) &#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#20026;&#36825;&#31687;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NFL&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nfl"&gt;https://apnews.com/hub/nfl&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Thu, 11 Apr 2024 09:23:01 +0800</pubDate></item><item><title>&#25253;&#21578;&#31216;&#65292;&#21103;&#26657;&#38271;&#26080;&#35270;6&#23681;&#30007;&#23401;&#22312;&#26538;&#26432;&#32769;&#24072;&#21069;&#25345;&#26377;&#26538;&#25903;&#30340;&#35686;&#21578;</title><link>https://apnews.com/article/newport-news-school-shooting-teacher-administrator-charges-4f170e58e3eb65f1d5fbe2b4ab620b4c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/bd49639/2147483647/strip/true/crop/2626x1477+0+128/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc8%2Fe5%2Ff549f50ec8d71cb2287de0a353e0%2F835941a071554ed08afca61fab7d304b" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214;&#8212;&#8212;2023&#24180;1&#26376;25&#26085;&#65292;&#24343;&#21513;&#23612;&#20122;&#24030;&#32445;&#27874;&#29305;&#32445;&#26031;&#30340;&#37324;&#22855;&#20869;&#20811;&#23567;&#23398;&#22806;&#31435;&#30528;&#26631;&#29260;&#12290;&#24343;&#21513;&#23612;&#20122;&#24030;&#19968;&#25152;&#23567;&#23398;&#30340;&#19968;&#21517;&#21069;&#21161;&#29702;&#26657;&#38271;&#34987;&#25351;&#25511;&#29359;&#26377;&#20843;&#39033;&#24573;&#35270;&#20799;&#31461;&#37325;&#32618;&#65292;&#28041;&#21450;&#19968;&#21517;6&#23681;&#20799;&#31461;&#26681;&#25454; 2024 &#24180; 4 &#26376; 9 &#26085;&#26143;&#26399;&#20108;&#22312;&#32445;&#27874;&#29305;&#32445;&#26031;&#24033;&#22238;&#27861;&#38498;&#20844;&#24067;&#30340;&#36215;&#35785;&#20070;&#65292;&#19968;&#21517;&#30007;&#23401;&#21435;&#24180;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#32445;&#27874;&#29305;&#32445;&#26031;&#24320;&#26538;&#25171;&#20260;&#20102;&#20182;&#30340;&#19968;&#24180;&#32423;&#32769;&#24072;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20025;&#23612;&#26031;&#183;&#25289;&#27779;&#20234;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-10T20:50:42Z&lt;/p&gt;&lt;p&gt;&#24343;&#21513;&#23612;&#20122;&#24030;&#35834;&#31119;&#20811;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24343;&#21513;&#23612;&#20122;&#24030;&#19968;&#25152;&#23567;&#23398;&#30340;&#21069;&#21161;&#29702;&#26657;&#38271;&#22312;&#19968;&#21517; 6 &#23681;&#20799;&#31461;&#26538;&#26432;&#32769;&#24072;&#21069;&#30340;&#20960;&#20010;&#23567;&#26102;&#20869;&#22810;&#27425;&#35686;&#21578;&#31216;&#65292;&#19968;&#21517;&#21069;&#21161;&#29702;&#26657;&#38271;&#34920;&#29616;&#20986;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#32570;&#20047;&#21453;&#24212;&#65292;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#12290;&#22823;&#38506;&#23457;&#22242;&#25253;&#21578;&#21608;&#19977;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23401;&#23376;&#27809;&#26377;&#34987;&#25628;&#36523;&#12290;&#23401;&#23376;&#27809;&#26377;&#34987;&#36214;&#20986;&#35838;&#22530;&#12290;&#25253;&#21578;&#31216;&#65292;&#27809;&#26377;&#25171;&#30005;&#35805;&#32473;&#35686;&#23519;&#25110; SRO&#65292;&#20182;&#25351;&#30340;&#26159;&#19968;&#21517;&#23398;&#26657;&#36164;&#28304;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#27874;&#29305;&#32445;&#26031;&#26816;&#23519;&#23448;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#25253;&#21578;&#21457;&#24067;&#30340;&#21069;&#19968;&#22825;&#65292;&#21069;&#34892;&#25919;&#31649;&#29702;&#20154;&#21592;&#22467;&#21338;&#23612;&#183;&#24085;&#20811; (Ebony Parker) &#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/teacher-shot-virginia-principal-indicted-ebony-parker-4207c41d7cadc7ae242531017832221e"&gt;&#25351;&#25511;&#29359;&#26377;&#20843;&#39033;&lt;/a&gt;&lt;/span&gt;&#24573;&#35270;&#20799;&#31461;&#37325;&#32618;&#65292;&#20854;&#20013;&#19968;&#39033;&#32618;&#21517;&#26159;&#22312;&#25945;&#24072;&#33406;&#27604;&#183;&#33576;&#32500;&#23572;&#32435; (Abby Zwerner) &#30340;&#25945;&#23460;&#37324;&#8220;&#21457;&#23556;&#20843;&#39063;&#23376;&#24377;&#65292;&#27599;&#19968;&#39063;&#23376;&#24377;&#37117;&#21361;&#21450;&#25152;&#26377;&#23398;&#29983;&#8221;&#12290;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#38271;&#36798; 31 &#39029;&#30340;&#25253;&#21578;&#25552;&#20379;&#20102;&#26377;&#20851; 2023 &#24180; 1 &#26376;&#33576;&#32500;&#23572;&#32435;&#26538;&#20987;&#20107;&#20214;&#21644;&#37325;&#20260;&#20107;&#20214;&#30340;&#26368;&#26032;&#32454;&#33410;&#65292;&#36825;&#36215;&#20107;&#20214;&#26159;&#22312;&#30007;&#23401;&#23558;&#27597;&#20146;&#30340;&#26538;&#25918;&#22312;&#32972;&#21253;&#37324;&#24102;&#21040;&#23398;&#26657;&#21518;&#21457;&#29983;&#30340;&#12290;&#23427;&#36824;&#21015;&#20986;&#20102;&#24085;&#20811;&#38169;&#22833;&#30340;&#20026;&#32463;&#24120;&#34892;&#20026;&#19981;&#31471;&#30340;&#23398;&#29983;&#25552;&#20379;&#26356;&#22810;&#36164;&#28304;&#30340;&#26426;&#20250;&#65292;&#20197;&#21450;&#24085;&#20811;&#26412;&#21487;&#20197;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#20960;&#20010;&#26376;&#23558;&#20182;&#20174;&#35838;&#22530;&#19978;&#38500;&#21517;&#30340;&#24037;&#20855;&#65292;&#20363;&#22914;&#26367;&#20195;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21338;&#22763;&#12290;&#37492;&#20110;&#24085;&#20811;&#22312; 2023 &#24180; 1 &#26376; 6 &#26085;&#25910;&#21040;&#30340;&#20449;&#24687;&#30340;&#20005;&#37325;&#24615;&#65292;&#22905;&#32570;&#20047;&#22238;&#24212;&#21644;&#20027;&#21160;&#24615;&#65292;&#36825;&#20196;&#20154;&#38663;&#24778;&#65292;&#8221;&#22823;&#38506;&#23457;&#22242;&#25253;&#21578;&#31216;&#12290;&#22312; 2021-2022 &#23398;&#24180;&#21644; 2022-2023 &#23398;&#24180;&#65292;&#8220;&#22905;&#38750;&#24120;&#20102;&#35299;&#23401;&#23376;&#36807;&#21435;&#30340;&#32426;&#24459;&#38382;&#39064;&#65292;&#24182;&#21442;&#19982;&#20102;&#35299;&#20915;&#20182;&#34892;&#20026;&#30340;&#20915;&#23450;&#8221;&#65292;&#36825;&#19968;&#20107;&#23454;&#26356;&#21152;&#20984;&#26174;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#23478;&#38271;&#20316;&#35777;&#35828;&#65292;&#22312;&#36825;&#20004;&#20010;&#23398;&#24180;&#30340;&#21518;&#21322;&#24180;&#37324;&#65292;&#22905;&#30340;&#20799;&#23376;&#34987;&#21516;&#23398;&#25488;&#27515;&#20102;&#20004;&#27425;&#65292;&#20294;&#23478;&#38271;&#20174;&#26410;&#33719;&#30693;&#30007;&#23401;&#30340;&#36523;&#20221;&#65292;&#20063;&#27809;&#26377;&#34987;&#21578;&#30693;&#20182;&#26377;&#36825;&#31181;&#34892;&#20026;&#30340;&#21382;&#21490;&#65292;&#21253;&#25324;&#25488;&#27515;&#24188;&#20799;&#22253;&#32769;&#24072;&#12290;&#25253;&#36947;&#31216;&#65292;&#26538;&#26432;&#33576;&#32500;&#23572;&#32435;&#30340;&#26159;&#21516;&#19968;&#20010;&#30007;&#23401;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#25351;&#25511;&#24085;&#20811;&#36127;&#26377;&#21009;&#20107;&#36131;&#20219;&#65292;&#22240;&#20026;&#22905;&#22312;&#26538;&#20987;&#24403;&#22825;&#25910;&#21040;&#26377;&#20851;&#30007;&#23401;&#21487;&#33021;&#25345;&#26377;&#26538;&#25903;&#30340;&#25253;&#21578;&#21518;&#8220;&#24573;&#35270;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#22823;&#32422;&#20004;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#37324;&#65292;&#24085;&#20811;&#21338;&#22763;&#30340;&#34892;&#20026;&#23436;&#20840;&#26080;&#35270;&#33576;&#32500;&#23572;&#32435;&#22899;&#22763;&#29677;&#19978;&#25152;&#26377;&#23401;&#23376;&#30340;&#23433;&#20840;&#12289;&#35838;&#38388;&#20241;&#24687;&#26102;&#19982;&#23401;&#23376;&#29609;&#32781;&#30340;&#25152;&#26377;&#23401;&#23376;&#20197;&#21450;&#23398;&#26657;&#37324;&#25152;&#26377;&#21487;&#33021;&#34987;&#26538;&#26432;&#30340;&#23401;&#23376;&#30340;&#23433;&#20840;&#12290;&#8221; &#8221;&#65292;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#27874;&#29305;&#32445;&#26031;&#24033;&#22238;&#27861;&#38498;&#20070;&#35760;&#21592;&#21150;&#20844;&#23460;&#31216;&#65292;39 &#23681;&#30340;&#24085;&#20811;&#21608;&#19977;&#32564;&#32435;&#20102; 4,000 &#32654;&#20803;&#30340;&#25285;&#20445;&#20445;&#37322;&#37329;&#65292;&#20294;&#23578;&#26410;&#20026;&#22905;&#25351;&#23450;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38506;&#23457;&#22242;&#25253;&#21578;&#23545;&#27599;&#27425;&#29305;&#21035;&#22823;&#38506;&#23457;&#22242;&#35748;&#20026;&#24085;&#20811;&#26080;&#35270;&#25285;&#24551;&#30340;&#24773;&#20917;&#36827;&#34892;&#20102;&#35814;&#32454;&#30340;&#12289;&#36890;&#24120;&#26159;&#27599;&#20998;&#38047;&#30340;&#35760;&#24405;&#12290;&#20363;&#22914;&#65292;&#19968;&#20301;&#32769;&#24072;&#35848;&#21040;&#19968;&#21517;&#8220;&#26126;&#26174;&#24863;&#21040;&#23475;&#24597;&#21644;&#39076;&#25238;&#8221;&#30340;&#23401;&#23376;&#65292;&#20182;&#25253;&#21578;&#35828;&#22312;&#35838;&#38388;&#20241;&#24687;&#26102;&#30475;&#21040;&#30007;&#23401;&#30340; 9 &#27627;&#31859;&#25163;&#26538;&#20013;&#23556;&#20986;&#23376;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36741;&#23548;&#21592;&#32599;&#38534;&#20304;&#183;&#32599;&#23572;&#26031;&#38543;&#21518;&#21521;&#24085;&#20811;&#35762;&#36848;&#20102;&#21516;&#26679;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20808;&#29983;&#12290;&#32599;&#23572;&#26031;&#29616;&#22312;&#26159;&#31532;&#19977;&#20010;&#20154;&#65292;&#20063;&#26159;&#31532;&#22235;&#27425;&#36716;&#36798;&#36825;&#26465;&#20449;&#24687;&#65292;&#20182;&#22238;&#21040;&#24085;&#20811;&#21338;&#22763;&#37027;&#37324;&#65292;&#34920;&#31034;&#23401;&#23376;&#33267;&#23569;&#26377;&#26538;&#25110;&#24377;&#33647;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#22312;&#26816;&#26597;&#20102;&#30007;&#23401;&#30340;&#32972;&#21253;&#21518;&#65292;&#24085;&#20811;&#25298;&#32477;&#35753;&#30007;&#23401;&#25509;&#21463;&#25628;&#26597;&#65292;&#24182;&#25551;&#36848;&#20102;&#23401;&#23376;&#22352;&#22312;&#20182;&#30340;&#26700;&#23376;&#19978;&#65292;&#8220;&#22841;&#20811;&#37324;&#22622;&#30528;&#19968;&#25226;&#19978;&#20102;&#33179;&#30340;&#26538;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#12290;&#24403;&#22825;&#65292;Zwerner &#29420;&#33258;&#19968;&#20154;&#19982;&#29677;&#19978; 16 &#21517;&#19968;&#24180;&#32423;&#23398;&#29983;&#22312;&#19968;&#36215;&#65292;&#20854;&#20013;&#19968;&#21517;&#23398;&#29983;&#22312;&#20004;&#20010;&#23567;&#26102;&#20869;&#34987;&#19977;&#21517;&#19981;&#21516;&#30340;&#23398;&#29983;&#20030;&#25253;&#25317;&#26377;&#26538;&#25903;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#20960;&#21608;&#21518;&#65292;&#32445;&#27874;&#29305;&#32445;&#26031;&#20844;&#31435;&#23398;&#26657;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/teaching-education-newport-news-37c98fa9da9dc3c5bd53bf480fa6ebf0"&gt;&#23459;&#24067;&#24085;&#20811;&#36766;&#32844;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21644;&#20854;&#20182;&#23398;&#26657;&#23448;&#21592;&#36824;&#38754;&#20020;&#33576;&#32500;&#23572;&#32435;&#25552;&#36215;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/student-shoots-teacher-newport-news-lawsuit-1a4d35b6894fbad827884ca7d2f3c7cc"&gt;&#20215;&#20540; 4000 &#19975;&#32654;&#20803;&#30340;&#36807;&#22833;&#35785;&#35772;&lt;/a&gt;&lt;/span&gt;&#65292;&#33576;&#32500;&#23572;&#32435;&#30340;&#25351;&#25511;&#19982;&#22823;&#38506;&#23457;&#22242;&#25253;&#21578;&#20013;&#30340;&#35768;&#22810;&#32454;&#33410;&#30456;&#21563;&#21512;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#33576;&#32500;&#23572;&#32435;&#30340;&#24459;&#24072;&#40667;&#23433;&#183;&#25176;&#26031;&#21345;&#35834;(Diane Toscano)&#12289;&#20975;&#25991;&#183;&#27604;&#23612;&#20122;&#36190;(Kevin Biniazan)&#21644;&#26480;&#24343;&#37324;&#183;&#24067;&#33713;&#29305;(Jeffrey Breit)&#24378;&#35843;&#20102;&#36825;&#20123;&#30456;&#20284;&#20043;&#22788;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#22823;&#38506;&#23457;&#22242;&#30340;&#25253;&#21578;&#8220;&#25581;&#31034;&#20102;&#23548;&#33268;&#26538;&#20987;&#20107;&#20214;&#30340;&#31995;&#32479;&#24615;&#25925;&#38556;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#30007;&#23401;&#24320;&#26538;&#26102;&#65292;&#33576;&#32500;&#23572;&#32435;&#27491;&#22352;&#22312;&#20840;&#29677;&#21516;&#23398;&#21069;&#38754;&#30340;&#19968;&#24352;&#38405;&#35835;&#26700;&#26049;&#12290;&#23376;&#24377;&#20987;&#20013;&#20102;&#33576;&#32500;&#23572;&#32435;&#30340;&#25163;&#65292;&#28982;&#21518;&#20987;&#20013;&#20102;&#22905;&#30340;&#33016;&#37096;&#65292;&#23548;&#33268;&#22905;&#30340;&#19968;&#20010;&#32954;&#37096;&#22604;&#38519;&#12290;&#26681;&#25454;&#22905;&#30340;&#35785;&#35772;&#65292;&#22905;&#22312;&#21307;&#38498;&#20303;&#20102;&#36817;&#20004;&#21608;&#65292;&#32463;&#21382;&#20102;&#22810;&#27425;&#25163;&#26415;&#20197;&#21450;&#25345;&#32493;&#30340;&#24773;&#24863;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#22825;&#22905;&#29677;&#19978;&#30340;&#23401;&#23376;&#20204;&#20063;&#22312;&#24773;&#24863;&#19978;&#25379;&#25166;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#19968;&#21517;&#23398;&#29983;&#8220;&#19981;&#20250;&#19982;&#20219;&#20309;&#20154;&#35848;&#35770;&#21457;&#29983;&#30340;&#20107;&#24773;&#8221;&#65292;&#32780;&#21478;&#19968;&#21517;&#30007;&#23401;&#21017;&#27599;&#24403;&#26377;&#20154;&#38382;&#36215;&#27492;&#20107;&#26102;&#37117;&#20250;&#25410;&#20303;&#32819;&#26421;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#23475;&#24597;&#23401;&#23376;&#26377;&#19968;&#22825;&#20250;&#22238;&#26469;&#20260;&#23475;&#20182;&#65292;&#8221;&#23427;&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;&#20182;&#30340;&#27597;&#20146;&#30446;&#21069;&#27491;&#22312;&#25509;&#21463;&#27835;&#30103;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21478;&#19968;&#21517;&#25253;&#21578;&#36825;&#21517; 6 &#23681;&#20799;&#31461;&#25317;&#26377;&#26538;&#25903;&#30340;&#30007;&#23401;&#20063;&#22312;&#25509;&#21463;&#27835;&#30103;&#65292;&#20182;&#22240;&#26538;&#20987;&#20107;&#20214;&#26159;&#20182;&#30340;&#38169;&#32780;&#24863;&#21040;&#20869;&#30106;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#22919;&#22899;&#30340;&#22899;&#20799;&#30446;&#30585;&#20102;&#26538;&#20987;&#20107;&#20214;&#65292;&#38543;&#21518;&#36716;&#23398;&#21040;&#21478;&#19968;&#25152;&#23398;&#26657;&#30340;&#35831;&#27714;&#34987;&#25298;&#32477;&#65292;&#25454;&#35828;&#22905;&#21334;&#25481;&#20102;&#33258;&#24049;&#30340;&#25151;&#23376;&#24182;&#32791;&#23613;&#20102;&#31215;&#33988;&#8212;&#8212;&#36825;&#19968;&#20999;&#8220;&#37117;&#26159;&#20026;&#20102;&#35753;&#22899;&#20799;&#33021;&#22815;&#27627;&#26080;&#24656;&#24807;&#22320;&#21435;&#19978;&#23398;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#26681;&#25454;&#23398;&#26657;&#25919;&#31574;&#65292;&#35768;&#22810;&#20799;&#31461;&#34987;&#25298;&#32477;&#36716;&#23398;&#65292;&#35813;&#25253;&#21578;&#24314;&#35758;&#22312;&#21307;&#30103;&#19987;&#19994;&#20154;&#21592;&#30830;&#35748;&#23401;&#23376;&#20173;&#22312;&#25379;&#25166;&#30340;&#24773;&#20917;&#19979;&#20801;&#35768;&#36716;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#36824;&#21457;&#29616;&#65292;&#30001;&#20110;&#38376;&#38083;&#31995;&#32479;&#25439;&#22351;&#65292;&#24212;&#23545;&#26538;&#20987;&#20107;&#20214;&#30340;&#35686;&#23519;&#26080;&#27861;&#31435;&#21363;&#36827;&#20837;&#23398;&#26657;&#12290;&#20182;&#20204;&#25970;&#20102;&#38376;&#25972;&#25972;&#19968;&#20998;&#38047;&#65292;&#31649;&#29702;&#21592;&#25165;&#35753;&#20182;&#20204;&#36827;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38506;&#23457;&#22242;&#24314;&#35758;&#25152;&#26377;&#32445;&#27874;&#29305;&#32445;&#26031;&#23398;&#26657;&#37117;&#37197;&#22791;&#33258;&#21160;&#31995;&#32479;&#65292;&#20363;&#22914;&#38053;&#21273;&#25187;&#25110;&#21047;&#21345;&#65292;&#20197;&#20801;&#35768;&#25191;&#27861;&#20154;&#21592;&#21363;&#26102;&#36827;&#20837;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 08:53:01 +0800</pubDate></item><item><title>&#22823;&#24072;&#32423;&#19990;&#30028;&#39030;&#23574;&#36873;&#25163;&#30340;&#37325;&#32858;&#12290;&#20294;&#25968;&#37327;&#27491;&#22312;&#20943;&#23569;</title><link>https://apnews.com/article/masters-ridley-liv-augusta-tiger-b227efc1bbb4ba14e098fe9a01c4fe54</link><description>&lt;img src="https://dims.apnews.com/dims4/default/40d759a/2147483647/strip/true/crop/5895x3316+0+307/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F04%2F81%2F7013ddf79ca581ca98aca62059d2%2Fd5c26280c7b54cdfa1d9df041518cc6a" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#65292;&#22312;&#20304;&#27835;&#20122;&#24030;&#22885;&#21476;&#26031;&#22612;&#20030;&#34892;&#30340;&#22885;&#21476;&#26031;&#22612;&#22269;&#23478;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#20030;&#34892;&#30340;&#22823;&#24072;&#36187;&#39640;&#23572;&#22827;&#38182;&#26631;&#36187;&#20013;&#65292;&#33521;&#26684;&#20848;&#36873;&#25163;&#27888;&#29790;&#23572;&#183;&#21704;&#39039; (Tyrrell Hatton) &#22312;&#32451;&#20064;&#36718;&#20013;&#22312;&#31532; 11 &#27934;&#20570;&#20986;&#21453;&#24212;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#38463;&#20160;&#21033;&#183;&#20848;&#36842;&#26031;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-10T19:41:16Z&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#22885;&#21476;&#26031;&#22612;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22823;&#24072;&#36187;&#19981;&#20165;&#20165;&#26159;&#39640;&#23572;&#22827;&#20170;&#24180;&#30340;&#31532;&#19968;&#20010;&#22823;&#28385;&#36143;&#36187;&#65292;&#23427;&#36824;&#20195;&#34920;&#30528;&#32479;&#19968;&#12290;&#36825;&#26159;&#33258; 7 &#26376;&#33521;&#22269;&#20844;&#24320;&#36187;&#20197;&#26469;&#31532;&#19968;&#27425;&#65292;&#26080;&#35770;&#24033;&#22238;&#36187;&#22914;&#20309;&#65292;&#26368;&#20248;&#31168;&#30340;&#36873;&#25163;&#30456;&#20114;&#31454;&#20105;&#8212;&#8212;&#21516;&#19968;&#29699;&#22330;&#12289;&#21516;&#19968;&#36187;&#20107;&#12289;&#21516;&#19968;&#30005;&#35270;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#27599;&#20010;&#20154;&#37117;&#21516;&#24847;&#26412;&#21608;&#31354;&#27668;&#20013;&#24357;&#28459;&#30528;&#20852;&#22859;&#30340;&#27668;&#27675;&#65292;&#8221;&#22823;&#24072;&#36187;&#20027;&#24109;&#24343;&#38647;&#24503;&#183;&#37324;&#24503;&#21033;&#21608;&#19977;&#34920;&#31034;&#12290; &#8220;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#29699;&#21592;&#20877;&#27425;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#22885;&#21476;&#26031;&#22612;&#22269;&#23478;&#38431;&#20250;&#25345;&#32493;&#22810;&#20037;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#36164;&#21161;&#30340; LIV Golf &#25317;&#26377; 13 &#21517;&#22823;&#24072;&#36187;&#36873;&#25163;&#65292;&#20854;&#20013; 7 &#21517;&#21069;&#20896;&#20891;&#65292;&#21487;&#20197;&#24819;&#25171;&#22810;&#20037;&#23601;&#25171;&#22810;&#20037;&#12290;&#36825;&#27604;&#19968;&#24180;&#21069;&#30340; 18 &#26377;&#25152;&#19979;&#38477;&#12290;&#21482;&#26377; 9 &#21517; LIV &#29699;&#21592;&#30830;&#23450;&#26126;&#24180;&#37325;&#36820;&#22885;&#21476;&#26031;&#22612;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#20182;&#20204;&#20170;&#24180;&#22312;&#22823;&#28385;&#36143;&#36187;&#20013;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24503;&#21033;&#23545; LIV &#36890;&#24448;&#22885;&#21476;&#26031;&#22612;&#22269;&#23478;&#20844;&#22253;&#30340;&#36947;&#36335;&#21363;&#23558;&#21464;&#24471;&#26356;&#23485;&#30340;&#24076;&#26395;&#19981;&#25265;&#20219;&#20309;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#23448;&#26041;&#19990;&#30028;&#39640;&#23572;&#22827;&#25490;&#21517;&#26159;&#39640;&#23572;&#22827;&#26368;&#20339;&#25490;&#21517;&#30340;&#8220;&#21512;&#27861;&#20915;&#23450;&#32773;&#8221;&#65292;&#36825;&#23545;&#20110;&#27809;&#26377;&#33719;&#24471;&#19990;&#30028;&#25490;&#21517;&#31215;&#20998;&#30340;&#31454;&#20105;&#23545;&#25163;&#32852;&#30431;&#26469;&#35828;&#26159;&#20010;&#22351;&#28040;&#24687;&#12290;&#34429;&#28982;&#32654;&#22269;&#22823;&#24072;&#36187;&#27599;&#24180;&#37117;&#20250;&#23457;&#26597;&#36992;&#35831;&#26631;&#20934;&#65292;&#20294;&#37324;&#24503;&#21033;&#27809;&#26377;&#23459;&#24067;&#20219;&#20309;&#26032;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20182;&#20542;&#21521;&#20110;&#23558;&#22823;&#24072;&#36187;&#20316;&#20026;&#36992;&#35831;&#36187;&#65292;&#30001;&#20465;&#20048;&#37096;&#33258;&#34892;&#20915;&#23450;&#35841;&#20540;&#24471;&#36890;&#36807;&#37038;&#20214;&#25910;&#21040;&#37027;&#20221;&#20248;&#38597;&#30340;&#31859;&#33394;&#36992;&#35831;&#20989;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#35748;&#20026;&#26377;&#19968;&#21517;&#25110;&#22810;&#21517;&#29699;&#21592;&#65292;&#26080;&#35770;&#20182;&#20204;&#21442;&#21152;&#20102; LIV &#24033;&#22238;&#36187;&#36824;&#26159;&#20219;&#20309;&#20854;&#20182;&#24033;&#22238;&#36187;&#65292;&#20182;&#20204;&#24212;&#35813;&#33719;&#24471;&#22823;&#24072;&#36187;&#30340;&#36992;&#35831;&#65292;&#25105;&#20204;&#23558;&#22312;&#29305;&#21035;&#36992;&#35831;&#26041;&#38754;&#34892;&#20351;&#37196;&#22788;&#26435;&#65292;&#8221;&#37324;&#24503;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#22842;&#26159;&#20026;&#20102;&#32511;&#22841;&#20811;&#65292;&#20294;&#36825;&#21487;&#33021;&#19981;&#26159;&#21807;&#19968;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26597;&#30475;&#25490;&#34892;&#27036;&#26102;&#65292;&#24456;&#38590;&#19981;&#32771;&#34385; LIV Golf &#30340;&#25104;&#21592;&#26159;&#35841;&#12290;&#19982;&#21435;&#24180;&#30456;&#27604;&#65292;&#36825;&#19968;&#28857;&#24182;&#27809;&#26377;&#21457;&#29983;&#22826;&#22823;&#21464;&#21270;&#8212;&#8212;&#36825;&#26159;&#33258; LIV &#25512;&#20986;&#20197;&#26469;&#30340;&#31532;&#19968;&#23626;&#22823;&#24072;&#36187;&#8212;&#8212;LIV &#26080;&#30097;&#34920;&#26126;&#20102; 54 &#27934;&#12289;&#26080;&#28120;&#27760;&#36187;&#30340;&#32852;&#36187;&#24182;&#27809;&#26377;&#24433;&#21709;&#21040;&#20182;&#20204;&#12290;&#26368;&#32456;&#25490;&#34892;&#27036;&#19978;&#65292;&#26377;&#19977;&#21517;&#36873;&#25163;&#36347;&#36523;&#21069;&#22235;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#20687;&#21435;&#24180;&#19968;&#26679;&#65292;&#32499;&#32034;&#20869;&#37096;&#27809;&#26377;&#25932;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258; LIV Golf &#30340;&#33778;&#23572;&#183;&#31859;&#20811;&#23572;&#26862; (Phil Mickelson) &#21644;&#21326;&#37329;&#183;&#23612;&#26364; (Joaquin Niemann) &#19982;&#38463;&#20811;&#35874;&#183;&#24052;&#33922;&#20122; (Akshay Bhatia) &#36827;&#34892;&#20102;&#32451;&#20064;&#36718;&#27604;&#36187;&#65292;&#38463;&#20811;&#35874;&#183;&#24052;&#33922;&#20122; (Akshay Bhatia) &#26159;&#19978;&#21608;&#36194;&#24471;&#24503;&#20811;&#33832;&#26031;&#20844;&#24320;&#36187;&#21518;&#26368;&#21518;&#19968;&#20301;&#19978;&#22330;&#30340;&#29699;&#21592;&#12290;&#36190;&#24503;&#183;&#35874;&#22885;&#33778;&#21202; (Xander Schauffele) &#35762;&#36848;&#20102;&#19982;&#36798;&#26031;&#27712;&#183;&#32422;&#32752;&#36874; (Dustin Johnson) &#30340;&#36973;&#36935;&#65292;&#20004;&#20154;&#20915;&#23450;&#25171;&#19968;&#22330;&#32451;&#20064;&#36187;&#65292;&#36825;&#19982; LIV &#24320;&#22987;&#20197;&#26377;&#20445;&#38556;&#30340;&#36130;&#23500;&#21560;&#24341;&#29699;&#21592;&#20043;&#21069;&#24456;&#20037;&#21457;&#29983;&#30340;&#24773;&#20917;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26410;&#26469;&#20173;&#28982;&#19981;&#26126;&#26391;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21476;&#26031;&#22612;&#22269;&#23478;&#38431;&#21644;&#20854;&#20182;&#19977;&#20010;&#36816;&#33829;&#19987;&#19994;&#30340;&#32452;&#32455;&#22312; OWGR &#33891;&#20107;&#20250;&#20013;&#25317;&#26377;&#24109;&#20301;&#65292;&#35813;&#22996;&#21592;&#20250;&#23457;&#26597; LIV &#30340;&#21152;&#20837;&#30003;&#35831;&#24182;&#33719;&#24471;&#19990;&#30028;&#25490;&#21517;&#31215;&#20998;&#12290;&#25237;&#31080;&#19968;&#33268;&#21516;&#24847;&#22312;&#28385;&#36275;&#26576;&#20123;&#22686;&#24378;&#21151;&#33021;&#20043;&#21069;&#19981;&#22870;&#21169;&#31215;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; LIV&#26368;&#32456;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/liv-owgr-greg-norman-scheffler-anthony-kim-de71de31191280cf9e8799091682b14e"&gt;&#20915;&#23450;&#25764;&#22238;&#20854;&#30003;&#35831;&lt;/a&gt;&lt;/span&gt;&#65292;&#20960;&#20301;&#36873;&#25163;&#35892;&#36131;&#19990;&#30028;&#25490;&#21517;&#19981;&#20877;&#30456;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#32473;&#37324;&#24503;&#21033;&#21644;&#22823;&#24072;&#36187;&#30340;&#12290;&#24180;&#24213;&#21644;&#22823;&#24072;&#36187;&#21069;&#19968;&#21608;&#30340;&#21069; 50 &#21517;&#20173;&#28982;&#20250;&#25910;&#21040;&#36992;&#35831;&#12290;&#24067;&#36182;&#26862;&#183;&#24503;&#23578;&#21338;&#34920;&#31034;&#65292;&#21253;&#25324;&#22823;&#24072;&#36187;&#22312;&#20869;&#30340;&#22823;&#28385;&#36143;&#36187;&#24212;&#35813;&#36992;&#35831;LIV&#31215;&#20998;&#27036;&#21069;12&#21517;&#30340;&#29699;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#24503;&#21033;&#24182;&#19981;&#20080;&#36134;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#24314;&#31435;&#19982;&#39640;&#23572;&#22827;&#19990;&#30028;&#20854;&#20182;&#39046;&#22495;&#26377;&#20219;&#20309;&#32852;&#31995;&#30340;&#20219;&#20309;&#31867;&#22411;&#30340;&#31215;&#20998;&#31995;&#32479;&#23558;&#24456;&#22256;&#38590;&#65292;&#22240;&#20026;&#23427;&#20204;&#22522;&#26412;&#19978; - &#19981;&#26159;&#23436;&#20840;&#65292;&#20294;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978; - &#26159;&#19968;&#20010;&#23553;&#38381;&#30340;&#21830;&#24215;&#65292;&#8221;&#37324;&#24503;&#21033;&#35828;&#12290; &#8220;&#26377;&#19968;&#20123;&#38477;&#32423;&#65292;&#20294;&#19981;&#26159;&#24456;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#35748;&#20026;&#36825;&#24182;&#19981;&#22952;&#30861;&#25105;&#20204;&#26681;&#25454;&#29699;&#21592;&#30340;&#22825;&#36171;&#21644;&#34920;&#29616;&#36827;&#34892;&#20027;&#35266;&#32771;&#34385;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159;&#22885;&#21476;&#26031;&#22612;&#21521;&#23612;&#26364;&#21457;&#20986;&#36992;&#35831;&#30340;&#21407;&#22240;&#12290;&#20465;&#20048;&#37096;&#27809;&#26377;&#25552;&#21040;&#20182;&#22312;LIV&#19978;&#25152;&#20570;&#30340;&#20219;&#20309;&#20107;&#24773;&#8212;&#8212;&#26234;&#21033;&#20154;&#20170;&#24180;&#22312;LIV&#36194;&#24471;&#20102;&#20004;&#22330;&#32988;&#21033;&#8212;&#8212;&#20294;&#20182;&#24895;&#24847;&#31163;&#24320;LIV&#24182;&#36194;&#24471;&#28595;&#22823;&#21033;&#20122;&#20844;&#24320;&#36187;&#65292;&#20197;&#21450;&#22312;&#28595;&#22823;&#21033;&#20122;PGA&#20013;&#21462;&#24471;&#26368;&#39640;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#27931;&#183;&#21476;&#22855;&#27809;&#26377;&#25910;&#21040;&#36992;&#35831;&#12290;&#20182;&#21435;&#24180;&#36194;&#24471;&#20102;&#19977;&#22330; LIV &#36187;&#20107;&#65292;&#21518;&#26469;&#26263;&#31034;&#22914;&#26524;&#32599;&#37324;&#183;&#40614;&#20811;&#32599;&#20234;&#36194;&#24471;&#20102;&#22823;&#24072;&#36187;&#65292;&#20182;&#30340;&#21517;&#23383;&#26049;&#36793;&#23601;&#20250;&#26377;&#19968;&#20010;&#26143;&#21495;&#65292;&#22240;&#20026;&#24182;&#19981;&#26159;&#25152;&#26377;&#26368;&#22909;&#30340;&#29699;&#21592;&#37117;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#22855;&#19981;&#22826;&#21487;&#33021;&#34987;&#38169;&#36807;&#65292;&#26031;&#31185;&#33922;&#183;&#33293;&#22827;&#21202;(Scottie Scheffler)&#23558;&#33719;&#24471;&#31532;&#20108;&#20214;&#32511;&#22841;&#20811;&#65292;&#40614;&#20811;&#32599;&#20234;(McIlroy)&#36861;&#36880;&#32844;&#19994;&#29983;&#28079;&#22823;&#28385;&#36143;&#65292;&#27888;&#26684;&#183;&#20237;&#20857;(Tiger Woods)&#20170;&#24180;&#20165;&#31532;&#20108;&#27425;&#21442;&#21152;&#27604;&#36187;&#65292;&#32780;&#26469;&#33258;&#25152;&#26377;&#24033;&#22238;&#36187;&#30340;&#35768;&#22810;&#20854;&#20182;&#20154;&#37117;&#22312;&#36861;&#36880;&#39640;&#23572;&#22827;&#26368;&#26377;&#20215;&#20540;&#30340;&#29699;&#21592;&#20043;&#19968;&#36130;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;PGA&#24033;&#22238;&#36187;&#23558;&#21069;&#24448;&#24076;&#23572;&#39039;&#40657;&#24503;&#23707;&#65292;LIV Golf&#23558;&#21069;&#24448;&#28595;&#22823;&#21033;&#20122;&#65292;&#23427;&#20204;&#37117;&#24517;&#39035;&#31561;&#21040;&#19979;&#19968;&#22330;5&#26376;16&#26085;&#33267;19&#26085;&#20030;&#34892;&#30340;PGA&#38182;&#26631;&#36187;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#24456;&#22810;&#27604;&#25105;&#32874;&#26126;&#24471;&#22810;&#30340;&#20154;&#21487;&#20197;&#20197;&#26356;&#26377;&#25928;&#30340;&#26041;&#24335;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#8221;&#20052;&#24681;&#183;&#25289;&#22982;&#35828;&#12290; &#8220;&#20294;&#26174;&#32780;&#26131;&#35265;&#30340;&#31572;&#26696;&#26159;&#65292;&#26080;&#35770;&#20160;&#20040;&#24033;&#22238;&#36187;&#65292;&#37117;&#24517;&#39035;&#26377;&#19968;&#31181;&#26041;&#27861;&#35753;&#26576;&#20123;&#29699;&#21592;&#33021;&#22815;&#36827;&#20837;&#12290;&#36825;&#26159;&#25105;&#21807;&#19968;&#33021;&#35828;&#30340;&#12290;&#25105;&#19981;&#30693;&#36947;&#37027;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#12290;&#20294;&#24517;&#39035;&#26377;&#19968;&#20010;&#20844;&#24179;&#30340;&#26041;&#24335;&#35753;&#27599;&#20010;&#20154;&#21442;&#19982;&#31454;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39640;&#23572;&#22827;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/golf"&gt;https://apnews.com/hub/golf&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/doug-ferguson"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/7063e7a/2147483647/strip/true/crop/928x928+0+54/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe3%2Fcf%2F3df1fce04e76a8c27af9492751db%2Fdoug-ferguson-riv-doug-ferguson.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/5397cad/2147483647/strip/true/crop/928x928+0+54/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe3%2Fcf%2F3df1fce04e76a8c27af9492751db%2Fdoug-ferguson-riv-doug-ferguson.jpg" loading="lazy"/&gt;&lt;img alt="&#36947;&#26684;&#183;&#24343;&#26684;&#26862;" width="100" height="100" src="https://dims.apnews.com/dims4/default/5397cad/2147483647/strip/true/crop/928x928+0+54/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe3%2Fcf%2F3df1fce04e76a8c27af9492751db%2Fdoug-ferguson-riv-doug-ferguson.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/doug-ferguson"&gt;&#36947;&#26684;&#183;&#24343;&#26684;&#26862; (&lt;/a&gt; Doug Ferguson) &#36947;&#26684;&#183;&#24343;&#26684;&#26862; (Doug Ferguson) &#33258; 1998 &#24180;&#20197;&#26469;&#19968;&#30452;&#25285;&#20219;&#32654;&#32852;&#31038;&#39640;&#23572;&#22827;&#25776;&#31295;&#20154;&#12290;&#20182;&#26159; PGA &#26032;&#38395;&#32456;&#36523;&#25104;&#23601;&#22870;&#30340;&#33719;&#24471;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/dougferguson405" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#a8cccecddacfdddbc7c6e8c9d886c7dacf" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 11 Apr 2024 07:23:07 +0800</pubDate></item><item><title>&#35686;&#26041;&#31216;&#65292;&#26538;&#20987;&#25200;&#20081;&#20102;&#36153;&#22478;&#24320;&#25995;&#33410;&#27963;&#21160;&#65292;&#36896;&#25104; 3 &#20154;&#20013;&#26538;&#65292;5 &#20154;&#34987;&#25304;&#30041;</title><link>https://apnews.com/article/philadelphia-shooting-ramadan-3b0b47dcdc49a5d7b9604d5aae87beb3</link><description>&lt;img src="https://dims.apnews.com/dims4/default/13c6ab0/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2c%2F7b%2F53deaf802736ba19c2153b66d667%2Fd793efe4ba5447ce9a04c63c5599b338" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#65292;&#36153;&#22478;&#24320;&#25995;&#33410;&#27963;&#21160;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#21518;&#65292;&#20154;&#20204;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Matt Rourke&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-10T19:58:27Z&lt;/p&gt;&lt;p&gt;&#36153;&#22478;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19977;&#65292;&#36153;&#22478;&#25995;&#26376;&#32467;&#26463;&#30340;&#27426;&#20048;&#24198;&#31069;&#27963;&#21160;&#28436;&#21464;&#25104;&#24656;&#24908;&#65292;&#22240;&#20026;&#25932;&#23545;&#22242;&#20307;&#20132;&#28779;&#65292;&#23548;&#33268;&#33267;&#23569;&#19977;&#20154;&#21463;&#20260;&#65292;&#25968;&#30334;&#21517;&#23478;&#38271;&#21644;&#20799;&#31461;&#36867;&#31163;&#23547;&#27714;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#22478;&#35686;&#26041;&#31216;&#65292;&#19968;&#24180;&#19968;&#24230;&#30340;&#24320;&#25995;&#33410;&#27963;&#21160;&#22312;&#35813;&#24066; Parkside &#31038;&#21306;&#30340;&#19968;&#24231;&#22823;&#22411;&#28165;&#30495;&#23546;&#22806;&#20030;&#34892;&#65292;&#19979;&#21320; 2:30 &#24038;&#21491;&#21709;&#36215;&#32422; 30 &#22768;&#26538;&#21709;&#65292;&#27963;&#21160;&#31361;&#28982;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#20116;&#20154;&#38543;&#21518;&#34987;&#25304;&#30041;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517; 15 &#23681;&#30007;&#23401;&#65292;&#20182;&#34987;&#35686;&#23519;&#24320;&#26538;&#23556;&#20987;&#65292;&#33151;&#37096;&#21644;&#32937;&#33152;&#21463;&#20260;&#65292;&#38543;&#21518;&#34987;&#19968;&#21517;&#35686;&#23448;&#36865;&#24448;&#21307;&#38498;&#12290;&#35686;&#26041;&#31216;&#20182;&#25658;&#24102;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#35686;&#26041;&#31216;&#65292;&#19968;&#21517;&#30007;&#23376;&#33145;&#37096;&#20013;&#26538;&#65292;&#19968;&#21517;&#38738;&#23569;&#24180;&#21463;&#23475;&#32773;&#25163;&#37096;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#22478;&#35686;&#23519;&#23616;&#38271;&#20975;&#25991;&#183;&#36125;&#29791;&#23572; (Kevin Bethel) &#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35777;&#23454;&#65292;&#19968;&#36742;&#21709;&#24212; 911 &#27714;&#25937;&#30005;&#35805;&#30340;&#35686;&#36710;&#25758;&#21040;&#20102;&#19968;&#21517;&#36867;&#31163;&#20844;&#22253;&#30340;&#23567;&#23401;&#12290;&#20182;&#35828;&#23401;&#23376;&#30340;&#33151;&#21463;&#20260;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#25551;&#36848;&#35828;&#65292;&#20182;&#20204;&#36305;&#21521;&#20844;&#22253;&#38468;&#36817;&#25645;&#24314;&#30340;&#24080;&#31735;&#65292;&#36530;&#22312;&#26641;&#21518;&#65292;&#28982;&#21518;&#36339;&#21040;&#20154;&#34892;&#36947;&#19978;&#20197;&#36991;&#20813;&#26538;&#20987;&#65292;&#35797;&#22270;&#20445;&#25252;&#20799;&#31461;&#12290;&#20854;&#20182;&#21442;&#21152;&#32773;&#36305;&#36827;&#38468;&#36817;&#30340;&#23398;&#26657;&#21644;&#28165;&#30495;&#23546;&#65292;&#24320;&#22987;&#30127;&#29378;&#23547;&#25214;&#20182;&#20204;&#30340;&#23401;&#23376;&#21644;&#20146;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#26377;&#36817;1000&#20154;&#21442;&#21152;&#20102;&#27492;&#27425;&#27963;&#21160;&#12290;&#20960;&#21517;&#30446;&#20987;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#20960;&#23567;&#26102;&#21518;&#22238;&#21040;&#20844;&#22253;&#65292;&#35797;&#22270;&#25214;&#21040;&#33258;&#24049;&#30340;&#38795;&#23376;&#25110;&#25163;&#26426;&#65292;&#28982;&#21518;&#36305;&#20102;&#20960;&#26465;&#34903;&#25165;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36125;&#22622;&#23572;&#35828;&#65306;&#8220;&#21442;&#21152;&#36825;&#27425;&#27963;&#21160;&#30340;&#20154;&#20013;&#26377;&#30334;&#20998;&#20043;&#20061;&#21313;&#20061;&#37117;&#26159;&#22909;&#20154;&#65292;&#20182;&#20204;&#24819;&#29609;&#24471;&#24320;&#24515;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#24066;&#25919;&#24220;&#23448;&#21592;&#27491;&#22312;&#21521;&#20234;&#26031;&#20848;&#31038;&#21306;&#25552;&#20379;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;&#26202;&#20123;&#26102;&#20505;&#65292;&#35686;&#26041;&#22312;&#20811;&#25289;&#25289;&#31302;&#32597;&#40664;&#24503;&#24191;&#22330;&#35843;&#26597;&#20102;&#20107;&#20214;&#30340;&#21518;&#32493;&#24773;&#20917;&#65292;&#24191;&#22330;&#19978;&#25955;&#33853;&#30528;&#26434;&#29289;&#65292;&#21253;&#25324;&#27631;&#23376;&#12289;&#23156;&#20799;&#36710;&#12289;&#20919;&#34255;&#31665;&#21644;&#24198;&#31069;&#32773;&#30041;&#19979;&#30340;&#19968;&#20123;&#38795;&#23376;&#12290;&#20844;&#22253;&#20013;&#22830;&#25670;&#30528;&#20960;&#24352;&#26700;&#23376;&#65292;&#19978;&#38754;&#25918;&#30528;&#38109;&#21046;&#23481;&#22120;&#65292;&#37324;&#38754;&#35013;&#30528;&#25995;&#26376;&#24320;&#25995;&#29992;&#30340;&#39135;&#29289;&#65292;&#21608;&#22260;&#29615;&#32469;&#30528;&#40644;&#33394;&#30340;&#29359;&#32618;&#29616;&#22330;&#33014;&#24102;&#12290;&#20004;&#26742;&#34701;&#21270;&#30340;&#40092;&#32418;&#33394;&#27700;&#20912;&#27922;&#22312;&#20154;&#34892;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;4&#28857;&#24038;&#21491;&#65292;&#28165;&#30495;&#23546;&#25104;&#21592;&#24320;&#22987;&#25512;&#30528;&#22823;&#25195;&#24090;&#28165;&#29702;&#34903;&#36947;&#21644;&#20154;&#34892;&#36947;&#19978;&#30041;&#19979;&#30340;&#30862;&#29255;&#12290;&#19968;&#20123;&#31359;&#30528;&#40092;&#33395;&#34915;&#26381;&#30340;&#24180;&#36731;&#22899;&#24615;&#25441;&#36215;&#36149;&#37325;&#29289;&#21697;&#8212;&#8212;&#19968;&#20010;&#21253;&#12289;&#19968;&#37096;&#25163;&#26426;&#12289;&#38795;&#23376;&#8212;&#8212;&#24182;&#23558;&#23427;&#20204;&#25918;&#22312;&#19968;&#36793;&#20379;&#20154;&#20204;&#35748;&#39046;&#12290;&#20854;&#20182;&#20154;&#21017;&#31561;&#24453;&#35686;&#23519;&#20801;&#35768;&#20182;&#20204;&#20174;&#20844;&#22253;&#39046;&#21462;&#38065;&#21253;&#25110;&#33609;&#22378;&#26885;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#23612;&#23045;&#183;&#38886;&#29791;&#31119;&#24503;&#21018;&#36208;&#21040;&#36710;&#37324;&#19968;&#20250;&#20799;&#65292;&#23601;&#21548;&#21040;&#20102;&#26538;&#22768;&#65292;&#30475;&#21040;&#20154;&#20204;&#36305;&#36807;&#39532;&#36335;&#12290;&#22905;&#32473;&#21442;&#21152;&#27963;&#21160;&#30340;&#20146;&#25114;&#25171;&#30005;&#35805;&#65292;&#30830;&#20445;&#20182;&#20204;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#65292;&#26377;&#20154;&#25918;&#38829;&#28846;&#65292;&#21523;&#22351;&#20102;&#25152;&#26377;&#20154;&#65292;&#8221;&#38886;&#29791;&#31119;&#24503;&#35828;&#12290; &#8220;&#36825;&#21482;&#26159;&#24198;&#31069;&#29983;&#21629;&#65292;&#31048;&#27714;&#19978;&#24093;&#23485;&#24661;&#25105;&#20204;&#30340;&#32618;&#23421;&#12290;&#19978;&#24093;&#26463;&#32538;&#39764;&#39740;&#36824;&#26377;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#25152;&#20197;&#26080;&#35770;&#26159;&#35841;&#24178;&#30340;&#65292;&#37117;&#19981;&#33021;&#36131;&#24618;&#39764;&#39740;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#21160;&#26426;&#23578;&#19981;&#28165;&#26970;&#12290;&#36125;&#22622;&#23572;&#35828;&#65292;&#23244;&#30097;&#20154;&#21253;&#25324;&#22235;&#21517;&#30007;&#24615;&#21644;&#19968;&#21517;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/eid-al-fitr-muslims-homecoming-868fcffe89540389339ae67f64d070cc"&gt;&#24320;&#25995;&#33410;&lt;/a&gt;&lt;/span&gt;&#26159;&#26631;&#24535;&#30528;&#25995;&#26376;&#32467;&#26463;&#30340;&#20234;&#26031;&#20848;&#25945;&#33410;&#26085;&#65292;&#34388;&#35802;&#30340;&#31302;&#26031;&#26519;&#27599;&#22825;&#20174;&#40654;&#26126;&#21040;&#26085;&#33853;&#31105;&#39135;&#12290;&#25995;&#26376;&#26159;&#19968;&#20010;&#22686;&#21152;&#23815;&#25308;&#12289;&#24904;&#21892;&#21644;&#21892;&#34892;&#30340;&#26102;&#26399;&#12290;&#24320;&#25995;&#33410;&#30340;&#24847;&#24605;&#26159;&#24320;&#25995;&#33410;&#25110;&#33410;&#26085;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 07:23:07 +0800</pubDate></item><item><title>&#29233;&#33655;&#21326;&#24030;&#24030;&#38271;&#31614;&#32626;&#27861;&#26696;&#65292;&#36171;&#20104;&#24030;&#36910;&#25429;&#21644;&#39537;&#36880;&#19968;&#20123;&#31227;&#27665;&#30340;&#26435;&#21147;</title><link>https://apnews.com/article/iowa-immigrants-deportation-956d49ea4d092a3934ee32bab48b479c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/5ac1fe2/2147483647/strip/true/crop/8100x4556+0+422/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe0%2F94%2F6cf2524b937aefc46728d87ff9f4%2F2412e538ea894ec6a70f1ffeb8e081e6" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#29233;&#33655;&#21326;&#24030;&#24030;&#38271;&#37329;&#183;&#38647;&#35834;&#20857;&#20110; 2024 &#24180; 1 &#26376; 31 &#26085;&#22312;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#24030;&#35758;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#26681;&#25454;&#38647;&#35834;&#20857;&#20110; 4 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#31614;&#32626;&#30340;&#19968;&#39033;&#27861;&#26696;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#20043;&#21069;&#34987;&#25298;&#32477;&#36827;&#20837;&#32654;&#22269;&#25110;&#34987;&#39537;&#36880;&#20986;&#32654;&#22269;&#65292;&#37027;&#20040;&#22312;&#29233;&#33655;&#21326;&#24030;&#30340;&#20154;&#23558;&#34987;&#35270;&#20026;&#29359;&#32618;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Charlie Neibergall&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-10T21:04:31Z&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26681;&#25454;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/kim-reynolds"&gt;&#24030;&#38271;&#37329;&#183;&#38647;&#35834;&#20857;&lt;/a&gt;&lt;/span&gt;&#21608;&#19977;&#31614;&#32626;&#30340;&#19968;&#39033;&#27861;&#26696;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#20043;&#21069;&#34987;&#25298;&#32477;&#36827;&#20837;&#32654;&#22269;&#25110;&#34987;&#39537;&#36880;&#20986;&#32654;&#22269;&#65292;&#37027;&#20040;&#22312;&#29233;&#33655;&#21326;&#24030;&#30340;&#20154;&#23558;&#34987;&#35270;&#20026;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#20110; 7 &#26376; 1 &#26085;&#29983;&#25928;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iowa-bill-deport-immigrants-police-texas-6e650bfaa39c5a0332194dd1e1ba7363"&gt;&#21152;&#21095;&#20102;&#29233;&#33655;&#21326;&#24030;&#31227;&#27665;&#31038;&#21306;&#30340;&#28966;&#34385;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#24341;&#21457;&#20102;&#27861;&#24459;&#19987;&#23478;&#21644;&#25191;&#27861;&#37096;&#38376;&#23545;&#22914;&#20309;&#25191;&#34892;&#35813;&#27861;&#24459;&#30340;&#30097;&#38382;&#12290;&#23427;&#21453;&#26144;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-migrant-arrests-texas-13ffaed316d16f42e928f6958f0658f2"&gt;&#30446;&#21069;&#22312;&#27861;&#24237;&#19978;&#34987;&#38459;&#27490;&#30340;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/immigration-texas-2edc0f202156bf792cd531e814bbf2f5"&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#27861;&#24459;&lt;/a&gt;&lt;/span&gt;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29233;&#33655;&#21326;&#24030;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/immigration-texas-deportation-laws-iowa-cd2562952c6a856bccbc568bc55ab298"&gt;&#20840;&#22269;&#21508;&#22320;&lt;/a&gt;&lt;/span&gt;&#65292;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#25351;&#36131;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#24573;&#35270;&#20102;&#25191;&#34892;&#32852;&#37030;&#31227;&#27665;&#27861;&#30340;&#36131;&#20219;&#65292;&#23548;&#33268;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/texas-border-deployment-national-guard-31466d4882415e8d525d675df0567526"&gt;&#20849;&#21644;&#20826;&#24030;&#38271;&#21521;&#24503;&#20811;&#33832;&#26031;&#24030;&#27966;&#36963;&#20891;&#38431;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#23548;&#33268;&#31435;&#27861;&#26426;&#26500;&#25552;&#20986;&#21508;&#31181;&#24030;&#32423;&#25112;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#35834;&#20857;&#22312;&#31614;&#32626;&#35813;&#27861;&#26696;&#21518;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25308;&#30331;&#25919;&#24220;&#26410;&#33021;&#25191;&#34892;&#25105;&#20204;&#22269;&#23478;&#30340;&#31227;&#27665;&#27861;&#65292;&#20351;&#29233;&#33655;&#21326;&#24030;&#20154;&#30340;&#20445;&#25252;&#21644;&#23433;&#20840;&#38754;&#20020;&#39118;&#38505;&#12290;&#8221; &#8220;&#36825;&#39033;&#27861;&#26696;&#36171;&#20104;&#29233;&#33655;&#21326;&#24030;&#25191;&#27861;&#37096;&#38376;&#20570;&#20182;&#19981;&#24895;&#24847;&#20570;&#30340;&#20107;&#24773;&#30340;&#26435;&#21147;&#65306;&#25191;&#34892;&#24050;&#26377;&#30340;&#31227;&#27665;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#26426;&#20851;&#36890;&#36807;&#35813;&#27861;&#26696;&#21518;&#65292;&#24471;&#26757;&#22240;&#35686;&#23519;&#23616;&#38271;&#36798;&#32435;&#183;&#28201;&#26684;&#29305;&#22312;&#19977;&#26376;&#20221;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#31227;&#27665;&#36523;&#20221;&#24182;&#19981;&#24433;&#21709;&#35813;&#37096;&#38376;&#32500;&#25252;&#31038;&#21306;&#23433;&#20840;&#30340;&#24037;&#20316;&#12290;&#20182;&#35828;&#65292;&#36825;&#25903;&#37096;&#38431;&#8220;&#27809;&#26377;&#35013;&#22791;&#12289;&#36164;&#37329;&#25110;&#20154;&#21592;&#8221;&#26469;&#25215;&#25285;&#32852;&#37030;&#25919;&#24220;&#30340;&#32844;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31616;&#21333;&#22320;&#35828;&#65292;&#25105;&#20204;&#19981;&#20165;&#27809;&#26377;&#36164;&#28304;&#26469;&#25215;&#25285;&#36825;&#39033;&#39069;&#22806;&#30340;&#20219;&#21153;&#65292;&#25105;&#20204;&#29978;&#33267;&#27809;&#26377;&#33021;&#21147;&#25191;&#34892;&#36825;&#39033;&#32844;&#33021;&#65292;&#8221;&#28201;&#26684;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#35686;&#38271;&#21644;&#21103;&#35686;&#38271;&#21327;&#20250;&#20027;&#24109;&#12289;&#26519;&#24681;&#21439;&#21103;&#35686;&#38271;&#32918;&#24681;&#183;&#29233;&#23572;&#20848;&#20063;&#22312; 3 &#26376;&#20221;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;&#25191;&#27861;&#23448;&#21592;&#24517;&#39035;&#21672;&#35810;&#21439;&#26816;&#23519;&#23448;&#65292;&#20197;&#33719;&#24471;&#23454;&#26045;&#21644;&#25191;&#34892;&#26041;&#38754;&#30340;&#25351;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24471;&#20811;&#33832;&#26031;&#24030;&#27861;&#24459;&#19968;&#26679;&#65292;&#29233;&#33655;&#21326;&#24030;&#30340;&#31435;&#27861;&#21487;&#33021;&#24847;&#21619;&#30528;&#23545;&#23578;&#26410;&#25191;&#34892;&#39537;&#36880;&#20196;&#30340;&#20154;&#25110;&#20043;&#21069;&#34987;&#39537;&#36880;&#20986;&#32654;&#22269;&#25110;&#34987;&#25298;&#32477;&#36827;&#20837;&#32654;&#22269;&#30340;&#20154;&#25552;&#20986;&#21009;&#20107;&#25351;&#25511;&#12290;&#19968;&#26086;&#34987;&#25304;&#30041;&#65292;&#31227;&#27665;&#21487;&#20197;&#21516;&#24847;&#27861;&#23448;&#31163;&#24320;&#32654;&#22269;&#30340;&#21629;&#20196;&#65292;&#25110;&#34987;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#30340;&#21629;&#20196;&#24517;&#39035;&#30830;&#23450;&#31163;&#24320;&#32654;&#22269;&#30340;&#20132;&#36890;&#26041;&#24335;&#20197;&#21450;&#30417;&#25511;&#31227;&#27665;&#31163;&#22659;&#30340;&#25191;&#27861;&#20154;&#21592;&#25110;&#29233;&#33655;&#21326;&#24030;&#26426;&#26500;&#12290;&#37027;&#20123;&#19981;&#31163;&#24320;&#30340;&#20154;&#21487;&#33021;&#20250;&#22240;&#26356;&#20005;&#37325;&#30340;&#25351;&#25511;&#32780;&#38754;&#20020;&#37325;&#26032;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#21496;&#27861;&#37096;&#25552;&#20986;&#36136;&#30097;&#21518;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#27861;&#24459;&#22312;&#27861;&#24237;&#19978;&#38519;&#20837;&#20725;&#23616;&#65292;&#31216;&#35813;&#27861;&#24459;&#19982;&#32852;&#37030;&#25919;&#24220;&#30340;&#31227;&#27665;&#24403;&#23616;&#30456;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#20892;&#24037;&#22823;&#23398;&#27861;&#23398;&#38498;&#30340;&#31227;&#27665;&#27861;&#19987;&#23478; Huyen Pham &#34920;&#31034;&#65292;&#29233;&#33655;&#21326;&#24030;&#30340;&#36825;&#39033;&#27861;&#26696;&#38754;&#20020;&#30528;&#19982;&#24503;&#20811;&#33832;&#26031;&#24030;&#27861;&#24459;&#30456;&#21516;&#30340;&#23454;&#26045;&#21644;&#25191;&#34892;&#38382;&#39064;&#65292;&#22240;&#20026;&#39537;&#36880;&#20986;&#22659;&#26159;&#19968;&#20010;&#8220;&#22797;&#26434;&#12289;&#26114;&#36149;&#19988;&#24448;&#24448;&#21361;&#38505;&#8221;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/migrants-immigration-texas-e3c6bb365005047c837ec2f8666d95be"&gt;&#32852;&#37030;&#31243;&#24207;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#29233;&#33655;&#21326;&#24030;&#30340;&#31227;&#27665;&#31038;&#21306;&#22242;&#20307;&#27491;&#22312;&#32452;&#32455;&#20449;&#24687;&#20250;&#35758;&#21644;&#26448;&#26009;&#65292;&#35797;&#22270;&#22238;&#31572;&#20154;&#20204;&#30340;&#38382;&#39064;&#12290;&#20182;&#20204;&#36824;&#35201;&#27714;&#24403;&#22320;&#21644;&#21439;&#25191;&#27861;&#26426;&#26500;&#25552;&#20379;&#23448;&#26041;&#22768;&#26126;&#20197;&#21450;&#38754;&#23545;&#38754;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24471;&#26757;&#22240;&#30340;&#19968;&#27425;&#31038;&#21306;&#20250;&#35758;&#19978;&#65292;80 &#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#29992;&#35199;&#29677;&#29273;&#35821;&#25552;&#20986;&#38382;&#39064;&#65292;&#20854;&#20013;&#21253;&#25324;&#65306;&#8220;&#25105;&#24212;&#35813;&#31163;&#24320;&#29233;&#33655;&#21326;&#24030;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20154;&#38382;&#65306;&#8220;&#25253;&#35686;&#23433;&#20840;&#21527;&#65311;&#8221; &#8220;&#29233;&#33655;&#21326;&#24030;&#35686;&#26041;&#21487;&#20197;&#35810;&#38382;&#25105;&#30340;&#31227;&#27665;&#36523;&#20221;&#21527;&#65311;&#8221;&#24182;&#19988;&#65306;&#8220;&#22914;&#26524;&#25105;&#21463;&#21040;&#31181;&#26063;&#27495;&#35270;&#20250;&#24590;&#26679;&#65311;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 07:23:07 +0800</pubDate></item><item><title>EPA &#20026;&#20160;&#20040;&#35201;&#30417;&#31649; PFAS&#65311;&#36825;&#20123;&#8220;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#8221;&#26159;&#20160;&#20040;&#65311;</title><link>https://apnews.com/article/forever-chemicals-pfas-pollution-epa-drinking-water-517ce0049ffbd2931157da4970992f05</link><description>&lt;img src="https://dims.apnews.com/dims4/default/58d7e73/2147483647/strip/true/crop/5372x3022+0+280/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fac%2Fe2%2F74e7f2201fc49a898b97d4cf1de7%2F8d3d926403ba4610bc61a7a8789c1a9d" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#65292;&#24067;&#40065;&#20811;&#183;&#26684;&#38647; (Brooke Gray) &#22312;&#36763;&#36763;&#37027;&#25552;&#32654;&#22269;&#29615;&#22659;&#20445;&#25252;&#23616;&#23454;&#39564;&#23460;&#36827;&#34892;&#27700;&#20013; PFAS &#21435;&#38500;&#30740;&#31350;&#26102;&#20934;&#22791;&#21462;&#26679;&#12290;&#32654;&#22269;&#29615;&#22659;&#20445;&#25252;&#23616;&#21608;&#19977;&#23459;&#24067;&#39318;&#27425;&#23545;&#39278;&#29992;&#27700;&#20013;&#20960;&#31181;&#24120;&#35265;&#30340; PFAS&#65288;&#25152;&#35859;&#30340;&#8220;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#8221;&#65289;&#36827;&#34892;&#38480;&#21046;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#32422;&#20070;&#20122;&#183;A&#183;&#27604;&#20811;&#23572;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-10T19:37:01Z&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#29615;&#22659;&#20445;&#25252;&#23616;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/forever-chemicals-pfas-pollution-epa-drinking-water-1c8804288413a73bb7b99fc866c8fa51"&gt;&#26368;&#32456;&#30830;&#23450;&#20102;&#39278;&#29992;&#27700;&#20013;&#26576;&#20123;&#24120;&#35265;&#31867;&#22411; PFAS &#21270;&#23398;&#29289;&#36136;&#30340;&#38480;&#21046;&lt;/a&gt;&lt;/span&gt;&#12290;&#36825;&#26159;&#39318;&#27425;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#23545;&#20379;&#27700;&#21830;&#23454;&#26045;&#25152;&#35859;&#30340;&#27704;&#20037;&#21270;&#23398;&#21697;&#38480;&#21046;&#12290; EPA &#32626;&#38271; Michael Regan &#31216;&#36825;&#26159;&#35813;&#26426;&#26500;&#26377;&#21490;&#20197;&#26469;&#38024;&#23545; PFAS &#37319;&#21462;&#30340;&#26368;&#22823;&#34892;&#21160;&#65292;&#24182;&#34920;&#31034;&#35813;&#35268;&#23450;&#23558;&#20943;&#23569; 1 &#20159;&#20154;&#30340;&#25509;&#35302;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#35268;&#20195;&#34920;&#20102;&#20844;&#20849;&#21355;&#29983;&#21644;&#39278;&#29992;&#27700;&#30340;&#26032;&#26102;&#20195;&#12290;&#25308;&#30331;&#25919;&#24220;&#36824;&#25552;&#20986;&#20102;&#26032;&#35268;&#21017;&#65292;&#36843;&#20351;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lead-epa-flint-discrimination-biden-white-house-ca10a72d628491fe03ec687432bf0b45"&gt;&#25286;&#38500;&#26377;&#23475;&#30340;&#38085;&#31649;&lt;/a&gt;&lt;/span&gt;&#12290;&#35753;&#33258;&#26469;&#27700;&#26356;&#23433;&#20840;&#26159;&#20182;&#20204;&#24635;&#20307;&#30446;&#26631;&#30340;&#19968;&#37096;&#20998;&#12290;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#23545;&#36825;&#20123;&#26032;&#35201;&#27714;&#21450;&#20854;&#23558;&#33457;&#36153;&#30340;&#25968;&#21313;&#20159;&#32654;&#20803;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#26377;&#20851;&#35813;&#21270;&#23398;&#21697;&#31995;&#21015;&#21644; EPA &#26368;&#26032;&#34892;&#21160;&#30340;&#37325;&#35201;&#20449;&#24687;&#65306;&lt;/p&gt;&lt;h2&gt;&#20160;&#20040;&#26159; PFAS&#65311;&lt;/h2&gt;&lt;p&gt; PFAS&#65288;&#20840;&#27679;&#28919;&#22522;&#21644;&#22810;&#27679;&#28919;&#22522;&#29289;&#36136;&#65289;&#26159;&#19968;&#32452;&#24050;&#32463;&#23384;&#22312;&#20102;&#25968;&#21313;&#24180;&#30340;&#21270;&#23398;&#29289;&#36136;&#65292;&#29616;&#24050;&#25193;&#25955;&#21040;&#22269;&#23478;&#30340;&#31354;&#27668;&#12289;&#27700;&#21644;&#22303;&#22756;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#30001; 3M&#12289;&#31185;&#24917;&#31561;&#20844;&#21496;&#21046;&#36896;&#65292;&#22240;&#20026;&#23427;&#20204;&#38750;&#24120;&#26377;&#29992;&#12290;&#20182;&#20204;&#24110;&#21161;&#40481;&#34507;&#28369;&#36807;&#19981;&#31896;&#29006;&#38149;&#65292;&#30830;&#20445;&#28040;&#38450;&#27873;&#27819;&#31378;&#24687;&#28779;&#28976;&#65292;&#24110;&#21161;&#34915;&#26381;&#25269;&#24481;&#38632;&#27700;&#24182;&#20445;&#25345;&#20154;&#20204;&#24178;&#29157;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#24456;&#38590;&#20998;&#35299;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#20250;&#30041;&#22312;&#29615;&#22659;&#20013;&#12290;&lt;/p&gt;&lt;h2&gt;&#25152;&#20197;&#26377;&#20160;&#20040;&#38382;&#39064;&#65311;&lt;/h2&gt;&lt;p&gt;&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;PFAS &#21046;&#36896;&#21830;&#26089;&#22312; PFAS &#34987;&#20844;&#24320;&#20043;&#21069;&#23601;&#30693;&#36947;&#20854;&#23545;&#20581;&#24247;&#30340;&#21361;&#23475;&#12290;&#20351;&#36825;&#20123;&#21270;&#23398;&#21697;&#22914;&#27492;&#26377;&#20215;&#20540;&#30340;&#30456;&#21516;&#23646;&#24615;&#8212;&#8212;&#32784;&#20998;&#35299;&#24615;&#8212;&#8212;&#21364;&#20063;&#20351;&#23427;&#20204;&#23545;&#20154;&#31867;&#26377;&#23475;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; PFAS &#20250;&#22312;&#20307;&#20869;&#31215;&#32858;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040; EPA &#23558;&#39278;&#29992;&#27700;&#20013;&#20004;&#31181;&#24120;&#35265;&#31867;&#22411;&#65288;PFOA &#21644; PFOS&#65289;&#30340;&#38480;&#37327;&#35774;&#23450;&#20026;&#19975;&#20159;&#20998;&#20043; 4&#65292;&#36825;&#20004;&#31181;&#31867;&#22411;&#24050;&#36880;&#27493;&#20572;&#27490;&#29983;&#20135;&#65292;&#20294;&#20173;&#28982;&#23384;&#22312;&#20110;&#29615;&#22659;&#20013;&#12290;&#20581;&#24247;&#19987;&#23478;&#34920;&#31034;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20302;&#21058;&#37327;&#30340;&#21270;&#23398;&#29289;&#36136;&#20250;&#22312;&#20307;&#20869;&#31215;&#32047;&#65292;&#22240;&#27492;&#21363;&#20351;&#26159;&#23569;&#37327;&#20063;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#25509;&#35302;&#26576;&#20123; PFAS &#20250;&#36896;&#25104;&#22810;&#31181;&#20581;&#24247;&#21361;&#23475;&#65292;&#20854;&#20013;&#35768;&#22810;&#24050;&#22522;&#26412;&#34987;&#28120;&#27760;&#12290;&#26681;&#25454;&#32654;&#22269;&#29615;&#20445;&#23616;&#30340;&#35828;&#27861;&#65292;&#38500;&#20102;&#26576;&#20123;&#30284;&#30151;&#20043;&#22806;&#65292;&#36824;&#21487;&#20197;&#36890;&#36807;&#21435;&#38500;&#27700;&#20013;&#30340; PFAS &#26469;&#39044;&#38450;&#32958;&#30149;&#12289;&#20302;&#20986;&#29983;&#20307;&#37325;&#21644;&#39640;&#32966;&#22266;&#37255;&#30149;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#31185;&#23398;&#35748;&#35782;&#30340;&#36827;&#27493;&#65292;&#26377;&#20851; PFOA &#21644; PFOS &#30340;&#25351;&#23548;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#12290;&#32654;&#22269;&#29615;&#20445;&#23616; (EPA) 2016 &#24180;&#34920;&#31034;&#65292;&#36825;&#20004;&#31181;&#29289;&#36136;&#30340;&#24635;&#21547;&#37327;&#19981;&#24471;&#36229;&#36807;&#19975;&#20159;&#20998;&#20043; 70&#12290;&#29616;&#22312;&#32654;&#22269;&#29615;&#20445;&#32626;&#34920;&#31034;&#65292;&#27809;&#26377;&#20219;&#20309;&#21058;&#37327;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;h2&gt;&#26032;&#35268;&#21017;&#26377;&#20160;&#20040;&#20316;&#29992;&#65311;&lt;/h2&gt;&lt;p&gt;&#31616;&#32780;&#35328;&#20043;&#65292;&#35813;&#35268;&#21017;&#23545;&#20960;&#31181;&#24120;&#35265;&#31867;&#22411;&#30340; PFAS &#35774;&#23450;&#20102;&#38480;&#21046;&#12290; EPA &#34920;&#31034;&#65292;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#23558; PFOA &#21644; PFOS &#38480;&#21046;&#22312;&#21487;&#21487;&#38752;&#26816;&#27979;&#21040;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20854;&#20182;&#19968;&#20123;&#31867;&#22411;&#65292;&#38480;&#21046;&#20026;&#19975;&#20159;&#20998;&#20043;&#21313;&#65292;&#24182;&#19988;&#26576;&#20123; PFAS &#32452;&#21512;&#20063;&#26377;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20379;&#27700;&#21830;&#23558;&#26377;&#19977;&#24180;&#26102;&#38388;&#36827;&#34892; PFAS &#26816;&#27979;&#12290;&#22914;&#26524;&#32467;&#26524;&#22826;&#39640;&#65292;&#20182;&#20204;&#36824;&#38656;&#35201;&#21578;&#35785;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#32467;&#26524;&#20196;&#20154;&#25285;&#24551;&#65292;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#36824;&#26377;&#20004;&#24180;&#30340;&#26102;&#38388;&#26469;&#23433;&#35013;&#22788;&#29702;&#35013;&#32622;&#12290; EPA &#20272;&#35745; 6% &#21040; 10% &#30340;&#20379;&#27700;&#31995;&#32479;&#30340;&#27987;&#24230;&#23558;&#36229;&#36807; EPA &#26032;&#38480;&#20540;&#12290;&lt;/p&gt;&lt;p&gt; EPA &#34920;&#31034;&#65292;&#30001;&#20110;&#36825;&#39033;&#35268;&#23450;&#65292;&#26410;&#26469;&#20960;&#21313;&#24180;&#27515;&#20129;&#20154;&#25968;&#23558;&#20943;&#23569;&#36817; 10,000 &#20154;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340;&#20005;&#37325;&#30142;&#30149;&#20063;&#23558;&#24471;&#21040;&#36991;&#20813;&#12290;&lt;/p&gt;&lt;h2&gt;&#20154;&#20204;&#23545;&#27492;&#26377;&#20309;&#35780;&#20215;&#65311;&lt;/h2&gt;&lt;p&gt;&#21999;&#65292;&#30456;&#24403;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#21644;&#20844;&#20849;&#21355;&#29983;&#22242;&#20307;&#35748;&#20026;&#65292;&#38480;&#21046;&#26089;&#23601;&#24212;&#35813;&#23454;&#26045;&#65292;&#20294;&#20182;&#20204;&#26222;&#36941;&#23545;&#36825;&#19968;&#23459;&#24067;&#24863;&#21040;&#20852;&#22859;&#12290;&#20182;&#20204;&#21916;&#27426;&#23427;&#23558; PFOA &#21644; PFOS &#30340;&#21547;&#37327;&#38480;&#21046;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/epa-pfas-forever-chemicals-water-contamination-regulations-560d0ce3321e7fa8ed052f792c24f16f"&gt;&#22312;&#38750;&#24120;&#20302;&#30340;&#27700;&#24179;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#19988;&#35813;&#26426;&#26500;&#19981;&#21516;&#24847;&#19968;&#20123;&#20844;&#29992;&#20107;&#19994;&#22242;&#20307;&#24819;&#35201;&#26356;&#23485;&#26494;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24456;&#39640;&#20852;&#25308;&#30331;&#25919;&#24220;&#32456;&#20110;&#37319;&#21462;&#34892;&#21160;&#20943;&#23569;&#33258;&#26469;&#27700;&#20013;&#30340; PFAS &#21547;&#37327;&#65292;&#33258;&#26469;&#27700;&#26159; PFAS &#30340;&#26469;&#28304;&#65292;&#27604;&#20854;&#20182;&#26469;&#28304;&#26356;&#23481;&#26131;&#35299;&#20915;&#12290;&#20182;&#20204;&#25215;&#35748;&#31038;&#21306;&#23433;&#35013;&#22788;&#29702;&#35774;&#26045;&#23558;&#33457;&#36153;&#22823;&#37327;&#36164;&#37329;&#65292;&#20294;&#34920;&#31034;&#22522;&#30784;&#35774;&#26045;&#27861;&#21487;&#25552;&#20379;&#25968;&#21313;&#20159;&#32654;&#20803;&#65292;&#27861;&#38498;&#21644;&#35299;&#23558;&#25552;&#20379;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20379;&#27700;&#21830;&#24182;&#26410;&#23558; PFAS &#25918;&#20837;&#29615;&#22659;&#20013;&#65292;&#20294;&#29616;&#22312;&#20182;&#20204;&#38754;&#20020;&#30528;&#23558;&#20854;&#21435;&#38500;&#30340;&#25351;&#20196;&#12290;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#23558;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;EPA &#27599;&#24180; 15 &#20159;&#32654;&#20803;&#30340;&#25104;&#26412;&#20272;&#31639;&#22826;&#20302;&#65292;&#28040;&#36153;&#32773;&#30340;&#27700;&#36153;&#23558;&#20250;&#19978;&#28072;&#65292;&#32780;&#19988;&#35813;&#35268;&#23450;&#23545;&#20581;&#24247;&#30340;&#30410;&#22788;&#19981;&#22815;&#22823;&#65292;&#29305;&#21035;&#26159;&#22312; PFAS &#27987;&#24230;&#36739;&#20302;&#30340;&#24773;&#20917;&#19979;&#65292;&#19981;&#36275;&#20197;&#35777;&#26126;&#25152;&#26377;&#36153;&#29992;&#37117;&#26159;&#21512;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#36825;&#39033;&#35268;&#21017;&#23558;&#25439;&#23475;&#36164;&#28304;&#36739;&#23569;&#30340;&#23567;&#31038;&#21306;&#65292;&#24182;&#19988;&#26356;&#38590;&#36981;&#23432;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#26159;&#23454;&#38469;&#30340;&#25361;&#25112;&#12290;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#24456;&#38590;&#25214;&#21040;&#36275;&#22815;&#30340;&#19987;&#23478;&#21644;&#24037;&#20154;&#20197;&#21450;&#21435;&#38500; PFAS &#25152;&#38656;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#65292;&#21548;&#35828;&#39278;&#29992;&#27700;&#20013; PFAS &#21547;&#37327;&#36807;&#39640;&#30340;&#28040;&#36153;&#32773;&#21487;&#33021;&#20250;&#23436;&#20840;&#20572;&#27490;&#39278;&#29992;&#33258;&#26469;&#27700;&#65292;&#20174;&#32780;&#36827;&#19968;&#27493;&#24694;&#21270;&#23545;&#37325;&#35201;&#20844;&#20849;&#36164;&#28304;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22312;&#27700;&#21644;&#29615;&#22659;&#25919;&#31574;&#30340;&#25253;&#36947;&#26041;&#38754;&#24471;&#21040;&#20102;&#27779;&#23572;&#39039;&#23478;&#26063;&#22522;&#37329;&#20250;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&#26377;&#20851;&#32654;&#32852;&#31038;&#30340;&#25152;&#26377;&#29615;&#22659;&#25253;&#36947;&#65292;&#35831;&#35775;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/environment"&gt;https://apnews.com/hub/climate-and-environment&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Thu, 11 Apr 2024 07:23:07 +0800</pubDate></item><item><title>&#35758;&#38271;&#32422;&#32752;&#36874;&#23558;&#19982;&#29305;&#26391;&#26222;&#20250;&#38754;&#65292;&#24182;&#20026;&#29595;&#20052;&#20029;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#25552;&#20379;&#39038;&#38382;&#32844;&#20301;&#65292;&#22240;&#20026;&#22905;&#33258;&#24049;&#30340;&#24037;&#20316;&#25671;&#25671;&#27442;&#22368;</title><link>https://apnews.com/article/congress-speaker-johnson-trump-meeting-19b923809fecfeeb4a1d232faefbdaed</link><description>&lt;img src="https://dims.apnews.com/dims4/default/a6adb86/2147483647/strip/true/crop/5196x2923+0+271/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F57%2Feb%2Fedd9c1befc6f2076f146760c4849%2F7e79a0953151452f9e7337c90c787a85" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#20110; 2024 &#24180; 4 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#23665;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29595;&#20029;&#20122;&#22982;&#183;&#31062;&#28023;&#24067;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-10T17:46:27Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20247;&#35758;&#38498;&#35758;&#38271;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/house-speaker-republicans-emmer-mccarthy-54352a64be041cd445bda8df28b24f03"&gt;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&lt;/a&gt;&lt;/span&gt;&#26412;&#21608;&#23558;&#36214;&#24448;&#20315;&#32599;&#37324;&#36798;&#24030;&#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20250;&#38754;&#65292;&#20182;&#30340;&#24037;&#20316;&#23692;&#23692;&#21487;&#21361;&#65292;&#24182;&#22312;&#20020;&#36817;&#26102;&#21521;&#26497;&#21491;&#32764;&#20247;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#25552;&#20379;&#20102;&#33258;&#24049;&#8220;&#21416;&#25151;&#20869;&#38401;&#8221;&#30340;&#19968;&#20010;&#24109;&#20301;&#12290;&#29616;&#22312;&#20027;&#23548;&#20849;&#21644;&#20826;&#30340; MAGA &#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#31361;&#28982;&#37319;&#21462;&#34892;&#21160;&#20043;&#38469;&#65292;&#20247;&#35758;&#38498;&#38519;&#20837;&#20572;&#28382;&#65292;&#20877;&#27425;&#38519;&#20837;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#20998;&#35010;&#65292;&#20182;&#20204;&#26080;&#27861;&#20849;&#21516;&#21162;&#21147;&#25512;&#21160;&#20826;&#27966;&#30340;&#20248;&#20808;&#20107;&#39033;&#22312;&#22269;&#20250;&#33719;&#24471;&#36890;&#36807;&#65292;&#21364;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#20182;&#20204;&#30340;&#22810;&#25968;&#20826;&#22312;&#27809;&#26377;&#19968;&#20010;&#26377;&#20957;&#32858;&#21147;&#30340;&#35758;&#31243;&#30340;&#24773;&#20917;&#19979;&#28010;&#36153;&#20102;&#26102;&#38388;&#65292;&#22312;&#20182;&#20204;15&#20010;&#26376;&#30340;&#25191;&#25919;&#26399;&#38388;&#20063;&#27809;&#26377;&#20160;&#20040;&#21487;&#23637;&#31034;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#26080;&#27861;&#36890;&#36807;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fisa-donald-trump-surveillance-congress-mike-johnson-623df444267e725ca8e313295052f09e"&gt;&#22269;&#23478;&#23433;&#20840;&#30417;&#25511;&#27861;&#26696;&lt;/a&gt;&lt;/span&gt;&#65292;&#22312;&#29305;&#26391;&#26222;&#25958;&#20419;&#20182;&#20204;&#8220;&#25212;&#26432;&#8221;&#35813;&#27861;&#26696;&#21518;&#19981;&#20037;&#65292;&#35813;&#27861;&#26696;&#23601;&#36973;&#21040;&#20102;&#20182;&#33258;&#24049;&#30340;&#20849;&#21644;&#20826;&#22810;&#25968;&#27966;&#30340;&#21542;&#20915;&#12290;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#35758;&#38271;&#34987;&#35686;&#21578;&#19981;&#35201;&#22312;&#35813;&#27861;&#26696;&#21644;&#20854;&#20182;&#27861;&#26696;&#19978;&#19982;&#27665;&#20027;&#20826;&#21512;&#20316;&#65292;&#21253;&#25324;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#65292;&#21542;&#21017;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/house-speaker-johnson-marjorie-taylor-greene-e0f0271f8244598841c56502f12f38a0"&gt;&#26684;&#26519;&#23558;&#38754;&#20020;&#25552;&#21069;&#25237;&#31080;&#30340;&#39118;&#38505;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#21487;&#33021;&#20250;&#23558;&#20182;&#36214;&#20986;&#35758;&#38271;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20999;&#37117;&#35753;&#19978;&#20219;&#20165;&#20845;&#20010;&#26376;&#30340;&#32422;&#32752;&#36874;&#22788;&#20110;&#19982;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-motion-to-vacate-speaker-mike-johnson-marjorie-taylor-greene-9d5188eea71d3924b782c4d89cfc21a9"&gt;&#31867;&#20284;&#30340;&#22659;&#22320;&lt;/a&gt;&lt;/span&gt;&#65292;&#21518;&#32773;&#21435;&#24180;&#31179;&#22825;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mccarthy-gaetz-speaker-motion-to-vacate-congress-327e294a39f8de079ef5e4abfb1fa555"&gt;&#27627;&#19981;&#23458;&#27668;&#22320;&#25237;&#31080;&#36214;&#20986;&#20102;&lt;/a&gt;&lt;/span&gt;&#35758;&#38271;&#32844;&#20301;&#8212;&#8212;&#36825;&#26159;&#21382;&#21490;&#19978;&#31532;&#19968;&#20010;&#34987;&#25512;&#32763;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#37325;&#26032;&#38598;&#32467;&#24182;&#32771;&#34385;&#19979;&#19968;&#27493;&#34892;&#21160;&#65292;&#8221;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#32422;&#32752;&#36874;&#22312;&#22269;&#20250;&#22823;&#21414;&#22320;&#19979;&#23460;&#21484;&#24320;&#20020;&#26102;&#20849;&#21644;&#20826;&#20250;&#35758;&#26102;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36827;&#20837; 11 &#26376;&#22823;&#36873;&#20043;&#38469;&#65292;&#32422;&#32752;&#36874;&#23558;&#20826;&#27966;&#21069;&#26223;&#21644;&#33258;&#24049;&#30340;&#25919;&#27835;&#29983;&#23384;&#23492;&#25176;&#22312;&#29305;&#26391;&#26222;&#36523;&#19978;&#65292;&#20182;&#30456;&#20449;&#36825;&#20301;&#20551;&#23450;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#21644;&#20182;&#30340; MAGA &#25903;&#25345;&#32773;&#23558;&#25903;&#25345;&#20849;&#21644;&#20826;&#35758;&#21592;&#65292;&#24182;&#30830;&#20445;&#20182;&#20204;&#20174;&#27665;&#20027;&#20826;&#25163;&#20013;&#25511;&#21046;&#20247;&#35758;&#38498;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#25454;&#29305;&#26391;&#26222;&#31454;&#36873;&#23448;&#21592;&#31216;&#65292;&#21608;&#20116;&#65292;&#29305;&#26391;&#26222;&#21644;&#32422;&#32752;&#36874;&#23558;&#20986;&#24109;&#22312;&#21069;&#24635;&#32479;&#30340;&#28023;&#28246;&#24196;&#22253;&#20465;&#20048;&#37096;&#20030;&#34892;&#30340;&#20851;&#20110;&#8220;&#36873;&#20030;&#35802;&#20449;&#8221;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#39044;&#35745;&#20182;&#20204;&#23558;&#21457;&#24067;&#8220;&#32852;&#21512;&#22768;&#26126;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#19968;&#24230;&#23545;&#29305;&#26391;&#26222;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#21518;&#26469;&#25104;&#20026;&#20027;&#35201;&#25903;&#25345;&#32773;&#12290;&#22312; 2021 &#24180; 1 &#26376; 6 &#26085;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#26292;&#24466;&#34989;&#20987;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#12289;&#35797;&#22270;&#38459;&#27490;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#33719;&#32988;&#30340;&#35748;&#35777;&#20043;&#21069;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-house-speaker-2024-election-certification-8cd7c5a9e6ae69635bbb4624cc78e5c5"&gt;&#20182;&#39046;&#23548;&#20102;&#23545; 2020 &#24180;&#22823;&#36873;&#30340;&#20027;&#35201;&#27861;&#24459;&#25361;&#25112;&#20043;&#19968;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#29305;&#26391;&#26222;&#36755;&#25481; 2020 &#24180;&#22823;&#36873;&#20197;&#26469;&#65292;&#36873;&#20030;&#35802;&#20449;&#38382;&#39064;&#19968;&#30452;&#22256;&#25200;&#30528;&#20182;&#65292;&#23613;&#31649;&#36873;&#20030;&#22823;&#20307;&#19978;&#26159;&#23433;&#20840;&#30340;&#65292;&#32780;&#19988;&#32852;&#30431;&#20013;&#30340;&#27599;&#20010;&#24030;&#37117;&#35748;&#35777;&#20102;&#22312;&#22269;&#20250;&#22823;&#21414;&#22260;&#25915;&#24403;&#22825;&#21457;&#36865;&#32473;&#22269;&#20250;&#30340; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#29305;&#26391;&#26222;&#21644;&#32422;&#32752;&#36874;&#30340;&#22768;&#26126;&#23558;&#28041;&#21450;&#20160;&#20040;&#20869;&#23481;&#65292;&#20294;&#33258;&#20174;&#25104;&#20026;&#20247;&#35758;&#38498;&#35758;&#38271;&#20197;&#26469;&#65292;&#32422;&#32752;&#36874;&#19968;&#30452;&#35797;&#22270;&#19982;&#29305;&#26391;&#26222;&#20445;&#25345;&#23494;&#20999;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#21628;&#21505;&#36198;&#20813;&#37027;&#20123;&#21442;&#19982;&#34880;&#33125;&#26292;&#24466;&#22260;&#25915;&#30340;&#20154;&#20043;&#38469;&#65292;&#32422;&#32752;&#36874;&#24674;&#22797;&#20102;&#20247;&#35758;&#38498;&#22996;&#21592;&#20250;&#30340;&#21162;&#21147;&#65292;&#37325;&#26032;&#35843;&#26597;&#20247;&#35758;&#38498;&#29305;&#21035;&#22996;&#21592;&#20250;&#23545; 1 &#26376; 6 &#26085;&#34989;&#20987;&#20107;&#20214;&#30340;&#35843;&#26597;&#32467;&#26524;&#12290;&#36229;&#36807; 1,300 &#20154;&#22240;&#19982;&#27492;&#27425;&#34989;&#20987;&#26377;&#20851;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/capitol-siege"&gt;&#32780;&#21463;&#21040;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#65292;&#39578;&#20081;&#32773;&#19982;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#20914;&#36827;&#22269;&#20250;&#22823;&#21414;&#24182;&#22312;&#22823;&#21381;&#37324;&#28216;&#33633;&#12290;&#20116;&#20154;&#22312;&#22260;&#22256;&#21450;&#20854;&#21518;&#26524;&#20013;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#32422;&#32752;&#36874;&#23450;&#26399;&#20132;&#35848;&#65292;&#21253;&#25324;&#21608;&#20108;&#26202;&#19978;&#65292;&#28436;&#35762;&#32773;&#21162;&#21147;&#38459;&#27490;&#33258;&#24049;&#30340;&#25209;&#35780;&#32773;&#65292;&#23588;&#20854;&#26159;&#26684;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#26159;&#26469;&#33258;&#20304;&#27835;&#20122;&#24030;&#12289;&#19982;&#29305;&#26391;&#26222;&#20851;&#31995;&#23494;&#20999;&#30340;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#65292;&#20182;&#24050;&#25552;&#20986;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/house-speaker-johnson-marjorie-taylor-greene-e0f0271f8244598841c56502f12f38a0"&gt;&#19968;&#39033;&#32610;&#20813;&#35758;&#38271;&#30340;&#21160;&#35758;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#26159;&#19968;&#20010;&#20801;&#35768;&#23545;&#20182;&#30340;&#39046;&#23548;&#21147;&#36827;&#34892;&#24555;&#36895;&#25237;&#31080;&#30340;&#31243;&#24207;&#24037;&#20855;&#65292;&#29616;&#22312;&#24748;&#22312;&#32422;&#32752;&#36874;&#30340;&#19968;&#20030;&#19968;&#21160;&#20043;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#21608;&#19977;&#22312;&#22269;&#20250;&#22823;&#21414;&#20250;&#35265;&#20102;&#26684;&#26519;&#36817;&#19968;&#20010;&#23567;&#26102;&#65292;&#22905;&#34920;&#31034;&#36825;&#27425;&#20132;&#27969;&#8220;&#30452;&#25509;&#32780;&#28909;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23545;&#32422;&#32752;&#36874;&#25345;&#39640;&#24230;&#25209;&#35780;&#24577;&#24230;&#65292;&#22905;&#22312;&#26412;&#21608;&#21457;&#32473;&#21516;&#20107;&#30340;&#19968;&#23553;&#38271;&#36798;&#20116;&#39029;&#30340;&#20449;&#20013;&#27010;&#36848;&#20102;&#22905;&#30340;&#19981;&#28385;&#65292;&#29305;&#21035;&#26159;&#21453;&#23545;&#24110;&#21161;&#20044;&#20811;&#20848;&#23545;&#25239;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#65292;&#24182;&#35686;&#21578;&#32422;&#32752;&#36874;&#19981;&#35201;&#23558;&#38024;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#26041;&#26696;&#20184;&#35832;&#34920;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#25237;&#31080;&#22833;&#36133;&#20043;&#21069;&#65292;&#26684;&#26519;&#36824;&#38598;&#20250;&#21453;&#23545;&#24310;&#38271;&#12298;&#22806;&#22269;&#24773;&#25253;&#30417;&#35270;&#27861;&#26696;&#12299;&#65288;FISA&#65289;&#30340;&#26465;&#27454;&#65292;&#23613;&#31649;&#32422;&#32752;&#36874;&#26497;&#21147;&#25512;&#21160;&#35813;&#27861;&#26696;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#25237;&#31080;&#21069;&#65292;&#29305;&#26391;&#26222;&#36824;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#34920;&#20102;&#35328;&#35770;&#65292;&#21578;&#35785;&#20849;&#21644;&#20826;&#20154;&#25237;&#21453;&#23545;&#31080;&#12290; &#8220;&#26432;&#27515; FISA&#65292;&#8221;&#29305;&#26391;&#26222;&#29992;&#20840;&#37096;&#22823;&#20889;&#23383;&#27597;&#20889;&#36947;&#12290;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#35813;&#27861;&#24459;&#34987;&#29992;&#26469;&#30417;&#35270;&#20182;&#65292;&#20294;&#26681;&#25454;&#30417;&#35270;&#27861;&#30340;&#21478;&#19968;&#37096;&#20998;&#65292;&#20182; 2016 &#24180;&#24635;&#32479;&#31454;&#36873;&#30340;&#19968;&#21517;&#21069;&#39038;&#38382;&#22240;&#19982;&#20420;&#32599;&#26031;&#30340;&#28508;&#22312;&#20851;&#31995;&#32780;&#25104;&#20026;&#30446;&#26631;&#12290;&#20973;&#20511;&#24494;&#24369;&#30340;&#22810;&#25968;&#20248;&#21183;&#65292;&#32422;&#32752;&#36874;&#22312;&#20219;&#20309;&#19968;&#27425;&#25237;&#31080;&#20013;&#26368;&#22810;&#19981;&#20250;&#22833;&#21435;&#19968;&#21517;&#24038;&#21491;&#30340;&#20849;&#21644;&#20826;&#20154;&#65292;&#20294;&#26377;&#36817; 20 &#21517;&#20849;&#21644;&#20826;&#20154;&#36867;&#36305;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#22312;&#36817;&#19968;&#20010;&#23567;&#26102;&#30340;&#20250;&#35758;&#32467;&#26463;&#21518;&#34920;&#31034;&#65292;&#32422;&#32752;&#36874;&#25552;&#20986;&#35753;&#26684;&#26519;&#22312;&#25311;&#35758;&#30340;&#35758;&#38271;&#39038;&#38382;&#8220;&#21416;&#25151;&#20869;&#38401;&#8221;&#20013;&#21344;&#26377;&#19968;&#24109;&#20043;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26684;&#26519;&#21578;&#35785;&#35760;&#32773;&#65292;&#22905;&#20250;&#8220;&#35266;&#26395;&#8221;&#20182;&#30340;&#25552;&#35758;&#65292;&#20294;&#22905;&#26356;&#24863;&#20852;&#36259;&#30340;&#26159;&#20182;&#22914;&#20309;&#22788;&#29702;&#22269;&#20250;&#38754;&#21069;&#30340;&#20960;&#20010;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#21644;&#22806;&#22269;&#24773;&#25253;&#30417;&#35270;&#27861;&#26696;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21521;&#20182;&#35299;&#37322;&#35828;&#65292;&#36825;&#19981;&#26159;&#38024;&#23545;&#20010;&#20154;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#20182;&#27809;&#26377;&#23436;&#25104;&#25105;&#20204;&#36873;&#20030;&#20182;&#21435;&#20570;&#30340;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#34920;&#31034;&#65292;&#32422;&#32752;&#36874;&#35753;&#20849;&#21644;&#20826;&#22810;&#25968;&#27966;&#38519;&#20837;&#8220;&#28151;&#20081;&#8221;&#65292;&#29305;&#21035;&#25351;&#20986;&#20182;&#22240;&#20849;&#21644;&#20826;&#30340;&#21453;&#23545;&#32780;&#36890;&#36807;&#30340;&#26088;&#22312;&#38450;&#27490;&#32852;&#37030;&#25919;&#24220;&#20851;&#38381;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/government-shutdown-funding-deadline-congress-2533c1a6b6eb25cc63e78f089e27d3a0"&gt;&#25919;&#24220;&#25903;&#20986;&#27861;&#26696;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#20849;&#21644;&#20826;&#22810;&#25968;&#27966;&#26469;&#35828;&#26159;&#28151;&#20081;&#30340;&#65306;&#23558;&#20182;&#30340;&#20849;&#21644;&#20826;&#21516;&#20107;&#21644;&#25104;&#21592;&#36865;&#22238;&#21508;&#33258;&#30340;&#36873;&#21306;&#65292;&#19981;&#24471;&#19981;&#22312;&#20026;&#25308;&#30331;&#25919;&#24220;&#25552;&#20379;&#36164;&#37329;&#30340;&#20849;&#21644;&#20826;&#20247;&#35758;&#38498;&#36827;&#34892;&#31454;&#36873;&#27963;&#21160;&#65292;&#8221;&#22905;&#21608;&#20108;&#26202;&#38388;&#22312;&#22269;&#20250;&#22823;&#21414;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20849;&#21644;&#20826;&#20154;&#65292;&#29978;&#33267;&#37027;&#20123;&#39537;&#36880;&#40614;&#21345;&#38177;&#30340;&#20154;&#65292;&#23545;&#26684;&#26519;&#39537;&#36880;&#32422;&#32752;&#36874;&#30340;&#21162;&#21147;&#34920;&#29616;&#24471;&#24456;&#20919;&#28129;&#65292;&#23545;&#32463;&#21382;&#36873;&#20030;&#26032;&#35758;&#38271;&#30340;&#28151;&#20081;&#19981;&#28909;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#31179;&#22825;&#65292;&#20849;&#21644;&#20826;&#33457;&#20102;&#36817;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#29992;&#32422;&#32752;&#36874;&#21462;&#20195;&#20102;&#40614;&#21345;&#38177;&#65292;&#36825;&#19968;&#22855;&#35266;&#20351;&#35813;&#20826;&#30340;&#21151;&#33021;&#22833;&#35843;&#22312;&#20960;&#36718;&#22833;&#36133;&#30340;&#25237;&#31080;&#20013;&#26292;&#38706;&#26080;&#36951;&#65292;&#24182;&#22522;&#26412;&#19978;&#20851;&#38381;&#20102;&#20247;&#35758;&#38498;&#30340;&#25152;&#26377;&#20854;&#20182;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#23578;&#26410;&#20844;&#24320;&#35752;&#35770;&#22905;&#20309;&#26102;&#21487;&#20197;&#25552;&#20986;&#36766;&#32844;&#21160;&#35758;&#65292;&#24182;&#21578;&#35785;&#35760;&#32773;&#65292;&#22905;&#36824;&#27809;&#26377;&#25552;&#20986;&#36825;&#19968;&#34892;&#21160;&#30340;&#8220;&#32418;&#32447;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#26368;&#20808;&#25253;&#36947;&#20102;&#32422;&#32752;&#36874;&#35745;&#21010;&#19982;&#29305;&#26391;&#26222;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;h2&gt; __&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#35760;&#32773;&#27861;&#21162;&#20160;&#183;&#38463;&#31859;&#37324;&#21644;&#22467;&#37324;&#20811;&#183;&#22612;&#20811;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&#31185;&#23572;&#25991;&#20174;&#32445;&#32422;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/jill-colvin"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/jill-colvin"&gt;&#21513;&#23572;&#183;&#31185;&#23572;&#25991; (JILL COLVIN)&lt;/a&gt;&#31185;&#23572;&#25991;&#26159;&#32654;&#32852;&#31038;&#22269;&#23478;&#25919;&#27835;&#35760;&#32773;&#65292;&#25253;&#36947; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#12290;&#22905;&#23621;&#20303;&#22312;&#32445;&#32422;&#12290;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#0d676e62617b64634d6c7d23627f6a" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/stephen-groves"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/a6d6bd3/2147483647/strip/true/crop/1333x1333+375+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2Ff8%2Fc911cc404820872f9022aa76f0a0%2Fheadshot.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/97acbc5/2147483647/strip/true/crop/1333x1333+375+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2Ff8%2Fc911cc404820872f9022aa76f0a0%2Fheadshot.jpg" loading="lazy"/&gt;&lt;img alt="&#26031;&#33922;&#33452;&#183;&#26684;&#32599;&#22827;&#26031;" width="100" height="100" src="https://dims.apnews.com/dims4/default/97acbc5/2147483647/strip/true/crop/1333x1333+375+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2Ff8%2Fc911cc404820872f9022aa76f0a0%2Fheadshot.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/stephen-groves"&gt;&#26031;&#33922;&#33452;&#183;&#26684;&#32599;&#22827;&#26031;&lt;/a&gt;&#26684;&#32599;&#22827;&#26031;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#22269;&#20250;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/stephengroves" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#9fecf8edf0e9faecdffeefb1f0edf8" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 11 Apr 2024 07:23:07 +0800</pubDate></item><item><title>&#20247;&#35758;&#38498;&#20445;&#23432;&#27966;&#30340;&#21453;&#25239;&#38459;&#27490;&#20102;&#37325;&#26032;&#25480;&#26435;&#32654;&#22269;&#20851;&#38190;&#38388;&#35853;&#24037;&#20855;&#30340;&#21162;&#21147;</title><link>https://apnews.com/article/fisa-donald-trump-surveillance-congress-mike-johnson-623df444267e725ca8e313295052f09e</link><description>&lt;img src="https://dims.apnews.com/dims4/default/afa21c2/2147483647/strip/true/crop/4452x2504+0+232/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2Fa6%2F823c47bf210eb1d93ed65cfa32ea%2F51bfee456e3c4ba99248a255dab15881" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#20110; 2024 &#24180; 4 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#23665;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#20247;&#35758;&#38498;&#21608;&#19977;&#20030;&#34892;&#20102;&#19968;&#27425;&#20851;&#38190;&#30340;&#27979;&#35797;&#25237;&#31080;&#65292;&#20915;&#23450;&#26159;&#21542;&#32771;&#34385;&#19968;&#39033;&#37325;&#26032;&#25480;&#26435;&#19968;&#39033;&#37325;&#35201;&#22269;&#23478;&#23433;&#20840;&#30417;&#25511;&#35745;&#21010;&#30340;&#27861;&#26696;&#65292;&#20294;&#30001;&#20110;&#20849;&#21644;&#20826;&#30340;&#24378;&#28872;&#21453;&#23545;&#20197;&#21450;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#19968;&#39033;&#27861;&#20196;&#65292;&#21069;&#26223;&#19981;&#30830;&#23450;&#12290;&#32422;&#32752;&#36874;&#31216;&#35813;&#35745;&#21010;&#8220;&#33267;&#20851;&#37325;&#35201;&#8221;&#65292;&#20294;&#19968;&#30452;&#22312;&#21162;&#21147;&#23547;&#25214;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#20986;&#36335;&#65292;&#22810;&#24180;&#26469;&#35813;&#38382;&#39064;&#19968;&#30452;&#21463;&#21040;&#20826;&#27966;&#20105;&#21557;&#30340;&#22256;&#25200;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Mariam Zuhaib&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-10T17:23:59Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19977;&#65292;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-surveillance-section-702-c69db6741ca9f4c26f24ebf5941a5cb0"&gt;&#37325;&#26032;&#25480;&#26435;&#19968;&#39033;&#37325;&#35201;&#22269;&#23478;&#23433;&#20840;&#30417;&#25511;&#35745;&#21010;&lt;/a&gt;&lt;/span&gt;&#30340;&#27861;&#26696;&#22240;&#20445;&#23432;&#27966;&#30340;&#21453;&#25239;&#32780;&#21463;&#38459;&#65292;&#22312;&#26368;&#21518;&#26399;&#38480;&#36843;&#22312;&#30473;&#30571;&#30340;&#24773;&#20917;&#19979;&#65292;&#26368;&#32456;&#36890;&#36807;&#30340;&#21069;&#26223;&#38519;&#20837;&#19981;&#30830;&#23450;&#24615;&#12290;&#31435;&#27861;&#20725;&#23616;&#26159;&#22312;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#39041;&#24067;&#27861;&#20196;&#8220;&#32456;&#27490;&#8221;&#35813;&#25514;&#26045;&#20043;&#21518;&#20986;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#21069;&#65292;&#31867;&#20284;&#30340;&#25913;&#38761;&#21644;&#37325;&#26032;&#25480;&#26435;&#30417;&#25511;&#35745;&#21010;&#30340;&#31243;&#24207;&#22312;&#21040;&#36798;&#20247;&#35758;&#38498;&#20043;&#21069;&#23601;&#24050;&#32463;&#22833;&#36133;&#20102;&#12290;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#35758;&#38271;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/mike-johnson/"&gt;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&lt;/a&gt;&lt;/span&gt;&#31216;&#35813;&#35745;&#21010;&#8220;&#33267;&#20851;&#37325;&#35201;&#8221;&#65292;&#20294;&#19968;&#30452;&#22312;&#21162;&#21147;&#23547;&#25214;&#35299;&#20915;&#35813;&#38382;&#39064;&#30340;&#20986;&#36335;&#65292;&#22810;&#24180;&#26469;&#35813;&#38382;&#39064;&#19968;&#30452;&#21463;&#21040;&#20826;&#27966;&#20105;&#21557;&#30340;&#22256;&#25200;&#12290;&#21608;&#19977;&#25552;&#20986;&#35813;&#27861;&#26696;&#30340;&#31243;&#24207;&#24615;&#25237;&#31080;&#20197; 193 &#31080;&#23545; 228 &#31080;&#22833;&#36133;&#65292;&#36817; 20 &#21517;&#20849;&#21644;&#20826;&#20154;&#25237;&#20102;&#21453;&#23545;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26631;&#24535;&#30528;&#32422;&#32752;&#36874;&#39046;&#23548;&#23618;&#21463;&#21040;&#30340;&#26368;&#26032;&#25171;&#20987;&#65292;&#22240;&#20026;&#20182;&#38754;&#20020;&#30528;&#19982;&#21069;&#20219;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mccarthy-gaetz-speaker-motion-to-vacate-congress-327e294a39f8de079ef5e4abfb1fa555"&gt;&#19968;&#26679;&#20196;&#20154;&#38663;&#24778;&#30340;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/house-speaker-johnson-marjorie-taylor-greene-e0f0271f8244598841c56502f12f38a0"&gt;&#19979;&#21488;&lt;/a&gt;&lt;/span&gt;&#12290;&#25237;&#31080;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#36825;&#20301;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#26368;&#21518;&#19968;&#27425;&#25958;&#20419;&#36890;&#36807;&#65292;&#31216;&#22269;&#20250;&#24517;&#39035;&#8220;&#35299;&#20915;&#36825;&#20123;&#28389;&#29992;&#34892;&#20026;&#8221;&#65292;&#20294;&#19981;&#33021;&#23436;&#20840;&#20999;&#26029;&#30417;&#35270;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#22269;&#23478;&#24773;&#25253;&#21644;&#25191;&#27861;&#30340;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#37096;&#20998;&#65292;&#8221;&#20182;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#23558;&#26356;&#26032;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-surveillance-section-702-c69db6741ca9f4c26f24ebf5941a5cb0"&gt;&#12298;&#22806;&#22269;&#24773;&#25253;&#30417;&#35270;&#27861;&#12299;&lt;/a&gt;&lt;/span&gt;&#31532; 702 &#26465;&#65292;&#35813;&#26465;&#20801;&#35768;&#32654;&#22269;&#25919;&#24220;&#22312;&#27809;&#26377;&#25628;&#26597;&#20196;&#30340;&#24773;&#20917;&#19979;&#25910;&#38598;&#20301;&#20110;&#22269;&#22806;&#30340;&#38750;&#32654;&#22269;&#20154;&#30340;&#36890;&#20449;&#20449;&#24687;&#65292;&#20197;&#25910;&#38598;&#22806;&#22269;&#24773;&#25253;&#12290;&#30446;&#21069;&#65292;&#37325;&#26032;&#25480;&#26435;&#19982;&#19968;&#31995;&#21015;&#25913;&#38761;&#26377;&#20851;&#65292;&#26088;&#22312;&#28385;&#36275;&#37027;&#20123;&#25265;&#24616;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#21463;&#21040;&#20405;&#29359;&#30340;&#25209;&#35780;&#32773;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#20849;&#21644;&#20826;&#21453;&#23545;&#32773;&#25265;&#24616;&#35828;&#65292;&#36825;&#20123;&#25913;&#21464;&#36824;&#19981;&#22815;&#24443;&#24213;&#12290;&#25209;&#35780;&#32773;&#20013;&#21253;&#25324;&#19968;&#20123;&#23545;&#32422;&#32752;&#36874;&#26368;&#20005;&#21385;&#30340;&#25209;&#35780;&#32773;&#65292;&#20182;&#20204;&#26159;&#26497;&#31471;&#20445;&#23432;&#30340;&#20247;&#35758;&#38498;&#33258;&#30001;&#26680;&#24515;&#23567;&#32452;&#30340;&#25104;&#21592;&#65292;&#20182;&#20204;&#33258; 10 &#26376;&#20221;&#25509;&#36807;&#26408;&#27084;&#25191;&#34892;&#25919;&#24220;&#22522;&#26412;&#32844;&#33021;&#20197;&#26469;&#65292;&#22810;&#27425;&#25351;&#36131;&#36825;&#20301;&#35758;&#38271;&#25226;&#25163;&#20280;&#36807;&#36807;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#39033;&#24471;&#21040;&#25308;&#30331;&#25919;&#24220;&#21644;&#32422;&#32752;&#36874;&#25903;&#25345;&#30340;&#25552;&#26696;&#26368;&#32456;&#26159;&#21542;&#33021;&#33719;&#24471;&#36275;&#22815;&#30340;&#31080;&#25968;&#26469;&#25512;&#36827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#24863;&#21040;&#22256;&#24785;&#30340;&#26159;&#65292;&#23569;&#25968;&#25104;&#21592;&#20915;&#23450;&#24223;&#38500;&#36825;&#39033;&#35268;&#23450;&#65292;&#8221;&#20247;&#35758;&#38498;&#24773;&#25253;&#22996;&#21592;&#20250;&#27665;&#20027;&#20826;&#39046;&#34966;&#12289;&#24247;&#28037;&#29380;&#26684;&#24030;&#20247;&#35758;&#21592;&#21513;&#22982;&#183;&#24076;&#22982;&#26031;&#21608;&#19977;&#26202;&#38388;&#23545;&#35760;&#32773;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#30340;&#20849;&#21644;&#20826;&#20027;&#24109;&#12289;&#20420;&#20133;&#20420;&#24030;&#30340;&#36808;&#20811;&#183;&#29305;&#32435;&#20063;&#23545;&#36825;&#39033;&#27861;&#26696;&#30340;&#21160;&#25671;&#34920;&#31034;&#36951;&#25022;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#20182;&#34920;&#31034;&#35813;&#27861;&#26696;&#24471;&#21040;&#20102;&#19968;&#20010;&#29305;&#21035;&#24037;&#20316;&#32452;&#30340;&#19968;&#33268;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#20110; FISA &#23384;&#22312;&#22823;&#37327;&#38169;&#35823;&#20449;&#24687;&#65292;&#8221;&#29305;&#32435;&#35828;&#12290; &#8220;&#36825;&#19981;&#26159;&#23545;&#32654;&#22269;&#20154;&#36827;&#34892;&#38388;&#35853;&#27963;&#21160;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#32477;&#23545;&#31105;&#27490;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#35745;&#21010;&#20174;&#25216;&#26415;&#19978;&#35762;&#23558;&#20110; 4 &#26376; 19 &#26085;&#21040;&#26399;&#65292;&#20294;&#25308;&#30331;&#25919;&#24220;&#34920;&#31034;&#65292;&#30001;&#20110;&#25509;&#25910;&#30417;&#35270;&#30003;&#35831;&#30340;&#22806;&#22269;&#24773;&#25253;&#30417;&#35270;&#27861;&#38498;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#34920;&#30340;&#24847;&#35265;&#65292;&#39044;&#35745;&#20854;&#25910;&#38598;&#24773;&#25253;&#30340;&#26435;&#21147;&#33267;&#23569;&#36824;&#33021;&#20877;&#36816;&#34892;&#19968;&#24180;&#12290;&#20294;&#25919;&#24220;&#23448;&#21592;&#36824;&#34920;&#31034;&#65292;&#22914;&#26524;&#35813;&#35745;&#21010;&#22833;&#36133;&#65292;&#19968;&#20123;&#30005;&#20449;&#20844;&#21496;&#21487;&#33021;&#20250;&#20943;&#23569;&#25110;&#20572;&#27490;&#19982;&#25919;&#24220;&#30340;&#21512;&#20316;&#25110;&#25361;&#25112;&#20854;&#26435;&#23041;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#35813;&#24037;&#20855;&#20110; 2008 &#24180;&#39318;&#27425;&#33719;&#24471;&#25480;&#26435;&#65292;&#27492;&#21518;&#22810;&#27425;&#26356;&#26032;&#65292;&#23545;&#20110;&#38459;&#27490;&#24656;&#24598;&#34989;&#20987;&#12289;&#32593;&#32476;&#20837;&#20405;&#21644;&#22806;&#22269;&#38388;&#35853;&#27963;&#21160;&#33267;&#20851;&#37325;&#35201;&#65292;&#24182;&#19988;&#36824;&#25552;&#20379;&#20102;&#32654;&#22269;&#29305;&#23450;&#34892;&#21160;&#25152;&#20381;&#36182;&#30340;&#24773;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25919;&#24220;&#20026;&#30830;&#20445;&#35813;&#35745;&#21010;&#37325;&#26032;&#25480;&#26435;&#32780;&#20570;&#20986;&#30340;&#21162;&#21147;&#36973;&#21040;&#20102;&#20004;&#20826;&#30340;&#24378;&#28872;&#25269;&#21046;&#65292;&#21442;&#35758;&#21592;&#32599;&#24681;&#183;&#24576;&#30331;&#31561;&#38271;&#26399;&#20513;&#23548;&#20844;&#27665;&#33258;&#30001;&#30340;&#27665;&#20027;&#20826;&#20154;&#19982;&#29305;&#26391;&#26222;&#30340;&#20849;&#21644;&#20826;&#25903;&#25345;&#32773;&#32467;&#30431;&#65292;&#29305;&#26391;&#26222;&#21608;&#19977;&#22312;&#12298;Truth Social&#12299;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#25351;&#20986;&#20102;&#38169;&#35823;&#30340;&#35828;&#27861;&#31532; 702 &#26465;&#34987;&#29992;&#26469;&#30417;&#35270;&#20182;&#30340;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26432;&#27515; FISA&#65292;&#8221;&#29305;&#26391;&#26222;&#29992;&#20840;&#37096;&#22823;&#20889;&#23383;&#27597;&#20889;&#36947;&#12290; &#8220;&#23427;&#34987;&#38750;&#27861;&#29992;&#20110;&#23545;&#20184;&#25105;&#21644;&#20854;&#20182;&#35768;&#22810;&#20154;&#12290;&#20182;&#20204;&#30417;&#35270;&#25105;&#30340;&#31454;&#36873;&#27963;&#21160;&#12290;&#8221;&#26681;&#25454;&#35813;&#27861;&#30340;&#21478;&#19968;&#26465;&#35268;&#23450;&#65292;&#20182; 2016 &#24180;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#30340;&#19968;&#21517;&#21069;&#39038;&#38382;&#22240;&#19982;&#20420;&#32599;&#26031;&#30340;&#28508;&#22312;&#20851;&#31995;&#32780;&#21463;&#21040;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#20851;&#27880;&#30340;&#19968;&#20010;&#20855;&#20307;&#39046;&#22495;&#38598;&#20013;&#22312;&#32852;&#37030;&#35843;&#26597;&#23616;&#20351;&#29992;&#24222;&#22823;&#30340;&#24773;&#25253;&#23384;&#20648;&#24211;&#26469;&#25628;&#32034;&#26377;&#20851;&#32654;&#22269;&#20154;&#21644;&#20854;&#20182;&#22312;&#32654;&#22269;&#30340;&#20154;&#30340;&#20449;&#24687;&#12290;&#34429;&#28982;&#35813;&#30417;&#35270;&#35745;&#21010;&#20165;&#38024;&#23545;&#20854;&#20182;&#22269;&#23478;&#30340;&#38750;&#32654;&#22269;&#20154;&#65292;&#20294;&#23427;&#20063;&#20250;&#25910;&#38598;&#32654;&#22269;&#20154;&#30340;&#36890;&#35759;&#20869;&#23481;&#12290;&#19982;&#37027;&#20123;&#30446;&#26631;&#22806;&#22269;&#20154;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#32654;&#22269;&#23448;&#21592;&#25581;&#38706;&#20102;&#32852;&#37030;&#35843;&#26597;&#23616;&#20998;&#26512;&#24072;&#30340;&#19968;&#31995;&#21015;&#28389;&#29992;&#32844;&#26435;&#21644;&#38169;&#35823;&#34892;&#20026;&#65292;&#20182;&#20204;&#19981;&#24403;&#26597;&#35810;&#24773;&#25253;&#24211;&#20197;&#33719;&#21462;&#26377;&#20851;&#32654;&#22269;&#20154;&#25110;&#20854;&#20182;&#22312;&#32654;&#22269;&#30340;&#20154;&#30340;&#20449;&#24687;&#65292;&#20854;&#20013;&#21253;&#25324;&#26377;&#20851;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fisa-foreign-surveillance-fbi-3f7d4cc0ef413cdf20bc0b70548cde84"&gt;&#22269;&#20250;&#35758;&#21592;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/justice-department-fbi-surveillance-75c466a64e838ab12eaef96f6335f3cd"&gt;2020 &#24180;&#31181;&#26063;&#27491;&#20041;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&lt;/span&gt;&#21442;&#19982;&#32773;&#30340;&#20449;&#24687;&#65292;&#20197;&#21450;2021 &#24180; 1 &#26376; 6 &#26085;&#65292;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#21457;&#29983;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#36829;&#35268;&#34892;&#20026;&#23548;&#33268;&#35201;&#27714;&#32852;&#37030;&#35843;&#26597;&#23616;&#22312;&#23545;&#32654;&#22269;&#20154;&#36827;&#34892;&#25968;&#25454;&#24211;&#26597;&#35810;&#20043;&#21069;&#33719;&#24471;&#25628;&#26597;&#20196;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/christopher-wray"&gt;&#20811;&#37324;&#26031;&#183;&#38647;&lt;/a&gt;&lt;/span&gt;&#35686;&#21578;&#35828;&#65292;&#36825;&#23558;&#26377;&#25928;&#21066;&#24369;&#35813;&#35745;&#21010;&#30340;&#26377;&#25928;&#24615;&#65292;&#32780;&#19988;&#37492;&#20110;&#25968;&#25454;&#24211;&#20013;&#30340;&#20449;&#24687;&#24050;&#32463;&#34987;&#27844;&#38706;&#65292;&#36825;&#22312;&#27861;&#24459;&#19978;&#20063;&#26159;&#19981;&#24517;&#35201;&#30340;&#12290;&#24050;&#34987;&#20381;&#27861;&#24449;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#35828;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#24517;&#39035;&#30830;&#20445; 702 &#30340;&#36825;&#19968;&#37325;&#35201;&#26435;&#21147;&#19981;&#20250;&#22833;&#25928;&#65292;&#20294;&#25105;&#20204;&#20063;&#19981;&#33021;&#36890;&#36807;&#25628;&#26597;&#20196;&#35201;&#27714;&#25110;&#19968;&#20123;&#31867;&#20284;&#30340;&#38480;&#21046;&#26469;&#21066;&#24369;&#36825;&#19968;&#37325;&#35201;&#24037;&#20855;&#30340;&#26377;&#25928;&#24615;&#65292;&#20174;&#32780;&#21066;&#24369;&#25105;&#20204;&#24212;&#23545;&#24555;&#36895;&#21464;&#21270;&#30340;&#23041;&#32961;&#30340;&#33021;&#21147;&#12290;&#8221;&#22312;&#21608;&#20108;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/eric-tucker"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/765bf01/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"/&gt;&lt;img alt="&#22467;&#37324;&#20811;&#183;&#22612;&#20811;" width="100" height="100" src="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/eric-tucker"&gt;&#22467;&#37324;&#20811;&#183;&#22612;&#20811; (ERIC TUCKER)&lt;/a&gt;&#22612;&#20811;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#21326;&#30427;&#39039;&#30340;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#65292;&#37325;&#28857;&#20851;&#27880;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#21496;&#27861;&#37096;&#20197;&#21450;&#38024;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#26696;&#20214;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/etuckerAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#66031213050d031426071648091401" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/farnoush-amiri"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/fbf1c84/2147483647/strip/true/crop/400x400+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffa%2F61%2Ff8615ba7488380220100fef1418f%2Famiri-farnoush.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/63309ce/2147483647/strip/true/crop/400x400+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffa%2F61%2Ff8615ba7488380220100fef1418f%2Famiri-farnoush.jpg" loading="lazy"/&gt;&lt;img alt="&#27861;&#21162;&#20160;&#183;&#38463;&#31859;&#37324;" width="100" height="100" src="https://dims.apnews.com/dims4/default/63309ce/2147483647/strip/true/crop/400x400+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffa%2F61%2Ff8615ba7488380220100fef1418f%2Famiri-farnoush.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/farnoush-amiri"&gt;&#27861;&#23572;&#21162;&#20160;&#183;&#38463;&#31859;&#37324;&#183;&lt;/a&gt;&#27861;&#23572;&#21162;&#20160; (FARNOUSH AMIRI) &#26159;&#19968;&#21517;&#22269;&#20250;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/FarnoushAmiri" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#3254535f5b405b7253421c5d4055" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 11 Apr 2024 07:23:07 +0800</pubDate></item><item><title>&#24076;&#33098;&#21271;&#37096;&#19968;&#24231;&#21382;&#21490;&#24736;&#20037;&#30340;&#21069;&#28165;&#30495;&#23546;&#20030;&#34892;&#24320;&#25995;&#33410;&#31048;&#31095;&#65292;&#36825;&#26159; 100 &#24180;&#26469;&#39318;&#27425;</title><link>https://apnews.com/article/greece-eid-muslims-mosque-thessaloniki-3c625ff365bdd27939d524be10d1669a</link><description>&lt;img src="https://dims.apnews.com/dims4/default/abde676/2147483647/strip/true/crop/4416x2484+0+197/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe5%2F80%2F00be06cf58a48211fb7167115ed7%2Ff8759f09aa8b4c178640cd000074ff52" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#65292;&#20234;&#29595;&#30446;&#22312;&#24076;&#33098;&#21271;&#37096;&#28207;&#21475;&#22478;&#24066;&#22622;&#33832;&#27931;&#23612;&#22522;&#21382;&#21490;&#24736;&#20037;&#30340;&#26032;&#28165;&#30495;&#23546; (Yeni Cami) &#20027;&#25345;&#26216;&#31095;&#12290; &#24320;&#25995;&#33410;&#31048;&#31095;&#39318;&#27425;&#22312;&#24076;&#33098;&#21271;&#37096;&#36825;&#24231;&#21382;&#21490;&#24736;&#20037;&#30340;&#21069;&#28165;&#30495;&#23546;&#20030;&#34892;&#12290; 100&#24180;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#25196;&#23612;&#26031;&#183;&#24085;&#24085;&#23612;&#31185;&#26031;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-10T10:41:44Z&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#22622;&#33832;&#27931;&#23612;&#22522;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#20449;&#24466;&#20204;&#31359;&#36807;&#21382;&#21490;&#24736;&#20037;&#30340;&#26032;&#28165;&#30495;&#23546;&#65288;Yeni Cami&#65289;&#30340;&#22823;&#38376;&#36827;&#34892;&#26216;&#31095;&#26102;&#65292;&#35013;&#39280;&#22312;&#24314;&#31569;&#29289;&#39030;&#37096;&#38451;&#21488;&#19978;&#30340;&#22823;&#21355;&#20043;&#26143;&#25429;&#25417;&#21040;&#20102;&#31532;&#19968;&#32533;&#26329;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#36825;&#24231;&#24314;&#31569;&#33258; 20 &#24180;&#20195;&#20197;&#26469;&#39318;&#27425;&#34987;&#29992;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/eid-al-fitr-muslims-homecoming-868fcffe89540389339ae67f64d070cc"&gt;&#24320;&#25995;&#33410;&lt;/a&gt;&lt;/span&gt;&#26399;&#38388;&#30340;&#22823;&#35268;&#27169;&#31048;&#31095;&#12290;&#36825;&#24231;&#24314;&#31569;&#26368;&#21021;&#26159;&#20026;&#30344;&#20381;&#20234;&#26031;&#20848;&#25945;&#30340;&#29369;&#22826;&#31038;&#21306;&#32780;&#24314;&#65292;&#24403;&#26102;&#22622;&#33832;&#27931;&#23612;&#22522;&#24066;&#26159;&#22885;&#26031;&#26364;&#24093;&#22269;&#30340;&#25991;&#21270;&#22823;&#29076;&#28809;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/eid-al-fitr-muslims-homecoming-868fcffe89540389339ae67f64d070cc"&gt;&#24320;&#25995;&#33410;&#65292;&#31302;&#26031;&#26519;&#22312;&#25995;&#26376;&#19968;&#20010;&#26376;&#30340;&#25995;&#25106;&#32467;&#26463;&#21518;&#30340;&#33410;&#26085;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20214;&#32654;&#20029;&#30340;&#20107;&#24773;&#65292;&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#24863;&#21463;&#21040;&#36825;&#31181;&#24863;&#35273;&#65292;&#25105;&#20204;&#29978;&#33267;&#19981;&#30693;&#36947;&#36825;&#24231;&#28165;&#30495;&#23546;&#30340;&#23384;&#22312;&#65292;&#8221;&#24076;&#33098;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#25104;&#21592;&#20234;&#26031;&#26757;&#23572;&#183;&#36125;&#24503;&#38647;&#19969; (Ismael Bedredin) &#35828;&#65292;&#20182;&#26159;&#21442;&#21152;&#26216;&#31095;&#30340;&#32422; 70 &#21517;&#31036;&#25308;&#32773;&#20043;&#19968;&#12290; &#8220;&#23613;&#31649;&#25105;&#22312;&#36825;&#37324;&#20303;&#20102; 63 &#24180;&#65292;&#20294;&#36825;&#36824;&#26159;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#23427;&#12290; &#8230;&#8230;&#25105;&#20204;&#34987;&#21578;&#30693;&#65292;&#36825;&#26159; 100 &#24180;&#26469;&#39318;&#27425;&#25950;&#24320;&#22823;&#38376;&#65292;&#36825;&#26159;&#19968;&#20214;&#24322;&#24120;&#32654;&#20029;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22320;&#26631;&#24615;&#24314;&#31569;&#30001;&#24847;&#22823;&#21033;&#24314;&#31569;&#24072;&#32500;&#22612;&#21033;&#20122;&#35834;&#183;&#27874;&#22622;&#21033; (Vitaliano Poselli) &#20110; 1902 &#24180;&#24314;&#36896;&#65292;&#22352;&#33853;&#22312;&#24066;&#20013;&#24515;&#19968;&#26465;&#29421;&#31364;&#30340;&#34903;&#36947;&#19978;&#65292;&#22312; 1920 &#24180;&#20195;&#19981;&#20877;&#34987;&#29992;&#20316;&#28165;&#30495;&#23546;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25152;&#24314;&#30340;&#31038;&#21306;&#8212;&#8212;&#34987;&#31216;&#20026;&#8220;Donmeh&#8221;&#30340;&#30344;&#20381;&#20234;&#26031;&#20848;&#25945;&#30340;&#29369;&#22826;&#31038;&#21306;&#8212;&#8212;&#21367;&#20837;&#20102; 1923 &#24180;&#24076;&#33098;&#21644;&#22303;&#32819;&#20854;&#20043;&#38388;&#30340;&#24378;&#21046;&#20154;&#21475;&#20132;&#25442;&#65292;&#24403;&#26102;&#23621;&#20303;&#22312;&#24076;&#33098;&#30340;&#31302;&#26031;&#26519;&#34987;&#36865;&#24448;&#22303;&#32819;&#20854;&#65292;&#20197;&#20132;&#25442;&#23621;&#20303;&#22312;&#22303;&#32819;&#20854;&#30340;&#19996;&#27491;&#25945;&#22522;&#30563;&#24466;&#12290;&#19982;&#24076;&#33098;&#30340;&#35768;&#22810;&#28165;&#30495;&#23546;&#19968;&#26679;&#65292;&#36825;&#24231;&#24314;&#31569;&#30340;&#29992;&#36884;&#22312;&#36807;&#21435;&#20960;&#21313;&#24180;&#37324;&#21457;&#29983;&#20102;&#25968;&#27425;&#21464;&#21270;&#12290;&#23427;&#26366;&#30701;&#26242;&#29992;&#20316;&#20154;&#21475;&#20132;&#25442;&#38590;&#27665;&#30340;&#36991;&#38590;&#25152;&#65292;&#21518;&#26469;&#34987;&#25913;&#24314;&#25104;&#32771;&#21476;&#21338;&#29289;&#39302;&#65292;&#24182;&#22312;&#25509;&#19979;&#26469;&#30340;&#36817; 40 &#24180;&#37324;&#19968;&#30452;&#20445;&#30041;&#30528;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#31048;&#31095;&#27963;&#21160;&#30340;&#20234;&#29595;&#30446;&#22612;&#21704;&#183;&#38463;&#21340;&#26460;&#21202;&#21152;&#21033;&#23572; (Taha Abdelgalil) &#34920;&#31034;&#65292;&#26032;&#28165;&#30495;&#23546;&#30340;&#24320;&#25918;&#36827;&#34892;&#25995;&#26376;&#31048;&#31095;&#20256;&#36798;&#20102;&#8220;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#20449;&#24687;&#65292;&#21363;&#20316;&#20026;&#31302;&#26031;&#26519;&#21644;&#20316;&#20026;&#20844;&#27665;&#24182;&#19981;&#30683;&#30462;&#8221;&#12290; &#8220;&#24320;&#25918;&#36825;&#26679;&#19968;&#20010;&#21382;&#21490;&#21517;&#32988;&#65292;&#21516;&#26102;&#20026;&#36825;&#20010;&#22269;&#23478;&#30340;&#21382;&#21490;&#21450;&#20854;&#29420;&#31435;&#24863;&#21040;&#33258;&#35946;&#65292;&#36825;&#20004;&#32773;&#20043;&#38388;&#24182;&#19981;&#30683;&#30462;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#28165;&#30495;&#23546;&#30340;&#36816;&#20316;&#32463;&#24120;&#24341;&#36215;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20154;&#21475;&#32477;&#22823;&#22810;&#25968;&#20449;&#22857;&#19996;&#27491;&#25945;&#65292;&#31302;&#26031;&#26519;&#31038;&#21306;&#20027;&#35201;&#30001;&#31227;&#27665;&#21644;&#28216;&#23458;&#32452;&#25104;&#65292;&#36824;&#26377;&#24076;&#33098;&#19996;&#21271;&#37096;&#30340;&#19968;&#23567;&#37096;&#20998;&#31302;&#26031;&#26519;&#23569;&#25968;&#32676;&#20307;&#65292;&#20182;&#20204;&#20813;&#20110; 1923 &#24180;&#30340;&#20154;&#21475;&#20132;&#25442;&#12290;&#22312;&#24076;&#33098;&#39318;&#37117;&#38597;&#20856;&#65292;&#31302;&#26031;&#26519;&#19968;&#30452;&#20381;&#36182;&#38750;&#27491;&#24335;&#30340;&#31048;&#31095;&#23460;&#65292;&#30452;&#21040; 2020 &#24180;&#35813;&#24066;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/greece-europe-athens-prayer-abd2ebe3375ff2282df340d5531f1b69"&gt;&#31532;&#19968;&#24231;&#22269;&#23478;&#36164;&#21161;&#30340;&#28165;&#30495;&#23546;&lt;/a&gt;&lt;/span&gt;&#39318;&#27425;&#24320;&#22987;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#33832;&#27931;&#23612;&#22522;&#30340; Yeni Cami &#26159;&#19968;&#24231;&#20004;&#23618;&#24314;&#31569;&#65292;&#23558;&#20234;&#26031;&#20848;&#20256;&#32479;&#19982;&#19978;&#19990;&#32426;&#20043;&#20132;&#30340;&#24314;&#31569;&#36235;&#21183;&#30456;&#32467;&#21512;&#65292;&#24182;&#21521;&#20854;&#21407;&#22987;&#31038;&#21306;&#30340;&#21069;&#29369;&#22826;&#20449;&#20208;&#33268;&#25964;&#65306;&#20845;&#35282;&#22823;&#21355;&#20043;&#26143;&#35013;&#39280;&#22312;&#22806;&#37096;&#38451;&#21488;&#21644;&#22823;&#37096;&#20998;&#30340;&#23460;&#20869;&#35013;&#39280;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24314;&#31569;&#20110;1986&#24180;&#20462;&#22797;&#65292;&#35282;&#19978;&#35774;&#26377;&#38047;&#27004;&#65292;&#29616;&#20026;&#24066;&#25991;&#21270;&#23637;&#35272;&#39302;&#12290;&#24037;&#20154;&#20204;&#22312;&#21608;&#19977;&#30340;&#31048;&#31095;&#21069;&#36974;&#30422;&#20102;&#23637;&#35272;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 70 &#21517;&#20449;&#24466;&#21442;&#21152;&#20102;&#24320;&#25995;&#33410;&#31048;&#31095;&#27963;&#21160;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#22303;&#32819;&#20854;&#30340;&#28216;&#23458;&#12289;&#24076;&#33098;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#25104;&#21592;&#12289;&#22312;&#22622;&#33832;&#27931;&#23612;&#22522;&#23398;&#20064;&#30340;&#28023;&#22806;&#23398;&#29983;&#20197;&#21450;&#29616;&#22312;&#23450;&#23621;&#22312;&#24076;&#33098;&#21271;&#37096;&#22478;&#24066;&#30340;&#38590;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; 21 &#23681;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#23398;&#29983;&#26222;&#25289;&#33293;&#21033;&#183;&#38463;&#21162;&#25289;&#183;&#19969;&#36798; (Prasherly Anura Dinda) &#24182;&#19981;&#30693;&#36947;&#36825;&#24231;&#24314;&#31569;&#30340;&#21382;&#21490;&#65292;&#20294;&#22905;&#24456;&#39640;&#20852;&#22312;&#22905;&#25915;&#35835;&#30805;&#22763;&#23398;&#20301;&#30340;&#22478;&#24066;&#37324;&#26377;&#22320;&#26041;&#21487;&#20197;&#20026;&#25995;&#26376;&#31048;&#31095;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#24863;&#28608;&#65292;&#22240;&#20026;&#23427;&#36828;&#31163;&#25105;&#30340;&#23478;&#20065;&#65292;&#20294;&#22312;&#36825;&#37324;&#25105;&#21487;&#20197;&#24863;&#21463;&#21040;&#8230;&#8230;&#25995;&#26376;&#30340;&#28201;&#26262;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#24076;&#33098;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#25104;&#21592;&#24076;&#23572;&#31859;&#183;&#20122;&#33832;&#32599;&#26684;&#40065; (Hilmi Yasaroglou) &#34920;&#31034;&#65292;&#20182;&#24456;&#39640;&#20852;&#33021;&#22815;&#22312;&#26032;&#28165;&#30495;&#23546;&#31048;&#31095;&#65292;&#22240;&#20026;&#23427;&#24050;&#32463;&#24456;&#20037;&#27809;&#26377;&#34987;&#29992;&#20316;&#28165;&#30495;&#23546;&#20102;&#12290; &#8220;&#25105;&#20204;&#38750;&#24120;&#39640;&#20852;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24895;&#25105;&#20204;&#20043;&#38388;&#21644;&#24179;&#65292;&#27809;&#26377;&#25932;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; __&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#23447;&#25945;&#25253;&#36947;&#36890;&#36807;&#32654;&#32852;&#31038;&#19982; The Conversation US &#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://bit.ly/ap-twir" target="_blank" rel="noopener"&gt;&#21512;&#20316;&lt;/a&gt;&lt;/span&gt;&#33719;&#24471;&#25903;&#25345;&#65292;&#24182;&#33719;&#24471;&#31036;&#26469;&#22522;&#37329;&#20250; (Lilly Endowment Inc.) &#30340;&#36164;&#21161;&#12290;&#32654;&#32852;&#31038;&#23545;&#27492;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Thu, 11 Apr 2024 06:23:01 +0800</pubDate></item></channel></rss>