<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#26032;&#22885;&#23572;&#33391;&#34989;&#20987;&#21457;&#29983;&#20043;&#38469;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#27491;&#38754;&#20020;&#25919;&#27835;&#21387;&#21147;&#24182;&#20934;&#22791;&#36807;&#28193;</title><link>https://apnews.com/article/fbi-new-orleans-terrorism-d4600b4d563e1825d23c89889058ea87</link><description>&lt;img src="https://dims.apnews.com/dims4/default/a0fe897/2147483647/strip/true/crop/5760x3240+0+571/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2b%2F01%2Fa724b4f4d6fa905f505215eac65e%2Fe0ae6eaf90a34964aebc173e46e523b1" width="100%"&gt;&lt;small style="color: #999;"&gt;&#36127;&#36131;&#26032;&#22885;&#23572;&#33391;&#22806;&#22320;&#21150;&#20107;&#22788;&#30340;&#29305;&#24037;&#33713;&#26114;&#20869;&#23572;&#183;&#31859;&#23572;&#24076;&#23572;&#65288;&#24038;&#20108;&#65289;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23637;&#31034;&#20102;&#20803;&#26086;&#24403;&#22825;&#23545;&#26032;&#22885;&#23572;&#33391;&#27874;&#26049;&#34903;&#21457;&#21160;&#34989;&#20987;&#30340;&#27801;&#22982;&#33487;&#24503;&#183;&#19969;&#183;&#36158;&#24052;&#23572;&#30340;&#38236;&#22836;&#12290; 2025 &#24180; 1 &#26376; 5 &#26085;&#26143;&#26399;&#26085;&#65292;&#26032;&#22885;&#23572;&#33391;&#32852;&#37030;&#35843;&#26597;&#23616;&#24635;&#37096;&#30340;&#23433;&#20840;&#36710;&#24211;&#12290;&#65288;Scott Threlkeld/The Times-Picayune/The New Orleans&#36890;&#36807;&#32654;&#32852;&#31038;&#20513;&#23548;&#65289;&lt;/small&gt;&lt;p&gt; 2025-01-07T05:03:31Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-orleans-car-bourbon-street-63a1b43d615af365cb8ba6f5f0583eca"&gt;&#22312;&#26032;&#22885;&#23572;&#33391;&lt;/a&gt;&lt;/span&gt;&#19968;&#21517;&#30007;&#23376;&#26432;&#23475; 14 &#20154;&#12289;&#25171;&#20260;&#25968;&#21313;&#20154;&#21518;&#30340;&#20960;&#20010;&#23567;&#26102;&#20869;&#65292;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#36164;&#27973;&#30340;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#32422;&#32752;&#183;&#32943;&#23612;&#36842;&#19982;&#25191;&#27861;&#23448;&#21592;&#19968;&#36215;&#21521;&#20844;&#20247;&#36890;&#25253;&#26368;&#26032;&#24773;&#20917;&#65292;&#24691;&#27714;&#32852;&#37030;&#35843;&#26597;&#23616;&#8220;&#25235;&#20303;&#36825;&#20123;&#20154;&#8221;&#8212;&#8212;&#28982;&#21518;&#32852;&#37030;&#25919;&#24220;&#21448;&#25552;&#20986;&#20102;&#19968;&#39033;&#20196;&#20154;&#24778;&#35766;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#26597;&#28165;&#30495;&#30456;&#21518;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#20182;&#20204;&#38656;&#35201;&#21578;&#35785;&#32654;&#22269;&#20154;&#27665;&#30495;&#30456;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35780;&#35770;&#20284;&#20046;&#33267;&#23569;&#37096;&#20998;&#26263;&#31034;&#20102;&#19968;&#21517;&#32852;&#37030;&#35843;&#26597;&#23616;&#23448;&#21592;&#22312;&#20960;&#20010;&#23567;&#26102;&#21069;&#38169;&#35823;&#22320;&#26029;&#35328;&#27874;&#26049;&#34903;&#26292;&#20081;&#8220;&#19981;&#26159;&#24656;&#24598;&#20107;&#20214;&#8221;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#35797;&#22270;&#36890;&#36807;&#19968;&#20221;&#21518;&#32493;&#22768;&#26126;&#26469;&#32416;&#27491;&#36825;&#19968;&#38169;&#35823;&#65292;&#35813;&#22768;&#26126;&#31216;&#35813;&#23616;&#30830;&#23454;&#26159;&#23558;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#21457;&#36215;&#30340;&#34989;&#20987;&#35270;&#20026;&#8220;&#24656;&#24598;&#20027;&#20041;&#34892;&#20026;&#8221;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26356;&#24191;&#27867;&#22320;&#35828;&#65292;&#26377;&#20851;&#32852;&#37030;&#23448;&#21592;&#21487;&#33021;&#25513;&#30422;&#35843;&#26597;&#30495;&#30456;&#30340;&#35828;&#27861;&#65292;&#20197;&#21450;&#32943;&#23612;&#36842;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#20182;&#20204;&#36825;&#26679;&#20570;&#65292;&#20182;&#23558;&#8220;&#24341;&#21457;&#26032;&#30340;&#22320;&#29425;&#8221;&#65292;&#21453;&#26144;&#20986;&#32852;&#37030;&#35843;&#26597;&#23616;&#22312;&#19978;&#21608;&#34989;&#20987;&#21457;&#29983;&#26102;&#24050;&#32463;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#19981;&#23433;&#30340;&#22659;&#22320;&#65306;&#21463;&#21040;&#31435;&#27861;&#32773;&#65292;&#29305;&#21035;&#26159;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#30431;&#21451;&#30340;&#24576;&#30097;&#21644;&#20844;&#24320;&#25209;&#35780;&#30340;&#25171;&#20987;&#65292;&#24182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-fbi-patel-wray-879dc7629905946cc242e90f6ab98739"&gt;&#20934;&#22791;&#36814;&#25509;&#39046;&#23548;&#23618;&#30340;&#26356;&#36845;&lt;/a&gt;&lt;/span&gt;&#65292;&#39044;&#35745;&#36825;&#23558;&#22312;&#22269;&#23478;&#39318;&#35201;&#32852;&#37030;&#25191;&#27861;&#26426;&#26500;&#20013;&#20135;&#29983;&#24040;&#22823;&#30340;&#21095;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#20848;&#20811;&#35828;&#65306;&#8220;&#24403;&#19968;&#20999;&#39034;&#21033;&#26102;&#65292;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#65292;&#23613;&#31649;&#26377;&#36825;&#20123;&#22122;&#38899;&#8212;&#8212;&#20165;&#27492;&#32780;&#24050;&#65292;&#23601;&#26159;&#22122;&#38899;&#8212;&#8212;&#35813;&#23616;&#20173;&#32487;&#32493;&#26085;&#24120;&#24037;&#20316;&#12290;&#8221;&#23567;&#33945;&#25176;&#20122; (Montoya Jr.)&#65292;&#36864;&#20241;&#30340;&#32852;&#37030;&#35843;&#26597;&#23616;&#21453;&#24773;&#25253;&#20027;&#31649;&#12290;&lt;/p&gt;&lt;p&gt; Shamsud-Din Jabbar &#21457;&#21160;&#30340;&#34989;&#20987;&#36896;&#25104; 14 &#20154;&#27515;&#20129;&#65292;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#25308;&#30331;&#25919;&#24220;&#25191;&#25919;&#26411;&#26399;&#65292;&#36317;&#31163;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/wray-fbi-director-resign-trump-patel-ca7553c92819b5487ce12de252a5a543"&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647; (Christopher Wray)&lt;/a&gt;&lt;/span&gt;&#35745;&#21010;&#36766;&#21435;&#32844;&#21153;&#65292;&#20026;&#29305;&#26391;&#26222;&#25361;&#36873;&#30340;&#21345;&#20160;&#183;&#24085;&#29305;&#23572; (Kash Patel) &#35753;&#36335;&#20165;&#20004;&#21608;&#22810;&#12290;&#22312;&#27492;&#20043;&#21069;&#30340;&#19968;&#27573;&#21160;&#33633;&#26102;&#26399;&#65292;&#35813;&#23616;&#38754;&#20020;&#30528;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/islamic-state-fbi-terrorism-new-orleans-745d8f70ed0b7b984b0788d4f6c69f18"&gt;&#22269;&#38469;&#21644;&#22269;&#20869;&#24656;&#24598;&#20027;&#20041;&#19981;&#26029;&#21319;&#32423;&#30340;&#23041;&#32961;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#19988;&#36824;&#22788;&#20110;&#28041;&#21450;&#29305;&#26391;&#26222;&#21644;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#25919;&#27835;&#29190;&#28856;&#24615;&#22269;&#23478;&#23433;&#20840;&#35843;&#26597;&#30340;&#20013;&#24515;&#65292;&#36825;&#20123;&#35843;&#26597;&#20351;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#21496;&#27861;&#37096;&#38519;&#20837;&#22256;&#22659;&#12290;&#38450;&#23432;&#21644;&#20182;&#20204;&#30340;&#20915;&#31574;&#21463;&#21040;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#26159;&#22810;&#24180;&#26469;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-orleans-crash-islamic-state-lone-wolves-4bb6446c484737fbe9dd1b9c26a899a9"&gt;&#30001;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#21457;&#36215;&#30340;&lt;/a&gt;&lt;/span&gt;&#23545;&#32654;&#22269;&#26412;&#22303;&#26368;&#33268;&#21629;&#30340;&#34989;&#20987;&#65292;&#32943;&#23450;&#20250;&#20351;&#21453;&#24656;&#21644;&#22269;&#23478;&#23433;&#20840;&#25104;&#20026;&#24085;&#29305;&#23572;&#22312;&#21442;&#35758;&#38498;&#21496;&#27861;&#22996;&#21592;&#20250;&#23578;&#26410;&#23433;&#25490;&#30340;&#30830;&#35748;&#21548;&#35777;&#20250;&#19978;&#35752;&#35770;&#30340;&#26680;&#24515;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#23572;&#26366;&#26159;&#21496;&#27861;&#37096;&#22269;&#23478;&#23433;&#20840;&#26816;&#23519;&#23448;&#65292;&#22312;&#34987;&#36873;&#20026;&#23616;&#38271;&#20043;&#21069;&#65292;&#20182;&#26366;&#22810;&#27425;&#20986;&#29616;&#22312;&#25773;&#23458;&#20013;&#65292;&#20182;&#22312;&#25773;&#23458;&#20013;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#32852;&#37030;&#35843;&#26597;&#23616;&#38656;&#35201;&#36827;&#34892;&#37325;&#22823;&#25913;&#38761;&#12290;&#20294;&#20182;&#24182;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20316;&#20026;&#23548;&#28436;&#20182;&#23558;&#22914;&#20309;&#20445;&#25252;&#31062;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35752;&#35770;&#30340;&#19968;&#20010;&#39046;&#22495;&#26159;&#23545;&#29305;&#24037;&#21644;&#20998;&#26512;&#20154;&#21592;&#22914;&#20309;&#22312;&#22269;&#23478;&#23433;&#20840;&#35843;&#26597;&#20013;&#21033;&#29992;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-surveillance-section-702-c69db6741ca9f4c26f24ebf5941a5cb0"&gt;&#12298;&#22806;&#22269;&#24773;&#25253;&#30417;&#35270;&#27861;&#12299;&#31363;&#21548;&#26435;&#21147;&lt;/a&gt;&lt;/span&gt;&#36827;&#34892;&#37325;&#22823;&#25913;&#38761;&#12290;&#20182;&#36824;&#34920;&#31034;&#24076;&#26395;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-trump-patel-fisa-russia-2d215ded96ad8a08689b6f7f0b2d49ec"&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#8220;&#24773;&#25253;&#21830;&#24215;&#8221;&#20174;&#20854;&#20854;&#20182;&#25171;&#20987;&#29359;&#32618;&#27963;&#21160;&#20013;&#20998;&#31163;&#20986;&#26469;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29087;&#24713;&#24085;&#29305;&#23572;&#31435;&#22330;&#30340;&#20154;&#22763;&#21442;&#21152;&#20102;&#20182;&#19982;&#21442;&#35758;&#21592;&#30340;&#20250;&#35758;&#65292;&#24182;&#22312;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24773;&#20917;&#19979;&#25509;&#21463;&#32654;&#32852;&#31038;&#35752;&#35770;&#31169;&#20154;&#35848;&#35805;&#65292;&#20182;&#34920;&#31034;&#24085;&#29305;&#23572;&#24076;&#26395;&#30830;&#20445;&#8220;&#21508;&#26426;&#26500;&#20043;&#38388;&#26377;&#26356;&#22909;&#30340;&#24773;&#25253;&#20849;&#20139;&#8221;&#65292;&#20294;&#24182;&#19981;&#35201;&#27714;&#28040;&#38500;&#38388;&#35853;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI) &#19968;&#30452;&#23558;&#20445;&#25252;&#31062;&#22269;&#20813;&#21463;&#24656;&#24598;&#34989;&#20987;&#35270;&#20026;&#39318;&#35201;&#20219;&#21153;&#65292;&#32780;&#38647;&#19968;&#30452;&#31215;&#26497;&#23601;&#26085;&#30410;&#20005;&#37325;&#30340;&#23041;&#32961;&#21457;&#20986;&#35686;&#25253;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-one-year-anniversary-cf123f95609051e8e8eaf6aebe661b6a"&gt;2023 &#24180; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&lt;/a&gt;&lt;/span&gt;&#21518;&#20013;&#19996;&#30340;&#21160;&#33633;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-one-year-anniversary-cf123f95609051e8e8eaf6aebe661b6a"&gt;&#20851;&#20110;&#20197;&#33394;&#21015;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#29305;&#24037;&#20154;&#21592;&#25104;&#21151;&#25387;&#36133;&#20102;&#22810;&#39033;&#38452;&#35851;&#65292;&#21253;&#25324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-afghanistan-justice-department-election-2e13aac1b28342be32513eaf58212ada"&gt;10 &#26376;&#20221;&#36910;&#25429;&#20102;&#19968;&#21517;&#34987;&#25351;&#25511;&#31574;&#21010;&#36873;&#20030;&#26085;&#34989;&#20987;&#30340;&#38463;&#23500;&#27735;&#22269;&#27665;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#22312;&#20960;&#21608;&#21518;&#23545;&#19968;&#21517;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-york-stock-exchange-attack-charge-0136576efbbfd327787f522eaf6857ae"&gt;&#25454;&#35828;&#35797;&#22270;&#28856;&#27585;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#30007;&#23376;&lt;/a&gt;&lt;/span&gt;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21462;&#24471;&#20102;&#19968;&#31995;&#21015;&#25104;&#21151;&#65292;&#20294;&#27627;&#26080;&#30097;&#38382;&#30340;&#26159;&#65292;&#30001;&#20110;&#20805;&#28385;&#25919;&#27835;&#33394;&#24425;&#30340;&#35843;&#26597;&#20197;&#21450;&#26377;&#20105;&#35758;&#30340;&#20915;&#23450;&#30340;&#21518;&#26524;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#27599;&#19968;&#39033;&#34892;&#21160;&#37117;&#22312;&#20854;&#24037;&#20316;&#21644;&#20844;&#24320;&#22768;&#26126;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#30340;&#26102;&#20505;&#34987;&#25918;&#22823;&#12290;&#21496;&#27861;&#37096;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/education-violence-school-boards-merrick-garland-congress-6069cd1bf2286bcc57c62e679db6780f"&gt;&#22791;&#24536;&#24405;&#25351;&#31034;&#32852;&#37030;&#35843;&#26597;&#23616;&#22788;&#29702;&#23398;&#26657;&#33891;&#20107;&#20250;&#20250;&#35758;&#19978;&#30340;&#23041;&#32961;&#35328;&#35770;&lt;/a&gt;&lt;/span&gt;&#65292;&#20197;&#21450;&#19968;&#20221;&#21518;&#26469;&#25764;&#22238;&#30340;&#29616;&#22330;&#21150;&#20844;&#23460;&#22791;&#24536;&#24405;&#65292;&#35686;&#21578;&#28508;&#22312;&#30340;&#22825;&#20027;&#25945;&#26497;&#31471;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#36864;&#20241;&#30340;&#32852;&#37030;&#35843;&#26597;&#23616;&#21069;&#25191;&#34892;&#21161;&#29702;&#23616;&#38271;&#20811;&#37324;&#26031;&#183;&#30382;&#38669;&#22612; (Chris Piehota) &#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#36817;&#24180;&#26469;&#32852;&#37030;&#35843;&#26597;&#23616;&#24050;&#32463;&#22240;&#8220;&#25919;&#27835;&#21644;&#31038;&#20250;&#35758;&#31243;&#32780;&#19981;&#26159;&#35299;&#20915;&#23454;&#38469;&#20986;&#29616;&#30340;&#23041;&#32961;&#29615;&#22659;&#8221;&#32780;&#8220;&#20998;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#20182;&#20204;&#30340;&#20248;&#20808;&#20107;&#39033;&#27809;&#26377;&#27491;&#30830;&#30830;&#23450;&#65292;&#8221;&#12298;&#36890;&#32521;&#65306;&#25105;&#26366;&#32463;&#35748;&#35782;&#30340;&#32852;&#37030;&#35843;&#26597;&#23616;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#30382;&#38669;&#22612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#36158;&#24052;&#23572;&#32780;&#35328;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#27491;&#22312;&#32487;&#32493;&#25366;&#25496;&#20182;&#30340;&#32972;&#26223;&#65292;&#20294;&#27809;&#26377;&#31435;&#21363;&#36857;&#35937;&#34920;&#26126;&#29305;&#24037;&#22312;&#34989;&#20987;&#21457;&#29983;&#21069;&#38169;&#36807;&#20102;&#20219;&#20309;&#21487;&#33021;&#38459;&#27490;&#35843;&#26597;&#30340;&#26126;&#26174;&#21361;&#38505;&#20449;&#21495;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20182;&#26159;&#29420;&#33258;&#34892;&#21160;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#21516;&#20249;&#65292;&#32780;&#19988;&#20182;&#30340;&#28608;&#36827;&#21270;&#20043;&#36335;&#8212;&#8212;&#20182;&#26366;&#35828;&#20182;&#22312;&#21435;&#24180;&#22799;&#22825;&#20043;&#21069;&#23601;&#21152;&#20837;&#20102;&#20234;&#26031;&#20848;&#22269;&#8212;&#8212;&#20284;&#20046;&#24456;&#30701;&#26242;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31532;&#19968;&#22825;&#30340;&#19968;&#20123;&#19981;&#23436;&#32654;&#30340;&#27807;&#36890;&#30830;&#23454;&#24433;&#21709;&#20102;&#20844;&#20247;&#23545;&#21453;&#24212;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#26368;&#21021;&#34920;&#31034;&#36825;&#27425;&#34989;&#20987;&#19981;&#26159;&#24656;&#24598;&#34892;&#20026;&#22806;&#65292;&#36127;&#36131;&#26032;&#22885;&#23572;&#33391;&#22806;&#22320;&#21150;&#20107;&#22788;&#30340;&#21161;&#29702;&#29305;&#24037;&#38463;&#20029;&#35199;&#23045;&#183;&#37011;&#32943;&#34920;&#31034;&#65292;&#23448;&#21592;&#20204;&#24182;&#19981;&#35748;&#20026;&#36158;&#24052;&#23572;&#26159;&#21333;&#29420;&#34892;&#21160;&#30340;&#12290;&#19968;&#22825;&#21518;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#34920;&#31034;&#65292;&#32463;&#36807;&#36827;&#19968;&#27493;&#23457;&#26597;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#24182;&#38750;&#22914;&#27492;&#65292;&#20182;&#23454;&#38469;&#19978;&#26159;&#19968;&#21517;&#29420;&#21809;&#28436;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19968;&#21457;&#29616;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#20182;&#20204;&#23601;&#31449;&#20986;&#26469;&#35828;&#65292;&#8216;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#8217;&#8221;&#33945;&#25176;&#20122;&#35828;&#12290; &#8220;&#25105;&#20204;&#21487;&#20197;&#23545;&#27492;&#20570;&#20986;&#24456;&#22810;&#25512;&#35770;&#65292;&#20294;&#20107;&#23454;&#26159;&#35843;&#26597;&#23601;&#26159;&#36825;&#26679;&#36827;&#34892;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/eric-tucker"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/765bf01/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="ERIC TUCKER" width="100" height="100" src="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/eric-tucker"&gt;&#22467;&#37324;&#20811;&#183;&#22612;&#20811; (ERIC TUCKER)&lt;/a&gt;&#22612;&#20811;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#21326;&#30427;&#39039;&#30340;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#65292;&#37325;&#28857;&#20851;&#27880;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#21496;&#27861;&#37096;&#20197;&#21450;&#38024;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#26696;&#20214;&#12290; &lt;a rel="noreferrer" href="https://twitter.com/etuckerAP" target="_blank" data-social-service="twitter"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#74110001171f11063415045a1b0613" target="_blank" data-social-service="mailto"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 07 Jan 2025 23:53:02 +0800</pubDate></item><item><title>&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#26368;&#32456;&#25970;&#23450;&#29305;&#26391;&#26222;&#35843;&#26597;&#25253;&#21578;&#65292;&#26368;&#26089;&#21487;&#33021;&#20110;&#21608;&#20116;&#21457;&#24067;</title><link>https://apnews.com/article/trump-jack-smith-maralago-jan-6-justice-department-e73a42b03cc6dc807de32c42dc824f3d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d021d64/2147483647/strip/true/crop/3313x1864+0+173/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fea%2F8d%2F00ab9dcaaf69f9653cc2f8de909c%2F65c55c3c2a1643c79dc9ca734f3e6999" width="100%"&gt; &lt;small style="color: #999;"&gt;2023 &#24180; 8 &#26376; 1 &#26085;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#22312;&#21326;&#30427;&#39039;&#21496;&#27861;&#37096;&#21150;&#20844;&#23460;&#21521;&#23186;&#20307;&#35762;&#36848;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#36215;&#35785;&#20070;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/J. Scott Applewhite&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2025-01-07T13:13:25Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/jack-smith"&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&lt;/a&gt;&lt;/span&gt;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#30340;&#22242;&#38431;&#27491;&#22312;&#25970;&#23450;&#19968;&#20221;&#20851;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-capitol-riot-justice-department-jack-smith-d6172cf98d8e03e099571c908267456c"&gt;&#23545;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#30340;&#20004;&#21367;&#25253;&#21578;&#65292;&#21496;&#27861;&#37096;&#26368;&#26089;&#21487;&#33021;&#22312;&#21608;&#20116;&#21457;&#24067;&#33267;&#23569;&#19968;&#21367;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25259;&#38706;&#26159;&#20026;&#20102;&#22238;&#24212;&#36777;&#25252;&#24459;&#24072;&#30340;&#35831;&#27714;&#65292;&#35813;&#35831;&#27714;&#24050;&#22312;&#27861;&#24237;&#19978;&#25552;&#20132;&#24182;&#22312;&#32473;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#30340;&#19968;&#23553;&#20449;&#20013;&#25552;&#20986;&#65292;&#20197;&#20808;&#21457;&#21046;&#20154;&#22320;&#38459;&#27490;&#35813;&#25253;&#21578;&#34987;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#35813;&#25253;&#21578;&#23558;&#25551;&#36848;&#21490;&#23494;&#26031;&#22312;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-classified-documents-smith-c66d5ffb7ba86c1b991f95e89bdeba0c"&gt;&#29305;&#26391;&#26222;&#22312;&#20854;&#28023;&#28246;&#24196;&#22253;&#22244;&#31215;&#26426;&#23494;&#25991;&#20214;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#20182;&#22312; 1 &#26376; 6 &#26085;&#22823;&#36873;&#21069;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-jan-6-jack-smith-tanya-chutkan-e02b54aeb375c9de95a2ab43c055fc03"&gt;&#25512;&#32763; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#32467;&#26524;&#30340;&lt;/a&gt;&lt;/span&gt;&#21162;&#21147;&#36827;&#34892;&#30340;&#21333;&#29420;&#35843;&#26597;&#20013;&#20570;&#20986;&#30340;&#25351;&#25511;&#20915;&#23450;&#12290; 2021&#24180;&#65292;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#21457;&#29983;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#26426;&#23494;&#25991;&#20214;&#26696;&#20013;&#19982;&#20004;&#21517;&#20849;&#21516;&#34987;&#21578;&#19968;&#36215;&#21463;&#21040;&#25351;&#25511;&#65292;&#35813;&#26696;&#20110; 7 &#26376;&#34987;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#27861;&#23448;&#39539;&#22238;&#65292;&#35813;&#27861;&#23448;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#21490;&#23494;&#26031;&#30340;&#20219;&#21629;&#26159;&#38750;&#27861;&#30340;&#12290;&#29305;&#26391;&#26222;&#36824;&#22240;&#19968;&#36215;&#36873;&#20030;&#24178;&#39044;&#26696;&#21463;&#21040;&#25351;&#25511;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-trump-capitol-riot-immunity-2dc0d1c2368d404adc0054151490f542"&gt;&#65292;&#26368;&#39640;&#27861;&#38498;&#23545;&#24635;&#32479;&#35905;&#20813;&#26435;&#30340;&#35009;&#20915;&#22823;&#22823;&#32553;&#23567;&#20102;&#35813;&#26696;&#30340;&#33539;&#22260;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24403;&#36873;&#24635;&#32479;&#21518;&#65292;&#21490;&#23494;&#26031;&#30340;&#22242;&#38431;&#20110; 11 &#26376;&#25918;&#24323;&#20102;&#36825;&#20004;&#36215;&#26696;&#20214;&#65292;&#29702;&#30001;&#26159;&#21496;&#27861;&#37096;&#25919;&#31574;&#31105;&#27490;&#23545;&#29616;&#20219;&#24635;&#32479;&#36827;&#34892;&#32852;&#37030;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#65292;&#21253;&#25324;&#34987;&#29305;&#26391;&#26222;&#20219;&#21629;&#20026;&#21103;&#21496;&#27861;&#37096;&#38271;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-justice-defense-lawyers-blanche-31e05c8bc960d112adf3f1eacc7bd047"&gt;&#25176;&#24503;&#183;&#24067;&#20848;&#22855;(Todd Blanche)&lt;/a&gt;&lt;/span&gt; &#65292;&#22312;&#21608;&#19968;&#26202;&#38388;&#20844;&#24320;&#30340;&#19968;&#23553;&#20449;&#20013;&#25958;&#20419;&#21152;&#20848;&#38459;&#27490;&#35813;&#25253;&#21578;&#30340;&#21457;&#24067;&#65292;&#24182;&#8220;&#31435;&#21363;&#8221;&#35299;&#38500;&#21490;&#23494;&#26031;&#30340;&#32844;&#21153;&#8212;&#8212;&#21542;&#21017;&#30340;&#35805;&#25512;&#36831;&#21521;&#21363;&#23558;&#19978;&#20219;&#30340;&#24635;&#26816;&#23519;&#38271;&#21457;&#24067;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#22855;&#20351;&#29992;&#27169;&#20223;&#29305;&#26391;&#26222;&#26412;&#20154;&#23545;&#21490;&#23494;&#26031;&#21450;&#20854;&#24037;&#20316;&#30340;&#25915;&#20987;&#30340;&#35821;&#35328;&#65292;&#21578;&#35785;&#21152;&#20848;&#65292;&#8220;&#20844;&#24067;&#36825;&#20010;&#22833;&#25511;&#30340;&#31169;&#20154;&#20844;&#27665;&#36829;&#23466;&#22320;&#20882;&#20805;&#26816;&#23519;&#23448;&#20934;&#22791;&#30340;&#20219;&#20309;&#26426;&#23494;&#25253;&#21578;&#21482;&#19981;&#36807;&#26159;&#19968;&#31181;&#26080;&#27861;&#26080;&#22825;&#30340;&#25919;&#27835;&#22129;&#22836;&#65292;&#26088;&#22312;&#22312;&#25919;&#27835;&#19978;&#20260;&#23475;&#29305;&#26391;&#26222;&#24635;&#32479;&#65292;&#24182;&#20026;&#21490;&#23494;&#26031;&#22312;&#20182;&#22833;&#36133;&#21644;&#34987;&#39539;&#22238;&#30340;&#26696;&#20214;&#19978;&#36829;&#23466;&#33457;&#36153;&#30340;&#24040;&#39069;&#32435;&#31246;&#20154;&#36164;&#37329;&#36777;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#26159;&#21608;&#19968;&#26202;&#38388;&#29305;&#26391;&#26222;&#22312;&#25991;&#20214;&#26696;&#20013;&#30340;&#21516;&#26696;&#34987;&#21578;&#29305;&#26391;&#26222;&#20195;&#23458;&#27779;&#23572;&#29305;&#183;&#35834;&#22612;(Walt Nauta)&#21644;&#28023;&#28246;&#24196;&#22253;&#29289;&#19994;&#32463;&#29702;&#21345;&#27931;&#26031;&#183;&#24503;&#22885;&#21033;&#32500;&#25289;(Carlos De Oliveira)&#30340;&#24459;&#24072;&#21521;&#32852;&#37030;&#27861;&#38498;&#25552;&#20986;&#30340;&#32039;&#24613;&#35831;&#27714;&#30340;&#23637;&#21697;&#20013;&#25152;&#38468;&#30340;&#36825;&#23553;&#20449;&#12290;&#20182;&#20204;&#35201;&#27714;&#32654;&#22269;&#22320;&#21306;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-classified-documents-cannon-fbi-maralago-smith-1d800e05b549de0d027f94aa93726742"&gt;&#27861;&#23448;&#33406;&#29747;&#183;&#22350;&#20892;&#65288;Aileen Cannon&#65289;&lt;/a&gt;&lt;/span&gt;&#38459;&#27490;&#35813;&#25253;&#21578;&#30340;&#21457;&#24067;&#65292;&#24182;&#25351;&#20986;&#21490;&#23494;&#26031;&#23545;&#22905;&#23545;&#36825;&#20123;&#30007;&#23376;&#30340;&#25351;&#25511;&#34987;&#39539;&#22238;&#30340;&#19978;&#35785;&#20173;&#22312;&#23457;&#29702;&#20013;&#65292;&#25259;&#38706;&#26377;&#20851;&#20182;&#20204;&#30340;&#36140;&#20041;&#20449;&#24687;&#23558;&#26159;&#26377;&#20559;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23545;&#36825;&#19968;&#35201;&#27714;&#30340;&#22238;&#24212;&#65292;&#21490;&#23494;&#26031;&#30340;&#22242;&#38431;&#22312;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#25552;&#20132;&#30340;&#19968;&#20221;&#20004;&#39029;&#32440;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#25171;&#31639;&#22312;&#19979;&#21320;&#20043;&#21069;&#21521;&#21152;&#20848;&#25552;&#20132;&#25253;&#21578;&#65292;&#24182;&#19988;&#19982;&#26426;&#23494;&#25991;&#20214;&#35843;&#26597;&#30456;&#20851;&#30340;&#25253;&#21578;&#19981;&#20250;&#22312;&#21608;&#20116;&#19978;&#21320; 10 &#28857;&#20043;&#21069;&#20844;&#24067;&#12290;&#25454;&#25512;&#27979;&#65292;&#21490;&#23494;&#26031;&#25253;&#21578;&#30340;&#20004;&#21367;&#23558;&#21516;&#26102;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#27861;&#35268;&#35201;&#27714;&#24635;&#26816;&#23519;&#38271;&#20219;&#21629;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#22312;&#35843;&#26597;&#32467;&#26463;&#21518;&#25552;&#20132;&#19968;&#20221;&#26426;&#23494;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20848;&#36804;&#20170;&#20026;&#27490;&#24050;&#23436;&#25972;&#20844;&#24320;&#20102;&#22312;&#20182;&#30340;&#30417;&#30563;&#19979;&#24037;&#20316;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#32534;&#20889;&#30340;&#25253;&#21578;&#65292;&#21253;&#25324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/joe-biden-special-counsel-report"&gt;&#32599;&#20271;&#29305;&#183;&#32993;&#23572;&#20851;&#20110;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22788;&#29702;&#26426;&#23494;&#20449;&#24687;&#30340;&#25253;&#21578;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/durham-report-fbi-trump-clinton-2016-campaign-f3039e651eeb35a09091c363419e6766"&gt;&#32422;&#32752;&#183;&#36798;&#21202;&#22982;&#20851;&#20110;&#32852;&#37030;&#35843;&#26597;&#23616;&#20420;&#32599;&#26031;&#36873;&#20030;&#24178;&#25200;&#35843;&#26597;&#30340;&#25253;&#21578;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/eric-tucker"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/765bf01/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="ERIC TUCKER" width="100" height="100" src="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/eric-tucker"&gt;&#22467;&#37324;&#20811;&#183;&#22612;&#20811; (ERIC TUCKER)&lt;/a&gt;&#22612;&#20811;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#21326;&#30427;&#39039;&#30340;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#65292;&#37325;&#28857;&#20851;&#27880;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#21496;&#27861;&#37096;&#20197;&#21450;&#38024;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#26696;&#20214;&#12290; &lt;a rel="noreferrer" href="https://twitter.com/etuckerAP" target="_blank" data-social-service="twitter"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#99fcedecfaf2fcebd9f8e9b7f6ebfe" target="_blank" data-social-service="mailto"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Tue, 07 Jan 2025 23:53:02 +0800</pubDate></item><item><title>Meta &#29992; X &#39118;&#26684;&#30340;&#31038;&#21306;&#27880;&#37322;&#21462;&#20195;&#20107;&#23454;&#26816;&#26597;</title><link>https://apnews.com/article/meta-facts-trump-musk-community-notes-413b8495939a058ff2d25fd23f2e0f43</link><description>&lt;img src="https://dims.apnews.com/dims4/default/6b5270d/2147483647/strip/true/crop/5075x2855+0+264/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe8%2F9c%2F6a24b29e7f2d42d3feb058c7346a%2F4cf5a425d5614b6081ac45b9b74764be" width="100%"&gt;&lt;small style="color: #999;"&gt;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#20110; 2024 &#24180; 9 &#26376; 25 &#26085;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#38376;&#27931;&#24085;&#20811;&#20030;&#34892;&#30340; Meta Connect &#20250;&#35758;&#19978;&#35848;&#35770; Orion AR &#30524;&#38236;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Godofredo A. V&#225;squez&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2025-01-07T13:29:43Z&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038; (&#32654;&#32852;&#31038;)&#8212;&#8212;Facebook &#21644; Instagram &#30340;&#25152;&#26377;&#32773; Meta &#21608;&#20108;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#23558;&#21462;&#28040;&#31532;&#19977;&#26041;&#20107;&#23454;&#26680;&#26597;&#31243;&#24207;&#65292;&#20195;&#20043;&#20197;&#30001;&#29992;&#25143;&#32534;&#20889;&#30340;&#31038;&#21306;&#27880;&#37322;&#31243;&#24207;&#65292;&#35813;&#31243;&#24207;&#19982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/x-musk-twitter-misinformation-ccdh-0fa4fec0f703369b93be248461e8005d"&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X&lt;/a&gt;&lt;/span&gt;&#20351;&#29992;&#30340;&#27169;&#22411;&#31867;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#32654;&#22269;&#24320;&#22987;&#65292;Meta &#23558;&#32467;&#26463;&#19982;&#29420;&#31435;&#31532;&#19977;&#26041;&#30340;&#20107;&#23454;&#26680;&#26597;&#35745;&#21010;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20915;&#23450;&#32456;&#27490;&#35813;&#35745;&#21010;&#26159;&#22240;&#20026;&#19987;&#23478;&#20107;&#23454;&#26680;&#26597;&#20154;&#21592;&#26377;&#33258;&#24049;&#30340;&#20559;&#35265;&#65292;&#32780;&#19988;&#22826;&#22810;&#20869;&#23481;&#26368;&#32456;&#34987;&#20107;&#23454;&#26680;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#23427;&#23558;&#36716;&#21521;&#31038;&#21306;&#27880;&#37322;&#27169;&#22411;&#65292;&#35813;&#27169;&#22411;&#20351;&#29992;&#26469;&#33258;&#29992;&#25143;&#30340;&#20247;&#21253;&#20107;&#23454;&#26816;&#26597;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#30340;&#39318;&#24109;&#20840;&#29699;&#20107;&#21153;&#23448;&#20052;&#23572;&#183;&#21345;&#26222;&#20848; (Joel Kaplan) &#22312;&#21338;&#23458;&#25991;&#31456;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#36825;&#31181;&#26041;&#27861;&#22312; X &#19978;&#21457;&#25381;&#20102;&#20316;&#29992;&#65292;&#20182;&#20204;&#35753;&#31038;&#21306;&#33021;&#22815;&#20915;&#23450;&#24086;&#23376;&#20309;&#26102;&#21487;&#33021;&#20855;&#26377;&#35823;&#23548;&#24615;&#24182;&#19988;&#38656;&#35201;&#26356;&#22810;&#32972;&#26223;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#27492;&#21069;&#26366;&#21442;&#19982; Meta &#30340;&#20107;&#23454;&#26680;&#26597;&#35745;&#21010;&#65292;&#20294;&#19968;&#24180;&#21069;&#32467;&#26463;&#20102;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#36824;&#34920;&#31034;&#65292;&#35745;&#21010;&#21462;&#28040;&#23545;&#19968;&#20123;&#20027;&#27969;&#35752;&#35770;&#35805;&#39064;&#30340;&#38480;&#21046;&#65292;&#20197;&#20801;&#35768;&#8220;&#26356;&#22810;&#35328;&#35770;&#8221;&#65292;&#20197;&#37325;&#28857;&#20851;&#27880;&#24656;&#24598;&#20027;&#20041;&#12289;&#20799;&#31461;&#24615;&#21093;&#21066;&#21644;&#27602;&#21697;&#31561;&#38750;&#27861;&#21644;&#8220;&#20005;&#37325;&#36829;&#27861;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#34920;&#31034;&#65292;&#20854;&#26500;&#24314;&#22797;&#26434;&#31995;&#32479;&#26469;&#31649;&#29702;&#20854;&#24179;&#21488;&#20869;&#23481;&#30340;&#26041;&#27861;&#24050;&#32463;&#8220;&#36208;&#24471;&#22826;&#36828;&#8221;&#65292;&#24182;&#19988;&#36890;&#36807;&#23457;&#26597;&#22826;&#22810;&#20869;&#23481;&#32780;&#29359;&#20102;&#8220;&#22826;&#22810;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#20811;&#25166;&#20811;&#20271;&#26684;&#25215;&#35748;&#65292;&#36825;&#20123;&#21464;&#21270;&#37096;&#20998;&#26159;&#30001;&#25919;&#27835;&#20107;&#20214;&#24341;&#21457;&#30340;&#65292;&#21253;&#25324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jan-6-trump-election-certification-capitol-b8284b9b6b22f78ab7f23f8c8b3c3da3"&gt;&#21776;&#32435;&#24503;&#29305;&#26391;&#26222;&#24635;&#32479;&#36873;&#20030;&#30340;&#32988;&#21033;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#22312;&#22312;&#32447;&#35270;&#39057;&#20013;&#34920;&#31034;&#65306;&#8220;&#26368;&#36817;&#30340;&#36873;&#20030;&#20063;&#24863;&#35273;&#20687;&#26159;&#19968;&#20010;&#20877;&#27425;&#20248;&#20808;&#32771;&#34385;&#35328;&#35770;&#30340;&#25991;&#21270;&#36716;&#25240;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Meta &#30340;&#20934;&#29420;&#31435;&#30417;&#30563;&#22996;&#21592;&#20250;&#26159;&#20026;&#20102;&#20805;&#24403;&#26377;&#20105;&#35758;&#30340;&#20869;&#23481;&#20915;&#31574;&#30340;&#35009;&#21028;&#32780;&#35774;&#31435;&#30340;&#65292;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#27426;&#36814;&#36825;&#20123;&#21464;&#21270;&#65292;&#24182;&#26399;&#24453;&#19982;&#35813;&#20844;&#21496;&#21512;&#20316;&#8220;&#26356;&#35814;&#32454;&#22320;&#20102;&#35299;&#36825;&#20123;&#21464;&#21270;&#65292;&#30830;&#20445;&#20854;&#26032;&#26041;&#27861;&#33021;&#22815;&#23613;&#21487;&#33021;&#26377;&#25928;&#19988;&#26131;&#20110;&#28436;&#35762;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 07 Jan 2025 22:23:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#23601;&#32844;&#20856;&#31036;&#24688;&#36898;&#21326;&#30427;&#39039;&#29305;&#21306;&#21457;&#29983;&#19968;&#31995;&#21015;&#21490;&#26080;&#21069;&#20363;&#30340;&#39640;&#39118;&#38505;&#23433;&#20840;&#20107;&#20214;</title><link>https://apnews.com/article/trump-inauguration-security-a3df8ed878f2c0587f7038d68a0447f6</link><description>&lt;img src="https://dims.apnews.com/dims4/default/3c93ea9/2147483647/strip/true/crop/4500x2531+0+234/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F5e%2Fad%2Fe63ad8892c322e657d40350adea3%2F1f92a51157a64fb19c02d8d3496f2a10" width="100%"&gt; &lt;small style="color: #999;"&gt;2025 &#24180; 1 &#26376; 6 &#26085;&#26143;&#26399;&#19968;&#65292;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#30340;&#22269;&#20250;&#32852;&#24109;&#20250;&#35758;&#19978;&#65292;&#23433;&#20840;&#22260;&#26639;&#21253;&#22260;&#20102;&#22269;&#20250;&#23665;&#65292;&#22823;&#38634;&#35206;&#30422;&#20102;&#35813;&#22320;&#21306;&#65292;&#20197;&#26680;&#35777;&#24635;&#32479;&#36873;&#20030;&#20013;&#36873;&#20030;&#22242;&#30340;&#36873;&#31080;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/J. Scott Applewhite&#65289;&lt;/small&gt;&lt;p&gt; 2025-01-07T12:01:08Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19978;&#19968;&#27425;&#24635;&#32479;&#23601;&#32844;&#20856;&#31036;&#26102;&#65292;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#20030;&#34892;&#20202;&#24335;&#30340;&#22320;&#28857;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/joe-biden-inauguration-a01d1ffa7862661914cb92b22e359854"&gt;&#21457;&#29983;&#20102;&#20840;&#29699;&#27969;&#34892;&#30149;&#21644;&#26292;&#21147;&#22260;&#22256;&lt;/a&gt;&lt;/span&gt;&#12290;&#36825;&#19968;&#27425;&#65292;&#36825;&#19968;&#20107;&#20214;&#26159;&#35813;&#22269;&#39318;&#37117;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#21069;&#25152;&#26410;&#26377;&#30340;&#39640;&#39118;&#38505;&#23433;&#20840;&#20107;&#20214;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376; 20 &#26085;&#30340;&#23459;&#35475;&#23601;&#32844;&#32467;&#26463;&#20102;&#20026;&#26399;&#20004;&#21608;&#30340;&#22269;&#23478;&#29305;&#21035;&#23433;&#20840;&#27963;&#21160;&#65292;&#36825;&#20123;&#27963;&#21160;&#20855;&#26377;&#22269;&#23478;&#26368;&#39640;&#24847;&#20041;&#65292;&#24471;&#21040;&#32852;&#37030;&#36164;&#37329;&#30340;&#25903;&#25345;&#65292;&#24182;&#30001;&#32654;&#22269;&#29305;&#21220;&#23616;&#39046;&#23548;&#12290;&#20854;&#20182;&#27963;&#21160;&#21253;&#25324;&#21608;&#19968;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/secret-service-congress-election-trump-riot-jan-6-ed17be9d13d0c574a0f026b892d14b60"&gt;&#36873;&#20030;&#35745;&#31080;&lt;/a&gt;&lt;/span&gt;&#21644;&#21608;&#22235;&#21069;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jimmy-carter-funeral-plains-georgia-39d9be789f75b477b34fccdc2531238c"&gt;&#21513;&#31859;&#183;&#21345;&#29305;&#30340;&#22269;&#33900;&lt;/a&gt;&lt;/span&gt;&#12290;&#20505;&#20219;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36824;&#35745;&#21010;&#20110; 1 &#26376; 19 &#26085;&#22312;&#31532;&#19968;&#36164;&#26412;&#20307;&#32946;&#39302;&#20030;&#34892;&#19968;&#22330;&#22823;&#22411;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20197;&#21069;&#20174;&#26410;&#21457;&#29983;&#36807;&#65292;&#8221;&#36127;&#36131;&#21326;&#30427;&#39039;&#22806;&#22320;&#21150;&#20107;&#22788;&#30340;&#32654;&#22269;&#29305;&#21220;&#23616;&#29305;&#24037;&#39532;&#29305;&#183;&#40614;&#24211;&#23572;&#22312;&#35848;&#21040;&#36830;&#32493;&#21457;&#29983;&#30340;&#20107;&#20214;&#26102;&#34920;&#31034;&#12290; &#8220;&#20294;&#25105;&#20204;&#24456;&#28789;&#27963;&#19988;&#36866;&#24212;&#24615;&#24378;&#12290; ......&#25105;&#20204;&#20250;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#24403;&#36873;&#21103;&#24635;&#32479; JD &#19975;&#26031;&#23558;&#22312;&#23433;&#20840;&#25514;&#26045;&#26684;&#22806;&#20005;&#23494;&#30340;&#24773;&#20917;&#19979;&#22312;&#22269;&#20250;&#22823;&#21414;&#35199;&#20391;&#23459;&#35475;&#23601;&#32844;&#12290;&#26377;&#20123;&#20803;&#32032;&#65292;&#27604;&#22914;&#22823;&#37327;&#30340;&#32852;&#37030;&#29305;&#24037;&#21644;&#35686;&#23519;&#65292;&#23558;&#26159;&#21487;&#35265;&#30340;&#12290;&#20854;&#20182;&#30340;&#65292;&#22914;&#28856;&#24377;&#25506;&#27979;&#35013;&#32622;&#12289;&#29401;&#20987;&#25163;&#21644;&#36752;&#23556;&#25506;&#27979;&#22120;&#65292;&#23558;&#26356;&#38590;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#21368;&#20219;&#30340;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23558;&#20986;&#24109;&#23601;&#32844;&#20856;&#31036;&#65292;&#25353;&#29031;&#24815;&#20363;&#65292;&#22312;&#19990;&#30340;&#21069;&#24635;&#32479;&#20063;&#20250;&#20986;&#24109;&#12290;&#20316;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-xi-trump-inauguration-d654da01f90bf3bec071bb9890ffbd29"&gt;&#31532;&#19968;&#20301;&#36992;&#35831;&#19990;&#30028;&#39046;&#23548;&#20154;&#21442;&#21152;&#23601;&#32844;&#20856;&#31036;&#30340;&#24403;&#36873;&#24635;&#32479;&#65292;&lt;/a&gt;&lt;/span&gt;&#20849;&#21644;&#20826;&#20154;&#29305;&#26391;&#26222;&#20063;&#22312;&#36825;&#19968;&#27963;&#21160;&#19978;&#30041;&#19979;&#20102;&#33258;&#24049;&#30340;&#21360;&#35760;&#12290;&#33267;&#23569;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/javier-milei-profile-argentina-election-82488d49cca5aee10d4b911bde530922"&gt;&#38463;&#26681;&#24311;&#24635;&#32479;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#65288;Javier Milei&lt;/a&gt;&lt;/span&gt; &#65289;&#35745;&#21010;&#21069;&#24448;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#23601;&#32844;&#20856;&#31036;&#23558;&#19982;&#22235;&#24180;&#21069;&#25308;&#30331;&#30340;&#23601;&#32844;&#20856;&#31036;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/joe-biden-donald-trump-inaugurations-302e242646b2bec9838b5e8d9950d164"&gt;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#22240;&#38169;&#35823;&#22320;&#22768;&#31216;&#36873;&#20030;&#34987;&#31363;&#21462;&#20197;&#21450;&#22312;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/capitol-siege"&gt;&#24341;&#21457;&#21467;&#20081;&lt;/a&gt;&lt;/span&gt;&#32780;&#36339;&#36807;&#20102;&#36825;&#27425;&#27963;&#21160;&#12290;&#36229;&#36807;1000&#20154;&#22312;&#39578;&#20081;&#20013;&#21463;&#21040;&#25351;&#25511;&#65292;&#29305;&#26391;&#26222;&#26368;&#32456;&#22312;&#32852;&#37030;&#27861;&#38498;&#34987;&#25351;&#25511;&#35797;&#22270;&#39072;&#35206;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#36194;&#24471; 2024 &#24180;&#24635;&#32479;&#36873;&#20030;&#21518;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-capitol-riot-justice-department-jack-smith-d6172cf98d8e03e099571c908267456c"&gt;&#65292;&#38024;&#23545;&#20182;&#30340;&#25351;&#25511;&#27491;&#22312;&#28040;&#22833;&lt;/a&gt;&lt;/span&gt;&#12290;&#20182;&#36824;&#25215;&#35834;&#36198;&#20813;&#39578;&#20081;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#25308;&#30331;&#26412;&#21608;&#22312;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21457;&#34920;&#30340;&#19968;&#31687;&#35780;&#35770;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#20182;&#8220;&#20915;&#24515;&#23613;&#19968;&#20999;&#21162;&#21147;&#23562;&#37325;&#26435;&#21147;&#30340;&#21644;&#24179;&#31227;&#20132;&#65292;&#24674;&#22797;&#25105;&#20204;&#22312;&#32654;&#22269;&#38271;&#26399;&#20197;&#26469;&#23562;&#37325;&#30340;&#20256;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36873;&#20030;&#23558;&#20197;&#21644;&#24179;&#26041;&#24335;&#36827;&#34892;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#24050;&#36992;&#35831;&#21363;&#23558;&#19978;&#20219;&#30340;&#24635;&#32479;&#20110; 1 &#26376; 20 &#26085;&#19978;&#21320;&#21069;&#24448;&#30333;&#23467;&#65292;&#25105;&#23558;&#20986;&#24109;&#20182;&#24403;&#22825;&#19979;&#21320;&#30340;&#23601;&#32844;&#20856;&#31036;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25191;&#27861;&#37096;&#38376;&#27491;&#22312;&#20026;&#36825;&#27425;&#21487;&#33021;&#30340;&#31034;&#23041;&#27963;&#21160;&#20570;&#20934;&#22791;&#65292;&#20294;&#39044;&#35745;&#19981;&#20250;&#20986;&#29616;&#37325;&#22823;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#25105;&#20204;&#27809;&#26377;&#36861;&#36394;&#19982;&#36825;&#20123;&#20107;&#20214;&#30456;&#20851;&#30340;&#20219;&#20309;&#21487;&#20449;&#25110;&#20855;&#20307;&#30340;&#23041;&#32961;&#65292;&#8221;&#32852;&#37030;&#35843;&#26597;&#23616;&#21326;&#30427;&#39039;&#22806;&#22320;&#21150;&#20107;&#22788;&#36127;&#36131;&#20154;&#21161;&#29702;&#20027;&#20219;&#25140;&#22827;&#183;&#26705;&#24503;&#20271;&#26684;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#23601;&#26159;&#35828;&#65292;&#32852;&#37030;&#25191;&#27861;&#37096;&#38376;&#27491;&#22312;&#38754;&#20020;&#39640;&#24230;&#23041;&#32961;&#30340;&#29615;&#22659;&#19979;&#24320;&#23637;&#24037;&#20316;&#65292;&#29305;&#21035;&#26159;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-orleans-car-attack-bourbon-street-5bbf5fdc715c4d0d4c8764dd8da22720"&gt;&#26032;&#22885;&#23572;&#33391;&#26032;&#24180;&#34989;&#20987;&lt;/a&gt;&lt;/span&gt;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21733;&#20262;&#27604;&#20122;&#29305;&#21306;&#30340;&#31034;&#23041;&#25110;&#20854;&#20182;&#37325;&#22823;&#27963;&#21160;&#19981;&#21516;&#65292;&#22269;&#23478;&#29305;&#27530;&#23433;&#20840;&#27963;&#21160;&#28165;&#38500;&#20102;&#20256;&#32479;&#30340;&#32321;&#25991;&#32539;&#33410;&#65292;&#20801;&#35768;&#32852;&#37030;&#12289;&#24066;&#21644;&#24030;&#25191;&#27861;&#26426;&#26500;&#20849;&#21516;&#21512;&#20316;&#12290;&#20854;&#20182;&#27492;&#31867;&#27963;&#21160;&#21253;&#25324;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#12290;&#22235;&#24180;&#21069;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#21457;&#29983;&#26292;&#21147;&#39578;&#20081;&#21518;&#65292;&#21608;&#19968;&#30340;&#36873;&#20030;&#35745;&#31080;&#20063;&#34987;&#35748;&#20026;&#26159;&#36825;&#26679;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#29305;&#21306;&#22269;&#27665;&#35686;&#21355;&#38431;&#23558;&#37096;&#32626;&#32422; 7,800 &#21517;&#22763;&#20853;&#36127;&#36131;&#21608;&#36793;&#23433;&#20840;&#65292;&#20854;&#20013;&#21253;&#25324;&#20132;&#36890;&#31649;&#21046;&#21644;&#22320;&#38081;&#31449;&#24033;&#36923;&#12290;&#25968;&#21315;&#21517;&#32852;&#37030;&#29305;&#24037;&#12289;&#35686;&#23519;&#21644;&#20854;&#20182;&#25191;&#27861;&#20154;&#21592;&#23558;&#21040;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21220;&#23616;&#36127;&#36131;&#22269;&#23478;&#29305;&#27530;&#23433;&#20840;&#27963;&#21160;&#30340;&#23433;&#20445;&#24037;&#20316;&#65292;&#19978;&#19968;&#22330;&#27963;&#21160;&#19968;&#32467;&#26463;&#23601;&#24320;&#22987;&#31609;&#21010;&#23601;&#32844;&#20856;&#31036;&#12290;&#20294;&#20170;&#24180;&#65292;&#22312;&#29305;&#26391;&#26222;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24052;&#29305;&#21202;&#25143;&#22806;&#38598;&#20250;&#30340;&#19968;&#27425;&#25143;&#22806;&#38598;&#20250;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-shooting-rally-a1bcbaa4a604e09be8cc22893751895b"&gt;&#26410;&#36930;&#26263;&#26432;&#34892;&#21160;&#20013;&#21463;&#20260;&lt;/a&gt;&lt;/span&gt;&#65292;&#20197;&#21450;&#22312;&#20182;&#30340;&#20315;&#32599;&#37324;&#36798;&#39640;&#23572;&#22827;&#29699;&#22330;&#31532;&#20108;&#27425;&#26410;&#36930;&#26263;&#26432;&#34892;&#21160;&#20013;&#21463;&#20260;&#21518;&#65292;&#35813;&#26426;&#26500;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#20005;&#26684;&#30340;&#23457;&#26597;&#21644;&#21387;&#21147;&#12290;&#29305;&#26391;&#26222;&#22312;&#31532;&#20108;&#22330;&#27604;&#36187;&#20013;&#27809;&#26377;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#26368;&#22823;&#30340;&#25209;&#35780;&#26159;&#65292;&#22810;&#20010;&#22320;&#26041;&#12289;&#21439;&#21644;&#32852;&#37030;&#25191;&#27861;&#26426;&#26500;&#27809;&#26377;&#26377;&#25928;&#27807;&#36890;&#65292;&#36825;&#19968;&#22833;&#35823;&#35753;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#26538;&#25163;&#20174;&#20182;&#20204;&#30340;&#25351;&#32541;&#20013;&#28316;&#36208;&#65292;&#30452;&#21040;&#20026;&#26102;&#24050;&#26202;&#12290;&#26538;&#25163;&#21521;&#29305;&#26391;&#26222;&#24320;&#26538;&#21518;&#22312;&#23627;&#39030;&#34987;&#21453;&#29401;&#20987;&#25163;&#20987;&#27609;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#29305;&#21220;&#23616;&#21457;&#35328;&#20154;&#23433;&#19996;&#23612;&#183;&#21476;&#21015;&#31859;&#34920;&#31034;&#65292;&#22269;&#23478;&#23433;&#20840;&#20107;&#20214;&#26159;&#20855;&#26377;&#39030;&#32423;&#20445;&#25252;&#30340;&#8220;&#23433;&#20840;&#36710;&#22411;&#20013;&#30340;&#20975;&#36842;&#25289;&#20811;&#8221;&#12290;&#23558;&#35774;&#31435;&#19968;&#20010;&#32852;&#21512;&#20449;&#24687;&#20013;&#24515;&#65292;&#21508;&#26426;&#26500;&#22312;&#27492;&#20849;&#21516;&#24037;&#20316;&#21644;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#25351;&#20986;&#65292;&#24182;&#38750;&#27599;&#27425;&#38598;&#20250;&#25110;&#31034;&#23041;&#37117;&#21487;&#20197;&#34987;&#25351;&#23450;&#20026;&#29305;&#27530;&#23433;&#20840;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#34920;&#31034;&#65292;&#20026;&#20102;&#20934;&#22791;&#23601;&#32844;&#20856;&#31036;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#24050;&#22312;&#21326;&#30427;&#39039;&#22806;&#22320;&#21150;&#20107;&#22788;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616;&#24635;&#37096;&#35774;&#31435;&#20102;&#25351;&#25381;&#25152;&#65292;&#20316;&#20026;&#8220;&#21592;&#24037;&#25910;&#38598;&#24773;&#25253;&#12289;&#35780;&#20272;&#28508;&#22312;&#23041;&#32961;&#12289;&#21327;&#35843;&#35843;&#26597;&#21644;&#26681;&#25454;&#38656;&#35201;&#22686;&#21152;&#36164;&#28304;&#30340;&#20013;&#24515;&#26530;&#32445;&#8221;&#12290;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#22806;&#22320;&#21150;&#20107;&#22788;&#30340;&#20998;&#26512;&#24072;&#23558;&#22312;&#23601;&#32844;&#20856;&#31036;&#20043;&#21069;&#21644;&#26399;&#38388;&#24320;&#23637;&#24037;&#20316;&#65292;&#35780;&#20272;&#24182;&#19982;&#20854;&#20182;&#25191;&#27861;&#37096;&#38376;&#20849;&#20139;&#24773;&#25253;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#23558;&#8220;&#38543;&#26102;&#20934;&#22791;&#20154;&#21592;&#21644;&#20854;&#20182;&#36164;&#20135;&#65292;&#31435;&#21363;&#20570;&#20986;&#21453;&#24212;&#65292;&#20197;&#35299;&#20915;&#20986;&#29616;&#30340;&#20219;&#20309;&#23433;&#20840;&#38382;&#39064;&#25110;&#23041;&#32961;&#65292; &#8221;&#35813;&#23616;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#21326;&#30427;&#39039;&#25776;&#31295;&#20154;&#38463;&#20848;&#23068;&#183;&#24503;&#37329;&#183;&#37324;&#24443; (Alanna Durkin Richer) &#21644;&#38463;&#20160;&#25289;&#22827;&#183;&#21704;&#21033;&#21202; (Ashraf Khalil) &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/colleen-long"&gt;
            
        &lt;/a&gt;&#31185;&#29747;&#183;&#26391;&#183;&#26391;&lt;a href="https://apnews.com/author/colleen-long"&gt;(COLLEEN LONG&lt;/a&gt; Long) &#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#30333;&#23467;&#25253;&#36947;&#65292;&#37325;&#28857;&#20851;&#27880;&#22269;&#20869;&#25919;&#31574;&#65292;&#21253;&#25324;&#31227;&#27665;&#12289;&#25191;&#27861;&#21644;&#27861;&#24459;&#20107;&#21153;&#12290;</description><pubDate>Tue, 07 Jan 2025 22:23:01 +0800</pubDate></item><item><title>&#26379;&#38669;&#36153;&#23572;&#20250;&#24590;&#20040;&#20570;&#65311;&#21453;&#32435;&#31929;&#29287;&#24072;&#30340;&#36951;&#20135;&#20027;&#24352;&#65292;&#36328;&#25919;&#27835;&#27966;&#21035;&#20105;&#35770;</title><link>https://apnews.com/article/dietrich-bonhoeffer-anti-nazi-pastor-theologian-493ff264db9529f67085c6bacb72a7a9</link><description>&lt;img src="https://dims.apnews.com/dims4/default/7a03c8a/2147483647/strip/true/crop/1613x907+0+963/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fee%2F65%2F824d2fae5dbebeb0605af96c92e8%2F599091a27fdf4f75ac2b63571cf08f56" width="100%"&gt; &lt;small style="color: #999;"&gt;2006&#24180;2&#26376;3&#26085;&#65292;&#24503;&#22269;&#21271;&#37096;&#27721;&#22561;&#24066;&#20013;&#24515;&#30340;&#22307;&#20329;&#29305;&#37324;&#25945;&#22530;&#22806;&#65292;&#30679;&#31435;&#30528;&#19968;&#23562;&#21069;&#24503;&#22269;&#29287;&#24072;&#36842;&#29305;&#37324;&#24076;&#183;&#37030;&#38669;&#36153;&#23572;&#65288;&#24343;&#37324;&#33576;&#183;&#24343;&#33713;&#23572;&#21046;&#20316;&#65289;&#30340;&#38613;&#20687;&#12290;1944&#24180;4&#26376;9&#26085;&#65292;&#37030;&#38669;&#36153;&#23572;&#22312;&#24343;&#27931;&#26862;&#22561;&#38598;&#20013;&#33829;&#34987;&#32435;&#31929;&#32478;&#27515;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#27861;&#27604;&#23433;&#183;&#27604;&#40664;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2025-01-07T13:00:43Z&lt;/p&gt;&lt;p&gt; 1945 &#24180;&#65292;&#26102;&#24180; 39 &#23681;&#30340;&#36842;&#29305;&#37324;&#24076;&#183;&#37030;&#38669;&#36153;&#23572; (Dietrich Bonhoeffer) &#22312;&#34987;&#32435;&#31929;&#32478;&#27515;&#20043;&#21069;&#19981;&#20037;&#65292;&#25454;&#25253;&#36947;&#23545;&#19968;&#21517;&#29425;&#21451;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#32456;&#32467;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;&#23601;&#26159;&#29983;&#21629;&#30340;&#24320;&#22987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27604;&#20182;&#30693;&#36947;&#30340;&#36824;&#35201;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36825;&#20301;&#24503;&#22269;&#31070;&#23398;&#23478;&#8212;&#8212;&#36335;&#24503;&#23447;&#8212;&#8212;&#26399;&#24453;&#22312;&#22825;&#22530;&#27704;&#29983;&#65292;&#20294;&#20182;&#30340;&#21435;&#19990;&#26631;&#24535;&#30528;&#20182;&#20316;&#20026;&#21453;&#32435;&#31929;&#25269;&#25239;&#20107;&#19994;&#30340;&#28872;&#22763;&#21644;&#33521;&#38596;&#30340;&#22768;&#35465;&#30340;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21508;&#22320;&#30340;&#25945;&#22530;&#37117;&#29992;&#38613;&#20687;&#21644;&#24425;&#33394;&#29627;&#29827;&#26469;&#32426;&#24565;&#20182;&#12290;&#35835;&#32773;&#20204;&#22312;&#26377;&#20851;&#20182;&#30340;&#20070;&#31821;&#21644;&#20182;&#30340;&#33879;&#20316;&#20013;&#25506;&#32034;&#36807;&#20182;&#65292;&#29305;&#21035;&#26159;&#20182;&#30452;&#35328;&#19981;&#35763;&#22320;&#21628;&#21505;&#29306;&#29298;&#38376;&#24466;&#31934;&#31070;&#12290; &#8220;&#24403;&#22522;&#30563;&#21484;&#21796;&#19968;&#20010;&#20154;&#26102;&#65292;&#20182;&#21629;&#20196;&#20182;&#26469;&#27515;&#65292;&#8221;&#20182;&#26377;&#21477;&#21517;&#35328;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#35328;&#35770;&#34987;&#24191;&#27867;&#24341;&#29992;&#65292;&#20294;&#20063;&#26377;&#34987;&#38169;&#35823;&#24341;&#29992;&#30340;&#22320;&#26041;&#12290;&#19981;&#21516;&#24847;&#35782;&#24418;&#24577;&#39046;&#22495;&#30340;&#20154;&#20204;&#37117;&#22768;&#31216;&#65292;&#26379;&#38669;&#36153;&#23572;&#20250;&#22312;&#36234;&#21335;&#25112;&#20105;&#12289;9/11 &#21518;&#20891;&#22269;&#20027;&#20041;&#12289;&#21516;&#24615;&#23130;&#23035;&#12289;2021 &#24180; 1 &#26376; 6 &#26085;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#21467;&#20081;&#31561;&#38382;&#39064;&#19978;&#25903;&#25345;&#20182;&#20204;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26379;&#38669;&#36153;&#23572;&#21435;&#19990;&#36817; 80 &#24180;&#21518;&#65292;&#22260;&#32469;&#20182;&#30340;&#26007;&#20105;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#28608;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#32773;&#26031;&#33922;&#33452;&#183;&#28023;&#24681;&#26031;&#22312;&#12298;&#37030;&#38669;&#36153;&#23572;&#20043;&#25112;&#12299;&#19968;&#20070;&#20013;&#20889;&#36947;&#65306;&#8220;&#38543;&#30528;&#23545;&#37030;&#38669;&#36153;&#23572;&#29983;&#24179;&#21644;&#35265;&#35777;&#20154;&#30340;&#20102;&#35299;&#19981;&#26029;&#25193;&#22823;&#65292;&#20197;&#21450;&#32654;&#22269;&#31038;&#20250;&#21464;&#24471;&#26356;&#21152;&#20004;&#26497;&#20998;&#21270;&#65292;&#21033;&#29992;&#37030;&#38669;&#36153;&#23572;&#30340;&#36947;&#24503;&#36164;&#26412;&#26469;&#36798;&#21040;&#20826;&#27966;&#30446;&#30340;&#30340;&#24895;&#26395;&#20063;&#38543;&#20043;&#22686;&#24378;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20247;&#22810;&#26379;&#38669;&#36153;&#23572;&#23398;&#32773;&#21644;&#20146;&#23646;&#31614;&#32626;&#20102;&#22768;&#26126;&#65292;&#35892;&#36131;&#22312;&#20182;&#20204;&#35748;&#20026;&#20250;&#35753;&#20182;&#24863;&#21040;&#38663;&#24778;&#30340;&#20107;&#19994;&#20013;&#20351;&#29992;&#20182;&#30340;&#35328;&#35770;&#21644;&#27036;&#26679;&#8212;&#8212;&#20363;&#22914;&#32654;&#22269;&#21644;&#27431;&#27954;&#30340;&#29616;&#20195;&#23447;&#25945;&#27665;&#26063;&#20027;&#20041;&#21644;&#20167;&#22806;&#24515;&#29702;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#30340;&#25925;&#20107;&#20110; 2024 &#24180;&#24213;&#22312;&#19968;&#37096;&#26032;&#30340;&#20256;&#35760;&#29255;&#12298;&#26379;&#38669;&#36153;&#23572;&#65306;&#29287;&#24072;&#12299;&#20013;&#25644;&#19978;&#22823;&#38134;&#24149;&#12290;&#38388;&#35853;&#12290;&#21050;&#23458;&#12290;&#8221;&#39044;&#35745;&#20110;&#19968;&#26376;&#19979;&#26092;&#24320;&#22987;&#25773;&#20986;&#12290;&#21644;&#26379;&#38669;&#36153;&#23572;&#26412;&#20154;&#19968;&#26679;&#65292;&#36825;&#37096;&#30005;&#24433;&#21450;&#20854;&#25361;&#34885;&#24615;&#30340;&#33829;&#38144;&#20063;&#24341;&#36215;&#20102;&#28608;&#28872;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#36830;&#30005;&#24433;&#30340;&#21019;&#20316;&#32773;&#21644;&#21457;&#34892;&#21830;&#20063;&#23545;&#21518;&#32773;&#22312;&#23459;&#20256;&#26448;&#26009;&#20013;&#23558;&#26379;&#38669;&#36153;&#23572;&#25551;&#36848;&#20026;&#19968;&#21517;&#26126;&#26174;&#25345;&#26538;&#21050;&#23458;&#30340;&#30475;&#27861;&#19981;&#19968;&#33268;&#8212;&#8212;&#23398;&#32773;&#21644;&#23478;&#20154;&#35748;&#20026;&#36825;&#26159;&#19968;&#27573;&#31967;&#31957;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#26379;&#38669;&#36153;&#23572;&#30340;&#20356;&#23385;&#12289;&#26575;&#26519;&#20154;&#40065;&#26480;&#32599;&#183;&#26045;&#33713;&#27463;&#23572;-&#22612;&#26222;&#29791; (Ruggero Schleicher-Tappeser) &#34920;&#31034;&#65292;&#36825;&#8220;&#23436;&#20840;&#20196;&#20154;&#26080;&#27861;&#23481;&#24525;&#8221;&#12290; &#8220;&#23427;&#20256;&#36798;&#20102;&#26379;&#38669;&#36153;&#23572;&#21450;&#20854;&#32972;&#26223;&#30340;&#23436;&#20840;&#38169;&#35823;&#30340;&#24418;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26379;&#38669;&#36153;&#23572; 1906 &#24180;&#20986;&#29983;&#20110;&#24503;&#22269;&#24067;&#38647;&#26031;&#21171;&#65292;&#20174;&#23567;&#23601;&#24456;&#34388;&#35802;&#65292;&#24182;&#23545;&#20107;&#24037;&#20135;&#29983;&#20102;&#27987;&#21402;&#30340;&#20852;&#36259;&#12290; 21 &#23681;&#26102;&#65292;&#20182;&#23436;&#25104;&#20102;&#21338;&#22763;&#35770;&#25991;&#65292;&#24182;&#22312;&#32445;&#32422;&#32487;&#32493;&#31070;&#23398;&#38498;&#23398;&#20064;&#12290;&#22312;&#37027;&#37324;&#65292;&#20182;&#22312;&#21704;&#33713;&#22982;&#21306;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/black-church-abyssinian-new-york-harlem-236ba1e91b57639305c70ee197644c4e"&gt;&#38463;&#27604;&#35199;&#23612;&#20122;&#28024;&#20449;&#20250;&#25945;&#22530;&lt;/a&gt;&lt;/span&gt;&#20570;&#31036;&#25308;&#65292;&#22312;&#37027;&#37324;&#65292;&#40657;&#20154;&#25945;&#20250;&#20256;&#32479;&#30340;&#28145;&#21402;&#20449;&#20208;&#21644;&#31038;&#20250;&#33391;&#30693;&#22609;&#36896;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32435;&#31929;&#21344;&#39046;&#24503;&#22269;&#24182;&#23558;&#20854;&#25512;&#21521;&#25112;&#20105;&#21644;&#31181;&#26063;&#28781;&#32477;&#26102;&#65292;&#26379;&#38669;&#36153;&#23572;&#21453;&#23545;&#20182;&#20204;&#25289;&#25314;&#26032;&#25945;&#25945;&#20250;&#8212;&#8212;&#30005;&#24433;&#20013;&#30340;&#19968;&#20301;&#20027;&#25945;&#31216;&#36190;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#26159;&#19978;&#24093;&#27966;&#26469;&#24674;&#22797;&#24503;&#22269;&#30340;&#8220;&#30495;&#27491;&#30340;&#25937;&#19990;&#20027;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#65292;&#26379;&#38669;&#36153;&#23572;&#21644;&#20854;&#20182;&#23478;&#24237;&#25104;&#21592;&#21442;&#19982;&#20102;&#24503;&#22269;&#24773;&#25253;&#37096;&#38376;&#20869;&#37096;&#30340;&#31192;&#23494;&#21453;&#24076;&#29305;&#21202;&#38452;&#35851;&#12290;&#26379;&#38669;&#36153;&#23572;&#21521;&#22806;&#22269;&#32852;&#32476;&#20154;&#20256;&#36882;&#20449;&#24687;&#65292;&#24182;&#24110;&#21161;&#23433;&#25490; 14 &#21517;&#29369;&#22826;&#20154;&#21069;&#24448;&#29790;&#22763;&#30340;&#23433;&#20840;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#26379;&#38669;&#36153;&#23572;&#30693;&#36947;&#24182;&#25903;&#25345;&#19968;&#39033;&#26368;&#32456;&#22833;&#36133;&#30340;&#21050;&#26432;&#24076;&#29305;&#21202;&#30340;&#35745;&#21010;&#12290;&#19982;&#8220;&#26379;&#38669;&#36153;&#23572;&#8221;&#30005;&#24433;&#28023;&#25253;&#32473;&#20154;&#30340;&#21360;&#35937;&#30456;&#21453;&#65292;&#20182;&#24182;&#27809;&#26377;&#31215;&#26497;&#21442;&#19982;&#20854;&#36816;&#20316;&#12290;&#28982;&#32780;&#65292;&#32435;&#31929;&#26368;&#32456;&#21457;&#29616;&#20102;&#20182;&#30340;&#25269;&#25239;&#24037;&#20316;&#65292;&#24182;&#22312;&#30417;&#31105;&#20004;&#24180;&#21518;&#22788;&#20915;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#26379;&#38669;&#36153;&#23572;&#30340;&#19968;&#20301;&#20804;&#24351;&#20063;&#34987;&#22788;&#20915;&#12290;&#20004;&#20010;&#22969;&#22827;&#20063;&#26159;&#22914;&#27492;&#65292;&#20854;&#20013;&#21253;&#25324;&#26045;&#33713;&#27463;&#23572;-&#22612;&#26222;&#29791;&#30340;&#31062;&#29238;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#33713;&#27463;&#23572;-&#22612;&#20329;&#29791;&#35828;&#65292;&#20182;&#30340;&#31062;&#27597;&#25945;&#20250;&#20102;&#20182;&#23478;&#24237;&#22312;&#25269;&#25239;&#24037;&#20316;&#20013;&#24341;&#20837;&#30340;&#20215;&#20540;&#35266;&#65306;&#8220;&#20197;&#35802;&#23454;&#30340;&#26041;&#24335;&#34892;&#20107;&#12290;&#21435;&#23547;&#27714;&#30495;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#23478;&#26063;&#36951;&#20135;&#20419;&#20351;&#37030;&#38669;&#36153;&#23572;&#20804;&#24351;&#22992;&#22969;&#30340; 80 &#22810;&#21517;&#21518;&#35028;&#22312; 10 &#26376;&#20221;&#21457;&#34920;&#20844;&#24320;&#22768;&#26126;&#65292;&#21453;&#23545;&#32654;&#22269;&#21644;&#27431;&#27954;&#30340;&#21491;&#32764;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#20182;&#32477;&#19981;&#20250;&#35748;&#20026;&#33258;&#24049;&#19982;&#22522;&#30563;&#25945;&#27665;&#26063;&#20027;&#20041;&#32773;&#21644;&#20854;&#20182;&#20170;&#22825;&#35797;&#22270;&#20405;&#21344;&#20182;&#30340;&#20154;&#31561;&#26497;&#21491;&#32764;&#26292;&#21147;&#36816;&#21160;&#26377;&#32852;&#31995;&#12290;&#8221; &#8220;&#20182;&#20250;&#24378;&#28872;&#32780;&#22823;&#22768;&#22320;&#35892;&#36131;&#36825;&#20123;&#24577;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#26379;&#38669;&#36153;&#23572;&#23398;&#20250;&#39046;&#23548;&#20154;&#21644;&#20854;&#20182;&#23398;&#32773;10&#26376;&#20063;&#21457;&#34920;&#36807;&#31867;&#20284;&#22768;&#26126;&#12290;&#20182;&#20204;&#35892;&#36131;&#8220;2025&#35745;&#21010;&#8221;&#30340;&#21019;&#22987;&#25991;&#20214;&#24341;&#29992;&#20102;&#26379;&#38669;&#36153;&#23572;&#30340;&#35805;&#26469;&#25903;&#25345;&#20182;&#20204;&#35201;&#27714;&#32654;&#22269;&#25919;&#31574;&#22823;&#24133;&#21491;&#36716;&#30340;&#21628;&#21505;&#12290; 2025 &#24180;&#35745;&#21010;&#30340;&#19968;&#20123;&#20027;&#35201;&#36129;&#29486;&#32773;&#27491;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-project-2025-administration-nominees-843f5ff20131ccba5f056e7ccc5baf23"&gt;&#21152;&#20837;&#21363;&#23558;&#19978;&#20219;&#30340;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25919;&#24220;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;Project 2025&#12299;&#25991;&#20214;&#23558; Bonhoeffer &#30340;&#8220;&#24265;&#20215;&#24681;&#20856;&#8221;&#27010;&#24565;&#24212;&#29992;&#20110;&#36827;&#27493;&#20154;&#22763;&#65292;&#23427;&#22768;&#31216;&#25903;&#25345;&#30340;&#20107;&#19994;&#19981;&#20250;&#35753;&#20182;&#20204;&#20010;&#20154;&#20184;&#20986;&#20195;&#20215;&#12290;&#23398;&#32773;&#20204;&#21453;&#39539;&#35828;&#65292;&#21033;&#29992;&#26379;&#38669;&#36153;&#23572;&#26469;&#8220;&#25273;&#40657;&#23545;&#38590;&#27665;&#30340;&#20445;&#25252;&#21644;&#23545;&#29615;&#22659;&#30340;&#20851;&#24515;&#8230;&#8230;&#26159;&#19968;&#20010;&#24265;&#20215;&#30340;&#20238;&#20457;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20105;&#35758;&#38598;&#20013;&#22312;&#20316;&#23478;&#20860;&#30005;&#21488;&#20027;&#25345;&#20154;&#22467;&#37324;&#20811;&#183;&#26757;&#22612;&#20811;&#33832;&#26031; (Eric Metaxas) &#36523;&#19978;&#65292;&#20182; 2010 &#24180;&#26368;&#30021;&#38144;&#30340;&#20256;&#35760;&#12298;&#26379;&#38669;&#36153;&#23572;&#65306;&#29287;&#24072;&#12289;&#28872;&#22763;&#12289;&#20808;&#30693;&#12289;&#38388;&#35853;&#12299;&#25552;&#39640;&#20102;&#26379;&#38669;&#36153;&#23572;&#30340;&#30693;&#21517;&#24230;&#65292;&#23588;&#20854;&#26159;&#22312;&#31119;&#38899;&#27966;&#22280;&#23376;&#37324;&#12290;&#26757;&#22612;&#20811;&#33832;&#26031;&#35797;&#22270;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#23637;&#31034;&#26379;&#38669;&#36153;&#23572;&#22312;&#28145;&#21402;&#30340;&#22522;&#30563;&#25945;&#20449;&#20208;&#20013;&#30340;&#21160;&#26426;&#65292;&#25269;&#28040;&#20182;&#24050;&#32463;&#21464;&#24471;&#33258;&#30001;&#27966;&#25110;&#19990;&#20439;&#21270;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#20154;&#30340;&#29983;&#27963;&#22240;&#36842;&#29305;&#37324;&#24076;&#183;&#26379;&#38669;&#36153;&#23572;&#30340;&#25925;&#20107;&#32780;&#25913;&#21464;&#65292;&#36825;&#23601;&#26159;&#25105;&#24819;&#20889;&#36825;&#26412;&#20070;&#30340;&#21407;&#22240;&#65292;&#8221;&#20182;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22612;&#20811;&#33832;&#26031;&#26159;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#65292;&#20182;&#25903;&#25345;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-2020-election-lies-debunked-4fc26546b07962fdbf9d66e739fbb50d"&gt;&#34987;&#25581;&#31359;&#30340;&#20851;&#20110;&#20052;&#183;&#25308;&#30331;&#24635;&#32479; 2020 &#24180;&#32988;&#21033;&#34987;&#25805;&#32437;&#30340;&#35828;&#27861;&lt;/a&gt;&lt;/span&gt;&#65292;&#20182;&#24110;&#21161;&#26222;&#21450;&#20102;&#8220;&#26379;&#38669;&#36153;&#23572;&#26102;&#21051;&#8221;&#36825;&#19968;&#30701;&#35821;&#8212;&#8212;&#19968;&#22330;&#36843;&#20351;&#22522;&#30563;&#24466;&#21453;&#23545;&#25919;&#24220;&#30340;&#36947;&#24503;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#20854;&#20182;&#31119;&#38899;&#27966;&#20154;&#22763;&#23558;&#36825;&#21477;&#35805;&#24212;&#29992;&#20110;&#20174;&#21453;&#23545;&#26368;&#39640;&#27861;&#38498; 2015 &#24180;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#21040;&#26368;&#36817;&#30340;&#20105;&#35758;&#31561;&#26041;&#26041;&#38754;&#38754;&#12290;&#22312; 2024 &#24180;&#20986;&#29256;&#30340;&#12298;&#26080;&#23447;&#25945;&#22522;&#30563;&#25945;&#12299;&#19968;&#20070;&#20013;&#65292;&#26757;&#22612;&#20811;&#33832;&#26031;&#35748;&#20026;&#65292;&#27491;&#22914;&#24503;&#22269;&#22522;&#30563;&#24466;&#19981;&#24212;&#35813;&#30456;&#20449;&#24076;&#29305;&#21202;&#25215;&#35834;&#30340;&#20161;&#24904;&#19968;&#26679;&#65292;&#32654;&#22269;&#22522;&#30563;&#24466;&#20063;&#24212;&#35813;&#36136;&#30097;&#23448;&#26041;&#23545; COVID-19 &#30123;&#33495;&#21644; 2020 &#24180;&#36873;&#20030;&#30340;&#20445;&#35777;&#12290;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#20182;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://x.com/ericmetaxas/status/1799117146154504349?lang=en" target="_blank" rel="noopener"&gt;&#25308;&#30331;&#24635;&#32479;&#27604;&#20316;&#24076;&#29305;&#21202;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26757;&#22612;&#20811;&#33832;&#26031;&#30340;&#26379;&#38669;&#36153;&#23572;&#20256;&#35760;&#33719;&#24471;&#20102;&#19968;&#20123;&#31215;&#26497;&#30340;&#35780;&#20215;&#65292;&#20294;&#20854;&#20182;&#23398;&#32773;&#25209;&#35780;&#23427;&#32570;&#20047;&#32972;&#26223;&#65292;&#24182;&#23558;&#36825;&#20301;&#24503;&#22269;&#31070;&#23398;&#23478;&#22609;&#36896;&#25104;&#32654;&#22269;&#31119;&#38899;&#27966;&#30340;&#27169;&#24335;&#12290;&#21253;&#25324;&#31119;&#38899;&#27966;&#22312;&#20869;&#30340;&#23398;&#32773;&#26368;&#36817;&#25776;&#20889;&#20102;&#25991;&#31456;&#65292;&#31216;&#26379;&#38669;&#36153;&#23572;&#30340;&#35266;&#28857;&#36807;&#20110;&#22797;&#26434;&#65292;&#20219;&#20309;&#19968;&#20010;&#22522;&#30563;&#25945;&#27966;&#21035;&#37117;&#26080;&#27861;&#35748;&#21516;&#20182;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#26379;&#38669;&#36153;&#23572;&#23398;&#32773;&#30340;&#35831;&#24895;&#20070;&#22768;&#31216;&#65292;&#26757;&#22612;&#20811;&#33832;&#26031;&#25805;&#32437;&#20102;&#36825;&#20301;&#31070;&#23398;&#23478;&#30340;&#25925;&#20107;&#8220;&#20197;&#25903;&#25345;&#22522;&#30563;&#25945;&#27665;&#26063;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22612;&#20811;&#33832;&#26031;&#22312;&#24191;&#25773;&#20013;&#22768;&#31216;&#35813;&#22768;&#26126;&#21453;&#26144;&#20102;&#23398;&#32773;&#20204;&#23545;&#20854;&#20070;&#30340;&#25104;&#21151;&#30340;&#8220;&#24378;&#28872;&#23241;&#22930;&#8221;&#65292;&#24182;&#34920;&#31034;&#26379;&#38669;&#36153;&#23572;&#23478;&#26063;&#30340;&#22768;&#26126;&#26159;&#30001;&#8220;&#24974;&#24680;&#29369;&#22826;&#20154;&#8221;&#30340;&#8220;&#20146;&#21704;&#39532;&#26031;&#30127;&#23376;&#8221;&#31614;&#32626;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#33713;&#24443;-&#22612;&#20329;&#29791;&#31216;&#36825;&#20123;&#35328;&#35770;&#8220;&#20196;&#20154;&#24868;&#24936;&#8221;&#65292;&#24182;&#34920;&#31034;&#23478;&#20154;&#27491;&#22312;&#32771;&#34385;&#37319;&#21462;&#27861;&#24459;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22612;&#20811;&#33832;&#26031;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20182;&#8220;&#33609;&#29575;&#22320;&#35848;&#35770;&#8221;&#20102;&#36825;&#20010;&#23478;&#24237;&#65292;&#38543;&#21518;&#20182;&#36947;&#27465;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#24212;&#35813;&#21516;&#24847;&#26377;&#20154;&#25293;&#20102;&#19968;&#37096;&#20851;&#20110;&#26379;&#38669;&#36153;&#23572;&#30340;&#30005;&#24433;&#26159;&#22810;&#20040;&#32654;&#22937;&#65292;&#8221;&#26757;&#22612;&#20811;&#33832;&#26031;&#35828;&#12290; &#8220;&#25919;&#27835;&#19978;&#38750;&#24120;&#33258;&#30001;&#30340;&#20154;&#65292;&#25105;&#20445;&#35777;&#20182;&#20204;&#20250;&#21916;&#27426;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#35780;&#35770;&#25209;&#35780;&#30005;&#24433;&#23558;&#26379;&#38669;&#36153;&#23572;&#22609;&#36896;&#25104;&#19968;&#20010;&#34394;&#24352;&#22768;&#21183;&#30340;&#21160;&#20316;&#33521;&#38596;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#20855;&#26377;&#21644;&#24179;&#20027;&#20041;&#20542;&#21521;&#30340;&#30683;&#30462;&#31070;&#23398;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26379;&#38669;&#36153;&#23572;&#20889;&#36947;&#65292;&#25945;&#20250;&#19981;&#20165;&#24517;&#39035;&#25588;&#21161;&#21387;&#36843;&#30340;&#21463;&#23475;&#32773;&#65292;&#26377;&#26102;&#36824;&#24517;&#39035;&#25235;&#20303;&#22269;&#23478;&#30340;&#26041;&#21521;&#30424;&#26469;&#21046;&#27490;&#21387;&#36843;&#12290;&#23398;&#32773;&#20204;&#34920;&#31034;&#65292;&#20182;&#20174;&#26410;&#22312;&#36947;&#20041;&#19978;&#35777;&#26126;&#21050;&#26432;&#24076;&#29305;&#21202;&#30340;&#20225;&#22270;&#26159;&#27491;&#24403;&#30340;&#65292;&#20294;&#20182;&#21035;&#26080;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#20013;&#30340;&#20960;&#20301;&#20027;&#35201;&#28436;&#21592;&#65292;&#21253;&#25324;&#37030;&#38669;&#36153;&#23572;&#30340;&#25198;&#28436;&#32773;&#20052;&#32435;&#26031;&#183;&#36798;&#26031;&#21202;&#65292;&#21457;&#34920;&#20102;&#33258;&#24049;&#30340;&#22768;&#26126;&#65292;&#21453;&#23545;&#8220;&#26497;&#21491;&#8221;&#21644;&#21453;&#31227;&#27665;&#23545;&#20182;&#30340;&#25386;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20889;&#36947;&#65306;&#8220;&#36842;&#29305;&#37324;&#24076;&#183;&#26379;&#38669;&#36153;&#23572;&#30340;&#25925;&#20107;&#21578;&#35785;&#25105;&#20204;&#65292;&#26377;&#24517;&#35201;&#22823;&#22768;&#21453;&#23545;&#20219;&#20309;&#30772;&#22351;&#27665;&#20027;&#21644;&#20154;&#26435;&#30340;&#29420;&#35009;&#12289;&#26292;&#21147;&#20225;&#22270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#12298;&#26379;&#38669;&#36153;&#23572;&#12299;&#30005;&#24433;&#24050;&#22522;&#26412;&#23436;&#25104;&#20102;&#22312;&#32654;&#22269;&#20026;&#26399;&#25968;&#21608;&#30340;&#38498;&#32447;&#25918;&#26144;&#65292;&#20294;&#35745;&#21010;&#20110; 1 &#26376;&#19979;&#26092;&#36827;&#34892;&#27969;&#23186;&#20307;&#25773;&#25918;&#24182;&#22312;&#22269;&#38469;&#19978;&#21457;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34987;&#22825;&#20351;&#24037;&#20316;&#23460;&#25910;&#36141;&#24182;&#21457;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#30340;&#32534;&#21095;&#12289;&#23548;&#28436;&#21644;&#21046;&#29255;&#20154;&#25176;&#24503;&#183;&#31185;&#29595;&#23612;&#22522;&#34920;&#31034;&#65292;&#20182;&#21453;&#23545;&#22312;&#21103;&#26631;&#39064;&#20013;&#20351;&#29992;&#8220;&#21050;&#23458;&#8221;&#19968;&#35789;&#65292;&#20063;&#21453;&#23545;&#25551;&#32472;&#26379;&#38669;&#36153;&#23572;&#25345;&#26538;&#30340;&#30005;&#24433;&#28023;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21475;&#22836;&#19978;&#21453;&#23545;&#36825;&#20004;&#31181;&#20570;&#27861;&#65292;&#8221;&#31185;&#39532;&#23572;&#23612;&#22522;&#35828;&#12290; &#8220;&#22312;&#20219;&#20309;&#24037;&#20316;&#23460;&#30340;&#33829;&#38144;&#26041;&#38754;&#65292;&#20320;&#37117;&#27809;&#26377;&#26368;&#32456;&#20915;&#23450;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#22825;&#20351;&#24037;&#20316;&#23460;&#30340;&#21344;&#20301;&#31526; &#22238;&#22797;&#26597;&#35810;&lt;/h2&gt;&lt;p&gt;&#20182;&#21644;&#26757;&#22612;&#20811;&#33832;&#26031;&#37117;&#34920;&#31034;&#65292;&#21518;&#32773;&#27809;&#26377;&#21442;&#19982;&#36825;&#37096;&#30005;&#24433;&#30340;&#21046;&#20316;&#12290;&#31185;&#29595;&#23612;&#22522;&#35828;&#65292;&#21095;&#26412;&#26159;&#26681;&#25454;&#20182;&#33258;&#24049;&#38405;&#35835;&#30340;&#26379;&#38669;&#36153;&#23572;&#30340;&#33879;&#20316;&#21644;&#25925;&#20107;&#25913;&#32534;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#22312;&#27809;&#26377;&#35758;&#31243;&#30340;&#24773;&#20917;&#19979;&#35266;&#30475;&#36825;&#37096;&#30005;&#24433;&#65292;&#20320;&#20250;&#24456;&#28165;&#26970;&#22320;&#30475;&#21040;&#30005;&#24433;&#22312;&#35828;&#20160;&#20040;&#65292;&#27665;&#26063;&#20027;&#20041;&#19981;&#26159;&#22522;&#30563;&#25945;&#65292;&#8221;&#31185;&#29595;&#23612;&#22522;&#35828;&#12290; &#8220;&#22522;&#30563;&#24466;&#24212;&#35813;&#20570;&#30340;&#23601;&#26159;&#29031;&#39038;&#23521;&#22919;&#21644;&#23396;&#20799;&#65292;&#20026;&#31351;&#20154;&#26381;&#21153;&#12290;&#25105;&#20204;&#22312;&#26497;&#21491;&#32764;&#24182;&#27809;&#26377;&#30475;&#21040;&#24456;&#22810;&#36825;&#31181;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36824;&#35748;&#20026;&#36825;&#26159;&#36842;&#29305;&#37324;&#24076;&#183;&#26379;&#38669;&#36153;&#23572;&#19982;&#19978;&#24093;&#20043;&#38388;&#30340;&#29233;&#24773;&#25925;&#20107;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26379;&#38669;&#36153;&#23572;&#20043;&#25112;&#29978;&#33267;&#21457;&#29983;&#22312;&#26379;&#38669;&#36153;&#23572;&#26412;&#20154;&#30340;&#20869;&#24515;&#65292;&#20182;&#22312;&#29983;&#21629;&#30340;&#26368;&#21518;&#20960;&#24180;&#36136;&#30097;&#33258;&#24049;&#26159;&#21542;&#36764;&#36127;&#20102;&#20182;&#22312;&#29425;&#21451;&#20013;&#30340;&#33258;&#20449;&#21644;&#22362;&#23450;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#30340;&#26159;&#21035;&#20154;&#21578;&#35785;&#25105;&#30340;&#37027;&#26679;&#21527;&#65311;&#8221;&#20182;&#22312;&#19968;&#39318;&#35799;&#20013;&#20889;&#36947;&#12290; &#8220;&#25110;&#32773;&#25105;&#21482;&#26159;&#25105;&#33258;&#24049;&#25152;&#20102;&#35299;&#30340;&#25105;&#65311;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#23447;&#25945;&#25253;&#36947;&#36890;&#36807;&#32654;&#32852;&#31038;&#19982; The Conversation US &#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://bit.ly/ap-twir" target="_blank" rel="noopener"&gt;&#21512;&#20316;&lt;/a&gt;&lt;/span&gt;&#33719;&#24471;&#25903;&#25345;&#65292;&#24182;&#33719;&#24471;&#31036;&#26469;&#22522;&#37329;&#20250; (Lilly Endowment Inc.) &#30340;&#36164;&#21161;&#12290;&#32654;&#32852;&#31038;&#23545;&#27492;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 07 Jan 2025 21:23:01 +0800</pubDate></item><item><title>&#22696;&#35199;&#21733;&#23558;&#31227;&#27665;&#23433;&#32622;&#22312;&#38519;&#20837;&#22256;&#22659;&#30340;&#24230;&#20551;&#32988;&#22320;&#65292;&#22240;&#20026;&#23427;&#23558;&#20182;&#20204;&#39537;&#25955;&#21040;&#36828;&#31163;&#32654;&#22269;&#36793;&#22659;&#30340;&#22320;&#26041;</title><link>https://apnews.com/article/mexico-migrants-acapulco-trump-sheinbaum-3f90610817151fafe151e0569a398b59</link><description>&lt;img src="https://dims.apnews.com/dims4/default/c27b924/2147483647/strip/true/crop/6240x3510+0+325/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2f%2Fb3%2Fcbaeeb243b633d335d3002a74370%2F0c894a51ea7c45a497ea9ae530937f45" width="100%"&gt; &lt;small style="color: #999;"&gt;2025 &#24180; 1 &#26376; 6 &#26085;&#26143;&#26399;&#19968;&#65292;&#31227;&#27665;&#30561;&#22312;&#22696;&#35199;&#21733;&#38463;&#21345;&#26222;&#23572;&#31185;&#30340;&#34903;&#36793;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Bernardino Hernandez&#65289;&lt;/small&gt;&lt;p&gt; 2025-01-07T05:09:04Z&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#38463;&#21345;&#26222;&#23572;&#31185;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22823;&#32422; 100 &#21517;&#26469;&#33258;&#19981;&#21516;&#22269;&#23478;&#30340;&#31227;&#27665;&#22312;&#38519;&#20837;&#22256;&#22659;&#30340;&#22826;&#24179;&#27915;&#28023;&#23736;&#24230;&#20551;&#32988;&#22320;&#38463;&#21345;&#26222;&#23572;&#31185;&#30340;&#34903;&#36947;&#19978;&#36855;&#22833;&#26041;&#21521;&#12289;&#36855;&#22833;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#25968;&#30334;&#21517;&#20854;&#20182;&#31227;&#27665;&#19968;&#36215;&#31359;&#36234;&#22696;&#35199;&#21733;&#21335;&#37096;&#20960;&#21608;&#21518;&#65292;&#20182;&#20204;&#25509;&#21463;&#20102;&#31227;&#27665;&#23448;&#21592;&#30340;&#25552;&#35758;&#65292;&#26469;&#21040;&#38463;&#21345;&#26222;&#23572;&#31185;&#65292;&#24182;&#35748;&#20026;&#20182;&#20204;&#21487;&#20197;&#32487;&#32493;&#21521;&#21271;&#21069;&#24448;&#32654;&#22269;&#36793;&#22659;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#21608;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#31163;&#24403;&#36873;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#31532;&#20108;&#27425;&#23601;&#32844;&#20856;&#31036;&#36824;&#26377;&lt;/a&gt;&lt;/span&gt;&#20004;&#21608;&#65292;&#22696;&#35199;&#21733;&#32487;&#32493;&#35299;&#25955;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mexico-migrant-caravans-trump-tariffs-52fb4d2c4c905e7a9a47622bf6ea15c8"&gt;&#24341;&#20154;&#27880;&#30446;&#30340;&#31227;&#27665;&#22823;&#31735;&#36710;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#23558;&#31227;&#27665;&#20998;&#25955;&#21040;&#20840;&#22269;&#21508;&#22320;&#65292;&#20351;&#20182;&#20204;&#36828;&#31163;&#32654;&#22269;&#36793;&#22659;&#65292;&#21516;&#26102;&#38480;&#21046;&#22312;&#20219;&#20309;&#19968;&#20010;&#22320;&#26041;&#32858;&#38598;&#30340;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#31227;&#27665;&#23616;&#21069;&#23616;&#38271;&#25176;&#32435;&#33922;&#20044;&#183;&#21513;&#20262;&#34920;&#31034;&#65292;&#8220;&#20998;&#25955;&#21644;&#32791;&#23613;&#8221;&#25919;&#31574;&#36817;&#24180;&#26469;&#24050;&#25104;&#20026;&#22696;&#35199;&#21733;&#25919;&#24220;&#31227;&#27665;&#25919;&#31574;&#30340;&#26680;&#24515;&#65292;&#21435;&#24180;&#25104;&#21151;&#22823;&#24133;&#20943;&#23569;&#20102;&#21040;&#36798;&#32654;&#22269;&#36793;&#22659;&#30340;&#31227;&#27665;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#20848;&#34920;&#31034;&#65292;&#22696;&#35199;&#21733;&#29616;&#20219;&#25919;&#24220;&#24076;&#26395;&#36739;&#20302;&#30340;&#25968;&#23383;&#33021;&#22815;&#24110;&#21161;&#20182;&#20204;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/deportation-trump-immigration-ice-border-ba586dc760a5ffab73c0611fbf924df9"&gt;&#25269;&#24481;&#29305;&#26391;&#26222;&#30340;&#21387;&#21147;&lt;/a&gt;&lt;/span&gt;&#12290;&#22312;&#29305;&#26391;&#26222;&#22312;&#20854;&#31532;&#19968;&#20219;&#24635;&#32479;&#20219;&#26399;&#20869;&#23041;&#32961;&#35201;&#23545;&#31227;&#27665;&#24449;&#25910;&#20851;&#31246;&#21518;&#65292;&#21513;&#20848;&#31163;&#24320;&#20102;&#21069;&#24635;&#32479;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21345;&#26222;&#23572;&#31185;&#23545;&#20110;&#31227;&#27665;&#26469;&#35828;&#20284;&#20046;&#26159;&#19968;&#20010;&#22855;&#24618;&#30340;&#30446;&#30340;&#22320;&#12290;&#36825;&#24231;&#22478;&#24066;&#26366;&#32463;&#26159;&#22696;&#35199;&#21733;&#26053;&#28216;&#19994;&#30343;&#20896;&#19978;&#30340;&#26126;&#29664;&#65292;&#29616;&#22312;&#21364;&#39281;&#21463;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#22256;&#25200;&#65292;&#24182;&#19988;&#22312;&#36973;&#21463; 2023 &#24180;&#27585;&#28781;&#24615;&#39123;&#39118;&#22885;&#33922;&#26031;&#30340;&#30452;&#25509;&#34989;&#20987;&#21518;&#20173;&#22312;&#21162;&#21147;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22696;&#35199;&#21733;&#28216;&#23458;&#20139;&#21463;&#30528;&#28023;&#28393;&#20551;&#26399;&#30340;&#26368;&#21518;&#20960;&#20010;&#23567;&#26102;&#65292;&#32780;&#31227;&#27665;&#21017;&#30561;&#22312;&#34903;&#19978;&#25110;&#35797;&#22270;&#25214;&#21040;&#32487;&#32493;&#21521;&#21271;&#26053;&#34892;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31227;&#27665;&#23616;&#65288;&#23448;&#21592;&#65289;&#21578;&#35785;&#25105;&#20204;&#65292;&#20182;&#20204;&#23558;&#32473;&#20104;&#25105;&#20204;&#22312;&#35813;&#22269;&#33258;&#30001;&#36807;&#22659; 10&#12289;15 &#22825;&#30340;&#35768;&#21487;&#35777;&#65292;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#8221;28 &#23681;&#30340;&#22996;&#20869;&#29790;&#25289;&#20154;&#24681;&#24503;&#183;&#23433;&#19996;&#23612;&#22885;&#183;&#21345;&#26031;&#22612;&#28037;&#36798; (Ender Antonio Casta&#241;eda) &#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#25226;&#25105;&#20204;&#25172;&#22312;&#36825;&#37324;&#65292;&#27809;&#26377;&#21150;&#27861;&#20986;&#21435;&#12290;&#20182;&#20204;&#19981;&#20250;&#21521;&#25105;&#20204;&#20986;&#21806;&#65288;&#20844;&#20132;&#36710;&#65289;&#36710;&#31080;&#65292;&#20063;&#19981;&#20250;&#21521;&#25105;&#20204;&#20986;&#21806;&#20219;&#20309;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#26031;&#22612;&#28037;&#36798;&#21644;&#20854;&#20182;&#25968;&#21315;&#21517;&#31227;&#27665;&#19968;&#26679;&#65292;&#31163;&#24320;&#20102;&#21361;&#22320;&#39532;&#25289;&#36793;&#22659;&#38468;&#36817;&#30340;&#21335;&#37096;&#22478;&#24066;&#22612;&#24085;&#19992;&#25289;&#12290;&#26368;&#36817;&#20960;&#21608;&#65292;&#24050;&#26377;&#20845;&#25903;&#36710;&#38431;&#65288;&#27599;&#25903;&#36710;&#38431;&#32422; 1,500 &#21517;&#31227;&#27665;&#65289;&#20174;&#22612;&#24085;&#19992;&#25289;&#20986;&#21457;&#65292;&#20294;&#27809;&#26377;&#19968;&#20010;&#33021;&#36208;&#24471;&#24456;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#35753;&#20182;&#20204;&#27493;&#34892;&#20960;&#22825;&#65292;&#30452;&#21040;&#20182;&#20204;&#31563;&#30130;&#21147;&#23613;&#65292;&#28982;&#21518;&#25552;&#20379;&#24052;&#22763;&#23558;&#20182;&#20204;&#36865;&#24448;&#21508;&#20010;&#22478;&#24066;&#65292;&#20182;&#20204;&#35828;&#20182;&#20204;&#30340;&#31227;&#27665;&#36523;&#20221;&#23558;&#22312;&#36825;&#20123;&#22478;&#24066;&#36827;&#34892;&#23457;&#26597;&#65292;&#36825;&#21487;&#33021;&#24847;&#21619;&#30528;&#24456;&#22810;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#38477;&#33853;&#22312;&#38463;&#21345;&#26222;&#23572;&#31185;&#65292;&#22823;&#32422;&#26377;&#21313;&#20960;&#20154;&#30561;&#22312;&#31227;&#27665;&#26426;&#26500;&#21150;&#20844;&#23460;&#38468;&#36817;&#30340;&#19968;&#24231;&#22825;&#20027;&#25945;&#22530;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#25968;&#21313;&#20154;&#32858;&#38598;&#22312;&#21150;&#20844;&#23460;&#22806;&#23547;&#25214;&#20449;&#24687;&#65292;&#20294;&#27809;&#26377;&#20154;&#21578;&#35785;&#20182;&#20204;&#20219;&#20309;&#20107;&#24773;&#12290;&#21345;&#26031;&#22612;&#28037;&#36798;&#21018;&#21018;&#20174;&#23478;&#20154;&#37027;&#37324;&#25910;&#21040;&#20102;&#38065;&#65292;&#36843;&#20999;&#22320;&#24819;&#31163;&#24320;&#65292;&#20182;&#22312;&#20247;&#22810;&#21496;&#26426;&#20013;&#25361;&#36873;&#20102;&#19968;&#20301;&#20182;&#35748;&#20026;&#26368;&#20540;&#24471;&#20449;&#36182;&#30340;&#38754;&#21253;&#36710;&#21496;&#26426;&#65292;&#25552;&#20379;&#21069;&#24448;&#22696;&#35199;&#21733;&#22478;&#24052;&#22763;&#31080;&#27491;&#24120;&#20215;&#26684;&#20116;&#20493;&#30340;&#20056;&#36710;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#31227;&#27665;&#21457;&#29616;&#24403;&#23616;&#32473;&#20182;&#20204;&#30340;&#35768;&#21487;&#35777;&#21482;&#20801;&#35768;&#20182;&#20204;&#22312;&#38463;&#21345;&#26222;&#23572;&#31185;&#25152;&#22312;&#30340;&#26684;&#38647;&#32599;&#24030;&#20869;&#26053;&#34892;&#12290;&#20854;&#20182;&#31227;&#27665;&#30340;&#36816;&#27668;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#26368;&#26032;&#19968;&#25209;&#31227;&#27665;&#22823;&#31735;&#36710;&#35299;&#25955;&#65292;&#25968;&#30334;&#20154;&#33719;&#24471;&#20102;&#22312;&#25351;&#23450;&#22825;&#25968;&#20869;&#21069;&#24448;&#22696;&#35199;&#21733;&#20219;&#20309;&#22320;&#26041;&#30340;&#20813;&#36153;&#36807;&#22659;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; 33 &#23681;&#30340;&#21476;&#24052;&#20154;&#36798;&#20122;&#23612;&#183;&#26705;&#20999;&#26031; (Dayani S&#225;nchez) &#21644;&#22905;&#30340;&#19976;&#22827;&#20063;&#22312;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#28857;&#25285;&#24515;&#20844;&#20132;&#36710;&#19978;&#32570;&#20047;&#23433;&#20840;&#24615;&#65292;&#20182;&#20204;&#20250;&#38459;&#27490;&#25105;&#20204;&#65292;&#8221;&#22905;&#35828;&#12290;&#22696;&#35199;&#21733;&#36137;&#27602;&#38598;&#22242;&#32463;&#24120;&#20197;&#31227;&#27665;&#20026;&#30446;&#26631;&#36827;&#34892;&#32465;&#26550;&#21644;&#21202;&#32034;&#65292;&#20294;&#35768;&#22810;&#31227;&#27665;&#34920;&#31034;&#24403;&#23616;&#20063;&#23545;&#20182;&#20204;&#36827;&#34892;&#21202;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/claudia-sheinbaum"&gt;&#20811;&#21171;&#36842;&#23045;&#183;&#35874;&#22240;&#40077;&#22982;&lt;/a&gt;&lt;/span&gt;&#22362;&#31216;&#22905;&#30340;&#31227;&#27665;&#25112;&#30053;&#20197;&#8220;&#20154;&#36947;&#20027;&#20041;&#8221;&#20026;&#37325;&#28857;&#65292;&#24182;&#20801;&#35768;&#26356;&#22810;&#31227;&#27665;&#31163;&#24320;&#22696;&#35199;&#21733;&#26368;&#21335;&#31471;&#12290;&#20294;&#19968;&#20123;&#31227;&#27665;&#20513;&#23548;&#32773;&#25351;&#20986;&#65292;&#31227;&#27665;&#27491;&#22312;&#34987;&#24102;&#21040;&#26292;&#21147;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21345;&#26222;&#23572;&#31185;&#31227;&#27665;&#26426;&#26500;&#21150;&#20844;&#23460;&#38468;&#36817;&#22825;&#20027;&#25945;&#22530;&#30340;&#29287;&#24072;&#33713;&#22885;&#27874;&#23572;&#22810;&#183;&#33707;&#25289;&#33713;&#26031;&#29287;&#24072;&#20063;&#26377;&#21516;&#26679;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;11 &#26376;&#20221;&#65292;&#20004;&#19977;&#36742;&#31227;&#27665;&#26426;&#26500;&#30340;&#24052;&#22763;&#36733;&#30528;&#31227;&#27665;&#25269;&#36798;&#65292;&#20854;&#20013;&#21253;&#25324;&#25972;&#20010;&#23478;&#24237;&#12290;&#19978;&#21608;&#26411;&#65292;&#21448;&#26377;&#20004;&#20154;&#25269;&#36798;&#65292;&#36733;&#30528;&#25152;&#26377;&#25104;&#24180;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38463;&#21345;&#26222;&#23572;&#31185;&#19981;&#22312;&#36890;&#24120;&#30340;&#31227;&#27665;&#36335;&#32447;&#19978;&#65292;&#20063;&#27809;&#26377;&#20934;&#22791;&#22909;&#25509;&#24453;&#31227;&#27665;&#65292;&#20294;&#20960;&#20301;&#29287;&#24072;&#24050;&#32463;&#21327;&#35843;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#27700;&#12289;&#39135;&#29289;&#21644;&#34915;&#26381;&#30340;&#25903;&#25345;&#12290;&#33707;&#25289;&#33713;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#20182;&#20204;&#27491;&#22312;&#32463;&#21382;&#19968;&#20010;&#38750;&#24120;&#22256;&#38590;&#30340;&#26102;&#26399;&#65292;&#26377;&#24456;&#22810;&#38656;&#27714;&#65292;&#20294;&#20182;&#20204;&#21364;&#27809;&#26377;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#24456;&#24555;&#24847;&#35782;&#21040;&#22312;&#38463;&#21345;&#26222;&#23572;&#31185;&#25214;&#21040;&#24037;&#20316;&#24456;&#22256;&#38590;&#12290;&#22885;&#33922;&#26031;&#34987;&#27585;&#21518;&#65292;&#32852;&#37030;&#25919;&#24220;&#27966;&#36963;&#20102;&#25968;&#30334;&#21517;&#22763;&#20853;&#21644;&#22269;&#27665;&#35686;&#21355;&#38431;&#21069;&#24448;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#24182;&#24320;&#22987;&#37325;&#24314;&#24037;&#20316;&#12290;&#21435;&#24180;&#65292;&#21478;&#19968;&#22330;&#39118;&#26292;&#32422;&#32752;&#24102;&#26469;&#20102;&#22823;&#33539;&#22260;&#30340;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38463;&#21345;&#26222;&#23572;&#31185;&#30340;&#26292;&#21147;&#20107;&#20214;&#24182;&#26410;&#24179;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21345;&#26222;&#23572;&#31185;&#26159;&#22696;&#35199;&#21733;&#20982;&#26432;&#26696;&#21457;&#29983;&#29575;&#26368;&#39640;&#30340;&#22478;&#24066;&#20043;&#19968;&#12290;&#20986;&#31199;&#36710;&#21496;&#26426;&#21644;&#23567;&#20225;&#19994;&#20027;&#21311;&#21517;&#25265;&#24616;&#21202;&#32034;&#34892;&#20026;&#19981;&#26029;&#22686;&#21152;&#12290;&#22312;&#24403;&#21069;&#24773;&#20917;&#19979;&#65292;&#22823;&#20844;&#21496;&#23545;&#37325;&#24314;&#29369;&#35947;&#19981;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#37117;&#25289;&#26031;&#20154;&#35946;&#23572;&#36203;&#183;&#20869;&#22827;&#22612;&#21033;&#183;&#38463;&#23572;&#29926;&#20262;&#21152;&#65288;Jorge Neftal&#237; Alvarenga&#65289;&#24456;&#24198;&#24184;&#33021;&#22815;&#36867;&#31163;&#21361;&#22320;&#39532;&#25289;&#36793;&#22659;&#30340;&#22696;&#35199;&#21733;&#24688;&#24085;&#26031;&#24030;&#65292;&#20294;&#20182;&#30340;&#24187;&#24819;&#24050;&#32463;&#30772;&#28781;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#20182;&#20204;&#23545;&#25105;&#20204;&#25746;&#20102;&#35854;&#65292;&#8221;&#38463;&#23572;&#29926;&#20262;&#21152;&#35828;&#65292;&#20182;&#20197;&#20026;&#33258;&#24049;&#35201;&#21435;&#22696;&#35199;&#21733;&#22478;&#12290; &#8220;&#25105;&#20204;&#35201;&#27714;&#36798;&#25104;&#21327;&#35758;&#65292;&#23558;&#25105;&#20204;&#36865;&#21040;&#65288;&#22696;&#35199;&#21733;&#22478;&#65289;&#24037;&#20316;&#8221;&#25110;&#20854;&#20182;&#22320;&#26041;&#65292;&#20363;&#22914;&#33945;&#29305;&#38647;&#65292;&#36825;&#26159;&#19968;&#20010;&#21271;&#37096;&#24037;&#19994;&#22478;&#24066;&#65292;&#26377;&#26356;&#22810;&#30340;&#24037;&#20316;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#20182;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#22696;&#35199;&#21733;&#22612;&#24085;&#19992;&#25289;&#30340;&#25776;&#31295;&#20154;&#22467;&#24503;&#21152;&#183;H&#183;&#20811;&#33713;&#38376;&#29305; (Edgar H. Clemente) &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 07 Jan 2025 21:23:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#26497;&#21491;&#32764;&#39046;&#34966;&#35753;-&#39532;&#37324;&#183;&#21202;&#24222;&#21435;&#19990;&#65292;&#20139;&#24180; 96 &#23681;</title><link>https://apnews.com/article/jean-marie-le-pen-france-obituary-67c1f95b9c864374b2bcba20f746d530</link><description>&lt;img src="https://dims.apnews.com/dims4/default/626faa2/2147483647/strip/true/crop/5760x3240+0+300/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F83%2Fb1a47154a5acab4a7fa48e31643f%2F31dfc8d15448433aa296f3e3d01bbb8d" width="100%"&gt; &lt;small style="color: #999;"&gt;2017 &#24180; 5 &#26376; 1 &#26085;&#26143;&#26399;&#19968;&#65292;&#24052;&#40654;&#21069;&#26497;&#21491;&#32764;&#22269;&#27665;&#38453;&#32447;&#20826;&#39745;&#35753;-&#39532;&#37324;&#183;&#21202;&#24222;&#22312;&#22307;&#22899;&#36126;&#24503;&#38613;&#20687;&#21069;&#25569;&#32039;&#25331;&#22836;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Kamil Zihnioglu&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2025-01-07T12:24:42Z&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#27861;&#22269;&#26497;&#21491;&#32764;&#22269;&#27665;&#38453;&#32447;&#21019;&#22987;&#20154;&#35753;-&#39532;&#37324;&#183;&#21202;&#24222;&#21435;&#19990;&#65292;&#20182;&#20197;&#21453;&#23545;&#31227;&#27665;&#21644;&#22810;&#20803;&#25991;&#21270;&#20027;&#20041;&#30340;&#28608;&#28872;&#35328;&#35770;&#32780;&#38395;&#21517;&#65292;&#36825;&#20026;&#20182;&#36194;&#24471;&#20102;&#22362;&#23450;&#30340;&#25903;&#25345;&#32773;&#21644;&#24191;&#27867;&#30340;&#35892;&#36131;&#12290;&#20182;96&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21202;&#24222;&#26159;&#27861;&#22269;&#25919;&#22363;&#20004;&#26497;&#20998;&#21270;&#30340;&#20154;&#29289;&#65292;&#20182;&#30340;&#20105;&#35758;&#24615;&#35328;&#35770;&#65288;&#21253;&#25324;&#21542;&#35748;&#22823;&#23648;&#26432;&#65289;&#23548;&#33268;&#22810;&#39033;&#23450;&#32618;&#65292;&#24182;&#20351;&#20182;&#30340;&#25919;&#27835;&#32852;&#30431;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#22312;2002&#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#36827;&#20837;&#31532;&#20108;&#36718;&#30340;&#21202;&#24222;&#26368;&#32456;&#19982;&#22899;&#20799;&#39532;&#29747;&#183;&#21202;&#24222;&#20851;&#31995;&#30095;&#36828;&#65292;&#21518;&#32773;&#23558;&#20854;&#39046;&#23548;&#30340;&#25919;&#20826;&#26356;&#21517;&#20026;&#22269;&#27665;&#38453;&#32447;&#20826;&#65292;&#23558;&#20854;&#36386;&#20986;&#23616;&#65292;&#24182;&#23558;&#20854;&#36716;&#21464;&#20026;&#27861;&#22269;&#26368;&#24378;&#22823;&#30340;&#25919;&#27835;&#21147;&#37327;&#20043;&#19968;&#65292;&#21516;&#26102;&#19982;&#33258;&#24049;&#20445;&#25345;&#36317;&#31163;&#12290;&#26469;&#33258;&#22905;&#29238;&#20146;&#30340;&#26497;&#31471;&#20027;&#20041;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#38598;&#20250;&#20027;&#24109;&#20052;&#20025;&#183;&#24052;&#23572;&#24503;&#25289; (Jordan Bardella) &#21608;&#20108;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X &#19978;&#21457;&#24086;&#35777;&#23454;&#20102;&#21202;&#24222;&#30340;&#27515;&#35759;&#12290;&#24052;&#23572;&#24503;&#25289;&#24322;&#24120;&#28909;&#28872;&#30340;&#24764;&#24565;&#24378;&#35843;&#20102;&#21202;&#24222;&#39281;&#21463;&#20105;&#35758;&#30340;&#36807;&#21435;&#65292;&#21253;&#25324;&#20182;&#19982;&#38463;&#23572;&#21450;&#21033;&#20122;&#25112;&#20105;&#30340;&#20851;&#31995;&#65292;&#31216;&#20182;&#20026;&#8220;&#20154;&#27665;&#30340;&#20445;&#27665;&#23448;&#8221;&#65292;&#8220;&#27704;&#36828;&#20026;&#27861;&#22269;&#26381;&#21153;&#8221;&#65292;&#24182;&#21521;&#21253;&#25324;&#39532;&#26519;&#22312;&#20869;&#30340;&#20182;&#30340;&#23478;&#20154;&#34920;&#31034;&#21696;&#24764;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#24086;&#23376;&#20284;&#20046;&#27169;&#31946;&#20102;&#36825;&#20010;&#26356;&#21517;&#21518;&#30340;&#25919;&#20826;&#35797;&#22270;&#22312;&#20854;&#29053;&#21160;&#24615;&#30340;&#21019;&#22987;&#20154;&#21644;&#29595;&#20029;&#23068;&#183;&#21202;&#24222;&#39046;&#23548;&#19979;&#30340;&#26356;&#21152;&#20248;&#38597;&#12289;&#29616;&#20195;&#30340;&#26041;&#21521;&#20043;&#38388;&#24314;&#31435;&#30340;&#36317;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#29595;&#20029;&#23068;&#183;&#21202;&#24222;&#22312;&#25968;&#21315;&#20844;&#37324;&#22806;&#30340;&#27861;&#22269;&#39046;&#22303;&#39532;&#32422;&#29305;&#23707;&#65292;&#22312;&#22905;&#29238;&#20146;&#21435;&#19990;&#26102;&#27491;&#22312;&#35270;&#23519;&#30772;&#22351;&#24615;&#27668;&#26059;&#8220;&#22855;&#22810;&#8221;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21202;&#24222;&#22312; 2015 &#24180;&#34987;&#24320;&#38500;&#20986;&#20826;&#65292;&#20294;&#20182;&#30340;&#20998;&#35010;&#36951;&#20135;&#20381;&#28982;&#23384;&#22312;&#65292;&#22312;&#27861;&#22269;&#25919;&#27835;&#21490;&#19978;&#30041;&#19979;&#20102;&#25968;&#21313;&#24180;&#30340;&#21360;&#35760;&#65292;&#24182;&#22609;&#36896;&#20102;&#26497;&#21491;&#32764;&#30340;&#21457;&#23637;&#36712;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#21435;&#19990;&#26159;&#22312;&#20182;&#22899;&#20799;&#30340;&#20851;&#38190;&#26102;&#21051;&#12290;&#22914;&#26524;&#22312;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#30340;&#36138;&#27745;&#23457;&#21028;&#20013;&#34987;&#23450;&#32618;&#65292;&#22905;&#29616;&#22312;&#21487;&#33021;&#38754;&#20020;&#30417;&#31105;&#65292;&#24182;&#31105;&#27490;&#31454;&#36873;&#25919;&#27835;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28909;&#30340;&#35753;&#183;&#39532;&#37324;&#183;&#21202;&#24222;&#26159;&#27861;&#22269;&#25919;&#22363;&#20960;&#21313;&#24180;&#26469;&#30340;&#24120;&#23458;&#65292;&#20182;&#26159;&#19968;&#20301;&#29409;&#29502;&#30340;&#25919;&#27835;&#25112;&#30053;&#23478;&#21644;&#25165;&#21326;&#27178;&#28322;&#30340;&#28436;&#35828;&#23478;&#65292;&#20182;&#21033;&#29992;&#33258;&#24049;&#30340;&#20010;&#20154;&#39749;&#21147;&#65292;&#36890;&#36807;&#21453;&#31227;&#27665;&#20449;&#24687;&#26469;&#21560;&#24341;&#27665;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24067;&#21015;&#22612;&#23612;&#28180;&#27665;&#30340;&#32982;&#32982;&#30340;&#38134;&#21457;&#20799;&#23376;&#35748;&#20026;&#33258;&#24049;&#26159;&#19968;&#20010;&#32937;&#36127;&#20351;&#21629;&#30340;&#20154;&#8212;&#8212;&#35753;&#27861;&#22269;&#20445;&#25345;&#22312;&#22269;&#27665;&#38453;&#32447;&#30340;&#26071;&#24092;&#19979;&#12290;&#21202;&#24222;&#36873;&#25321;&#22307;&#22899;&#36126;&#24503;&#20316;&#20026;&#35813;&#20826;&#30340;&#23432;&#25252;&#31070;&#65292;&#23558;&#20234;&#26031;&#20848;&#25945;&#21644;&#31302;&#26031;&#26519;&#31227;&#27665;&#20316;&#20026;&#20182;&#30340;&#39318;&#35201;&#30446;&#26631;&#65292;&#24182;&#23558;&#27861;&#22269;&#30340;&#32463;&#27982;&#21644;&#31038;&#20250;&#22256;&#22659;&#24402;&#21646;&#20110;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26366;&#26159;&#19968;&#21517;&#20254;&#20853;&#21644;&#22806;&#31821;&#20891;&#22242;&#22763;&#20853;&#65292;&#26366;&#22312;&#21360;&#24230;&#25903;&#37027;&#21644;&#38463;&#23572;&#21450;&#21033;&#20122;&#20316;&#25112;&#65292;&#20182;&#20197;&#21326;&#20029;&#30340;&#27668;&#21183;&#24102;&#39046;&#21516;&#24773;&#32773;&#21367;&#20837;&#25919;&#27835;&#21644;&#24847;&#35782;&#24418;&#24577;&#26007;&#20105;&#65292;&#36825;&#20063;&#25104;&#20026;&#20102;&#20182;&#32844;&#19994;&#29983;&#28079;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#33509;&#21069;&#36827;&#65292;&#23601;&#36319;&#38543;&#25105;&#65307;&#22914;&#26524;&#25105;&#27515;&#20102;&#65292;&#35831;&#20026;&#25105;&#25253;&#20167;&#65307;&#22914;&#26524;&#25105;&#36867;&#36991;&#65292;&#23601;&#26432;&#20102;&#25105;&#12290;&#8221;&#21202;&#24222;&#22312; 1990 &#24180;&#30340;&#20826;&#20195;&#34920;&#22823;&#20250;&#19978;&#35828;&#36947;&#65292;&#36825;&#21453;&#26144;&#20102;&#25968;&#21313;&#24180;&#26469;&#28608;&#21457;&#36861;&#38543;&#32773;&#28909;&#24773;&#30340;&#25103;&#21095;&#39118;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#21202;&#24222;&#24180;&#36731;&#26102;&#22312;&#19968;&#22330;&#34903;&#22836;&#26007;&#27572;&#20013;&#22833;&#21435;&#20102;&#19968;&#21482;&#30524;&#30555;&#65292;&#22810;&#24180;&#26469;&#19968;&#30452;&#25140;&#30528;&#40657;&#33394;&#30524;&#32617;&#65292;&#20182;&#26159;&#27861;&#22269;&#25919;&#27835;&#29983;&#27963;&#20013;&#30340;&#19968;&#32929;&#25345;&#32493;&#21147;&#37327;&#65292;&#24038;&#32764;&#25110;&#21491;&#32764;&#25919;&#23458;&#37117;&#26080;&#27861;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#36873;&#20030;&#20013;&#65292;&#20182;&#35777;&#26126;&#20102;&#33258;&#24049;&#26159;&#20010;&#25605;&#23616;&#32773;&#65292;&#36843;&#20351;&#23545;&#25163;&#31454;&#30456;&#23545;&#25239;&#20182;&#65292;&#26377;&#26102;&#29978;&#33267;&#23624;&#23562;&#26469;&#33719;&#21462;&#26497;&#21491;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#21202;&#24222;&#22810;&#27425;&#34987;&#23450;&#32618;&#20026;&#21453;&#29369;&#22826;&#20027;&#20041;&#65292;&#24182;&#32463;&#24120;&#34987;&#25351;&#25511;&#20167;&#22806;&#24515;&#29702;&#21644;&#31181;&#26063;&#20027;&#20041;&#65292;&#20182;&#32463;&#24120;&#21453;&#39539;&#35828;&#65292;&#20182;&#21482;&#26159;&#19968;&#20010;&#20445;&#25252;&#8220;&#27704;&#24658;&#27861;&#22269;&#8221;&#36523;&#20221;&#30340;&#29233;&#22269;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21202;&#24222;&#26368;&#36817;&#22312;&#19968;&#22330;&#22791;&#21463;&#30633;&#30446;&#30340;&#23457;&#21028;&#20013;&#20197;&#20581;&#24247;&#20026;&#30001;&#20813;&#20110;&#36215;&#35785;&#65292;&#35813;&#23457;&#21028;&#22240;&#20854;&#25919;&#20826;&#28041;&#23244;&#25386;&#29992;&#27431;&#27954;&#35758;&#20250;&#36164;&#37329;&#32780;&#20110;&#20061;&#26376;&#20221;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&#30001;&#20110;&#21202;&#24222;&#20581;&#24247;&#29366;&#20917;&#24694;&#21270;&#65292;&#27861;&#22269;&#21496;&#27861;&#24403;&#23616;&#20110;&#20108;&#26376;&#20221;&#24212;&#20854;&#23478;&#20154;&#30340;&#35201;&#27714;&#23558;&#20854;&#32622;&#20110;&#27861;&#23450;&#30417;&#25252;&#20043;&#19979;&#12290;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#19968;&#30452;&#24456;&#34394;&#24369;&#12290;&lt;/p&gt;&lt;p&gt; 1990 &#24180;&#65292;&#21202;&#24222;&#22240;&#19977;&#24180;&#21069;&#22312;&#30005;&#21488;&#21457;&#34920;&#30340;&#35328;&#35770;&#32780;&#34987;&#23450;&#32618;&#65292;&#24403;&#26102;&#20182;&#23558;&#32435;&#31929;&#27602;&#27668;&#23460;&#31216;&#20026;&#8220;&#20108;&#25112;&#21382;&#21490;&#19978;&#30340;&#19968;&#20010;&#32454;&#33410;&#8221;&#12290; 2015 &#24180;&#65292;&#20182;&#37325;&#22797;&#20102;&#36825;&#21477;&#35805;&#65292;&#31216;&#33258;&#24049;&#8220;&#19968;&#28857;&#20063;&#19981;&#8221;&#21518;&#24724;&#65292;&#36825;&#24341;&#21457;&#20102;&#20182;&#22899;&#20799;&#65288;&#24403;&#26102;&#24050;&#26159;&#20826;&#30340;&#39046;&#23548;&#20154;&#65289;&#30340;&#24868;&#24594;&#65292;&#24182;&#22312; 2016 &#24180;&#20877;&#27425;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#22240; 1988 &#24180;&#30340;&#35328;&#35770;&#34987;&#23450;&#32618;&#65292;&#35813;&#35328;&#35770;&#20197;&#25991;&#23383;&#28216;&#25103;&#30340;&#26041;&#24335;&#23558;&#19968;&#20301;&#20869;&#38401;&#37096;&#38271;&#19982;&#32435;&#31929;&#28779;&#33900;&#28809;&#32852;&#31995;&#36215;&#26469;&#65292;&#20197;&#21450; 1989 &#24180;&#30340;&#35328;&#35770;&#65292;&#25351;&#36131;&#8220;&#29369;&#22826;&#22269;&#38469;&#8221;&#24110;&#21161;&#25773;&#31181;&#8220;&#36825;&#31181;&#21453;&#27665;&#26063;&#31934;&#31070;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#27425;&#25387;&#25240;&#26159;&#65292;&#21202;&#24222;&#22312; 2002 &#24180;&#22240;&#22312; 1997 &#24180;&#31454;&#36873;&#26399;&#38388;&#34989;&#20987;&#19968;&#21517;&#31038;&#20250;&#20826;&#25919;&#23458;&#32780;&#22833;&#21435;&#20102;&#27431;&#27954;&#35758;&#20250;&#24109;&#20301;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#21202;&#24222;&#21644; 26 &#21517;&#22269;&#27665;&#38453;&#32447;&#23448;&#21592;&#65292;&#21253;&#25324;&#20182;&#30340;&#22899;&#20799;&#39532;&#29747;&#183;&#21202;&#24222; (Marine Le Pen) &#21644;&#25196;&#183;&#21202;&#24222; (Yann Le Pen)&#65292;&#34987;&#25351;&#25511;&#20351;&#29992;&#21407;&#26412;&#29992;&#20110;&#27431;&#30431;&#35758;&#20250;&#21161;&#25163;&#30340;&#36164;&#37329;&#26469;&#25903;&#20184; 2004 &#24180;&#33267; 2016 &#24180;&#38388;&#20026;&#35813;&#20826;&#20174;&#20107;&#25919;&#27835;&#24037;&#20316;&#30340;&#24037;&#20316;&#20154;&#21592;&#30340;&#24037;&#36164;&#65292;&#36829;&#21453;&#20102;&#12298;&#22269;&#27665;&#38453;&#32447;&#27861;&#12299;&#12290; 27&#22269;&#38598;&#22242;&#30340;&#35268;&#23450;&#12290;&#35753;-&#39532;&#37324;&#183;&#21202;&#24222;&#34987;&#35748;&#20026;&#19981;&#36866;&#21512;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#20174;&#32654;&#32852;&#31038;&#36864;&#20241;&#30340;&#29976;&#21033;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/sylvie-corbet"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/5dde324/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe9%2F11%2F57ef626a4ebb88ba248c5d6cb065%2Fcorbetsylvie-photo-id-square-sylvie-corbet.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/129ac5b/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe9%2F11%2F57ef626a4ebb88ba248c5d6cb065%2Fcorbetsylvie-photo-id-square-sylvie-corbet.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="SYLVIE CORBET" width="100" height="100" src="https://dims.apnews.com/dims4/default/129ac5b/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe9%2F11%2F57ef626a4ebb88ba248c5d6cb065%2Fcorbetsylvie-photo-id-square-sylvie-corbet.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/sylvie-corbet"&gt;SYLVIE CORBET&lt;/a&gt;&#31185;&#36125;&#29305;&#26159;&#32654;&#32852;&#31038;&#39547;&#24052;&#40654;&#35760;&#32773;&#12290;&#22905;&#25253;&#36947;&#27861;&#22269;&#25919;&#27835;&#12289;&#22806;&#20132;&#21644;&#22269;&#38450;&#20197;&#21450;&#24615;&#21035;&#38382;&#39064;&#21644;&#31361;&#21457;&#26032;&#38395;&#12290; &lt;a rel="noreferrer" href="https://twitter.com/SylvieCorbet" target="_blank" data-social-service="twitter"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Tue, 07 Jan 2025 20:53:02 +0800</pubDate></item><item><title>&#32654;&#32852;&#31038;-NORC &#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#19982;&#19968;&#24180;&#21069;&#30456;&#27604;&#65292;&#31227;&#27665;&#23545;&#32654;&#22269;&#20154;&#26469;&#35828;&#26356;&#21152;&#37325;&#35201;</title><link>https://apnews.com/article/immigration-economy-health-care-foreign-policy-trump-e6cb1e8eaca01d315f56d6560f0cc332</link><description>&lt;img src="https://dims.apnews.com/dims4/default/1e485a5/2147483647/strip/true/crop/5185x2917+0+270/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd8%2F34%2F764957a78500cde5fc4baa450cfd%2Ff123c607da664e1ebac39d54c3aaad7a" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 5 &#26085;&#65292;&#22307;&#22320;&#20122;&#21733;&#65292;&#21152;&#24030;&#22269;&#27665;&#35686;&#21355;&#38431;&#25104;&#21592;&#22312;&#22696;&#35199;&#21733;&#36793;&#22659;&#22885;&#27888;&#26757;&#33832;&#20837;&#22659;&#21475;&#23736;&#38468;&#36817;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#32838;&#21548;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26684;&#38647;&#25096;&#37324;&#183;&#24067;&#23572;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2025-01-07T12:06:47Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#36234;&#26469;&#36234;&#22810;&#30340;&#32654;&#22269;&#20154;&#34920;&#31034;&#65292;&#31227;&#27665;&#38382;&#39064;&#24212;&#35813;&#25104;&#20026; 2025 &#24180;&#32654;&#22269;&#25919;&#24220;&#30340;&#39318;&#35201;&#20851;&#27880;&#28966;&#28857;&#65292;&#22240;&#20026;&#32654;&#22269;&#27491;&#22312;&#36208;&#21521;&#26032;&#30340;&#20849;&#21644;&#20826;&#25919;&#24220;&#65292;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20854;&#20013;&#25215;&#35834;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-mass-deportations-immigration-844f3050ba99552b900ed9f3a1dec22d"&gt;&#22823;&#35268;&#27169;&#39537;&#36880;&#31227;&#27665;&lt;/a&gt;&lt;/span&gt;&#24182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/birthright-citizenship-immigration-trump-20919d26029cf0f98ecb0dc7f90a066b"&gt;&#32467;&#26463;&#19982;&#29983;&#20465;&#26469;&#30340;&#20844;&#27665;&#36523;&#20221;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnorc.org/" target="_blank" rel="noopener"&gt;&#32654;&#32852;&#31038;-NORC &#20844;&#20849;&#20107;&#21153;&#20013;&#24515;&lt;/a&gt;&lt;/span&gt;12 &#26376;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#32422;&#19968;&#21322;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#22312;&#19968;&#20010;&#24320;&#25918;&#24335;&#38382;&#39064;&#20013;&#25552;&#21040;&#20102;&#31227;&#27665;&#21644;&#36793;&#22659;&#35805;&#39064;&#65292;&#35813;&#38382;&#39064;&#35201;&#27714;&#21463;&#35775;&#32773;&#20998;&#20139;&#26368;&#22810;&#20116;&#20010;&#20182;&#20204;&#24076;&#26395;&#25919;&#24220;&#20170;&#24180;&#35299;&#20915;&#30340;&#38382;&#39064;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnorc.org/" target="_blank" rel="noopener"&gt;&#30740;&#31350;&lt;/a&gt;&lt;/span&gt;&#12290;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnorc.org/projects/2024-the-publics-priorities-and-expectations/" target="_blank" rel="noopener"&gt;&#21435;&#24180;&#32654;&#32852;&#31038;-NORC &#36827;&#34892;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#22823;&#32422;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#25552;&#21040;&#36825;&#20010;&#35805;&#39064;&#26159;&#25919;&#24220;&#30340;&#20248;&#20808;&#20107;&#39033;&#12290; &lt;/p&gt;&lt;a id="html-embed-module-450000"&gt;&lt;/a&gt;&lt;iframe title="2025 &#24180;&#31227;&#27665;&#20173;&#26159;&#32654;&#22269;&#20154;&#30340;&#39318;&#35201;&#20219;&#21153;" aria-label="Range Plot" id="ap-chart-W0Tbd" src="https://interactives.ap.org/embeds/W0Tbd/5/" scrolling="no" width="100%" style="border:none" height="328"&gt;&lt;/iframe&gt;&lt;script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"&gt;&lt;/script&gt;&lt;script type="text/javascript"&gt;!function(){"use strict";window.addEventListener("message",(function(e){if(void 0!==e.data["datawrapper-height"]){var t=document.querySelectorAll("iframe");for(var a in e.data["datawrapper-height"])for(var r=0;r&lt;t.length;r++){if(t[r].contentWindow===e.source)t[r].style.height=e.data["datawrapper-height"][a]+"px"}}}))}();&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#38382;&#39064;&#22312;&#27665;&#20027;&#20826;&#20154;&#21644;&#20849;&#21644;&#20826;&#20154;&#12289;&#30007;&#24615;&#21644;&#22899;&#24615;&#12289;&#20197;&#21450;&#24180;&#36731;&#20154;&#21644;&#32769;&#24180;&#20154;&#20013;&#37117;&#21464;&#24471;&#36234;&#26469;&#36234;&#31361;&#20986;&#12290;&#20294;&#36817;&#24180;&#26469;&#65292;&#20849;&#21644;&#20826;&#20154;&#23588;&#20854;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#36798;&#25104;&#20102;&#20849;&#35782;&#12290;&#22823;&#32422;&#21313;&#20998;&#20043;&#19971;&#30340;&#20849;&#21644;&#20826;&#20154;&#34920;&#31034;&#31227;&#27665;&#25110;&#32654;&#22696;&#36793;&#22659;&#22681;&#24212;&#35813;&#25104;&#20026;&#39318;&#35201;&#20851;&#27880;&#28966;&#28857;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abortion-biden-politics-us-republican-party-womens-rights-8d4e9520ebe62daaa6f30823a26518cb"&gt;&#32780;&#20004;&#24180;&#21069;&#36825;&#19968;&#27604;&#20363;&#20026; 45%&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24847;&#21619;&#30528;&#29305;&#26391;&#26222;&#23558;&#24102;&#30528;&#20182;&#30340;&#25903;&#25345;&#32773;&#21644;&#20840;&#22269;&#22823;&#37096;&#20998;&#20154;&#37325;&#36820;&#30333;&#23467;&#65292;&#23545;&#20182;&#30340;&#26631;&#24535;&#24615;&#38382;&#39064;&#24863;&#20852;&#36259;&#12290;&#36825;&#19982;&#22235;&#24180;&#21069;&#20182;&#19982;&#32487;&#20219;&#32773;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#31163;&#24320;&#21326;&#30427;&#39039;&#26102;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#24403;&#26102;&#20182;&#23545;&#31227;&#27665;&#37319;&#21462;&#20102;&#26356;&#21152;&#27426;&#36814;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21363;&#20351;&#23545;&#31227;&#27665;&#30340;&#25285;&#24551;&#26222;&#36941;&#19978;&#21319;&#65292;&#36825;&#20010;&#38382;&#39064;&#20173;&#28982;&#34987;&#32463;&#27982;&#25285;&#24551;&#25152;&#25513;&#30422;&#12290;&#19982;&#36807;&#21435;&#20960;&#24180;&#31867;&#20284;&#65292;&#22823;&#32422;&#22235;&#20998;&#20043;&#19977;&#30340;&#32654;&#22269;&#20154;&#24076;&#26395;&#25919;&#24220;&#19987;&#27880;&#20110;&#35299;&#20915;&#24191;&#27867;&#30340;&#32463;&#27982;&#38382;&#39064;&#12290;&#32654;&#22269;&#20154;&#24076;&#26395;&#35299;&#20915;&#19968;&#31995;&#21015;&#32463;&#27982;&#38382;&#39064;&#8212;&#8212;&#22823;&#32422;&#21313;&#20998;&#20043;&#19977;&#30340;&#20154;&#25552;&#21040;&#19968;&#33324;&#32463;&#27982;&#38382;&#39064;&#65292;&#31867;&#20284;&#30340;&#27604;&#20363;&#25552;&#21040;&#36890;&#36135;&#33192;&#32960;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#30340;&#20154;&#25552;&#21040;&#22833;&#19994;&#25110;&#31246;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#32654;&#22269;&#20154;&#35748;&#20026;&#22806;&#20132;&#25919;&#31574;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#65292;&#21307;&#30103;&#20445;&#20581;&#38382;&#39064;&#21644;&#25919;&#27835;&#65288;&#20004;&#32773;&#37117;&#34987;&#24191;&#27867;&#35748;&#20026;&#65289;&#32039;&#38543;&#20854;&#21518;&#12290;&lt;/p&gt;&lt;h2&gt;&#20849;&#21644;&#20826;&#20154;&#29305;&#21035;&#21487;&#33021;&#24076;&#26395;&#25919;&#24220;&#23545;&#31227;&#27665;&#37319;&#21462;&#34892;&#21160;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20973;&#20511;&#31227;&#27665;&#22312;&#20182;&#30340;&#31454;&#36873;&#20013;&#21457;&#25381;&#20851;&#38190;&#20316;&#29992;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ap-votecast-trump-harris-election-president-voters-86225516e8424431ab1d19e57a74f198"&gt;&#36194;&#24471;&#20102;&#30333;&#23467;&lt;/a&gt;&lt;/span&gt;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-immigration-2024-election-2157777f240142e5aed38be192a52b25"&gt;&#32463;&#24120;&#36140;&#20302;&#32654;&#22269;&#31227;&#27665;&lt;/a&gt;&lt;/span&gt;&#24182;&#22768;&#31216;&#20182;&#20204;&#29359;&#26377;&#26292;&#21147;&#29359;&#32618;&#65292;&#23613;&#31649;&#30740;&#31350;&#34920;&#26126;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/immigration-violent-crime-trump-republican-convention-bd40d14546bc7eb9a1dbbadfcb190950"&gt;&#31227;&#27665;&#19982;&#29359;&#32618;&#20043;&#38388;&#27809;&#26377;&#32852;&#31995;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#29305;&#26391;&#26222;&#35797;&#22270;&#22823;&#24133;&#38480;&#21046;&#32654;&#22269;&#27426;&#36814;&#30340;&#31227;&#27665;&#25968;&#37327;&#65292;&#20182;&#30340;&#19968;&#20123;&#31227;&#27665;&#25913;&#38761;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/birthright-citizenship-immigration-trump-20919d26029cf0f98ecb0dc7f90a066b"&gt;&#21487;&#33021;&#20250;&#38754;&#20020;&#27861;&#24459;&#25361;&#25112;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#22312;&#20182;&#20934;&#22791;&#19978;&#20219;&#20043;&#38469;&#65292;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#23545;&#32654;&#22269;&#20154;&#26469;&#35828;&#20173;&#28982;&#33267;&#20851;&#37325;&#35201;&#12290; &lt;/p&gt;&lt;a id="html-embed-module-860000"&gt;&lt;/a&gt;&lt;iframe src="https://interactives.ap.org/graphics-2025/top-issues-poll-immigration/" width="100%" frameborder="0" scrolling="no" marginheight="0"&gt;&lt;/iframe&gt;&lt;script defer src="https://interactives.ap.org/graphics-2025/resize-client.js" type="text/javascript"&gt;&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#21313;&#20998;&#20043;&#20843;&#30340;&#20849;&#21644;&#20826;&#20154;&#24076;&#26395;&#25919;&#24220;&#20248;&#20808;&#32771;&#34385;&#32463;&#27982;&#38382;&#39064;&#65292;&#32780;&#22823;&#32422;&#21313;&#20998;&#20043;&#19971;&#30340;&#20849;&#21644;&#20826;&#20154;&#34920;&#31034;&#31227;&#27665;&#25110;&#36793;&#22659;&#22681;&#24212;&#35813;&#26159;&#37325;&#20013;&#20043;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22823;&#22810;&#25968;&#27665;&#20027;&#20826;&#20154;&#37117;&#20851;&#27880;&#32463;&#27982;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#26126;&#30830;&#30340;&#31532;&#20108;&#20248;&#20808;&#20107;&#39033;&#12290;&#30456;&#21453;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#22235;&#30340;&#20154;&#25552;&#21040;&#21307;&#30103;&#20445;&#20581;&#21644;&#20581;&#24247;&#38382;&#39064;&#65292;&#27604;&#19968;&#24180;&#21069;&#30053;&#26377;&#19978;&#21319;&#12290;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#27665;&#20027;&#20826;&#20154;&#25552;&#21040;&#25919;&#27835;&#38382;&#39064;&#12289;&#29615;&#22659;&#25110;&#27668;&#20505;&#21464;&#21270;&#25110;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19982;&#21069;&#19968;&#24180;&#30456;&#27604;&#65292;&#21363;&#20351;&#26159;&#27665;&#20027;&#20826;&#20154;&#20063;&#26356;&#26377;&#21487;&#33021;&#24076;&#26395;&#25919;&#24220;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#21462;&#24471;&#36827;&#23637;&#65292;&#24403;&#26102;&#21482;&#26377;&#22823;&#32422;&#21313;&#20998;&#20043;&#20108;&#30340;&#27665;&#20027;&#20826;&#20154;&#35748;&#20026;&#31227;&#27665;&#38382;&#39064;&#24212;&#35813;&#25104;&#20026;&#32852;&#37030;&#25919;&#24220;&#30340;&#20027;&#35201;&#20851;&#27880;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#20204;&#36190;&#21516;&#29305;&#26391;&#26222;&#30340;&#24378;&#30828;&#36335;&#32447;&#12290;&#19968;&#20301;&#27665;&#20027;&#20826;&#20154;&#34920;&#31034;&#65292;&#25919;&#24220;&#24212;&#35813;&#25226;&#37325;&#28857;&#25918;&#22312;&#8220;&#36793;&#22659;&#31649;&#21046;&#65292;&#32780;&#19981;&#26159;&#22823;&#35268;&#27169;&#39537;&#36880;&#20986;&#22659;&#8221;&#19978;&#65292;&#32780;&#21478;&#19968;&#20301;&#27665;&#20027;&#20826;&#20154;&#21017;&#34920;&#31034;&#65292;&#8220;&#26356;&#22909;&#30340;&#20844;&#27665;&#36523;&#20221;&#36884;&#24452;&#8221;&#24212;&#35813;&#26159;&#30446;&#26631;&#12290;&#22312;&#23545;&#27665;&#24847;&#35843;&#26597;&#30340;&#22238;&#24212;&#20013;&#65292;&#20849;&#21644;&#20826;&#20154;&#20542;&#21521;&#20110;&#23558;&#8220;&#38750;&#27861;&#31227;&#27665;&#8221;&#21644;&#8220;&#26356;&#24378;&#22823;&#30340;&#36793;&#22659;&#8221;&#20316;&#20026;&#37325;&#35201;&#28966;&#28857;&#12290;&#19968;&#20301;&#20849;&#21644;&#20826;&#20154;&#25903;&#25345;&#8220;&#20851;&#38381;&#36793;&#22659;&#65292;&#39537;&#36880;&#38750;&#27861;&#31227;&#27665;&#65292;&#39318;&#20808;&#20174;&#32618;&#29359;&#24320;&#22987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#23545;&#31227;&#27665;&#21644;&#32463;&#27982;&#30340;&#20851;&#27880;&#19982;&#25308;&#30331;&#22312;&#20854;&#20219;&#26399;&#20869;&#38754;&#20020;&#30340;&#20004;&#20010;&#26368;&#22823;&#25361;&#25112;&#30456;&#21563;&#21512;&#65292;&#21363;&#39640;&#36890;&#32960;&#21644;&#31227;&#27665;&#24613;&#21095;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#65292;&#38750;&#27861;&#36234;&#22659;&#25968;&#37327;&#36798;&#21040;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/immigration-border-crossings-mexico-biden-18ac91ef502e0c5433f74de6cc629b32"&gt;&#21019;&#32426;&#24405;&#27700;&#24179;&lt;/a&gt;&lt;/span&gt;&#65292;&#20026;&#29305;&#26391;&#26222;&#23545;&#36793;&#22659;&#23433;&#20840;&#30340;&#19981;&#25032;&#20851;&#27880;&#21644;&#22823;&#35268;&#27169;&#39537;&#36880;&#31227;&#27665;&#30340;&#25215;&#35834;&#28779;&#19978;&#27975;&#27833;&#12290;&#25308;&#30331;&#23459;&#24067;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-asylum-migration-immigration-mexico-border-dec5f83b468b5795479bf1f5e49799d5"&gt;&#25171;&#20987;&#24199;&#25252;&#30003;&#35831;&lt;/a&gt;&lt;/span&gt;&#21518;&#65292;2024 &#24180;&#36825;&#19968;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/border-arrests-biden-asylum-mexico-immigration-6e302f06f567b96d88cc1333aa6d10fe"&gt;&#25968;&#23383;&#26377;&#25152;&#19979;&#38477;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#29305;&#26391;&#26222;&#35748;&#20026;&#36825;&#20123;&#20030;&#25514;&#22826;&#23569;&#12289;&#22826;&#26202;&#20102;&#12290;&lt;/p&gt;&lt;h2&gt; 30&#23681;&#20197;&#19979;&#30340;&#32654;&#22269;&#20154;&#30830;&#23454;&#24076;&#26395;&#25919;&#24220;&#20248;&#20808;&#32771;&#34385;&#36890;&#36135;&#33192;&#32960;&lt;/h2&gt;&lt;p&gt;&#26368;&#24180;&#36731;&#30340;&#25104;&#24180;&#20154;&#23588;&#20854;&#21487;&#33021;&#24076;&#26395;&#25919;&#24220;&#33268;&#21147;&#20110;&#35299;&#20915;&#32463;&#27982;&#38382;&#39064;&#12290; &lt;/p&gt;&lt;a id="html-embed-module-840000"&gt;&lt;/a&gt;&lt;iframe title="&#24180;&#36731;&#20154;&#24076;&#26395;&#25919;&#24220;&#20851;&#27880; 2025 &#24180;&#36890;&#32960;&#38382;&#39064;" aria-label="Range Plot" id="ap-chart-dOW5N" src="https://interactives.ap.org/embeds/dOW5N/3/" scrolling="no" width="100%" style="border:none" height="390"&gt;&lt;/iframe&gt;&lt;script type="text/javascript"&gt;!function(){"use strict";window.addEventListener("message",(function(e){if(void 0!==e.data["datawrapper-height"]){var t=document.querySelectorAll(&#8220;iframe&#8221;);for(var a in e.data["datawrapper-height"])for(var r=0;r&lt;t.length;r++){if(t[r].contentWindow===e.source)t[r].style.height=e.data["datawrapper-height"][a]+"px"}}}))}();&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; 30 &#23681;&#20197;&#19979;&#30340;&#32654;&#22269;&#20154;&#27604;&#32769;&#24180;&#20154;&#26356;&#26377;&#21487;&#33021;&#23558;&#32463;&#27982;&#38382;&#39064;&#12289;&#36890;&#36135;&#33192;&#32960;&#21644;&#20010;&#20154;&#36130;&#21153;&#35805;&#39064;&#35270;&#20026; 2025 &#24180;&#25919;&#24220;&#30340;&#37325;&#35201;&#20851;&#27880;&#28857;&#12290;&#22823;&#32422;&#21313;&#20998;&#20043;&#22235;&#30340;&#24180;&#36731;&#20154;&#25552;&#21040;&#36890;&#36135;&#33192;&#32960;&#65292;&#32780;&#32769;&#24180;&#20154;&#30340;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026;&#22235;&#20998;&#20043;&#19968;&#12290;&#22823;&#32422;&#22235;&#20998;&#20043;&#19968;&#30340;&#24180;&#36731;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#25919;&#24220;&#37325;&#28857;&#20851;&#27880;&#20303;&#25151;&#25104;&#26412;&#65292;&#32780; 60 &#23681;&#25110;&#20197;&#19978;&#30340;&#25104;&#24180;&#20154;&#20013;&#21482;&#26377;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#34920;&#31034;&#21516;&#26679;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22235;&#24180;&#21069;&#30340;&#34920;&#29616;&#30456;&#27604;&#65292;&#29305;&#26391;&#26222;&#22312; 2024 &#24180;&#22312;&#24180;&#36731;&#20154;&#20013;&#30340;&#25903;&#25345;&#29575;&#26377;&#25152;&#25552;&#39640;&#65292;&#20294;&#26681;&#25454;&#32654;&#32852;&#31038; VoteCast &#23545;&#36229;&#36807; 12 &#19975;&#36873;&#27665;&#36827;&#34892;&#30340;&#20840;&#38754;&#35843;&#26597;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-climate-change-immigration-tariffs-young-voters-e4bd29e491d42fd989c32be8eeb2a2cb"&gt;&#20182;&#26368;&#24180;&#36731;&#30340;&#36873;&#27665;&lt;/a&gt;&lt;/span&gt;&#26356;&#21463;&#32463;&#27982;&#39537;&#21160;&#65292;&#32780;&#19981;&#26159;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#20934;&#22791;&#23601;&#32844;&#20043;&#38469;&#65292;&#21516;&#26679;&#30340;&#24773;&#32490;&#20063;&#30427;&#34892;&#12290; 12 &#26376;&#30340;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#19982; 2023 &#24180;&#30456;&#27604;&#65292;30 &#23681;&#20197;&#19979;&#30340;&#32654;&#22269;&#20154;&#26356;&#26377;&#21487;&#33021;&#24378;&#35843;&#19968;&#33324;&#32463;&#27982;&#38382;&#39064;&#21644;&#31227;&#27665;&#38382;&#39064;&#65292;&#20316;&#20026;&#20182;&#20204;&#24076;&#26395;&#25919;&#24220;&#20851;&#27880;&#30340;&#38382;&#39064;&#65292;&#20294;&#20182;&#20204;&#23545;&#31227;&#27665;&#30340;&#20851;&#27880;&#31243;&#24230;&#36828;&#20302;&#20110;&#32769;&#24180;&#20154;&#12290;&#21482;&#26377;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340; 30 &#23681;&#20197;&#19979;&#25104;&#24180;&#20154;&#34920;&#31034;&#31227;&#27665;&#24212;&#35813;&#25104;&#20026;&#20851;&#27880;&#28966;&#28857;&#65292;&#32780; 60 &#23681;&#25110;&#20197;&#19978;&#30340;&#25104;&#24180;&#20154;&#20013;&#32422;&#26377;&#21313;&#20998;&#20043;&#20845;&#30340;&#20154;&#34920;&#31034;&#24212;&#35813;&#20851;&#27880;&#31227;&#27665;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#38271;&#30340;&#32654;&#22269;&#20154;&#20063;&#24191;&#27867;&#20851;&#27880;&#32463;&#27982;&#65292;&#20294;&#20182;&#20204;&#30340;&#20248;&#20808;&#20107;&#39033;&#30053;&#26377;&#19981;&#21516;&#8212;&#8212;&#20363;&#22914;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#30340; 60 &#23681;&#20197;&#19978;&#32654;&#22269;&#20154;&#24076;&#26395;&#25919;&#24220;&#22312;&#26469;&#24180;&#37325;&#28857;&#20851;&#27880;&#31038;&#20250;&#20445;&#38556;&#12290; 30 &#23681;&#20197;&#19979;&#30340;&#32654;&#22269;&#20154;&#20013;&#24456;&#23569;&#26377;&#20154;&#25552;&#21040;&#31038;&#20250;&#20445;&#38556;&#36825;&#19968;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#27931;&#36842;&#20174;&#32445;&#32422;&#25253;&#36947;&#65292;&#24211;&#29632;&#20174;&#33778;&#23612;&#20811;&#26031;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt; AP-NORC &#20110; 2024 &#24180; 12 &#26376; 5 &#26085;&#33267; 9 &#26085;&#23545; 1,251 &#21517;&#25104;&#24180;&#20154;&#36827;&#34892;&#20102;&#27665;&#24847;&#35843;&#26597;&#65292;&#20351;&#29992;&#30340;&#26679;&#26412;&#21462;&#33258; NORC &#22522;&#20110;&#27010;&#29575;&#30340; AmeriSpeak &#23567;&#32452;&#65292;&#35813;&#23567;&#32452;&#26088;&#22312;&#20195;&#34920;&#32654;&#22269;&#20154;&#21475;&#12290;&#25104;&#20154;&#24635;&#20307;&#25277;&#26679;&#35823;&#24046;&#24133;&#24230;&#20026;&#27491;&#36127; 3.7 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/linley-sanders"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/linley-sanders"&gt;&#26519;&#21033;&#183;&#26705;&#24503;&#26031;&lt;/a&gt;&#26705;&#24503;&#26031;&#26159;&#32654;&#32852;&#31038;&#30340;&#19968;&#21517;&#27665;&#24847;&#35843;&#26597;&#35760;&#32773;&#12290;&#22905;&#36127;&#36131;&#24320;&#21457;&#21644;&#25776;&#20889;&#32654;&#32852;&#31038; - NORC &#20844;&#20849;&#20107;&#21153;&#30740;&#31350;&#20013;&#24515;&#36827;&#34892;&#30340;&#27665;&#24847;&#35843;&#26597;&#65292;&#24182;&#22312; AP VoteCast &#24037;&#20316;&#12290; &lt;a rel="noreferrer" href="https://twitter.com/LinleyAnn" target="_blank" data-social-service="twitter"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/jonathan-j-cooper"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/jonathan-j-cooper"&gt;&#20052;&#32435;&#26862;&#183;&#24211;&#29632; (JONATHAN J. COOPER)&lt;/a&gt;&#24211;&#29632;&#20026;&#32654;&#32852;&#31038;&#25776;&#20889;&#26377;&#20851;&#20122;&#21033;&#26705;&#37027;&#24030;&#21450;&#20854;&#20182;&#22320;&#21306;&#22269;&#23478;&#25919;&#27835;&#30340;&#25991;&#31456;&#12290;&#20182;&#29616;&#22312;&#23621;&#20303;&#22312;&#20964;&#20976;&#22478;&#65292;&#20043;&#21069;&#26366;&#25253;&#36947;&#20420;&#21202;&#20872;&#24030;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#25919;&#27835;&#12290; &lt;a rel="noreferrer" href="https://twitter.com/Jjcooper" target="_blank" data-social-service="twitter"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#7f15151c10100f1a0d3f1e0f51100d18" target="_blank" data-social-service="mailto"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Tue, 07 Jan 2025 20:53:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#25298;&#32477;&#26032;&#26085;&#38081;&#25910;&#36141;&#32654;&#22269;&#38050;&#38081;&#20844;&#21496;&#30340;&#25910;&#36141;&#28608;&#24594;&#20102;&#21326;&#30427;&#39039;&#22312;&#20122;&#27954;&#30340;&#20027;&#35201;&#30431;&#21451;</title><link>https://apnews.com/article/japan-us-steel-alliance-security-trade-6bdf99e861ac928c03b3b24c4d18cd65</link><description>&lt;img src="https://dims.apnews.com/dims4/default/02c3387/2147483647/strip/true/crop/4012x2257+0+212/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F90%2F610999f4a5d7f8bcfb99a7009c40%2F92b59f28f77e4e0e838bcb9917964a3b" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 6 &#26085;&#26143;&#26399;&#20116;&#65292;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#36827;&#20837;&#26085;&#26412;&#40575;&#23707;&#40575;&#23707;&#24037;&#21378;&#26032;&#26085;&#38081;&#26631;&#24535;&#26049;&#30340;&#38376;&#21475;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ayaka McGill&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2025-01-07T11:12:58Z&lt;/p&gt;&lt;p&gt;&#26364;&#35895;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#32654;&#22269;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nippon-steel-japan-cfius-economy-biden-099564a3cddca587af0d7340e0c15ed6"&gt;&#20052;&#183;&#25308;&#30331;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#30001;&#20915;&#23450;&lt;/a&gt;&lt;/span&gt;&#25298;&#32477;&#26032;&#26085;&#38081;&#25910;&#36141;&#32654;&#22269;&#38050;&#38081;&#20844;&#21496;&#30340;&#25910;&#36141;&#35201;&#32422;&#65292;&#36825;&#24182;&#19981;&#26159;&#36152;&#26131;&#21644;&#25237;&#36164;&#25705;&#25830;&#31532;&#19968;&#27425;&#28608;&#24594;&#32654;&#22269;&#22312;&#20122;&#27954;&#26368;&#20146;&#23494;&#30340;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#21313;&#24180;&#37324;&#65292;&#36152;&#26131;&#38382;&#39064;&#19978;&#21457;&#29983;&#20102;&#24456;&#22810;&#20105;&#25191;&#65292;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21608;&#20108;&#35775;&#38382;&#19996;&#20140;&#26102;&#35797;&#22270;&#24179;&#24687;&#20247;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#26085;&#38081;&#39318;&#24109;&#25191;&#34892;&#23448;&#26725;&#26412;&#33635;&#20108; (Eiji Hashimoto) &#34920;&#31034;&#65292;&#36825;&#23478;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/steelmakers-nippon-takeoversteel-bidentrump-3dbaea0e12f80ab9f42d5472e7e4ab1d"&gt;&#26085;&#26412;&#39030;&#32423;&#38050;&#38081;&#21046;&#36896;&#21830;&lt;/a&gt;&lt;/span&gt;&#23545;&#20854; 150 &#20159;&#32654;&#20803;&#21451;&#22909;&#25910;&#36141;&#30340;&#25552;&#35758;&#31435;&#22330;&#22362;&#23450;&#12290;&#26032;&#26085;&#38081;&#21644;&#32654;&#22269;&#38050;&#38081;&#20844;&#21496;&#25552;&#36215;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nippon-us-steel-biden-pennsylvania-eacf51a38e26280080f49fb280cb70a6"&gt;&#32852;&#37030;&#35785;&#35772;&#65292;&lt;/a&gt;&lt;/span&gt;&#36136;&#30097;&#25308;&#30331;&#25919;&#24220;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26377;&#20851;&#25311;&#35758;&#21327;&#35758;&#21487;&#33021;&#23041;&#32961;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#30340;&#35828;&#27861;&#20196;&#20154;&#21050;&#30171;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#26085;&#26412;&#20154;&#35748;&#20026;&#65292;&#22312;&#32654;&#22269;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#26045;&#21387;&#21462;&#28040;&#25237;&#36164;&#21644;&#36152;&#26131;&#22721;&#22418;&#21518;&#65292;&#36825;&#19968;&#20915;&#23450;&#26159;&#21326;&#30427;&#39039;&#30340;&#32972;&#21467;&#12290;&#36825;&#20010;&#26102;&#26426;&#24182;&#27809;&#26377;&#24110;&#21161;&#65292;&#22240;&#20026;&#19968;&#26086;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23601;&#32844;&#65292;&#26085;&#26412;&#20225;&#19994;&#23601;&#24050;&#32463;&#20570;&#22909;&#20102;&#21487;&#33021;&#38754;&#20020;&#30772;&#22351;&#24615;&#20851;&#31246;&#19978;&#28072;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#39318;&#30456;&#30707;&#30772;&#33538;&#30452;&#35328;&#19981;&#35763;&#22320;&#35686;&#21578;&#31216;&#65292;&#30772;&#22351;&#21327;&#35758;&#21487;&#33021;&#20250;&#25439;&#23475;&#26085;&#26412;&#22312;&#32654;&#22269;&#30340;&#25237;&#36164;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#19968;&#20123;&#20851;&#38190;&#38382;&#39064;&#65306;&lt;/p&gt;&lt;h2&gt;&#21451;&#21892;&#30456;&#22788;&lt;/h2&gt;&lt;p&gt;&#25308;&#30331;&#31163;&#20219;&#21069;&#22312;&#19996;&#20140;&#36827;&#34892;&#21578;&#21035;&#20043;&#26053;&#26102;&#65292;&#24067;&#26519;&#32943;&#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#30456;&#20449;&#22312;&#36807;&#21435;&#22235;&#24180;&#20013;&#65292;&#19982;&#26085;&#26412;&#30340;&#32852;&#30431;&#8220;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#24378;&#22823;&#8221;&#12290;&#20182;&#25351;&#20986;&#65292;&#26085;&#26412;&#21644;&#32654;&#22269;&#20114;&#20026;&#23545;&#26041;&#32463;&#27982;&#30340;&#26368;&#22823;&#25237;&#36164;&#32773;&#65292;&#8220;&#36825;&#23558;&#22312;&#26410;&#26469;&#35768;&#22810;&#24180;&#37324;&#24041;&#22266;&#22522;&#30784;&#12290;&#8221;&#26085;&#26412;&#22806;&#21153;&#30465;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#32654;&#22269;&#38050;&#38081;&#20844;&#21496;&#30340;&#20915;&#23450;&#26159;&#22312;&#24067;&#26519;&#32943;&#19982;&#22806;&#30456;&#23721;&#23627;&#27589;&#20250;&#38754;&#26102;&#25552;&#20986;&#30340;&#12290;&#20294;&#23427;&#20165;&#34920;&#31034;&#65292;&#21452;&#26041;&#8220;&#37325;&#30003;&#20102;&#26085;&#32654;&#32463;&#27982;&#20851;&#31995;&#30340;&#37325;&#35201;&#24615;&#65292;&#21253;&#25324;&#26085;&#26412;&#20225;&#19994;&#22312;&#32654;&#22269;&#30340;&#25237;&#36164;&#8221;&#12290;&lt;/p&gt;&lt;h2&gt;&#20005;&#21385;&#30340;&#35328;&#35821;&lt;/h2&gt;&lt;p&gt;&#22312;&#24067;&#26519;&#32943;&#26469;&#35775;&#20043;&#21069;&#65292;&#33258;10&#26376;&#19978;&#20219;&#20197;&#26469;&#19968;&#30452;&#22312;&#21162;&#21147;&#20105;&#21462;&#25903;&#25345;&#21644;&#21183;&#22836;&#30340;&#30707;&#30772;&#33538;&#30340;&#24577;&#24230;&#21313;&#20998;&#24378;&#30828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33267;&#20110;&#20026;&#20160;&#20040;&#25226;&#22269;&#23478;&#23433;&#20840;&#21015;&#20026;&#38382;&#39064;&#65292;&#24517;&#39035;&#35299;&#37322;&#28165;&#26970;&#12290;&#21542;&#21017;&#65292;&#26410;&#26469;&#20851;&#20110;&#27492;&#20107;&#30340;&#35752;&#35770;&#23558;&#27627;&#26080;&#24847;&#20041;&#12290;&#8221;&#20182;&#21608;&#19968;&#34920;&#31034;&#12290; &#8220;&#26080;&#35770;&#25105;&#20204;&#26159;&#22810;&#20040;&#30340;&#30431;&#21451;&#65292;&#25105;&#30456;&#20449;&#25105;&#21018;&#25165;&#25552;&#20986;&#30340;&#35266;&#28857;&#23545;&#25105;&#20204;&#26410;&#26469;&#30340;&#20851;&#31995;&#26497;&#20854;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#26085;&#26412;&#24037;&#19994;&#30028;&#23545;&#32654;&#26085;&#20043;&#38388;&#30340;&#26410;&#26469;&#25237;&#36164;&#34920;&#31034;&#25285;&#24551;&#12290;&#25105;&#20204;&#24517;&#39035;&#38750;&#24120;&#35748;&#30495;&#22320;&#23545;&#24453;&#36825;&#20214;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#32463;&#27982;&#20135;&#19994;&#22823;&#33251;&#27494;&#34276;&#27915;&#20108;&#34920;&#31034;&#65292;&#36825;&#19968;&#20915;&#23450;&#8220;&#38750;&#24120;&#20196;&#20154;&#36951;&#25022;&#8221;&#12290;&#26085;&#26412;&#25253;&#32440;&#30340;&#22836;&#26465;&#26032;&#38395;&#20027;&#35201;&#38598;&#20013;&#22312;&#26032;&#26085;&#38081;&#21644;&#32654;&#22269;&#38050;&#38081;&#20844;&#21496;&#35745;&#21010;&#22312;&#27861;&#24237;&#19978;&#23545;&#25239;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;h2&gt;&#32654;&#26085;&#21516;&#30431;&lt;/h2&gt;&lt;p&gt;&#26085;&#26412;&#26159;&#32654;&#22269;&#22312;&#20122;&#27954;&#26368;&#22823;&#12289;&#26368;&#37325;&#35201;&#30340;&#30431;&#21451;&#65292;&#36825;&#31181;&#20851;&#31995;&#26159;&#22312; 1945 &#24180;&#26085;&#26412;&#25112;&#36133;&#21518;&#32654;&#22269;&#21344;&#39046;&#26399;&#38388;&#24314;&#31435;&#30340;&#12290;&#36817;63,000&#21517;&#22763;&#20853;&#39547;&#25166;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#25968;&#21313;&#20010;&#35774;&#26045;&#20013;&#65292;&#21326;&#30427;&#39039;&#25958;&#20419;&#26085;&#26412;&#24314;&#31435;&#33258;&#24049;&#30340;&#38450;&#24481;&#33021;&#21147;&#65292;&#20197;&#21046;&#34913;&#20013;&#22269;&#26085;&#30410;&#22686;&#38271;&#30340;&#24433;&#21709;&#21147;&#21644;&#20891;&#20107;&#23454;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25351;&#26395;&#32654;&#22269;&#20026;&#20854;&#37051;&#22269;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#26397;&#40092;&#25552;&#20379;&#38450;&#24481;&#20445;&#25252;&#20254;&#12290;&#19968;&#20123;&#25209;&#35780;&#20154;&#22763;&#23545;&#25298;&#32477;&#26032;&#26085;&#38081;&#25910;&#36141;&#32654;&#22269;&#38050;&#38081;&#20844;&#21496;&#30340;&#20915;&#23450;&#24863;&#21040;&#24868;&#24594;&#65292;&#31216;&#21326;&#30427;&#39039;&#23545;&#24453;&#26085;&#26412;&#23601;&#20687;&#23545;&#24453;&#28508;&#22312;&#23545;&#25163;&#20013;&#22269;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20160;&#20040;&#26102;&#20505;&#30431;&#21451;&#19981;&#26159;&#20249;&#20276;&#65311;&#26174;&#28982;&#65292;&#24403;&#19968;&#23478;&#26085;&#26412;&#20844;&#21496;&#23547;&#27714;&#25910;&#36141;&#19968;&#23478;&#26631;&#24535;&#24615;&#30340;&#32654;&#22269;&#20844;&#21496;&#26102;&#65292;&#8221;&#12298;&#26085;&#26412;&#26102;&#25253;&#12299;&#22312;&#19968;&#31687;&#31038;&#35770;&#20013;&#35828;&#36947;&#12290;&#23427;&#23558;&#23545;&#22269;&#23478;&#23433;&#20840;&#30340;&#25285;&#24551;&#25551;&#36848;&#20026;&#8220;&#38590;&#20197;&#29702;&#35299;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#20449;&#20219;&#24050;&#21463;&#21040;&#26497;&#22823;&#25439;&#23475;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#38656;&#35201;&#37319;&#21462;&#20160;&#20040;&#25514;&#26045;&#25165;&#33021;&#28040;&#38500;&#36825;&#31181;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#36152;&#26131;&#24448;&#32489;&lt;/h2&gt;&lt;p&gt;&#25308;&#30331;&#21644;&#29305;&#26391;&#26222;&#37117;&#25903;&#25345;&#23545;&#20174;&#20013;&#22269;&#36827;&#21475;&#30340;&#38050;&#38081;&#21644;&#38109;&#24449;&#25910;&#26356;&#39640;&#30340;&#20851;&#31246;&#65292;&#31216;&#36825;&#20123;&#20851;&#31246;&#26159;&#20026;&#20102;&#20351;&#32654;&#22269;&#29983;&#20135;&#21830;&#20813;&#21463;&#19981;&#20844;&#24179;&#36152;&#26131;&#34892;&#20026;&#21644;&#22823;&#37327;&#24265;&#20215;&#36827;&#21475;&#20135;&#21697;&#30340;&#24433;&#21709;&#12290; 2018&#24180;&#65292;&#29305;&#26391;&#26222;&#20197;&#8220;&#22269;&#23478;&#23433;&#20840;&#8221;&#20026;&#30001;&#23545;&#26085;&#26412;&#38050;&#38081;&#36827;&#21475;&#24449;&#25910;25%&#30340;&#20851;&#31246;&#12290;&#25308;&#30331;&#25919;&#24220;&#21516;&#24847;&#20110;2022&#24180;&#36798;&#25104;&#21327;&#35758;&#65292;&#20801;&#35768;&#37096;&#20998;&#38050;&#38081;&#20135;&#21697;&#20813;&#20851;&#31246;&#36827;&#21475;&#19968;&#23450;&#37197;&#39069;&#12290;&#36229;&#36807;&#35813;&#37329;&#39069;&#30340;&#20219;&#20309;&#37329;&#39069;&#22343;&#38656;&#32564;&#32435; 25% &#30340;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#22825;&#30340;&#36152;&#26131;&#25705;&#25830;&#26159;&#22312;&#25968;&#21313;&#24180;&#30340;&#35848;&#21028;&#20043;&#21518;&#20986;&#29616;&#30340;&#65292;&#36825;&#20123;&#35848;&#21028;&#23548;&#33268;&#26085;&#26412;&#21521;&#22806;&#22269;&#21830;&#21697;&#21644;&#26381;&#21153;&#26356;&#24191;&#27867;&#22320;&#24320;&#25918;&#20854;&#24066;&#22330;&#65292;&#23558;&#20854;&#38646;&#21806;&#19994;&#20174;&#20027;&#35201;&#26159;&#32769;&#24335;&#30334;&#36135;&#21830;&#24215;&#21644;&#22827;&#22971;&#24215;&#36716;&#21464;&#20026;&#30452;&#38144;&#36141;&#29289;&#20013;&#24515;&#21644;&#22823;&#22411;&#25240;&#25187;&#24215;&#12290;&#36825;&#31181;&#8220;gai-atsu&#8221;&#65288;&#21363;&#22806;&#22269;&#21387;&#21147;&#65289;&#23548;&#33268;&#26085;&#26412;&#27773;&#36710;&#21046;&#36896;&#21830;&#21644;&#20854;&#20182;&#21046;&#36896;&#21830;&#36873;&#25321;&#25237;&#36164;&#32654;&#22269;&#24037;&#21378;&#65292;&#21019;&#36896;&#20102;&#25968;&#21313;&#19975;&#20010;&#23601;&#19994;&#26426;&#20250;&#12290;&#26032;&#26085;&#38081;&#21644;&#32654;&#22269;&#38050;&#38081;&#20844;&#21496;&#22768;&#31216;&#65292;&#20182;&#20204;&#30340;&#20132;&#26131;&#23558;&#25405;&#25937;&#32654;&#22269;&#30340;&#23601;&#19994;&#26426;&#20250;&#65292;&#32780;&#21452;&#26041;&#30340;&#21830;&#19994;&#22242;&#20307;&#37117;&#21453;&#23545;&#30475;&#21040;&#35813;&#20132;&#26131;&#33853;&#31354;&#65292;&#22240;&#20026;&#36825;&#26159;&#36817;&#24180;&#26469;&#36828;&#31163;&#26356;&#22823;&#24320;&#25918;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-biden-trade-tariffs-china-inflation-1c17b1d223080b7a594326905380845a"&gt;&#24191;&#27867;&#36716;&#21464;&lt;/a&gt;&lt;/span&gt;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;h2&gt;&lt;/h2&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/elaine-kurtenbach"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/0ec65e2/2147483647/strip/true/crop/1329x1329+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F76%2Ffc%2F0e141295494dafcf67e9e83c9972%2Fmugshot22-4-elaine-kurtenbach.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/a8f9a39/2147483647/strip/true/crop/1329x1329+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F76%2Ffc%2F0e141295494dafcf67e9e83c9972%2Fmugshot22-4-elaine-kurtenbach.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="ELAINE KURTENBACH" width="100" height="100" src="https://dims.apnews.com/dims4/default/a8f9a39/2147483647/strip/true/crop/1329x1329+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F76%2Ffc%2F0e141295494dafcf67e9e83c9972%2Fmugshot22-4-elaine-kurtenbach.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/elaine-kurtenbach"&gt;ELAINE KURTENBACH&lt;/a&gt;&#24211;&#23572;&#28373;&#24052;&#36203;&#24120;&#39547;&#26364;&#35895;&#65292;&#26159;&#32654;&#32852;&#31038;&#20122;&#27954;&#19994;&#21153;&#32534;&#36753;&#65292;&#24110;&#21161;&#25913;&#21892;&#21644;&#25193;&#22823;&#25105;&#20204;&#23545;&#21306;&#22495;&#32463;&#27982;&#12289;&#27668;&#20505;&#21464;&#21270;&#21644;&#21521;&#26080;&#30899;&#33021;&#28304;&#36716;&#22411;&#30340;&#25253;&#36947;&#12290;&#22905;&#22312;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#20013;&#19968;&#30452;&#25253;&#36947;&#20013;&#22269;&#12289;&#26085;&#26412;&#21644;&#19996;&#21335;&#20122;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#29615;&#22659;&#21644;&#25919;&#27835;&#36235;&#21183;&#12290; &lt;a rel="noreferrer" href="https://twitter.com/ekurtenbach" target="_blank" data-social-service="twitter"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#137678666167767d7172707b5372633d7c6174" target="_blank" data-social-service="mailto"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Tue, 07 Jan 2025 20:23:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#21453;&#33104;&#36133;&#26426;&#26500;&#25910;&#21040;&#26032;&#30340;&#27861;&#38498;&#36910;&#25429;&#20196;&#65292;&#25304;&#30041;&#34987;&#24377;&#21182;&#30340;&#23609;&#24635;&#32479;</title><link>https://apnews.com/article/south-korea-yoon-detention-warrant-cec4ee3119d88782bd472abf57b1c603</link><description>&lt;img src="https://dims.apnews.com/dims4/default/225b975/2147483647/strip/true/crop/6288x3537+0+327/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff1%2F1e%2F1847e13faaedf5b5b0499a1f3469%2Fff59e34a6cf44799ad892dbe8bae4c54" width="100%"&gt; &lt;small style="color: #999;"&gt;2025 &#24180; 1 &#26376; 7 &#26085;&#26143;&#26399;&#20108;&#65292;&#38889;&#22269;&#39318;&#23572;&#24635;&#32479;&#23448;&#37048;&#38468;&#36817;&#65292;&#30005;&#35270;&#23631;&#24149;&#19978;&#26174;&#31034;&#20102;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#30340;&#26723;&#26696;&#22270;&#20687;&#65292;&#34987;&#24377;&#21182;&#30340;&#23609;&#38177;&#28872;&#30340;&#25903;&#25345;&#32773;&#22312;&#38889;&#22269;&#39318;&#23572;&#24635;&#32479;&#23448;&#37048;&#38468;&#36817;&#20030;&#34892;&#38598;&#20250;&#65292;&#21453;&#23545;&#24377;&#21182;&#23609;&#38177;&#28872;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ahn Young&#65289; - &#20426;&#65289;&lt;/small&gt;&lt;p&gt; 2025-01-07T10:25:53Z&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#39318;&#23572;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#38889;&#22269;&#21453;&#33104;&#36133;&#26426;&#26500;&#34920;&#31034;&#65292;&#21608;&#20108;&#25910;&#21040;&#20102;&#26032;&#30340;&#27861;&#38498;&#36910;&#25429;&#20196;&#65292;&#21487;&#25304;&#30041;&#34987;&#24377;&#21182;&#30340;&#24635;&#32479;&#23609;&#38177;&#28872;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korea-yoon-martial-law-impeachment-detention-c8dc1758647979455dbf0d56e70369a4"&gt;&#27492;&#21069;&#35813;&#26426;&#26500;&#19978;&#21608;&#26366;&#35797;&#22270;&#25304;&#30041;&#34987;&#24377;&#21182;&#30340;&#24635;&#32479;&#23609;&#38177;&#28872;&#65292;&#20294;&#19978;&#21608;&#34987;&#24635;&#32479;&#23433;&#20840;&#37096;&#38376;&#38459;&#27490;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#32423;&#23448;&#21592;&#33104;&#36133;&#35843;&#26597;&#21150;&#20844;&#23460;&#35745;&#21010;&#20110; 12 &#26376; 3 &#26085;&#23601;&#24635;&#32479;&#30701;&#26242;&#30340;&#25106;&#20005;&#20196;&#30340;&#21467;&#20081;&#25351;&#25511;&#23545;&#38519;&#20837;&#22256;&#22659;&#30340;&#24635;&#32479;&#36827;&#34892;&#35759;&#38382;&#65292;&#20294;&#27809;&#26377;&#31435;&#21363;&#30830;&#35748;&#36910;&#25429;&#20196;&#30340;&#26377;&#25928;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#31435;&#27861;&#32773;&#35810;&#38382;&#36910;&#25429;&#20196;&#20309;&#26102;&#21040;&#26399;&#26102;&#65292;&#35813;&#26426;&#26500;&#39318;&#24109;&#26816;&#23519;&#23448;&#21556;&#19996;&#20113;&#65288;Oh Dong-woon&#65289;&#25298;&#32477;&#22238;&#31572;&#65292;&#31216;&#27492;&#31867;&#20449;&#24687;&#23646;&#20110;&#25935;&#24863;&#20449;&#24687;&#65292;&#22240;&#20026;&#35813;&#26426;&#26500;&#21644;&#35686;&#26041;&#27491;&#22312;&#32771;&#34385;&#25191;&#34892;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25304;&#30041;&#20196;&#36890;&#24120;&#25345;&#32493; 7 &#22825;&#65292;&#20294;&#20063;&#21487;&#20197;&#24310;&#38271;&#33267; 10 &#22825;&#24038;&#21491;&#12290;&#21556;&#27809;&#26377;&#36879;&#38706;&#35843;&#26597;&#20154;&#21592;&#35745;&#21010;&#20309;&#26102;&#20877;&#27425;&#23581;&#35797;&#25304;&#30041;&#23609;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23609;&#26576;&#22810;&#27425;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korea-yoon-suk-yeol-martial-law-rebellion-christmas-47b89c37a752596c758489b5694ca4df"&gt;&#25298;&#32477;&#20986;&#24237;&#25509;&#21463;&#35759;&#38382;&lt;/a&gt;&lt;/span&gt;&#21518;&#65292;&#39318;&#23572;&#35199;&#21306;&#27861;&#38498;&#26368;&#21021;&#21457;&#20986;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korea-president-martial-law-yoon-warrant-4cf80153a9bd333147afb746adb49433"&gt;&#25304;&#30041;&#23609;&#26576;&#30340;&#36910;&#25429;&#20196;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#21333;&#29420;&#21457;&#20986;&#20102;&#25628;&#26597;&#20854;&#20303;&#25152;&#30340;&#25628;&#26597;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22823;&#32422; 150 &#21517;&#21453;&#33104;&#36133;&#26426;&#26500;&#35843;&#26597;&#20154;&#21592;&#21644;&#35686;&#23519;&#35797;&#22270;&#25304;&#30041;&#23609;&#22312;&#39318;&#23572;&#30340;&#20303;&#25152;&#65292;&#20294;&#22312;&#19982;&#24635;&#32479;&#23433;&#20840;&#37096;&#38376;&#25345;&#32493;&#20116;&#20010;&#22810;&#23567;&#26102;&#30340;&#32039;&#24352;&#23545;&#23769;&#21518;&#65292;&#20182;&#20204;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korea-yoon-martial-law-impeachment-detention-c8dc1758647979455dbf0d56e70369a4"&gt;&#20174;&#20182;&#22312;&#39318;&#23572;&#30340;&#20303;&#25152;&#25764;&#36864;&lt;/a&gt;&lt;/span&gt;&#12290;&#35843;&#26597;&#20154;&#21592;&#27809;&#26377;&#20877;&#27425;&#23581;&#35797;&#25304;&#30041;&#23609;&#26576;&#65292;&#20043;&#21069;&#30340;&#27861;&#24237;&#36910;&#25429;&#20196;&#22312;&#19968;&#21608;&#21518;&#20110;&#21608;&#19968;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#35843;&#26597;&#20154;&#21592;&#35774;&#27861;&#25304;&#30041;&#23609;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#35831;&#27714;&#27861;&#38498;&#25209;&#20934;&#27491;&#24335;&#36910;&#25429;&#12290;&#21542;&#21017;&#65292;&#20182;&#23558;&#22312;48&#23567;&#26102;&#21518;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21453;&#33104;&#36133;&#26426;&#26500;&#21644;&#35686;&#26041;&#24050;&#25215;&#35834;&#37319;&#21462;&#26356;&#26377;&#21147;&#30340;&#34892;&#21160;&#26469;&#25304;&#30041;&#23609;&#65292;&#21482;&#35201;&#20182;&#30041;&#22312;&#23448;&#37048;&#65292;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#33104;&#36133;&#26426;&#26500;&#27491;&#22312;&#29301;&#22836;&#19982;&#35686;&#26041;&#21644;&#20891;&#26041;&#32852;&#21512;&#35843;&#26597;&#23609;&#24681;&#24800;&#30701;&#26242;&#30340;&#22842;&#26435;&#34892;&#20026;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korea-martial-law-north-korea-emergency-b310df4fece42c27051f58b8951f346f"&gt;&#23459;&#24067;&#25106;&#20005;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/coup-yoon-democracy-martial-law-trump-caa2e5c9bbbe59c3af7f3bfab65bdf4b"&gt;&#27966;&#36963;&#20891;&#38431;&lt;/a&gt;&lt;/span&gt;&#21253;&#22260;&#22269;&#20250;&#12290;&#25104;&#21151;&#31361;&#30772;&#23553;&#38145;&#30340;&#35758;&#21592;&#20204;&#22312;&#25968;&#23567;&#26102;&#21518;&#25237;&#31080;&#20915;&#23450;&#35299;&#38500;&#25106;&#20005;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; 12&#26376;14&#26085;&#65292;&#22312;&#37326;&#20826;&#20027;&#23548;&#30340;&#35758;&#20250;&#25237;&#31080;&#24377;&#21182;&#23609;&#20808;&#29983;&#65292;&#25351;&#25511;&#20182;&#21467;&#20081;&#21518;&#65292;&#23609;&#20808;&#29983;&#30340;&#24635;&#32479;&#26435;&#21147;&#34987;&#26242;&#20572;&#12290;&#23466;&#27861;&#27861;&#38498;&#24050;&#24320;&#22987;&#23457;&#35758;&#26159;&#21542;&#27491;&#24335;&#32610;&#20813;&#23609;&#20808;&#29983;&#25110;&#24674;&#22797;&#20854;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#26377;&#20154;&#30475;&#21040;&#24635;&#32479;&#23433;&#20445;&#20154;&#21592;&#22312;&#22823;&#38376;&#38468;&#36817;&#20197;&#21450;&#36890;&#24448;&#24635;&#32479;&#24220;&#30340;&#23665;&#19992;&#19978;&#23433;&#35013;&#20102;&#38081;&#19997;&#32593;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#21521;&#35758;&#21592;&#35777;&#23454;&#65292;&#35813;&#26426;&#26500;&#27491;&#22312;&#19982;&#35686;&#26041;&#35752;&#35770;&#65292;&#22914;&#26524;&#24635;&#32479;&#23433;&#20445;&#20154;&#21592;&#24378;&#34892;&#38459;&#25376;&#25304;&#30041;&#23609;&#26576;&#65292;&#26159;&#21542;&#35201;&#36910;&#25429;&#20182;&#20204;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#32771;&#34385;&#8220;&#25152;&#26377;&#21487;&#33021;&#30340;&#36873;&#25321;&#8221;&#26469;&#25304;&#30041;&#23609;&#26576;&#65292;&#24182;&#27809;&#26377;&#20844;&#24320;&#25490;&#38500;&#37096;&#32626;&#29305;&#35686;&#38431;&#30340;&#21487;&#33021;&#24615;&#65292;&#23613;&#31649;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35843;&#26597;&#20154;&#21592;&#26159;&#21542;&#20250;&#20882;&#19982;&#21516;&#26679;&#25658;&#24102;&#27494;&#22120;&#30340;&#24635;&#32479;&#23433;&#20840;&#37096;&#38431;&#21457;&#29983;&#20914;&#31361;&#21319;&#32423;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#23433;&#20840;&#37096;&#38376;&#36127;&#36131;&#20154;&#26420;&#27491;&#20426;(Park Jong-joon)&#22238;&#20987;&#20102;&#26377;&#20851;&#35813;&#37096;&#38376;&#24050;&#25104;&#20026;&#23609;&#27491;&#30340;&#31169;&#20154;&#20891;&#38431;&#30340;&#25209;&#35780;&#65292;&#31216;&#20854;&#26377;&#20445;&#25252;&#29616;&#20219;&#24635;&#32479;&#30340;&#27861;&#24459;&#20041;&#21153;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#20182;&#21644;&#20182;&#30340;&#21103;&#25163;&#19968;&#30452;&#26080;&#35270;&#35686;&#26041;&#30340;&#20256;&#21796;&#65292;&#35686;&#26041;&#35745;&#21010;&#22312;&#21608;&#20116;&#30340;&#20107;&#20214;&#21457;&#29983;&#21518;&#23601;&#20182;&#20204;&#28041;&#23244;&#22952;&#30861;&#20844;&#21153;&#30340;&#38382;&#39064;&#23545;&#20182;&#20204;&#36827;&#34892;&#35759;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#30340;&#35758;&#20250;&#21548;&#35777;&#20250;&#19978;&#65292;&#21556;&#25209;&#35780;&#35813;&#22269;&#20195;&#29702;&#39046;&#23548;&#20154;&#12289;&#21103;&#24635;&#29702;&#23828;&#30456;&#26408;&#25351;&#31034;&#35686;&#26041;&#36981;&#23432;&#24635;&#32479;&#23433;&#20840;&#37096;&#38376;&#30340;&#35201;&#27714;&#65292;&#22312;&#21608;&#20116;&#30340;&#25304;&#30041;&#23581;&#35797;&#20043;&#21069;&#21521;&#23609;&#30340;&#20303;&#25152;&#37096;&#32626;&#20154;&#21592;&#20197;&#21152;&#24378;&#23433;&#20840;&#12290;&#35686;&#26041;&#27809;&#26377;&#25191;&#34892;&#23828;&#30340;&#25351;&#31034;&#65292;&#21556;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#27491;&#22312;&#23457;&#26597;&#23828;&#30340;&#34892;&#20026;&#26159;&#21542;&#26500;&#25104;&#22952;&#30861;&#20844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#22810;&#27425;&#21628;&#21505;&#23828;&#22825;&#20975;&#25351;&#31034;&#24635;&#32479;&#23433;&#20840;&#37096;&#38376;&#36981;&#23432;&#23545;&#23609;&#30340;&#25304;&#30041;&#20196;&#30340;&#25191;&#34892;&#12290;&#23828;&#23578;&#26410;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#38024;&#23545;&#24635;&#32479;&#30340;&#25304;&#30041;&#21644;&#25628;&#26597;&#20196;&#19981;&#33021;&#22312;&#20182;&#30340;&#20303;&#25152;&#25191;&#34892;&#65292;&#22240;&#20026;&#19968;&#39033;&#27861;&#24459;&#35268;&#23450;&#65292;&#26410;&#32463;&#36127;&#36131;&#20154;&#65288;&#21363;&#23609;&#65289;&#30340;&#21516;&#24847;&#65292;&#19981;&#24471;&#25628;&#26597;&#21487;&#33021;&#19982;&#20891;&#20107;&#26426;&#23494;&#26377;&#20851;&#30340;&#22320;&#28857;&#12290;&#20182;&#20204;&#36824;&#35748;&#20026;&#65292;&#21453;&#33104;&#36133;&#21150;&#20844;&#23460;&#32570;&#20047;&#35843;&#26597;&#21467;&#20081;&#25351;&#25511;&#21644;&#25480;&#26435;&#35686;&#26041;&#25304;&#30041;&#23609;&#30340;&#27861;&#24459;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korean-yoon-suk-yeol-martial-law-protests-snow-detention-c16cb90593c7a99673d12ffa0853dda8"&gt;&#23609;&#30340;&#24459;&#24072;&#21608;&#19968;&#23601;&#21608;&#20116;&#30340;&#25304;&#30041;&#20225;&#22270;&#21521;&#26816;&#23519;&#23448;&#25552;&#20986;&#30003;&#35785;&#65292;&lt;/a&gt;&lt;/span&gt;&#25351;&#25511;&#21556;&#21644;&#20854;&#20182;&#20845;&#21517;&#21453;&#33104;&#36133;&#23448;&#21592;&#21644;&#35686;&#23519;&#65292;&#20182;&#20204;&#22768;&#31216;&#36825;&#26159;&#38750;&#27861;&#30340;&#12290;&#24459;&#24072;&#20204;&#36824;&#23545;&#35813;&#22269;&#20195;&#29702;&#22269;&#23478;&#35686;&#23519;&#23616;&#38271;&#12289;&#20195;&#29702;&#22269;&#38450;&#37096;&#38271;&#21644;&#20004;&#21517;&#39318;&#23572;&#35686;&#23519;&#23448;&#21592;&#25552;&#20986;&#25237;&#35785;&#65292;&#31216;&#20182;&#20204;&#26080;&#35270;&#24635;&#32479;&#23433;&#20840;&#37096;&#38376;&#20851;&#20110;&#22686;&#27966;&#37096;&#38431;&#38459;&#27490;&#23609;&#26576;&#34987;&#25304;&#30041;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/kim-tong-hyung"&gt;
            
        &lt;/a&gt;&#37329;&#19996;&#20136;&lt;a href="https://apnews.com/author/kim-tong-hyung"&gt;(KIM TONG-HYUNG)&lt;/a&gt;&#33258; 2014 &#24180;&#20197;&#26469;&#65292;&#37329;&#19968;&#30452;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#26397;&#40092;&#12290;&#20182;&#21457;&#34920;&#20102;&#26377;&#20851;&#26397;&#40092;&#26680;&#37326;&#24515;&#12289;&#38889;&#22269;&#32463;&#27982;&#23835;&#36215;&#30340;&#38452;&#26263;&#38754;&#20197;&#21450;&#22269;&#38469;&#25910;&#20859;&#38889;&#22269;&#20799;&#31461;&#30340;&#25925;&#20107;&#65292;&#24191;&#21463;&#35835;&#32773;&#27426;&#36814;&#12290; &lt;a rel="noreferrer" href="https://twitter.com/KimTongHyung" target="_blank" data-social-service="twitter"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#087c63616548697826677a6f" target="_blank" data-social-service="mailto"&gt;&lt;svg&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;/svg&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Tue, 07 Jan 2025 20:23:02 +0800</pubDate></item></channel></rss>