<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#26410;&#23494;&#23553;&#30340;&#27861;&#24237;&#35760;&#24405;&#25552;&#20379;&#20102;&#38024;&#23545;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#30340;&#26087;&#24615;&#34384;&#24453;&#25351;&#25511;&#30340;&#26032;&#32454;&#33410;</title><link>https://apnews.com/article/jeffrey-epstein-court-records-587fa5a6bedf93bc958bdc3a933006bc</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e4a0b53/2147483647/strip/true/crop/5760x3240+0+300/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F90%2Ff1%2Fcdf494dd9767ad7bfb191b1382c4%2F1b976d0e66fa43c0bead08815cba5a31" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#32445;&#32422;&#24030;&#24615;&#29359;&#32618;&#32773;&#30331;&#35760;&#22788;&#25552;&#20379;&#30340;&#36825;&#24352;&#29031;&#29255;&#26174;&#31034;&#30340;&#26159;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#65292;2017 &#24180; 3 &#26376; 28 &#26085;&#12290;&#31038;&#20132;&#23186;&#20307;&#19978;&#20805;&#26021;&#30528;&#36825;&#26679;&#30340;&#28040;&#24687;&#65306;&#27861;&#23448;&#21363;&#23558;&#21457;&#24067;&#19968;&#20221;&#8220;&#23458;&#25143;&#8221;&#12289;&#8220;&#21516;&#20249;&#8221;&#25110;&#8220;&#21512;&#20316;&#20249;&#20276;&#8221;&#21517;&#21333;&#8220;&#38452;&#35851;&#32773;&#8221;&#65292;&#36825;&#26159;&#19968;&#20301;&#22352;&#39134;&#26426;&#30340;&#37329;&#34701;&#23478;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374; (Jeffrey Epstein) &#30340;&#35828;&#27861;&#65292;&#20182;&#20110; 2019 &#24180;&#22312;&#22240;&#24615;&#20132;&#26131;&#25351;&#25511;&#31561;&#24453;&#23457;&#21028;&#26102;&#33258;&#26432;&#12290;&#34429;&#28982;&#19968;&#20123;&#20808;&#21069;&#23494;&#23553;&#30340;&#27861;&#24237;&#35760;&#24405;&#30830;&#23454;&#34987;&#20844;&#24320;&#65292;&#20294;&#36825;&#20123;&#25991;&#20214;&#20013;&#20986;&#29616;&#30340;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#27809;&#26377;&#34987;&#25351;&#25511;&#29359;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290; &#65288;&#32445;&#32422;&#24030;&#24615;&#29359;&#32618;&#32773;&#30331;&#35760;&#22788;&#65292;&#32654;&#32852;&#31038;&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-04T01:44:23Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#22823;&#32902;&#23459;&#20256;&#19979;&#65292;&#19968;&#23478;&#27861;&#38498;&#20110;&#21608;&#19977;&#26202;&#38388;&#24320;&#22987;&#20844;&#24067;&#26032;&#19968;&#25209;&#20808;&#21069;&#31192;&#23494;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&#36825;&#20123;&#25991;&#20214;&#19982;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#26377;&#20851;&#12290;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#26159;&#19968;&#20301;&#21943;&#27668;&#24335;&#39134;&#26426;&#37329;&#34701;&#23478;&#65292;&#20182;&#20110; 2019 &#24180;&#22312;&#31561;&#24453;&#24615;&#20132;&#26131;&#25351;&#25511;&#23457;&#21028;&#26102;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#20805;&#26021;&#30528;&#29468;&#27979;&#36825;&#20123;&#25991;&#20214;&#23558;&#21253;&#25324;&#29233;&#27900;&#26031;&#22374;&#8220;&#23458;&#25143;&#8221;&#25110;&#8220;&#21516;&#35851;&#8221;&#30340;&#23500;&#20154;&#21644;&#26377;&#26435;&#21183;&#20154;&#22763;&#21517;&#21333;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#36825;&#26679;&#30340;&#28165;&#21333;&#12290;&#26368;&#21021;&#20844;&#24320;&#30340;&#32422; 40 &#20221;&#25991;&#20214;&#20027;&#35201;&#21253;&#21547;&#20043;&#21069;&#21457;&#24067;&#30340;&#26448;&#26009;&#65292;&#25110;&#32773;&#35814;&#23613;&#28085;&#30422;&#20102;&#36817;&#20108;&#21313;&#24180;&#26377;&#20851;&#29233;&#27900;&#26031;&#22374;&#19985;&#38395;&#30340;&#25253;&#32440;&#25253;&#36947;&#12289;&#30005;&#35270;&#32426;&#24405;&#29255;&#12289;&#37319;&#35775;&#21644;&#20070;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#36825;&#20123;&#35760;&#24405;&#8212;&#8212;&#20854;&#20013;&#21253;&#25324;&#23545;&#29233;&#27900;&#26031;&#22374;&#30340;&#19968;&#20123;&#21463;&#23475;&#32773;&#30340;&#37319;&#35775;&#31508;&#24405;&#8212;&#8212;&#25552;&#37266;&#20154;&#20204;&#65292;&#29233;&#27900;&#26031;&#22374;&#36523;&#36793;&#37117;&#26159;&#21517;&#20154;&#21644;&#26377;&#26435;&#21183;&#30340;&#20154;&#29289;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#20063;&#34987;&#25351;&#25511;&#34892;&#20026;&#19981;&#24403;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#25552;&#21040;&#29233;&#27900;&#26031;&#22374;&#36807;&#21435;&#19982;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#30340;&#21451;&#35850;&#8212;&#8212;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#27809;&#26377;&#34987;&#25351;&#25511;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#8212;&#8212;&#20197;&#21450;&#33521;&#22269;&#23433;&#24503;&#40065;&#29579;&#23376;&#65292;&#21518;&#32773;&#27492;&#21069;&#35299;&#20915;&#20102;&#19968;&#39033;&#25351;&#25511;&#20182;&#19982;&#19968;&#21517;&#19982;&#29233;&#27900;&#26031;&#22374;&#21516;&#34892;&#30340; 17 &#23681;&#22899;&#23401;&#21457;&#29983;&#24615;&#20851;&#31995;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#34987;&#21551;&#23553;&#30340;&#25991;&#20214;&#19982;&#29233;&#27900;&#26031;&#22374;&#30340;&#21463;&#23475;&#32773;&#20043;&#19968;&#32500;&#21513;&#23612;&#20122;&#183;&#26417;&#24343;&#38647; ( &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ghislaine-maxwell-entertainment-lifestyle-virginia-prince-andrew-60348f70fd605c26c26615ffc5ed5f14" target="_blank" rel="noopener"&gt;Virginia Giuffre)&lt;/a&gt;&lt;/span&gt;&#20110; 2015 &#24180;&#25552;&#36215;&#30340;&#35785;&#35772;&#26377;&#20851;&#12290;&#22905;&#26159;&#36215;&#35785;&#29233;&#27900;&#26031;&#22374;&#30340;&#25968;&#21313;&#21517;&#22899;&#24615;&#20043;&#19968;&#65292;&#31216;&#29233;&#27900;&#26031;&#22374;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#12289;&#32445;&#32422;&#24030;&#12289;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#21644;&#26032;&#22696;&#35199;&#21733;&#24030;&#30340;&#23478;&#20013;&#34384;&#24453;&#22905;&#20204;&#12290;&#36825;&#36215;&#29305;&#21035;&#35785;&#35772;&#26159;&#38024;&#23545;&#29233;&#27900;&#26031;&#22374;&#30340;&#21069;&#22899;&#21451;&#21513;&#26031;&#33713;&#24681;&#183;&#40614;&#20811;&#26031;&#38886;&#23572; (Ghislaine Maxwell)&#65292;&#22905;&#20110; 2021 &#24180;&#22240;&#24110;&#21161;&#25307;&#21215;&#29233;&#27900;&#26031;&#22374;&#30340;&#21463;&#23475;&#32773;&#32780;&#34987;&#23450;&#32618;&#65292;&#30446;&#21069;&#27491;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ghislaine-maxwell-jeffrey-epstein-sentencing-aeac127f9cc3811d975ce8e10d171260" target="_blank" rel="noopener"&gt;&#26381;&#21009; 20 &#24180;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27900;&#26031;&#22374;&#26159;&#19968;&#20301;&#30334;&#19975;&#23500;&#32705;&#65292;&#20197;&#19982;&#21517;&#20154;&#12289;&#25919;&#23458;&#12289;&#20159;&#19975;&#23500;&#32705;&#21644;&#23398;&#26415;&#26126;&#26143;&#20132;&#24448;&#32780;&#38395;&#21517;&#65292;&#20182;&#20110; 2019 &#24180;&#22312;&#30417;&#29425;&#20013;&#33258;&#26432;&#65292;&#24403;&#26102;&#20182;&#27491;&#22312;&#31561;&#24453;&#24615;&#20132;&#26131;&#25351;&#25511;&#30340;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#24343;&#38647;&#23545;&#40614;&#20811;&#26031;&#38886;&#30340;&#35785;&#35772;&#20110; 2017 &#24180;&#21644;&#35299;&#65292;&#20294;&#30001;&#20110;&#25285;&#24515;&#29233;&#27900;&#26031;&#22374;&#30340;&#21463;&#23475;&#32773;&#21644;&#20854;&#20182;&#22312;&#27861;&#24459;&#26007;&#20105;&#20013;&#20986;&#29616;&#30340;&#20154;&#30340;&#38544;&#31169;&#26435;&#65292;&#27861;&#38498;&#23558;&#19968;&#20123;&#27861;&#24237;&#25991;&#20214;&#28034;&#40657;&#25110;&#23494;&#23553;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21482;&#26377;&#32422; 40 &#20221;&#25991;&#20214;&#20110;&#21608;&#19977;&#20844;&#24320;&#12290;&#26356;&#22810;&#20869;&#23481;&#23558;&#22312;&#26410;&#26469;&#20960;&#22825;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35760;&#24405;&#21253;&#25324;&#29233;&#27900;&#26031;&#22374;&#20960;&#21517;&#21463;&#23475;&#32773;&#30340;&#35777;&#35789;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#27492;&#21069;&#26366;&#20844;&#24320;&#35762;&#36848;&#36807;&#33258;&#24049;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#24343;&#23572;&#35828;&#65292;&#22312;&#22905; 17 &#23681;&#37027;&#24180;&#22799;&#22825;&#65292;&#22905;&#34987;&#35825;&#24785;&#36766;&#21435;&#29305;&#26391;&#26222;&#28023;&#28246;&#24196;&#22253;&#20465;&#20048;&#37096;&#27700;&#30103;&#26381;&#21153;&#21592;&#30340;&#24037;&#20316;&#65292;&#25104;&#20026;&#29233;&#27900;&#26031;&#22374;&#30340;&#8220;&#25353;&#25705;&#24072;&#8221;&#8212;&#8212;&#19968;&#20221;&#28041;&#21450;&#36827;&#34892;&#24615;&#34892;&#20026;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#22905;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/prince-andrew-virginia-giuffre-lawsuit-settlement-8b04c775aa46f761d81c05ef12e3a94f" target="_blank" rel="noopener"&gt;&#21644;&#35299;&#20102;&#38024;&#23545;&#23433;&#24503;&#40065;&#29579;&#23376;&#30340;&#35785;&#35772;&lt;/a&gt;&lt;/span&gt;&#65292;&#22905;&#22312;&#35785;&#35772;&#20013;&#22768;&#31216;&#23433;&#24503;&#40065;&#29579;&#23376;&#22312;&#20262;&#25958;&#26053;&#34892;&#26399;&#38388;&#23545;&#22905;&#36827;&#34892;&#20102;&#24615;&#34384;&#24453;&#12290;&#21516;&#24180;&#65292;&#26417;&#24343;&#38647;&#25764;&#22238;&#20102;&#23545;&#29233;&#27900;&#26031;&#22374;&#30340;&#21069;&#24459;&#24072;&#12289;&#27861;&#23398;&#25945;&#25480;&#33406;&#20262;&#183;&#24503;&#32918;&#32500;&#33576;&#30340;&#25351;&#25511;&#65292;&#31216;&#22905;&#22312;&#23558;&#29233;&#27900;&#26031;&#22374;&#35748;&#23450;&#20026;&#26045;&#34384;&#32773;&#26102;&#8220; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ghislaine-maxwell-new-york-lawsuits-prince-andrew-jeffrey-epstein-2a7202e552c38ed03c5fe39d6a29721b" target="_blank" rel="noopener"&gt;&#21487;&#33021;&#29359;&#20102;&#19968;&#20010;&#38169;&#35823;&lt;/a&gt;&lt;/span&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#20844;&#24067;&#30340;&#35760;&#24405;&#20013;&#22810;&#27425;&#25552;&#21040;&#20102;&#19982;&#29233;&#27900;&#26031;&#22374;&#20851;&#31995;&#23494;&#20999;&#30340;&#27861;&#22269;&#27169;&#29305;&#32463;&#32426;&#20154;&#35753;-&#21525;&#20811;&#183;&#24067;&#40065;&#20869;&#23572; (Jean-Luc Brunel)&#65292;&#20182;&#22240; 2022 &#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/europe-arts-and-entertainment-paris-jeffrey-epstein-edfbdb84c6cdd5f736ac7e1c2bac657b" target="_blank" rel="noopener"&gt;&#22312;&#24052;&#40654;&#30417;&#29425;&#33258;&#26432;&lt;/a&gt;&lt;/span&gt;&#26102;&#24378;&#22904;&#26410;&#25104;&#24180;&#22899;&#23401;&#30340;&#25351;&#25511;&#32780;&#27491;&#22312;&#31561;&#24453;&#23457;&#21028;&#12290;&#26417;&#24343;&#38647; (Giuffre) &#26159;&#25351;&#25511;&#30340;&#22899;&#24615;&#20043;&#19968;&#12290;&#24067;&#40065;&#20869;&#23572;&#30340;&#24615;&#34384;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#26519;&#39039;&#30340;&#21517;&#23383;&#20986;&#29616;&#26159;&#22240;&#20026;&#21513;&#24343;&#23572;&#21463;&#21040;&#39532;&#20811;&#26031;&#38886;&#23572;&#24459;&#24072;&#30340;&#36136;&#35810;&#65292;&#31216;&#25253;&#32440;&#19978;&#26377;&#20851;&#22905;&#19982;&#29233;&#27900;&#26031;&#22374;&#30340;&#26102;&#20809;&#30340;&#25253;&#36947;&#19981;&#20934;&#30830;&#65292;&#20854;&#20013;&#26377;&#19968;&#31687;&#25253;&#36947;&#25588;&#24341;&#22905;&#30340;&#35805;&#35828;&#65292;&#22905;&#26366;&#19982;&#20811;&#26519;&#39039;&#19968;&#36215;&#20056;&#22352;&#30452;&#21319;&#26426;&#24182;&#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#35843;&#24773;&#12290;&#26417;&#24343;&#38647;&#35828;&#65292;&#36825;&#20004;&#20214;&#20107;&#23454;&#38469;&#19978;&#37117;&#27809;&#26377;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#25991;&#20214;&#20013;&#30340;&#19968;&#20123;&#21517;&#23383;&#24212;&#35813;&#34987;&#28034;&#40657;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#35782;&#21035;&#20986;&#36973;&#21463;&#24615;&#34384;&#24453;&#30340;&#20154;&#12290;&#32654;&#32852;&#31038;&#36890;&#24120;&#19981;&#20250;&#20844;&#24320;&#37027;&#20123;&#33258;&#31216;&#26159;&#24615;&#20405;&#29359;&#21463;&#23475;&#32773;&#30340;&#20154;&#65292;&#38500;&#38750;&#20182;&#20204;&#20915;&#23450;&#20844;&#24320;&#35762;&#36848;&#33258;&#24049;&#30340;&#25925;&#20107;&#65292;&#23601;&#20687;&#26417;&#24343;&#38647;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#22312;&#36825;&#20123;&#25991;&#20214;&#21457;&#24067;&#20043;&#21069;&#65292;&#20851;&#20110;&#20854;&#20013;&#20869;&#23481;&#30340;&#38169;&#35823;&#20449;&#24687;&#23601;&#22823;&#37327;&#23384;&#22312;&#12290;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#38169;&#35823;&#22320;&#22768;&#31216;&#65292;&#28145;&#22812;&#20027;&#25345;&#20154;&#21513;&#31859;&#183;&#37329;&#26757;&#23572;&#30340;&#21517;&#23383;&#21487;&#33021;&#20250;&#20986;&#29616;&#22312;&#25991;&#20214;&#20013;&#65292;&#36825;&#26159;&#21463;&#21040;&#32445;&#32422;&#21943;&#27668;&#26426;&#38431;&#22235;&#20998;&#21355;&#20122;&#20262;&#183;&#32599;&#26480;&#26031;&#21608;&#20108;&#22312; ESPN &#30340;&#8220;&#24085;&#29305;&#183;&#40614;&#21345;&#33778;&#31168;&#8221;&#19978;&#21457;&#34920;&#30340;&#31934;&#24425;&#35328;&#35770;&#30340;&#21050;&#28608;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#26757;&#23572;&#22312; X &#19978;&#22238;&#24212;&#31216;&#65292;&#20182;&#20174;&#26410;&#35265;&#36807;&#29233;&#27900;&#26031;&#22374;&#65292;&#32599;&#26480;&#26031;&#30340;&#8220;&#40065;&#33725;&#35328;&#35770;&#35753;&#25105;&#30340;&#23478;&#20154;&#38519;&#20837;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22362;&#25345;&#19979;&#21435;&#65292;&#25105;&#20204;&#23558;&#22312;&#27861;&#24237;&#19978;&#36827;&#19968;&#27493;&#36777;&#35770;&#20107;&#23454;&#65292;&#8221;&#37329;&#26757;&#23572;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#23578;&#26410;&#35774;&#23450;&#20309;&#26102;&#20844;&#24320;&#25152;&#26377;&#25991;&#20214;&#30340;&#30446;&#26631;&#65292;&#20294;&#39044;&#35745;&#26410;&#26469;&#20960;&#22825;&#23558;&#20844;&#24067;&#26356;&#22810;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#20029;&#36125;&#21345;&#183;&#24067;&#24681;&#21644;&#25289;&#37324;&#183;&#32445;&#36808;&#26031;&#29305;&#20063;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 04 Jan 2024 09:53:03 +0800</pubDate></item><item><title>13 &#23681;&#30340;&#28216;&#25103;&#29609;&#23478;&#25104;&#20026;&#31532;&#19968;&#20010;&#20987;&#36133;&#8220;&#26080;&#19982;&#20262;&#27604;&#8221;&#20420;&#32599;&#26031;&#26041;&#22359;&#30340;&#20154; - &#36890;&#36807;&#25171;&#30772;&#23427;</title><link>https://apnews.com/article/tetris-win-kill-screen-blue-scuti-willis-gibson-df9325c62d42292e854cadb54d8f4cb3</link><description>&lt;img src="https://dims.apnews.com/dims4/default/1dec89a/2147483647/strip/true/crop/4565x2568+229+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F55%2Fb3%2Fa5996076a3f6973cbbd07a044381%2F11989cce8e1d43d184ec119ed384ae43" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22312;&#36825;&#24352;&#35270;&#39057;&#22270;&#20687;&#20013;&#65292;13 &#23681;&#30340;&#29609;&#23478;&#23041;&#21033;&#26031;&#183;&#21513;&#24067;&#26862; (Willis Gibson) &#22312;&#29609;&#23436;&#20420;&#32599;&#26031;&#26041;&#22359;&#28216;&#25103;&#21518;&#20570;&#20986;&#20102;&#21453;&#24212;&#12290;&#21513;&#24067;&#26862;&#20110; 12 &#26376;&#19979;&#26092;&#25104;&#20026;&#31532;&#19968;&#20010;&#27491;&#24335;&#8220;&#20987;&#36133;&#8221;&#20219;&#22825;&#22530;&#21407;&#29256;&#28216;&#25103;&#30340;&#29609;&#23478;&#12290;&#24403;&#28982;&#26159;&#36890;&#36807;&#25171;&#30772;&#23427;&#12290;&#20174;&#25216;&#26415;&#19978;&#35762;&#65292;&#21513;&#24067;&#26862;&#65288;&#28216;&#25103;&#30028;&#20013;&#30340;&#8220;&#34013;&#33394;&#30462;&#29260;&#8221;&#65289;&#20986;&#29616;&#20102;&#28216;&#25103;&#29609;&#23478;&#25152;&#35828;&#30340;&#8220;&#26432;&#23631;&#8221;&#65292;&#21363;&#20420;&#32599;&#26031;&#26041;&#22359;&#20195;&#30721;&#20986;&#29616;&#25925;&#38556;&#12289;&#23548;&#33268;&#28216;&#25103;&#23849;&#28291;&#30340;&#24773;&#20917;&#12290; &#65288;&#23041;&#21033;&#26031;&#183;&#21513;&#24067;&#26862;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-04T01:09:01Z&lt;/p&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26041;&#22359;&#33853;&#20307;&#30005;&#23376;&#28216;&#25103;&#20420;&#32599;&#26031;&#26041;&#22359;&#36935;&#21040;&#20102; 13 &#23681;&#30340;&#23041;&#21033;&#26031;&#183;&#21513;&#24067;&#26862; (Willis Gibson) &#30340;&#23545;&#25163;&#65292;&#20182;&#25104;&#20026;&#31532;&#19968;&#20010;&#27491;&#24335;&#8220;&#20987;&#36133;&#8221;&#20219;&#22825;&#22530;&#21407;&#29256;&#28216;&#25103;&#30340;&#29609;&#23478;&#8212;&#8212;&#36890;&#36807;&#25171;&#30772;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#25216;&#26415;&#19978;&#35762;&#65292;&#23041;&#21033;&#26031;&#65288;&#28216;&#25103;&#19990;&#30028;&#20013;&#30340;&#8220;&#34013;&#33394;&#30462;&#29260;&#8221;&#65289;&#36827;&#20837;&#20102;&#28216;&#25103;&#29609;&#23478;&#25152;&#35828;&#30340;&#8220;&#26432;&#25134;&#23631;&#24149;&#8221;&#65292;&#21363;&#20420;&#32599;&#26031;&#26041;&#22359;&#20195;&#30721;&#20986;&#29616;&#25925;&#38556;&#12289;&#23548;&#33268;&#28216;&#25103;&#23849;&#28291;&#30340;&#22320;&#26041;&#12290;&#23545;&#20110;&#37027;&#20123;&#35748;&#20026;&#21482;&#26377;&#39640;&#20998;&#25165;&#31639;&#25968;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#21548;&#36215;&#26469;&#21487;&#33021;&#31639;&#19981;&#19978;&#20160;&#20040;&#32988;&#21033;&#65292;&#20294;&#22312;&#35270;&#39057;&#28216;&#25103;&#39046;&#22495;&#65292;&#36825;&#26159;&#19968;&#39033;&#20196;&#20154;&#22402;&#28046;&#30340;&#25104;&#23601;&#65292;&#22312;&#35270;&#39057;&#28216;&#25103;&#39046;&#22495;&#65292;&#35760;&#24405;&#28041;&#21450;&#23558;&#30828;&#20214;&#21644;&#36719;&#20214;&#25512;&#21521;&#26497;&#38480;&#12290;&#36229;&#36234;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#20110;&#20420;&#32599;&#26031;&#26041;&#22359;&#29609;&#23478;&#26469;&#35828;&#20063;&#26159;&#19968;&#20214;&#22823;&#20107;&#65292;&#35768;&#22810;&#20154;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35748;&#20026;&#20420;&#32599;&#26031;&#26041;&#22359;&#26159;&#19981;&#21487;&#25112;&#32988;&#30340;&#12290;&#37096;&#20998;&#21407;&#22240;&#26159;&#28216;&#25103;&#27809;&#26377;&#39044;&#35774;&#30340;&#32467;&#23616;&#65307;&#26080;&#35770;&#20320;&#22810;&#20040;&#25797;&#38271;&#23558;&#22235;&#22359;&#24418;&#29366;&#22534;&#21472;&#25104;&#28040;&#22833;&#30340;&#34892;&#65292;&#36825;&#20123;&#22235;&#22359;&#24418;&#29366;&#37117;&#20250;&#19981;&#26029;&#25481;&#33853;&#12290;&#39030;&#23574;&#29609;&#23478;&#19981;&#26029;&#24819;&#21150;&#27861;&#36890;&#36807;&#30041;&#22312;&#28216;&#25103;&#20013;&#26469;&#25193;&#22823;&#36830;&#32988;&#65292;&#36798;&#21040;&#36234;&#26469;&#36234;&#39640;&#30340;&#27700;&#24179;&#65292;&#20294;&#26368;&#32456;&#65292;&#28216;&#25103;&#20987;&#36133;&#20102;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040; 12 &#26376; 21 &#26085;&#65292;&#23041;&#21033;&#26031;&#25104;&#21151;&#22320;&#22312; 157 &#32423;&#35302;&#21457;&#20102;&#26432;&#25134;&#23631;&#24149;&#65292;&#28216;&#25103;&#30028;&#23558;&#20854;&#35270;&#20026;&#23545;&#28216;&#25103;&#30340;&#32988;&#21033;&#8212;&#8212;&#36825;&#30456;&#24403;&#20110;&#25512;&#21160;&#36719;&#20214;&#36229;&#36234;&#20102;&#33258;&#36523;&#30340;&#26497;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#26041;&#22359;&#30340;&#21046;&#20316;&#32773;&#20063;&#21516;&#24847;&#36825;&#19968;&#28857;&#12290; &#8220;&#31069;&#36154;&#8216;blue scuti&#8217;&#21462;&#24471;&#20102;&#36825;&#19968;&#38750;&#20961;&#25104;&#23601;&#65292;&#36825;&#19968;&#22766;&#20030;&#25361;&#25112;&#20102;&#36825;&#27454;&#20256;&#22855;&#28216;&#25103;&#30340;&#25152;&#26377;&#20808;&#20837;&#20026;&#20027;&#30340;&#38480;&#21046;&#65292;&#8221;&#20420;&#32599;&#26031;&#26041;&#22359;&#39318;&#24109;&#25191;&#34892;&#23448;&#29595;&#38597;&#183;&#32599;&#26480;&#26031;(Maya Rogers)&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&#32599;&#26480;&#26031;&#25351;&#20986;&#65292;&#20420;&#32599;&#26031;&#26041;&#22359;&#20170;&#24180;&#23558;&#24198;&#31069;&#20854;&#35806;&#29983; 40 &#21608;&#24180;&#65292;&#24182;&#31216;&#23041;&#21033;&#26031;&#30340;&#32988;&#21033;&#26159;&#19968;&#39033;&#8220;&#24040;&#22823;&#30340;&#25104;&#23601;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#26465;&#24456;&#38271;&#30340;&#36335;&#12290;&#26089;&#26399;&#65292;&#8220;&#20420;&#32599;&#26031;&#26041;&#22359;&#30028;&#30340;&#20154;&#20204;&#29978;&#33267;&#19981;&#30693;&#36947;&#22914;&#20309;&#36798;&#21040;&#36825;&#20123;&#26356;&#39640;&#30340;&#27700;&#24179;&#65292;&#8221;&#22810;&#24180;&#26469;&#19968;&#30452;&#35760;&#24405;&#28216;&#25103;&#34892;&#19994;&#30340;&#28216;&#25103; YouTuber &#22823;&#21355;&#183;&#40614;&#20811;&#21776;&#32435; (David Macdonald) &#35828;&#12290; &#8220;&#20182;&#20204;&#21482;&#26159;&#20572;&#30041;&#22312; 20 &#22810;&#23681;&#21644; 30 &#22810;&#23681;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#36827;&#19968;&#27493;&#21457;&#23637;&#30340;&#25216;&#26415;&#12290;&#8221; 29 &#32423;&#26500;&#25104;&#20102;&#19968;&#20010;&#29305;&#21035;&#22256;&#38590;&#30340;&#38556;&#30861;&#65292;&#22240;&#20026;&#26041;&#22359;&#19979;&#33853;&#30340;&#36895;&#24230;&#27604;&#28216;&#25103;&#20013;&#25511;&#21046;&#22120;&#30340;&#21709;&#24212;&#36895;&#24230;&#35201;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#29699;&#21592;&#20204;&#25214;&#21040;&#20102;&#21462;&#24471;&#36827;&#27493;&#30340;&#26041;&#27861;&#65292;&#27491;&#22914;&#40614;&#20811;&#21776;&#32435;&#22312;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=GuJ5UuknsHU" target="_blank" rel="noopener"&gt;&#20851;&#20110;&#23041;&#21033;&#26031;&#32988;&#21033;&#30340;&#35814;&#32454;&#35270;&#39057;&lt;/a&gt;&lt;/span&gt;&#20013;&#25152;&#35760;&#24405;&#30340;&#37027;&#26679;&#12290; 2011 &#24180;&#65292;&#29609;&#23478;&#20351;&#29992;&#19968;&#31181;&#21517;&#20026;&#8220;hypertapping&#8221;&#30340;&#25216;&#26415;&#36798;&#21040;&#20102; 30 &#32423;&#65292;&#29609;&#23478;&#21487;&#20197;&#26377;&#33410;&#22863;&#22320;&#25391;&#21160;&#25163;&#25351;&#65292;&#20197;&#27604;&#28216;&#25103;&#20869;&#32622;&#36895;&#24230;&#26356;&#24555;&#30340;&#36895;&#24230;&#31227;&#21160;&#28216;&#25103;&#25511;&#21046;&#22120;&#12290;&#21040; 2018 &#24180;&#65292;&#36825;&#39033;&#25216;&#26415;&#35753;&#29609;&#23478;&#36798;&#21040;&#20102; 35 &#32423;&#65292;&#20043;&#21518;&#20182;&#20204;&#23601;&#30896;&#22721;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#19968;&#20214;&#22823;&#20107;&#21457;&#29983;&#22312; 2020 &#24180;&#65292;&#24403;&#26102;&#19968;&#21517;&#28216;&#25103;&#29609;&#23478;&#23558;&#26368;&#21021;&#29992;&#20110;&#34903;&#26426;&#35270;&#39057;&#28216;&#25103;&#30340;&#22810;&#25351;&#25216;&#26415;&#19982;&#20301;&#20110;&#25511;&#21046;&#22120;&#24213;&#37096;&#30340;&#25163;&#25351;&#30456;&#32467;&#21512;&#65292;&#23558;&#20854;&#25512;&#21521;&#39030;&#37096;&#30340;&#21478;&#19968;&#26681;&#25163;&#25351;&#12290;&#36825;&#31181;&#26356;&#24555;&#30340;&#26041;&#27861;&#34987;&#31216;&#20026;&#8220;&#28378;&#21160;&#8221;&#65292;&#24110;&#21161;&#19968;&#21517;&#29609;&#23478;&#22312; 2022 &#24180;&#36798;&#21040; 95 &#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20854;&#20182;&#38556;&#30861;&#20986;&#29616;&#20102;&#12290;&#22240;&#20026;&#26368;&#21021;&#30340;&#20420;&#32599;&#26031;&#26041;&#22359;&#24320;&#21457;&#32773;&#20174;&#26410;&#25351;&#26395;&#29609;&#23478;&#33021;&#22815;&#22914;&#27492;&#31215;&#26497;&#22320;&#31361;&#30772;&#28216;&#25103;&#30340;&#26497;&#38480;&#65292;&#25152;&#20197;&#22855;&#24618;&#30340;&#24618;&#30294;&#24320;&#22987;&#22312;&#26356;&#39640;&#30340;&#27700;&#24179;&#19978;&#20986;&#29616;&#12290;&#28216;&#25103;&#30340;&#35843;&#33394;&#26495;&#20986;&#29616;&#20102;&#19968;&#20010;&#29305;&#21035;&#22256;&#38590;&#30340;&#38382;&#39064;&#65292;&#20256;&#32479;&#19978;&#23427;&#20250;&#24490;&#29615;&#26174;&#31034; 10 &#31181;&#23481;&#26131;&#21306;&#20998;&#30340;&#22270;&#26696;&#12290;&#28982;&#32780;&#65292;&#20174; 138 &#32423;&#24320;&#22987;&#65292;&#38543;&#26426;&#39068;&#33394;&#32452;&#21512;&#24320;&#22987;&#20986;&#29616;&#8212;&#8212;&#20854;&#20013;&#19968;&#20123;&#39068;&#33394;&#32452;&#21512;&#20351;&#24471;&#23558;&#26041;&#22359;&#19982;&#28216;&#25103;&#30340;&#40657;&#33394;&#32972;&#26223;&#21306;&#20998;&#24320;&#26469;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#31181;&#29305;&#21035;&#37034;&#24694;&#30340;&#22270;&#26696;&#8212;&#8212;&#19968;&#31181;&#26159;&#28145;&#34013;&#33394;&#21644;&#32511;&#33394;&#30340;&#26263;&#28129;&#32452;&#21512;&#65292;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#40644;&#26127;&#8221;&#65292;&#21478;&#19968;&#31181;&#26159;&#30001;&#40657;&#33394;&#12289;&#28784;&#33394;&#21644;&#30333;&#33394;&#22359;&#32452;&#25104;&#65292;&#34987;&#31216;&#20026;&#8220;&#26408;&#28845;&#8221;&#8212;&#8212;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#23545;&#29609;&#23478;&#26469;&#35828;&#26159;&#19968;&#31181;&#36127;&#25285;&#12290;&#20877;&#21152;&#19978;&#27604;&#36187;&#26102;&#38388;&#36234;&#26469;&#36234;&#38271;&#65288;&#21487;&#33021;&#20250;&#25345;&#32493; 40 &#20998;&#38047;&#25110;&#26356;&#38271;&#26102;&#38388;&#65289;&#30340;&#21387;&#21147;&#65292;&#36827;&#24230;&#20877;&#27425;&#25918;&#32531;&#12290;&#21518;&#26469;&#65292;&#19968;&#27454;&#21517;&#20026; StackRabbit &#30340;&#29609;&#20420;&#32599;&#26031;&#26041;&#22359;&#30340; AI &#31243;&#24207;&#25171;&#30772;&#20102;&#36825;&#19968;&#20725;&#23616;&#65292;&#24110;&#21161;&#29609;&#23478;&#25214;&#20986;&#21487;&#33021;&#21457;&#29983;&#25925;&#38556;&#24182;&#23548;&#33268;&#26432;&#23631;&#30340;&#20301;&#32622;&#65292;&#24182;&#26368;&#32456;&#36890;&#20851;&#28216;&#25103;&#12290;&lt;/p&gt;&lt;p&gt; StackRabbit &#22312;&#28216;&#25103;&#23849;&#28291;&#20043;&#21069;&#19968;&#36335;&#29228;&#21040;&#20102; 237 &#32423;&#65292;&#23427;&#36816;&#34892;&#30340;&#26159;&#20420;&#32599;&#26031;&#26041;&#22359;&#30340;&#20462;&#25913;&#29256;&#26412;&#65292;&#22240;&#27492;&#23427;&#30340;&#25104;&#23601;&#19982;&#20154;&#31867;&#29609;&#23478;&#30340;&#25104;&#23601;&#26080;&#27861;&#20005;&#26684;&#27604;&#36739;&#12290;&#32780;&#19988;&#23427;&#30340;&#21457;&#29616;&#20063;&#19981;&#33021;&#31435;&#21363;&#36866;&#29992;&#20110;&#20154;&#31867;&#29609;&#30340;&#28216;&#25103;&#12290;&#20294;&#23427;&#30340;&#36816;&#34892;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#28216;&#25103;&#32467;&#26463;&#30340;&#25925;&#38556;&#21487;&#33021;&#26159;&#30001;&#38750;&#24120;&#20855;&#20307;&#30340;&#20107;&#20214;&#35302;&#21457;&#30340;&#65292;&#20363;&#22914;&#27491;&#22312;&#29609;&#21738;&#20123;&#22359;&#25110;&#29609;&#23478;&#19968;&#27425;&#28165;&#38500;&#20102;&#22810;&#23569;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#35753;&#20154;&#31867;&#29609;&#23478;&#21487;&#20197;&#25509;&#31649;&#32472;&#21046;&#21407;&#22987;&#28216;&#25103;&#20013;&#21487;&#33021;&#23548;&#33268;&#27492;&#31867;&#23849;&#28291;&#30340;&#25152;&#26377;&#21487;&#33021;&#22330;&#26223;&#30340;&#20219;&#21153;&#12290;&#36825;&#20123;&#36890;&#24120;&#26159;&#30001;&#20110;&#28216;&#25103;&#24050;&#26377;&#21313;&#24180;&#21382;&#21490;&#30340;&#20195;&#30721;&#22833;&#21435;&#20102;&#20301;&#32622;&#24182;&#24320;&#22987;&#20174;&#38169;&#35823;&#30340;&#20301;&#32622;&#35835;&#21462;&#19979;&#19968;&#26465;&#25351;&#20196;&#32780;&#23548;&#33268;&#30340;&#65292;&#36890;&#24120;&#20250;&#23548;&#33268;&#22403;&#22334;&#36755;&#20837;&#12290; StackRabbit &#30340;&#32463;&#39564;&#28608;&#21457;&#20102;&#24040;&#22823;&#30340;&#21162;&#21147;&#65292;&#26368;&#32456;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://docs.google.com/spreadsheets/d/1zAQIo_mnkk0c9e4-hpeDvVxrl9r_HvLSx8V4h4ttmrs/edit#gid=2041037812" target="_blank" rel="noopener"&gt;&#32534;&#21046;&#20102;&#19968;&#20010;&#22823;&#22411;&#30005;&#23376;&#34920;&#26684;&lt;/a&gt;&lt;/span&gt;&#65292;&#35814;&#32454;&#35828;&#26126;&#20102;&#21738;&#20123;&#28216;&#25103;&#32423;&#21035;&#21644;&#21738;&#20123;&#29305;&#23450;&#26465;&#20214;&#26368;&#26377;&#21487;&#33021;&#23548;&#33268;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159;&#36843;&#20351;&#23041;&#21033;&#26031;&#31454;&#36873;&#32426;&#24405;&#30340;&#21407;&#22240;&#12290;&#28982;&#32780;&#65292;&#24403;&#20182;&#22312; 157 &#32423;&#23849;&#28291;&#26102;&#65292;&#23601;&#36830;&#20182;&#20063;&#26174;&#24471;&#24456;&#38663;&#24778;&#12290;&#22312;&#20182;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=uh5hRtEFwQI" target="_blank" rel="noopener"&gt;&#30452;&#25773;&#35270;&#39057;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#20182;&#20284;&#20046;&#21628;&#21560;&#36807;&#24230;&#65292;&#28982;&#21518;&#20960;&#20046;&#21912;&#19981;&#36807;&#27668;&#26469;&#22909;&#20960;&#27425;&#8220;&#22825;&#21834;&#8221;&#65292;&#25410;&#30528;&#22826;&#38451;&#31348;&#65292;&#25285;&#24515;&#33258;&#24049;&#21487;&#33021;&#20250;&#26127;&#20498;&#12290;&#22312;&#29992;&#25163;&#25410;&#20303;&#22068;&#35797;&#22270;&#35843;&#33410;&#21628;&#21560;&#21518;&#65292;&#20182;&#32456;&#20110;&#24778;&#21628;&#36947;&#65306;&#8220;&#25105;&#24863;&#35273;&#19981;&#21040;&#25105;&#30340;&#25163;&#25351;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;a href="https://apnews.com/author/david-hamilton"&gt;
            
        &lt;/a&gt;&#25140;&#32500;&#183;&#27721;&#23494;&#23572;&#39039;&#183;&#27721;&#23494;&#23572;&#39039; ( &lt;a href="https://apnews.com/author/david-hamilton"&gt;DAVID HAMILTON&lt;/a&gt; Hamilton) &#26159;&#39547;&#26087;&#37329;&#23665;&#30340;&#32654;&#32852;&#31038;&#21830;&#19994;&#21644;&#25216;&#26415;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/david_hamilton" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:dhamilton@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 04 Jan 2024 09:53:03 +0800</pubDate></item><item><title>&#39044;&#35745;&#26368;&#39640;&#27861;&#38498;&#23558;&#20915;&#23450;&#29305;&#26391;&#26222;&#26159;&#21542;&#21487;&#20197;&#32487;&#32493;&#31454;&#36873;&#24635;&#32479;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;</title><link>https://apnews.com/article/trump-colorado-2023-ballot-supreme-court-ruling-2351f61fe37c7de7a7ece53403fd8628</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4a37ce1/2147483647/strip/true/crop/8594x4834+0+448/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9b%2Fb7%2F9da991e93a70ab040c0b62837189%2F8c58cfd7407e4003b631032dcae26a9a" width="100%"&gt;&lt;small style="color: #999;"&gt;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2023 &#24180; 12 &#26376; 19 &#26085;&#26143;&#26399;&#20108;&#22312;&#29233;&#33655;&#21326;&#24030;&#28369;&#38081;&#21346;&#20030;&#34892;&#30340;&#20826;&#22242;&#20250;&#35758;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26597;&#29702;&#183;&#23612;&#20271;&#26684;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-03T22:33:59Z&lt;/p&gt;&lt;p&gt;&#20025;&#20315;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#39044;&#35745;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23558;&#20915;&#23450;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26159;&#21542;&#21487;&#20197;&#32487;&#32493;&#31454;&#36873;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-insurrection-14th-amendment-supreme-court-5d179c97c6fb861980f4ba2994589c69" target="_blank" rel="noopener"&gt;&#29305;&#26391;&#26222;&#21608;&#19977;&lt;/a&gt;&lt;/span&gt;&#23545;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-insurrection-14th-amendment-2024-colorado-d16dd8f354eeaf450558378c65fd79a2" target="_blank" rel="noopener"&gt;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#25552;&#20986;&#19978;&#35785;&#65292;&#35813;&#35009;&#20915;&#31216;&#20182;&#27809;&#26377;&#36164;&#26684;&#25285;&#20219;&#24635;&#32479;&#65292;&#22240;&#20026;&#20182;&#36829;&#21453;&#20102;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-insurrection-14th-amendment-2024-colorado-79373b5043976588b599fc00ede049e8" target="_blank" rel="noopener"&gt;&#24456;&#23569;&#20351;&#29992;&#30340;&#23466;&#27861;&#31105;&#20196;&lt;/a&gt;&lt;/span&gt;&#65292;&#31105;&#27490;&#20219;&#32844;&#32773;&#8220;&#21442;&#19982;&#21467;&#20081;&#8221;&#12290;&#21608;&#20108;&#65292;&#20182;&#23545;&#32517;&#22240;&#24030;&#27665;&#20027;&#20826;&#22269;&#21153;&#21375;&#30340;&#31867;&#20284;&#35009;&#20915;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-supreme-court-colorado-maine-14th-amendment-24e92ece8a13531ded8975a651127cde" target="_blank" rel="noopener"&gt;&#25552;&#20986;&lt;/a&gt;&lt;/span&gt;&#19978;&#35785;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#26159;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#22240;&#20026;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#27492;&#21069;&#20174;&#26410;&#23545; 1868 &#24180;&#36890;&#36807;&#30340;&#31532; 14 &#26465;&#20462;&#27491;&#26696;&#31532; 3 &#26465;&#20570;&#20986;&#36807;&#35009;&#20915;&#65292;&#35813;&#20462;&#27491;&#26696;&#26088;&#22312;&#38459;&#27490;&#21335;&#37096;&#37030;&#32852;&#37325;&#26032;&#33719;&#24471;&#20854;&#20197;&#21069;&#30340;&#25919;&#24220;&#32844;&#20301;&#12290;&#26080;&#35770;&#26368;&#39640;&#27861;&#38498;&#23545;&#31185;&#32599;&#25289;&#22810;&#24030;&#36866;&#29992;&#30340;&#35009;&#20915;&#22914;&#20309;&#65292;&#37117;&#23558;&#36866;&#29992;&#20110;&#25152;&#26377;&#20854;&#20182; 49 &#20010;&#24030;&#65292;&#21253;&#25324;&#32517;&#22240;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#35785;&#23436;&#25104;&#20043;&#21069;&#65292;&#29305;&#26391;&#26222;&#20173;&#30041;&#22312;&#36825;&#20004;&#20010;&#24030;&#30340;&#36873;&#31080;&#19978;&#12290;&lt;/p&gt;&lt;h2&gt;&#20160;&#20040;&#26159;&#31532; 3 &#37096;&#20998;&#65311;&lt;/h2&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#26465;&#25991;&#21482;&#26377;&#20004;&#21477;&#35805;&#65292;&#30475;&#36215;&#26469;&#27604;&#36739;&#31616;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#31532; 3 &#26465;&#35268;&#23450;&#65306;&#8220;&#22312;&#32654;&#22269;&#25110;&#20219;&#20309;&#24030;&#65292;&#20219;&#20309;&#20154;&#19981;&#24471;&#25104;&#20026;&#22269;&#20250;&#21442;&#35758;&#21592;&#25110;&#20247;&#35758;&#21592;&#65292;&#25110;&#24635;&#32479;&#21644;&#21103;&#24635;&#32479;&#30340;&#36873;&#20030;&#20154;&#65292;&#25110;&#25285;&#20219;&#20219;&#20309;&#25991;&#32844;&#25110;&#20891;&#20107;&#32844;&#21153;&#65292;&#20294;&#24517;&#39035;&#20107;&#20808;&#23459;&#35475;&#20316;&#20026;&#22269;&#20250;&#35758;&#21592;&#12289;&#32654;&#22269;&#23448;&#21592;&#12289;&#20219;&#20309;&#24030;&#31435;&#27861;&#26426;&#26500;&#25104;&#21592;&#12289;&#20219;&#20309;&#24030;&#34892;&#25919;&#25110;&#21496;&#27861;&#23448;&#21592;&#65292;&#20026;&#20102;&#25903;&#25345;&#32654;&#22269;&#23466;&#27861;&#65292;&#24212;&#21442;&#19982;&#21467;&#20081;&#25110;&#21453;&#25239;&#21516;&#19968;&#20154;&#65292;&#25110;&#32473;&#20104;&#20854;&#25932;&#20154;&#25588;&#21161;&#25110;&#23433;&#24944;&#12290;&#20294;&#22269;&#20250;&#21487;&#20197;&#36890;&#36807;&#20247;&#35758;&#38498;&#19977;&#20998;&#20043;&#20108;&#30340;&#25237;&#31080;&#26469;&#28040;&#38500;&#36825;&#31181;&#38556;&#30861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21448;&#22909;&#21448;&#31616;&#21333;&#65292;&#23545;&#21543;&#65311;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#27809;&#37027;&#20040;&#24555;&#12290;&lt;/p&gt;&lt;h2&gt;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#26377;&#20309;&#20027;&#24352;&#65311;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#23466;&#27861;&#30340;&#36825;&#19968;&#37096;&#20998;&#24182;&#19981;&#36866;&#29992;&#20110;&#24635;&#32479;&#12290;&#20182;&#20204;&#35828;&#65292;&#35831;&#27880;&#24847;&#23427;&#26159;&#22914;&#20309;&#20855;&#20307;&#25552;&#21040;&#36873;&#20030;&#20154;&#12289;&#21442;&#35758;&#21592;&#21644;&#20247;&#35758;&#21592;&#65292;&#20294;&#27809;&#26377;&#25552;&#21040;&#24635;&#32479;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#23427;&#36824;&#35828;&#37027;&#20123;&#23459;&#35475;&#8220;&#25903;&#25345;&#8221;&#32654;&#22269;&#30340;&#20154;&#65292;&#20294;&#24635;&#32479;&#23459;&#35475;&#24182;&#27809;&#26377;&#20351;&#29992;&#36825;&#20010;&#35789;&#8212;&#8212;&#30456;&#21453;&#65292;&#23466;&#27861;&#35201;&#27714;&#24635;&#32479;&#35828;&#20182;&#20204;&#23558;&#8220;&#20445;&#23384;&#12289;&#20445;&#25252;&#21644;&#25421;&#21355;&#8221;&#36825;&#20221;&#25991;&#20214;&#12290;&#26368;&#21518;&#65292;&#31532; 3 &#33410;&#35752;&#35770;&#20102;&#32654;&#22269;&#30340;&#20219;&#20309;&#20854;&#20182;&#8220;&#23448;&#21592;&#8221;&#65292;&#20294;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#35748;&#20026;&#65292;&#36825;&#20123;&#35821;&#35328;&#36866;&#29992;&#20110;&#24635;&#32479;&#20219;&#21629;&#30340;&#20154;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#30340;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36275;&#20197;&#35828;&#26381;&#26368;&#21021;&#23457;&#29702;&#27492;&#26696;&#30340;&#20025;&#20315;&#27861;&#23448;&#65292;&#20182;&#21516;&#24847;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#31532; 3 &#26465;&#26159;&#21542;&#36866;&#29992;&#20110;&#24635;&#32479;&#12290;&#20294;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#20102;&#35813;&#27861;&#23448;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#22823;&#22810;&#25968;&#25104;&#21592;&#20889;&#36947;&#65306;&#8220;&#29305;&#26391;&#26222;&#24635;&#32479;&#35201;&#27714;&#25105;&#20204;&#35009;&#23450;&#65292;&#31532; 3 &#26465;&#21462;&#28040;&#20102;&#38500;&#20102;&#26368;&#26377;&#26435;&#21183;&#30340;&#21467;&#20081;&#20998;&#23376;&#20043;&#22806;&#30340;&#27599;&#19968;&#20301;&#36829;&#21453;&#35475;&#35328;&#30340;&#21467;&#20081;&#20998;&#23376;&#30340;&#36164;&#26684;&#65292;&#24182;&#19988;&#23427;&#31105;&#27490;&#36829;&#21453;&#35475;&#35328;&#30340;&#20154;&#36827;&#20837;&#20960;&#20046;&#27599;&#20010;&#24030;&#21644;&#32852;&#37030;&#30340;&#21150;&#20844;&#23460;&#65292;&#38500;&#20102;&#26368;&#39640;&#32844;&#20301;&#30340;&#21150;&#20844;&#23460;&#12290;&#8221;&#37027;&#29255;&#22303;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#29305;&#26391;&#26222;&#22242;&#38431;&#30340;&#20854;&#20182;&#35770;&#28857;&#26159;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#36825;&#20010;&#24456;&#23569;&#20351;&#29992;&#12289;&#26366;&#32463;&#26214;&#28073;&#38590;&#25026;&#30340;&#26465;&#27454;&#28085;&#30422;&#20102;&#35841;&#30340;&#38382;&#39064;&#26159;&#25919;&#27835;&#24615;&#30340;&#65292;&#19981;&#33021;&#30001;&#26410;&#32463;&#36873;&#20030;&#20135;&#29983;&#30340;&#27861;&#23448;&#20915;&#23450;&#12290;&#20182;&#20204;&#35748;&#20026; 1 &#26376; 6 &#26085;&#24182;&#19981;&#26159;&#19968;&#22330;&#21467;&#20081;&#8212;&#8212;&#20182;&#20204;&#35828;&#65292;&#21467;&#20081;&#24182;&#19981;&#24191;&#27867;&#65292;&#20063;&#27809;&#26377;&#28041;&#21450;&#22823;&#37327;&#26538;&#25903;&#25110;&#20854;&#20182;&#29053;&#21160;&#21467;&#20081;&#30340;&#36857;&#35937;&#12290;&#20182;&#20204;&#35828;&#65292;&#29305;&#26391;&#26222;&#24403;&#22825;&#38500;&#20102;&#34892;&#20351;&#20854;&#21463;&#20445;&#25252;&#30340;&#35328;&#35770;&#33258;&#30001;&#26435;&#20043;&#22806;&#65292;&#27809;&#26377;&#8220;&#21442;&#19982;&#8221;&#20219;&#20309;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#26368;&#21518;&#19968;&#20010;&#35770;&#28857;&#35828;&#26381;&#20102;&#31185;&#32599;&#25289;&#22810;&#24030;&#19971;&#21517;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#20013;&#25345;&#24322;&#35758;&#30340;&#19977;&#21517;&#27861;&#23448;&#8212;&#8212;&#27861;&#38498;&#35748;&#23450;&#29305;&#26391;&#26222;&#36829;&#21453;&#20102;&#31532; 3 &#26465;&#30340;&#20020;&#26102;&#26041;&#24335;&#65292;&#21453;&#36807;&#26469;&#21448;&#20405;&#29359;&#20102;&#21069;&#24635;&#32479;&#30340;&#27491;&#24403;&#31243;&#24207;&#26435;&#21033;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#20182;&#26377;&#26435;&#35785;&#35832;&#26576;&#31181;&#32467;&#26500;&#21270;&#30340;&#12289;&#23545;&#25239;&#24615;&#30340;&#27861;&#24459;&#31243;&#24207;&#65292;&#32780;&#19981;&#26159;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#27861;&#38498;&#35797;&#22270;&#24324;&#28165;&#26970;&#23466;&#27861;&#26159;&#21542;&#36866;&#29992;&#20110;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#35828;&#26126;&#20102;&#26696;&#20214;&#30340;&#21069;&#25152;&#26410;&#26377;&#30340;&#24615;&#36136;&#12290; 1872 &#24180;&#22269;&#20250;&#29305;&#36198;&#23558;&#22823;&#22810;&#25968;&#21069;&#21335;&#26041;&#37030;&#32852;&#25104;&#21592;&#25490;&#38500;&#22312;&#22806;&#21518;&#65292;&#31532; 3 &#26465;&#24456;&#23569;&#34987;&#20351;&#29992;&#12290;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20174;&#26410;&#23457;&#29702;&#36807;&#27492;&#31867;&#26696;&#20214;&#12290;&#20851;&#20110;&#27861;&#24459;&#20808;&#20363;&#30340;&#20105;&#35770;&#21487;&#20197;&#36861;&#28335;&#21040;&#39318;&#24109;&#22823;&#27861;&#23448;&#33832;&#33945;&#183;&#34081;&#26031; (Salmon Chase) 1869 &#24180;&#30340;&#21807;&#19968;&#24847;&#35265;&#65292;&#24403;&#26102;&#20182;&#20316;&#20026;&#24033;&#22238;&#27861;&#23448;&#32780;&#19981;&#26159;&#39640;&#31561;&#27861;&#38498;&#23457;&#29702;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#25209;&#35780;&#32773;&#24050;&#25552;&#36215;&#25968;&#21313;&#36215;&#35785;&#35772;&#65292;&#35797;&#22270;&#21462;&#28040;&#20182;&#30340;&#36164;&#26684;&#65292;&#20294;&#30452;&#21040;&#31185;&#32599;&#25289;&#22810;&#24030;&#25165;&#20840;&#37096;&#22833;&#36133;&#12290;&#20294;&#20182;&#20204;&#36890;&#24120;&#20250;&#22833;&#36133;&#65292;&#22240;&#20026;&#27861;&#23448;&#22238;&#36991;&#23466;&#27861;&#38382;&#39064;&#25110;&#23459;&#31216;&#33258;&#24049;&#27809;&#26377;&#36164;&#26684;&#23545;&#36825;&#20123;&#38382;&#39064;&#20570;&#20986;&#35009;&#20915;&#12290;&#20551;&#35774;&#26368;&#39640;&#27861;&#38498;&#20250;&#23457;&#29702;&#27492;&#26696;&#8212;&#8212;&#27599;&#20010;&#35266;&#23519;&#23478;&#37117;&#39044;&#35745;&#23427;&#20250;&#23457;&#29702;&#27492;&#26696;&#8212;&#8212;&#37027;&#20040;&#26368;&#39640;&#27861;&#38498;&#23601;&#27809;&#26377;&#22826;&#22810;&#36530;&#36991;&#30340;&#20313;&#22320;&#20102;&#12290;&lt;/p&gt;&lt;h2&gt;&#26368;&#39640;&#27861;&#38498;&#23558;&#20570;&#20160;&#20040;&#20197;&#21450;&#20309;&#26102;&#20570;&#65311;&lt;/h2&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#20849;&#21644;&#20826;&#24050;&#32463;&#23545;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#35009;&#20915;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-ballot-insurrection-colorado-supreme-court-c51a09d231a5b29475505b0c402a2d89" target="_blank" rel="noopener"&gt;&#25552;&#20986;&#19978;&#35785;&lt;/a&gt;&lt;/span&gt;&#65292;&#22240;&#27492;&#27861;&#23448;&#20204;&#26377;&#26102;&#38388;&#32771;&#34385;&#20182;&#20204;&#20250;&#20570;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#26377;&#25968;&#21313;&#31181;&#19981;&#21516;&#30340;&#35009;&#20915;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21487;&#33021;&#20250;&#32500;&#25345;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#35009;&#20915;&#65292;&#24182;&#31216;&#29305;&#26391;&#26222;&#19981;&#20877;&#26377;&#36164;&#26684;&#25285;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#21487;&#20197;&#21028;&#23450;&#29305;&#26391;&#26222;&#26377;&#36164;&#26684;&#25285;&#20219;&#24635;&#32479;&#12290;&#36825;&#23558;&#32467;&#26463;&#25152;&#26377;&#31532; 3 &#26465;&#30340;&#25361;&#25112;&#65292;&#21253;&#25324;&#32517;&#22240;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21487;&#20197;&#36890;&#36807;&#39539;&#22238;&#31185;&#32599;&#25289;&#22810;&#24030;&#29992;&#20110;&#23457;&#29702;&#35813;&#26696;&#20214;&#30340;&#31243;&#24207;&#30340;&#25216;&#26415;&#32454;&#33410;&#26469;&#35268;&#36991;&#36825;&#19968;&#38382;&#39064;&#65292;&#24182;&#20026;&#31179;&#23395;&#30340;&#21478;&#19968;&#36215;&#26696;&#20214;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#20197;&#35828;&#22269;&#20250;&#20570;&#20986;&#20102;&#26368;&#32456;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#20309;&#26102;&#20570;&#20986;&#35009;&#20915;&#26159;&#21478;&#19968;&#20010;&#35868;&#12290;&#22312;&#24067;&#20160;&#35785;&#25096;&#23572;&#26696;&#20013;&#65292;&#27861;&#38498;&#22312;&#19977;&#22825;&#20869;&#20570;&#20986;&#20102;&#35009;&#20915;&#65292;&#36825;&#36215; 2000 &#24180;&#32467;&#26463;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#37325;&#26032;&#35745;&#31080;&#24182;&#35753;&#20052;&#27835;&#183;W&#183;&#24067;&#20160;&#24403;&#36873;&#24635;&#32479;&#30340;&#26696;&#20214;&#12290;&#27861;&#38498;&#20063;&#21487;&#20197;&#24930;&#24930;&#26469;&#65292;&#31561;&#21040; 6 &#26376; 30 &#26085;&#20219;&#26399;&#32467;&#26463;&#21518;&#20877;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#26174;&#28982;&#65292;&#36825;&#21487;&#33021;&#20250;&#24341;&#21457;&#26356;&#22810;&#28151;&#20081;&#65292;&#24182;&#20351;&#21021;&#36873;&#26399;&#38388;&#20849;&#21644;&#20826;&#20154;&#26159;&#21542;&#25237;&#31080;&#32473;&#26377;&#36164;&#26684;&#25285;&#20219;&#24635;&#32479;&#30340;&#20154;&#21464;&#24471;&#19981;&#30830;&#23450;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#21508;&#26041;&#37117;&#23547;&#27714;&#21152;&#24613;&#19978;&#35785;&#24182;&#23613;&#24555;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;h2&gt;&#20849;&#21644;&#20826;&#20154;&#19981;&#26159;&#35201;&#20026;&#29305;&#26391;&#26222;&#32479;&#27835;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#39640;&#31561;&#27861;&#38498;&#30340;&#19971;&#21517;&#27861;&#23448;&#22343;&#30001;&#27665;&#20027;&#20826;&#20219;&#21629;&#12290;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#30340;&#20061;&#21517;&#27861;&#23448;&#20013;&#26377;&#20845;&#21517;&#26159;&#30001;&#20849;&#21644;&#20826;&#20219;&#21629;&#30340;&#65292;&#19977;&#21517;&#26159;&#30001;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31185;&#32599;&#25289;&#22810;&#24030;&#27861;&#38498;&#20197; 4 &#27604; 3 &#30340;&#20998;&#27495;&#20570;&#20986;&#20102;&#35009;&#20915;&#12290;&#22823;&#22810;&#25968;&#20154;&#24341;&#29992;&#20102;&#29305;&#26391;&#26222;&#30340;&#20445;&#23432;&#27966;&#26368;&#39640;&#27861;&#38498;&#20219;&#21629;&#32773;&#20043;&#19968;&#23612;&#23572;&#183;&#25096;&#33832;&#22855;(Neil Gorsuch)&#30340;&#19968;&#39033;&#35009;&#20915;&#65292;&#24403;&#26102;&#20182;&#26159;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#32852;&#37030;&#27861;&#23448;&#12290;&#20182;&#24403;&#26102;&#35009;&#23450;&#65292;&#35813;&#24030;&#36866;&#24403;&#22320;&#23558;&#20986;&#29983;&#20110;&#22317;&#20122;&#37027;&#30340;&#20837;&#31821;&#20844;&#27665;&#25490;&#38500;&#22312;&#24635;&#32479;&#36873;&#20030;&#20043;&#22806;&#65292;&#22240;&#20026;&#20182;&#19981;&#31526;&#21512;&#23466;&#27861;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#24050;&#32463;&#24320;&#22987;&#24314;&#35758;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#27861;&#23448;&#22238;&#36991;&#65292;&#22240;&#20026;&#20182;&#30340;&#22971;&#23376;&#65288;&#20849;&#21644;&#20826;&#27963;&#21160;&#23478;&#65289;&#25903;&#25345;&#29305;&#26391;&#26222;&#25197;&#36716;2020&#24180;&#36873;&#20030;&#36755;&#32473;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#21162;&#21147;&#12290;&#25176;&#39532;&#26031;&#21482;&#22238;&#36991;&#20102;&#21478;&#19968;&#36215;&#19982; 2020 &#24180;&#22823;&#36873;&#26377;&#20851;&#30340;&#26696;&#20214;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35797;&#22270;&#21462;&#28040;&#29305;&#26391;&#26222;&#36164;&#26684;&#30340;&#20154;&#36824;&#27809;&#26377;&#35201;&#27714;&#20182;&#22312;&#36825;&#37324;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#20351;&#29992;&#31532;&#19977;&#26465;&#21453;&#23545;&#29305;&#26391;&#26222;&#30340;&#19968;&#20123;&#26368;&#26377;&#21147;&#30340;&#20513;&#23548;&#32773;&#26159;&#33879;&#21517;&#30340;&#20445;&#23432;&#27966;&#27861;&#24459;&#29702;&#35770;&#23478;&#21644;&#24459;&#24072;&#65292;&#20182;&#20204;&#35748;&#20026;&#27861;&#38498;&#24517;&#39035;&#36981;&#24490;&#23466;&#27861;&#30340;&#23454;&#38469;&#25514;&#36766;&#12290;&#20182;&#20204;&#35748;&#20026;&#36825;&#37324;&#27809;&#26377;&#22238;&#26059;&#20313;&#22320;&#8212;&#8212;&#29305;&#26391;&#26222;&#26174;&#28982;&#19981;&#21512;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26159;&#21542;&#21512;&#26684;&#30340;&#38382;&#39064;&#24182;&#27809;&#26377;&#25171;&#30772;&#27861;&#24459;&#30028;&#20256;&#32479;&#30340;&#20826;&#27966;&#30028;&#38480;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#36825;&#26159;&#20840;&#26032;&#30340;&#27861;&#24459;&#22522;&#30784;&#65292;&#24456;&#38590;&#39044;&#27979;&#20010;&#21035;&#27861;&#23448;&#23558;&#22914;&#20309;&#26681;&#25454;&#20182;&#20204;&#30340;&#24847;&#35782;&#24418;&#24577;&#36827;&#34892;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22823;&#22810;&#25968;&#27861;&#24459;&#35266;&#23519;&#20154;&#22763;&#39044;&#35745;&#29305;&#26391;&#26222;&#20250;&#22312;&#39640;&#31561;&#27861;&#38498;&#33719;&#32988;&#30340;&#21407;&#22240;&#26159;&#65292;&#27861;&#38498;&#23545;&#20110;&#38480;&#21046;&#36873;&#27665;&#30340;&#36873;&#25321;&#38750;&#24120;&#29369;&#35947;&#12290;&#29978;&#33267;&#36824;&#26377;&#19968;&#20010;&#26415;&#35821;&#26469;&#24418;&#23481;&#36825;&#20010;&#38382;&#39064;&#8212;&#8212;&#8220;&#25919;&#27835;&#38382;&#39064;&#8221;&#65292;&#21363;&#27861;&#24459;&#32416;&#32439;&#26159;&#21542;&#30001;&#36873;&#27665;&#36873;&#20986;&#30340;&#21046;&#23450;&#27861;&#24459;&#30340;&#20154;&#26469;&#35299;&#20915;&#27604;&#30001;&#26410;&#32463;&#36873;&#20030;&#20135;&#29983;&#30340;&#27861;&#23448;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25209;&#35780;&#32773;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#27809;&#26377;&#21457;&#29983;&#65292;&#24182;&#19988;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#27963;&#21160;&#22240;&#31532; 3 &#26465;&#32780;&#32467;&#26463;&#65292;&#37027;&#20040;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#27963;&#21160;&#23558;&#22312;&#25919;&#27835;&#31454;&#36873;&#20013;&#25104;&#20026;&#27494;&#22120;&#12290;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#24819;&#35937;&#19968;&#19979;&#36825;&#26679;&#19968;&#20010;&#19990;&#30028;&#65306;&#20219;&#20309;&#25919;&#23458;&#30340;&#32844;&#19994;&#29983;&#28079;&#37117;&#21487;&#33021;&#22312;&#27861;&#38498;&#25110;&#36873;&#20030;&#23448;&#21592;&#21028;&#23450;&#35813;&#20154;&#8220;&#21442;&#19982;&#21467;&#20081;&#8221;&#30340;&#37027;&#19968;&#21051;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#38500;&#38750;&#39640;&#31561;&#27861;&#38498;&#32456;&#27490;&#36825;&#19968;&#31243;&#24207;&#65292;&#21542;&#21017;&#29305;&#26391;&#26222;&#21487;&#33021;&#21482;&#26159;&#19968;&#20010;&#24320;&#22987;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 09:53:03 +0800</pubDate></item><item><title>&#21496;&#27861;&#37096;&#23601;&#20801;&#35768;&#35686;&#23519;&#36910;&#25429;&#38750;&#27861;&#36827;&#20837;&#32654;&#22269;&#30340;&#31227;&#27665;&#30340;&#27861;&#24459;&#36215;&#35785;&#24503;&#20811;&#33832;&#26031;&#24030;</title><link>https://apnews.com/article/texas-immigration-border-justice-department-ad3814ef6c6160d62fd899d7570ffc0b</link><description>&lt;img src="https://dims.apnews.com/dims4/default/3b94436/2147483647/strip/true/crop/5677x3193+0+165/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F28%2F85%2Fa0b7b6696bf552a18160f8f180b9%2F867e4897f18c42d1a6c97addf943ca98" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 10 &#26376; 19 &#26085;&#65292;&#31227;&#27665;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#20234;&#26684;&#23572;&#24085;&#26031;&#31359;&#36807;&#26684;&#20848;&#24503;&#27827;&#24182;&#20174;&#22696;&#35199;&#21733;&#36827;&#20837;&#32654;&#22269;&#21518;&#65292;&#31561;&#24453;&#32654;&#22269;&#28023;&#20851;&#21644;&#36793;&#22659;&#24033;&#36923;&#38431;&#30340;&#22788;&#29702;&#12290; 2024 &#24180; 1 &#26376; 3 &#26085;&#26143;&#26399;&#19977;&#65292;&#21496;&#27861;&#37096;&#23601;&#19968;&#39033;&#20801;&#35768;&#35686;&#26041;&#36910;&#25429;&#38750;&#27861;&#36827;&#20837;&#32654;&#22269;&#30340;&#31227;&#27665;&#30340;&#26032;&#27861;&#24459;&#36215;&#35785;&#24503;&#20811;&#33832;&#26031;&#24030;&#65292;&#24182;&#20877;&#27425;&#23558;&#20849;&#21644;&#20826;&#24030;&#38271;&#26684;&#38647;&#26684;&#183;&#38463;&#21338;&#29305; (Greg Abbott) &#21578;&#19978;&#27861;&#24237;&#65292;&#21407;&#22240;&#26159;&#20182;&#23545;&#26469;&#33258;&#22696;&#35199;&#21733;&#30340;&#36807;&#22659;&#32773;&#30340;&#21453;&#24212;&#19981;&#26029;&#21319;&#32423;&#12290; &#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22467;&#37324;&#20811;&#183;&#30422;&#20234;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-03T22:51:09Z&lt;/p&gt;&lt;p&gt;&#24471;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19977;&#65292;&#21496;&#27861;&#37096;&#23601;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/immigration-texas-border-8c86bc6c20a7c30d6127b2413b8688fc" target="_blank" rel="noopener"&gt;&#20801;&#35768;&#35686;&#26041;&#36910;&#25429;&#38750;&#27861;&#36827;&#20837;&#32654;&#22269;&#30340;&#31227;&#27665;&#30340;&lt;/a&gt;&lt;/span&gt;&#26032;&#27861;&#24459;&#36215;&#35785;&#24471;&#20811;&#33832;&#26031;&#24030;&#65292;&#20849;&#21644;&#20826;&#24030;&#38271;&#26684;&#38647;&#26684;&#183;&#38463;&#21338;&#29305;&#22240;&#23545;&#26469;&#33258;&#22696;&#35199;&#21733;&#30340;&#36807;&#22659;&#32773;&#30340;&#21453;&#24212;&#21319;&#32423;&#32780;&#20877;&#27425;&#34987;&#21578;&#19978;&#27861;&#24237;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#35785;&#35772;&#20351;&#24503;&#20811;&#33832;&#26031;&#24030;&#38519;&#20837;&#20102;&#21478;&#19968;&#22330;&#31227;&#27665;&#38382;&#39064;&#20914;&#31361;&#65292;&#32780;&#27492;&#26102;&#32445;&#32422;&#21644;&#33437;&#21152;&#21733;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/migrant-buses-planes-suburbs-dfb4dc30cf9c449ae9c946c9c337828c" target="_blank" rel="noopener"&gt;&#27491;&#22312;&#38459;&#27490;&lt;/a&gt;&lt;/span&gt;&#38463;&#21338;&#29305;&#21521;&#20840;&#22269;&#27665;&#20027;&#20826;&#39046;&#23548;&#30340;&#22478;&#24066;&#36816;&#36865;&#31227;&#27665;&#30340;&#24052;&#22763;&#21644;&#39134;&#26426;&#12290;&#24503;&#20811;&#33832;&#26031;&#24030;&#36824;&#22312;&#21333;&#29420;&#30340;&#27861;&#24237;&#19978;&#36827;&#34892;&#26007;&#20105;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-texas-immigration-border-patrol-5aa573c05bae06693572826e0154f956" target="_blank" rel="noopener"&gt;&#65292;&#20197;&#20445;&#30041;&#36793;&#22659;&#19978;&#30340;&#20992;&#29255;&#21050;&#32593;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/texas-buoys-border-immigration-12bc8abddef1c9384b25222b92d0840b" target="_blank" rel="noopener"&gt;&#37324;&#22885;&#26684;&#20848;&#24503;&#27827;&#19978;&#30340;&#28418;&#28014;&#23631;&#38556;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#38463;&#21338;&#29305;&#19978;&#20010;&#26376;&#31614;&#32626;&#30340;&#19968;&#39033;&#27861;&#24459;&#23545;&#32654;&#22269;&#25919;&#24220;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#30340;&#26435;&#23041;&#25552;&#20986;&#20102;&#26356;&#24191;&#27867;&#12289;&#26356;&#22823;&#30340;&#25361;&#25112;&#12290;&#38500;&#20102;&#20801;&#35768;&#24503;&#20811;&#33832;&#26031;&#24030;&#20219;&#20309;&#22320;&#26041;&#30340;&#35686;&#23519;&#20197;&#38750;&#27861;&#20837;&#22659;&#32618;&#36910;&#25429;&#31227;&#27665;&#22806;&#65292;&#36825;&#39033;&#34987;&#31216;&#20026;&#21442;&#35758;&#38498;&#31532; 4 &#21495;&#27861;&#26696;&#30340;&#27861;&#24459;&#36824;&#36171;&#20104;&#27861;&#23448;&#21629;&#20196;&#31227;&#27665;&#31163;&#24320;&#35813;&#22269;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#20811;&#33832;&#26031;&#24030;&#26080;&#27861;&#36816;&#34892;&#33258;&#24049;&#30340;&#31227;&#27665;&#31995;&#32479;&#65292;&#8221;&#21496;&#27861;&#37096;&#22312;&#35785;&#35772;&#20013;&#34920;&#31034;&#12290; &#8220;&#23427;&#36890;&#36807; SB 4 &#30340;&#34892;&#20026;&#20405;&#29359;&#20102;&#32852;&#37030;&#25919;&#24220;&#30417;&#31649;&#38750;&#20844;&#27665;&#20837;&#22659;&#21644;&#20986;&#22659;&#30340;&#19987;&#23646;&#26435;&#21147;&#65292;&#25387;&#36133;&#20102;&#32654;&#22269;&#30340;&#31227;&#27665;&#34892;&#21160;&#21644;&#31243;&#24207;&#65292;&#24182;&#24178;&#25200;&#20102;&#32654;&#22269;&#30340;&#22806;&#20132;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.justice.gov/media/1330861/dl?inline=&amp;amp;utm_medium=email&amp;amp;utm_source=govdelivery" target="_blank" rel="noopener"&gt;&#35813;&#35785;&#35772;&lt;/a&gt;&lt;/span&gt;&#21521;&#22885;&#26031;&#27712;&#32852;&#37030;&#27861;&#38498;&#25552;&#36215;&#65292;&#35201;&#27714;&#27861;&#38498;&#23459;&#24067;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#27861;&#24459;&#36829;&#23466;&#65292;&#22768;&#31216;&#35813;&#27861;&#24459;&#24178;&#28041;&#20102;&#32852;&#37030;&#25919;&#24220;&#30417;&#31649;&#22806;&#22269;&#21830;&#19994;&#30340;&#26435;&#21033;&#65292;&#24182;&#31105;&#27490;&#35813;&#24030;&#25191;&#34892;&#35813;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#23558;&#20110;&#19977;&#26376;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#22467;&#23572;&#24085;&#32034;&#21439;&#30340;&#27665;&#26435;&#32452;&#32455;&#21644;&#23448;&#21592;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/texas-immigration-lawsuit-border-2be91001567623db8ad3171265d5e739" target="_blank" rel="noopener"&gt;&#19978;&#20010;&#26376;&#25552;&#36215;&#35785;&#35772;&lt;/a&gt;&lt;/span&gt;&#65292;&#21516;&#26679;&#23558;&#26032;&#27861;&#24459;&#25551;&#36848;&#20026;&#36829;&#23466;&#36234;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#19978;&#21608;&#21521;&#38463;&#21338;&#29305;&#21457;&#20986;&#20102;&#19968;&#23553;&#20449;&#65292;&#23041;&#32961;&#31216;&#38500;&#38750;&#24471;&#20811;&#33832;&#26031;&#24030;&#25913;&#21464;&#20570;&#27861;&#65292;&#21542;&#21017;&#23558;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&#23545;&#27492;&#65292;&#38463;&#21338;&#29305;&#22312; X &#19978;&#21457;&#24086;&#31216;&#65292;&#25308;&#30331;&#25919;&#24220;&#8220;&#19981;&#20165;&#25298;&#32477;&#25191;&#34892;&#32654;&#22269;&#29616;&#34892;&#31227;&#27665;&#27861;&#65292;&#20182;&#20204;&#29616;&#22312;&#36824;&#24819;&#38459;&#27490;&#24503;&#20811;&#33832;&#26031;&#24030;&#25191;&#34892;&#25171;&#20987;&#38750;&#27861;&#31227;&#27665;&#30340;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-border-security-ukraine-migrants-texas-mexico-909cfb700eafef95196f97906dc16ae1" target="_blank" rel="noopener"&gt;&#21608;&#19977;&#65292;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874; (Mike Johnson)&lt;/a&gt;&lt;/span&gt;&#21644;&#22823;&#32422; 60 &#21517;&#20849;&#21644;&#20826;&#21516;&#20698;&#35775;&#38382;&#20102;&#24503;&#20811;&#33832;&#26031;&#24030;&#36793;&#22659;&#22478;&#24066;&#20234;&#26684;&#23572;&#24085;&#26031; (Eagle Pass)&#65292;&#35813;&#24066;&#19968;&#30452;&#26159;&#38597;&#22521;&#32791;&#36164; 100 &#20159;&#32654;&#20803;&#30340;&#36793;&#22659;&#35745;&#21010;&#8220;&#23396;&#26143;&#34892;&#21160;&#8221;&#30340;&#20013;&#24515;&#12290;&#32422;&#32752;&#36874;&#34920;&#31034;&#65292;&#20182;&#21487;&#20197;&#21033;&#29992;&#21363;&#23558;&#21040;&#26469;&#30340;&#25919;&#24220;&#36164;&#21161;&#26399;&#38480;&#20316;&#20026;&#24378;&#30828;&#36793;&#22659;&#25919;&#31574;&#30340;&#36827;&#19968;&#27493;&#26464;&#26438;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#24895;&#24847;&#20570;&#20986;&#25919;&#31574;&#22949;&#21327;&#65292;&#22240;&#20026;&#36328;&#22659;&#31227;&#27665;&#25968;&#37327;&#23545;&#20182;&#30340; 2024 &#24180;&#36830;&#20219;&#31454;&#36873;&#26500;&#25104;&#20102;&#36234;&#26469;&#36234;&#22823;&#30340;&#25361;&#25112;&#12290;&#32422;&#32752;&#36874;&#36190;&#25196;&#20102;&#19981;&#22312;&#20234;&#26684;&#23572;&#24085;&#26031;&#30340;&#38463;&#21338;&#29305;&#65292;&#24182;&#29467;&#28872;&#25256;&#20987;&#20102;&#26088;&#22312;&#25764;&#38144;&#24503;&#20811;&#33832;&#26031;&#24030;&#28608;&#36827;&#36793;&#22659;&#25514;&#26045;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32477;&#23545;&#26159;&#30127;&#29378;&#30340;&#65292;&#8221;&#32422;&#32752;&#36874;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 12 &#26376;&#20221;&#30340;&#20960;&#22825;&#20869;&#65292;&#32654;&#22269;&#21335;&#37096;&#36793;&#22659;&#30340;&#38750;&#27861;&#36807;&#22659;&#20154;&#25968;&#36229;&#36807; 10,000 &#20154;&#65292;&#32654;&#22269;&#28023;&#20851;&#21644;&#36793;&#22659;&#24033;&#36923;&#19987;&#21592;&#29305;&#27931;&#20234;&#183;&#31859;&#21202; (Troy Miller) &#31216;&#36825;&#19968;&#25968;&#23383;&#8220;&#21490;&#26080;&#21069;&#20363;&#8221;&#12290;&#32654;&#22269;&#24403;&#23616;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/texas-train-closures-migrants-el-paso-26f79b03e593a0f674877fda41522439" target="_blank" rel="noopener"&gt;&#19978;&#20010;&#26376;&#20851;&#38381;&#20102;&#20234;&#26684;&#23572;&#24085;&#26031;&#21644;&#22467;&#23572;&#24085;&#32034;&#30340;&#36135;&#36816;&#38081;&#36335;&#36807;&#22659;&#28857;&#20116;&#22825;&#65292;&lt;/a&gt;&lt;/span&gt;&#31216;&#36825;&#26159;&#23545;&#22823;&#37327;&#20056;&#22352;&#36135;&#36816;&#21015;&#36710;&#31359;&#36807;&#22696;&#35199;&#21733;&#21069;&#24448;&#36793;&#22659;&#30340;&#31227;&#27665;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#26412;&#21608;&#36824;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lukeville-arizona-border-crossing-reopens-d6921b6d157952036c65e38ba4aac43d" target="_blank" rel="noopener"&gt;&#24674;&#22797;&#20102;&#20234;&#26684;&#23572;&#24085;&#26031;&#19968;&#24231;&#26725;&#26753;&#20197;&#21450;&#22307;&#22320;&#20122;&#21733;&#21644;&#20122;&#21033;&#26705;&#37027;&#24030;&#26242;&#26102;&#20851;&#38381;&#30340;&#20854;&#20182;&#36807;&#22659;&#28857;&#30340;&#20840;&#38754;&#36816;&#33829;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#21644;&#21453;&#23545;&#32773;&#34920;&#31034;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#26032;&#27861;&#24459;&#26159;&#33258; 2010 &#24180;&#20122;&#21033;&#26705;&#37027;&#24030;&#27861;&#24459;&#34987;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#37096;&#20998;&#21542;&#20915;&#20197;&#26469;&#65292;&#35813;&#24030;&#22312;&#30417;&#31649;&#31227;&#27665;&#26041;&#38754;&#26368;&#28145;&#36828;&#30340;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/texas-immigration-law-questions-3cb931b43de67e4fe730c1bca42144ee" target="_blank" rel="noopener"&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#27861;&#24459;&#65292;&lt;/a&gt;&lt;/span&gt;&#31227;&#27665;&#35201;&#20040;&#21516;&#24847;&#24503;&#20811;&#33832;&#26031;&#24030;&#27861;&#23448;&#30340;&#21629;&#20196;&#31163;&#24320;&#32654;&#22269;&#65292;&#35201;&#20040;&#22240;&#38750;&#27861;&#20837;&#22659;&#30340;&#36731;&#32618;&#25351;&#25511;&#32780;&#21463;&#21040;&#36215;&#35785;&#12290;&#19981;&#31163;&#24320;&#30340;&#31227;&#27665;&#21487;&#33021;&#20250;&#22240;&#26356;&#20005;&#37325;&#30340;&#37325;&#32618;&#25351;&#25511;&#32780;&#20877;&#27425;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#34987;&#21202;&#20196;&#31163;&#24320;&#30340;&#20154;&#23558;&#34987;&#36865;&#24448;&#22696;&#35199;&#21733;&#36793;&#22659;&#30340;&#20837;&#22659;&#21475;&#23736;&#65292;&#21363;&#20351;&#20182;&#20204;&#19981;&#26159;&#22696;&#35199;&#21733;&#20844;&#27665;&#12290;&#35813;&#27861;&#24459;&#21487;&#20197;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#20219;&#20309;&#22320;&#26041;&#25191;&#34892;&#65292;&#20294;&#26377;&#20123;&#22320;&#26041;&#26159;&#31105;&#21306;&#65292;&#21253;&#25324;&#23398;&#26657;&#21644;&#25945;&#22530;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#22810;&#26469;&#65292;&#24471;&#20811;&#33832;&#26031;&#24030;&#19968;&#30452;&#22312;&#36793;&#22659;&#24320;&#23637;&#23567;&#35268;&#27169;&#34892;&#21160;&#65292;&#20197;&#38750;&#27861;&#20405;&#20837;&#36731;&#32618;&#30340;&#32618;&#21517;&#36910;&#25429;&#31227;&#27665;&#12290;&#23613;&#31649;&#36825;&#20063;&#26159;&#20026;&#20102;&#38459;&#27490;&#38750;&#27861;&#36234;&#22659;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/texas-immigration-law-border-b0100138a88a0d034ae8e68787ef41b7" target="_blank" rel="noopener"&gt;&#20294;&#20960;&#20046;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&lt;/a&gt;&lt;/span&gt;&#23427;&#24050;&#32463;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 04 Jan 2024 07:23:03 +0800</pubDate></item><item><title>16 &#23681;&#30340;&#21346;&#20811;&#183;&#21033;&#29305;&#21202; (Luke Littler) &#22312;&#19990;&#30028;&#39134;&#38230;&#38182;&#26631;&#36187;&#20915;&#36187;&#20013;&#22833;&#21033;&#65292;&#32467;&#26463;&#20102;&#24778;&#20154;&#30340;&#34920;&#29616;</title><link>https://apnews.com/article/luke-littler-world-darts-07a3d51b3bb399266ed2285281ea1e47</link><description>&lt;img src="https://dims.apnews.com/dims4/default/2a8f804/2147483647/strip/true/crop/3020x1699+0+157/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F53%2F36%2F427b91ac998f010a71edb5f7b574%2Fd6e079ec547e4c8b8ed709761e8d25d3" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 1 &#26376; 3 &#26085;&#26143;&#26399;&#19977;&#22312;&#20262;&#25958;&#20030;&#34892;&#30340;&#19990;&#30028;&#39134;&#38230;&#38182;&#26631;&#36187;&#20915;&#36187;&#20013;&#65292;&#21346;&#20811;&#183;&#21033;&#29305;&#21202; (Luke Littler) &#23545;&#38453;&#33521;&#26684;&#20848;&#36873;&#25163;&#21346;&#20811;&#183;&#27721;&#24343;&#33713;&#26031; (Luke Humphries) &#26102;&#20570;&#20102;&#20010;&#39740;&#33080;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Kin Cheung&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-03T12:58:59Z&lt;/p&gt;&lt;p&gt;&#21346;&#20811;&#183;&#21033;&#29305;&#21202; (Luke Littler) &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/luke-littler-darts-world-championship-75c8e82f15534b65bc912fddb3cc1cff" target="_blank" rel="noopener"&gt;&#22312;&#19990;&#30028;&#39134;&#38230;&#38182;&#26631;&#36187;&#19978;&#21019;&#36896;&#30340;&#21382;&#21490;&#20043;&#26053;&lt;/a&gt;&lt;/span&gt;&#20110;&#21608;&#19977;&#32467;&#26463;&#65292;&#36825;&#20301; 16 &#23681;&#30340;&#22825;&#25165;&#36873;&#25163;&#22312;&#20915;&#36187;&#20013;&#34987;&#21346;&#20811;&#183;&#27721;&#24343;&#33713;&#26031; (Luke Humphries) &#20197; 7-4 &#20987;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#31181;&#23376;&#36873;&#25163;&#21033;&#29305;&#21202;&#22312;&#27604;&#36187;&#20013;&#39318;&#27425;&#20142;&#30456;&#65292;&#24182;&#26377;&#26395;&#25104;&#20026;&#39134;&#38230;&#26368;&#39640;&#22870;&#37329;&#30340;&#26368;&#24180;&#36731;&#33719;&#22870;&#32773;&#65292;&#20294;&#22312;&#20262;&#25958;&#20122;&#21382;&#23665;&#24503;&#25289;&#23467;&#20030;&#34892;&#30340;&#19968;&#22330;&#21490;&#35799;&#33324;&#30340;&#27604;&#36187;&#20013;&#36755;&#25481;&#20102;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23569;&#24180;&#19968;&#24230;&#26377;&#26426;&#20250;&#21462;&#24471;5-2&#30340;&#39046;&#20808;&#65292;&#20294;&#19990;&#30028;&#25490;&#21517;&#31532;&#19968;&#30340;&#27721;&#24343;&#33713;&#26031;&#22797;&#20986;&#21518;&#36830;&#36194;&#20116;&#30424;&#65292;&#36194;&#24471;&#20102;&#20182;&#30340;&#31532;&#19968;&#20010;&#19990;&#30028;&#20896;&#20891;&#22836;&#34900;&#21644;50&#19975;&#33521;&#38225;&#65288;63&#19975;&#32654;&#20803;&#65289;&#30340;&#22870;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32769;&#23454;&#35828;&#65292;&#25105;&#22312;&#24515;&#37324;&#24819;&#65292;&#8216;&#29616;&#22312;&#23601;&#24471;&#21040;&#36825;&#20010;&#8217;&#65292;&#22240;&#20026;&#20182;&#24456;&#24555;&#23601;&#20250;&#32479;&#27835;&#19990;&#30028;&#39134;&#38230;&#36816;&#21160;&#65292;&#8221;&#27721;&#24343;&#33713;&#26031;&#22312;&#20030;&#36215;&#22870;&#26479;&#21518;&#35828;&#36947;&#12290; &#8220;&#20182;&#26159;&#19968;&#20301;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#22825;&#25165;&#12290;&#20170;&#26202;&#25105;&#24517;&#39035;&#36194;&#24471;&#36825;&#22330;&#27604;&#36187;&#65292;&#20294;&#25105;&#30830;&#20449;&#20182;&#20250;&#36194;&#24471;&#24456;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20122;&#20891;&#65292;&#21033;&#29305;&#21202;&#36194;&#24471;&#20102; 200,000 &#33521;&#38225;&#65288;250,000 &#32654;&#20803;&#65289;&#30340;&#22870;&#37329;&#65292;&#22312;&#25104;&#20026;&#26368;&#24180;&#36731;&#30340;&#20915;&#36187;&#36873;&#25163;&#21019;&#36896;&#21382;&#21490;&#21518;&#65292;&#20182;&#26377;&#26395;&#22312;&#26410;&#26469;&#20960;&#24180;&#20105;&#22842;&#20027;&#35201;&#20896;&#20891;&#22836;&#34900;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21033;&#29305;&#21202;&#30340;&#31454;&#36873;&#35753;&#20182;&#30340;&#21517;&#27668;&#19981;&#26029;&#19978;&#21319;&#65292;&#22240;&#20026;&#20182;&#30331;&#19978;&#20102;&#22836;&#29256;&#22836;&#26465;&#12290;&#22312;&#27178;&#25195;&#38182;&#26631;&#36187;&#21518;&#65292;&#20182;&#30340;&#19990;&#30028;&#25490;&#21517;&#20063;&#19978;&#21319;&#33267;&#31532;32&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#65292;&#39318;&#27425;&#20142;&#30456;&#23601;&#36827;&#20837;&#21069;32&#21517;&#24182;&#33719;&#24471;&#20122;&#20891;&#12290;&#38590;&#20197;&#32622;&#20449;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#29305;&#21202;&#21435;&#24180;&#36194;&#24471;&#20102;&#19990;&#30028;&#38738;&#24180;&#38182;&#26631;&#36187;&#20896;&#20891;&#65292;&#24182;&#19988;&#22312;&#27492;&#20043;&#21069;&#23601;&#24050;&#32463;&#22312;&#36825;&#39033;&#36816;&#21160;&#20013;&#36194;&#24471;&#20102;&#24456;&#39640;&#30340;&#22768;&#35465;&#12290;&#20294;&#22312;&#28120;&#27760;&#20102;&#20004;&#20301;&#21069;&#19990;&#30028;&#20896;&#20891;&#38647;&#33945;&#24503;&#183;&#33539;&#24052;&#20869;&#32500;&#23572;&#24503;&#21644;&#32599;&#24067;&#183;&#20811;&#32599;&#26031;&#36827;&#20837;&#20915;&#36187;&#21518;&#65292;&#20182;&#30340;&#34920;&#29616;&#35753;&#24456;&#22810;&#20154;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20182;&#22312;&#33310;&#21488;&#19978;&#30340;&#34920;&#28436;&#21463;&#21040;&#20102;&#27604;&#36187;&#20013;&#21927;&#38393;&#20154;&#32676;&#30340;&#27426;&#36814;&#65292;&#20294;&#20182;&#22312;&#21488;&#19979;&#38543;&#21644;&#30340;&#24615;&#26684;&#20063;&#22686;&#28155;&#20102;&#20182;&#30340;&#39749;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20915;&#36187;&#21069;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#20182;&#34920;&#31034;&#20182;&#23558;&#22362;&#25345;&#36187;&#21069;&#21507;&#28779;&#33151;&#22902;&#37226;&#29006;&#34507;&#21367;&#30340;&#20064;&#24815;&#65292;&#28982;&#21518;&#20877;&#21507;&#25259;&#33832;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#27704;&#36828;&#19981;&#20250;&#30475;&#21040;&#19968;&#20010; 16 &#23681;&#30340;&#23401;&#23376;&#20687;&#20182;&#19968;&#26679;&#33050;&#36367;&#23454;&#22320;&#8212;&#8212;&#20182;&#21482;&#26159;&#21478;&#22806;&#19968;&#20010;&#20154;&#65292;&#8221;&#27721;&#24343;&#33713;&#26031;&#35828;&#12290; &#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#20182;&#26159;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#29699;&#21592;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#35777;&#26126;&#65292;&#27721;&#24343;&#33713;&#26031;&#23545;&#21033;&#29305;&#21202;&#26469;&#35828;&#26159;&#19968;&#20010;&#22826;&#22823;&#30340;&#25361;&#25112;&#12290;&#36825;&#20301;&#19977;&#21495;&#31181;&#23376;&#22312;&#20004;&#20010;&#26376;&#20869;&#36194;&#24471;&#20102;&#19977;&#20010;&#22823;&#28385;&#36143;&#36187;&#20896;&#20891;&#21518;&#36827;&#20837;&#20102;&#38182;&#26631;&#36187;&#65292;&#24182;&#20197;6-0&#25112;&#32988;&#26031;&#31185;&#29305;&#183;&#23041;&#24265;&#22982;&#26031;(Scott Williams)&#19968;&#36335;&#29378;&#39129;&#36827;&#20837;&#20915;&#36187;&#65292;&#24310;&#32493;&#20102;18&#22330;&#36830;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20173;&#26377;&#19968;&#20123;&#26102;&#21051;&#65292;&#21033;&#29305;&#21202;&#30475;&#36215;&#26469;&#26377;&#33021;&#21147;&#23436;&#25104;&#20307;&#32946;&#30028;&#26368;&#19981;&#21487;&#33021;&#30340;&#32988;&#21033;&#20043;&#19968;&#12290;&#24320;&#23616;&#19981;&#31283;&#23450;&#21518;&#65292;&#20182;&#20004;&#27425;&#22312;&#20808;&#30424;&#33853;&#21518;&#30340;&#24773;&#20917;&#19979;&#25203;&#24179;&#27604;&#20998;&#65292;&#26368;&#32456;&#20197;4-2&#39046;&#20808;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#38169;&#22833;&#20102;&#21452;&#25171;&#65292;&#20294;&#36194;&#24471;&#20102;&#31532;&#20116;&#30424;&#65292;&#27721;&#24343;&#37324;&#26031;&#20174;&#27492;&#24320;&#22987;&#25484;&#31649;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#27425;&#33719;&#24471;&#39134;&#38230;&#20896;&#20891;&#30340;&#36808;&#20811;&#23572;&#183;&#33539;&#26684;&#25991; (Michael van Gerwen) &#32487; 2014 &#24180;&#22842;&#20896;&#21518;&#65292;&#26102;&#24180; 24 &#23681;&#65292;&#33267;&#20170;&#20173;&#26159;&#36194;&#24471;&#19990;&#30028;&#39134;&#38230;&#38182;&#26631;&#36187;&#26368;&#24180;&#36731;&#30340;&#36873;&#25163;&#12290;&lt;/p&gt;&lt;p&gt; 2006 &#24180;&#65292;&#32822;&#21202;&#183;&#20811;&#25289;&#26862; (Jelle Klaasen) &#36194;&#24471;&#29616;&#24050;&#35299;&#25955;&#30340;&#33521;&#22269;&#39134;&#38230;&#32452;&#32455;&#19990;&#30028;&#20896;&#20891;&#26102;&#24180;&#20165; 21 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#33521;&#26684;&#20848;&#35199;&#21271;&#37096;&#26391;&#31185;&#24681;&#30340;&#21033;&#29305;&#21202;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#23558;&#28385; 17 &#23681;&#65292;&#20182;&#20173;&#26377;&#26102;&#38388;&#21019;&#36896;&#26032;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#32599;&#24067;&#26862; (James Robson) &#30340;&#32593;&#22336;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/jamesalanrobson" target="_blank" rel="noopener"&gt;https://twitter.com/jamesalanrobson&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20307;&#32946;&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/sports" target="_blank" rel="noopener"&gt;//apnews.com/sports&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 07:23:03 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#65292;&#20351;&#29992;&#26032;&#30340;&#36229;&#22768;&#27874;&#24037;&#20855;&#65292;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#33647;&#29289;&#21487;&#33021;&#20250;&#26356;&#24555;&#22320;&#36827;&#20837;&#22823;&#33041;</title><link>https://apnews.com/article/alzheimer-drug-blood-brain-barrier-5374da9b3ffa7d0047d2dfb2313a547e</link><description>&lt;img src="https://dims.apnews.com/dims4/default/9f53851/2147483647/strip/true/crop/2320x1305+0+233/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F20%2F94%2F856145952f1a66a2b6c62a6c70cd%2F4430c69788204137865879add4d9531a" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22312;&#35199;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398;&#27931;&#20811;&#33778;&#21202;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#25152;&#25552;&#20379;&#30340;&#36825;&#24352;&#29031;&#29255;&#20013;&#65292;&#19968;&#21517;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#24739;&#32773;&#20110; 2023 &#24180; 10 &#26376; 17 &#26085;&#22312;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#25705;&#26681;&#25958;&#19982;&#35199;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398; RNI &#22242;&#38431;&#19968;&#36215;&#25509;&#21463;&#32858;&#28966;&#36229;&#22768;&#27835;&#30103;&#12290;&#31185;&#23398;&#23478;&#20204;&#25214;&#21040;&#20102;&#19968;&#31181;&#24110;&#21161;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#33647;&#29289;&#28183;&#20837;&#22823;&#33041;&#30340;&#26041;&#27861;&#12290;&#22823;&#33041;&#26356;&#24555;_&#36890;&#36807;&#26242;&#26102;&#31361;&#30772;&#20854;&#20445;&#25252;&#32617;&#12290; &#65288;Victor Finomore/&#35199;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398;&#27931;&#20811;&#33778;&#21202;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#25152;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-03T22:02:36Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#31185;&#23398;&#23478;&#20204;&#25214;&#21040;&#20102;&#19968;&#31181;&#26041;&#27861;&#65292;&#21487;&#20197;&#36890;&#36807;&#26242;&#26102;&#31361;&#30772;&#22823;&#33041;&#30340;&#20445;&#25252;&#32617;&#65292;&#24110;&#21161;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#33647;&#29289;&#26356;&#24555;&#22320;&#28183;&#20837;&#22823;&#33041;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#26032;&#39062;&#30340;&#23454;&#39564;&#26159;&#39318;&#27425;&#22312;&#19977;&#21517;&#24739;&#32773;&#36523;&#19978;&#36827;&#34892;&#23581;&#35797;&#12290;&#20294;&#30740;&#31350;&#20154;&#21592;&#21608;&#19977;&#25253;&#21578;&#31216;&#65292;&#26032;&#25216;&#26415;&#30596;&#20934;&#30340;&#22823;&#33041;&#37096;&#20301;&#65292;&#22686;&#24378;&#20102;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#26631;&#24535;&#24615;&#22823;&#33041;&#22581;&#22622;&#26001;&#22359;&#30340;&#28165;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#36825;&#39033;&#30740;&#31350;&#30340;&#35199;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398;&#27931;&#20811;&#33778;&#21202;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#25152;&#30340;&#38463;&#37324;&#183;&#38647;&#25166;&#20234;&#21338;&#22763;&#35828;&#65292;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#25512;&#24191;&#19968;&#20123;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#21457;&#25381;&#20316;&#29992;&#30340;&#26032;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#27835;&#30103;&#26041;&#27861;&#65292;&#35753;&#24739;&#32773;&#25250;&#21344;&#20808;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38382;&#39064;&#22312;&#20110;&#25152;&#35859;&#30340;&#34880;&#33041;&#23631;&#38556;&#65292;&#36825;&#26159;&#34880;&#31649;&#20013;&#30340;&#19968;&#23618;&#20445;&#25252;&#23618;&#65292;&#21487;&#20197;&#38450;&#27490;&#32454;&#33740;&#21644;&#20854;&#20182;&#26377;&#23475;&#29289;&#36136;&#20174;&#34880;&#28082;&#20013;&#28183;&#20837;&#22823;&#33041;&#12290;&#20294;&#23427;&#20063;&#21487;&#20197;&#38459;&#26029;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/health-medication-b42dc8b32d71f1b6892b07d85e0e7da0" target="_blank" rel="noopener"&gt;&#27835;&#30103;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#12289;&#32959;&#30244;&#21644;&#20854;&#20182;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#30340;&#33647;&#29289;&lt;/a&gt;&lt;/span&gt;&#65292;&#38656;&#35201;&#26356;&#39640;&#30340;&#21058;&#37327;&#12289;&#26356;&#38271;&#30340;&#26102;&#38388;&#25165;&#33021;&#36275;&#20197;&#21040;&#36798;&#22823;&#33041;&#20869;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#31185;&#23398;&#23478;&#20204;&#27491;&#22312;&#20351;&#29992;&#19968;&#31181;&#31216;&#20026;&#32858;&#28966;&#36229;&#22768;&#27874;&#30340;&#25216;&#26415;&#26469;&#25671;&#21160;&#38450;&#25252;&#32617;&#19978;&#30340;&#20020;&#26102;&#24320;&#21475;&#12290;&#20182;&#20204;&#23558;&#24494;&#23567;&#30340;&#27668;&#27873;&#27880;&#20837;&#34880;&#28082;&#20013;&#12290;&#25509;&#19979;&#26469;&#65292;&#20182;&#20204;&#36890;&#36807;&#22836;&#30420;&#29366;&#35774;&#22791;&#23558;&#22768;&#27874;&#21457;&#23556;&#21040;&#31934;&#30830;&#30340;&#22823;&#33041;&#21306;&#22495;&#12290;&#33021;&#37327;&#33033;&#20914;&#20351;&#24494;&#27873;&#25391;&#21160;&#65292;&#20174;&#32780;&#26494;&#24320;&#23631;&#38556;&#20013;&#30340;&#38388;&#38553;&#65292;&#36275;&#20197;&#35753;&#33647;&#29289;&#28369;&#20837;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#30340;&#23567;&#22411;&#30740;&#31350;&#21457;&#29616;&#65292;&#35813;&#25216;&#26415;&#21487;&#20197;&#23433;&#20840;&#22320;&#25139;&#20986;&#23567;&#23380;&#65292;&#24182;&#22312; 48 &#23567;&#26102;&#20869;&#23558;&#20854;&#23494;&#23553;&#12290;&#29616;&#22312;&#65292;&#38647;&#25166;&#20234;&#30340;&#22242;&#38431;&#26356;&#36827;&#19968;&#27493;&#8212;&#8212;&#21516;&#26102;&#20351;&#29992;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#24050;&#19978;&#24066;&#25110;&#27491;&#22312;&#30740;&#21457;&#20013;&#30340;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#26032;&#33647;&#26377;&#26395;&#36866;&#24230;&#20943;&#32531;&#36825;&#31181;&#22842;&#21462;&#31934;&#31070;&#30340;&#30142;&#30149;&#30340;&#24694;&#21270;&#12290;&#23427;&#20204;&#30340;&#30446;&#30340;&#26159;&#28165;&#38500;&#22312;&#26576;&#20123;&#22823;&#33041;&#21306;&#22495;&#31215;&#32858;&#30340;&#19968;&#31181;&#31216;&#20026;&#946;-&#28096;&#31881;&#26679;&#34507;&#30333;&#30340;&#31896;&#24615;&#34507;&#30333;&#36136;&#12290;&#20294;&#20182;&#20204;&#38656;&#35201;&#27599;&#38548;&#20960;&#21608;&#36827;&#34892;&#19968;&#27425;&#38745;&#33033;&#36755;&#27880;&#65292;&#25345;&#32493;&#33267;&#23569; 18 &#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#19981;&#22312;&#20960;&#20010;&#26376;&#20869;&#23581;&#35797;&#28165;&#38500;&#26001;&#22359;&#21602;&#65311;&#8221;&#38647;&#25166;&#20234;&#35828;&#65292;&#36825;&#26159;&#20182;&#36827;&#34892;&#27010;&#24565;&#39564;&#35777;&#30740;&#31350;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22242;&#38431;&#35753;&#19977;&#21517;&#36731;&#24230;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#24739;&#32773;&#27599;&#26376;&#26381;&#29992;&#19968;&#31181;&#27492;&#31867;&#33647;&#29289; Aduhelm&#65292;&#20026;&#26399;&#20845;&#20010;&#26376;&#12290;&#27599;&#27425;&#38745;&#33033;&#27880;&#23556;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#31435;&#21363;&#23558;&#32858;&#28966;&#36229;&#22768;&#27874;&#30596;&#20934;&#27599;&#20301;&#24739;&#32773;&#22823;&#33041;&#20013;&#28096;&#31881;&#26679;&#34507;&#30333;&#22581;&#22622;&#30340;&#29305;&#23450;&#37096;&#20301;&#65292;&#25171;&#24320;&#34880;&#33041;&#23631;&#38556;&#65292;&#20197;&#20415;&#24403;&#22825;&#26356;&#22810;&#30340;&#21058;&#37327;&#21487;&#20197;&#36827;&#20837;&#35813;&#37096;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; PET &#25195;&#25551;&#26174;&#31034;&#24739;&#32773;&#29992;&#33647;&#21069;&#21518;&#20845;&#20010;&#26376;&#30340;&#28096;&#31881;&#26679;&#34507;&#30333;&#27700;&#24179;&#12290;&#30740;&#31350;&#20154;&#21592;&#22312;&#12298;&#26032;&#33521;&#26684;&#20848;&#21307;&#23398;&#26434;&#24535;&#12299;&#19978;&#25253;&#21578;&#31216;&#65292;&#19982;&#22823;&#33041;&#21478;&#19968;&#20391;&#30340;&#21516;&#19968;&#21306;&#22495;&#30456;&#27604;&#65292;&#34880;&#33041;&#23631;&#38556;&#34987;&#30772;&#22351;&#30340;&#37096;&#20301;&#30340;&#26001;&#22359;&#20943;&#23569;&#20102;&#32422; 32%&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32769;&#40836;&#21270;&#30740;&#31350;&#25152;&#30340; Eliezer Masliah &#21338;&#22763;&#35686;&#21578;&#35828;&#65292;&#36825;&#39033;&#35797;&#28857;&#30740;&#31350;&#24456;&#20248;&#38597;&#65292;&#20294;&#35268;&#27169;&#22826;&#23567;&#65292;&#26080;&#27861;&#24471;&#20986;&#20219;&#20309;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#8220;&#36825;&#26159;&#38750;&#24120;&#20196;&#20154;&#20852;&#22859;&#12289;&#24341;&#20154;&#27880;&#30446;&#30340;&#25968;&#25454;&#65292;&#8221;&#26410;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#30340;&#39532;&#26031;&#21033;&#20122;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#26080;&#30097;&#20026;&#26356;&#24191;&#27867;&#12289;&#26356;&#22823;&#35268;&#27169;&#30340;&#30740;&#31350;&#25171;&#24320;&#20102;&#22823;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38647;&#25166;&#20234;&#21363;&#23558;&#24320;&#22987;&#23545;&#19968;&#31181;&#31867;&#20284;&#20294;&#32463;&#36807;&#26356;&#22909;&#39564;&#35777;&#30340;&#21517;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/alzheimers-drug-fda-approval-medicare-leqembi-a9c8b770aa1868a59889143c3bc9d127" target="_blank" rel="noopener"&gt;Leqembi&lt;/a&gt;&lt;/span&gt;&#30340;&#33647;&#29289;&#36827;&#34892;&#21478;&#19968;&#39033;&#23567;&#27979;&#35797;&#12290;&#26368;&#32456;&#38656;&#35201;&#36827;&#34892;&#22823;&#35268;&#27169;&#30740;&#31350;&#26469;&#35777;&#26126;&#32858;&#28966;&#36229;&#22768;&#19982;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#33647;&#29289;&#30456;&#32467;&#21512;&#26159;&#21542;&#20250;&#23545;&#24739;&#32773;&#20135;&#29983;&#30495;&#27491;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#21033;&#20122;&#35828;&#65292;&#23494;&#20999;&#26816;&#26597;&#26356;&#24555;&#30340;&#26001;&#22359;&#20943;&#23569;&#26159;&#21542;&#20250;&#22686;&#21152;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/alzheimers-drug-lilly-amyloid-donanemab-1a031c94e3bdf05051377e848c3f730b" target="_blank" rel="noopener"&gt;&#36825;&#20123;&#26032;&#33647;&#32597;&#35265;&#20294;&#20196;&#20154;&#25285;&#24551;&#30340;&#21103;&#20316;&#29992;&lt;/a&gt;&lt;/span&gt;&#8212;&#8212;&#22823;&#33041;&#20986;&#34880;&#21644;&#32959;&#32960;&#8212;&#8212;&#30340;&#39118;&#38505;&#20063;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#30446;&#26631;&#12290;&#20854;&#20182;&#30740;&#31350;&#20154;&#21592;&#27491;&#22312;&#27979;&#35797;&#31361;&#30772;&#34880;&#33041;&#23631;&#38556;&#26159;&#21542;&#33021;&#35753;&#26356;&#22810;&#21270;&#30103;&#33647;&#29289;&#21040;&#36798;&#33041;&#32959;&#30244;&#65292;&#20197;&#21450;&#38024;&#23545;&#20854;&#20182;&#30142;&#30149;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20581;&#24247;&#19982;&#31185;&#23398;&#37096;&#24471;&#21040;&#38669;&#21326;&#24503;&#20241;&#26031;&#21307;&#23398;&#30740;&#31350;&#25152;&#31185;&#23398;&#19982;&#25945;&#32946;&#23186;&#20307;&#38598;&#22242;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 06:23:02 +0800</pubDate></item><item><title>&#24403;&#23616;&#31216;&#65292;&#20234;&#29595;&#30446;&#22312;&#26032;&#27901;&#35199;&#28165;&#30495;&#23546;&#22806;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#26538;&#25163;&#20173;&#28982;&#22312;&#36867;</title><link>https://apnews.com/article/new-jersey-imam-shooting-mosque-804cd13a6847a4df93c09ae57049ea3f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/fbe78ea/2147483647/strip/true/crop/2446x1376+27+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fae%2Fbd%2F49f3306d598672c37705abd08179%2F296e3b61788443f6a9d57f9c22b1fa61" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 1 &#26376; 3 &#26085;&#26143;&#26399;&#19977;&#65292;&#19968;&#36742;&#32445;&#29926;&#20811;&#35686;&#36710;&#20572;&#22312;&#26032;&#27901;&#35199;&#24030;&#32445;&#29926;&#20811;&#30340;&#31302;&#32597;&#40664;&#24503;&#32445;&#29926;&#20811;&#28165;&#30495;&#23546;&#22806;&#12290;&#21608;&#19977;&#20940;&#26216;&#65292;&#19968;&#21517;&#20234;&#29595;&#30446;&#22312;&#28165;&#30495;&#23546;&#22806;&#36973;&#21040;&#26538;&#20987;&#65292;&#36523;&#21463;&#37325;&#20260;&#65292;&#35686;&#26041;&#27491;&#22312;&#21162;&#21147;&#26597;&#26126;&#24182;&#36910;&#25429;&#26538;&#25163;&#12290;&#24403;&#23616;&#31216;&#65292;&#21463;&#23475;&#32773;&#34987;&#36865;&#24448;&#38468;&#36817;&#30340;&#22823;&#23398;&#21307;&#38498;&#65292;&#30446;&#21069;&#24773;&#20917;&#21361;&#24613;&#12290; &#65288;WABC&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-03T17:13:43Z&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#26032;&#27901;&#35199;&#24030;&#19968;&#21517;&#38463;&#35335;&#21608;&#19977;&#22312;&#28165;&#30495;&#23546;&#22806;&#36973;&#21040;&#22810;&#27425;&#26538;&#20987;&#36523;&#20129;&#65292;&#24403;&#23616;&#20173;&#22312;&#25628;&#23547;&#26538;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20811;&#26031;&#37089;&#26816;&#23519;&#23448;&#29305;&#24503;&#183;&#26031;&#33922;&#33452;&#26031;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65292;&#20234;&#29595;&#30446;&#21704;&#26705;&#183;&#35874;&#37324;&#22827;&#22312;&#32445;&#29926;&#20811;&#28165;&#30495;&#23546;&#38468;&#36817;&#22810;&#27425;&#36973;&#21040;&#26538;&#20987;&#26102;&#65292;&#20182;&#27491;&#22312;&#36710;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#39532;&#29305;&#183;&#26222;&#25289;&#29305;&#37329;&#34920;&#31034;&#65292;&#24403;&#23616;&#20173;&#22312;&#23547;&#25214;&#26538;&#25163;&#65292;&#20294;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#26538;&#20987;&#20107;&#20214;&#26159;&#20986;&#20110;&#21453;&#31302;&#26031;&#26519;&#20559;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#26222;&#25289;&#29305;&#37329;&#34920;&#31034;&#65292;&#33258; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#26469;&#65292;&#25191;&#27861;&#37096;&#38376;&#24050;&#21152;&#22823;&#23545;&#31036;&#25308;&#22330;&#25152;&#30340;&#22806;&#23637;&#21147;&#24230;&#65292;&#29305;&#21035;&#26159;&#29369;&#22826;&#25945;&#21644;&#31302;&#26031;&#26519;&#31036;&#25308;&#22530;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#65292;&#37492;&#20110;&#20840;&#29699;&#20107;&#20214;&#20197;&#21450;&#25105;&#20204;&#24030;&#21508;&#22320;&#27491;&#22312;&#32463;&#21382;&#30340;&#38024;&#23545;&#35768;&#22810;&#31038;&#21306;&#65288;&#23588;&#20854;&#26159;&#31302;&#26031;&#26519;&#31038;&#21306;&#65289;&#30340;&#20559;&#35265;&#30340;&#22686;&#21152;&#65292;&#29616;&#22312;&#26032;&#27901;&#35199;&#24030;&#26377;&#35768;&#22810;&#20154;&#24863;&#21040;&#26356;&#21152;&#24378;&#28872;&#30340;&#24656;&#24807;&#25110;&#28966;&#34385;&#24863;&#21548;&#21040;&#36825;&#36215;&#26432;&#25134;&#30340;&#28040;&#24687;&#65292;&#8221;&#26222;&#25289;&#29305;&#37329;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#26538;&#20987;&#20107;&#20214;&#30340;&#35768;&#22810;&#32454;&#33410;&#23578;&#26410;&#31435;&#21363;&#20844;&#24067;&#65292;&#20294;&#26031;&#33922;&#33452;&#26031;&#34920;&#31034;&#65292;&#26089;&#19978; 6 &#28857;&#24038;&#21491;&#65292;&#35874;&#37324;&#22827;&#22312;&#28165;&#30495;&#23546;&#22806;&#30340;&#36710;&#20869;&#22810;&#27425;&#36973;&#21040;&#26538;&#20987;&#12290;&#20182;&#34987;&#36865;&#24448;&#38468;&#36817;&#30340;&#19968;&#23478;&#21307;&#38498;&#65292;&#20294;&#20110;&#19979;&#21320;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#29926;&#20811;&#20844;&#20849;&#23433;&#20840;&#24635;&#30417;&#24343;&#37324;&#33576;&#183;&#24343;&#25289;&#26684; (Fritz Frag&#233;) &#34920;&#31034;&#65292;&#35874;&#37324;&#22827;&#24050;&#32463;&#22312;&#35813;&#28165;&#30495;&#23546;&#25285;&#20219;&#24120;&#39547;&#20234;&#29595;&#30446;&#20116;&#24180;&#20102;&#12290;&#20182;&#35760;&#24471;&#20234;&#29595;&#30446;&#26159;&#36328;&#23447;&#25945;&#31038;&#21306;&#30340;&#39046;&#23548;&#32773;&#65292;&#33268;&#21147;&#20110;&#32500;&#25252;&#22478;&#24066;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#20998;&#25285;&#20320;&#20204;&#30340;&#30171;&#33510;&#65292;&#25105;&#20204;&#25215;&#35834;&#21033;&#29992;&#36825;&#37324;&#30340;&#20154;&#21644;&#32487;&#32493;&#19982;&#25105;&#20204;&#21512;&#20316;&#30340;&#20154;&#30340;&#20840;&#37096;&#36164;&#28304;&#65292;&#30830;&#20445;&#36825;&#19968;&#20196;&#20154;&#21457;&#25351;&#30340;&#32618;&#34892;&#24471;&#21040;&#35299;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26368;&#22823;&#30340;&#31302;&#26031;&#26519;&#27665;&#26435;&#21644;&#20513;&#23548;&#32452;&#32455;&#32654;&#22269;&#20234;&#26031;&#20848;&#20851;&#31995;&#22996;&#21592;&#20250;&#26032;&#27901;&#35199;&#24030;&#20998;&#20250;&#34920;&#31034;&#65292;&#27491;&#22312;&#25910;&#38598;&#20449;&#24687;&#24182;&#25958;&#20419;&#20154;&#20204;&#32852;&#31995;&#24403;&#22320;&#35686;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; CAIR-NJ &#21457;&#35328;&#20154;&#36842;&#23068;&#183;&#36187;&#32822;&#36798;&#36808;&#24503; (Dina Sayedahmed) &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#36825;&#19968;&#20107;&#20214;&#28145;&#24863;&#25285;&#24551;&#65292;&#24182;&#31048;&#31095;&#20234;&#29595;&#30446;&#26089;&#26085;&#24247;&#22797;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#21345;&#22612;&#21033;&#23612;&#20174;&#26032;&#27901;&#35199;&#24030;&#29305;&#20262;&#39039;&#25253;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 06:23:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#35201;&#27714;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23457;&#26597;&#31185;&#32599;&#25289;&#22810;&#24030;&#31105;&#27490;&#20182;&#22240; 1 &#26376; 6 &#26085;&#34989;&#20987;&#20107;&#20214;&#25237;&#31080;&#30340;&#35009;&#20915;</title><link>https://apnews.com/article/trump-insurrection-14th-amendment-supreme-court-5d179c97c6fb861980f4ba2994589c69</link><description>&lt;img src="https://dims.apnews.com/dims4/default/ea73c59/2147483647/strip/true/crop/3000x1688+0+156/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F34%2F1ecc6e78d748a706867f1d7a2f43%2F5228a784f1e64c4caf668db2a2e281b7" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2023 &#24180; 12 &#26376; 16 &#26085;&#26143;&#26399;&#20845;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#36798;&#21202;&#22982;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Reba Saldanha&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-03T22:06:03Z&lt;/p&gt;&lt;p&gt;&#20025;&#20315;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#19977;&#35201;&#27714;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23457;&#26597;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-insurrection-14th-amendment-2024-colorado-d16dd8f354eeaf450558378c65fd79a2" target="_blank" rel="noopener"&gt;&#19968;&#39033;&#31105;&#27490;&#20182;&#21442;&#21152;&#31185;&#32599;&#25289;&#22810;&#24030;&#25237;&#31080;&#30340;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#65292;&#23601;&#31105;&#27490;&#8220;&#21442;&#19982;&#21467;&#20081;&#8221;&#30340;&#20154;&#30340;&#23466;&#27861;&#26465;&#27454;&#26159;&#21542;&#20250;&#32467;&#26463;&#20182;&#30340;&#20219;&#26399;&#23637;&#24320;&#20102;&#19968;&#22330;&#39640;&#39118;&#38505;&#30340;&#25674;&#29260;&#12290;&#25919;&#27835;&#29983;&#28079;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23545;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#21435;&#24180; 12 &#26376;&#20197; 4 &#27604; 3 &#30340;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#65292;&#36825;&#26159;&#21382;&#21490;&#19978;&#39318;&#27425;&#21033;&#29992;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-14th-amendment-insurrection-2024-election-ballot-9c5f79203109ba221b35a48e708ad725" target="_blank" rel="noopener"&gt;&#31532; 14 &#20462;&#27491;&#26696;&lt;/a&gt;&lt;/span&gt;&#31532; 3 &#26465;&#31105;&#27490;&#24635;&#32479;&#20505;&#36873;&#20154;&#21442;&#21152;&#25237;&#31080;&#12290;&#27861;&#38498;&#35748;&#20026;&#65292;&#29305;&#26391;&#26222;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-confirm-joe-biden-78104aea082995bbd7412a6e6cd13818" target="_blank" rel="noopener"&gt;2021 &#24180; 1 &#26376; 6 &#26085;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#20351;&#20182;&#20007;&#22833;&#20102;&#35813;&#26465;&#27454;&#35268;&#23450;&#30340;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#35201;&#27714;&#27861;&#23448;&#22312;&#19981;&#21548;&#21462;&#36777;&#35770;&#30340;&#24773;&#20917;&#19979;&#25512;&#32763;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-insurrection-14th-amendment-2024-colorado-79373b5043976588b599fc00ede049e8" target="_blank" rel="noopener"&gt;&#36825;&#39033;&#23466;&#27861;&#26465;&#27454;&lt;/a&gt;&lt;/span&gt;&#22312;&#32654;&#22269;&#21382;&#21490;&#19978;&#24456;&#23569;&#34987;&#20351;&#29992;&#65292;&#20197;&#33267;&#20110;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20174;&#26410;&#23545;&#27492;&#20570;&#20986;&#36807;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#20107;&#24577;&#21457;&#23637;&#30340;&#21069;&#19968;&#22825;&#65292;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/maine-trump-presidential-ballot-election-insurrection-081fd38ce1f20be9b8423cb2f8c66dee" target="_blank" rel="noopener"&gt;&#32517;&#22240;&#24030;&#27665;&#20027;&#20826;&#22269;&#21153;&#21375;&#30003;&#32435;&#183;&#36125;&#27931;&#26031;&#30340;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-supreme-court-colorado-maine-14th-amendment-24e92ece8a13531ded8975a651127cde" target="_blank" rel="noopener"&gt;&#25552;&#20986;&#19978;&#35785;&lt;/a&gt;&lt;/span&gt;&#65292;&#35813;&#35009;&#20915;&#31216;&#29305;&#26391;&#26222;&#22240;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-confirm-joe-biden-78104aea082995bbd7412a6e6cd13818" target="_blank" rel="noopener"&gt;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152;&#35813;&#24030;&#30340;&#25237;&#31080;&#12290;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#21644;&#32517;&#22240;&#24030;&#22269;&#21153;&#21375;&#30340;&#35009;&#20915;&#22343;&#34987;&#25601;&#32622;&#65292;&#30452;&#21040;&#19978;&#35785;&#32467;&#26524;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#25209;&#35780;&#32773;&#24050;&#22312;&#22810;&#20010;&#24030;&#25552;&#36215;&#25968;&#21313;&#36215;&#35785;&#35772;&#65292;&#35797;&#22270;&#21462;&#28040;&#20182;&#30340;&#36164;&#26684;&#12290; 2020 &#24180;&#65292;&#20182;&#20197; 13 &#20010;&#30334;&#20998;&#28857;&#30340;&#24046;&#36317;&#36755;&#25481;&#20102;&#31185;&#32599;&#25289;&#22810;&#24030;&#65292;&#32780;&#19988;&#26080;&#38656;&#36194;&#24471;&#35813;&#24030;&#21363;&#21487;&#33719;&#24471;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#25110;&#24635;&#32479;&#32844;&#20301;&#12290;&#20294;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#35009;&#20915;&#26377;&#21487;&#33021;&#20419;&#20351;&#27861;&#38498;&#25110;&#22269;&#21153;&#21375;&#23558;&#20182;&#20174;&#20854;&#20182;&#24517;&#32988;&#24030;&#30340;&#25237;&#31080;&#20013;&#21076;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#19978;&#20010;&#26376;&#31185;&#32599;&#25289;&#22810;&#24030;&#19971;&#21517;&#27861;&#23448;&#65288;&#20840;&#37096;&#30001;&#27665;&#20027;&#20826;&#24030;&#38271;&#20219;&#21629;&#65289;&#20197;&#24494;&#24369;&#22810;&#25968;&#20570;&#20986;&#19981;&#21033;&#20110;&#29305;&#26391;&#26222;&#30340;&#35009;&#20915;&#20043;&#21069;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-insurrection-14th-amendment-ballot-michigan-b2a870f98a60dffbe4c9566cfe97457c" target="_blank" rel="noopener"&gt;&#27809;&#26377;&#20154;&#25104;&#21151;&lt;/a&gt;&lt;/span&gt;&#12290;&#25209;&#35780;&#32773;&#35686;&#21578;&#31216;&#65292;&#27492;&#20030;&#22826;&#36807;&#20998;&#65292;&#27861;&#38498;&#19981;&#33021;&#22312;&#27809;&#26377;&#21496;&#27861;&#31243;&#24207;&#30340;&#24773;&#20917;&#19979;&#31616;&#21333;&#22320;&#23459;&#24067; 1 &#26376; 6 &#26085;&#30340;&#34989;&#20987;&#20107;&#20214;&#20026;&#8220;&#21467;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21521;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#26032;&#19978;&#35785;&#20043;&#21069;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-ballot-insurrection-colorado-supreme-court-c51a09d231a5b29475505b0c402a2d89" target="_blank" rel="noopener"&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#20849;&#21644;&#20826;&lt;/a&gt;&lt;/span&gt;&#20063;&#25552;&#20986;&#20102;&#19978;&#35785;&#12290;&#27861;&#24459;&#35266;&#23519;&#23478;&#39044;&#35745;&#39640;&#31561;&#27861;&#38498;&#23558;&#21463;&#29702;&#27492;&#26696;&#65292;&#22240;&#20026;&#23427;&#28041;&#21450;&#23578;&#26410;&#35299;&#20915;&#30340;&#23466;&#27861;&#38382;&#39064;&#65292;&#32780;&#36825;&#20123;&#38382;&#39064;&#20851;&#31995;&#21040;&#22269;&#23478;&#27835;&#29702;&#26041;&#24335;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#23547;&#27714;&#21462;&#28040;&#29305;&#26391;&#26222;&#36164;&#26684;&#30340;&#21407;&#21578;&#24459;&#24072;&#32918;&#24681;&#183;&#26684;&#37324;&#22982;&#26031;&#21033;(Sean Grimsley)&#22312;&#19968;&#20010;&#21517;&#20026;&#8220;&#27861;&#24459;&#65292;&#34987;&#25200;&#20081;&#8221;&#30340;&#27861;&#24459;&#25773;&#23458;&#19978;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23613;&#24555;&#21463;&#29702;&#27492;&#26696;&#65292;&#27491;&#22914;&#20182;&#25152;&#26399;&#26395;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36229;&#32423;&#26143;&#26399;&#20108;&#21363;&#23558;&#20030;&#34892;&#21021;&#36873;&#65292;&#25105;&#20204;&#38656;&#35201;&#30693;&#36947;&#31572;&#26696;&#65292;&#8221;&#26684;&#37324;&#22982;&#26031;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#27491;&#24335;&#19978;&#35785;&#20043;&#22806;&#65292;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#36824;&#23558;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#35009;&#20915;&#31216;&#20026;&#8220;&#19981;&#32654;&#22269;&#12289;&#36829;&#23466;&#30340;&#36873;&#20030;&#24178;&#39044;&#34892;&#20026;&#65292;&#26080;&#27861;&#23481;&#24525;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#39640;&#31561;&#27861;&#38498;&#32500;&#25345;&#20102;&#22320;&#21306;&#27861;&#38498;&#27861;&#23448;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-insurrection-amendment-2024-ballot-colorado-5b6e40f069abc1b8604ec37c46621055" target="_blank" rel="noopener"&gt;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#65292;&#21363; 1 &#26376; 6 &#26085;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jan-6-committee-final-report-trump-bcfea6162fe9cfa0d120e86d069af0e4" target="_blank" rel="noopener"&gt;&#29305;&#26391;&#26222;&#29053;&#21160;&#30340;&lt;/a&gt;&lt;/span&gt;&#8220;&#21467;&#20081;&#8221;&#12290;&#23427;&#21516;&#24847;&#35831;&#24895;&#32773;&#30340;&#35266;&#28857;&#65292;&#21363;&#20845;&#21517;&#20849;&#21644;&#20826;&#20154;&#21644;&#26080;&#20826;&#27966;&#30340;&#31185;&#32599;&#25289;&#22810;&#24030;&#36873;&#27665;&#65292;&#20182;&#20204;&#30340;&#35785;&#35772;&#30001;&#21326;&#30427;&#39039;&#30340;&#19968;&#20010;&#33258;&#30001;&#27966;&#22242;&#20307;&#36164;&#21161;&#65292;&#29305;&#26391;&#26222;&#26174;&#28982;&#36829;&#21453;&#20102;&#35813;&#26465;&#27454;&#12290;&#22240;&#27492;&#65292;&#27861;&#38498;&#35009;&#23450;&#20182;&#34987;&#21462;&#28040;&#36164;&#26684;&#65292;&#23601;&#20687;&#20182;&#27809;&#26377;&#36798;&#21040;&#23466;&#27861;&#35268;&#23450;&#30340; 35 &#23681;&#24635;&#32479;&#32844;&#20301;&#26368;&#20302;&#24180;&#40836;&#35201;&#27714;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#24030;&#39640;&#31561;&#27861;&#38498;&#25512;&#32763;&#20102;&#19979;&#32423;&#27861;&#38498;&#27861;&#23448;&#30340;&#19968;&#39033;&#35009;&#20915;&#65292;&#35813;&#35009;&#20915;&#31216;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#31532; 3 &#26465;&#26159;&#21542;&#36866;&#29992;&#20110;&#24635;&#32479;&#12290;&#36825;&#26159;&#22269;&#23478;&#26368;&#39640;&#27861;&#38498;&#35201;&#32771;&#34385;&#30340;&#20247;&#22810;&#38382;&#39064;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#38382;&#39064;&#21253;&#25324;&#31185;&#32599;&#25289;&#22810;&#24030;&#31561;&#24030;&#26159;&#21542;&#21487;&#20197;&#30830;&#23450;&#35841;&#21463;&#21040;&#31532; 3 &#26465;&#30340;&#20445;&#25252;&#12289;&#22269;&#20250;&#26159;&#21542;&#38656;&#35201;&#37319;&#21462;&#34892;&#21160;&#21046;&#23450;&#31105;&#27490;&#20154;&#21592;&#20219;&#32844;&#30340;&#31243;&#24207;&#12289;1 &#26376; 6 &#26085;&#26159;&#21542;&#31526;&#21512;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-insurrection-14th-amendment-2024-election-64ea3e076af335a3e1bce6d7620d58a3" target="_blank" rel="noopener"&gt;&#21467;&#20081;&#30340;&#27861;&#24459;&#23450;&#20041;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#29305;&#26391;&#26222;&#26159;&#21542;&#21482;&#26159;&#21442;&#19982;&#20102;&#8220;&#31532;&#19968;&#8221;&#27963;&#21160;&#24403;&#22825;&#30340;&#20462;&#27491;&#26696;&#27963;&#21160;&#25110;&#23545;&#26292;&#21147;&#34989;&#20987;&#36127;&#36131;&#65292;&#20854;&#30446;&#30340;&#26159;&#38459;&#27490;&#23545;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#32988;&#21033;&#30340;&#35748;&#35777;&#12290;&#29305;&#26391;&#26222;&#22312;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#21069;&#20030;&#34892;&#38598;&#20250;&#65292;&#21578;&#35785;&#20182;&#30340;&#25903;&#25345;&#32773;&#8220;&#22914;&#26524;&#20320;&#20204;&#19981;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/election-2020-joe-biden-donald-trump-capitol-siege-media-e79eb5164613d6718e9f4502eb471f27" target="_blank" rel="noopener"&gt;&#25340;&#21629;&#25112;&#26007;&lt;/a&gt;&lt;/span&gt;&#65292;&#20320;&#20204;&#23601;&#19981;&#20250;&#20877;&#26377;&#19968;&#20010;&#22269;&#23478;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#30340;&#20061;&#21517;&#22823;&#27861;&#23448;&#20013;&#26377;&#20845;&#21517;&#26159;&#30001;&#20849;&#21644;&#20826;&#20219;&#21629;&#30340;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-14th-amendment-immunity-supreme-court-d3f001f66c5c3e85302b8772753ed769" target="_blank" rel="noopener"&gt;&#19977;&#21517;&#26159;&#29305;&#26391;&#26222;&#26412;&#20154;&#20219;&#21629;&#30340;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#35009;&#20915;&#24341;&#29992;&#20102;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#20043;&#19968;&#23612;&#23572;&#183;&#25096;&#33832;&#22855;(Neil Gorsuch)&#20808;&#21069;&#30340;&#35009;&#20915;&#65292;&#24403;&#26102;&#20182;&#26159;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#32852;&#37030;&#27861;&#23448;&#12290;&#35813;&#35009;&#20915;&#30830;&#23450;&#65292;&#35813;&#24030;&#26377;&#21512;&#27861;&#21033;&#30410;&#23558;&#19968;&#21517;&#20837;&#31821;&#32654;&#22269;&#20844;&#27665;&#20174;&#24635;&#32479;&#36873;&#20030;&#20013;&#21076;&#38500;&#65292;&#35813;&#20844;&#27665;&#22240;&#20986;&#29983;&#22312;&#22317;&#20122;&#37027;&#32780;&#27809;&#26377;&#36164;&#26684;&#25285;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20869;&#25112;&#32467;&#26463;&#21518;&#30340;&#20960;&#24180;&#20197;&#26469;&#65292;&#36825;&#39033;&#35268;&#23450;&#20960;&#20046;&#27809;&#26377;&#34987;&#20351;&#29992;&#36807;&#65292;&#24403;&#26102;&#23427;&#38459;&#27490;&#25112;&#36133;&#30340;&#21335;&#26041;&#37030;&#32852;&#22238;&#21040;&#20182;&#20204;&#20197;&#21069;&#30340;&#25919;&#24220;&#32844;&#20301;&#12290;&#20004;&#21477;&#35805;&#26465;&#27454;&#35268;&#23450;&#65292;&#20219;&#20309;&#23459;&#35475;&#8220;&#25903;&#25345;&#8221;&#23466;&#27861;&#28982;&#21518;&#21442;&#19982;&#21467;&#20081;&#30340;&#20154;&#37117;&#19981;&#33021;&#25285;&#20219;&#20844;&#32844;&#65292;&#38500;&#38750;&#22269;&#20250;&#19977;&#20998;&#20043;&#20108;&#31080;&#25968;&#20801;&#35768;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#23398;&#32773;&#35748;&#20026;&#65292;&#35813;&#27861;&#26696;&#22312; 20 &#19990;&#32426;&#30340;&#21807;&#19968;&#24212;&#29992;&#26159; 1919 &#24180;&#34987;&#22269;&#20250;&#24341;&#29992;&#65292;&#20197;&#38459;&#27490;&#19968;&#20301;&#21453;&#23545;&#32654;&#22269;&#21367;&#20837;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#24182;&#24403;&#36873;&#20026;&#20247;&#35758;&#38498;&#35758;&#21592;&#30340;&#31038;&#20250;&#20027;&#20041;&#32773;&#33719;&#24471;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312; 2022 &#24180;&#65292;&#19968;&#20301;&#27861;&#23448;&#21033;&#29992;&#35813;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-mexico-government-and-politics-5e2fd96d5f698017b974f878398578c8" target="_blank" rel="noopener"&gt;&#27861;&#26696;&#23558;&#19968;&#21517;&#26032;&#22696;&#35199;&#21733;&#24030;&#20892;&#26449;&#21439;&#19987;&#21592;&#20813;&#32844;&#65292;&lt;/a&gt;&lt;/span&gt;&#22240;&#20026;&#20182;&#22240; 1 &#26376; 6 &#26085;&#36827;&#20837;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#32780;&#34987;&#21028;&#29359;&#26377;&#36731;&#32618;&#12290;&#33258;&#30001;&#27966;&#22242;&#20307;&#25552;&#36215;&#35785;&#35772;&#65292;&#38459;&#27490;&#20849;&#21644;&#20826;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2022-midterm-elections-donald-trump-marjorie-taylor-greene-north-carolina-elections-5544cab86d8a2190a44460d5cae36828" target="_blank" rel="noopener"&gt;&#20247;&#35758;&#21592;&#40614;&#36842;&#36874;&#183;&#32771;&#32034;&#24681; (Madison Cawthorn) &#21644;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519; (Marjorie Taylor Greene) &#36827;&#20837;&#22269;&#20250;&#22823;&#21414;&#12290;&lt;/a&gt;&lt;/span&gt;&#22240;&#20026;&#20182;&#20204;&#37027;&#22825;&#30340;&#35282;&#33394;&#32780;&#31454;&#36873;&#36830;&#20219;&#12290;&#32771;&#32034;&#24681;&#22312; 2022 &#24180;&#21021;&#36873;&#33853;&#36133;&#21518;&#65292;&#20182;&#30340;&#26696;&#20214;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#27861;&#23448;&#35009;&#23450;&#26684;&#26519;&#32487;&#32493;&#30041;&#22312;&#36873;&#31080;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20445;&#23432;&#27966;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#34987;&#32610;&#20813;&#65292;&#25919;&#27835;&#22242;&#20307;&#23558;&#32463;&#24120;&#20197;&#24847;&#24819;&#19981;&#21040;&#30340;&#26041;&#24335;&#21033;&#29992;&#31532;&#19977;&#33410;&#26469;&#23545;&#20184;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#25351;&#20986;&#65292;&#24635;&#32479;&#22312;&#35785;&#35772;&#20013;&#27809;&#26377;&#20219;&#20309;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#33021;&#21542;&#21442;&#21152;&#36873;&#20030;&#30340;&#38382;&#39064;&#24182;&#19981;&#26159;&#25552;&#20132;&#39640;&#31561;&#27861;&#38498;&#30340;&#21807;&#19968;&#19982;&#21069;&#24635;&#32479;&#25110; 1 &#26376; 6 &#26085;&#26377;&#20851;&#30340;&#38382;&#39064;&#12290;&#19978;&#20010;&#26376;&#65292;&#22823;&#27861;&#23448;&#20204;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-january-6-justice-department-90b93eeb663ebaf67a2e0bc266390fa0" target="_blank" rel="noopener"&gt;&#25298;&#32477;&#20102;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#30340;&#35831;&#27714;&lt;/a&gt;&lt;/span&gt;&#65292;&#21363;&#36805;&#36895;&#21463;&#29702;&#24182;&#23601;&#29305;&#26391;&#26222;&#22768;&#31216;&#22312;&#25351;&#25511;&#20182;&#23494;&#35851;&#25512;&#32763;&#24635;&#32479;&#36873;&#20030;&#30340;&#26696;&#20214;&#20013;&#20813;&#21463;&#36215;&#35785;&#30340;&#35828;&#27861;&#20570;&#20986;&#35009;&#20915;&#65292;&#19981;&#36807;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#37325;&#26032;&#22238;&#21040;&#27861;&#24237;&#19978;&#12290;&#21462;&#20915;&#20110;&#21326;&#30427;&#39039;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#34920;&#31034;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-capitol-riot-obstruction-charge-trump-5cf0db4a71766f0b40ec199dd0d5a1ab" target="_blank" rel="noopener"&gt;&#25171;&#31639;&#23457;&#29702;&#19968;&#39033;&#19978;&#35785;&lt;/a&gt;&lt;/span&gt;&#65292;&#35813;&#19978;&#35785;&#21487;&#33021;&#20250;&#25512;&#32763;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/capitol-siege" target="_blank" rel="noopener"&gt;&#22269;&#20250;&#22823;&#21414;&#39578;&#20081;&lt;/a&gt;&lt;/span&gt;&#24341;&#21457;&#30340;&#25968;&#30334;&#39033;&#25351;&#25511;&#65292;&#20854;&#20013;&#21253;&#25324;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 06:23:02 +0800</pubDate></item><item><title>49&#20154;&#38431;&#25317;&#26377;&#32597;&#35265;&#30340;&#22235;&#37325;&#22863;1000&#30721;&#29699;&#21592;&#12290;&#28023;&#35930;&#21644;&#29422;&#23376;&#20063;&#21487;&#20197;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;</title><link>https://apnews.com/article/nfl-49ers-dolphins-lions-57b184353db7f7e49920ce9b21bf4e65</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d13d116/2147483647/strip/true/crop/4896x2754+0+255/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F97%2F3d%2F1d0ab523b3a513b64aca5e73929f%2F1fd00547f9314b4e904cd597f64bf16e" width="100%"&gt; &lt;small style="color: #999;"&gt;2023 &#24180; 12 &#26376; 31 &#26085;&#26143;&#26399;&#26085;&#22312;&#39532;&#37324;&#20848;&#24030;&#20848;&#22810;&#24343;&#20030;&#34892;&#30340; NFL &#27204;&#27012;&#29699;&#27604;&#36187;&#19978;&#21322;&#22330;&#65292;&#26087;&#37329;&#23665; 49 &#20154;&#38431;&#36305;&#21355;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#40614;&#21345;&#24343;&#37324; (Christian McCaffrey&#65292;23 &#23681;) &#19982;&#21326;&#30427;&#39039;&#25351;&#25381;&#23448;&#38431;&#23433;&#20840;&#21355;&#21345;&#22982;&#20262;&#183;&#31185;&#23572; (Kamren Curl&#65292;31 &#23681;) &#21457;&#29983;&#20914;&#31361;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Mark Schiefelbein&#65289; &#65289;&lt;/small&gt;&lt;p&gt; 2024-01-03T11:00:07Z&lt;/p&gt;&lt;p&gt; Inside the Numbers &#27599;&#21608;&#28145;&#20837;&#25506;&#35752; NFL &#32479;&#35745;&#25968;&#25454;&#12289;&#36830;&#32988;&#21644;&#36235;&#21183;&#12290;&#27442;&#20102;&#35299;&#26356;&#22810;&#25968;&#23383;&#20869;&#24149;&#65292;&#35831;&#21069;&#24448;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/inside-the-numbers/" target="_blank" rel="noopener"&gt;&#27492;&#22788;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/49ers-commanders-score-f513b9c32cd701324432bcfb2515de4d" target="_blank" rel="noopener"&gt;&#26087;&#37329;&#23665; 49 &#20154;&#38431;&lt;/a&gt;&lt;/span&gt;&#21644;&#20182;&#20204;&#30340;&#32452;&#32455;&#26680;&#24515;&#22242;&#38431;&#23436;&#25104;&#20102;&#19968;&#39033;&#32597;&#35265;&#30340;&#22766;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24456;&#24555;&#23601;&#33021;&#24471;&#21040;&#36808;&#38463;&#23494;&#28023;&#35930;&#38431;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lions-analysis-decker-goff-campbell-1834182d0db25cffe27ed4a0189c7ade" target="_blank" rel="noopener"&gt;&#24213;&#29305;&#24459;&#38596;&#29422;&#38431;&lt;/a&gt;&lt;/span&gt;&#30340;&#38506;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#31471;&#38155;&#20052;&#27835;&#183;&#22522;&#29305;&#23572; (George Kittle) &#25104;&#20026;&#26412;&#36187;&#23395;&#26368;&#26032;&#19968;&#20301;&#22312;&#28151;&#25112;&#36317;&#31163;&#36229;&#36807; 1000 &#30721;&#30340;&#20061;&#20154;&#38431;&#29699;&#21592;&#65292;&#21152;&#20837;&#20102;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#40614;&#21345;&#24343;&#37324; (Christian McCaffrey)&#12289;&#24067;&#20848;&#30331;&#183;&#33406;&#23588;&#20811; (Brandon Aiyuk) &#21644;&#36842;&#21338;&#183;&#22622;&#32554;&#23572; (Deebo Samuel) &#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#26087;&#37329;&#23665;&#38431;&#25104;&#20026;&#31532;&#20845;&#25903;&#21333;&#36187;&#23395;&#26377;&#22235;&#21517;&#29699;&#21592;&#36798;&#21040;&#36825;&#19968;&#32426;&#24405;&#30340;&#29699;&#38431;&#65292;&#21152;&#20837;&#20102;2020&#24180;&#30340;&#21345;&#32599;&#33713;&#32435;&#40657;&#35961;&#38431;&#12289;2004&#24180;&#30340;&#21360;&#31532;&#23433;&#32435;&#27874;&#21033;&#26031;&#23567;&#39532;&#38431;&#12289;1995&#24180;&#30340;&#20122;&#29305;&#20848;&#22823;&#29454;&#40560;&#38431;&#12289;1990&#24180;&#30340;&#20241;&#26031;&#25958;&#27833;&#20154;&#38431;&#21644;1989&#24180;&#30340;&#21326;&#30427;&#39039;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#24343;&#37324;&#20197; 2,023 &#30721;&#39046;&#20808;&#65292;&#25490;&#22312;&#29699;&#38431;&#21382;&#21490;&#31532;&#20116;&#20301;&#12290;&#36825;&#26159;&#32487; 2019 &#24180;&#20195;&#34920;&#21345;&#32599;&#33713;&#32435;&#38431;&#23436;&#25104;&#28151;&#25112;&#36317;&#31163; 2000 &#30721;&#20043;&#21518;&#65292;&#20182;&#31532;&#20108;&#27425;&#23454;&#29616;&#36825;&#19968;&#25104;&#32489;&#12290;&#20182;&#19982;&#22467;&#37324;&#20811;&#183;&#36842;&#20811;&#26862; (Erik Dickerson) &#21644;&#39532;&#27463;&#23572;&#183;&#31119;&#20811; (Marshall Faulk) &#19968;&#36215;&#65292;&#25104;&#20026;&#21807;&#19968;&#19968;&#20301;&#22312;&#20004;&#25903;&#29699;&#38431;&#23454;&#29616;&#36825;&#19968;&#25104;&#32489;&#30340;&#29699;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#20063;&#26377;&#19968;&#21517; 4,000 &#30721;&#20256;&#29699;&#25163;&#65292;&#24067;&#32599;&#20811;&#183;&#29632;&#36842; (Brock Purdy) &#20197; 4,280 &#30721;&#21019;&#36896;&#20102;&#29699;&#38431;&#32426;&#24405;&#65292;&#27604;&#26480;&#22827;&#183;&#21152;&#35199;&#20122; (Jeff Garcia) 2000 &#24180;&#30340;&#24635;&#25968;&#22810;&#20102;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20043;&#21069;&#25317;&#26377;&#22235;&#21517;1000&#30721;&#20256;&#29699;&#25163;&#30340;&#29699;&#38431;&#20013;&#65292;&#21482;&#26377;&#23567;&#39532;&#38431;&#12289;&#29454;&#40560;&#38431;&#21644;&#27833;&#20154;&#38431;&#20063;&#26377;&#19968;&#21517;4000&#30721;&#20256;&#29699;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26032;&#31168; De&amp;#39;Von Achane &#19979;&#21608;&#25512;&#36827; 64 &#30721;&#65292;&#19982;&#38431;&#21451; Tyreek Hill&#12289;Raheem Mostert &#21644; Jaylen Waddle &#19968;&#36215;&#33267;&#23569;&#25512;&#36827; 1,000 &#30721;&#65292;&#28023;&#35930;&#38431;&#23601;&#21487;&#20197;&#21152;&#20837;&#36825;&#19968;&#38431;&#20237;&#12290; Tua Tagovailoa &#30340;&#20256;&#29699;&#36317;&#31163;&#24050;&#32463;&#36229;&#36807; 4,000 &#30721;&#12290;&lt;/p&gt;&lt;p&gt;&#38596;&#29422;&#38431;&#20063;&#26377;&#22806;&#32447;&#25237;&#31726;&#26426;&#20250;&#65292;&#20294;&#38656;&#35201;&#26032;&#31168;&#33832;&#22982;&#183;&#25289;&#27874;&#23572;&#22612; (Sam LaPorta) &#36305;&#20986; 136 &#30721;&#65292;&#25165;&#33021;&#19982;&#38463;&#33945;-&#25289;&#183;&#22307;&#183;&#24067;&#26391; (Amon-Ra St. Brown)&#12289;&#36158;&#31859;&#23572;&#183;&#21513;&#24067;&#26031; (Jahm&#8203;&#8203;yr Gibbs) &#21644;&#22823;&#21355;&#183;&#33945;&#21733;&#39532;&#21033; (David Montgomery) &#19968;&#36215;&#36317;&#31163;&#28151;&#25112;&#33267;&#23569; 1,000 &#30721;&#12290; Jared Goff &#30340;&#20256;&#29699;&#36317;&#31163;&#24050;&#32463;&#36798;&#21040; 4,000 &#30721;&#22823;&#20851;&#12290;&lt;/p&gt;&lt;h2&gt;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#26465;&#32441;&lt;/h2&gt;&lt;p&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/bengals-chiefs-score-butker-7913dc8d2e6fbb560fdc46bc0f634e73" target="_blank" rel="noopener"&gt;&#22570;&#33832;&#26031;&#22478;&#37195;&#38271;&#38431;&lt;/a&gt;&lt;/span&gt;&#21608;&#26085;&#20987;&#36133;&#36763;&#36763;&#37027;&#25552;&#38431;&#65292;&#36830;&#32493;&#31532;&#20843;&#27425;&#33719;&#24471;&#20122;&#36275;&#32852;&#35199;&#37096;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159; NFL &#21382;&#21490;&#19978;&#31532;&#20108;&#38271;&#30340;&#36830;&#32493;&#22842;&#20896;&#32426;&#24405;&#65292;&#20165;&#27425;&#20110;&#26032;&#33521;&#26684;&#20848;&#38431;&#22312; 2009-19 &#36187;&#23395;&#36830;&#32493; 11 &#27425;&#22842;&#24471;&#20998;&#21306;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#33832;&#26031;&#22478;&#36830;&#32493;&#20061;&#27425;&#36827;&#20837;&#23395;&#21518;&#36187;&#65292;&#19982;&#21360;&#31532;&#23433;&#32435;&#27874;&#21033;&#26031;&#65288;2002-10&#36187;&#23395;&#65289;&#21644;&#36798;&#25289;&#26031;&#65288;1975-83&#36187;&#23395;&#65289;&#24182;&#21015;&#31532;&#20108;&#38271;&#30340;&#36830;&#32493;&#23395;&#21518;&#36187;&#24109;&#20301;&#65292;&#20165;&#27425;&#20110;&#29233;&#22269;&#32773;&#38431;&#30340;11&#24180;&#36830;&#32493;&#23395;&#21518;&#36187;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#37195;&#38271;&#38431;&#22312;&#20122;&#20896;&#35199;&#21306;&#21344;&#25454;&#32479;&#27835;&#22320;&#20301;&#65292;&#20294;&#22312;&#22269;&#32852;&#19996;&#21306;&#21364;&#26080;&#20154;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#22914;&#26524;&#21608;&#26085;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/dallas-cowboys-analysis-1bf498d679a97383cc906fd9df49839c" target="_blank" rel="noopener"&gt;&#29275;&#20180;&#38431;&lt;/a&gt;&lt;/span&gt;&#33719;&#32988;&#25110;&#32773;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/cardinals-eagles-score-murray-a8f677a5097b62cfaa3f4c29d9f92d53" target="_blank" rel="noopener"&gt;&#32769;&#40560;&#38431;&#36755;&#29699;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#23558;&#26631;&#24535;&#30528;&#29699;&#38431;&#36830;&#32493;&#31532; 19 &#20010;&#36187;&#23395;&#26410;&#33021;&#21355;&#20885;&#20998;&#21306;&#20896;&#20891;&#12290;&#36153;&#22478;&#26368;&#21518;&#19968;&#27425;&#36825;&#26679;&#20570;&#26159;&#22312; 2003-04 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38050;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/steelers-seahawks-score-de4d9628e7af49f813d98dbfbf5c7af9" target="_blank" rel="noopener"&gt;&#38431;&#20987;&#36133;&#35199;&#38597;&#22270;&#38431;&lt;/a&gt;&lt;/span&gt;&#21462;&#24471;&#26412;&#36187;&#23395;&#31532;&#20061;&#22330;&#32988;&#21033;&#21518;&#65292;&#21305;&#20857;&#22561;&#38431;&#20027;&#25945;&#32451;&#36808;&#20811;&#183;&#27748;&#22982;&#26519;&#24310;&#32493;&#20102;&#20182;&#20174;&#26410;&#36755;&#36807;&#30340;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#38050;&#20154;&#38431;&#24050;&#32463;&#36830;&#32493; 20 &#20010;&#36187;&#23395;&#27809;&#26377;&#36755;&#29699;&#35760;&#24405;&#8212;&#8212;&#36317;&#31163;&#36798;&#25289;&#26031;&#38431; 1965-85 &#36187;&#23395;&#21019;&#19979;&#30340;&#32426;&#24405;&#20165;&#24046;&#19968;&#20998;&#12290;&#27748;&#22982;&#26519;&#22312;&#20854;&#20013;&#25191;&#25945;&#20102; 17 &#20010;&#36187;&#23395;&#65292;&#20165;&#27425;&#20110;&#27748;&#22982;&#183;&#20848;&#24503;&#37324;&#65288;&#36830;&#32493; 21 &#20010;&#36187;&#23395;&#65289;&#21644;&#27604;&#23572;&#183;&#36125;&#21033;&#20999;&#20811;&#65288;19 &#20010;&#36187;&#23395;&#65289;&#25104;&#20026;&#36830;&#32493;&#25191;&#25945;&#26102;&#38388;&#26368;&#38271;&#30340;&#29699;&#21592;&#12290;&lt;/p&gt;&lt;h2&gt;&#19968;&#36793;&#20498;&#30340;&#31454;&#20105;&lt;/h2&gt;&lt;p&gt;&#26032;&#33521;&#26684;&#20848;&#29233;&#22269;&#32773;&#38431;&#22312;&#23545;&#38453;&#20182;&#20204;&#26368;&#36817;&#26368;&#21916;&#27426;&#30340;&#23545;&#25163;&#30340;&#27604;&#36187;&#20013;&#32467;&#26463;&#20102;&#20182;&#20204;&#30340;&#36187;&#23395;&#65292;&#30446;&#26631;&#26159;&#36830;&#32493; 16 &#22330;&#25112;&#32988;&#32445;&#32422;&#21943;&#27668;&#26426;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#22235;&#25903;&#29699;&#38431;&#26366;&#22312;&#24120;&#35268;&#36187;&#20013;&#36830;&#32493; 16 &#27425;&#20987;&#36133;&#23545;&#25163;&#12290;&#22570;&#33832;&#26031;&#22478;&#38431;&#19982;&#20025;&#20315;&#25496;&#37329;&#38431;&#30340; 16 &#22330;&#36830;&#32988;&#22312;&#26412;&#36187;&#23395;&#26089;&#20123;&#26102;&#20505;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#22312;1968-97&#36187;&#23395;&#23545;&#24213;&#29305;&#24459;&#21462;&#24471;&#20102;16&#36830;&#32988;&#65292;&#26087;&#37329;&#23665;&#22312;1990-98&#36187;&#23395;&#36830;&#32493;&#20987;&#36133;&#20102;&#20844;&#32650;&#38431;17&#22330;&#65292;&#36808;&#38463;&#23494;&#22312;1970-79&#36187;&#23395;&#23545;&#24067;&#27861;&#32599;&#38431;&#21462;&#24471;&#20102;20&#36830;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#29233;&#22269;&#32773;&#38431;&#36755;&#29699;&#65292;&#37027;&#20040;&#38754;&#20020;&#30340;&#23558;&#19981;&#20165;&#20165;&#26159;&#36830;&#32988;&#12290;&#36825;&#20063;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-england-patriots-analysis-ab7e15312905f018ecfdf376aef7f1c7" target="_blank" rel="noopener"&gt;&#36125;&#21033;&#22855;&#20811;&#32844;&#19994;&#29983;&#28079;&#31532;178&#27425;&#22833;&#21033;&lt;/a&gt;&lt;/span&gt;&#65292;&#21253;&#25324;&#23395;&#21518;&#36187;&#65292;&#36861;&#24179;&#20102;&#20848;&#24503;&#37324;&#30340;&#22833;&#21033;&#32426;&#24405;&#12290;&#21608;&#26085;&#30340;&#22833;&#21033;&#20063;&#23558;&#36861;&#24179;&#26480;&#22827;&#183;&#36153;&#33293;&#23572;&#21644;&#20025;&#183;&#37324;&#22827;&#26031;&#20445;&#25345;&#30340; 165 &#22330;&#24120;&#35268;&#36187;&#22833;&#21033;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;h2&gt;&#31070;&#35805;&#33324;&#30340;&#24343;&#25289;&#31185;&lt;/h2&gt;&lt;p&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/browns-joe-flacco-a0ec0549cc7a51b26f47a51814abaa65" target="_blank" rel="noopener"&gt;&#20052;&#183;&#24343;&#25289;&#31185;&#20174;&#27801;&#21457;&#21040;&#20811;&#21033;&#22827;&#20848;&#24067;&#26391;&#38431;&#30340;&#26053;&#31243;&lt;/a&gt;&lt;/span&gt;&#23548;&#33268;&#20102;&#22235;&#20998;&#21355;&#26377;&#21490;&#20197;&#26469;&#26368;&#22810;&#20135;&#30340;&#20960;&#20010;&#26376;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#31185;&#22312;&#32570;&#24109;&#25972;&#20010;&#36187;&#23395;&#21518;&#20110; 12 &#26376; 3 &#26085;&#39318;&#27425;&#20195;&#34920;&#20811;&#21033;&#22827;&#20848;&#19978;&#22330;&#65292;&#24182;&#20256;&#20986; 1,616 &#30721;&#21644; 13 &#27425;&#36798;&#38453;&#65292;&#24110;&#21161;&#24067;&#26391;&#38431;&#22312; 12 &#26376;&#30340; 5 &#22330;&#27604;&#36187;&#20013;&#36194;&#19979; 4 &#22330;&#65292;&#38145;&#23450;&#23395;&#21518;&#36187;&#24109;&#20301;&#12290;&#24343;&#25289;&#31185;&#22312; 12 &#26376;&#20221;&#30340;&#36798;&#38453;&#20256;&#29699;&#25968;&#27604;&#21943;&#27668;&#26426;&#38431;&#65288;11 &#27425;&#65289;&#12289;&#27888;&#22374;&#38431;&#65288;12 &#27425;&#65289;&#21644;&#38050;&#20154;&#38431;&#65288;12 &#27425;&#65289;&#25972;&#20010;&#36187;&#23395;&#30340;&#24635;&#21644;&#36824;&#35201;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26631;&#24535;&#30528; NFL &#21382;&#21490;&#19978;&#31532;&#20116;&#27425;&#22235;&#20998;&#21355;&#22312;&#19968;&#20010;&#26085;&#21382;&#26376;&#20869;&#20256;&#29699;&#33267;&#23569; 1,600 &#30721;&#21644; 13 &#27425;&#36798;&#38453;&#65292;&#24085;&#29305;&#37324;&#20811;&#183;&#39532;&#38669;&#22982;&#26031;&#20110; 2018 &#24180; 10 &#26376;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20329;&#39039;&#183;&#26364;&#23425;&#20110; 2014 &#24180; 11 &#26376;&#21644; 2013 &#24180; 12 &#26376;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#21513;&#22982;&#183;&#20975;&#21033;&#20110; 1991 &#24180; 9 &#26376;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20811;&#21033;&#22827;&#20848;&#38431;&#22235;&#36830;&#32988;&#26399;&#38388;&#65292;&#24343;&#25289;&#31185;&#22312;&#25152;&#26377;&#27604;&#36187;&#20013;&#33267;&#23569;&#20256;&#29699; 300 &#30721;&#24182;&#36798;&#38453;&#20004;&#27425;&#25110;&#20197;&#19978;&#12290;&#33258;2000&#24180;&#20197;&#26469;&#65292;&#22312;&#19968;&#20010;&#36187;&#23395;&#22235;&#36830;&#32988;&#20013;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#20854;&#20182;&#29699;&#21592;&#21482;&#26377;&#26364;&#23425;&#65288;&#20004;&#27425;&#65289;&#12289;&#39532;&#38669;&#22982;&#26031;&#12289;&#20122;&#20262;&#183;&#32599;&#26480;&#26031;&#12289;&#24503;&#40065;&#183;&#24067;&#37324;&#26031;&#21644;&#31185;&#29305;&#183;&#21326;&#32435;&#12290;&lt;/p&gt;&lt;h2&gt;&#39640;&#36873;&lt;/h2&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#29066;&#38431;&#36830;&#32493;&#31532;&#20108;&#20010;&#36187;&#23395;&#33719;&#24471;&#36873;&#31168;&#31532;&#19968;&#39034;&#20301;&#8212;&#8212;&#23613;&#31649;&#36825;&#19968;&#27425;&#20182;&#20204;&#19981;&#24517;&#24525;&#21463;&#25152;&#26377;&#30340;&#25439;&#22833;&#25165;&#33719;&#24471;&#36825;&#20010;&#36873;&#31168;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32599;&#33713;&#32435;&#40657;&#35961;&#38431;&#23558; 2024 &#24180;&#39318;&#36718;&#36873;&#31168;&#26435;&#20132;&#26131;&#32473;&#33437;&#21152;&#21733;&#38431;&#65292;&#20316;&#20026;&#21435;&#24180;&#36873;&#31168;&#20174;&#31532; 9 &#39034;&#20301;&#21319;&#33267;&#31532; 1 &#39034;&#20301;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#19981;&#21040; 10 &#20010;&#26376;&#65292;&#21345;&#32599;&#33713;&#32435;&#40657;&#35961;&#38431;&#23601;&#21019;&#19979;&#20102; NFL &#30340;&#26368;&#24046;&#25112;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#19968;&#27425;&#26377;&#29699;&#38431;&#22312;&#36187;&#23395;&#21069;&#20132;&#26131;&#31532;&#19968;&#39034;&#20301;&#36873;&#31168;&#26435;&#26159;&#22312; 1983 &#24180;&#65292;&#24403;&#26102;&#36763;&#36763;&#37027;&#25552;&#38431;&#23558;&#22235;&#20998;&#21355;&#26480;&#20811;&#183;&#27748;&#26222;&#26862;&#20132;&#26131;&#21040;&#22374;&#24085;&#28286;&#12290;&lt;/p&gt;&lt;p&gt; 1983 &#24180;&#28023;&#30423;&#38431;&#25112;&#32489;&#20026; 2 &#32988; 14 &#36127;&#65292;&#19981;&#24471;&#19981;&#23558; 1984 &#24180;&#36873;&#31168;&#29366;&#20803;&#36865;&#33267;&#36763;&#36763;&#37027;&#25552;&#12290;&#23391;&#21152;&#25289;&#20154;&#38431;&#38543;&#21518;&#23558;&#35813;&#36873;&#31168;&#26435;&#20132;&#26131;&#32473;&#20102;&#26032;&#33521;&#26684;&#20848;&#38431;&#12290;&#29233;&#22269;&#32773;&#38431;&#22312;&#31532;&#19968;&#39034;&#20301;&#36873;&#20013;&#20102;&#27431;&#25991;&#183;&#24343;&#33713;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#24180;&#21069;&#20063;&#21457;&#29983;&#36807;&#21516;&#26679;&#30340;&#20107;&#24773;&#65292;&#24403;&#26102;&#26087;&#37329;&#23665;&#23558;&#26368;&#32456;&#25104;&#20026;&#31532;&#19968;&#39034;&#20301;&#30340;&#36873;&#31168;&#26435;&#20132;&#26131;&#32473;&#24067;&#27861;&#32599;&#65292;&#25442;&#26469;&#20102; OJ &#36763;&#26222;&#26862;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#23572;&#38431;&#29992;&#36825;&#20010;&#36873;&#31168;&#26435;&#36873;&#20013;&#20102;&#27748;&#22982;&#183;&#24211;&#35199;&#35834;&#65292;&#21518;&#32773;&#27809;&#26377;&#19982;&#24067;&#27861;&#32599;&#31614;&#32422;&#32780;&#21435;&#20102;&#21152;&#25343;&#22823;&#65292;&#21518;&#26469;&#22238;&#21040; NFL &#21518;&#34987;&#20132;&#26131;&#21040;&#20811;&#21033;&#22827;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#27809;&#26377;&#29366;&#20803;&#31168;&#65292;1979 &#24180;&#30340;&#36873;&#31168;&#23545;&#20110;&#26087;&#37329;&#23665;&#26469;&#35828;&#20063;&#34920;&#29616;&#24471;&#24456;&#22909;&#12290;&#20061;&#20154;&#38431;&#22312;&#31532;&#19977;&#36718;&#36873;&#20013;&#20102;&#21517;&#20154;&#22530;&#22235;&#20998;&#21355;&#20052;&#183;&#33945;&#22612;&#32435;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NFL&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/NFL" target="_blank" rel="noopener"&gt;//apnews.com/hub/NFL&lt;/a&gt;&lt;/span&gt;&lt;/p&gt; &lt;a href="https://apnews.com/author/josh-dubow"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/ec155da/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd8%2Fe7%2F12d85bb54e4eb45ff4828f82d7ad%2Fdubow-josh.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/c1a0ce4/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd8%2Fe7%2F12d85bb54e4eb45ff4828f82d7ad%2Fdubow-josh.jpeg" loading="lazy"/&gt;&lt;img alt="&#20052;&#20160;&#183;&#26460;&#21338;" width="100" height="100" src="https://dims.apnews.com/dims4/default/c1a0ce4/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd8%2Fe7%2F12d85bb54e4eb45ff4828f82d7ad%2Fdubow-josh.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/josh-dubow"&gt;JOSH DUBOW&lt;/a&gt;&#20052;&#20160;&#26159;&#19968;&#20301; NFL &#20316;&#23478;&#65292;&#25253;&#36947;&#31361;&#34989;&#32773;&#38431;&#21644; 49 &#20154;&#38431;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/joshdubowap" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:jdubow@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 04 Jan 2024 05:23:03 +0800</pubDate></item><item><title>&#35748;&#35782;&#19968;&#19979;&#21152;&#20837;&#32654;&#22269;&#20859;&#29356;&#20465;&#20048;&#37096;&#30340;&#26368;&#26032;&#21697;&#31181;&#65292;&#19968;&#21482;&#31505;&#23481;&#28799;&#28866;&#30340;&#23567;&#29399;</title><link>https://apnews.com/article/dog-breed-lancashire-heeler-american-kennel-club-5f7e41bab48627b47935a0a24f7c7e70</link><description>&lt;img src="https://dims.apnews.com/dims4/default/92f44ae/2147483647/strip/true/crop/2048x1152+0+107/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2f%2Fc1%2F9d6c99c03ba7d1374bbac9a767df%2F870a5948333041fab15eb52b743a1568" width="100%"&gt; &lt;small style="color: #999;"&gt;2023 &#24180; 12 &#26376; 29 &#26085;&#26143;&#26399;&#20116;&#65292;&#26032;&#27901;&#35199;&#24030;&#33707;&#37324;&#26031;&#25958;&#65292;&#20848;&#24320;&#22799;&#37089;&#39640;&#36319;&#29356;&#33713;&#20811;&#26031; (Lex) &#27491;&#35167;&#21361;&#22352;&#12290; &#20848;&#24320;&#22799;&#37089;&#39640;&#36319;&#29356;&#26159;&#32654;&#22269;&#20859;&#29356;&#20465;&#20048;&#37096;&#35748;&#21487;&#30340;&#26368;&#26032;&#21697;&#31181;&#12290;&#36825;&#31181;&#30701;&#33151;&#12289;&#38271;&#36523;&#30340;&#31232;&#26377;&#30044;&#29287;&#21697;&#31181;&#29616;&#22312;&#26377;&#36164;&#26684;&#21442;&#21152;&#25968;&#21315;&#22330;&#32654;&#22269;&#29356;&#23637;&#12290; &#65288;&#31859;&#27463;&#23572;&#183;&#24052;&#25289;&#20811;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-03T13:01:08Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#23427;&#36523;&#26448;&#30702;&#23567;&#65292;&#27963;&#21160;&#37327;&#22823;&#65292;&#20197;&#8220;&#24494;&#31505;&#8221;&#32780;&#38395;&#21517;&#65292;&#23427;&#24050;&#32463;&#20934;&#22791;&#22909;&#19982;&#20854;&#20182; 200 &#20010;&#29356;&#31181;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#21521;&#20848;&#24320;&#22799;&#37089;&#39640;&#36319;&#29356;&#38382;&#22909;&#65292;&#23427;&#26159;&#32654;&#22269;&#20859;&#29356;&#20465;&#20048;&#37096;&#35748;&#21487;&#30340;&#26368;&#26032;&#21697;&#31181;&#12290;&#35813;&#32452;&#32455;&#21608;&#19977;&#23459;&#24067;&#65292;&#36825;&#31181;&#31232;&#26377;&#29287;&#32650;&#21697;&#31181;&#29616;&#22312;&#26377;&#36164;&#26684;&#21442;&#21152;&#25968;&#21315;&#22330;&#32654;&#22269;&#29356;&#23637;&#65292;&#20854;&#20013;&#21253;&#25324;&#33879;&#21517;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/westminster-kennel-club-dog-show" target="_blank" rel="noopener"&gt;&#23041;&#26031;&#25935;&#26031;&#29305;&#20859;&#29356;&#20465;&#20048;&#37096;&#23637;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#29399;&#20307;&#26684;&#20462;&#38271;&#65292;&#30382;&#27611;&#30701;&#65292;&#36890;&#24120;&#20026;&#40657;&#33394;&#21644;&#26837;&#35088;&#33394;&#65292;&#20307;&#24418;&#26377;&#28857;&#20687;&#32553;&#23567;&#29256;&#30340;&#26607;&#22522;&#29356;&#65292;&#31449;&#31435;&#26102;&#32937;&#39640;&#32422; 1 &#33521;&#23610;&#65288;30 &#21400;&#31859;&#65289;&#65292;&#20307;&#37325;&#32422; 17 &#30917;&#65288;7.7 &#20844;&#26020;&#65289;&#12290;&#21382;&#21490;&#19978;&#65292;&#23427;&#20204;&#26159;&#20892;&#22330;&#24110;&#25163;&#65292;&#26082;&#33021;&#36214;&#29275;&#65292;&#21448;&#33021;&#36214;&#32769;&#40736;&#65292;&#22914;&#20170;&#23427;&#20204;&#21442;&#21152;&#20102;&#19968;&#31995;&#21015;&#29356;&#31867;&#36816;&#21160;&#21644;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#26159;&#22362;&#38887;&#30340;&#23567;&#29399;&#65292;&#32780;&#19988;&#38750;&#24120;&#32874;&#26126;&#65292;&#8221;&#23494;&#35199;&#35199;&#27604;&#24030;&#24343;&#27931;&#25289;&#24066;&#30340;&#24085;&#29305;&#37324;&#22799;&#183;&#24067;&#20848;&#32943;&#24076;&#26222; (Patricia Blankenship) &#35828;&#36947;&#65292;&#22905;&#24050;&#32463;&#39282;&#20859;&#20102;&#23427;&#20204;&#21313;&#22810;&#24180;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#24841;&#24555;&#30340;&#23567;&#21697;&#31181;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#30340;&#23448;&#26041;&#25551;&#36848;&#8212;&#8212;&#25110;&#32773;&#29992;&#29399;&#30028;&#30340;&#35828;&#27861;&#26469;&#35828;&#26159;&#21697;&#31181;&#26631;&#20934;&#8212;&#8212;&#35201;&#27714;&#23427;&#20204;&#8220;&#21191;&#25954;&#12289;&#24555;&#20048;&#12289;&#23545;&#20027;&#20154;&#20805;&#28385;&#24863;&#24773;&#8221;&#65292;&#20027;&#20154;&#20204;&#34920;&#31034;&#65292;&#28385;&#36275;&#30340;&#39640;&#36319;&#38795;&#26377;&#26102;&#20250;&#38706;&#20986;&#8220;&#24494;&#31505;&#8221;&#30340;&#22068;&#21767;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20848;&#24320;&#22799;&#37089;&#28023;&#21202;&#20465;&#20048;&#37096;&#20027;&#24109;&#35874;&#20029;&#23572;&#183;&#24067;&#25289;&#24503;&#20271;&#37324;&#34920;&#31034;&#65292;&#23427;&#20204;&#8220;&#38750;&#24120;&#22810;&#25165;&#22810;&#33402;&#8221;&#65292;&#21442;&#21152;&#20174;&#27668;&#21619;&#24037;&#20316;&#21040;&#30721;&#22836;&#28508;&#27700;&#27604;&#36187;&#30340;&#21508;&#31181;&#27963;&#21160;&#12290;&#20294;&#22905;&#24314;&#35758;&#20848;&#24320;&#22799;&#37089;&#30340;&#39640;&#36319;&#38795;&#8220;&#24517;&#39035;&#26377;&#19968;&#20221;&#24037;&#20316;&#8221;&#65292;&#26080;&#35770;&#26159;&#26377;&#32452;&#32455;&#30340;&#29399;&#36816;&#21160;&#36824;&#26159;&#21482;&#26159;&#21644;&#20027;&#20154;&#19968;&#36215;&#25955;&#27493;&#21644;&#25441;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#26222;&#25289;&#33576;&#33541;&#26031;&#39282;&#20859;&#36825;&#20123;&#29399;&#30340;&#24067;&#25289;&#24503;&#20271;&#37324;&#34917;&#20805;&#36947;&#65292;&#36825;&#20123;&#29399;&#21463;&#30410;&#20110;&#19982;&#21508;&#31181;&#19981;&#21516;&#30340;&#20154;&#21644;&#29356;&#31867;&#30340;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#24320;&#22799;&#39640;&#36319;&#38795;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;&#20960;&#20010;&#19990;&#32426;&#21069;&#30340;&#33521;&#22269;&#65292;&#29616;&#22312;&#23427;&#20204;&#34987;&#35748;&#20026;&#26159;&#8220;&#33030;&#24369;&#30340;&#26412;&#22303;&#21697;&#31181;&#8221;&#65292;&#22312;&#33258;&#24049;&#30340;&#31062;&#22269;&#38754;&#20020;&#30528;&#28781;&#32477;&#30340;&#21361;&#38505;&#12290;&#36817;&#24180;&#26469;&#65292;&#33521;&#22269;&#20859;&#29356;&#20465;&#20048;&#37096;&#24179;&#22343;&#27599;&#24180;&#21482;&#22686;&#21152; 121 &#21482;&#20848;&#24320;&#22799;&#39640;&#36319;&#29356;&#65292;&#32780;&#32654;&#22269;&#20859;&#29356;&#20465;&#20048;&#37096;&#21017;&#34920;&#31034;&#65292;&#20840;&#29699;&#20165;&#23384;&#32422; 5,000 &#21482;&#12290;&lt;/p&gt;&lt;p&gt; AKC &#25104;&#31435;&#20110; 1884 &#24180;&#65292;&#26159;&#32654;&#22269;&#26368;&#21476;&#32769;&#30340;&#32431;&#31181;&#29399;&#27880;&#20876;&#26426;&#26500;&#65292;&#20854;&#21151;&#33021;&#31867;&#20284;&#20110;&#35768;&#22810;&#29356;&#31867;&#27604;&#36187;&#30340;&#32852;&#30431;&#65292;&#21253;&#25324;&#23545;&#28151;&#31181;&#21644;&#32431;&#31181;&#24320;&#25918;&#30340;&#36816;&#21160;&#12290;&#20294;&#21482;&#26377; 201 &#20010;&#24471;&#21040;&#35748;&#21487;&#30340;&#21697;&#31181;&#25165;&#33021;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#21644;&#20854;&#20182;&#22320;&#26041;&#20105;&#22842;&#20256;&#32479;&#30340;&#8220;&#26368;&#20339;&#23637;&#31034;&#8221;&#22870;&#26479;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#33719;&#24471;&#35748;&#21487;&#65292;&#19968;&#20010;&#21697;&#31181;&#24517;&#39035;&#33267;&#23569;&#26377; 300 &#21482;&#32431;&#31181;&#29399;&#65292;&#20998;&#24067;&#22312;&#33267;&#23569; 20 &#20010;&#24030;&#65292;&#24182;&#19988;&#29233;&#22909;&#32773;&#24517;&#39035;&#23601;&#21697;&#31181;&#26631;&#20934;&#36798;&#25104;&#19968;&#33268;&#12290;&#35748;&#21487;&#26159;&#33258;&#24895;&#30340;&#65292;&#26377;&#20123;&#21697;&#31181;&#30340;&#29233;&#22909;&#32773;&#20250;&#32852;&#31995;&#20854;&#20182;&#20859;&#29356;&#20465;&#20048;&#37096;&#65292;&#25110;&#32773;&#26681;&#26412;&#19981;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22686;&#21152;&#21697;&#31181;&#65292;&#29978;&#33267;&#20351;&#23427;&#20204;&#27704;&#20037;&#21270;&#65292;&#35753;&#21160;&#29289;&#26435;&#21033;&#27963;&#21160;&#20154;&#22763;&#24863;&#21040;&#22256;&#25200;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#29399;&#30340;&#32321;&#32946;&#20026;&#23567;&#29399;&#21152;&#24037;&#21378;&#25552;&#20379;&#20102;&#21160;&#21147;&#65292;&#20943;&#23569;&#20102;&#23456;&#29289;&#25910;&#20859;&#65292;&#24182;&#36890;&#36807;&#21387;&#32553;&#36951;&#20256;&#22810;&#26679;&#24615;&#21152;&#21095;&#20102;&#29356;&#31867;&#30340;&#20581;&#24247;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; AKC &#34920;&#31034;&#65292;&#23427;&#25552;&#20513;&#36127;&#36131;&#20219;&#22320;&#8220;&#38024;&#23545;&#31867;&#22411;&#21644;&#21151;&#33021;&#36827;&#34892;&#32946;&#31181;&#8221;&#65292;&#20197;&#22521;&#32946;&#20855;&#26377;&#29305;&#27530;&#25216;&#33021;&#30340;&#29399;&#65292;&#20363;&#22914;&#36861;&#36394;&#22833;&#36394;&#30340;&#20154;&#65292;&#20197;&#21450;&#20855;&#26377;&#20027;&#20154;&#21487;&#20197;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#39044;&#27979;&#21644;&#20934;&#22791;&#30340;&#29305;&#24449;&#30340;&#23456;&#29289;&#12290;&#33258; 1995 &#24180;&#20197;&#26469;&#65292;&#35813;&#20465;&#20048;&#37096;&#24050;&#21521;&#36164;&#21161;&#29356;&#31867;&#20581;&#24247;&#30740;&#31350;&#30340;&#22522;&#37329;&#20250;&#25424;&#36192;&#20102;&#36229;&#36807; 3200 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 05:23:03 +0800</pubDate></item></channel></rss>