<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#27835;&#23433;&#23448;&#31216;&#65292;&#27773;&#36710;&#25758;&#20837;&#29983;&#26085;&#27966;&#23545;&#26102;&#65292;&#24351;&#24351;&#21644;&#22969;&#22969;&#27515;&#20129;&#65292;15&#20154;&#21463;&#20260;</title><link>https://apnews.com/article/vehicle-crash-boat-club-children-birthday-party-5932669f804165ca86946a5b31ef6a96</link><description>&lt;img src="https://dims.apnews.com/dims4/default/cecfe2f/2147483647/strip/true/crop/2511x1412+0+131/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F58%2F96%2F9c9d87c76a7f6078587ea6311da9%2F78d2f834e971414eac88af8fc192d925" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 20 &#26085;&#26143;&#26399;&#20845;&#65292;&#23494;&#27463;&#26681;&#24030;&#26575;&#26519;&#38215;&#65292;&#19968;&#21517;&#21496;&#26426;&#23558;&#36710;&#36742;&#25758;&#20837;&#27491;&#22312;&#20030;&#34892;&#20799;&#31461;&#29983;&#26085;&#27966;&#23545;&#30340;&#24314;&#31569;&#29289;&#65292;&#19968;&#21517;&#25191;&#27861;&#23448;&#21592;&#27491;&#22312;&#30417;&#35270;&#22825;&#40517;&#28330;&#21010;&#33337;&#20465;&#20048;&#37096;&#30340;&#21608;&#36793;&#12290;&#65288;&#20975;&#29791;&#29747;&#183;&#22522;&#23572;&#36842;/&#24213;&#29305;&#24459;&#26032;&#38395;&#65289;&#36890;&#36807;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-21T00:03:30Z&lt;/p&gt;&lt;p&gt;&#23494;&#27463;&#26681;&#24030;&#26575;&#26519;&#38215;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#23494;&#27463;&#26681;&#24030;&#19968;&#21517;&#35686;&#38271;&#31216;&#65292;&#21608;&#20845;&#65292;&#19968;&#21517;&#30097;&#20284;&#37257;&#37202;&#21496;&#26426;&#39550;&#39542;&#30340;&#36710;&#36742;&#25758;&#20837;&#19968;&#23478;&#28216;&#33337;&#20465;&#20048;&#37096;&#20030;&#21150;&#30340;&#29983;&#26085;&#27966;&#23545;&#65292;&#23548;&#33268;&#19968;&#23545;&#24180;&#36731;&#20804;&#22969;&#27515;&#20129;&#65292;15 &#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#20960;&#20154;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320; 3 &#28857;&#24038;&#21491;&#65292;&#22312;&#26575;&#26519;&#38215;&#20197;&#21335;&#32422; 30 &#33521;&#37324;&#30340;&#22825;&#40517;&#28330;&#21010;&#33337;&#20465;&#20048;&#37096;&#65292;&#19968;&#21517; 66 &#23681;&#30340;&#22919;&#22899;&#20174; 25 &#33521;&#23610;&#39640;&#30340;&#24314;&#31569;&#29289;&#19978;&#22368;&#33853;&#65292;&#19968;&#21517; 8 &#23681;&#22899;&#23401;&#21644;&#22905; 5 &#23681;&#30340;&#20804;&#24351;&#22312;&#20107;&#25925;&#20013;&#20007;&#29983;&#38376;&#32599;&#21439;&#35686;&#38271;&#29305;&#27931;&#20234;&#183;&#21476;&#24503;&#35834;&#35828;&#65292;&#24213;&#29305;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24503;&#35834;&#27809;&#26377;&#36879;&#38706;&#39550;&#39542;&#35813;&#36710;&#36742;&#30340;&#22899;&#23376;&#30340;&#36523;&#20221;&#65292;&#20294;&#34920;&#31034;&#22905;&#22240;&#28041;&#23244;&#37257;&#37202;&#39550;&#39542;&#26426;&#21160;&#36710;&#23548;&#33268;&#27515;&#20129;&#32780;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22905;&#27491;&#22312;&#19982;&#24403;&#23616;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 21 Apr 2024 09:23:01 +0800</pubDate></item><item><title>&#30475;&#30475;&#20247;&#35758;&#38498;&#36890;&#36807;&#30340; 950 &#20159;&#32654;&#20803;&#23545;&#22806;&#25588;&#21161;&#35745;&#21010;&#30340;&#20869;&#23481;</title><link>https://apnews.com/article/ukraine-aid-israel-gaza-taiwan-c0645ad3f47f9d919c8988a98593e887</link><description>&lt;img src="https://dims.apnews.com/dims4/default/c91dc01/2147483647/strip/true/crop/5579x3138+0+290/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe9%2Fd7%2F26a651c295fcf2dd2ff3e04fe35b%2Fa5eaa820f6d94f8e8b9dd16bef8ad06d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 4 &#26376; 13 &#26085;&#26143;&#26399;&#22235;&#65292;155 &#27627;&#31859; M795 &#28779;&#28846;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#26031;&#20811;&#20848;&#39039;&#38470;&#20891;&#24377;&#33647;&#21378;&#30340;&#21046;&#36896;&#36807;&#31243;&#20013;&#22534;&#25918;&#12290;&#22914;&#26524;&#22269;&#20250;&#36890;&#36807;&#19968;&#39033;&#25302;&#24310;&#24050;&#20037;&#30340;&#25588;&#21161;&#27861;&#26696;&#65292;&#20116;&#35282;&#22823;&#27004;&#21487;&#33021;&#20250;&#22312;&#20960;&#22825;&#20869;&#23558;&#27494;&#22120;&#36816;&#24448;&#20044;&#20811;&#20848;&#12290;&#36825;&#26159;&#22240;&#20026;&#23427;&#22312;&#32654;&#22269;&#21644;&#27431;&#27954;&#25317;&#26377;&#19968;&#20010;&#23384;&#20648;&#31449;&#28857;&#32593;&#32476;&#65292;&#24050;&#32463;&#20648;&#23384;&#20102;&#22522;&#36741;&#36843;&#20999;&#38656;&#35201;&#30340;&#24377;&#33647;&#21644;&#38450;&#31354;&#37096;&#20214;&#12290; 2024 &#24180; 4 &#26376; 20 &#26085;&#26143;&#26399;&#20845;&#65292;&#20247;&#35758;&#38498;&#25209;&#20934;&#20026;&#36825;&#20010;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#25552;&#20379; 610 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Matt Rourke&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-20T19:38:46Z&lt;/p&gt;&lt;p&gt;&#30475;&#30475;&#21608;&#20845;&#20247;&#35758;&#38498;&#36890;&#36807;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-aid-israel-tiktok-congress-a8910452e623413bf1da1e491d1d94ba"&gt;950 &#20159;&#32654;&#20803;&#19968;&#25597;&#23376;&#35745;&#21010;&lt;/a&gt;&lt;/span&gt;&#30340;&#20869;&#23481;&#65292;&#35813;&#35745;&#21010;&#23558;&#21521;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-weapons-russia-congress-aid-a28f463da6df2f144e3bbdbf47254ece"&gt;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#25552;&#20379;&#20891;&#20107;&#25588;&#21161;&lt;/a&gt;&lt;/span&gt;&#65292;&#34917;&#20805;&#32654;&#22269;&#27494;&#22120;&#31995;&#32479;&#24182;&#21521;&#21152;&#27801;&#24179;&#27665;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21442;&#35758;&#38498;&#23558;&#22312;&#19979;&#21608;&#36890;&#36807;&#12290;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-aid-house-speaker-f08102e171dcac2d66d513980d828d49"&gt;&#25215;&#35834;&lt;/a&gt;&lt;/span&gt;&#19968;&#26086;&#25910;&#21040;&#35813;&#26041;&#26696;&#23601;&#20250;&#31435;&#21363;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#33268;&#30340;&#25903;&#20986;&#26126;&#32454;&#65306;&lt;/p&gt;&lt;p&gt; &#8212;&#8212;&#22823;&#32422;610&#20159;&#32654;&#20803;&#29992;&#20110;&#20044;&#20811;&#20848;&#24182;&#34917;&#20805;&#32654;&#22269;&#30340;&#27494;&#22120;&#24211;&#23384;&#12290;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#27494;&#22120;&#37319;&#36141;&#24635;&#39069;&#20026;138&#20159;&#32654;&#20803;&#12290;&#20044;&#20811;&#20848;&#23558;&#20197;&#8220;&#21487;&#20813;&#38500;&#36151;&#27454;&#8221;&#30340;&#24418;&#24335;&#33719;&#24471;&#36229;&#36807; 90 &#20159;&#32654;&#20803;&#30340;&#32463;&#27982;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8212;&#8212;&#32422;260&#20159;&#32654;&#20803;&#29992;&#20110;&#25903;&#25345;&#20197;&#33394;&#21015;&#24182;&#20026;&#21152;&#27801;&#20154;&#27665;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25937;&#27982;&#12290;&#20854;&#20013;&#32422; 40 &#20159;&#32654;&#20803;&#23558;&#19987;&#38376;&#29992;&#20110;&#34917;&#20805;&#20197;&#33394;&#21015;&#30340;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#12290;&#20854;&#20013;&#36229;&#36807; 90 &#20159;&#32654;&#20803;&#23558;&#29992;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war"&gt;&#20197;&#33394;&#21015;-&#21704;&#39532;&#26031;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#26399;&#38388;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8212;&#8212;&#32422;80&#20159;&#32654;&#20803;&#29992;&#20110;&#24110;&#21161;&#32654;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#30340;&#30431;&#21451;&#24182;&#23545;&#25239;&#20013;&#22269;&#12290;&#36229;&#36807;33&#20159;&#32654;&#20803;&#23558;&#29992;&#20110;&#28508;&#33351;&#22522;&#30784;&#35774;&#26045;&#21644;&#24320;&#21457;&#65292;&#21478;&#22806;19&#20159;&#32654;&#20803;&#23558;&#29992;&#20110;&#34917;&#20805;&#32654;&#22269;&#21521;&#21488;&#28286;&#21644;&#20854;&#20182;&#22320;&#21306;&#30431;&#21451;&#25552;&#20379;&#30340;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 21 Apr 2024 04:23:01 +0800</pubDate></item><item><title>&#22914;&#26524;&#22269;&#20250;&#36890;&#36807;&#25320;&#27454;&#65292;&#32654;&#22269;&#23601;&#21487;&#20197;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#21521;&#20044;&#20811;&#20848;&#36816;&#36865;&#27494;&#22120;&#65292;&#20197;&#24212;&#23545;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;</title><link>https://apnews.com/article/ukraine-weapons-russia-congress-aid-a28f463da6df2f144e3bbdbf47254ece</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4eb2eb6/2147483647/strip/true/crop/5733x3225+0+295/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdc%2F60%2Fc8705eb986780c9eb230d916ed80%2Fd1b2a747636344c4a10a029d4cfd77a6" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 4 &#26376; 13 &#26085;&#26143;&#26399;&#22235;&#65292;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#26031;&#20811;&#20848;&#39039;&#30340;&#26031;&#20811;&#20848;&#39039;&#38470;&#20891;&#24377;&#33647;&#21378;&#65292;&#19968;&#21517;&#38050;&#38081;&#24037;&#20154;&#22312;&#21046;&#36896;&#36807;&#31243;&#20013;&#31227;&#21160; 155 &#27627;&#31859; M795 &#28779;&#28846;&#24377;&#12290;&#22914;&#26524;&#22269;&#20250;&#36890;&#36807;&#38271;&#26399;&#27861;&#26696;&#65292;&#20116;&#35282;&#22823;&#27004;&#21487;&#33021;&#20250;&#22312;&#20960;&#22825;&#20869;&#23558;&#27494;&#22120;&#36816;&#24448;&#20044;&#20811;&#20848;&#12290; - &#24310;&#36831;&#30340;&#25588;&#21161;&#27861;&#26696;&#12290;&#36825;&#26159;&#22240;&#20026;&#23427;&#22312;&#32654;&#22269;&#21644;&#27431;&#27954;&#25317;&#26377;&#19968;&#20010;&#23384;&#20648;&#31449;&#28857;&#32593;&#32476;&#65292;&#24050;&#32463;&#20648;&#23384;&#20102;&#22522;&#36741;&#36843;&#20999;&#38656;&#35201;&#30340;&#24377;&#33647;&#21644;&#38450;&#31354;&#37096;&#20214;&#12290;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#27604;&#23572;&#183;&#20271;&#24681;&#26031; (Bill Burns) &#20110; 2024 &#24180; 4 &#26376; 18 &#26085;&#26143;&#26399;&#22235;&#34920;&#31034;&#65292;&#24555;&#36895;&#34892;&#21160;&#33267;&#20851;&#37325;&#35201;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Matt Rourke&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-19T10:31:09Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22914;&#26524;&#22269;&#20250;&#36890;&#36807;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-israel-taiwan-congress-aid-house-speaker-21cc09d310a33d1d8ca88eadea896a36"&gt;&#19968;&#39033;&#25302;&#24310;&#24050;&#20037;&#30340;&#25588;&#21161;&#27861;&#26696;&#65292;&lt;/a&gt;&lt;/span&gt;&#20116;&#35282;&#22823;&#27004;&#21487;&#33021;&#20250;&#22312;&#20960;&#22825;&#20869;&#23558;&#27494;&#22120;&#36816;&#24448;&#20044;&#20811;&#20848;&#12290;&#36825;&#26159;&#22240;&#20026;&#23427;&#22312;&#32654;&#22269;&#21644;&#27431;&#27954;&#25317;&#26377;&#19968;&#20010;&#23384;&#20648;&#31449;&#28857;&#32593;&#32476;&#65292;&#24050;&#32463;&#20648;&#23384;&#20102;&#22522;&#36741;&#36843;&#20999;&#38656;&#35201;&#30340;&#24377;&#33647;&#21644;&#38450;&#31354;&#37096;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#27604;&#23572;&#183;&#20271;&#24681;&#26031;&#21608;&#22235;&#34920;&#31034;&#65292;&#24555;&#36895;&#34892;&#21160;&#33267;&#20851;&#37325;&#35201;&#65292;&#20182;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#32654;&#22269;&#30340;&#39069;&#22806;&#25588;&#21161;&#65292;&#20044;&#20811;&#20848;&#21487;&#33021;&#20250;&#22312;&#20170;&#24180;&#24180;&#24213;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ukraine"&gt;&#36755;&#32473;&lt;/a&gt;&lt;/span&gt;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#26032;&#38395;&#31192;&#20070;&#24085;&#29305;&#183;&#33713;&#24503;&#23569;&#23558;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38750;&#24120;&#24076;&#26395;&#33021;&#22815;&#25353;&#25105;&#20204;&#35748;&#20026;&#25104;&#21151;&#25152;&#38656;&#30340;&#25968;&#37327;&#32039;&#24613;&#25552;&#20379;&#23433;&#20840;&#25588;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20026;&#36825;&#20010;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#25552;&#20379;&#32422;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-israel-gaza-aid-speaker-johnson-9097da3511a7cd9b0e9a7b9ce52141b3"&gt;610 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&lt;/a&gt;&lt;/span&gt;&#33719;&#24471;&#25209;&#20934;&#65292;&#8220;&#25105;&#20204;&#23558;&#25317;&#26377;&#38750;&#24120;&#24378;&#22823;&#30340;&#29289;&#27969;&#32593;&#32476;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#38750;&#24120;&#24555;&#36895;&#22320;&#36816;&#36755;&#29289;&#36164;&#65292;&#8221;&#33713;&#24503;&#21608;&#22235;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#25105;&#20204;&#20960;&#22825;&#20043;&#20869;&#23601;&#21487;&#20197;&#25644;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#24050;&#32463;&#20934;&#22791;&#22909;&#20960;&#20010;&#26376;&#30340;&#29289;&#36164;&#65292;&#20294;&#30001;&#20110;&#32570;&#38065;&#32780;&#27809;&#26377;&#31227;&#21160;&#23427;&#20204;&#12290;&#33258;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-europe-russia-moscow-kyiv-626a8c5ec22217bacb24ece60fac4fe1"&gt;&#20420;&#32599;&#26031; 2022 &#24180; 2 &#26376;&#20837;&#20405;&lt;/a&gt;&lt;/span&gt;&#20197;&#26469;&#65292;&#23427;&#24050;&#32463;&#29992;&#23436;&#20102;&#22269;&#20250;&#27492;&#21069;&#20026;&#25903;&#25345;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#25152;&#26377;&#36164;&#37329;&#65292;&#36816;&#36865;&#20102;&#20215;&#20540;&#36229;&#36807; 440 &#20159;&#32654;&#20803;&#30340;&#27494;&#22120;&#12289;&#32500;&#25252;&#12289;&#22521;&#35757;&#21644;&#22791;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21040; 12 &#26376;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pentagon-ukraine-russia-war-funding-716ce5f7f336f1def7e000ac9170f190"&gt;&#20116;&#35282;&#22823;&#27004;&#24050;&#32463;&#38519;&#20837;&#20102; 100 &#20159;&#32654;&#20803;&#30340;&#22256;&#22659;&lt;/a&gt;&lt;/span&gt;&#65292;&#22240;&#20026;&#29616;&#22312;&#26356;&#25442;&#21457;&#36865;&#21040;&#20044;&#20811;&#20848;&#25112;&#22330;&#30340;&#31995;&#32479;&#23558;&#33457;&#36153;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#65292;&#20116;&#35282;&#22823;&#27004;&#39057;&#32321;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#25588;&#21161;&#35745;&#21010;&#26543;&#31469;&#65292;&#22240;&#20026;&#26080;&#27861;&#20445;&#35777;&#22269;&#20250;&#20250;&#36890;&#36807;&#34917;&#20805;&#32654;&#22269;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#27494;&#22120;&#25152;&#38656;&#30340;&#39069;&#22806;&#36164;&#37329;&#12290;&#35813;&#27861;&#26696;&#23558;&#21253;&#25324;&#36229;&#36807; 200 &#20159;&#32654;&#20803;&#65292;&#29992;&#20110;&#34917;&#20805;&#20116;&#35282;&#22823;&#27004;&#30340;&#24211;&#23384;&#65292;&#24182;&#30830;&#20445;&#21508;&#20891;&#31181;&#25317;&#26377;&#25112;&#26007;&#21644;&#20445;&#25252;&#32654;&#22269;&#25152;&#38656;&#30340;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#27494;&#22120;&#20132;&#20184;&#30340;&#28382;&#21518;&#36843;&#20351;&#20044;&#20811;&#20848;&#20891;&#38431;&#33457;&#36153;&#25968;&#26376;&#26102;&#38388;&#23545;&#26085;&#30410;&#20943;&#23569;&#30340;&#24377;&#33647;&#20379;&#24212;&#36827;&#34892;&#37197;&#32473;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/mike-johnson/"&gt;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&lt;/a&gt;&lt;/span&gt;&#27491;&#22312;&#25512;&#21160;&#20044;&#20811;&#20848;&#36164;&#21161;&#27861;&#26696;&#22312;&#21608;&#26411;&#36827;&#34892;&#25237;&#31080;&#65292;&#23613;&#31649;&#20826;&#20869;&#23041;&#32961;&#31216;&#36825;&#26679;&#20570;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-aid-house-speaker-f08102e171dcac2d66d513980d828d49"&gt;&#21487;&#33021;&#20250;&#35753;&#20182;&#20002;&#25481;&#39277;&#30871;&lt;/a&gt;&lt;/span&gt;&#12290;&#22914;&#26524;&#22269;&#20250;&#36890;&#36807;&#35813;&#27861;&#26696;&#65292;&#27665;&#20027;&#20826;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#23558;&#8220;&#31435;&#21363;&#8221;&#31614;&#32626;&#35813;&#27861;&#26696;&#65292;&#36825;&#23558;&#20419;&#20351;&#20116;&#35282;&#22823;&#27004;&#24320;&#22987;&#23558;&#20648;&#23384;&#30340;&#27494;&#22120;&#36816;&#24448;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#30475;&#30475;&#32654;&#22269;&#22914;&#20309;&#24555;&#36895;&#21521;&#20044;&#20811;&#20848;&#36816;&#36865;&#27494;&#22120;&#65306;&lt;/p&gt;&lt;h2&gt;&#24635;&#32479;&#21066;&#20943;&#26435;&#21147;&lt;/h2&gt;&lt;p&gt;&#24403;&#23459;&#24067;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#35745;&#21010;&#26102;&#65292;&#36825;&#20123;&#27494;&#22120;&#35201;&#20040;&#36890;&#36807;&#24635;&#32479;&#32553;&#32534;&#25480;&#26435;&#25552;&#20379;&#65292;&#20801;&#35768;&#20891;&#26041;&#31435;&#21363;&#20174;&#24211;&#23384;&#20013;&#25764;&#20986;&#65292;&#35201;&#20040;&#36890;&#36807;&#23433;&#20840;&#25588;&#21161;&#25552;&#20379;&#65292;&#35813;&#25588;&#21161;&#20026;&#19982;&#22269;&#38450;&#24037;&#19994;&#30340;&#38271;&#26399;&#21512;&#21516;&#25552;&#20379;&#36164;&#37329;&#20197;&#33719;&#24471;&#36825;&#20123;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#32553;&#32534;&#25480;&#26435;&#65288;PDA&#65289;&#24050;&#20801;&#35768;&#20891;&#26041;&#21521;&#20044;&#20811;&#20848;&#36816;&#36865;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#24377;&#33647;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/italy-g7-ukraine-russia-israel-gaza-iran-73d2a4a62a0bbd5f6d60fb1b4338d207"&gt;&#38450;&#31354;&#23548;&#24377;&#21457;&#23556;&#22120;&lt;/a&gt;&lt;/span&gt;&#12289;&#22374;&#20811;&#12289;&#36710;&#36742;&#21644;&#20854;&#20182;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#65292;&#25105;&#20204;&#30475;&#21040;&#36890;&#36807;&#24635;&#32479;&#32553;&#32534;&#25480;&#26435;&#36716;&#31227;&#30340;&#27494;&#22120;&#22312;&#20960;&#22825;&#20043;&#20869;&#23601;&#21040;&#36798;&#20102;&#65292;&#8221;&#20445;&#21355;&#27665;&#20027;&#22522;&#37329;&#20250;&#20891;&#20107;&#21644;&#25919;&#27835;&#26435;&#21147;&#20013;&#24515;&#20027;&#20219;&#24067;&#25289;&#24503;&#183;&#40077;&#26364;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24211;&#23384;&#26159;&#20174;&#32654;&#22269;&#25110;&#27431;&#27954;&#30340;&#22522;&#22320;&#25110;&#20648;&#23384;&#35774;&#26045;&#20013;&#21462;&#20986;&#30340;&#65292;&#32654;&#22269;&#24050;&#32463;&#22312;&#36825;&#20123;&#22320;&#28857;&#22686;&#21152;&#20102;&#27494;&#22120;&#65292;&#20197;&#20943;&#23569;&#36164;&#37329;&#33719;&#24471;&#25209;&#20934;&#21518;&#20132;&#20184;&#36825;&#20123;&#24211;&#23384;&#25152;&#38656;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;h2&gt;&#32654;&#22269;&#32929;&#24066;&#20943;&#23569;&lt;/h2&gt;&lt;p&gt;&#38543;&#30528;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#25302;&#24310;&#65292;&#32654;&#22269;&#24320;&#22987;&#21521;&#21069;&#32447;&#27966;&#36963;&#36234;&#26469;&#36234;&#22823;&#12289;&#26356;&#20855;&#26432;&#20260;&#21147;&#21644;&#26356;&#26114;&#36149;&#30340;&#31995;&#32479;&#12290;&#23427;&#20204;&#21253;&#25324;&#25972;&#20010;&#38450;&#31354;&#31995;&#32479;&#12289;&#35013;&#30002;&#36710;&#12289;&#23574;&#31471;&#23548;&#24377;&#8212;&#8212;&#29978;&#33267;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abrams-tanks-ukraine-war-training-russia-62a21f24f4769044b3fcade518e5b44e"&gt;&#33406;&#24067;&#25289;&#22982;&#26031;&#22374;&#20811;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-army-ukraine-russia-ammunition-war-75a9ca2e3be09578c65f1198ba5b72e5"&gt;&#36825;&#20123;&#31995;&#32479;&#30340;&#26356;&#25442;&#25104;&#26412;&#26356;&#39640;&lt;/a&gt;&lt;/span&gt;&#65292;&#22240;&#27492;&#20891;&#38431;&#8212;&#8212;&#23588;&#20854;&#26159;&#38470;&#20891;&#8212;&#8212;&#38519;&#20837;&#20102;&#26356;&#28145;&#30340;&#20538;&#21153;&#12290;&#38634;&#19978;&#21152;&#38684;&#30340;&#26159;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20891;&#26041;&#36873;&#25321;&#29992;&#22269;&#20869;&#20215;&#26684;&#26356;&#39640;&#12289;&#25216;&#26415;&#21547;&#37327;&#26356;&#39640;&#30340;&#31995;&#32479;&#26367;&#25442;&#36816;&#24448;&#20044;&#20811;&#20848;&#30340;&#26087;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#38470;&#20891;&#39046;&#23548;&#20154;&#26368;&#36817;&#21578;&#35785;&#22269;&#20250;&#65292;&#22914;&#26524;&#19981;&#36890;&#36807;&#23545;&#22806;&#25588;&#21161;&#27861;&#26696;&#65292;&#20182;&#20204;&#23558;&#24320;&#22987;&#32791;&#23613;&#36164;&#37329;&#65292;&#19981;&#24471;&#19981;&#20174;&#20854;&#20182;&#36134;&#25143;&#36716;&#31227;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#38470;&#20891;&#37096;&#38271;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#27779;&#31302;&#26031;&#21644;&#38470;&#20891;&#21442;&#35851;&#38271;&#20848;&#36842;&#183;&#20052;&#27835;&#19978;&#23558;&#34920;&#31034;&#65292;&#38470;&#20891;&#37096;&#38431;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#37329;&#23558;&#22312;&#27431;&#27954;&#26381;&#24441;&#30340;&#37096;&#38431;&#24102;&#22238;&#22269;&#25110;&#22312;&#32654;&#22269;&#35757;&#32451;&#37096;&#38431;&lt;/p&gt;&lt;h2&gt;&#32654;&#22269;&#27494;&#22120;&#20648;&#23384;&lt;/h2&gt;&lt;p&gt;&#32654;&#22269;&#20891;&#26041;&#25317;&#26377;&#22823;&#37327;&#27494;&#22120;&#20648;&#23384;&#35774;&#26045;&#65292;&#21487;&#23384;&#25918;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-weapons-aid-oklahoma-arkansas-b2f41a49ec65d38a6a548b289dd7f76a"&gt;&#25968;&#30334;&#19975;&#21457;&#21508;&#31181;&#23610;&#23544;&#30340;&#24377;&#33647;&lt;/a&gt;&lt;/span&gt;&#65292;&#20197;&#22791;&#25112;&#26102;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#30340;&#40614;&#21345;&#33713;&#26031;&#29305;&#38470;&#20891;&#24377;&#33647;&#21378;&#21344;&#22320; 45,000 &#33521;&#20137;&#65288;70 &#24179;&#26041;&#33521;&#37324;&#65289;&#65292;&#36890;&#36807;&#38081;&#36335;&#30456;&#36830;&#65292;&#20854;&#20219;&#21153;&#26159;&#22686;&#21152;&#22810;&#36798; 435 &#20010;&#38598;&#35013;&#31665;&#65292;&#27599;&#20010;&#38598;&#35013;&#31665;&#21487;&#36816;&#36733; 15 &#21544;&#65288;30,000 &#30917;&#65289;&#30340;&#24377;&#33647;&#65292;&#22914;&#26524;&#30001;&#24635;&#32479;&#19979;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35774;&#26045;&#20063;&#26159;&#20044;&#20811;&#20848;&#25112;&#22330;&#19978;&#26368;&#24120;&#29992;&#30340;&#24377;&#33647;&#20043;&#19968;&#8212;&#8212;155 &#27627;&#31859;&#27060;&#24377;&#28846;&#24377;&#33647;&#30340;&#20027;&#35201;&#20648;&#23384;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/155mm-howitzer-ukraine-ammunition-russia-7d966c85046b73db2b013f93c51af2a5"&gt;&#20044;&#20811;&#20848;&#23545;&#36825;&#31181;&#29305;&#27530;&#28846;&#24377;&#30340;&#38656;&#27714;&lt;/a&gt;&lt;/span&gt;&#32473;&#32654;&#22269;&#30340;&#24211;&#23384;&#24102;&#26469;&#20102;&#21387;&#21147;&#65292;&#24182;&#36843;&#20351;&#20891;&#26041;&#32771;&#34385;&#20174;&#20854;&#20182;&#22320;&#26041;&#33719;&#24471;&#36825;&#20123;&#28846;&#24377;&#12290;&#32467;&#26524;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340; 155 &#27627;&#31859;&#23376;&#24377;&#24050;&#20174;&#38889;&#22269;&#36816;&#22238;&#40614;&#21345;&#33713;&#26031;&#29305;&#65292;&#20026;&#20044;&#20811;&#20848;&#36827;&#34892;&#25913;&#35013;&#12290;&lt;/p&gt;&lt;h2&gt;&#22312;&#27431;&#27954;&#20648;&#23384;&#27494;&#22120;&lt;/h2&gt;&lt;p&gt;&#19968;&#21517;&#32654;&#22269;&#20891;&#26041;&#23448;&#21592;&#34920;&#31034;&#65292;&#30001;&#20110;&#27431;&#27954;&#35774;&#26377;&#20179;&#24211;&#65292;&#32654;&#22269;&#23558;&#33021;&#22815;&#8220;&#20960;&#20046;&#31435;&#21363;&#8221;&#21521;&#20044;&#20811;&#20848;&#36816;&#36865;&#26576;&#20123;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#23556;&#31243;&#38750;&#24120;&#24555;&#30340;&#27494;&#22120;&#21253;&#25324; 155 &#27627;&#31859;&#28846;&#24377;&#21644;&#20854;&#20182;&#28779;&#28846;&#65292;&#20197;&#21450;&#19968;&#20123;&#38450;&#31354;&#24377;&#33647;&#12290;&#36825;&#20301;&#23448;&#21592;&#35201;&#27714;&#21311;&#21517;&#65292;&#20197;&#35752;&#35770;&#23578;&#26410;&#20844;&#24320;&#30340;&#20934;&#22791;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#12289;&#27874;&#20848;&#21644;&#20854;&#20182;&#27431;&#27954;&#30431;&#22269;&#30340;&#35768;&#22810;&#31449;&#28857;&#20063;&#22312;&#24110;&#21161;&#20044;&#20811;&#20848;&#32500;&#25252;&#21644;&#22521;&#35757;&#21457;&#36865;&#21040;&#21069;&#32447;&#30340;&#31995;&#32479;&#12290;&#20363;&#22914;&#65292;&#24503;&#22269;&#22312;&#27874;&#20848;&#38752;&#36817;&#20044;&#20811;&#20848;&#36793;&#22659;&#30340;&#22320;&#26041;&#20026;&#22522;&#36741;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/germany-leopard-tanks-ukraine-6d718265ded5e9d2e291dbae5f7487fc"&gt;&#35961;2&#22374;&#20811;&#36710;&#38431;&lt;/a&gt;&lt;/span&gt;&#35774;&#31435;&#20102;&#19968;&#20010;&#32500;&#20462;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#38468;&#36817;&#30340;&#32500;&#25252;&#20013;&#24515;&#21152;&#24555;&#20102;&#35199;&#26041;&#31995;&#32479;&#25152;&#38656;&#32500;&#20462;&#30340;&#21608;&#36716;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#35831;&#20851;&#27880;&#32654;&#32852;&#31038;&#23545;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#25253;&#36947;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ukraine"&gt;https://apnews.com/hub/Russia-ukraine&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/tara-copp"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/115f9b7/2147483647/strip/true/crop/936x936+0+194/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F21%2F53%2F75afc0db48768b24aee58aeb4856%2Fimg-6375-tara-copp.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/e059233/2147483647/strip/true/crop/936x936+0+194/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F21%2F53%2F75afc0db48768b24aee58aeb4856%2Fimg-6375-tara-copp.jpg" loading="lazy"/&gt;&lt;img alt="&#22612;&#25289;&#183;&#31185;&#26222;" width="100" height="100" src="https://dims.apnews.com/dims4/default/e059233/2147483647/strip/true/crop/936x936+0+194/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F21%2F53%2F75afc0db48768b24aee58aeb4856%2Fimg-6375-tara-copp.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/tara-copp"&gt;&#22612;&#25289;&#183;&#31185;&#26222;&#183;&#31185;&#26222; (TARA COPP&lt;/a&gt; Copp) &#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#20116;&#35282;&#22823;&#27004;&#21644;&#22269;&#23478;&#23433;&#20840;&#20107;&#21153;&#12290;&#22905;&#26366;&#22312;&#38463;&#23500;&#27735;&#12289;&#20234;&#25289;&#20811;&#12289;&#25972;&#20010;&#20013;&#19996;&#12289;&#27431;&#27954;&#21644;&#20122;&#27954;&#36827;&#34892;&#25253;&#36947;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/TaraCopp" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#5501163a25251534257b3a2732" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 21 Apr 2024 01:53:02 +0800</pubDate></item><item><title>&#20247;&#35758;&#38498;&#25237;&#31080;&#25903;&#25345;&#32654;&#22269;&#21487;&#33021;&#31105;&#27490; TikTok&#65292;&#20294;&#39044;&#35745;&#35813;&#24212;&#29992;&#19981;&#20250;&#24456;&#24555;&#28040;&#22833;</title><link>https://apnews.com/article/tiktok-us-ban-sale-china-congress-de12b4d22aa8095e62cb0982a6e62235</link><description>&lt;img src="https://dims.apnews.com/dims4/default/8cd1818/2147483647/strip/true/crop/3000x1688+0+156/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7d%2F03%2F61b2c6cf34d147dfda26840402aa%2Fda6d32fa06b04a91bae651a5527e8aff" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 3 &#26376; 17 &#26085;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21345;&#23572;&#24343;&#22478;&#30340; TikTok &#20844;&#21496;&#22823;&#27004;&#12290;&#20247;&#35758;&#38498;&#24050;&#20110; 2024 &#24180; 4 &#26376; 20 &#26085;&#26143;&#26399;&#20845;&#36890;&#36807;&#31435;&#27861;&#65292;&#22914;&#26524; TikTok &#30340;&#20013;&#22269;&#25152;&#26377;&#32773;&#19981;&#20986;&#21806;&#20854;&#20135;&#21697;&#65292;&#21017;&#31105;&#27490; TikTok &#22312;&#32654;&#22269;&#19978;&#24066;&#12290;&#24182;&#23558;&#20854;&#20316;&#20026;&#21521;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#25552;&#20379;&#25588;&#21161;&#30340;&#26356;&#22823;&#19968;&#25597;&#23376;&#27861;&#26696;&#30340;&#19968;&#37096;&#20998;&#21457;&#36865;&#32473;&#21442;&#35758;&#38498;&#12290;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#20915;&#23450;&#23558; TikTok &#27861;&#26696;&#28155;&#21152;&#21040;&#23545;&#22806;&#25588;&#21161;&#35745;&#21010;&#20013;&#65292;&#35813;&#27861;&#26696;&#22312;&#21442;&#35758;&#38498;&#38519;&#20837;&#20572;&#28382;&#21518;&#65292;&#21152;&#24555;&#20102;&#35813;&#27861;&#26696;&#30340;&#36827;&#31243;&#12290;&#35813;&#25588;&#21161;&#27861;&#26696;&#26159;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#24471;&#21040;&#20102;&#22269;&#20250;&#30340;&#24191;&#27867;&#25903;&#25345;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#36798;&#31859;&#23433;&#183;&#22810;&#29926;&#23572;&#21152;&#20869;&#26031;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-20T17:23:06Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20247;&#35758;&#38498;&#21608;&#20845;&#36890;&#36807;&#20102;&#19968;&#39033;&#31435;&#27861;&#65292;&#22914;&#26524;&#27969;&#34892;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#30340;&#20013;&#22269;&#25152;&#26377;&#32773;&#19981;&#22312;&#19968;&#24180;&#20869;&#20986;&#21806;&#20854;&#32929;&#20221;&#65292;&#35813;&#27861;&#26696;&#23558;&#31105;&#27490;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tiktok-ban-bytedance-bill-divest-5b5a685e8f1e19d22182d62526bf19b8"&gt;TikTok&lt;/a&gt;&lt;/span&gt;&#22312;&#32654;&#22269;&#19978;&#24066;&#65292;&#20294;&#19981;&#35201;&#25351;&#26395;&#35813;&#24212;&#29992;&#31243;&#24207;&#20250;&#24456;&#24555;&#28040;&#22833;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#20915;&#23450;&#23558; TikTok &#20316;&#20026;&#26356;&#22823;&#30340;&#23545;&#22806;&#25588;&#21161;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#26159;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#24182;&#24471;&#21040;&#20102;&#22269;&#20250;&#23545;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#30340;&#24191;&#27867;&#25903;&#25345;&#65292;&#22312;&#26089;&#26399;&#29256;&#26412;&#22312;&#21442;&#35758;&#38498;&#38519;&#20837;&#20725;&#23616;&#21518;&#65292;&#35813;&#31105;&#20196;&#36805;&#36895;&#23454;&#26045;&#12290; 3&#26376;&#20221;&#65292;&#20247;&#35758;&#38498;&#20197;&#21387;&#20498;&#24615;&#30340;&#20004;&#20826;&#25237;&#31080;&#36890;&#36807;&#20102;&#19968;&#39033;&#38144;&#21806;&#26399;&#38480;&#20026;&#20845;&#20010;&#26376;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tiktok-ban-house-vote-china-national-security-8fa7258fae1a4902d344c9d978d58a37"&gt;&#29420;&#31435;&#27861;&#26696;&lt;/a&gt;&lt;/span&gt;&#65292;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#37117;&#34920;&#36798;&#20102;&#23545;&#35813;&#24212;&#29992;&#31243;&#24207;&#25152;&#26377;&#32773;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-unitedstates-tiktok-chew-2d851c716d6454d7c87762a056604c7a"&gt;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#26377;&#38480;&#20844;&#21496;&lt;/a&gt;&lt;/span&gt;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tiktok-ban-bytedance-china-biden-administration-14ef5f93dc2114e4ade110b2e85433fd"&gt;&#22269;&#23478;&#23433;&#20840;&lt;/a&gt;&lt;/span&gt;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#21327;&#21830;&#36798;&#25104;&#22949;&#21327;&#21518;&#65292;&#20462;&#25913;&#21518;&#30340;&#25514;&#26045;&#20197; 360 &#31080;&#23545; 58 &#31080;&#36890;&#36807;&#65292;&#29616;&#24050;&#25552;&#20132;&#21442;&#35758;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#21363;&#20351;&#35813;&#31435;&#27861;&#25104;&#20026;&#27861;&#24459;&#65292;&#35813;&#20844;&#21496;&#20063;&#23558;&#26377;&#38271;&#36798;&#19968;&#24180;&#30340;&#26102;&#38388;&#26469;&#23547;&#25214;&#20080;&#23478;&#65292;&#24182;&#19988;&#21487;&#33021;&#20250;&#23581;&#35797;&#22312;&#27861;&#24237;&#19978;&#25361;&#25112;&#35813;&#27861;&#24459;&#65292;&#35748;&#20026;&#36825;&#23558;&#21093;&#22842;&#35813;&#24212;&#29992;&#31243;&#24207;&#25968;&#30334;&#19975;&#29992;&#25143;&#30340;&#31532;&#19968;&#20462;&#27491;&#26696;&#26435;&#21033;&#12290;&#27861;&#38498;&#30340;&#25361;&#25112;&#21487;&#33021;&#20250;&#22823;&#22823;&#25512;&#36831;&#22269;&#20250;&#35774;&#23450;&#30340;&#26102;&#38388;&#34920;&#25110;&#38459;&#27490;&#27861;&#24459;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22823;&#21147;&#28216;&#35828;&#21453;&#23545;&#36825;&#39033;&#31435;&#27861;&#65292;&#36843;&#20351;&#35813;&#24212;&#29992;&#31243;&#24207;&#30340; 1.7 &#20159;&#32654;&#22269;&#29992;&#25143;&#65288;&#20854;&#20013;&#8203;&#8203;&#35768;&#22810;&#26159;&#24180;&#36731;&#20154;&#65289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tiktok-ban-bill-bytedance-divest-house-3f7dd623cbdce8b04af5cc483be9daa2"&gt;&#33268;&#30005;&#22269;&#20250;&#24182;&#34920;&#31034;&#21453;&#23545;&lt;/a&gt;&lt;/span&gt;&#12290;&#20294;&#24378;&#28872;&#30340;&#25269;&#21046;&#28608;&#24594;&#20102;&#22269;&#20250;&#23665;&#30340;&#31435;&#27861;&#32773;&#65292;&#20182;&#20204;&#26222;&#36941;&#25285;&#24515;&#20013;&#22269;&#23545;&#32654;&#22269;&#30340;&#23041;&#32961;&#65292;&#32780;&#19988;&#24456;&#23569;&#26377;&#35758;&#21592;&#33258;&#24049;&#20351;&#29992;&#35813;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; TikTok &#39318;&#24109;&#25191;&#34892;&#23448; Shou Zi Chew &#22312;&#19978;&#20010;&#26376;&#21457;&#24067;&#22312;&#35813;&#24179;&#21488;&#19978;&#30340;&#38024;&#23545;&#35813;&#24212;&#29992;&#31243;&#24207;&#29992;&#25143;&#30340;&#35270;&#39057;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#20572;&#27490;&#20026;&#20320;&#20204;&#32780;&#25112;&#21644;&#20026;&#20320;&#20204;&#36777;&#25252;&#12290;&#8221; &#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#23613;&#25105;&#20204;&#25152;&#33021;&#65292;&#21253;&#25324;&#34892;&#20351;&#25105;&#20204;&#30340;&#21512;&#27861;&#26435;&#21033;&#65292;&#26469;&#20445;&#25252;&#25105;&#20204;&#19982;&#24744;&#20849;&#21516;&#24314;&#31435;&#30340;&#36825;&#20010;&#20196;&#20154;&#24778;&#21497;&#30340;&#24179;&#21488;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#22312;&#22269;&#20250;&#30340;&#24555;&#36895;&#36890;&#36807;&#26159;&#38750;&#21516;&#23547;&#24120;&#30340;&#65292;&#22240;&#20026;&#23427;&#38024;&#23545;&#30340;&#26159;&#19968;&#23478;&#20844;&#21496;&#65292;&#32780;&#19988;&#20960;&#21313;&#24180;&#26469;&#22269;&#20250;&#23545;&#31185;&#25216;&#30417;&#31649;&#37319;&#21462;&#20102;&#19981;&#24178;&#28041;&#30340;&#24577;&#24230;&#12290;&#23613;&#31649;&#31435;&#27861;&#32773;&#37319;&#21462;&#20102;&#20445;&#25252;&#22312;&#32447;&#20799;&#31461;&#12289;&#20445;&#25252;&#29992;&#25143;&#38544;&#31169;&#20197;&#21450;&#35753;&#20844;&#21496;&#23545;&#20854;&#24179;&#21488;&#19978;&#21457;&#24067;&#30340;&#20869;&#23481;&#25215;&#25285;&#26356;&#22823;&#36131;&#20219;&#31561;&#25514;&#26045;&#65292;&#20294;&#20173;&#26410;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#31105;&#20196;&#21453;&#26144;&#20102;&#31435;&#27861;&#32773;&#23545;&#20013;&#22269;&#30340;&#24191;&#27867;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20826;&#25104;&#21592;&#20197;&#21450;&#24773;&#25253;&#23448;&#21592;&#37117;&#25285;&#24515;&#20013;&#22269;&#24403;&#23616;&#21487;&#33021;&#20250;&#36843;&#20351;&#23383;&#33410;&#36339;&#21160;&#20132;&#20986;&#32654;&#22269;&#29992;&#25143;&#25968;&#25454;&#65292;&#25110;&#25351;&#31034;&#35813;&#20844;&#21496;&#21387;&#21046;&#25110;&#22686;&#24378;&#26377;&#21033;&#20110;&#20854;&#21033;&#30410;&#30340; TikTok &#20869;&#23481;&#12290; TikTok &#21542;&#35748;&#20102;&#26377;&#20851;&#20854;&#21487;&#33021;&#34987;&#20013;&#22269;&#25919;&#24220;&#21033;&#29992;&#30340;&#24037;&#20855;&#30340;&#35828;&#27861;&#65292;&#24182;&#34920;&#31034;&#23578;&#26410;&#19982;&#20013;&#22269;&#24403;&#23616;&#20849;&#20139;&#32654;&#22269;&#29992;&#25143;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-us-tiktok-security-technology-social-media-2245e433b5854010ebd99b7987fc78ca"&gt;&#23578;&#26410;&#20844;&#24320;&#25552;&#20379;&lt;/a&gt;&lt;/span&gt;&#35777;&#25454;&#34920;&#26126; TikTok &#19982;&#20013;&#22269;&#25919;&#24220;&#20849;&#20139;&#32654;&#22269;&#29992;&#25143;&#25968;&#25454;&#25110;&#20462;&#25913;&#35813;&#20844;&#21496;&#27969;&#34892;&#30340;&#31639;&#27861;&#65292;&#36825;&#20123;&#31639;&#27861;&#24433;&#21709;&#20102;&#32654;&#22269;&#20154;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#35748;&#20026;&#27861;&#24459;&#25361;&#25112;&#21487;&#33021;&#20250;&#25104;&#21151;&#65292;&#22240;&#20026;&#20043;&#21069;&#22312;&#32654;&#22269;&#19994;&#21153;&#30340;&#27861;&#24459;&#35785;&#35772;&#20013;&#21462;&#24471;&#20102;&#19968;&#20123;&#25104;&#21151;&#12290;&#21435;&#24180; 11 &#26376;&#65292;&#22312;&#35813;&#20844;&#21496;&#21644;&#20116;&#21517;&#20351;&#29992;&#35813;&#24179;&#21488;&#30340;&#20869;&#23481;&#21019;&#20316;&#32773;&#25552;&#36215;&#35785;&#35772;&#21518;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/montana-tiktok-ban-25c561396e85fee8926309daf4ad4b4f"&gt;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#38459;&#27490;&#20102;&#33945;&#22823;&#25343;&#24030;&#19968;&#39033;&#31105;&#27490; TikTok &#22312;&#20840;&#24030;&#20351;&#29992;&#30340;&#27861;&#24459;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#32852;&#37030;&#27861;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-courts-a526c144fad9f0ebc37bf2d49a97740a"&gt;&#38459;&#27490;&#20102;&lt;/a&gt;&lt;/span&gt;&#26102;&#20219;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21457;&#24067;&#30340;&#31105;&#27490; TikTok &#30340;&#34892;&#25919;&#21629;&#20196;&#65292;&#27492;&#21069;&#35813;&#20844;&#21496;&#20197;&#35813;&#21629;&#20196;&#20405;&#29359;&#35328;&#35770;&#33258;&#30001;&#21644;&#27491;&#24403;&#31243;&#24207;&#26435;&#21033;&#20026;&#30001;&#25552;&#36215;&#35785;&#35772;&#12290;&#20182;&#30340;&#25919;&#24220;&#20419;&#25104;&#20102;&#19968;&#39033;&#20132;&#26131;&#65292;&#32654;&#22269;&#20844;&#21496;&#30002;&#39592;&#25991;&#21644;&#27779;&#23572;&#29595;&#23558;&#25345;&#26377; TikTok &#30340;&#22823;&#37327;&#32929;&#20221;&#12290;&#30001;&#20110;&#22810;&#31181;&#21407;&#22240;&#65292;&#27492;&#27425;&#20986;&#21806;&#20174;&#26410;&#25104;&#21151;&#12290;&#20854;&#20013;&#20043;&#19968;&#26159;&#20013;&#22269;&#65292;&#23545;&#20854;&#25216;&#26415;&#20379;&#24212;&#21830;&#23454;&#26045;&#20102;&#26356;&#20005;&#26684;&#30340;&#20986;&#21475;&#31649;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21313;&#20010;&#24030;&#21644;&#32852;&#37030;&#25919;&#24220;&#24050;&#23545;&#25919;&#24220;&#35774;&#22791;&#23454;&#26045; TikTok &#31105;&#20196;&#12290;&#21435;&#24180;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#31105;&#20196;&#21463;&#21040;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#22856;&#29305;&#31532;&#19968;&#20462;&#27491;&#26696;&#30740;&#31350;&#25152;&#30340;&#25361;&#25112;&#65292;&#35813;&#30740;&#31350;&#25152;&#22312;&#35785;&#35772;&#20013;&#36777;&#31216;&#65292;&#35813;&#25919;&#31574;&#24310;&#20280;&#21040;&#20102;&#20844;&#31435;&#22823;&#23398;&#65292;&#22240;&#27492;&#38459;&#30861;&#20102;&#23398;&#26415;&#33258;&#30001;&#12290; 12 &#26376;&#65292;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#20570;&#20986;&#20102;&#26377;&#21033;&#20110;&#35813;&#24030;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#31561;&#32452;&#32455;&#37117;&#25903;&#25345;&#35813;&#24212;&#29992;&#31243;&#24207;&#12290;&#35813;&#32452;&#32455;&#30340;&#24459;&#24072;&#29645;&#23068;&#183;&#33713;&#25991;&#25176;&#22827; (Jenna Leventoff) &#34920;&#31034;&#65306;&#8220;&#22269;&#20250;&#19981;&#33021;&#21093;&#22842;&#36229;&#36807; 1.7 &#20159;&#32654;&#22269;&#20154;&#20351;&#29992; TikTok &#34920;&#36798;&#33258;&#24049;&#12289;&#21442;&#19982;&#25919;&#27835;&#23459;&#20256;&#20197;&#21450;&#33719;&#21462;&#19990;&#30028;&#21508;&#22320;&#20449;&#24687;&#30340;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#24191;&#21578;&#36319;&#36394;&#20844;&#21496; AdImpact &#31216;&#65292;&#33258; 3 &#26376;&#20013;&#26092;&#20197;&#26469;&#65292;TikTok &#24050;&#22312;&#21453;&#23545;&#35813;&#31435;&#27861;&#30340;&#30005;&#35270;&#24191;&#21578;&#19978;&#33457;&#36153;&#20102; 500 &#19975;&#32654;&#20803;&#12290;&#36825;&#20123;&#24191;&#21578;&#21253;&#25324;&#21253;&#25324;&#19968;&#21517;&#20462;&#22899;&#22312;&#20869;&#30340;&#19968;&#31995;&#21015;&#20869;&#23481;&#21019;&#20316;&#32773;&#65292;&#20182;&#20204;&#36190;&#25196;&#35813;&#24179;&#21488;&#23545;&#20182;&#20204;&#29983;&#27963;&#30340;&#31215;&#26497;&#24433;&#21709;&#65292;&#24182;&#35748;&#20026;&#31105;&#20196;&#23558;&#36341;&#36367;&#31532;&#19968;&#20462;&#27491;&#26696;&#12290;&#35813;&#20844;&#21496;&#36824;&#40723;&#21169;&#20854;&#29992;&#25143;&#32852;&#31995;&#22269;&#20250;&#65292;&#19968;&#20123;&#31435;&#27861;&#32773;&#25509;&#21040;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/senate-tiktok-ban-lobbying-congress-china-a340cf30b05343816380793af1c5d186"&gt;&#21547;&#26377;&#33039;&#35805;&#30340;&#30005;&#35805;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#20247;&#35758;&#38498;&#21033;&#29992;&#37325;&#35201;&#30340;&#23545;&#22806;&#21644;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#24140;&#23376;&#65292;&#20877;&#27425;&#24378;&#34892;&#36890;&#36807;&#19968;&#39033;&#31105;&#20196;&#27861;&#26696;&#65292;&#35813;&#27861;&#26696;&#23558;&#36341;&#36367; 1.7 &#20159;&#32654;&#22269;&#20154;&#30340;&#35328;&#35770;&#33258;&#30001;&#26435;&#65292;&#25703;&#27585; 700 &#19975;&#23478;&#20225;&#19994;&#65292;&#24182;&#20851;&#38381;&#19968;&#20010;&#20026;&#31038;&#20250;&#20570;&#20986;&#36129;&#29486;&#30340;&#24179;&#21488;&#12290;&#27599;&#24180;&#20026;&#32654;&#22269;&#32463;&#27982;&#36129;&#29486; 240 &#20159;&#32654;&#20803;&#65292;&#8221;&#35813;&#20844;&#21496;&#21457;&#35328;&#20154; Alex Haurek &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; TikTok &#19978;&#25317;&#26377;&#22823;&#32422; 400 &#19975;&#31881;&#19997;&#30340;&#20869;&#23481;&#21019;&#20316;&#32773; Nadya Okamoto &#34920;&#31034;&#65292;&#22905;&#19968;&#30452;&#22312;&#19982;&#20854;&#20182;&#21019;&#20316;&#32773;&#36827;&#34892;&#23545;&#35805;&#65292;&#36825;&#20123;&#21019;&#20316;&#32773;&#23545;&#35813;&#27861;&#26696;&#20197;&#21450;&#23427;&#23558;&#22914;&#20309;&#24433;&#21709;&#20182;&#20204;&#30340;&#29983;&#27963;&#24863;&#21040;&#8220;&#38750;&#24120;&#24868;&#24594;&#21644;&#28966;&#34385;&#8221;&#12290;&#36825;&#20301; 26 &#23681;&#30340;&#22899;&#22763;&#30340;&#20844;&#21496;&#8220;August&#8221;&#38144;&#21806;&#26376;&#32463;&#20135;&#21697;&#65292;&#24182;&#20197;&#20513;&#23548;&#28040;&#38500;&#26376;&#32463;&#26399;&#27745;&#21517;&#21270;&#32780;&#38395;&#21517;&#65292;&#22905;&#30340;&#22823;&#37096;&#20998;&#25910;&#20837;&#26469;&#33258; TikTok&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#20135;&#29983;&#30495;&#27491;&#30340;&#24433;&#21709;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#21704;&#24503;&#32599;&#20174;&#32445;&#32422;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/haleluya-hadero"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/haleluya-hadero"&gt;HALELUYA HADERO&lt;/a&gt; Haleluya &#28085;&#30422;&#20122;&#39532;&#36874;&#12289;&#38646;&#21806;&#21644;&#31185;&#25216;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/masayett" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#204848414445524f6041500e4f5247" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 21 Apr 2024 01:53:02 +0800</pubDate></item><item><title>&#32654;&#32852;&#31038;&#20998;&#26512;&#30340;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#20234;&#26391;&#34989;&#20987;&#20197;&#33394;&#21015;&#27801;&#28448;&#31354;&#20891;&#22522;&#22320;&#21518;&#36896;&#25104;&#30340;&#25439;&#22351;</title><link>https://apnews.com/article/iran-attack-nevatim-base-israel-satellite-photo-c8bea9f43967457bd49b60a6fe1dcd42</link><description>&lt;img src="https://dims.apnews.com/dims4/default/5109490/2147483647/strip/true/crop/13655x7681+0+711/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F69%2F7a%2F344587c07040431773d9877cb74e%2Fc1f7a589a8fb43aa8cdfdbb2ddcbd3ae" width="100%"&gt;&lt;small style="color: #999;"&gt;&#36825;&#24352;&#30001; Planet Labs PBC &#25293;&#25668;&#30340;&#21355;&#26143;&#29031;&#29255;&#26174;&#31034;&#20102; 2024 &#24180; 4 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#20197;&#33394;&#21015;&#30340;&#20869;&#29926;&#33922;&#22982;&#31354;&#20891;&#22522;&#22320;&#12290;&#32654;&#32852;&#31038;&#20998;&#26512;&#20102;&#21355;&#26143;&#22270;&#20687;&#65292;&#36825;&#26159;&#24503;&#40657;&#20848;&#23545;&#35813;&#22269;&#21490;&#26080;&#21069;&#20363;&#30340;&#34989;&#20987;&#30340;&#19968;&#37096;&#20998;&#65292;&#20234;&#26391;&#23545;&#20197;&#33394;&#21015;&#27801;&#28448;&#31354;&#20891;&#22522;&#22320;&#30340;&#34989;&#20987;&#25439;&#22351;&#20102;&#28369;&#34892;&#36947;&#25353;&#21608;&#20845;&#33410;&#30446;&#12290; &#65288;Planet Labs PBC&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-20T14:29:15Z&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#36842;&#25308;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#32654;&#32852;&#31038;&#21608;&#20845;&#20998;&#26512;&#30340;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#65292;&#20234;&#26391;&#19978;&#21608;&#23545;&#20197;&#33394;&#21015;&#27801;&#28448;&#31354;&#20891;&#22522;&#22320;&#21457;&#21160;&#34989;&#20987;&#65292;&#36825;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/strait-of-hormuz-vessel-33fcffde2d867380e98c89403776a8ac"&gt;&#24503;&#40657;&#20848;&#23545;&#35813;&#22269;&#21490;&#26080;&#21069;&#20363;&#30340;&#34989;&#20987;&#30340;&lt;/a&gt;&lt;/span&gt;&#19968;&#37096;&#20998;&#65292;&#23548;&#33268;&#28369;&#34892;&#36947;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20234;&#26391;&#21457;&#23556;&#20102;&#25968;&#30334;&#26550;&#26080;&#20154;&#26426;&#12289;&#24377;&#36947;&#23548;&#24377;&#21644;&#24033;&#33322;&#23548;&#24377;&#65292;&#20294;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#20869;&#29926;&#33922;&#22982;&#31354;&#20891;&#22522;&#22320;&#36896;&#25104;&#30340;&#24635;&#20307;&#25439;&#23475;&#24456;&#23567;&#12290;&#22312;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#37051;&#22269;&#32422;&#26086;&#30340;&#25903;&#25345;&#19979;&#65292;&#20197;&#33394;&#21015;&#38450;&#31354;&#31995;&#32479;&#21644;&#25112;&#26007;&#26426;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iran-israel-attacks-f27cda966ac274982d968cbcc033eff0"&gt;&#20987;&#33853;&#20102;&#32477;&#22823;&#22810;&#25968;&lt;/a&gt;&lt;/span&gt;&#26469;&#34989;&#28779;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20234;&#26391;&#19978;&#21608;&#26411;&#30340;&#34989;&#20987;&#34920;&#26126;&#65292;&#30001;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war"&gt;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#22312;&#21152;&#27801;&#22320;&#24102;&#30340;&#25112;&#20105;&#65292;&lt;/a&gt;&lt;/span&gt;&#25972;&#20010;&#20013;&#19996;&#22320;&#21306;&#30340;&#32039;&#24352;&#23616;&#21183;&#20173;&#28982;&#39640;&#24230;&#32039;&#24352;&#65292;&#24503;&#40657;&#20848;&#24895;&#24847;&#20351;&#29992;&#20854;&#24222;&#22823;&#30340;&#24377;&#36947;&#23548;&#24377;&#30452;&#25509;&#38024;&#23545;&#20197;&#33394;&#21015;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iran-israel-mideast-tensions-4-19-2024-a7ccbae2e2844bab089e8e4377a24ddb"&gt;&#20197;&#33394;&#21015;&#21608;&#20116;&#23545;&#20234;&#26391;&#20234;&#26031;&#27861;&#32597;&#21457;&#21160;&#20102;&#26126;&#26174;&#30340;&#25253;&#22797;&#24615;&#34989;&#20987;&lt;/a&gt;&lt;/span&gt;&#65292;&#32780;&#24503;&#40657;&#20848;&#23545;&#27492;&#30340;&#20302;&#35843;&#22238;&#24212;&#34920;&#26126;&#65292;&#20004;&#22269;&#37117;&#24076;&#26395;&#26242;&#26102;&#20572;&#27490;&#38271;&#26399;&#30340;&#24433;&#23376;&#25112;&#20105;&#8212;&#8212;&#23613;&#31649;&#35813;&#22320;&#21306;&#29190;&#21457;&#26356;&#24191;&#27867;&#25112;&#28779;&#30340;&#39118;&#38505;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#20026;&#32654;&#32852;&#31038;&#25293;&#25668;&#30340;&#26143;&#29699;&#23454;&#39564;&#23460; PBC &#22270;&#20687;&#26174;&#31034;&#65292;&#20301;&#20110;&#32822;&#36335;&#25746;&#20919;&#20197;&#21335;&#32422; 65 &#20844;&#37324;&#65288;40 &#33521;&#37324;&#65289;&#30340;&#20869;&#29926;&#33922;&#22982;&#31354;&#20891;&#22522;&#22320;&#21335;&#37096;&#26426;&#24211;&#38468;&#36817;&#30340;&#28369;&#34892;&#36947;&#19978;&#26377;&#26032;&#40092;&#30340;&#26575;&#27833;&#36335;&#12290; &#12298;&#22269;&#22303;&#25253;&#12299;&#21608;&#22235;&#21457;&#24067;&#20102;&#35813;&#22320;&#28857;&#30340;&#20302;&#20998;&#36776;&#29575;&#22270;&#20687;&#65292;&#25351;&#20986;&#38468;&#36817;&#30340;&#26426;&#24211;&#20572;&#26377;&#36816;&#36755;&#20013;&#38431;&#25191;&#39134;&#30340; C-130 &#36135;&#26426;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#21355;&#26143;&#22270;&#20687;&#19982;&#20197;&#33394;&#21015;&#20891;&#26041;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#38236;&#22836;&#30456;&#23545;&#24212;&#65292;&#35813;&#38236;&#22836;&#26174;&#31034;&#24314;&#31569;&#35774;&#22791;&#22312;&#21463;&#25439;&#30340;&#28369;&#34892;&#36947;&#19978;&#24037;&#20316;&#12290;&#35270;&#39057;&#32972;&#26223;&#20013;&#30340;&#26426;&#24211;&#21453;&#26144;&#20102;&#38468;&#36817;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#24067;&#30340;&#20854;&#20182;&#22270;&#20687;&#26174;&#31034;&#65292;&#27801;&#23376;&#19978;&#26377;&#19968;&#20010;&#24377;&#22353;&#65292;&#32780;&#19988;&#20284;&#20046;&#26159;&#19968;&#22581;&#22681;&#65292;&#25454;&#31216;&#26159;&#20234;&#26391;&#34989;&#20987;&#36896;&#25104;&#30340;&#65292;&#36896;&#25104;&#20102;&#25439;&#22351;&#12290;&#21355;&#26143;&#22270;&#20687;&#20013;&#31354;&#20891;&#22522;&#22320;&#20960;&#20046;&#27809;&#26377;&#21487;&#35265;&#30340;&#25439;&#22351;&#65292;&#36825;&#19982;&#20234;&#26391;&#35797;&#22270;&#23558;&#36825;&#27425;&#34989;&#20987;&#25551;&#32472;&#25104;&#20844;&#20247;&#30340;&#20255;&#22823;&#32988;&#21033;&#30452;&#25509;&#30456;&#30683;&#30462;&#65292;&#20844;&#20247;&#22240;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#32463;&#27982;&#30340;&#20302;&#36855;&#21644;&#36817;&#24180;&#26469;&#23545;&#24322;&#35265;&#20154;&#22763;&#30340;&#20005;&#21385;&#38215;&#21387;&#32780;&#30095;&#36828;&#20102;&#20844;&#20247;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/6bd64bb/2147483647/strip/true/crop/1080x719+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df 1x,https://dims.apnews.com/dims4/default/68ce6f4/2147483647/strip/true/crop/1080x719+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/710e80c/2147483647/strip/true/crop/1080x719+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df 1x,https://dims.apnews.com/dims4/default/8bdf652/2147483647/strip/true/crop/1080x719+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/a504209/2147483647/strip/true/crop/1080x720+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df 1x,https://dims.apnews.com/dims4/default/a981f3b/2147483647/strip/true/crop/1080x720+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/7b8fc94/2147483647/strip/true/crop/1080x720+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df 1x,https://dims.apnews.com/dims4/default/dbb047f/2147483647/strip/true/crop/1080x720+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df 2x" loading="lazy"/&gt;&lt;img alt="&#36825;&#24352;&#29031;&#29255;&#26469;&#33258;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#24067;&#30340;&#19968;&#27573;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#35762;&#20041;&#35270;&#39057;&#65292;&#26174;&#31034;&#24037;&#20154;&#20204;&#27491;&#35797;&#22270;&#20462;&#22797;&#20197;&#33394;&#21015;&#20869;&#29926;&#33922;&#22982;&#31354;&#20891;&#22522;&#22320;&#30340;&#28369;&#34892;&#36947;&#12290;&#32654;&#32852;&#31038;&#21608;&#20845;&#20998;&#26512;&#30340;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#65292;&#20316;&#20026;&#24503;&#40657;&#20848;&#23545;&#35813;&#22269;&#21069;&#25152;&#26410;&#26377;&#30340;&#34989;&#20987;&#30340;&#19968;&#37096;&#20998;&#65292;&#20234;&#26391;&#23545;&#20197;&#33394;&#21015;&#27801;&#28448;&#31354;&#20891;&#22522;&#22320;&#30340;&#34989;&#20987;&#25439;&#22351;&#20102;&#28369;&#34892;&#36947;&#12290; &#65288;&#20197;&#33394;&#21015;&#20891;&#26041;&#65292;&#32654;&#32852;&#31038;&#65289;" srcset="https://dims.apnews.com/dims4/default/7b8fc94/2147483647/strip/true/crop/1080x720+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df 1x,https://dims.apnews.com/dims4/default/dbb047f/2147483647/strip/true/crop/1080x720+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/7b8fc94/2147483647/strip/true/crop/1080x720+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F55%2F35128d4d9bae5bef2e8ec59ada4a%2F6a972383b74e465699e083dcfc38a3df" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&#36825;&#24352;&#29031;&#29255;&#26469;&#33258;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#24067;&#30340;&#19968;&#27573;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#35762;&#20041;&#35270;&#39057;&#65292;&#26174;&#31034;&#24037;&#20154;&#20204;&#27491;&#35797;&#22270;&#20462;&#22797;&#20197;&#33394;&#21015;&#20869;&#29926;&#33922;&#22982;&#31354;&#20891;&#22522;&#22320;&#30340;&#28369;&#34892;&#36947;&#12290; &#65288;&#20197;&#33394;&#21015;&#20891;&#26041;&#65292;&#32654;&#32852;&#31038;&#65289; &lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/51ae38c/2147483647/strip/true/crop/1061x707+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c 1x,https://dims.apnews.com/dims4/default/be4fab1/2147483647/strip/true/crop/1061x707+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/b334a33/2147483647/strip/true/crop/1061x707+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c 1x,https://dims.apnews.com/dims4/default/042475d/2147483647/strip/true/crop/1061x707+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/2d4a42e/2147483647/strip/true/crop/1061x707+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c 1x,https://dims.apnews.com/dims4/default/2e3d18c/2147483647/strip/true/crop/1061x707+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/1ea8c3f/2147483647/strip/true/crop/1061x707+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c 1x,https://dims.apnews.com/dims4/default/f022eec/2147483647/strip/true/crop/1061x707+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c 2x" loading="lazy"/&gt;&lt;img alt="&#36825;&#24352;&#30001; Planet Labs PBC &#25293;&#25668;&#30340;&#21355;&#26143;&#29031;&#29255;&#26174;&#31034;&#20102; 2024 &#24180; 4 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#20234;&#26391;&#34989;&#20987;&#20197;&#33394;&#21015;&#20869;&#29926;&#33922;&#22982;&#31354;&#20891;&#22522;&#22320;&#21518;&#20462;&#22797;&#30340;&#28369;&#34892;&#36947;&#12290;&#20316;&#20026;&#24503;&#40657;&#20848;&#23545;&#35813;&#22269;&#21069;&#25152;&#26410;&#26377;&#30340;&#34989;&#20987;&#30340;&#19968;&#37096;&#20998;&#65292;&#20234;&#26391;&#23545;&#20197;&#33394;&#21015;&#27801;&#28448;&#31354;&#20891;&#22522;&#22320;&#30340;&#34989;&#20987;&#25439;&#22351;&#20102;&#28369;&#34892;&#36947;&#65292;&#32654;&#32852;&#31038;&#21608;&#20845;&#20998;&#26512;&#30340;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#12290; &#65288;Planet Labs PBC&#65292;&#32654;&#32852;&#31038;&#65289;" srcset="https://dims.apnews.com/dims4/default/1ea8c3f/2147483647/strip/true/crop/1061x707+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c 1x,https://dims.apnews.com/dims4/default/f022eec/2147483647/strip/true/crop/1061x707+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/1ea8c3f/2147483647/strip/true/crop/1061x707+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F51%2F30%2F77880d7378f180469c2c87e33efd%2F11e36e3591bb406eb1dfca43c60b839c" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&#36825;&#24352;&#30001; Planet Labs PBC &#25293;&#25668;&#30340;&#21355;&#26143;&#29031;&#29255;&#26174;&#31034;&#20102; 2024 &#24180; 4 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#20234;&#26391;&#34989;&#20987;&#20197;&#33394;&#21015; Nevatim &#31354;&#20891;&#22522;&#22320;&#21518;&#20462;&#22797;&#30340;&#28369;&#34892;&#36947;&#12290;&#65288;Planet Labs PBC &#26469;&#33258;&#32654;&#32852;&#31038;&#65289;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#20234;&#26391;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#21608;&#20116;&#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#34892;&#21160;&#25104;&#20026;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#21450;&#20854;&#27494;&#35013;&#37096;&#38431;&#21147;&#37327;&#30340;&#26631;&#24535;&#12290;&#8221; &#8220;&#36825;&#20063;&#26174;&#31034;&#20102;&#25105;&#20204;&#22269;&#23478;&#21644;&#25105;&#20204;&#33521;&#26126;&#39046;&#34966;&#12289;&#25152;&#26377;&#21147;&#37327;&#30340;&#32479;&#24069;&#30340;&#38050;&#38081;&#33324;&#20915;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#30830;&#23454;&#34920;&#26126;&#20234;&#26391;&#30340;&#27494;&#22120;&#24211;&#26377;&#33021;&#21147;&#21040;&#36798;&#20197;&#33394;&#21015;&#65292;&#22240;&#20026;4&#26376;13&#26085;&#30340;&#34989;&#20987;&#26631;&#24535;&#30528;&#33258;1991&#24180;&#28023;&#28286;&#25112;&#20105;&#20013;&#20234;&#25289;&#20811;&#29420;&#35009;&#32773;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-e5928ffa60bc45e5a435d2cfa8d93b19"&gt;&#33832;&#36798;&#22982;&#183;&#20399;&#36187;&#22240;&#21521;&#20197;&#33394;&#21015;&#21457;&#23556;&#39134;&#27611;&#33151;&#23548;&#24377;&lt;/a&gt;&lt;/span&gt;&#20197;&#26469;&#65292;&#22806;&#22269;&#39318;&#27425;&#23545;&#20234;&#26391;&#36827;&#34892;&#30452;&#25509;&#20891;&#20107;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/jon-gambrell"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/10234e0/2147483647/strip/true/crop/5110x5110+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdd%2F95%2F947180014d4bb339a3b0e7cfbf13%2Fjon-gambrell-headshot-2024-square-jon-gambrell.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/fe1826b/2147483647/strip/true/crop/5110x5110+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdd%2F95%2F947180014d4bb339a3b0e7cfbf13%2Fjon-gambrell-headshot-2024-square-jon-gambrell.jpg" loading="lazy"/&gt;&lt;img alt="&#20052;&#24681;&#183;&#29976;&#24067;&#38647;&#23572;" width="100" height="100" src="https://dims.apnews.com/dims4/default/fe1826b/2147483647/strip/true/crop/5110x5110+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdd%2F95%2F947180014d4bb339a3b0e7cfbf13%2Fjon-gambrell-headshot-2024-square-jon-gambrell.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/jon-gambrell"&gt;&#20052;&#24681;&#183;&#29976;&#24067;&#38647;&#23572;&#65288;JON GAMBRELL&#65289;&lt;/a&gt;&#29976;&#24067;&#38647;&#23572;&#26159;&#32654;&#32852;&#31038;&#28023;&#28286;&#21644;&#20234;&#26391;&#26032;&#38395;&#24635;&#30417;&#12290;&#33258; 2006 &#24180;&#21152;&#20837;&#32654;&#32852;&#31038;&#20197;&#26469;&#65292;&#20182;&#26366;&#22312;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#21508;&#20010;&#22269;&#23478;&#12289;&#20234;&#26391;&#21644;&#19990;&#30028;&#21508;&#22320;&#36827;&#34892;&#25253;&#36947;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/jongambrellAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/jongambrellap/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#b9d3ded8d4dbcbdcd5d5f9d8c997d6cbde" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 21 Apr 2024 00:23:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#36825;&#26465;&#21476;&#32769;&#30340;&#34503;&#21487;&#33021;&#27604;&#26657;&#36710;&#36824;&#38271;&#65292;&#37325;&#36798;&#19968;&#21544;</title><link>https://apnews.com/article/ancient-giant-snake-india-8ca7b6b971b0a1b6c79ce50819d337c6</link><description>&lt;img src="https://dims.apnews.com/dims4/default/2746709/2147483647/strip/true/crop/3195x1797+0+210/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1b%2F14%2F279b06088332523b3628b8f88ae6%2F1787a5a268364ee68f40856282983ece" width="100%"&gt;&lt;small style="color: #999;"&gt;&#30740;&#31350;&#20154;&#21592;&#20110; 2024 &#24180; 4 &#26376;&#25552;&#20379;&#30340;&#36825;&#24352;&#22270;&#20687;&#26174;&#31034;&#20102; Vasuki indicus &#30340;&#19968;&#20123;&#26894;&#39592;&#35270;&#22270;&#65292;&#36825;&#26159;&#19968;&#31181;&#26032;&#21457;&#29616;&#30340;&#28781;&#32477;&#34503;&#65292;&#36317;&#20170;&#32422; 4700 &#19975;&#24180;&#21069;&#65292;&#20272;&#35745;&#38271;&#36817; 50 &#33521;&#23610;&#65288;15 &#31859;&#65289;&#12290;&#27599;&#34892;&#20013;&#24515;&#30340;&#27604;&#20363;&#23610;&#26174;&#31034;&#21333;&#20010;&#26894;&#39592;&#30340;&#26059;&#36716;&#35270;&#22270;&#65292;&#25351;&#31034; 5 &#21400;&#31859;&#65288;&#20960;&#20046; 2 &#33521;&#23544;&#65289;&#12290; &#65288;Sunil Bajpai&#12289;Dejit Datta&#12289;Poonam Verma &#22270;&#29255;&#26469;&#28304;&#65306;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-18T15:14:02Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#30740;&#31350;&#20154;&#21592;&#21608;&#22235;&#25253;&#21578;&#31216;&#65292;&#21360;&#24230;&#19968;&#26465;&#21476;&#32769;&#30340;&#24040;&#34503;&#21487;&#33021;&#27604;&#26657;&#36710;&#36824;&#38271;&#65292;&#37325;&#36798;&#19968;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29028;&#30719;&#38468;&#36817;&#21457;&#29616;&#30340;&#21270;&#30707;&#26174;&#31034;&#65292;&#19968;&#26465;&#34503;&#30340;&#20307;&#38271;&#20272;&#35745;&#20026; 36 &#33521;&#23610;&#65288;11 &#31859;&#65289;&#33267; 50 &#33521;&#23610;&#65288;15 &#31859;&#65289;&#12290;&#23427;&#30456;&#24403;&#20110;&#24050;&#30693;&#26368;&#22823;&#30340;&#34503;&#65292;&#38271;&#32422; 42 &#33521;&#23610;&#65288;13 &#31859;&#65289;&#65292;&#26366;&#32463;&#29983;&#27963;&#22312;&#29616;&#22312;&#30340;&#21733;&#20262;&#27604;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20170;&#26368;&#22823;&#30340;&#27963;&#34503;&#26159;&#20122;&#27954;&#32593;&#32441;&#34770;&#65292;&#38271; 33 &#33521;&#23610;&#65288;10 &#31859;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#26032;&#21457;&#29616;&#30340;&#24222;&#28982;&#22823;&#29289;&#29983;&#27963;&#22312; 4700 &#19975;&#24180;&#21069;&#65292;&#29983;&#27963;&#22312;&#21360;&#24230;&#35199;&#37096;&#30340;&#27836;&#27901;&#24120;&#32511;&#26862;&#26519;&#20013;&#12290;&#30740;&#31350;&#20154;&#21592;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.nature.com/articles/s41598-024-58377-0" target="_blank" rel="noopener"&gt;&#12298;&#31185;&#23398;&#25253;&#21578;&#12299;&#26434;&#24535;&#19978;&#34920;&#31034;&#65292;&#23427;&#30340;&#37325;&#37327;&#21487;&#33021;&#39640;&#36798; 2,200 &#30917;&#65288;1,000 &#20844;&#26020;&#65289;&#12290;&lt;/a&gt;&lt;/span&gt; &lt;/p&gt;&lt;a id="html-embed-module-1c0000" name="html-embed-module-1c0000"&gt;&lt;/a&gt;&lt;iframe src="https://interactives.ap.org/graphics-2024/ancient-snake/" width="100%" frameborder="0" scrolling="no" marginheight="0"&gt;&lt;/iframe&gt;&lt;script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"&gt;&lt;/script&gt;&lt;script defer src="https://interactives.ap.org/graphics-2024/resize-client.js"  type="text/javascript"&gt;&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#29702;&#24037;&#23398;&#38498;&#40065;&#23572;&#22522;&#20998;&#26657;&#30340;&#30740;&#31350;&#21512;&#33879;&#32773;&#24503;&#24052;&#21513;&#29305;&#183;&#36798;&#22612; (Debagit Datta) &#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#20854;&#21629;&#21517;&#20026; Vasuki indicus&#65292;&#20197;&#32426;&#24565;&#8220;&#32544;&#32469;&#22312;&#21360;&#24230;&#25945;&#28287;&#23110;&#31070;&#33046;&#23376;&#19978;&#30340;&#31070;&#35805;&#34503;&#29579; Vasuki&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26465;&#22934;&#34503;&#30340;&#25915;&#20987;&#36895;&#24230;&#24182;&#19981;&#26159;&#29305;&#21035;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#22612;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#35828;&#65306;&#8220;&#32771;&#34385;&#21040;&#23427;&#30340;&#20307;&#22411;&#24040;&#22823;&#65292;&#29926;&#33487;&#22522;&#26159;&#19968;&#31181;&#34892;&#21160;&#32531;&#24930;&#30340;&#20239;&#20987;&#25504;&#39135;&#32773;&#65292;&#23427;&#20250;&#36890;&#36807;&#25910;&#32553;&#26469;&#21046;&#26381;&#29454;&#29289;&#12290;&#8221; &lt;/p&gt;&lt;a id="ap-audio-this-ancient-snake-in-india-might-have-been-longer-than-a-school-bus-and-weighed-a-ton" name="ap-audio-this-ancient-snake-in-india-might-have-been-longer-than-a-school-bus-and-weighed-a-ton"&gt;&lt;/a&gt;&lt;bsp-audio-playerdata-hours-abbreviation="hr" data-minutes-abbreviation="min" &gt;&lt;audio&gt;&lt;source src="https://assets.apnews.com/ab/c3/30dede7641aaae27ac3ba7a36f8b/ancient-snake.mp3" type="audio/mpeg"&gt;&lt;/audio&gt;&lt;use xlink:href="#audio-play-icon"&gt;&lt;/use&gt;&lt;use xlink:href="#audio-pause-icon"&gt;&lt;/use&gt;&lt;progress max="100" value="0"&gt;&lt;/progress&gt;&lt;/bsp-audio-player&gt;&lt;h1  data-mb-5&gt;&#32654;&#32852;&#31038;&#38899;&#39057;&#65306;&#21360;&#24230;&#36825;&#26465;&#21476;&#32769;&#30340;&#34503;&#21487;&#33021;&#27604;&#26657;&#36710;&#36824;&#38271;&#65292;&#37325;&#36798;&#19968;&#21544;&#12290;&lt;/h1&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#21326;&#30427;&#39039;&#35760;&#32773;&#33832;&#21152;&#23572;&#183;&#26757;&#21152;&#23612;&#25253;&#36947;&#20102;&#19968;&#26465;&#21487;&#33021;&#27604;&#26657;&#36710;&#36824;&#38271;&#30340;&#21476;&#20195;&#34503;&#30340;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt; 2005&#24180;&#65292;&#20301;&#20110;&#21360;&#24230;&#35199;&#37096;&#21476;&#21513;&#25289;&#29305;&#37030;&#21345;&#22855;&#38468;&#36817;&#21516;&#19968;&#30740;&#31350;&#25152;&#30340;&#21512;&#33879;&#32773;&#33487;&#23612;&#23572;&#183;&#24052;&#26480;&#27966;(Sunil Bajpai)&#21457;&#29616;&#20102;&#36825;&#26465;&#34503;&#30340;&#33034;&#26894;&#30862;&#29255;&#12290;&#30740;&#31350;&#20154;&#21592;&#23558; 20 &#22810;&#22359;&#26894;&#39592;&#21270;&#30707;&#19982;&#27963;&#34503;&#30340;&#39592;&#39612;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#20197;&#20272;&#35745;&#23610;&#23544;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#22612;&#35828;&#65292;&#34429;&#28982;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#29926;&#33487;&#22522;&#21040;&#24213;&#21507;&#20160;&#20040;&#65292;&#20294;&#38468;&#36817;&#21457;&#29616;&#30340;&#20854;&#20182;&#21270;&#30707;&#26174;&#31034;&#65292;&#36825;&#26465;&#34503;&#29983;&#27963;&#22312;&#27836;&#27901;&#22320;&#21306;&#65292;&#19982;&#40118;&#40060;&#12289;&#28023;&#40863;&#12289;&#40132;&#40060;&#21644;&#21407;&#22987;&#40120;&#40060;&#19968;&#36215;&#29983;&#27963;&#65292;&#36825;&#20123;&#21487;&#33021;&#26159;&#23427;&#30340;&#29454;&#29289;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#31181;&#24050;&#28781;&#32477;&#30340;&#24040;&#34503;&#27888;&#22374;&#24040;&#34503;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.nature.com/articles/nature07671" target="_blank" rel="noopener"&gt;(Titanoboa&lt;/a&gt;&lt;/span&gt; ) &#26159;&#22312;&#21733;&#20262;&#27604;&#20122;&#21457;&#29616;&#30340;&#65292;&#20272;&#35745;&#29983;&#27963;&#22312;&#22823;&#32422; 6000 &#19975;&#24180;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#21476;&#29983;&#29289;&#23398;&#23478;&#36158;&#26862;&#183;&#28023;&#24503;&#65288;Jason Head&#65289;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#35828;&#65292;&#36825;&#20004;&#31181;&#24040;&#34503;&#30340;&#20849;&#21516;&#28857;&#26159;&#23427;&#20204;&#29983;&#27963;&#22312;&#20840;&#29699;&#27668;&#20505;&#24322;&#24120;&#28201;&#26262;&#30340;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#34503;&#26159;&#24040;&#22823;&#30340;&#20919;&#34880;&#21160;&#29289;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#34503;&#38656;&#35201;&#26356;&#39640;&#30340;&#28201;&#24230;&#8221;&#25165;&#33021;&#38271;&#24471;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#20840;&#29699;&#21464;&#26262;&#23558;&#20351;&#24040;&#22411;&#34503;&#37325;&#26032;&#20986;&#29616;&#65311;&lt;/p&gt;&lt;p&gt;&#29702;&#35770;&#19978;&#26159;&#26377;&#21487;&#33021;&#30340;&#12290;&#20294;&#20182;&#35828;&#65292;&#29616;&#22312;&#27668;&#20505;&#21464;&#26262;&#24471;&#22826;&#24555;&#65292;&#34503;&#26080;&#27861;&#20877;&#27425;&#36827;&#21270;&#25104;&#24040;&#22411;&#34503;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20581;&#24247;&#19982;&#31185;&#23398;&#37096;&#24471;&#21040;&#38669;&#21326;&#24503;&#20241;&#26031;&#21307;&#23398;&#38498;&#31185;&#23398;&#19982;&#25945;&#32946;&#23186;&#20307;&#38598;&#22242;&#21644;&#32599;&#20271;&#29305;&#20237;&#24503;&#32422;&#32752;&#36874;&#22522;&#37329;&#20250;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 21 Apr 2024 00:23:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&#21019;&#21382;&#21490;&#26032;&#39640;&#12290;&#22478;&#24066;&#21487;&#20197;&#22240;&#20026;&#20182;&#20204;&#30561;&#22312;&#20844;&#22253;&#21644;&#20154;&#34892;&#36947;&#19978;&#32780;&#23545;&#20854;&#22788;&#20197;&#32602;&#27454;&#21527;&#65311;</title><link>https://apnews.com/article/homelessness-sleeping-outside-fines-supreme-court-e036c7041cba08d50e3d855942961253</link><description>&lt;img src="https://dims.apnews.com/dims4/default/86d44b8/2147483647/strip/true/crop/5402x3039+0+282/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2Fb3%2F5a52d4d6edd847ce5292727e6a7e%2Fb3ceddaf90b0455cb934c9d204f12d9c" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 8 &#26376; 29 &#26085;&#65292;&#26087;&#37329;&#23665;&#65292;&#19968;&#21517;&#22919;&#22899;&#22312;&#28165;&#29702;&#26080;&#23478;&#21487;&#24402;&#32773;&#33829;&#22320;&#20043;&#21069;&#25910;&#38598;&#29289;&#21697;&#12290;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110; 2024 &#24180; 4 &#26376; 22 &#26085;&#26143;&#26399;&#19968;&#23457;&#29702;&#25968;&#21313;&#24180;&#26469;&#26368;&#37325;&#22823;&#30340;&#26080;&#23478;&#21487;&#24402;&#26696;&#20214;&#65292;&#20154;&#25968;&#21019;&#32426;&#24405;&#22312;&#32654;&#22269;&#65292;&#20182;&#20204;&#27809;&#26377;&#27704;&#20037;&#30340;&#23621;&#20303;&#22320;&#12290;&#27861;&#23448;&#20204;&#23558;&#32771;&#34385;&#23545;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#25552;&#20986;&#36136;&#30097;&#65292;&#35813;&#27861;&#38498;&#35748;&#20026;&#65292;&#22312;&#24199;&#25252;&#25152;&#31354;&#38388;&#19981;&#36275;&#30340;&#24773;&#20917;&#19979;&#24809;&#32602;&#22312;&#25143;&#22806;&#30561;&#35273;&#30340;&#20154;&#30456;&#24403;&#20110;&#36829;&#21453;&#23466;&#27861;&#30340;&#27531;&#37239;&#21644;&#19981;&#23547;&#24120;&#30340;&#24809;&#32602;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Jeff Chiu&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-20T13:04:12Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20960;&#21313;&#24180;&#26469;&#26368;&#37325;&#22823;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/homelessness"&gt;&#26080;&#23478;&#21487;&#24402;&lt;/a&gt;&lt;/span&gt;&#26696;&#20214;&#24050;&#25552;&#20132;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="Can homeless people be fined for sleeping outside? A rural Oregon city asks the US Supreme Court" target="_blank" rel="noopener"&gt;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&lt;/span&gt;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/homelessness-increase-rent-hud-covid-60bd88687e1aef1b02d25425798bd3b1"&gt;&#32654;&#22269;&#26080;&#27704;&#20037;&#23621;&#20303;&#22320;&#30340;&#20154;&#25968;&#21019;&#21382;&#21490;&#26032;&#39640;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#27861;&#23448;&#20204;&#23558;&#32771;&#34385;&#23545;&#21152;&#24030;&#19968;&#23478;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#25552;&#20986;&#36136;&#30097;&#65292;&#35813;&#27861;&#38498;&#21457;&#29616;&#65292;&#22312;&#24199;&#25252;&#25152;&#31354;&#38388;&#19981;&#36275;&#30340;&#24773;&#20917;&#19979;&#65292;&#24809;&#32602;&#22312;&#25143;&#22806;&#30561;&#35273;&#30340;&#20154;&#30456;&#24403;&#20110;&#36829;&#21453;&#23466;&#27861;&#30340;&#27531;&#37239;&#21644;&#19981;&#23547;&#24120;&#30340;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#37096;&#22320;&#21306;&#21644;&#21152;&#24030;&#30340;&#25919;&#30028;&#23448;&#21592;&#35748;&#20026;&#65292;&#36825;&#20123;&#20915;&#23450;&#38480;&#21046;&#20102;&#20182;&#20204;&#37319;&#21462;&#26088;&#22312;&#38450;&#27490;&#26080;&#23478;&#21487;&#24402;&#32773;&#33829;&#22320;&#21344;&#39046;&#20844;&#22253;&#21644;&#20154;&#34892;&#36947;&#30340;&#8220;&#24120;&#35782;&#8221;&#25514;&#26045;&#12290;&#21152;&#24030;&#25317;&#26377;&#20840;&#32654;&#36817;&#19977;&#20998;&#20043;&#19968;&#30340;&#26080;&#23478;&#21487;&#24402;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20513;&#23548;&#22242;&#20307;&#34920;&#31034;&#65292;&#36825;&#20123;&#20915;&#23450;&#25552;&#20379;&#20102;&#24517;&#35201;&#30340;&#27861;&#24459;&#20445;&#25252;&#65292;&#29305;&#21035;&#26159;&#38543;&#30528;&#20303;&#25151;&#25104;&#26412;&#39129;&#21319;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#34987;&#36843;&#30561;&#22312;&#25143;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#23457;&#29702;&#30340;&#26696;&#20214;&#26469;&#33258;&#26684;&#20848;&#33576;&#24085;&#26031;&#65292;&#36825;&#26159;&#19968;&#24231;&#22352;&#33853;&#22312;&#20420;&#21202;&#20872;&#24030;&#21335;&#37096;&#23665;&#21306;&#30340;&#23567;&#22478;&#24066;&#65292;&#37027;&#37324;&#30340;&#31199;&#37329;&#19981;&#26029;&#19978;&#28072;&#65292;&#32780;&#19988;&#21482;&#26377;&#19968;&#20010;&#21487;&#20379;&#25104;&#24180;&#20154;&#36807;&#22812;&#30340;&#24199;&#25252;&#25152;&#12290;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#24080;&#31735;&#32858;&#38598;&#22312;&#20844;&#22253;&#37324;&#65292;&#35813;&#24066;&#31105;&#27490;&#38706;&#33829;&#65292;&#24182;&#23545;&#30561;&#22312;&#37027;&#37324;&#30340;&#20154;&#22788;&#20197; 295 &#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31532;&#20061;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#39539;&#22238;&#20102;&#38706;&#33829;&#31105;&#20196;&#65292;&#22240;&#20026;&#23427;&#35748;&#20026;&#24809;&#32602;&#22312;&#27809;&#26377;&#36275;&#22815;&#24199;&#25252;&#31354;&#38388;&#30340;&#24773;&#20917;&#19979;&#22312;&#25143;&#22806;&#30561;&#35273;&#30340;&#20154;&#26159;&#36829;&#23466;&#30340;&#12290;&#26684;&#20848;&#33576;&#24085;&#26031;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-homelessness-encampment-sweeps-cities-92ee954dfe2e32d892e9a73e25f16ae3"&gt;&#21521;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&lt;/a&gt;&lt;/span&gt;&#65292;&#31216;&#35813;&#35009;&#20915;&#20351;&#20854;&#27809;&#26377;&#20160;&#20040;&#22909;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26684;&#20848;&#33576;&#24085;&#26031;&#30340;&#20195;&#34920;&#24459;&#24072; Theane Evangelis &#34920;&#31034;&#65306;&#8220;&#36825;&#30830;&#23454;&#35753;&#22478;&#24066;&#26080;&#27861;&#35299;&#20915;&#26085;&#30410;&#22686;&#22810;&#30340;&#33829;&#22320;&#38382;&#39064;&#65292;&#32780;&#19988;&#23427;&#20204;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#26159;&#19981;&#23433;&#20840;&#12289;&#19981;&#20581;&#24247;&#21644;&#26377;&#38382;&#39064;&#30340;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#36824;&#23545; 2018 &#24180;&#30340;&#19968;&#39033;&#21517;&#20026;&#8220;&#39532;&#19969;&#35785;&#21338;&#20234;&#35199;&#8221;&#30340;&#35009;&#20915;&#25552;&#20986;&#36136;&#30097;&#65292;&#35813;&#35009;&#20915;&#39318;&#27425;&#22312;&#32570;&#20047;&#24199;&#25252;&#25152;&#31354;&#38388;&#26102;&#31105;&#27490;&#38706;&#33829;&#12290;&#23427;&#30001;&#24635;&#37096;&#20301;&#20110;&#26087;&#37329;&#23665;&#30340;&#31532;&#20061;&#24033;&#22238;&#27861;&#38498;&#31614;&#21457;&#65292;&#36866;&#29992;&#20110;&#20854;&#31649;&#36758;&#33539;&#22260;&#20869;&#30340;&#20061;&#20010;&#35199;&#37096;&#24030;&#12290;&#22312;&#24041;&#22266;&#30446;&#21069;&#20445;&#23432;&#27966;&#22810;&#25968;&#24109;&#20301;&#20043;&#21069;&#65292;&#26368;&#39640;&#27861;&#38498;&#25298;&#32477;&#23545; 2019 &#24180;&#30340;&#35009;&#20915;&#25552;&#20986;&#19981;&#21516;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#22914;&#26524;&#35813;&#20915;&#23450;&#34987;&#25512;&#32763;&#65292;&#22478;&#24066;&#23558;&#26356;&#23481;&#26131;&#36890;&#36807;&#36910;&#25429;&#21644;&#32602;&#27454;&#26469;&#35299;&#20915;&#26080;&#23478;&#21487;&#24402;&#32773;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#24110;&#21161;&#20182;&#20204;&#33719;&#24471;&#24199;&#25252;&#25152;&#21644;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26684;&#20848;&#33576;&#24085;&#26031;&#21644;&#25972;&#20010;&#32654;&#22269;&#65292;&#26080;&#23478;&#21487;&#24402;&#32773;&#25968;&#37327;&#30340;&#22686;&#21152;&#26159;&#22240;&#20026;&#36234;&#26469;&#36234;&#22810;&#21220;&#21171;&#30340;&#20154;&#38590;&#20197;&#25903;&#20184;&#25151;&#31199;&#65292;&#32780;&#19981;&#26159;&#22240;&#20026;&#25105;&#20204;&#32570;&#20047;&#24809;&#32602;&#38706;&#23487;&#22312;&#22806;&#38754;&#30340;&#20154;&#30340;&#26041;&#27861;&#65292;&#8221;&#22269;&#23478;&#26080;&#23478;&#21487;&#24402;&#32773;&#27861;&#24459;&#20013;&#24515;&#30340;&#27963;&#21160;&#21644;&#20256;&#25773;&#24635;&#30417;&#26480;&#35199;&#183;&#25289;&#27604;&#35834;&#32500;&#33576;&#65288;Jesse Rabinowitz&#65289;&#35828;&#12290;&#20182;&#35828;&#65292;&#33258; 2006 &#24180;&#20197;&#26469;&#65292;&#31105;&#27490;&#22312;&#20844;&#20849;&#22330;&#25152;&#30561;&#35273;&#30340;&#24403;&#22320;&#27861;&#24459;&#33267;&#23569;&#22686;&#21152;&#20102; 50%&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#25968;&#25454;&#26174;&#31034;&#65292;&#30001;&#20110;&#31199;&#37329;&#39129;&#21319;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/evictions-homelessness-affordable-housing-landlords-rental-assistance-dc4a03864011334538f82d2f404d2afb"&gt;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#25588;&#21161;&lt;/a&gt;&lt;/span&gt;&#20943;&#23569;&#65292;&#32654;&#22269;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&#22686;&#21152;&#20102; 12%&#65292;&#36798;&#21040;&#25253;&#21578;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#23548;&#33268;&#26356;&#22810;&#20154;&#26080;&#27861;&#33719;&#24471;&#20303;&#25151;&#12290;&#19968;&#20221;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.huduser.gov/portal/sites/default/files/pdf/2023-AHAR-Part-1.pdf" target="_blank" rel="noopener"&gt;&#32852;&#37030;&#25253;&#21578;&lt;/a&gt;&lt;/span&gt;&#21457;&#29616;&#65292;&#21313;&#20998;&#20043;&#22235;&#30340;&#26080;&#23478;&#21487;&#24402;&#32773;&#30561;&#22312;&#22806;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#26377;&#36229;&#36807; 65 &#19975;&#20154;&#26080;&#23478;&#21487;&#24402;&#65292;&#36825;&#26159;&#35813;&#22269;&#33258; 2007 &#24180;&#24320;&#22987;&#20351;&#29992;&#24180;&#24230;&#26102;&#38388;&#28857;&#35843;&#26597;&#20197;&#26469;&#26368;&#22810;&#30340;&#19968;&#27425;&#12290;&#20513;&#23548;&#32773;&#34920;&#31034;&#65292;&#26377;&#33394;&#20154;&#31181;&#12289;LGBTQ+ &#20154;&#32676;&#21644;&#32769;&#24180;&#20154;&#21463;&#21040;&#30340;&#24433;&#21709;&#23588;&#20854;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&#26368;&#22810;&#30340;&#22235;&#20010;&#24030;&#20013;&#30340;&#20004;&#20010;&#24030;&#8212;&#8212;&#21326;&#30427;&#39039;&#24030;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#8212;&#8212;&#20301;&#20110;&#35199;&#37096;&#12290;&#27931;&#26441;&#30710;&#21644;&#26087;&#37329;&#23665;&#31561;&#22478;&#24066;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#24819;&#20165;&#20165;&#22240;&#20026;&#20154;&#20204;&#34987;&#36843;&#30561;&#22312;&#22806;&#38754;&#32780;&#24809;&#32602;&#20182;&#20204;&#65292;&#20294;&#22478;&#24066;&#38656;&#35201;&#26377;&#26435;&#21147;&#26469;&#25511;&#21046;&#19981;&#26029;&#25193;&#22823;&#30340;&#33829;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26469;&#19981;&#24819;&#23558;&#26080;&#23478;&#21487;&#24402;&#32773;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#65292;&#20294;&#25105;&#24076;&#26395;&#33021;&#22815;&#40723;&#21169;&#20154;&#20204;&#25509;&#21463;&#26381;&#21153;&#21644;&#24199;&#25252;&#25152;&#65292;&#8221;&#36817;&#24180;&#26469;&#26080;&#23478;&#21487;&#24402;&#32773;&#24613;&#21095;&#22686;&#21152;&#30340;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#33832;&#20811;&#25289;&#38376;&#25176;&#22320;&#21306;&#26816;&#23519;&#23448;&#32993;&#22825;&#28009; (Thien Ho) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#34920;&#31034;&#65292;&#23427;&#24050;&#34987;&#38459;&#27490;&#25191;&#34892;&#38706;&#33829;&#35268;&#23450;&#65292;&#22240;&#20026;&#35813;&#24066;&#27809;&#26377;&#36275;&#22815;&#30340;&#24199;&#25252;&#25152;&#31354;&#38388;&#26469;&#23481;&#32435;&#25152;&#26377;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#65292;&#20272;&#35745;&#38656;&#35201;&#33457;&#36153; 15 &#20159;&#32654;&#20803;&#25165;&#33021;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#24459;&#24072;&#20889;&#36947;&#65306;&#8220;&#36825;&#20123;&#33829;&#22320;&#32463;&#24120;&#22581;&#22622;&#20154;&#34892;&#36947;&#65292;&#22952;&#30861;&#21592;&#24037;&#28165;&#27905;&#20844;&#20849;&#36947;&#36335;&#65292;&#24182;&#32473;&#26080;&#23478;&#21487;&#24402;&#32773;&#21644;&#24191;&#22823;&#20844;&#20247;&#24102;&#26469;&#20581;&#24247;&#21644;&#23433;&#20840;&#39118;&#38505;&#12290;&#8221;&#20182;&#20204;&#35828;&#65292;&#22478;&#24066;&#24037;&#20316;&#20154;&#21592;&#36824;&#22312;&#33829;&#22320;&#36935;&#21040;&#20102;&#20992;&#23376;&#12289;&#27602;&#21697;&#20132;&#26131;&#21644;&#22909;&#25112;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#22478;&#24066;&#21644;&#27665;&#20027;&#20826;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#25958;&#20419;&#39640;&#31561;&#27861;&#38498;&#20445;&#30041;&#19968;&#20123;&#27861;&#24459;&#20445;&#25252;&#65292;&#21516;&#26102;&#38480;&#21046;&#19979;&#32423;&#27861;&#38498;&#30340;&#8220;&#36234;&#26435;&#8221;&#12290;&#39532;&#19969;&#35785;&#21338;&#20234;&#35199;&#26696;&#30340;&#35009;&#20915;&#20801;&#35768;&#22478;&#24066;&#30417;&#31649;&#21644;&#8220;&#28165;&#25195;&#8221;&#33829;&#22320;&#65292;&#20294;&#19981;&#33021;&#22312;&#36991;&#38590;&#25152;&#24202;&#20301;&#19981;&#36275;&#30340;&#31038;&#21306;&#23454;&#26045;&#20840;&#38754;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#36824;&#25903;&#25345;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#21363;&#20154;&#20204;&#19981;&#24212;&#35813;&#22240;&#20026;&#22312;&#26080;&#22788;&#21487;&#21435;&#30340;&#24773;&#20917;&#19979;&#22312;&#22806;&#38754;&#30561;&#35273;&#32780;&#21463;&#21040;&#24809;&#32602;&#65292;&#20294;&#34920;&#31034;&#26684;&#20848;&#33576;&#24085;&#26031;&#30340;&#35009;&#20915;&#24212;&#35813;&#34987;&#24223;&#38500;&#65292;&#22240;&#20026;&#31532;&#20061;&#24033;&#22238;&#27861;&#38498;&#27809;&#26377;&#23450;&#20041;&#8220;&#20160;&#20040;&#26159;&#8221;&#8220;&#8221;&#19981;&#30001;&#33258;&#20027;&#22320;&#26080;&#23478;&#21487;&#24402;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#20848;&#33576;&#24085;&#26031;&#24066;&#30340;&#24459;&#24072;&#20234;&#19975;&#21513;&#21033;&#26031;&#35748;&#20026;&#65292;&#25308;&#30331;&#25919;&#24220;&#30340;&#31435;&#22330;&#24182;&#19981;&#33021;&#35299;&#20915;&#20420;&#21202;&#20872;&#24030;&#36825;&#24231;&#22478;&#24066;&#30340;&#38382;&#39064;&#12290; &#8220;&#22478;&#24066;&#19981;&#21487;&#33021;&#30495;&#27491;&#35299;&#20915;&#26080;&#23478;&#21487;&#24402;&#21361;&#26426;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#21202;&#20872;&#24030;&#27861;&#24459;&#20013;&#24515;&#35785;&#35772;&#20027;&#20219;&#22467;&#24503;&#183;&#32422;&#32752;&#36874;&#65288;Ed Johnson&#65289;&#20195;&#34920;&#26684;&#20848;&#33576;&#24085;&#26031;&#22320;&#21306;&#20197;&#22806;&#30340;&#23621;&#27665;&#65292;&#20182;&#35828;&#65292;&#20844;&#20849;&#33829;&#22320;&#19981;&#26159;&#20154;&#20204;&#23621;&#20303;&#30340;&#22909;&#22320;&#26041;&#12290;&#20294;&#38706;&#33829;&#31105;&#20196;&#30340;&#25191;&#34892;&#24448;&#24448;&#20250;&#35753;&#26080;&#23478;&#21487;&#24402;&#30340;&#24773;&#20917;&#21464;&#24471;&#26356;&#31967;&#65292;&#22240;&#20026;&#23427;&#35201;&#27714;&#20154;&#20204;&#25226;&#38065;&#33457;&#22312;&#32602;&#27454;&#19978;&#65292;&#32780;&#19981;&#26159;&#20303;&#25151;&#19978;&#65292;&#25110;&#32773;&#30041;&#19979;&#36910;&#25429;&#35760;&#24405;&#65292;&#35753;&#20182;&#20204;&#26356;&#38590;&#25214;&#21040;&#20844;&#23507;&#12290;&#20182;&#35828;&#65292;&#20844;&#32844;&#20154;&#21592;&#24212;&#35813;&#25226;&#37325;&#28857;&#25918;&#22312;&#35299;&#20915;&#32463;&#27982;&#36866;&#29992;&#25151;&#30701;&#32570;&#30340;&#38382;&#39064;&#19978;&#65292;&#20197;&#20415;&#20154;&#20204;&#26377;&#22320;&#26041;&#20303;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25317;&#26377;&#25152;&#26377;&#26435;&#21147;&#30340;&#20154;&#20030;&#25163;&#35828;&#8216;&#25105;&#20204;&#26080;&#33021;&#20026;&#21147;&#8217;&#26102;&#65292;&#36825;&#30495;&#26159;&#20196;&#20154;&#27822;&#20007;&#65292;&#8221;&#20182;&#24754;&#20260;&#22320;&#35828;&#12290; &#8220;&#20154;&#20204;&#24517;&#39035;&#21435;&#26576;&#20010;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#39044;&#35745;&#23558;&#22312;&#20845;&#26376;&#24213;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/lindsay-whitehurst"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4086a83/2147483647/strip/true/crop/5225x5225+883+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F58%2F39%2F1d6c84464bdea65265474bb6045f%2Flindsay-whitehurst-high-res-04.JPG" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4e456fd/2147483647/strip/true/crop/5225x5225+883+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F58%2F39%2F1d6c84464bdea65265474bb6045f%2Flindsay-whitehurst-high-res-04.JPG" loading="lazy"/&gt;&lt;img alt="&#26519;&#36187;&#183;&#24576;&#29305;&#36203;&#26031;&#29305;" width="100" height="100" src="https://dims.apnews.com/dims4/default/4e456fd/2147483647/strip/true/crop/5225x5225+883+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F58%2F39%2F1d6c84464bdea65265474bb6045f%2Flindsay-whitehurst-high-res-04.JPG" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/lindsay-whitehurst"&gt;&#26519;&#36187;&#183;&#24576;&#29305;&#36203;&#26031;&#29305;&#65288;LINDSAY WHITEHURST&#65289;&lt;/a&gt;&#24576;&#29305;&#36203;&#26031;&#29305;&#26159;&#32654;&#32852;&#31038;&#39547;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#22269;&#23478;&#21009;&#20107;&#21496;&#27861;&#35760;&#32773;&#65292;&#25253;&#36947;&#21496;&#27861;&#37096;&#12289;&#20844;&#20849;&#23433;&#20840;&#21644;&#27861;&#24459;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/lwhitehurst" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#9ef2e9f6f7eafbf6ebecedeadeffeeb0f1ecf9" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 20 Apr 2024 21:53:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#20197;&#33394;&#21015;&#21644;&#20234;&#26391;&#34920;&#29616;&#20986;&#20811;&#21046;&#65292;&#25308;&#30331;&#36991;&#20813;&#20102;&#20013;&#19996;&#23616;&#21183;&#36827;&#19968;&#27493;&#24694;&#21270;&#12290;&#20294;&#25345;&#32493;&#22810;&#20037;&#21602;&#65311;</title><link>https://apnews.com/article/biden-israel-iran-foreign-policy-reelection-1c1da43c7a8482e9e415dc73d8c34013</link><description>&lt;img src="https://dims.apnews.com/dims4/default/9367b19/2147483647/strip/true/crop/5100x2869+0+266/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa0%2Fac%2F89e8b8449786c78b79cb64cfeaba%2F38e80b4d8cc34425b4acab35888d2143" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214;&#8212;&#8212;2024 &#24180; 4 &#26376; 19 &#26085;&#65292;&#20234;&#26391;&#24503;&#40657;&#20848;&#65292;&#21608;&#20116;&#31048;&#31095;&#21518;&#65292;&#20234;&#26391;&#20449;&#24466;&#22312;&#21453;&#20197;&#33394;&#21015;&#38598;&#20250;&#19978;&#39640;&#21898;&#21475;&#21495;&#12290;&#38543;&#30528;&#20197;&#33394;&#21015;&#21644;&#20234;&#26391;&#20284;&#20046;&#20174;&#20013;&#19996;&#38519;&#20837;&#22256;&#22659;&#30340;&#36793;&#32536;&#36864;&#19968;&#27493;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21487;&#20197;&#26494;&#19968;&#21475;&#27668;&#20102;&#12290;&#20840;&#38754;&#25112;&#20105;&#12290;&#20294;&#20013;&#19996;&#21508;&#22320;&#30340;&#25361;&#25112;&#27491;&#22312;&#32771;&#39564;&#20182;&#22312; 2020 &#24180;&#31454;&#36873;&#26399;&#38388;&#21521;&#36873;&#27665;&#25552;&#20986;&#30340;&#20027;&#24352;&#65306;&#25308;&#30331;&#20837;&#20027;&#30333;&#23467;&#23558;&#20026;&#20840;&#29699;&#24102;&#26469;&#19968;&#23450;&#31243;&#24230;&#30340;&#24179;&#38745;&#65292;&#24182;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#37325;&#26032;&#33719;&#24471;&#23562;&#37325;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Vahid Salemi&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-20T13:13:36Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26082;&#28982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iran-israel-mideast-tensions-4-19-2024-a7ccbae2e2844bab089e8e4377a24ddb"&gt;&#20197;&#33394;&#21015;&#21644;&#20234;&#26391;&lt;/a&gt;&lt;/span&gt;&#20284;&#20046;&#24050;&#32463;&#20174;&#35753;&#20013;&#19996;&#38519;&#20837;&#20840;&#38754;&#25112;&#20105;&#30340;&#36793;&#32536;&#36864;&#20102;&#19968;&#27493;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden"&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#21487;&#20197;&#26494;&#21475;&#27668;&#20102;&#65292;&#33267;&#23569;&#30446;&#21069;&#26159;&#36825;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23545;&#20234;&#26391;&#21644;&#21465;&#21033;&#20122;&#30340;&#25253;&#22797;&#24615;&#25171;&#20987;&#36896;&#25104;&#30340;&#25439;&#22833;&#26377;&#38480;&#12290;&#25308;&#30331;&#25958;&#20419;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/benjamin-netanyahu"&gt;&#24635;&#29702;&#20869;&#22612;&#23612;&#20122;&#32993;&lt;/a&gt;&lt;/span&gt;&#25919;&#24220;&#32531;&#21644;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/strait-of-hormuz-vessel-33fcffde2d867380e98c89403776a8ac"&gt;&#20234;&#26391;&#19978;&#21608;&#23545;&#20197;&#33394;&#21015;&#21069;&#25152;&#26410;&#26377;&#30340;&#30452;&#25509;&#34989;&#20987;&lt;/a&gt;&lt;/span&gt;&#30340;&#21453;&#24212;&#65292;&#24182;&#36991;&#20813;&#35813;&#22320;&#21306;&#30340;&#26292;&#21147;&#21319;&#32423;&#65292;&#20043;&#21518;&#37319;&#21462;&#20102;&#20811;&#21046;&#30340;&#34892;&#21160;&#12290;&#26412;&#26376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-syria-airstrike-iranian-embassy-edca34c52d38c8bc57281e4ebf33b240"&gt;&#65292;&#20197;&#33394;&#21015;&#30097;&#20284;&#34989;&#20987;&#20102;&#20234;&#26391;&#39547;&#22823;&#39532;&#22763;&#38761;&#39046;&#20107;&#39302;&#65292;&lt;/a&gt;&lt;/span&gt;&#36896;&#25104;&#20004;&#21517;&#23558;&#20891;&#27515;&#20129;&#65292;&#20234;&#26391;&#30340;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#34989;&#20987;&#24182;&#26410;&#36896;&#25104;&#22810;&#22823;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#21608;&#20116;&#23545;&#20197;&#33394;&#21015;&#34989;&#20987;&#30340;&#20844;&#24320;&#21453;&#24212;&#20063;&#24456;&#20302;&#35843;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#24076;&#26395;&#65292;&#21363;&#38271;&#26399;&#20197;&#26469;&#36890;&#36807;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iran-gas-stations-cyberattack-a9ae33c352812e40ca3d255a2533fea9"&gt;&#32593;&#32476;&#25915;&#20987;&#12289;&lt;/a&gt;&lt;/span&gt;&#26263;&#26432;&#21644;&#30772;&#22351;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iran-israel-mideast-consulate-drones-attack-f3c5ba6491d9c01a84456a2ef3faeb6c"&gt;&#32780;&#22312;&#26263;&#22788;&#36827;&#34892;&#30340;&lt;/a&gt;&lt;/span&gt;&#20197;&#33394;&#21015;&#19982;&#20234;&#26391;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#23558;&#32487;&#32493;&#22788;&#20110;&#32039;&#24352;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#25308;&#30331;&#26469;&#35828;&#65292;&#38754;&#23545;&#20013;&#19996;&#12289;&#20420;&#32599;&#26031;&#21644;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#36870;&#39118;&#65292;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/election-2024"&gt;&#27491;&#22312;&#21152;&#32039;&#36830;&#20219;&#21162;&#21147;&#65292;&lt;/a&gt;&lt;/span&gt;&#24418;&#21183;&#20173;&#28982;&#24456;&#24494;&#22937;&#12290;&#25152;&#26377;&#20154;&#37117;&#22312;&#26816;&#39564;&#20182;&#22312; 2020 &#24180;&#31454;&#36873;&#26399;&#38388;&#21521;&#36873;&#27665;&#25552;&#20986;&#30340;&#20027;&#24352;&#65292;&#21363;&#25308;&#30331;&#20837;&#20027;&#30333;&#23467;&#23558;&#20026;&#32654;&#22269;&#24102;&#26469;&#19968;&#23450;&#31243;&#24230;&#30340;&#24179;&#38745;&#65292;&#24182;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#37325;&#26032;&#33719;&#24471;&#23545;&#32654;&#22269;&#30340;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#25919;&#31574;&#38382;&#39064;&#36890;&#24120;&#19981;&#26159;&#32654;&#22269;&#36873;&#27665;&#30340;&#39318;&#35201;&#38382;&#39064;&#12290;&#20170;&#24180;11&#26376;&#39044;&#35745;&#20063;&#19981;&#20363;&#22806;&#65292;&#32463;&#27982;&#21644;&#36793;&#22659;&#23433;&#20840;&#23558;&#24341;&#36215;&#26356;&#22823;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#27665;&#35843;&#26174;&#31034;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2024-top-issues-poll-foreign-policy-israel-d89db59deb07f53382cc9292b49f4d1c"&gt;&#28023;&#22806;&#25285;&#24551;&#23545;&#36873;&#27665;&#30340;&#24433;&#21709;&#21487;&#33021;&#27604;2006&#24180;&#20197;&#26469;&#30340;&#20219;&#20309;&#19968;&#27425;&#32654;&#22269;&#36873;&#20030;&#37117;&#26356;&#37325;&#35201;&lt;/a&gt;&lt;/span&gt;&#65292;&#24403;&#26102;&#36873;&#27665;&#23545;&#20234;&#25289;&#20811;&#25112;&#20105;&#30340;&#19981;&#28385;&#26159;&#20849;&#21644;&#20826;&#22833;&#21435;30&#20010;&#20247;&#35758;&#38498;&#24109;&#20301;&#21644;6&#20010;&#21442;&#35758;&#38498;&#24109;&#20301;&#30340;&#20027;&#35201;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#20262;&#20271;&#26684;&#23398;&#38498;&#27665;&#24847;&#30740;&#31350;&#25152;&#25152;&#38271;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21338;&#37324;&#20811;&#35828;&#65306;&#8220;&#25105;&#20204;&#30475;&#21040;&#36825;&#20010;&#38382;&#39064;&#36234;&#26469;&#36234;&#31361;&#20986;&#65292;&#21516;&#26102;&#25105;&#20204;&#30475;&#21040;&#36873;&#27665;&#23545;&#25308;&#30331;&#24635;&#32479;&#22788;&#29702;&#22806;&#20132;&#20107;&#21153;&#30340;&#35780;&#20215;&#30456;&#24403;&#36127;&#38754;&#12290;&#8221; &#8220;&#36825;&#31181;&#32452;&#21512;&#23545;&#25308;&#30331;&#26469;&#35828;&#24182;&#19981;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#32452;&#21512;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war"&gt;&#20197;&#33394;&#21015;-&#21704;&#39532;&#26031;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#30340;&#21453;&#24212;&#20197;&#21450;&#20182;&#30340;&#25919;&#24220;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&lt;/span&gt;&#25269;&#24481;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#25903;&#25345;&#19978;&#25237;&#20837;&#20102;&#24040;&#22823;&#30340;&#25919;&#27835;&#36164;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21644;&#20234;&#26391;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#26126;&#26174;&#32531;&#21644;&#20043;&#38469;&#65292;&#22269;&#20250;&#21363;&#23558;&#25209;&#20934;&#21521;&#20044;&#20811;&#20848;&#12289;&#20197;&#33394;&#21015;&#21644;&#21488;&#28286;&#25552;&#20379;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/house-ukraine-speaker-johnson-mtg-68a810a998381dfd9f4c3c4e452b9f51"&gt;950&#20159;&#32654;&#20803;&#30340;&#25112;&#26102;&lt;/a&gt;&lt;/span&gt;&#25588;&#21161;&#65292;&#36825;&#26159;&#25308;&#30331;&#22312;&#20044;&#20811;&#20848;&#20891;&#38431;&#27494;&#22120;&#20005;&#37325;&#30701;&#32570;&#20043;&#38469;&#25512;&#21160;&#30340;&#19968;&#39033;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#20826;&#20869;&#21491;&#32764;&#30340;&#39537;&#36880;&#23041;&#32961;&#65292;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874; (Mike Johnson) &#25512;&#36831;&#20102;&#25968;&#26376;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/house-ukraine-speaker-johnson-mtg-68a810a998381dfd9f4c3c4e452b9f51"&gt;&#25512;&#21160;&#35813;&#35745;&#21010;&#21521;&#21069;&#25512;&#36827;&lt;/a&gt;&lt;/span&gt;&#65292;&#39044;&#35745;&#20247;&#35758;&#38498;&#26368;&#32456;&#36890;&#36807;&#23558;&#20110;&#26412;&#21608;&#26411;&#36890;&#36807;&#12290;&#36825;&#19968;&#21069;&#26223;&#8212;&#8212;&#20197;&#21450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-weapons-russia-congress-aid-a28f463da6df2f144e3bbdbf47254ece"&gt;&#21069;&#32447;&#27494;&#22120;&#35013;&#22791;&#30340;&#28608;&#22686;&lt;/a&gt;&lt;/span&gt;&#8212;&#8212;&#32473;&#30333;&#23467;&#24102;&#26469;&#20102;&#26032;&#30340;&#24076;&#26395;&#65292;&#21363;&#20044;&#20811;&#20848;&#22312;&#32463;&#21382;&#20102;&#25968;&#26376;&#30340;&#25112;&#20105;&#25387;&#25240;&#21518;&#33021;&#22815;&#25197;&#36716;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#36824;&#23558;&#21152;&#24378;&#21360;&#22826;&#22320;&#21306;&#20851;&#31995;&#20316;&#20026;&#20854;&#22806;&#20132;&#25919;&#31574;&#35758;&#31243;&#30340;&#26680;&#24515;&#28966;&#28857;&#65292;&#22312;&#20013;&#22269;&#25104;&#20026;&#26356;&#24378;&#22823;&#30340;&#32463;&#27982;&#21644;&#20891;&#20107;&#31454;&#20105;&#23545;&#25163;&#20043;&#38469;&#65292;&#23547;&#27714;&#36194;&#24471;&#30431;&#21451;&#24182;&#24314;&#31435;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21326;&#30427;&#39039;&#26234;&#24211;&#20445;&#21355;&#27665;&#20027;&#22522;&#37329;&#20250;&#39640;&#32423;&#39038;&#38382;&#29702;&#26597;&#24503;&#183;&#25096;&#24503;&#22561;&#34920;&#31034;&#65292;&#21253;&#25324;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20869;&#30340;&#20849;&#21644;&#20826;&#20154;&#26377;&#29702;&#30001;&#35748;&#20026;&#65292;&#25308;&#30331;&#30340;&#25919;&#31574;&#26377;&#21161;&#20110;&#32654;&#22269;&#24212;&#23545;&#26080;&#25968;&#30340;&#20840;&#29699;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#25209;&#35780;&#25308;&#30331;&#22312;&#20219;&#26399;&#26089;&#20123;&#26102;&#20505;&#26410;&#33021;&#25104;&#21151;&#24674;&#22797;&#30001;&#22885;&#24052;&#39532;&#25919;&#24220;&#26017;&#26059;&#20294;&#34987;&#29305;&#26391;&#26222;&#25918;&#24323;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iran-biden-middle-east-nuclear-tehran-cf3678211f6b85c19244d42cb0041095"&gt;&#19982;&#20234;&#26391;&#26680;&#21327;&#35758;&lt;/a&gt;&lt;/span&gt;&#65292;&#31216;&#36825;&#23558;&#35753;&#24503;&#40657;&#20848;&#26356;&#21152;&#22179;&#24352;&#12290;&#35813;&#21327;&#35758;&#20026;&#20234;&#26391;&#25552;&#20379;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#21046;&#35009;&#20943;&#20813;&#65292;&#20197;&#25442;&#21462;&#35813;&#22269;&#21516;&#24847;&#21066;&#20943;&#20854;&#26680;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#25209;&#35780;&#32773;&#35797;&#22270;&#23558;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#19982;&#25308;&#30331;&#20174;&#38463;&#23500;&#27735;&#25764;&#20891;&#30340;&#20915;&#23450;&#32852;&#31995;&#36215;&#26469;&#65292;&#20182;&#20204;&#25351;&#36131;&#22885;&#24052;&#39532;&#25919;&#24220;&#27809;&#26377;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-putin-ukraine-crimea-seizure-8245aec572fb71236febfa8735c42879"&gt;2014 &#24180;&#21344;&#39046;&#20811;&#37324;&#31859;&#20122;&#20570;&#20986;&#36275;&#22815;&#24378;&#26377;&#21147;&#30340;&#21453;&#24212;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#25919;&#24220;&#30340;&#22269;&#23478;&#23433;&#20840;&#23448;&#21592;&#25096;&#24503;&#22561;&#34920;&#31034;&#65306;&#8220;&#20320;&#21487;&#20197;&#25552;&#20986;&#19968;&#20010;&#26234;&#21147;&#26696;&#20363;&#12289;&#25919;&#31574;&#26696;&#20363;&#26469;&#35828;&#26126;&#25105;&#20204;&#22914;&#20309;&#20174; A &#28857;&#21040; B &#28857;&#12289;&#20174; C &#28857;&#21040; D &#28857;&#65292;&#26368;&#21518;&#38519;&#20837;&#19968;&#20010;&#38519;&#20837;&#22256;&#22659;&#30340;&#19990;&#30028;&#12290;&#8221; &#8220;&#20154;&#20204;&#21487;&#33021;&#19981;&#20851;&#24515;&#25105;&#20204;&#26159;&#22914;&#20309;&#26469;&#21040;&#36825;&#37324;&#30340;&#65292;&#20294;&#20182;&#20204;&#30830;&#23454;&#20851;&#24515;&#25105;&#20204;&#22312;&#36825;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#32654;&#22269;&#20154;&#23545;&#22806;&#20132;&#25919;&#31574;&#38382;&#39064;&#30340;&#25285;&#24551;&#27491;&#22312;&#21152;&#21095;&#65292;&#32780;&#19988;&#26377;&#22810;&#31181;&#36857;&#35937;&#34920;&#26126;&#65292;&#25308;&#30331;&#20316;&#20026;&#31283;&#23450;&#22806;&#20132;&#25919;&#31574;&#25163;&#30340;&#20027;&#24352;&#26159;&#21542;&#24341;&#36215;&#20102;&#36873;&#27665;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#21644; NORC &#20844;&#20849;&#20107;&#21153;&#30740;&#31350;&#20013;&#24515; 1 &#26376;&#20221;&#21457;&#24067;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2024-top-issues-poll-foreign-policy-israel-d89db59deb07f53382cc9292b49f4d1c"&gt;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#22235;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&lt;/a&gt;&lt;/span&gt;&#22312;&#24320;&#25918;&#24335;&#38382;&#39064;&#20013;&#25552;&#20986;&#20102;&#22806;&#20132;&#25919;&#31574;&#20027;&#39064;&#65292;&#35813;&#38382;&#39064;&#35201;&#27714;&#20154;&#20204;&#20998;&#20139;&#26368;&#22810; 5 &#20010;&#25919;&#24220;&#22312; 2024 &#24180;&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#36825;&#22823;&#32422;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnorc.org/projects/2023-the-publics-priorities-and-expectations/" target="_blank" rel="noopener"&gt;&#21435;&#24180; AP-NORC &#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#20013;&#25552;&#21450;&#35813;&#20027;&#39064;&#30340;&#20154;&#25968;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#26681;&#25454;&#32654;&#32852;&#31038;-NORC &#26412;&#26376;&#21457;&#24067;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#65292;&#32422; 47% &#30340;&#32654;&#22269;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#25308;&#30331;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-trump-immigration-economy-inflation-abortion-21b95914866c2af3a1e7af8e302dbe27"&gt;&#25439;&#23475;&#20102;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#20851;&#31995;&lt;/a&gt;&lt;/span&gt;&#12290;&#21516;&#26679;&#65292;47% &#30340;&#20154;&#23545;&#29305;&#26391;&#26222;&#20063;&#26377;&#21516;&#26679;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#25285;&#20219;&#24635;&#32479;&#30340;&#22836;&#20845;&#20010;&#26376;&#37324;&#34920;&#29616;&#20986;&#33394;&#65292;&#32654;&#22269;&#36873;&#27665;&#22522;&#26412;&#19978;&#35748;&#21487;&#20182;&#30340;&#34920;&#29616;&#65292;&#24182;&#23545;&#20182;&#23545;&#32463;&#27982;&#21644;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#30340;&#22788;&#29702;&#32473;&#20104;&#39640;&#24230;&#35780;&#20215;&#12290;&#20294;&#22312; 2021 &#24180; 8 &#26376;&#32654;&#20891;&#20174;&#38463;&#23500;&#27735;&#28151;&#20081;&#25764;&#20891;&#21518;&#65292;&#24635;&#32479;&#30340;&#25903;&#25345;&#29575;&#24613;&#21095;&#19979;&#38477;&#65292;&#32780;&#19988;&#20174;&#26410;&#23436;&#20840;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#25308;&#30331;&#21457;&#29616;&#33258;&#24049;&#38754;&#20020;&#30528;&#20004;&#22330;&#25112;&#20105;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#20004;&#20154;&#37117;&#21487;&#20197;&#36319;&#36394;&#20182;&#30452;&#21040;&#36873;&#20030;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#20013;&#65292;&#20849;&#21644;&#20826;&#20154;&#22066;&#31505;&#20182;&#27809;&#26377;&#20805;&#20998;&#25903;&#25345;&#20197;&#33394;&#21015;&#65292;&#32780;&#20849;&#21644;&#20826;&#30340;&#24038;&#32764;&#21017;&#20005;&#21385;&#25209;&#35780;&#24635;&#32479;&#27809;&#26377;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#36843;&#20351;&#20197;&#33394;&#21015;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-netanyahu-red-line-frustration-gaza-0f23fa8d02288c1b9d862ddc4035872e"&gt;&#65292;&#22240;&#20026;&#24635;&#32479;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#21457;&#21160;&#25112;&#20105;&#34920;&#31034;&#19981;&#28385;&#12290;&lt;/a&gt;&lt;/span&gt;&#20197;&#20445;&#38556;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#29983;&#21629;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#25919;&#24220;&#30340;&#20013;&#19996;&#38382;&#39064;&#39038;&#38382;&#20122;&#20262;&#183;&#22823;&#21355;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#22312;&#20197;&#33394;&#21015;&#23545;&#20234;&#26391;&#36827;&#34892;&#31934;&#24515;&#31574;&#21010;&#30340;&#25171;&#20987;&#20043;&#21518;&#65292;&#20013;&#19996;&#32039;&#24352;&#23616;&#21183;&#24050;&#36827;&#20837;&#21508;&#26041;&#24517;&#39035;&#35880;&#24910;&#24212;&#23545;&#30340;&#8220;&#28784;&#33394;&#22320;&#24102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;10&#22825;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#21542;&#22686;&#24378;&#20102;&#21452;&#26041;&#30340;&#39118;&#38505;&#20934;&#22791;&#31243;&#24230;&#65292;&#36824;&#26159;&#35753;&#20182;&#20204;&#20174;&#24748;&#23830;&#36793;&#32536;&#36300;&#33853;&#24182;&#37325;&#26032;&#36716;&#21521;&#36991;&#38505;&#24773;&#32490;&#65311;&#8221;&#31859;&#21202;&#35828;&#12290; &#8220;&#20197;&#33394;&#21015;&#21644;&#20234;&#26391;&#34989;&#20987;&#20102;&#23545;&#26041;&#30340;&#39046;&#22303;&#65292;&#20294;&#27809;&#26377;&#36896;&#25104;&#37325;&#22823;&#21319;&#32423;&#12290;&#20182;&#20204;&#20174;&#20013;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#65311;&#32467;&#35770;&#26159;&#25105;&#20204;&#21487;&#20197;&#20877;&#27425;&#36825;&#26679;&#20570;&#21527;&#65311;&#36824;&#26159;&#35828;&#25105;&#20204;&#30495;&#30340;&#36530;&#36807;&#20102;&#19968;&#21163;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#26684;&#22806;&#23567;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20284;&#20046;&#36317;&#31163;&#36798;&#25104;&#20020;&#26102;&#20572;&#28779;&#21327;&#35758;&#36824;&#24456;&#36965;&#36828;&#65292;&#35813;&#21327;&#35758;&#23558;&#26377;&#21161;&#20110;&#37322;&#25918;&#21704;&#39532;&#26031;&#25511;&#21046;&#30340;&#21152;&#27801;&#22320;&#24102;&#30340;&#21097;&#20313;&#20154;&#36136;&#65292;&#24182;&#24110;&#21161;&#21521;&#35813;&#22320;&#21306;&#25552;&#20379;&#25588;&#21161;&#12290;&#25308;&#30331;&#35748;&#20026;&#36825;&#39033;&#21327;&#35758;&#23545;&#20110;&#25214;&#21040;&#25112;&#20105;&#30340;&#32467;&#23616;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/burns"&gt;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&lt;/a&gt;&lt;/span&gt;&#19978;&#21608;&#23545;&#21704;&#39532;&#26031;&#23578;&#26410;&#25509;&#21463;&#22467;&#21450;&#21644;&#21345;&#22612;&#23572;&#35848;&#21028;&#20195;&#34920;&#26412;&#26376;&#25552;&#20986;&#30340;&#25552;&#35758;&#34920;&#31034;&#22833;&#26395;&#12290;&#20182;&#25351;&#36131;&#35813;&#32452;&#32455;&#8220;&#38459;&#30861;&#21152;&#27801;&#26080;&#36764;&#24179;&#27665;&#33719;&#24471;&#20182;&#20204;&#36843;&#20999;&#38656;&#35201;&#30340;&#20154;&#36947;&#20027;&#20041;&#25937;&#27982;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25308;&#30331;&#25919;&#24220;&#35797;&#22270;&#34920;&#26126;&#23427;&#27491;&#22312;&#36861;&#31350;&#20197;&#33394;&#21015;&#30340;&#36131;&#20219;&#65292;&#21608;&#20116;&#23545;&#20004;&#20010;&#34987;&#25351;&#25511;&#20026;&#24050;&#32463;&#21463;&#21040;&#21046;&#35009;&#30340;&#20197;&#33394;&#21015;&#26497;&#31471;&#20027;&#20041;&#23450;&#23621;&#32773;&#31609;&#27454;&#30340;&#23454;&#20307;&#20197;&#21450;&#19968;&#20010;&#20854;&#25104;&#21592;&#32463;&#24120;&#34989;&#20987;&#30340;&#32452;&#32455;&#30340;&#21019;&#22987;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/gaza-israel-west-bank-war-settlers-sanctions-3d1a6595f7c4cecaa42de7901c81c752"&gt;&#23454;&#26045;&#20102;&#26032;&#30340;&#22788;&#32602;&lt;/a&gt;&lt;/span&gt;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#21644;&#20854;&#20182;&#25919;&#24220;&#23448;&#21592;&#21608;&#22235;&#20250;&#35265;&#20102;&#20197;&#33394;&#21015;&#25112;&#30053;&#20107;&#21153;&#37096;&#38271;&#32599;&#24681;&#183;&#24503;&#40664;&#21644;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26597;&#22855;&#183;&#21704;&#20869;&#26684;&#27604;&#12290;&#25454;&#30333;&#23467;&#31216;&#65292;&#32654;&#22269;&#23448;&#21592;&#37325;&#30003;&#20102;&#25308;&#30331;&#23545;&#20197;&#33394;&#21015;&#35745;&#21010;&#22312;&#21152;&#27801;&#21335;&#37096;&#22478;&#24066;&#25289;&#27861;&#24320;&#23637;&#34892;&#21160;&#30340;&#25285;&#24551;&#65292;&#35813;&#24066;&#24050;&#26377;&#32422; 150 &#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#36991;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26684;&#26031;&#22823;&#23398;&#25919;&#27835;&#23398;&#21517;&#35465;&#25945;&#25480;&#32599;&#26031;&#183;&#8203;&#8203;&#36125;&#20811;&#34920;&#31034;&#65292;&#25308;&#30331;&#21487;&#33021;&#26242;&#26102;&#21463;&#30410;&#20110;&#20197;&#33394;&#21015;&#19982;&#20234;&#26391;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#20174;&#32780;&#23558;&#20154;&#20204;&#30340;&#27880;&#24847;&#21147;&#20174;&#21152;&#27801;&#30340;&#36139;&#22256;&#38382;&#39064;&#19978;&#36716;&#31227;&#24320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#25937;&#36174;&#20250;&#20197;&#24847;&#24819;&#19981;&#21040;&#30340;&#26041;&#24335;&#21040;&#26469;&#65292;&#8221;&#36125;&#20811;&#35828;&#12290; &#8220;&#20294;&#21069;&#36827;&#30340;&#36947;&#36335;&#24182;&#19981;&#32570;&#20047;&#22797;&#26434;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/aamer-madhani"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/aamer-madhani"&gt;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#21704;&#23612; (AAMER MADHANI)&lt;/a&gt;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#21704;&#23612; (AAMER Madhani) &#26159;&#19968;&#21517;&#30333;&#23467;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/AamerISmad" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#096864686d6168676049687927667b6e" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 20 Apr 2024 21:53:01 +0800</pubDate></item><item><title>&#25112;&#20105;&#12289;&#20154;&#36136;&#12289;&#21453;&#29369;&#22826;&#20027;&#20041;&#65306;&#20170;&#24180;&#36926;&#36234;&#33410;&#32426;&#24565;&#27963;&#21160;&#30340;&#38452;&#27785;&#32972;&#26223;</title><link>https://apnews.com/article/judaism-passover-seder-israel-hamas-hostages-0c029de3a2db1ffe4474daa7a881cdf4</link><description>&lt;img src="https://dims.apnews.com/dims4/default/aa8e135/2147483647/strip/true/crop/8455x4756+0+440/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F52%2F0f%2Fb618d2c28e11cf49fbe594b153fe%2Fff2577d6801742d9ad1eade6d90e2968" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2024 &#24180; 4 &#26376; 11 &#26085;&#26143;&#26399;&#22235;&#65292;&#22312;&#20197;&#33394;&#21015;&#21335;&#37096;&#22522;&#24067;&#20857;&#23612;&#23572;&#22885;&#20857;&#30340;&#20844;&#20849;&#39184;&#21381;&#65292;&#22312;&#21152;&#27801;&#34987;&#25187;&#20026;&#20154;&#36136;&#30340;&#27604;&#24052;&#26031;&#19968;&#23478;&#30340;&#26885;&#23376;&#25670;&#22312;&#36926;&#36234;&#33410;&#23478;&#23476;&#39184;&#26700;&#19978;&#65292;&#37027;&#37324;&#26377;&#22235;&#20998;&#20043;&#19968;&#30340;&#23621;&#27665;&#34987;&#26432;&#25110;&#20110; 2023 &#24180; 10 &#26376; 7 &#26085;&#34987;&#21704;&#39532;&#26031;&#21344;&#39046;&#12290;&#36926;&#36234;&#33410;&#26159;&#29369;&#22826;&#25945;&#30340;&#19968;&#20010;&#37325;&#35201;&#33410;&#26085;&#65292;&#27599;&#24180;&#24198;&#31069;&#19971;&#21040;&#20843;&#22825;&#65292;&#32426;&#24565;&#21476;&#20195;&#20197;&#33394;&#21015;&#20154;&#25670;&#33073;&#22467;&#21450;&#22900;&#38582;&#21046;&#65292;&#27491;&#22914;&#12298;&#22307;&#32463;&#12299;&#20013;&#25152;&#35760;&#36733;&#30340;&#37027;&#26679;&#12290;&#23545;&#20110;&#35768;&#22810;&#29369;&#22826;&#20154;&#26469;&#35828;&#65292;&#23427;&#35937;&#24449;&#30528;&#33258;&#30001;&#21644;&#29369;&#22826;&#27665;&#26063;&#30340;&#35806;&#29983;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29595;&#38597;&#183;&#38463;&#33713;&#40065;&#20304;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-20T12:02:36Z&lt;/p&gt;&lt;p&gt;&#36926;&#36234;&#33410;&#26159;&#29369;&#22826;&#25945;&#30340;&#19968;&#20010;&#37325;&#35201;&#33410;&#26085;&#65292;&#27599;&#24180;&#24198;&#31069;&#19971;&#20843;&#22825;&#65292;&#32426;&#24565;&#12298;&#22307;&#32463;&#12299;&#20013;&#35760;&#36733;&#30340;&#21476;&#20195;&#20197;&#33394;&#21015;&#20154;&#25670;&#33073;&#22467;&#21450;&#22900;&#38582;&#21046;&#30340;&#26085;&#23376;&#12290;&#23545;&#20110;&#35768;&#22810;&#29369;&#22826;&#20154;&#26469;&#35828;&#65292;&#23427;&#35937;&#24449;&#30528;&#33258;&#30001;&#21644;&#29369;&#22826;&#27665;&#26063;&#30340;&#35806;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#23545;&#20110;&#35768;&#22810;&#29369;&#22826;&#20154;&#26469;&#35828;&#65292;&#30001;&#20110;&#21152;&#27801;&#22320;&#24102;&#30340;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#20197;&#21450;&#20854;&#20182;&#22320;&#26041;&#21453;&#29369;&#22826;&#20027;&#20041;&#20107;&#20214;&#30340;&#20852;&#36215;&#65292;&#36825;&#20010;&#33410;&#26085;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/passover-hostages-israel-jewish-holiday-hamas-gaza-a750b8a3150c32836af4515c11dc31c9"&gt;&#27668;&#27675;&#23558;&#20250;&#21464;&#24471;&#38452;&#37057;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt;&#20170;&#24180;&#36926;&#36234;&#33410;&#26159;&#20160;&#20040;&#26102;&#20505;&#65311;&lt;/h2&gt;&lt;p&gt;&#36926;&#36234;&#33410;&#8212;&#8212;&#24076;&#20271;&#26469;&#35821;&#20013;&#30340;&#36926;&#36234;&#33410;&#8212;&#8212;&#20174; 4 &#26376; 22 &#26085;&#24320;&#22987;&#12290;&#25353;&#29031;&#20256;&#32479;&#65292;&#20197;&#33394;&#21015;&#23558;&#24198;&#31069; 7 &#22825;&#65292;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#30340;&#19968;&#20123;&#29369;&#22826;&#20154;&#23558;&#24198;&#31069; 8 &#22825;&#12290;&lt;/p&gt;&lt;h2&gt;&#36926;&#36234;&#33410;&#30340;&#20027;&#35201;&#20202;&#24335;&#21644;&#20256;&#32479;&#26159;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#29369;&#22826;&#20154;&#26469;&#35828;&#65292;&#36926;&#36234;&#33410;&#26159;&#19982;&#23478;&#20154;&#22242;&#32858;&#30340;&#26102;&#21051;&#65292;&#24182;&#22312;&#21517;&#20026;&#8220;&#23478;&#23476;&#8221;&#30340;&#26202;&#39184;&#19978;&#22238;&#39038;&#20986;&#22467;&#21450;&#30340;&#32463;&#21382;&#12290;&#32454;&#24515;&#30340;&#29369;&#22826;&#20154;&#36991;&#20813;&#21507;&#34987;&#31216;&#20026;&#8220;chametz&#8221;&#30340;&#35895;&#29289;&#65292;&#36825;&#35753;&#20154;&#24819;&#36215;&#20197;&#33394;&#21015;&#20154;&#22312;&#27809;&#26377;&#26102;&#38388;&#21457;&#37237;&#38754;&#22242;&#30340;&#24773;&#20917;&#19979;&#36805;&#36895;&#36867;&#31163;&#22467;&#21450;&#26102;&#25152;&#21507;&#30340;&#26080;&#37237;&#38754;&#21253;&#12290;&#20687;&#39292;&#24178;&#19968;&#26679;&#30340;&#26080;&#37237;&#39292;&#21487;&#20197;&#21507;&#65307;&#22823;&#22810;&#25968;&#38754;&#21253;&#12289;&#38754;&#39135;&#12289;&#34507;&#31957;&#21644;&#39292;&#24178;&#37117;&#26159;&#31105;&#27490;&#39135;&#29992;&#30340;&#12290;&lt;/p&gt;&lt;h2&gt;&#20170;&#24180;&#26377;&#20309;&#19981;&#21516;&#65311;&lt;/h2&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#20197;&#33394;&#21015;&#20154;&#26469;&#35828;&#65292;&#24403;&#20182;&#20204;&#30340;&#19968;&#20123;&#21516;&#32990;&#20173;&#28982;&#34987;&#21152;&#27801;&#30340;&#21704;&#39532;&#26031;&#25187;&#20026;&#20154;&#36136;&#26102;&#65292;&#24456;&#38590;&#24198;&#31069;&#19968;&#20010;&#20197;&#33258;&#30001;&#20026;&#20027;&#39064;&#30340;&#26102;&#21051;&#12290;&#20154;&#36136;&#30340;&#22256;&#22659;&#22312;&#20840;&#19990;&#30028;&#24341;&#36215;&#20102;&#21453;&#21709;&#65292;&#19968;&#20123;&#29369;&#22826;&#20392;&#27665;&#23478;&#24237;&#35831;&#27714;&#25289;&#27604;&#20026;&#20170;&#24180;&#30340;&#36926;&#36234;&#33410;&#23478;&#23476;&#39069;&#22806;&#20026;&#20182;&#20204;&#31048;&#31095;&#12290;&#20854;&#20182;&#20154;&#21017;&#21019;&#20316;&#20102;&#19968;&#26412;&#26032;&#30340;&#12298;&#21704;&#21152;&#36798;&#12299;&#65292;&#36825;&#26412;&#20070;&#26159;&#22312;&#36926;&#36234;&#33410;&#23478;&#23476;&#26399;&#38388;&#26391;&#35835;&#30340;&#65292;&#20197;&#21453;&#26144;&#24403;&#21069;&#30340;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#35768;&#22810;&#23478;&#23476;&#39184;&#26700;&#39044;&#35745;&#37117;&#20250;&#26377;&#31354;&#24231;&#20301;&#65292;&#20195;&#34920; 10 &#26376; 7 &#26085;&#34987;&#26432;&#25110;&#34987;&#25187;&#20026;&#20154;&#36136;&#30340;&#20154;&#65292;&#20197;&#21450;&#26080;&#27861;&#22238;&#23478;&#36807;&#36926;&#36234;&#33410;&#30340;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20123;&#22269;&#23478;&#65292;&#20154;&#20204;&#36824;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/germany-holocaust-survivors-education-antisemitism-claims-conference-7a01f718737945afee9138606738bce5"&gt;&#26368;&#36817;&#21453;&#29369;&#22826;&#20027;&#20041;&#20107;&#20214;&#30340;&#22686;&#21152;&lt;/a&gt;&lt;/span&gt;&#34920;&#31034;&#24378;&#28872;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;&#21453;&#35837;&#35876;&#32852;&#30431;&#34920;&#31034;&#65292;2023 &#24180;&#20840;&#22269;&#33539;&#22260;&#20869;&#21457;&#29983;&#20102; 8,873 &#36215;&#21453;&#29369;&#22826;&#20027;&#20041;&#34989;&#20987;&#12289;&#39578;&#25200;&#21644;&#30772;&#22351;&#20107;&#20214;&#65292;&#27604; 2022 &#24180;&#22686;&#21152;&#20102; 140%&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#20107;&#20214;&#21457;&#29983;&#22312; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#20043;&#21518;&#12290;&#21608;&#19977;&#65292;&#21453;&#35837;&#35876;&#32852;&#30431;&#21644;&#20854;&#20182;&#29369;&#22826;&#32452;&#32455;&#21442;&#21152;&#20102;&#8220;&#26080;&#24656;&#24807;&#30340;&#36926;&#36234;&#33410;&#8221;&#32593;&#32476;&#30740;&#35752;&#20250;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647;&#21644;&#20960;&#20301;&#23433;&#20840;&#19987;&#23478;&#25552;&#20379;&#20102;&#22914;&#20309;&#30830;&#20445;&#36926;&#36234;&#33410;&#23433;&#20840;&#12289;&#26377;&#20445;&#38556;&#21644;&#23613;&#21487;&#33021;&#21463;&#27426;&#36814;&#30340;&#25351;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#30001;&#23433;&#20840;&#31038;&#21306;&#32593;&#32476;&#20027;&#21150;&#65292;&#35813;&#32593;&#32476;&#20026;&#21271;&#32654;&#25968;&#30334;&#20010;&#29369;&#22826;&#32452;&#32455;&#21644;&#26426;&#26500;&#25552;&#20379;&#23433;&#20840;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#35828;&#65306;&#8220;&#29616;&#22312;&#19981;&#26159;&#24656;&#24908;&#30340;&#26102;&#20505;&#65292;&#32780;&#26159;&#25345;&#32493;&#20445;&#25345;&#35686;&#24789;&#30340;&#26102;&#20505;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#21035;&#25285;&#24515;&#8220;&#21333;&#29420;&#34892;&#21160;&#32773;&#8221;&#26500;&#25104;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;h2&gt;&#25289;&#27604;&#21644;&#23398;&#32773;&#20204;&#22312;&#35828;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt; &#8220;&#36926;&#36234;&#33410;&#23478;&#23476;&#24212;&#35813;&#24110;&#21161;&#25105;&#20204;&#37325;&#28201;&#36807;&#21435;&#30340;&#22900;&#38582;&#21046;&#21644;&#20174;&#22467;&#21450;&#35299;&#25918;&#20986;&#26469;&#65292;&#24182;&#21560;&#21462;&#25945;&#35757;&#65292;&#20294;&#21040; 2024 &#24180;&#65292;&#23427;&#36824;&#24517;&#39035;&#23601;&#20196;&#20154;&#22256;&#24785;&#21644;&#30171;&#33510;&#30340;&#24403;&#19979;&#25552;&#20986;&#24403;&#20195;&#38382;&#39064;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20026;&#26410;&#26469;&#24102;&#26469;&#24076;&#26395;&#12290;&#8221; --- &#35834;&#22982;&#183;&#38177;&#23433; (Noam Zion)&#65292;&#32822;&#36335;&#25746;&#20919;&#21704;&#29305;&#26364;&#30740;&#31350;&#25152;&#29369;&#22826;&#30740;&#31350;&#31995;&#21517;&#35465;&#25945;&#25480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23478;&#23476;&#19978;&#65292;&#25105;&#20204;&#29305;&#24847;&#21507;&#33510;&#33756;&#65292;&#22238;&#24518;&#36807;&#21435;&#30340;&#22256;&#38590;&#65292;&#20063;&#21917;&#37202;&#12289;&#21507;&#33258;&#30001;&#30340;&#39135;&#29289;&#12290;&#36825;&#26159;&#19968;&#20010;&#28151;&#21512;&#20307;&#8212;&#8212;&#19968;&#39039;&#20805;&#28385;&#35752;&#35770;&#30340;&#39277;&#33756;&#65292;&#38754;&#23545;&#30528;&#20316;&#20026;&#19968;&#20010;&#29369;&#22826;&#20154;&#22312;&#21382;&#21490;&#19978;&#21644;&#20170;&#22825;&#20316;&#20026;&#19968;&#20010;&#29369;&#22826;&#20154;&#25152;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;&#8221; &#8212;&#8212;&#25289;&#27604;&#25705;&#35199;&#183;&#35946;&#23572;&#65288;Rabbi Moshe Hauer&#65289;&#65292;&#32654;&#22269;&#20027;&#35201;&#29369;&#22826;&#32452;&#32455;&#19996;&#27491;&#25945;&#32852;&#30431;&#30340;&#25191;&#34892;&#21103;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#29369;&#22826;&#20154;&#26469;&#35828;&#65292;&#29616;&#22312;&#26159;&#19968;&#20010;&#20805;&#28385;&#25361;&#25112;&#30340;&#26102;&#21051;&#12290;&#25105;&#20204;&#24863;&#21040;&#22914;&#27492;&#23396;&#29420;&#8230;&#8230;&#19990;&#30028;&#19978;&#26377;&#22914;&#27492;&#22810;&#30340;&#24868;&#19990;&#23241;&#20439;&#65292;&#22914;&#27492;&#22810;&#30340;&#32477;&#26395;&#12290;&#25105;&#20204;&#29616;&#22312;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#38656;&#35201;&#36926;&#36234;&#33410;&#12290;&#36825;&#26159;&#19968;&#20010;&#20197;&#33258;&#30001;&#21644;&#27426;&#20048;&#32467;&#26463;&#30340;&#25925;&#20107;&#12290;&#8221; &#8212;&#8212;&#25289;&#27604;&#35834;&#20122;&#183;&#27861;&#21345;&#26031;&#65292;&#22823;&#27931;&#26441;&#30710;&#29369;&#22826;&#32852;&#21512;&#20250;&#20027;&#24109;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#23447;&#25945;&#25253;&#36947;&#36890;&#36807;&#32654;&#32852;&#31038;&#19982; The Conversation US &#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://bit.ly/ap-twir" target="_blank" rel="noopener"&gt;&#21512;&#20316;&lt;/a&gt;&lt;/span&gt;&#33719;&#24471;&#25903;&#25345;&#65292;&#24182;&#33719;&#24471;&#31036;&#26469;&#22522;&#37329;&#20250; (Lilly Endowment Inc.) &#30340;&#36164;&#21161;&#12290;&#32654;&#32852;&#31038;&#23545;&#27492;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/david-crary"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/71ab052/2147483647/strip/true/crop/1303x1303+0+368/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2F4e%2Fe461fbc94bd28079b9380cbe037f%2Fimg-0039-1-david-crary.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/a156873/2147483647/strip/true/crop/1303x1303+0+368/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2F4e%2Fe461fbc94bd28079b9380cbe037f%2Fimg-0039-1-david-crary.jpg" loading="lazy"/&gt;&lt;img alt="&#22823;&#21355;&#183;&#20811;&#25289;&#37324;" width="100" height="100" src="https://dims.apnews.com/dims4/default/a156873/2147483647/strip/true/crop/1303x1303+0+368/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2F4e%2Fe461fbc94bd28079b9380cbe037f%2Fimg-0039-1-david-crary.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/david-crary"&gt;&#25140;&#32500;&#183;&#20811;&#25289;&#37324; (DAVID CRARY)&lt;/a&gt;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&#20811;&#25289;&#37324;&#19968;&#30452;&#39046;&#23548;&#32654;&#32852;&#31038;&#30001; 11 &#20154;&#32452;&#25104;&#30340;&#23447;&#25945;&#22242;&#38431;&#12290;&#22312;&#27492;&#21069;&#30340;&#32654;&#32852;&#31038;&#24037;&#20316;&#20013;&#65292;&#20182;&#26366;&#25285;&#20219;&#39547;&#22806;&#35760;&#32773; 14 &#24180;&#65292;&#24182;&#21033;&#29992;&#36825;&#19968;&#32463;&#39564;&#26469;&#21152;&#24378;&#32654;&#32852;&#31038;&#30340;&#20840;&#29699;&#23447;&#25945;&#25253;&#36947;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/CraryAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#c7a3a4b5a6b5be87a6b7e9a8b5a0" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 20 Apr 2024 20:53:01 +0800</pubDate></item><item><title>&#26757;&#25289;&#23612;&#23045;&#183;&#29305;&#26391;&#26222;&#23558;&#20197;&#32597;&#35265;&#30340;&#25919;&#27835;&#20142;&#30456;&#37325;&#36820;&#19976;&#22827;&#30340;&#31454;&#36873;&#27963;&#21160;</title><link>https://apnews.com/article/melania-trump-log-cabin-republicans-maralago-fundraiser-1b6ef9c93f3754fd5b7548b75bd17bb0</link><description>&lt;img src="https://dims.apnews.com/dims4/default/5dc2d1d/2147483647/strip/true/crop/2705x1522+0+141/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F00%2Faa%2F54a96373b6aa385a7e982c2528d3%2Ff8dfcef9a59f424299365517508d4058" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#21069;&#31532;&#19968;&#22827;&#20154;&#26757;&#25289;&#23612;&#23045;&#183;&#29305;&#26391;&#26222;&#20110; 2024 &#24180; 4 &#26376; 6 &#26085;&#25269;&#36798;&#20315;&#32599;&#37324;&#36798;&#24030;&#26837;&#27016;&#28393;&#21442;&#21152;&#20849;&#21644;&#20826;&#31609;&#27454;&#27963;&#21160;&#12290;&#26757;&#25289;&#23612;&#23045;&#183;&#29305;&#26391;&#26222;&#22312;&#22905;&#19976;&#22827;&#12289;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#24635;&#32479;&#31454;&#36873;&#26399;&#38388;&#21367;&#22303;&#37325;&#26469;&#12290;&#22312;&#19968;&#27425;&#38381;&#38376;&#26032;&#38395;&#27963;&#21160;&#20013;&#65292;&#26757;&#25289;&#23612;&#23045;&#183;&#29305;&#26391;&#26222;&#23558;&#20110;&#21608;&#20845;&#20986;&#24109;&#22312;&#28023;&#28246;&#24196;&#22253;&#20030;&#34892;&#30340;&#20849;&#21644;&#20826;&#27963;&#21160;&#65292;&#22905;&#19982;&#19976;&#22827;&#20303;&#22312;&#26837;&#27016;&#28393;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Lynne Sladky&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-20T04:20:36Z&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#26837;&#27016;&#28393;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21069;&#31532;&#19968;&#22827;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/melania-trump"&gt;&#26757;&#25289;&#23612;&#23045;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#22312;&#32570;&#24109;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26368;&#36817;&#19968;&#27425;&#30333;&#23467;&#31454;&#36873;&#20960;&#20010;&#26376;&#21518;&#65292;&#32597;&#35265;&#22320;&#22312;&#25919;&#27835;&#19978;&#38706;&#38754;&#65292;&#37325;&#36820;&#19976;&#22827;&#30340;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35745;&#21010;&#21608;&#20845;&#21442;&#21152;&#23567;&#26408;&#23627;&#20849;&#21644;&#20826;&#20154;&#30340;&#31609;&#27454;&#27963;&#21160;&#65292;&#35813;&#32452;&#32455;&#26159;&#20849;&#21644;&#20826; LGBTQ+ &#25104;&#21592;&#30340;&#20513;&#8203;&#8203;&#23548;&#32452;&#32455;&#12290;&#22312;&#22905;&#19982;&#21069;&#24635;&#32479;&#20849;&#20139;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#26837;&#27016;&#28393;&#24196;&#22253;&#20030;&#34892;&#30340;&#27963;&#21160;&#35745;&#21010;&#20197;&#38381;&#38376;&#24418;&#24335;&#20030;&#34892;&#12290;&#36825;&#23558;&#26159;&#22905;&#20170;&#24180;&#30340;&#31532;&#19968;&#20010;&#37325;&#22823;&#25919;&#27835;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#25289;&#23612;&#23045;&#183;&#29305;&#26391;&#26222;&#24050;&#32463;&#20960;&#20010;&#26376;&#27809;&#26377;&#20986;&#29616;&#22312;&#22905;&#19976;&#22827;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#65292;&#29305;&#21035;&#26159;&#32570;&#24109;&#20102;&#20182;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/super-tuesday-trump-biden-rematch-primaries-2024-e36971a222a2b50d35cb0a2c603ce4d5"&gt;&#36229;&#32423;&#26143;&#26399;&#20108;&lt;/a&gt;&lt;/span&gt;&#32988;&#21033;&#27966;&#23545;&#12290;&#22905;&#21442;&#21152;&#20102;&#20026;&#22905;&#20043;&#21069;&#25903;&#25345;&#30340;&#22242;&#20307;&#31609;&#27454;&#30340;&#27963;&#21160;&#65292;&#36825;&#21487;&#33021;&#34920;&#26126;&#22905;&#23558;&#22312;&#36317;&#31163; 11 &#26376;&#22823;&#36873;&#36824;&#26377;&#20960;&#20010;&#26376;&#30340;&#26102;&#20505;&#21152;&#24555;&#26085;&#31243;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22827;&#22919;&#19978;&#20010;&#26376;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#21021;&#36873;&#26102;&#19968;&#36215;&#25237;&#31080;&#12290;&#24403;&#35760;&#32773;&#38382;&#22905;&#26159;&#21542;&#20250;&#37325;&#36820;&#31454;&#36873;&#26102;&#65292;&#22905;&#24494;&#31505;&#30528;&#22238;&#31572;&#65306;&#8220;&#25964;&#35831;&#26399;&#24453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#31532;&#19968;&#22827;&#20154;&#38543;&#21518;&#21442;&#21152;&#20102;&#22312;&#23545;&#20914;&#22522;&#37329;&#20159;&#19975;&#23500;&#32705;&#32422;&#32752;&#183;&#20445;&#23572;&#26862;&#20301;&#20110;&#26837;&#27016;&#28393;&#30340;&#23478;&#20013;&#20030;&#34892;&#30340;&#19968;&#22330;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-republican-party-fundraising-fc057119f3bb5cb2a34a00ccd93fbb13"&gt;&#22791;&#21463;&#30633;&#30446;&#30340;&#31609;&#27454;&#27963;&#21160;&lt;/a&gt;&lt;/span&gt;&#65292;&#22905;&#21644;&#19976;&#22827;&#22312;&#38754;&#26397;&#22823;&#28023;&#30340;&#35946;&#23429;&#21069;&#21512;&#24433;&#12290;&lt;/p&gt;&lt;p&gt; Log Cabin &#20849;&#21644;&#20826;&#32452;&#32455;&#22312;&#20854;&#32593;&#31449;&#19978;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#35813;&#21439;&#8220;&#20195;&#34920; LGBT &#20445;&#23432;&#27966;&#21644;&#25903;&#25345;&#25152;&#26377;&#32654;&#22269;&#20154;&#30340;&#20844;&#24179;&#12289;&#33258;&#30001;&#21644;&#24179;&#31561;&#30340;&#24322;&#24615;&#24651;&#30431;&#21451;&#30340;&#26368;&#22823;&#32452;&#32455;&#8221;&#12290;&#26757;&#25289;&#23612;&#23045;&#183;&#29305;&#26391;&#26222;&#26159;&#35813;&#32452;&#32455; 2021 &#24180;&#26519;&#32943;&#31934;&#31070;&#22870;&#30340;&#29305;&#36992;&#22025;&#23486;&#65292;&#24182;&#22312;&#28023;&#28246;&#24196;&#22253;&#20030;&#21150;&#30340;&#26202;&#23476;&#19978;&#33719;&#24471;&#20102;&#35813;&#22870;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#23567;&#26408;&#23627;&#20849;&#21644;&#20826;&#20154;&#21608;&#20116;&#22312; X &#19978;&#21457;&#24086;&#65292;&#24863;&#35874;&#26757;&#25289;&#23612;&#23045;&#183;&#29305;&#26391;&#26222;&#22312;&#31119;&#20811;&#26031;&#26032;&#38395;&#25968;&#23383;&#37319;&#35775;&#20013;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#25289;&#23612;&#23045;&#183;&#29305;&#26391;&#26222;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#22242;&#32467;&#36215;&#26469;&#65292;&#21162;&#21147;&#24314;&#31435;&#19968;&#20010;&#24179;&#31561;&#25104;&#20026;&#27599;&#20010;&#32654;&#22269;&#20154;&#26085;&#24120;&#32463;&#21382;&#30340;&#31038;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312; 2020 &#24180;&#25903;&#25345;&#36825;&#20301;&#21069;&#24635;&#32479;&#31454;&#36873;&#36830;&#20219;&#26102;&#65292;&#23567;&#26408;&#23627;&#20849;&#21644;&#20826;&#23558;&#29305;&#26391;&#26222;&#25551;&#36848;&#20026;&#8220;&#25215;&#35834;&#20174;&#21253;&#23481;&#24615;&#30340;&#35282;&#24230;&#36827;&#34892;&#27835;&#29702;&#8221;&#12290;&#22312;&#36825;&#20221;&#32972;&#20070;&#20013;&#65292;&#35813;&#32452;&#32455;&#36190;&#25196;&#29305;&#26391;&#26222;&#8220;&#33268;&#21147;&#20110;&#32467;&#26463;&#33406;&#28363;&#30149;&#27602;/&#33406;&#28363;&#30149;&#30340;&#20256;&#25773;&#8221;&#20197;&#21450;&#8220;&#32467;&#26463;&#22269;&#38469;&#19978;&#23545;&#21516;&#24615;&#24651;&#30340;&#23450;&#32618;&#8221;&#30340;&#20513;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#25209;&#35780;&#32773;&#32463;&#24120;&#25209;&#35780;&#29305;&#26391;&#26222;&#22312; LGBTQ+ &#38382;&#39064;&#19978;&#30340;&#35760;&#24405;&#12290;&#22312;&#20182;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#65292;&#20182;&#25552;&#21517;&#20102;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#65292;&#20854;&#20013;&#21253;&#25324;&#23612;&#23572;&#183;&#25096;&#33832;&#22855;&#65288;Neil Gorsuch&#65289;&#12289;&#24067;&#38647;&#29305;&#183;&#21345;&#29926;&#35834;&#65288;Brett Kavanaugh&#65289;&#21644;&#33406;&#31859;&#183;&#31185;&#23612;&#183;&#24052;&#38647;&#29305;&#65288;Amy Coney Barrett&#65289;&#27861;&#23448;&#65292;&#36825;&#20123;&#27861;&#23448;&#21463;&#21040;&#20102; LGBTQ+ &#20154;&#22763;&#30340;&#33258;&#30001;&#27966;&#20513;&#23548;&#32773;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;2017&#24180;&#23459;&#24067;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/43d5866df5bb4a098edf7f496ae968d5"&gt;&#31105;&#27490;&#36328;&#24615;&#21035;&#32773;&#26381;&#20853;&#24441;&lt;/a&gt;&lt;/span&gt;&#26102;&#20063;&#38754;&#20020;&#20840;&#22269;&#25209;&#35780;&#65292;&#24403;&#26102;&#32422;&#26377;15,000&#21517;&#36328;&#24615;&#21035;&#32773;&#20837;&#20237;&#12290; 2019&#24180;&#65292;&#20182;&#31105;&#27490;&#32654;&#22269;&#22823;&#20351;&#39302;&#22312;&#39556;&#20658;&#26376;&#26399;&#38388;&#23637;&#31034;&#24425;&#34425;&#26071;&#25110;&#39556;&#20658;&#26071;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25972;&#20010;&#31454;&#36873;&#36807;&#31243;&#20013;&#65292;&#29305;&#26391;&#26222;&#22810;&#27425;&#20351;&#29992; LGBTQ+ &#25209;&#35780;&#32773;&#35748;&#20026;&#26377;&#23475;&#30340;&#24615;&#21035;&#35748;&#21516;&#35821;&#35328;&#26469;&#22066;&#31505;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lgbtq-transgender-republicans-trump-christian-conservatives-election-83becc009d8123d96a75c2e4940ab339"&gt;&#36328;&#24615;&#21035;&#32773;&lt;/a&gt;&lt;/span&gt;&#12290;&#19982;&#20854;&#20182;&#8220;&#36716;&#22411;&#30340;&#8221;&#36873;&#25163;&#30456;&#27604;&#65292;&#20182;&#25198;&#28436;&#20102;&#19968;&#21517;&#21162;&#21147;&#20030;&#36215;&#27785;&#37325;&#26464;&#38083;&#30340;&#24180;&#36731;&#36816;&#21160;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31454;&#36873;&#28436;&#35762;&#20013;&#65292;&#20182;&#23459;&#25196;&#33258;&#24049;&#30340;&#25215;&#35834;&#65292;&#21363;&#21066;&#20943;&#32852;&#37030;&#23545;&#23398;&#26657;&#30340;&#36164;&#21161;&#65292;&#25512;&#21160;&#20182;&#25152;&#35859;&#30340;&#8220;&#21464;&#24615;&#30127;&#29378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#38598;&#20250;&#19978;&#20570;&#20986;&#30340;&#19968;&#20123;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-policies-agenda-election-2024-second-term-d656d8f08629a8da14a65c4075545e0f"&gt;&#39069;&#22806;&#25215;&#35834;&lt;/a&gt;&lt;/span&gt;&#21253;&#25324;&#31105;&#27490;&#32852;&#37030;&#36164;&#37329;&#27969;&#21521;&#20026;&#26410;&#25104;&#24180;&#20154;&#25552;&#20379;&#24615;&#21035;&#30830;&#35748;&#25252;&#29702;&#30340;&#21307;&#38498;&#65292;&#25110;&#32456;&#27490;&#20219;&#20309;&#20419;&#36827;&#24615;&#25110;&#24615;&#21035;&#36716;&#21464;&#30340;&#39033;&#30446;&#12290;&#20182;&#36824;&#25215;&#35834;&#23558;&#25512;&#21160;&#22269;&#20250;&#31105;&#27490;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#21270;&#23398;&#25110;&#25163;&#26415;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 20 Apr 2024 20:53:01 +0800</pubDate></item></channel></rss>