<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#22833;&#21435;&#35760;&#24518;&#30340;&#22833;&#36394;&#32773;&#65306;&#35843;&#26597;&#20154;&#21592;&#22914;&#20309;&#20390;&#30772;&#8220;&#19971;&#27597;&#40575;&#8221;&#24748;&#26696;</title><link>https://apnews.com/article/seven-doe-remains-missing-persons-reba-bailey-1d2edeacf3e6b6605ad4b509d4cc7be2</link><description>&lt;img src="https://dims.apnews.com/dims4/default/0ca01c9/2147483647/strip/true/crop/2338x1315+0+122/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F60%2Fea%2Ffdd476286c9e1368c33a62819d70%2F7762cdfbe15b45b0b72af33d9a9cfbbf" width="100%"&gt;&lt;small style="color: #999;"&gt;&#24211;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#25552;&#20379;&#30340;&#36825;&#24352;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#19968;&#20010;&#20154;&#22312; 2015 &#24180;&#27515;&#20129;&#26102;&#33258;&#31216;&#26159;&#8220;&#19971;&#21495;&#8221;&#12290;&#24211;&#20811;&#21439;&#27835;&#23433;&#23448;&#22833;&#36394;&#20154;&#21592;&#20513;&#35758;&#25104;&#21592;&#22312;&#23608;&#26816;&#20013;&#21457;&#29616;&#65292;7 &#21495;&#26159; Reba C. Bailey&#65292;&#19968;&#21517; 75 &#23681;&#30340;&#20234;&#21033;&#35834;&#20234;&#24030;&#36864;&#20237;&#20891;&#20154;&#65292;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#22833;&#36394;&#12290; &#65288;&#24211;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T05:06:49Z&lt;/p&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19968;&#21517;&#32769;&#20154;&#30340;&#36951;&#20307;&#34987;&#22475;&#22312;&#33437;&#21152;&#21733;&#22825;&#20027;&#25945;&#20844;&#22675;&#30340;&#36793;&#32536;&#65292;&#20165;&#22312;&#22320;&#19979;&#28145;&#22788;&#26377;&#19968;&#20010;&#27700;&#27877;&#31570;&#65292;&#19978;&#38754;&#26631;&#26377;&#25968;&#23383;&#8220;04985&#8221;&#12290;&#35813;&#20154;&#20110; 2015 &#24180;&#22312;&#30103;&#20859;&#38498;&#21435;&#19990;&#65292;&#19981;&#35760;&#24471;&#22826;&#22810;&#20107;&#24773;&#65292;&#21253;&#25324;&#20182;&#20204;&#30340;&#36951;&#20307;&#12290;&#33258;&#24049;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#32463;&#36807;&#19971;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#19987;&#38376;&#36127;&#36131;&#22833;&#36394;&#20154;&#21592;&#21644;&#24748;&#26696;&#30340;&#35686;&#26041;&#22312;&#24211;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#36827;&#34892;&#30340;&#26368;&#19981;&#23547;&#24120;&#30340;&#35843;&#26597;&#20043;&#19968;&#20013;&#21457;&#29616;&#20102;&#19971;&#21495;&#30340;&#36523;&#20221;&#65292;&#36825;&#39033;&#35843;&#26597;&#21487;&#33021;&#20250;&#25913;&#21464;&#24030;&#27861;&#24459;&#12290;&#36890;&#36807;&#23608;&#26816;&#25351;&#32441;&#65292;&#35843;&#26597;&#20154;&#21592;&#30830;&#35748;&#19971;&#21495;&#26159; 75 &#23681;&#30340;&#38647;&#24052;&#183;C&#183;&#36125;&#21033; (Reba C. Bailey)&#65292;&#20182;&#26159;&#19968;&#21517;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#22833;&#36394;&#30340;&#20234;&#21033;&#35834;&#20234;&#24030;&#36864;&#20237;&#20891;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#31361;&#30772;&#27491;&#22312;&#20026;&#20960;&#20195;&#20146;&#21451;&#24102;&#26469;&#32456;&#32467;&#12290;&#20294;&#26080;&#35770;&#20182;&#20204;&#30693;&#36947;&#36825;&#20010;&#21517;&#23383;&#36824;&#26159;&#25968;&#23383;&#65292;&#35843;&#26597;&#25581;&#38706;&#20102;&#26356;&#22810;&#30340;&#35868;&#22242;&#65306;&#29790;&#24052;&#26159;&#19968;&#21517;&#22312;&#22823;&#23478;&#24237;&#38271;&#22823;&#30340;&#22899;&#23376;&#38470;&#20891;&#36864;&#20237;&#20891;&#20154;&#65292;&#38500;&#20102;&#24819;&#35201;&#34987;&#35782;&#21035;&#20026;&#19968;&#20010;&#21483;&#8220;&#19971;&#8221;&#30340;&#30007;&#20154;&#22806;&#65292;&#22905;&#38500;&#20102;&#24819;&#34987;&#35782;&#21035;&#20026;&#19968;&#20010;&#21517;&#21483;&#8220;&#19971;&#8221;&#30340;&#30007;&#20154;&#22806;&#65292;&#22905;&#26159;&#22914;&#20309;&#21464;&#24471;&#26080;&#23478;&#21487;&#24402;&#12289;&#27809;&#26377;&#20219;&#20309;&#35760;&#24518;&#30340;&#12290;&lt;/p&gt;&lt;a id="read-more" name="read-more"&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&#38405;&#35835;&#26356;&#22810;&lt;/bsp-custom-headline&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&lt;a href="https://apnews.com/article/alaska-cold-case-murder-mcquade-oregon-413bc138b9537cd99701345ccaa9d92b"&gt;&lt;span&gt;1978 &#24180;&#38463;&#25289;&#26031;&#21152;&#19968;&#21517;&#23569;&#22899;&#27515;&#20129;&#65292;&#19968;&#21517;&#20420;&#21202;&#20872;&#24030;&#30007;&#23376;&#34987;&#21028;&#35851;&#26432;&#32618;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&lt;a href="https://apnews.com/article/cold-case-kentucky-remains-dna-98aa096a81b7b64cbd6dfb77ca5f338d"&gt;&lt;span&gt;&#22823;&#32422; 25 &#24180;&#21069;&#27785;&#27809;&#22312;&#32943;&#22612;&#22522;&#28246;&#20013;&#30340;&#36951;&#39608;&#32456;&#20110;&#24471;&#21040;&#30830;&#35748;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&lt;a href="https://apnews.com/article/joyce-malecki-body-exhumed-keepers-true-crime-30b45724b0cfeed3dfb99486836d5292"&gt;&lt;span&gt;Netflix &#21095;&#38598;&#12298;&#23432;&#25252;&#32773;&#12299;&#20013; 1969 &#24180;&#24748;&#32780;&#26410;&#20915;&#30340;&#35851;&#26432;&#26696;&#20013;&#65292;FBI &#25366;&#20986;&#23608;&#20307;&#21518;&#65292;&#23478;&#20154;&#28385;&#24576;&#24076;&#26395;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;p&gt;&#20844;&#20849;&#35760;&#24405;&#12289;&#37319;&#35775;&#12289;&#25253;&#32440;&#21644;&#35686;&#26041;&#24037;&#20316;&#25552;&#20379;&#20102;&#19968;&#20123;&#20851;&#20110;&#36825;&#20010;&#25317;&#26377;&#20004;&#31181;&#29983;&#27963;&#30340;&#20154;&#30340;&#35265;&#35299;&#65292;&#23613;&#31649;&#36824;&#26377;&#24456;&#22810;&#20107;&#24773;&#23578;&#19981;&#28165;&#26970;&#12290;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#19979;&#19968;&#27493;&#26159;&#20026;&#20182;&#20204;&#35774;&#31435;&#26032;&#30340;&#22675;&#30865;&#21644;&#20891;&#20107;&#33635;&#35465;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#21487;&#24597;&#30340;&#24773;&#20917;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#27515;&#65292;&#20294;&#27809;&#26377;&#20154;&#30693;&#36947;&#20182;&#20204;&#26159;&#35841;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#20986;&#20110;&#23562;&#20005;&#32780;&#22914;&#27492;&#24378;&#28872;&#22320;&#36861;&#26597;&#36825;&#20123;&#26696;&#20214;&#65292;&#8221;&#36127;&#36131;&#30417;&#30563;&#35686;&#38271;&#22833;&#36394;&#20154;&#21592;&#23567;&#32452;&#30340;&#25351;&#25381;&#23448;&#26480;&#26862;&#183;&#33707;&#20848;&#35828;&#12290; &#8220;&#19968;&#20010;&#20154;&#24212;&#35813;&#26377;&#19968;&#20010;&#21517;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#19968;&#20010;&#22855;&#24618;&#30340;&#24748;&#26696;&lt;/h2&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#24211;&#20811;&#21439;&#35686;&#38271;&#27748;&#22982;&#183;&#36798;&#29305; (Tom Dart) &#25509;&#21040;&#20102;&#8220;&#19971;&#27597;&#40575;&#8221;&#19968;&#26696;&#8212;&#8212;&#36825;&#20010;&#21517;&#23383;&#32463;&#24120;&#20986;&#29616;&#22312;&#23448;&#26041;&#35760;&#24405;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#21150;&#20844;&#23460;&#22240;&#22788;&#29702;&#24748;&#32780;&#26410;&#20915;&#30340;&#26696;&#20214;&#32780;&#22768;&#21517;&#29436;&#34249;&#65292;&#21253;&#25324;&#35782;&#21035;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/chicago-816176df464ba62b7b50227aba3a7b40" target="_blank" rel="noopener"&gt;&#36830;&#29615;&#26432;&#25163;&#32422;&#32752;&#183;&#38886;&#24681;&#183;&#30422;&#35199;&lt;/a&gt;&lt;/span&gt;&#30340;&#21463;&#23475;&#32773;&#65292;&#24182;&#39046;&#23548;&#20840;&#24030;&#33539;&#22260;&#20869;&#23547;&#25214;&#22833;&#36394;&#22919;&#22899;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#25991;&#30340;&#26696;&#23376;&#20174;&#19968;&#24320;&#22987;&#23601;&#19981;&#21516;&#23547;&#24120;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20855;&#36523;&#20221;&#19981;&#26126;&#30340;&#23608;&#20307;&#23646;&#20110;&#19968;&#21517;&#32769;&#24180;&#22919;&#22899;&#65292;&#22905;&#22312;&#33437;&#21152;&#21733;&#30340;&#19968;&#23478;&#36741;&#21161;&#29983;&#27963;&#35774;&#26045;&#20013;&#33258;&#28982;&#27515;&#20129;&#12290;&#22905;&#26159;&#22269;&#23478;&#30340;&#21463;&#30417;&#25252;&#20154;&#65292;&#22240;&#20026;&#22905;&#19981;&#35760;&#24471;&#27861;&#23450;&#22995;&#21517;&#25110;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20197;&#21069;&#20174;&#26410;&#36935;&#21040;&#36807;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#8221;&#36798;&#29305;&#35848;&#21040;&#19971;&#21495;&#30340;&#29983;&#27515;&#19981;&#26126;&#26102;&#35828;&#36947;&#12290; &#8220;&#36825;&#20010;&#26159;&#19981;&#21516;&#30340;&#65292;&#32780;&#19988;&#23427;&#21482;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24211;&#20811;&#21439;&#27861;&#21307;&#31216;&#65292;&#27515;&#22240;&#26159;&#24515;&#33039;&#30149;&#12289;&#31958;&#23615;&#30149;&#21644;&#30196;&#21574;&#30151;&#12290;&#25353;&#29031;&#24815;&#20363;&#65292;2015 &#24180; 11 &#26376;&#27515;&#20129;&#26102;&#37319;&#38598;&#30340;&#25351;&#32441;&#20250;&#19982;&#35686;&#26041;&#25968;&#25454;&#24211;&#36827;&#34892;&#27604;&#23545;&#12290;&#27809;&#26377;&#21305;&#37197;&#30340;&#29359;&#32618;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34987;&#22475;&#33900;&#22312;&#35813;&#24066;&#36828;&#21335;&#21306;&#30340;&#27204;&#27012;&#23665;&#22825;&#20027;&#25945;&#20844;&#22675;&#30340;&#26080;&#20154;&#35748;&#39046;&#21306;&#12290;&#27861;&#21307;&#23558;&#20854;&#26631;&#35760;&#20026;&#20170;&#24180;&#31532;4,985&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#29305;&#21150;&#20844;&#23460;&#36890;&#24120;&#20250;&#22312;&#26696;&#20214;&#20919;&#33853;&#33267;&#23569;&#19977;&#24180;&#21518;&#25165;&#24320;&#22987;&#22788;&#29702;&#26410;&#35299;&#20915;&#30340;&#26696;&#20214;&#12290;&#21040;&#37027;&#26102;&#65292;&#20182;&#20204;&#19981;&#22826;&#21487;&#33021;&#24178;&#25200;&#27491;&#22312;&#36827;&#34892;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25490;&#38500;&#20102;&#35851;&#26432;&#30340;&#21487;&#33021;&#24615;&#21518;&#65292;&#35843;&#26597;&#20154;&#21592;&#24320;&#22987;&#23545;&#26356;&#22810;&#24030;&#21644;&#32852;&#37030;&#25968;&#25454;&#24211;&#65288;&#21253;&#25324;&#20891;&#20107;&#35760;&#24405;&#65289;&#36816;&#34892;&#19971;&#21495;&#30340;&#25351;&#32441;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#19968;&#22330;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#25214;&#21040;&#20102; 1961 &#24180; Reba &#30340;&#38470;&#20891;&#35760;&#24405;&#12290;&#38543;&#21518;&#65292;&#20182;&#20204;&#35797;&#22270;&#23547;&#25214;&#22905;&#26368;&#21518;&#19968;&#27425;&#32852;&#31995;&#26159;&#22312; 1970 &#24180;&#20195;&#30340;&#20146;&#25114;&#65292;&#24182;&#30830;&#35748;&#20102; 5 &#20010;&#24050;&#25925;&#30340;&#20804;&#24351;&#22992;&#22969;&#30340;&#36523;&#20221;&#65292;&#20854;&#20013;&#26368;&#36817;&#30340;&#19968;&#20010;&#26159; 2007 &#24180;&#21435;&#19990;&#30340;&#22969;&#22969;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#25214;&#21040;&#20102;&#20845;&#21517;&#36824;&#22312;&#19990;&#30340;&#20356;&#22899;&#21644;&#20356;&#23376;&#12289;&#23130;&#23035;&#35760;&#24405;&#21644;&#21019;&#20260;&#20107;&#20214;&#30340;&#35777;&#25454;&#65292;&#36825;&#20123;&#37117;&#20026;&#20102;&#35299;&#22905;&#30340;&#29983;&#27963;&#25552;&#20379;&#20102;&#19968;&#20010;&#31383;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#31867;&#36523;&#20221;&#35782;&#21035;&#26159;&#31185;&#23398;&#21644;&#29615;&#22659;&#30340;&#32467;&#21512;&#65292;&#8221;&#22312;&#27835;&#23433;&#37096;&#38376;&#24037;&#20316;&#20102;&#20108;&#21313;&#22810;&#24180;&#30340;&#33707;&#20848;&#35848;&#21040;&#20182;&#30340;&#24037;&#20316;&#26102;&#35828;&#36947;&#12290; &#8220;&#20102;&#35299;&#20182;&#20204;&#26159;&#35841;&#38750;&#24120;&#26377;&#36259;&#12290;&#26102;&#38388;&#30340;&#27969;&#36893;&#36896;&#25104;&#20102;&#36825;&#20123;&#22256;&#38590;&#12290;&#25152;&#20197;&#25105;&#20204;&#20250;&#23613;&#26368;&#22823;&#21162;&#21147;&#25340;&#20945;&#20986;&#20182;&#20204;&#29983;&#27963;&#20013;&#30340;&#26679;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#23478;&#26063;&#20256;&#35828;&#21644;&#20107;&#23454;&lt;/h2&gt;&lt;p&gt;&#29790;&#24052;&#22312;&#19990;&#30340;&#22823;&#22810;&#25968;&#20146;&#25114;&#8212;&#8212;&#20315;&#32599;&#37324;&#36798;&#24030;&#12289;&#38463;&#25289;&#24052;&#39532;&#24030;&#21644;&#20234;&#21033;&#35834;&#20234;&#24030;&#30340;&#20356;&#23376;&#20356;&#22899;&#8212;&#8212;&#20174;&#26410;&#35265;&#36807;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#20204;&#21548;&#35828;&#36807;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#28909;&#24052;&#30340;&#22833;&#36394;&#26159;&#23478;&#26063;&#20256;&#35828;&#30340;&#19968;&#37096;&#20998;&#65292;&#26159;&#32858;&#20250;&#21644;&#22242;&#32858;&#26102;&#35752;&#35770;&#30340;&#35805;&#39064;&#12290;&#22240;&#27492;&#65292;&#24403;&#37324;&#20811;&#183;&#36125;&#21033;&#25509;&#21040;&#35843;&#26597;&#20154;&#21592;&#20851;&#20110;&#20182;&#22833;&#25955;&#22810;&#24180;&#30340;&#22993;&#22920;&#30340;&#30005;&#35805;&#26102;&#65292;&#20182;&#8220;&#23436;&#20840;&#38663;&#24778;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#21033; (Bailey) &#26159;&#20315;&#32599;&#37324;&#36798;&#24030;&#27553;&#20202;&#39302;&#30340;&#36127;&#36131;&#20154;&#65292;&#20182;&#30340;&#21517;&#23383;&#21462;&#33258;&#20182;&#30340;&#29238;&#20146;&#12289;&#29790;&#24052; (Reba) &#20110; 2000 &#24180;&#21435;&#19990;&#30340;&#21733;&#21733;&#29702;&#26597;&#24503; (Richard) &#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29238;&#20146;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#23547;&#25214;&#20182;&#30340;&#22969;&#22969;&#65292;&#8221;65 &#23681;&#30340;&#36125;&#21033;&#35828;&#65292;&#20182;&#30456;&#20449;&#29790;&#24052;&#30340;&#20804;&#24351;&#22992;&#22969;&#20250;&#24198;&#31069;&#36825;&#19968;&#28040;&#24687;&#12290; &#8220;&#22914;&#26524;&#20182;&#20204;&#22312;&#36825;&#37324;&#30340;&#35805;&#65292;&#20182;&#20204;&#37117;&#20250;&#24456;&#20852;&#22859;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#20854;&#20182;&#20146;&#25114;&#24110;&#21161;&#35843;&#26597;&#20154;&#21592;&#26356;&#22810;&#22320;&#20102;&#35299;&#20102;&#28909;&#24052;&#30340;&#26089;&#24180;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20110; 1940 &#24180;&#20986;&#29983;&#22312;&#33437;&#21152;&#21733;&#20197;&#21335;&#32422; 140 &#33521;&#37324;&#65288;225 &#20844;&#37324;&#65289;&#30340;&#20025;&#32500;&#23572;&#65292;&#26159;&#19968;&#20301;&#32463;&#24120;&#25644;&#23478;&#30340;&#26408;&#21280;&#30340;&#22899;&#20799;&#12290;&#20154;&#21475;&#26222;&#26597;&#35760;&#24405;&#26174;&#31034;&#35813;&#23478;&#24237;&#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#21644;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#22810;&#20010;&#22320;&#22336;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#24052; 10 &#23681;&#26102;&#65292;&#19968;&#22330;&#24754;&#21095;&#34989;&#20987;&#20102;&#22905;&#30340;&#29983;&#27963;&#65292;&#22905;&#30340;&#27597;&#20146;&#22312;&#36710;&#31096;&#20013;&#20007;&#29983;&#65292;&#22905;&#12289;&#29238;&#20146;&#21644;&#20804;&#24351;&#20063;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; 1950 &#24180; 10 &#26376;&#30340;&#12298;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12299;&#25253;&#36947;&#65292;&#24403;&#20182;&#20204;&#34987;&#21478;&#19968;&#36742;&#36710;&#25758;&#21040;&#26102;&#65292;&#29790;&#24052;&#30340;&#29238;&#20146;&#20498;&#36710;&#8220;&#21435;&#25441;&#20182;&#22312;&#39640;&#36895;&#20844;&#36335;&#26049;&#30475;&#21040;&#30340;&#19968;&#20010;&#25163;&#25552;&#31665;&#8221;&#12290; 46 &#23681;&#30340;&#22467;&#24503;&#23068;&#183;&#36125;&#21033; (Edna Bailey) &#22312;&#21307;&#38498;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#28909;&#24052;&#24180;&#36731;&#26102;&#30340;&#20854;&#20182;&#35760;&#24405;&#24456;&#23569;&#12290;&#22823;&#22810;&#25968;&#33021;&#24471;&#21040;&#31572;&#26696;&#30340;&#20154;&#37117;&#24050;&#32463;&#27515;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#29031;&#29255;&#27809;&#26377;&#20986;&#29616;&#22312;&#20025;&#32500;&#23572;&#20844;&#31435;&#25110;&#31169;&#31435;&#22825;&#20027;&#25945;&#23398;&#26657;&#30340;&#24180;&#37492;&#20013;&#12290; 1950 &#24180;&#20154;&#21475;&#26222;&#26597;&#35760;&#24405;&#26174;&#31034;&#22905;&#23478;&#20154;&#23621;&#20303;&#30340;&#33437;&#21152;&#21733;&#40644;&#37329;&#28023;&#23736;&#22823;&#27004;&#24050;&#19981;&#22797;&#23384;&#22312;&#12290;&#22905;&#30340;&#21517;&#23383;&#27809;&#26377;&#20986;&#29616;&#22312;&#38468;&#36817;&#19968;&#25152;&#39640;&#20013;&#30340;&#24180;&#37492;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20891;&#20107;&#35760;&#24405;&#65292;&#22905;&#26366;&#22312;&#19968;&#23478;&#31169;&#20154;&#20465;&#20048;&#37096;&#25285;&#20219;&#30005;&#26799;&#25805;&#20316;&#21592;&#21644;&#38144;&#21806;&#21592;&#65292;&#22905;&#30340;&#29233;&#22909;&#36824;&#21253;&#25324;&#28216;&#27891;&#12289;&#20445;&#40836;&#29699;&#12289;&#39640;&#23572;&#22827;&#21644;&#25668;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#25925;&#21457;&#29983;&#22823;&#32422;&#21313;&#24180;&#21518;&#65292;&#22905;&#21152;&#20837;&#20102;&#22899;&#23376;&#20891;&#22242;&#65292;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#12289;&#24503;&#20811;&#33832;&#26031;&#24030;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26381;&#24441;&#12290;&#20891;&#20107;&#35760;&#24405;&#26174;&#31034;&#65292;&#22905;&#22240;&#34892;&#20026;&#33391;&#22909;&#32780;&#34987;&#25480;&#20104;&#21195;&#31456;&#65292;&#24182;&#20110; 1962 &#24180;&#8220;&#22240;&#23130;&#23035;&#8221;&#20809;&#33635;&#36864;&#20237;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#22312;&#37027;&#20010;&#26102;&#20505;&#65292;21 &#23681;&#30340;&#22905;&#19982;&#32422;&#32752;&#183;H&#183;&#27604;&#23572;&#20271;&#37324; (John H. Bilberry) &#32467;&#23130;&#65292;&#32422;&#32752;&#183;H&#183;&#27604;&#23572;&#20271;&#37324;&#20063;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26381;&#24441;&#12290;&#27809;&#26377;&#25214;&#21040;&#31163;&#23130;&#35760;&#24405;&#65292;&#20294;&#27604;&#23572;&#20271;&#37324;&#22312;&#21313;&#22235;&#24180;&#21518;&#20877;&#23130;&#12290;&#20182; 1989 &#24180;&#30340;&#35747;&#21578;&#31216;&#20182;&#26366;&#22312;&#36234;&#21335;&#26381;&#24441;&#12290;&#20182;&#20877;&#23130;&#30340;&#22899;&#20154;&#21644;&#20182;&#30340;&#20004;&#20010;&#20804;&#24351;&#22992;&#22969;&#37117;&#21435;&#19990;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36864;&#20237;&#21518;&#65292;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#28909;&#24052;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21516;&#30340;&#23478;&#24237;&#25925;&#20107;&#35753;&#22905;&#21644;&#19976;&#22827;&#19968;&#36215;&#21435;&#20122;&#21033;&#26705;&#37027;&#24030;&#25506;&#20146;&#65292;&#24182;&#32463;&#24120;&#35265;&#21040;&#33437;&#21152;&#21733;&#30340;&#38463;&#23016;&#12290;&#19968;&#20123;&#20146;&#25114;&#21578;&#35785;&#35686;&#26041;&#65292;&#22905;&#24320;&#22987;&#37207;&#37202;&#12289;&#21560;&#27602;&#65292;&#24182;&#24320;&#22987;&#31359;&#24471;&#20687;&#20010;&#30007;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26364;&#36798;&#183;&#33521;&#26684;&#25289;&#22982;&#21407;&#26412;&#26159;&#29790;&#24052;&#30340;&#20356;&#23385;&#22899;&#65292;&#22905;&#25509;&#25163;&#20102;&#31062;&#29238;&#23547;&#25214;&#22969;&#22969;&#30340;&#24037;&#20316;&#12290;&#20316;&#20026;&#19968;&#21517;&#23478;&#24237;&#21382;&#21490;&#23398;&#23478;&#65292;&#22905;&#22312;&#23478;&#24237;&#32593;&#31449;&#19978;&#20445;&#23384;&#20102;&#19968;&#20221;&#32454;&#33268;&#30340;&#23478;&#35889;&#65292;&#20854;&#20013;&#21253;&#21547;&#20154;&#21475;&#26222;&#26597;&#35760;&#24405;&#21644;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#26684;&#25289;&#22982;&#26368;&#36817;&#30475;&#21040;&#20102;&#22905;&#24050;&#25925;&#22993;&#22920;&#30340;&#29031;&#29255;&#65292;&#24182;&#35748;&#20986;&#20102;&#36125;&#21033;&#23478;&#26063;&#30340;&#19968;&#20123;&#29305;&#24449;&#65292;&#27604;&#22914;&#26356;&#38271;&#30340;&#33080;&#22411;&#12290;&#22312;&#19968;&#24352;&#29031;&#29255;&#20013;&#65292;&#29790;&#24052;&#31359;&#30528;&#40657;&#33394;&#32445;&#25187;&#65292;&#30416;&#33394;&#21644;&#32993;&#26898;&#33394;&#30340;&#22836;&#21457;&#21098;&#24471;&#24456;&#30701;&#65292;&#36974;&#20303;&#20102;&#28145;&#38519;&#30340;&#30524;&#30555;&#12290;&#24494;&#31505;&#26102;&#38706;&#20986;&#31361;&#20986;&#30340;&#29273;&#40831;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#26684;&#25289;&#22982;&#24076;&#26395;&#25214;&#21040;&#26356;&#22810;&#31572;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#26377;&#28857;&#20687;&#27915;&#33905;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20320;&#19981;&#26029;&#22320;&#25226;&#23427;&#21093;&#24320;&#65292;&#24076;&#26395;&#20320;&#33021;&#25214;&#21040;&#20320;&#30495;&#27491;&#24819;&#30693;&#36947;&#30340;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#27809;&#26377;&#36807;&#21435;&#30340;&#21416;&#24072;&lt;/h2&gt;&lt;p&gt;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#30340;&#19968;&#20010;&#19979;&#38634;&#22825;&#65292;&#19968;&#20010;&#31359;&#30528;&#20891;&#35013;&#22841;&#20811;&#12289;&#25140;&#30528;&#39134;&#34892;&#21592;&#24125;&#12289;&#25187;&#22312;&#19979;&#24052;&#19979;&#30340;&#20154;&#34615;&#32553;&#22312;&#22307;&#26041;&#27982;&#21508;&#22825;&#20027;&#25945;&#24037;&#20154;&#20043;&#23478;&#30340;&#38376;&#24266;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#21271;&#21306;&#30340;&#25151;&#23376;&#26159;&#26080;&#23478;&#21487;&#24402;&#32773;&#21644;&#20854;&#20182;&#24819;&#35201;&#20303;&#22312;&#31038;&#21306;&#30340;&#20154;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#20025;&#23612;&#26031;&#183;&#26222;&#26391;&#20811;&#29305; (Denise Plunkett) &#21069;&#24448;&#21307;&#38498;&#19978;&#29677;&#26102;&#65292;&#20598;&#28982;&#21457;&#29616;&#20102;&#37027;&#20010;&#31359;&#30528;&#30007;&#35013;&#30340;&#20154;&#12290;&#36825;&#27425;&#36973;&#36935;&#38750;&#24120;&#19981;&#23547;&#24120;&#65292;&#29616;&#24180; 83 &#23681;&#30340;&#26222;&#26391;&#20811;&#29305;&#23545;&#37027;&#27425;&#32463;&#21382;&#35760;&#24518;&#29369;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20154;&#20197;&#31532;&#19977;&#20154;&#31216;&#35848;&#35770;&#33258;&#24049;&#65292;&#27809;&#26377;&#22238;&#31572;&#26377;&#20851;&#20182;&#20204;&#26469;&#33258;&#21738;&#37324;&#30340;&#20010;&#20154;&#38382;&#39064;&#12290;&#24403;&#34987;&#38382;&#21450;&#20182;&#20204;&#30340;&#21517;&#23383;&#26102;&#65292;&#20182;&#20204;&#35201;&#20040;&#35828;&#8220;&#20808;&#29983;&#8221;&#12290;&#19971;&#8221;&#25110;&#8220;&#20182;&#26159;&#19968;&#20010;&#25968;&#23383;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#21517;&#23383;&#12290;&#20182;&#30340;&#21517;&#23383;&#21483;&#19971;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#30693;&#36947;&#20026;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#26391;&#20811;&#29305;&#19982;&#19971;&#21495;&#22312;&#23478;&#37324;&#21574;&#20102;&#20960;&#24180;&#65292;&#24182;&#24576;&#30097;&#19971;&#21495;&#21487;&#33021;&#26377;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#65292;&#20294;&#19971;&#21495;&#25298;&#32477;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#21495;&#24456;&#24555;&#23601;&#22312;&#23478;&#37324;&#25214;&#21040;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25104;&#20102;&#21416;&#24072;&#65292;&#27599;&#22825;&#29038;&#35910;&#23376;&#12289;&#31859;&#39277;&#21644;&#30722;&#38149;&#24847;&#22823;&#21033;&#38754;&#12290;&#22307;&#24343;&#26391;&#35199;&#26031;&#39184;&#21381;&#30340;&#39277;&#33756;&#24456;&#20016;&#30427;&#65292;&#36825;&#19968;&#28040;&#24687;&#24456;&#24555;&#23601;&#22312;&#38468;&#36817;&#20960;&#20010;&#26080;&#23478;&#21487;&#24402;&#32773;&#26435;&#30410;&#32452;&#32455;&#25152;&#22312;&#22320;&#30340;&#34903;&#21306;&#20256;&#24320;&#12290;&#20154;&#20204;&#20250;&#22312;&#38376;&#22806;&#25490;&#38431;&#31561;&#24453;&#19971;&#21495;&#20570;&#39277;&#65292;&#26377;&#26102;&#19968;&#39039;&#39277;&#30340;&#20154;&#25968;&#20250;&#36229;&#36807; 100 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#21313;&#22810;&#24180;&#26469;&#65292;&#19971;&#21495;&#19968;&#30452;&#20303;&#22312;&#32511;&#26641;&#25104;&#33643;&#30340;&#20303;&#23429;&#21306;&#30340;&#30333;&#23467;&#37324;&#65292;&#30561;&#22312;&#30007;&#22763;&#23487;&#33293;&#37324;&#65292;&#22312;&#38376;&#24266;&#19978;&#25277;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#37324;&#30340;&#23621;&#27665;&#23545;&#20182;&#30340;&#29983;&#27963;&#20102;&#35299;&#19981;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#19971;&#21495;&#20250;&#22312;&#20182;&#20204;&#20934;&#22791;&#22909;&#35762;&#36848;&#25925;&#20107;&#26102;&#35762;&#36848;&#20182;&#20204;&#30340;&#25925;&#20107;&#65292;&#8221;&#21069;&#25151;&#23627;&#23621;&#27665;&#33832;&#22982;&#183;&#29916;&#36842;&#35834;&#35828;&#12290; &#8220;&#25105;&#25509;&#21463;&#20102;&#20182;&#30340;&#26412;&#26469;&#38754;&#30446;&#20197;&#21450;&#20182;&#20204;&#25152;&#21576;&#29616;&#30340;&#26679;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#24471;&#30693;&#29790;&#33453;&#183;&#36125;&#21033;&#26368;&#36817;&#30340;&#36523;&#20221;&#21644;&#22905;&#30340;&#26089;&#24180;&#32463;&#21382;&#26102;&#65292;&#19982;&#19971;&#21495;&#19968;&#36215;&#20303;&#22312;&#25151;&#23376;&#37324;&#30340;&#20154;&#20063;&#26377;&#31867;&#20284;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32477;&#23545;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#8221;&#26222;&#26391;&#20811;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt;&#22269;&#23478;&#30417;&#25252;&#21306;&lt;/h2&gt;&lt;p&gt;&#34429;&#28982;&#28909;&#24052;&#26381;&#20853;&#24441;&#21040;&#24037;&#20154;&#20043;&#23478;&#20043;&#38388;&#30340;&#26102;&#38388;&#26159;&#20010;&#35868;&#65292;&#20294;&#19971;&#21495;&#29983;&#21629;&#30340;&#32456;&#32467;&#21364;&#26377;&#35814;&#32454;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; 2003&#24180;&#65292;&#19971;&#20154;&#22312;&#36208;&#24266;&#37324;&#26127;&#20498;&#21518;&#31163;&#24320;&#20102;&#24037;&#20154;&#23487;&#33293;&#12290;&#21307;&#29983;&#21518;&#26469;&#35828;&#36825;&#26159;&#31958;&#23615;&#30149;&#20241;&#20811;&#12290;&#22307;&#24343;&#26391;&#35199;&#26031;&#26080;&#27861;&#25552;&#20379;&#25152;&#38656;&#30340;&#20840;&#22825;&#20505;&#21307;&#30103;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#19971;&#21495;&#27809;&#26377;&#21512;&#27861;&#22995;&#21517;&#65292;&#33437;&#21152;&#21733;&#35686;&#26041;&#25509;&#21040;&#30005;&#35805;&#24182;&#23637;&#24320;&#35843;&#26597;&#12290;&#20182;&#20204;&#25552;&#20132;&#20102;&#19968;&#20221;&#8220;&#21457;&#29616;&#32773;&#25253;&#21578;&#8221;&#65292;&#35760;&#24405;&#20102;&#19971;&#21495;&#30340;&#35760;&#24518;&#20007;&#22833;&#21644;&#31934;&#31070;&#38169;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#25253;&#21578;&#65292;&#20182;&#20204;&#20004;&#27425;&#23581;&#35797;&#37319;&#38598;&#25351;&#32441;&#65292;&#20294;&#37117;&#27809;&#26377;&#25104;&#21151;&#65292;&#21407;&#22240;&#26159;&#25163;&#25351;&#8220;&#27585;&#23481;&#8221;&#65292;&#32467;&#26524;&#26080;&#27861;&#35835;&#21462;&#12290;&#33437;&#21152;&#21733;&#35686;&#26041;&#65292;&#21253;&#25324;&#36127;&#36131;&#27492;&#26696;&#30340;&#20027;&#35201;&#20390;&#25506;&#65292;&#27809;&#26377;&#22238;&#22797;&#32654;&#32852;&#31038;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#35797;&#22270;&#25214;&#21040;&#36523;&#20221;&#65292;&#24182;&#23558;&#19971;&#21495;&#30340;&#29031;&#29255;&#20998;&#21457;&#32473;&#20234;&#21033;&#35834;&#20234;&#24030;&#20854;&#20182;&#25191;&#27861;&#26426;&#26500;&#12290;&#19968;&#20010;&#21517;&#21483;&#8220;Skeven&#8221;&#30340;&#20154;&#22312;&#36710;&#31096;&#20013;&#20007;&#29983;&#65292;&#36825;&#26159;&#19968;&#22330;&#35823;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#19971;&#21495;&#30340;&#36523;&#20307;&#25551;&#36848;&#25351;&#20986;&#65292;&#19971;&#21495;&#30340;&#29273;&#40831;&#24456;&#23569;&#65292;&#21482;&#26377;&#19968;&#39063;&#22823;&#38376;&#29273;&#12289;&#30701;&#30333;&#21457;&#12289;&#34013;&#30524;&#30555;&#21644;&#27973;&#32932;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19971;&#21495;&#35828;&#20102;&#20123;&#20160;&#20040;&#65292;&#20294;&#24403;&#23616;&#24182;&#27809;&#26377;&#32771;&#34385;&#24615;&#21035;&#35748;&#21516;&#65292;&#20165;&#26681;&#25454;&#29983;&#29702;&#24615;&#21035;&#26469;&#32771;&#34385;&#12290;&#35686;&#26041;&#25253;&#21578;&#25351;&#20986;&#65292;&#8220;&#8216;&#19971;&#8217;&#30456;&#20449;&#22905;&#26159;&#19968;&#21517;&#30007;&#24615;&#12290;&#20307;&#26816;&#26174;&#31034;&#8216;&#19971;&#8217;&#26159;&#22899;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#19971;&#21495;&#36523;&#20221;&#30340;&#35843;&#26597;&#24456;&#24555;&#23601;&#26242;&#20572;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#19981;&#35760;&#24471;&#33258;&#24049;&#30340;&#22995;&#27663;&#65292;&#20063;&#19981;&#35760;&#24471; 27 &#24180;&#21069;&#30340;&#36807;&#21435;&#12290;&#27809;&#26377;&#20851;&#20110;&#22905;&#20146;&#23646;&#30340;&#20449;&#24687;&#65292;&#22905;&#30446;&#21069;&#20063;&#27809;&#26377;&#31038;&#20250;&#23433;&#20840;&#21495;&#30721;&#12290;&#8221;&#35686;&#26041;&#25253;&#21578;&#24635;&#32467;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27809;&#26377;&#23478;&#20154;&#25402;&#36523;&#32780;&#20986;&#65292;&#20063;&#27809;&#26377;&#36523;&#20221;&#65292;&#19971;&#21495;&#25104;&#20026;&#20102;&#24030;&#25919;&#24220;&#30340;&#30417;&#25252;&#20154;&#65292;&#24182;&#34987;&#23433;&#32622;&#22312;&#23494;&#27463;&#26681;&#28246;&#27839;&#23736;&#30340;&#19968;&#23478;&#30103;&#20859;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; 2012 &#24180;&#12298;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12299;&#30340;&#19968;&#31687;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.chicagotribune.com/news/ct-met-john-does-20120221-story.html" target="_blank" rel="noopener"&gt;&#25253;&#36947;&lt;/a&gt;&lt;/span&gt;&#35760;&#24405;&#20102;&#36825;&#20010;&#19981;&#23547;&#24120;&#30340;&#36523;&#20221;&#65292;&#21363;&#35813;&#24030;&#30340;&#19968;&#20010;&#36523;&#20221;&#19981;&#26126;&#30340;&#25104;&#20154;&#30417;&#25252;&#20154;&#65292;&#20854;&#20013;&#19971;&#21495;&#34987;&#31216;&#20026;&#22899;&#24615;&#12290;&#20854;&#20013;&#65292;&#19971;&#21495;&#34987;&#25551;&#36848;&#20026;&#8220;&#23567;&#29066;&#38431;&#30340;&#32456;&#29983;&#29699;&#36855;&#8221;&#65292;&#8220;&#23545;&#21442;&#35266;&#21360;&#31532;&#23433;&#32435;&#27801;&#19992;&#30340;&#31461;&#24180;&#35760;&#24518;&#31245;&#32437;&#21363;&#36893;&#8221;&#65292;&#36825;&#26159;&#33437;&#21152;&#21733;&#37066;&#22806;&#30340;&#22269;&#23478;&#20844;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#24180;&#21518;&#65292;&#23567;&#19971;&#21435;&#19990;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26202;&#24180;&#65292;&#23478;&#20154;&#23545;&#22993;&#23110;&#30340;&#29983;&#27963;&#26377;&#20102;&#26356;&#22810;&#30340;&#20102;&#35299;&#65292;&#36825;&#35753;&#20182;&#20204;&#24863;&#21040;&#23433;&#24944;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#22905;&#21463;&#21040;&#20102;&#29031;&#39038;&#65292;&#8221;&#33521;&#26684;&#25289;&#22982;&#35828;&#12290; &#8220;&#36825;&#26159;&#25105;&#31062;&#29238;&#25152;&#33021;&#35201;&#27714;&#30340;&#26368;&#22909;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#25913;&#21464;&#24030;&#27861;&#24459;&lt;/h2&gt;&lt;p&gt;&#36825;&#36215;&#24748;&#32780;&#26410;&#20915;&#30340;&#26696;&#20214;&#21487;&#33021;&#20250;&#20419;&#20351;&#20234;&#21033;&#35834;&#20234;&#24030;&#27861;&#24459;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#24076;&#26395;&#20462;&#25913;&#35813;&#24030;&#30340;&#22833;&#36394;&#20154;&#21592;&#35782;&#21035;&#27861;&#65292;&#35201;&#27714;&#26681;&#25454;&#25152;&#26377;&#21487;&#29992;&#30340;&#24030;&#21644;&#32852;&#37030;&#25968;&#25454;&#24211;&#65288;&#32780;&#19981;&#20165;&#20165;&#26159;&#35686;&#26041;&#65289;&#26816;&#26597;&#27515;&#21518;&#25351;&#32441;&#12290;&#36825;&#20010;&#24819;&#27861;&#26159;&#22312;&#27515;&#20129;&#26102;&#36827;&#34892;&#26356;&#20840;&#38754;&#30340;&#25628;&#26597;&#21487;&#20197;&#24110;&#21161;&#26356;&#24555;&#22320;&#35782;&#21035;&#27515;&#32773;&#36523;&#20221;&#12290;&#36798;&#29305;&#21150;&#20844;&#23460;&#27491;&#22312;&#36215;&#33609;&#36825;&#39033;&#31435;&#27861;&#65292;&#24030;&#31435;&#27861;&#32773;&#20170;&#24180;&#21487;&#33021;&#20250;&#30528;&#25163;&#36215;&#33609;&#36825;&#39033;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#36523;&#20221;&#19981;&#26126;&#30340;&#20982;&#26432;&#26696;&#21463;&#23475;&#32773;&#65292;&#25552;&#21069;&#36827;&#34892;&#21305;&#37197;&#21487;&#33021;&#26377;&#21161;&#20110;&#35843;&#26597;&#24050;&#32463;&#22240;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#21463;&#21040;&#25361;&#25112;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20196;&#20154;&#27822;&#20007;&#65292;&#8221;&#33707;&#20848;&#35828;&#12290; &#8220;&#38543;&#30528;&#26102;&#38388;&#19968;&#22825;&#22825;&#36807;&#21435;&#65292;&#26377;&#26102;&#20320;&#20250;&#22833;&#21435;&#35777;&#25454;&#65292;&#26377;&#26102;&#20320;&#20250;&#22833;&#21435;&#23478;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26679;&#30340;&#25913;&#21464;&#20063;&#21487;&#33021;&#35753;&#23478;&#24237;&#26356;&#24555;&#32467;&#26463;&#12290;&#33707;&#20848;&#35828;&#65292;&#22833;&#36394;&#20154;&#21592;&#30340;&#23478;&#20154;&#29983;&#27963;&#22312;&#8220;&#27531;&#37239;&#30340;&#22320;&#29425;&#36793;&#32536;&#8221;&#65292;&#19981;&#30693;&#36947;&#20146;&#20154;&#26159;&#29983;&#36824;&#26159;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#28909;&#24052;&#30340;&#24773;&#20917;&#32780;&#35328;&#65292;&#20843;&#24180;&#21069;&#65292;&#20146;&#25114;&#20204;&#26412;&#21487;&#20197;&#20030;&#21150;&#36861;&#24764;&#20250;&#65292;&#24182;&#23558;&#22905;&#22475;&#33900;&#22312;&#20182;&#20204;&#24819;&#35201;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#30340;&#23478;&#20154;&#20250;&#26356;&#26089;&#30693;&#36947;&#65292;&#8221;&#33707;&#20848;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt;&#35868;&#22242;&#25381;&#20043;&#19981;&#21435;&lt;/h2&gt;&lt;p&gt;&#24211;&#20811;&#21439;&#35843;&#26597;&#20154;&#21592;&#26356;&#26032;&#20102;&#32852;&#37030;&#22833;&#36394;&#20154;&#21592;&#25968;&#25454;&#24211;&#20013;&#8220;&#19971;&#27597;&#40575;&#8221;&#30340;&#26465;&#30446;&#65292;&#28155;&#21152;&#20102;&#29790;&#24052;&#183;&#36125;&#21033;&#30340;&#21517;&#23383;&#21644;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26696;&#20214;&#30340;&#35768;&#22810;&#20854;&#20182;&#37096;&#20998;&#20173;&#28982;&#31070;&#31192;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#22905;&#22312;&#24819;&#20160;&#20040;&#12289;&#24863;&#35273;&#22914;&#20309;&#65292;&#20063;&#19981;&#30693;&#36947;&#22905;&#30340;&#24895;&#26395;&#26159;&#20160;&#20040;&#65292;&#8221;&#33707;&#20848;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20146;&#25114;&#20204;&#24819;&#30693;&#36947;&#28909;&#24052;&#26159;&#21542;&#26377;&#23401;&#23376;&#12289;&#23130;&#23035;&#21457;&#29983;&#20102;&#20160;&#20040;&#20197;&#21450;&#20182;&#20204;&#23016;&#22920;&#30340;&#24615;&#21035;&#35748;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#20419;&#20351;&#22905;&#22833;&#21435;&#32852;&#31995;&#12290;&#23478;&#24237;&#25925;&#20107;&#34920;&#26126;&#36825;&#26159;&#22905;&#19982;&#29238;&#20146;&#30340;&#20105;&#25191;&#65292;&#20294;&#20851;&#20110;&#36825;&#26159;&#21542;&#26159;&#22240;&#20026;&#22905;&#21442;&#20891;&#30340;&#20915;&#23450;&#12289;&#22905;&#30340;&#24615;&#21462;&#21521;&#36824;&#26159;&#20854;&#20182;&#21407;&#22240;&#65292;&#26377;&#19981;&#21516;&#30340;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#36824;&#35797;&#22270;&#35299;&#37322;&#38647;&#24052;&#22833;&#24518;&#30340;&#21407;&#22240;&#12290;&#20182;&#20204;&#25552;&#20986;&#20102;&#20851;&#20110;&#22905;&#27597;&#20146;&#25110;&#26381;&#20853;&#24441;&#26399;&#38388;&#27515;&#20110;&#36710;&#31096;&#30340;&#33041;&#25439;&#20260;&#30340;&#29702;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#24052;&#26366;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#22885;&#24503;&#22561;&#65288; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-army-fort-ord-chemical-exposure-cancer-c1078dd520322f2a4130e2f7077b7892" target="_blank" rel="noopener"&gt;&#19968;&#20010;&#34987;&#27745;&#26579;&#30340;&#21069;&lt;/a&gt;&lt;/span&gt;&#38470;&#20891;&#22522;&#22320;&#65289;&#21644;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#40614;&#20811;&#33713;&#20262;&#22561;&#26381;&#24441;&#65292;&#35813;&#22561;&#26366;&#32463;&#26159;&#21270;&#23398;&#27494;&#22120;&#35757;&#32451;&#30340;&#25152;&#22312;&#22320;&#65292;&#32852;&#37030;&#25919;&#24220;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/anniston-alabama-legislature-veterans-affairs-veterans-f0de52ab6389daf036a90f9428c6938f" target="_blank" rel="noopener"&gt;&#25215;&#35748;&#37027;&#37324;&#21487;&#33021;&#25509;&#35302;&lt;/a&gt;&lt;/span&gt;&#21040;&#27602;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#33021;&#22815;&#24324;&#28165;&#26970;&#8220;&#19971;&#8221;&#36825;&#20010;&#21517;&#23383;&#32972;&#21518;&#30340;&#21547;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#25512;&#27979;&#36825;&#21487;&#33021;&#19982;&#26381;&#20853;&#24441;&#25110;&#20986;&#29983;&#39034;&#24207;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#24052;&#26159;&#20845;&#20010;&#23401;&#23376;&#20013;&#26368;&#23567;&#30340;&#19968;&#20010;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#20010;&#23567;&#26102;&#20505;&#21435;&#19990;&#30340;&#20804;&#24351;&#22992;&#22969;&#12290;&#20294;&#22905;&#30340;&#26366;&#20356;&#22899;&#26368;&#36817;&#22312; Ancestry.com &#19978;&#25214;&#21040;&#20102;&#19968;&#20123;&#20197;&#21069;&#19981;&#35748;&#35782;&#30340;&#20146;&#25114;&#65292;&#20854;&#20013;&#19968;&#20301;&#21487;&#33021;&#26159;&#36125;&#21033;&#30340;&#21478;&#19968;&#20010;&#20804;&#24351;&#22992;&#22969;&#12290;&#33521;&#26684;&#25289;&#22982;&#35828;&#65292;&#22905;&#30340;&#31062;&#29238;&#26377;&#26102;&#20250;&#25552;&#21040;&#23478;&#37324;&#30340;&#21478;&#19968;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#21033;&#35834;&#20234;&#24030;&#30340;&#20844;&#20849;&#35760;&#24405;&#26080;&#27861;&#35777;&#23454;&#26159;&#21542;&#23384;&#22312;&#21478;&#19968;&#27425;&#20986;&#29983;&#65307;&#35686;&#23519;&#20063;&#19981;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22914;&#26524;&#36824;&#26377;&#21478;&#19968;&#20010;&#20804;&#24351;&#22992;&#22969;&#65292;&#29790;&#24052;&#23601;&#26159;&#31532;&#19971;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30830;&#23454;&#35299;&#24320;&#20102;&#25105;&#20204;&#30340;&#35768;&#22810;&#35868;&#22242;&#65292;&#8221;&#33521;&#26684;&#25289;&#22982;&#22312;&#35848;&#21040;&#20102;&#35299;&#22905;&#23016;&#22920;&#30340;&#36523;&#20221;&#26102;&#35828;&#36947;&#12290; &#8220;&#23427;&#25171;&#24320;&#20102;&#24456;&#22810;&#20854;&#20182;&#30340;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#23562;&#37325;&#29983;&#21629;&lt;/h2&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#19968;&#20010;&#31179;&#22825;&#30340;&#19968;&#22825;&#65292;&#33707;&#20848;&#27493;&#34892;&#21040;&#33437;&#21152;&#21733;&#36828;&#21335;&#21306;&#27204;&#27012;&#23665;&#30340;&#21518;&#35282;&#65292;&#21069;&#24448;&#26080;&#20154;&#35748;&#39046;&#30340;&#22675;&#22320;&#21306;&#22495;&#12290;&#27700;&#27877;&#22278;&#31570;&#20960;&#20046;&#28153;&#27809;&#22312;&#22320;&#19979;&#65292;&#26377;&#26102;&#20250;&#34987;&#27877;&#22303;&#21644;&#30862;&#29255;&#35206;&#30422;&#12290;&#27861;&#21307;&#22312;&#23427;&#20204;&#19978;&#26631;&#35760;&#20102;&#21150;&#20844;&#23460;&#32553;&#20889;&#8220;ME&#8221;&#12289;&#24180;&#20221;&#21644;&#30149;&#20363;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#20848;&#20280;&#25163;&#36731;&#36731;&#22320;&#25282;&#21435; 04985 &#30340;&#21494;&#23376;&#12290;&#20182;&#24076;&#26395;&#21040;&#20102;&#26149;&#22825;&#65292;&#23427;&#20250;&#34987;&#26356;&#25442;&#12290;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#27491;&#22312;&#20026;&#38647;&#24052;&#30340;&#19968;&#29983;&#23547;&#25214;&#26032;&#30340;&#22675;&#30865;&#12289;&#20891;&#20107;&#26631;&#35760;&#21644;&#32426;&#24565;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#23478;&#24237;&#25104;&#21592;&#26366;&#32771;&#34385;&#23558;&#36951;&#20307;&#31227;&#33267;&#31163;&#22475;&#33900;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#25110;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#20854;&#20182;&#23478;&#24237;&#26356;&#36817;&#30340;&#22320;&#26041;&#12290;&#29702;&#26597;&#24503;&#26159;&#19968;&#20301;&#31354;&#20891;&#36864;&#20237;&#20891;&#20154;&#65292;&#20182;&#30340;&#20804;&#24351;&#34987;&#22475;&#33900;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#24052;&#20848;&#21345;&#26031;&#22269;&#23478;&#20844;&#22675;&#12290;&#20294;&#31227;&#21160;&#23608;&#20307;&#26082;&#26114;&#36149;&#21448;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#23478;&#20154;&#20915;&#23450;&#19981;&#25171;&#25200;&#22905;&#65292;&#8221;&#37324;&#20811;&#183;&#36125;&#21033;&#35828;&#12290; &#8220;&#33267;&#23569;&#25105;&#20204;&#30693;&#36947;&#22905;&#29616;&#22312;&#22312;&#21738;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32445;&#32422;&#30340;&#32654;&#32852;&#31038;&#30740;&#31350;&#21592;&#35449;&#22958;&#24343;&#183;&#27861;&#21202; (Jennifer Farrar) &#23545;&#36825;&#20221;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; __&lt;/h2&gt;&lt;p&gt;&#24211;&#20811;&#21439;&#35686;&#38271;&#22833;&#36394;&#20154;&#21592;&#39033;&#30446;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.cookcountysheriffil.gov/person" target="_blank" rel="noopener"&gt;https&lt;/a&gt;&lt;/span&gt; ://www.cookcountysheriffil.gov/person&lt;/p&gt;</description><pubDate>Wed, 03 Jan 2024 07:23:03 +0800</pubDate></item><item><title>CFP 1.0 &#25913;&#21464;&#20102;&#22823;&#23398;&#27204;&#27012;&#29699;&#65292;&#20294;&#24182;&#38750;&#19968;&#20999;&#37117;&#21464;&#24471;&#26356;&#22909;&#65292;&#24182;&#19988;&#26159;&#23395;&#21518;&#36187;&#28436;&#21464;&#30340;&#24517;&#35201;&#27493;&#39588;</title><link>https://apnews.com/article/college-football-playoff-d51d69e7fe94f942c85a6afe312d2108</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e59062e/2147483647/strip/true/crop/3729x2098+0+194/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe9%2F70%2F40ed66b7225323249813da7eb467%2F12319996d8ec437f80e71a5796bdf64e" width="100%"&gt;&lt;small style="color: #999;"&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#20027;&#25945;&#32451;&#23612;&#20811;&#183;&#33832;&#29677;&#20110; 2024 &#24180; 1 &#26376; 1 &#26085;&#26143;&#26399;&#19968;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24085;&#33832;&#36842;&#32435;&#20030;&#34892;&#30340;&#29611;&#29808;&#30871; CFP NCAA &#22823;&#23398;&#27204;&#27012;&#29699;&#21322;&#20915;&#36187;&#23545;&#38453;&#23494;&#27463;&#26681;&#24030;&#20043;&#21069;&#24102;&#39046;&#20182;&#30340;&#29699;&#38431;&#19978;&#22330;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Mark J. Terrill&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T19:53:23Z&lt;/p&gt;&lt;p&gt;&#26032;&#22885;&#23572;&#33391;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22235;&#38431;&#23395;&#21518;&#36187;&#25913;&#21464;&#20102;&#22823;&#23398;&#27204;&#27012;&#29699;&#12290;&#19981;&#20165;&#20165;&#26159;&#23395;&#21518;&#36187;&#21644;&#26368;&#32456;&#26080;&#21487;&#20105;&#35758;&#30340;&#20840;&#22269;&#20896;&#20891;&#21152;&#20885;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#23398;&#27204;&#27012;&#29699;&#23395;&#21518;&#36187; 1.0 &#21608;&#19968;&#26202;&#19978;&#32467;&#26463;&#20102; 10 &#24180;&#30340;&#36830;&#32493;&#27604;&#36187;&#65292;&#24403;&#26102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/cfp-championship-michigan-washington-ec544d72ab178d3cad356df30bfd78c2" target="_blank" rel="noopener"&gt;&#25490;&#21517;&#31532;&#19968;&#30340;&#23494;&#27463;&#26681;&#38431; (14-0) &#22312;&#20840;&#22269;&#20896;&#20891;&#36187;&#20013;&#36814;&#25112;&#25490;&#21517;&#31532;&#20108;&#30340;&#21326;&#30427;&#39039;&#22823;&#23398; (14-0)&lt;/a&gt;&lt;/span&gt; &#65292;&#20026;&#25104;&#21151;&#21644;&#22833;&#36133;&#21046;&#23450;&#20102;&#26032;&#26631;&#20934;- &#23545;&#20110;&#22242;&#38431;&#21644;&#20250;&#35758;&#12290;&#23427;&#24110;&#21161;&#23500;&#20154;&#21644;&#26377;&#26435;&#21183;&#30340;&#20154;&#21464;&#24471;&#26356;&#21152;&#23500;&#26377;&#21644;&#24378;&#22823;&#65292;&#36827;&#19968;&#27493;&#23558;&#36825;&#39033;&#20855;&#26377;&#22320;&#21306;&#26681;&#28304;&#30340;&#36816;&#21160;&#22269;&#26377;&#21270;&#65292;&#26159;&#23395;&#21518;&#36187;&#21457;&#23637;&#36807;&#31243;&#20013;&#19981;&#23436;&#32654;&#20294;&#24517;&#35201;&#30340;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25509;&#19979;&#26469;&#30340;&#20107;&#24773;&#20250;&#26356;&#22909;&#65292;&#20294;&#36825;&#30830;&#23454;&#38750;&#24120;&#26377;&#25928;&#65292;&#8221;&#22307;&#27597;&#22823;&#23398;&#20307;&#32946;&#24635;&#30417;&#26480;&#20811;&#183;&#26031;&#29926;&#24067;&#37324;&#20811;&#65288;Jack Swarbrick&#65289;&#35828;&#65292;&#20182;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/cfp-playoff-expansion-college-football-a844a2917d348eeb560c5ac2eb83d34d" target="_blank" rel="noopener"&gt;&#19979;&#36187;&#23395;&#29983;&#25928;&#30340; 12 &#38431;&#20307;&#31995;&#30340;&#35774;&#35745;&#32773;&#20043;&#19968;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#24182;&#38750;&#27809;&#26377;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;h2&gt;&#31215;&#26497;&#30340;&#19968;&#38754;&lt;/h2&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22235;&#38431;&#23395;&#21518;&#36187;&#23545;&#20110;&#22823;&#23398;&#27204;&#27012;&#29699;&#26469;&#35828;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#22312;&#30871;&#20896;&#20891;&#31995;&#21015;&#36187;&#24050;&#32463;&#20030;&#21150;&#20102; 16 &#24180;&#20043;&#21518;&#65292;2012 &#24180;&#25165;&#24320;&#22987;&#26500;&#24605;&#65292;&#30871;&#20896;&#20891;&#31995;&#21015;&#36187;&#20110; 1998 &#24180;&#23454;&#26045;&#65292;&#35806;&#29983;&#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26089;&#26399;&#30340;&#30871;&#32852;&#30431;&#21644;&#30871;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; BCS&#21482;&#32473;&#20102;&#20004;&#25903;&#29699;&#38431;&#22312;&#23395;&#21518;&#36187;&#20013;&#36194;&#24471;&#20840;&#22269;&#20896;&#20891;&#30340;&#26426;&#20250;&#65292;&#24182;&#19988;&#24120;&#24120;&#20135;&#29983;&#19981;&#20196;&#20154;&#28385;&#24847;&#30340;&#32467;&#26524;&#12290;&#22235;&#38431;&#23395;&#21518;&#36187;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#23572;&#183;&#27721;&#32771;&#20811; (Bill Hancock) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#33021;&#22815;&#28040;&#38500;&#20851;&#20110;&#20896;&#20891;&#24402;&#23646;&#30340;&#20219;&#20309;&#30495;&#27491;&#20105;&#35758;&#65292;&#22240;&#20026;&#20896;&#20891;&#26159;&#22312;&#36187;&#22330;&#19978;&#20915;&#23450;&#30340;&#12290;&#8221;&#27604;&#23572;&#183;&#27721;&#32771;&#20811; (Bill Hancock) &#26159; BCS &#30340;&#39318;&#20219;&#25191;&#34892;&#33891;&#20107;&#65292;&#21518;&#26469;&#21448;&#25285;&#20219; CFP &#30340;&#31867;&#20284;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#24456;&#23481;&#26131;&#24536;&#35760;&#65292;&#20294;&#24403;&#26102;&#22823;&#23398;&#27204;&#27012;&#29699;&#30028;&#30340;&#24456;&#22810;&#20154;&#37117;&#22238;&#36991;&#23395;&#21518;&#36187;&#30340;&#24819;&#27861;&#65292;&#20197;&#33267;&#20110;&#20165;&#20165;&#35828;&#20986;&#8220;P&#8221;&#36825;&#20010;&#35789;&#37117;&#26159;&#31105;&#24524;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#35748;&#30495;&#32771;&#34385;&#36229;&#36807;&#22235;&#20010;&#12290;&#24403;&#20250;&#35758;&#22996;&#21592;&#20250;&#26368;&#32456;&#20915;&#23450;&#36827;&#20837;&#23395;&#21518;&#36187;&#26102;&#65292;&#36825;&#23558;&#26159;&#23613;&#21487;&#33021;&#26368;&#23567;&#30340;&#29256;&#26412;&#65292;&#23613;&#31649;&#36825;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20174;&#20004;&#20010;&#21040;&#22235;&#20010;&#30340; 100% &#25193;&#24352;&#65292;&#26377;&#36825;&#26679;&#30340;&#32463;&#39564;&#65292;&#30475;&#30475;&#23427;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#65292;&#8221;&#26031;&#29926;&#24067;&#37324;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#32771;&#20811;&#35828;&#65306;&#8220;&#36825;&#26174;&#28982;&#26159; 2012 &#24180;&#19990;&#30028;&#30340;&#19979;&#19968;&#27493;&#65292;22 &#24180;&#26469;&#25105;&#20204;&#21482;&#30693;&#36947;&#32852;&#30431;&#12289;&#32852;&#30431;&#21644; BCS&#12290;&#8221;&lt;/p&gt;&lt;p&gt; CFP &#20110; 2014 &#24180;&#39318;&#27425;&#20142;&#30456;&#65292;&#19968;&#28846;&#32780;&#32418;&#65292;&#20026; ESPN &#21019;&#36896;&#20102;&#21019;&#32426;&#24405;&#30340;&#30005;&#35270;&#25910;&#35270;&#29575;&#65292;&#20803;&#26086;&#21322;&#20915;&#36187;&#22312;&#29611;&#29808;&#30871;&#21644;&#31958;&#30871;&#20013;&#36827;&#34892;&#12290;&#23427;&#20135;&#29983;&#20102;&#19968;&#31181;&#20197;&#21069;&#20174;&#26410;&#26377;&#36807;&#30340;&#20896;&#20891;&#31867;&#22411;&#65292;&#24403;&#26102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-4f041c92058c4f49a0705e0664dbfadc" target="_blank" rel="noopener"&gt;&#20420;&#20133;&#20420;&#24030;&#31435;&#22823;&#23398;&#38431;&#22312;&#36187;&#23395;&#21021;&#36973;&#21463;&#20102;&#24808;&#37325;&#30340;&#25439;&#22833;&#65292;&#20294;&#21518;&#26469;&#21364;&#36798;&#21040;&#20102;&#39030;&#23792;&#65292;&#24182;&#20316;&#20026;&#26368;&#21518;&#19968;&#25903;&#29699;&#38431;&#36194;&#24471;&#20102;&#20896;&#20891;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#26159;&#25910;&#35270;&#29575;&#12289;&#24635;&#19978;&#24231;&#29575;&#65292;&#36824;&#26159;&#20219;&#20309;&#20854;&#20182;&#26041;&#38754;&#65292;&#36825;&#27454;&#28216;&#25103;&#37117;&#20174;&#26410;&#22914;&#27492;&#21463;&#27426;&#36814;&#12290;&#25105;&#35748;&#20026;&#20320;&#24517;&#39035;&#23545;&#23395;&#21518;&#36187;&#21046;&#24230;&#32473;&#20104;&#19968;&#23450;&#30340;&#20449;&#20219;&#65292;&#22240;&#20026;&#23427;&#24110;&#21161;&#23454;&#29616;&#20102;&#36825;&#19968;&#30446;&#26631;&#65292;&#8221;&#26031;&#29926;&#24067;&#37324;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31532;&#19968;&#20010;&#36187;&#23395;&#20063;&#31435;&#21363;&#35753;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#25104;&#20026;&#28966;&#28857;&#65292;&#24403;&#26102; Big 12 &#38519;&#20837;&#20102;&#36817;&#20046;&#21361;&#26426;&#65292;&#22240;&#20026;&#24182;&#21015;&#20896;&#20891;&#36125;&#21202;&#22823;&#23398;&#21644; TCU &#34987;&#20420;&#20133;&#20420;&#24030;&#31435;&#22823;&#23398;&#36229;&#36234;&#65292;&#32852;&#30431;&#34987;&#25490;&#38500;&#22312;&#22806;&#12290;&lt;/p&gt;&lt;h2&gt;&#36127;&#38754;&#24433;&#21709;&lt;/h2&gt;&lt;p&gt;&#8220;&#36825;&#25439;&#23475;&#20102;&#20250;&#35758;&#21697;&#29260;&#65292;&#8221;&#32654;&#22269;&#30000;&#24452;&#21327;&#20250;&#19987;&#21592;&#36808;&#20811;&#183;&#38463;&#38647;&#26031;&#31185;&#35828;&#12290; &#8220;&#22240;&#20026;&#22914;&#26524;&#20320;&#27809;&#26377;&#36827;&#20837;&#22235;&#38431;&#23395;&#21518;&#36187;&#65292;&#20249;&#35745;&#65292;&#20320;&#30340;&#20250;&#35758;&#23601;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26080;&#38750;&#26159;&#20116;&#24378;&#32852;&#30431;&#20013;&#30340;&#22826;&#24179;&#27915;&#21313;&#20108;&#26657;&#32852;&#30431; (Pac-12)&#12290;&#22826;&#24179;&#27915;&#21313;&#20108;&#26657;&#32852;&#30431;&#22312; 10 &#24180;&#20869;&#21482;&#19978;&#22330; 3 &#27425;&#65292;&#20854;&#20013;&#21253;&#25324; 2017-22 &#36187;&#23395;&#20197;&#26469;&#30340;&#20845;&#24180;&#24178;&#26097;&#65292;&#20294;&#34987;&#21326;&#30427;&#39039;&#25171;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#30452;&#25509;&#23558; CFP &#25490;&#38500;&#19982; Pac-12 &#30340;&#28040;&#20129;&#32852;&#31995;&#36215;&#26469;&#26410;&#20813;&#26377;&#20123;&#35328;&#36807;&#20854;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#65292;&#25105;&#35748;&#20026;&#20320;&#19981;&#33021;&#36208;&#37027;&#20040;&#36828;&#65292;&#8221;&#38463;&#38647;&#26031;&#31185;&#35828;&#12290; &#8220;&#21478;&#19968;&#26041;&#38754;&#65292;&#36825;&#23545;&#22826;&#24179;&#27915;&#21313;&#20108;&#26657;&#32852;&#30431;&#65288;Pac-12&#65289;&#26377;&#24110;&#21161;&#21527;&#65311;&#19981;&#65292;&#24403;&#28982;&#19981;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#22312; CFP &#20043;&#21069;&#65292;&#22823;&#23398;&#27204;&#27012;&#29699;&#30028;&#23601;&#24050;&#32463;&#26377;&#36807;&#19968;&#20123;&#20250;&#35758;&#12290;&#22235;&#25903;&#29699;&#38431;&#30340;&#23395;&#21518;&#36187;&#21010;&#20986;&#20102;&#19968;&#26465;&#26356;&#21152;&#40092;&#26126;&#30340;&#30028;&#38480;&#65292;&#24182;&#20135;&#29983;&#20102;&#26032;&#30340;&#26415;&#35821;&#65306;&#20116;&#24378;&#32852;&#30431;&#21644;&#20116;&#22269;&#38598;&#22242;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38463;&#38647;&#26031;&#31185;&#26497;&#21147;&#21453;&#23545;&#36825;&#20123;&#26465;&#27454;&#65292;&#20294;&#23427;&#20204;&#21364;&#21464;&#24471;&#26080;&#22788;&#19981;&#22312;&#65292;&#32780;&#19988;&#24456;&#26126;&#26174;&#65292;CFP &#20027;&#35201;&#26159;&#20026;&#20116;&#24378;&#32780;&#35774;&#30340;&#12290; 2021 &#24180; AAC &#20896;&#20891;&#36763;&#36763;&#37027;&#25552;&#22823;&#23398;&#26159;&#20116;&#26657;&#32852;&#30431;&#20013;&#21807;&#19968;&#36827;&#20837;&#22235;&#24378;&#30340;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#26576;&#20010;&#26102;&#20505;&#23558;&#20854;&#35270;&#20026; P5 &#36992;&#35831;&#36187;&#65292;&#8221;&#38463;&#38647;&#26031;&#31185;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; CFP &#21019;&#36896;&#20102;&#25968;&#21315;&#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#65292;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#37117;&#27969;&#21521;&#20102;&#20116;&#24378;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; CFP &#20284;&#20046;&#21019;&#36896;&#20102;&#19968;&#20010;&#33258;&#25105;&#24310;&#32493;&#30340;&#24490;&#29615;&#65292;&#24378;&#21270;&#20102;&#26576;&#20123;&#22242;&#38431;&#21644;&#20250;&#35758;&#26356;&#20248;&#31168;&#30340;&#35266;&#24565;&#12290;&#19996;&#21335;&#32852;&#30431;&#20174;&#26469;&#27809;&#26377;&#19968;&#25903;&#29699;&#38431;&#34987;&#25490;&#38500;&#22312;&#22806;&#65292;&#20004;&#27425;&#37117;&#26377;&#20004;&#25903;&#29699;&#38431;&#21442;&#21152;&#27604;&#36187;&#65292;&#24182;&#19988;&#20854;&#29699;&#38431;&#36194;&#24471;&#20102;&#21069;&#20061;&#20010; CFP &#20896;&#20891;&#20013;&#30340;&#20845;&#20010;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#24180;&#26469;&#65292;&#21482;&#26377; 15 &#25903;&#29699;&#38431;&#36827;&#20837; CFP&#65292;&#22240;&#20026;&#33021;&#22815;&#36194;&#24471;&#20840;&#22269;&#20896;&#20891;&#30340;&#39030;&#32423;&#39033;&#30446;&#20284;&#20046;&#22312;&#33806;&#32553;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#38647;&#26031;&#31185;&#35828;&#65306;&#8220;&#35768;&#22810;&#30456;&#21516;&#30340;&#22242;&#38431;&#19981;&#26029;&#21462;&#24471;&#25104;&#21151;&#65292;&#36825;&#32473;&#20102;&#20182;&#20204;&#22312;&#25307;&#21215;&#26041;&#38754;&#30340;&#24040;&#22823;&#20248;&#21183;&#65292;&#24182;&#19988;&#21487;&#33021;&#23545;&#19982;&#20182;&#20204;&#31454;&#20105;&#30340;&#20854;&#20182;&#19968;&#20123;&#23398;&#26657;&#20135;&#29983;&#20102;&#19968;&#23450;&#30340;&#26377;&#23475;&#24433;&#21709;&#12290;&#8221; &#8220;&#22240;&#20026;&#22914;&#26524;&#20320;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#36827;&#20837;&#23395;&#21518;&#36187;&#65292;&#23401;&#23376;&#20204;&#23601;&#20250;&#24819;&#21442;&#21152;&#27604;&#36187;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#27779;&#24067;&#37324;&#20811;&#19981;&#21516;&#24847;&#12290;&#20182;&#34920;&#31034;&#65292;&#36807;&#21435;&#20960;&#21313;&#24180;&#26469;&#65292;&#31934;&#33521;&#20154;&#25165;&#30340;&#25972;&#21512;&#26159;&#25152;&#26377;&#22823;&#23398;&#20307;&#32946;&#36816;&#21160;&#30340;&#36235;&#21183;&#65292;&#32780;&#36825;&#24688;&#22909;&#19982;&#22235;&#38431; CFP &#30340;&#20986;&#29616;&#21516;&#26102;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#25972;&#21512;&#20063;&#23548;&#33268;&#20102;&#23395;&#21518;&#36187;&#30340;&#20117;&#21943;&#12290; 20&#22330;&#21322;&#20915;&#36187;&#21644;3&#22330;&#20896;&#20891;&#36187;&#20013;&#65292;&#21482;&#26377;7&#22330;&#30340;&#20998;&#24046;&#22312;10&#20998;&#25110;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21508;&#32852;&#30431;&#20915;&#23450;&#36866;&#24212;&#30871;&#20256;&#32479;&#65292;&#23588;&#20854;&#26159;&#29611;&#29808;&#30871;&#27604;&#36187;&#65292;&#32780;&#19981;&#26159;&#22312;&#27599;&#24180; 1 &#26376; 1 &#26085;&#36827;&#34892;&#22235;&#25903;&#29699;&#38431;&#30340;&#21322;&#20915;&#36187;&#65292;&#36825;&#26159;&#19968;&#20010;&#20844;&#35748;&#30340;&#38169;&#35823;&#12290;&#36825;&#19968;&#20915;&#23450;&#38477;&#20302;&#20102; CFP &#30340;&#25910;&#35270;&#29575;&#65292;&#24182;&#35753;&#20803;&#26086;&#25104;&#20026;&#22823;&#23398;&#27204;&#27012;&#29699;&#26368;&#22823;&#30340;&#23637;&#31034;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#35768;&#22810;&#20154;&#65288;&#23588;&#20854;&#26159;&#38463;&#25289;&#24052;&#39532;&#24030;&#25945;&#32451;&#23612;&#20811;&#183;&#33832;&#29677;&#65289;&#25152;&#39044;&#27979;&#30340;&#37027;&#26679;&#65292;&#30871;&#30340;&#22768;&#26395;&#21463;&#21040;&#20102;&#24040;&#22823;&#25171;&#20987;&#12290;&#23588;&#20854;&#26159;&#39030;&#32423;&#27604;&#36187;&#65292;&#26412;&#24212;&#26159;&#23545;&#38169;&#36807;&#23395;&#21518;&#36187;&#30340;&#31454;&#20105;&#32773;&#30340;&#22870;&#21169;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#23427;&#20204;&#21464;&#25104;&#20102;&#23433;&#24944;&#22870;&#65292;&#22240;&#29699;&#21592;&#36873;&#25321;&#36864;&#20986;&#21644;&#25945;&#32451;&#21464;&#21160;&#32780;&#25197;&#26354;&#12290;&#26368;&#20302;&#28857;&#20986;&#29616;&#22312;&#19978;&#21608;&#26411;&#65292;&#24403;&#26102;&#19968;&#25903;&#19981;&#36133;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#31435;&#22823;&#23398;&#38431;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/college-football-playoff-cfp-8b9db687b7cf159779930298d2f1a388" target="_blank" rel="noopener"&gt;&#22312; CFP &#20043;&#22806;&#65292;&lt;/a&gt;&lt;/span&gt;&#22312;&#27225;&#30871;&#27604;&#36187;&#20013;&#20197; 60 &#20998;&#20043;&#24046;&#36755;&#32473;&#20102;&#20304;&#27835;&#20122;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#20811;&#183;&#21345;&#24085;&#38647;&#21033; (Nick Carparelli) &#26159; Big East &#32852;&#30431;&#30340;&#21069;&#31649;&#29702;&#21592;&#65292;&#20182;&#21442;&#19982;&#20102;&#21019;&#24314;&#22235;&#25903;&#29699;&#38431; CFP &#30340;&#35752;&#35770;&#65292;&#29616;&#22312;&#25285;&#20219; Bowl Season &#30340;&#25191;&#34892;&#33891;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30871;&#36187;&#23395;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#20173;&#28982;&#24456;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#38647;&#26031;&#31185;&#21644;&#26031;&#29926;&#24067;&#37324;&#20811;&#34920;&#31034;&#65292;&#29702;&#24819;&#24773;&#20917;&#19979;&#25193;&#24352;&#20250;&#26089;&#24471;&#22810;&#65292;&#20294;&#36825;&#36828;&#26410;&#36798;&#25104;&#20849;&#35782;&#12290;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#22996;&#21592;&#26684;&#38647;&#26684;&#183;&#26705;&#22522;&#32463;&#24120;&#34920;&#31034;&#65292;&#20182;&#30340;&#20250;&#35758;&#22914;&#26524;&#20445;&#25345;&#22312;&#22235;&#28857;&#23601;&#21487;&#20197;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;BCS&#22312;16&#24180;&#37324;&#25104;&#20026;&#25209;&#35780;&#32773;&#30340;&#20986;&#27668;&#31570;&#19981;&#21516;&#65292;&#23395;&#21518;&#36187;&#21046;&#24230;&#26412;&#36523;&#22312;&#36807;&#21435;10&#24180;&#37324;&#24182;&#27809;&#26377;&#19981;&#26029;&#21463;&#21040;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#32771;&#20811;&#35828;&#65306;&#8220;&#25105;&#19981;&#35760;&#24471;&#19977;&#24180;&#12289;&#22235;&#24180;&#25110;&#20116;&#24180;&#21518;&#65292;&#26377;&#19968;&#32929;&#28010;&#28526;&#21435;&#20570;&#19968;&#20123;&#19981;&#21516;&#30340;&#20107;&#24773;&#12290;&#8221; &#8220;&#25105;&#20204;&#21482;&#26159;&#27809;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#35780;&#20272;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/ralphDrussoAP" target="_blank" rel="noopener"&gt;https://twitter.com/ralphDrussoAP&lt;/a&gt;&lt;/span&gt;&#19978;&#20851;&#27880; Ralph D. Russo&#65292;&#24182;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="http://www.appodcasts.com/" target="_blank" rel="noopener"&gt;http://www.appodcasts.com&lt;/a&gt;&lt;/span&gt;&#19978;&#25910;&#21548;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22823;&#23398;&#27204;&#27012;&#29699;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ap-top-25-college-football-poll" target="_blank" rel="noopener"&gt;https://apnews.com/hub/ap-top-25-college-football-poll&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/college-football" target="_blank" rel="noopener"&gt;https://apnews.com/hub/college-football&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Wed, 03 Jan 2024 07:23:03 +0800</pubDate></item><item><title>&#32654;&#22269;&#22899;&#24615;&#27491;&#22312;&#22244;&#31215;&#22549;&#32974;&#33647;&#65292;&#23588;&#20854;&#26159;&#22312;&#26377;&#38480;&#21046;&#28040;&#24687;&#20256;&#20986;&#26102;</title><link>https://apnews.com/article/abortion-pill-mifepristone-roe-1a257ab09aeeb6528ccca2f70363577c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/75f3538/2147483647/strip/true/crop/4200x2363+0+214/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F61%2Fda%2F4fa34954e52cbbc2dcf46eee3597%2F1706643e7b81448e9a840fff1f533651" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2010 &#24180; 9 &#26376; 22 &#26085;&#65292;&#22312;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#30340;&#19968;&#23478;&#35786;&#25152;&#65292;&#23637;&#31034;&#20102;&#20960;&#29942;&#22549;&#32974;&#33647;&#31859;&#38750;&#21496;&#37230;&#65288;&#24038;&#65289;&#21644;&#31859;&#32034;&#21069;&#21015;&#37255;&#65288;&#21491;&#65289;&#12290;&#26681;&#25454; 2024 &#24180; 1 &#26376; 2 &#26085;&#26143;&#26399;&#20108;&#21457;&#34920;&#22312;&#12298;&#32654;&#22269;&#21307;&#23398;&#20250;&#26434;&#24535;&#20869;&#31185;&#12299;&#26434;&#24535;&#19978;&#30340;&#26032;&#30740;&#31350;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#22919;&#22899;&#22244;&#31215;&#20102;&#22549;&#32974;&#33647;&#65292;&#20197;&#22791;&#19981;&#26102;&#20043;&#38656;&#12290;&#21464;&#24471;&#26356;&#38590;&#33719;&#24471;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26597;&#29702;&#183;&#23612;&#20271;&#26684;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T16:01:13Z&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#22899;&#24615;&#20648;&#22791;&#20102;&#22549;&#32974;&#33647;&#65292;&#20197;&#22791;&#19981;&#26102;&#20043;&#38656;&#65292;&#36807;&#21435;&#20960;&#24180;&#38656;&#27714;&#36798;&#21040;&#39030;&#23792;&#65292;&#20294;&#26377;&#26102;&#33647;&#29289;&#20284;&#20046;&#21464;&#24471;&#26356;&#38590;&#33719;&#24471;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#33647;&#29289;&#27969;&#20135;&#21344;&#25152;&#26377;&#27969;&#20135;&#30340;&#19968;&#21322;&#20197;&#19978;&#65292;&#36890;&#24120;&#28041;&#21450;&#20004;&#31181;&#33647;&#29289;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mifepristone-supreme-court-abortion-d451e14148ffbe6ce4811b1a37651480" target="_blank" rel="noopener"&gt;&#31859;&#38750;&#21496;&#37230;&#21644;&#31859;&#32034;&#21069;&#21015;&#37255;&lt;/a&gt;&lt;/span&gt;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://jamanetwork.com/journals/jama/fullarticle/10.1001/jamainternmed.2023.7291?utm_campaign=articlePDF%26utm_medium=articlePDFlink%26utm_source=articlePDF%26utm_content=jamainternmed.2023.7291" target="_blank" rel="noopener"&gt;&#21608;&#20108;&#22312;&#12298;&#32654;&#22269;&#21307;&#23398;&#20250;&#26434;&#24535;&#20869;&#31185;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&lt;/a&gt;&lt;/span&gt;&#19968;&#23553;&#30740;&#31350;&#20449;&#30740;&#31350;&#20102;&#26410;&#24576;&#23381;&#32773;&#23545;&#36825;&#20123;&#33647;&#29289;&#30340;&#35831;&#27714;&#65292;&#24182;&#36890;&#36807;&#27431;&#27954;&#22312;&#32447;&#36828;&#31243;&#21307;&#30103;&#26381;&#21153; Aid Access &#23547;&#27714;&#36825;&#20123;&#33647;&#29289;&#65292;&#35813;&#26381;&#21153;&#24320;&#20986;&#36825;&#20123;&#33647;&#29289;&#20197;&#20379;&#23558;&#26469;&#21644;&#31435;&#21363;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20174; 2021 &#24180; 9 &#26376;&#21040; 2023 &#24180; 4 &#26376;&#65292;Aid Access &#25910;&#21040;&#20102;&#26469;&#33258;&#32654;&#22269;&#21508;&#22320;&#30340;&#32422; 48,400 &#20221;&#25152;&#35859;&#8220;&#39044;&#20808;&#25552;&#20379;&#8221;&#30340;&#35831;&#27714;&#12290;&#22312; 2022 &#24180; 5 &#26376;&#26368;&#39640;&#27861;&#38498;&#23558;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#30340;&#28040;&#24687;&#27844;&#38706;&#21518;&#65292;&#35831;&#27714;&#25968;&#37327;&#26368;&#39640;&#65292;&#20294;&#22312;&#27491;&#24335;&#35009;&#20915;&#20043;&#21069;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#20845;&#26376;&#20221;&#30340;&#20844;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#65292;&#24179;&#22343;&#27599;&#26085;&#35831;&#27714;&#25968;&#37327;&#29467;&#22686;&#36817;&#21313;&#20493;&#65292;&#20174;&#27844;&#23494;&#21069; 8 &#20010;&#26376;&#30340;&#32422; 25 &#20010;&#22686;&#21152;&#21040;&#27844;&#23494;&#21518;&#30340; 247 &#20010;&#12290;&#22312;&#22549;&#32974;&#31105;&#20196;&#19981;&#21487;&#36991;&#20813;&#30340;&#24030;&#65292;&#24179;&#22343;&#27599;&#21608;&#35831;&#27714;&#29575;&#19978;&#21319;&#20102;&#36817;&#20061;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#27491;&#22312;&#20851;&#27880;&#29983;&#27542;&#20581;&#24247;&#26381;&#21153;&#38754;&#20020;&#30340;&#36843;&#22312;&#30473;&#30571;&#30340;&#23041;&#32961;&#65292;&#20182;&#20204;&#30340;&#29983;&#27542;&#26435;&#21033;&#36843;&#22312;&#30473;&#30571;&#30340;&#23041;&#32961;&#65292;&#24182;&#21487;&#33021;&#20250;&#24605;&#32771;&#65306;&#25105;&#35813;&#22914;&#20309;&#20026;&#27492;&#20570;&#22909;&#20934;&#22791;&#65311;&#25110;&#32773;&#25105;&#24590;&#26679;&#25165;&#33021;&#32469;&#36807;&#36825;&#20010;&#38382;&#39064;&#25110;&#32773;&#25552;&#21069;&#25670;&#33073;&#36825;&#20010;&#38382;&#39064;&#65311;&#8221;&#24503;&#20811;&#33832;&#26031;&#22823;&#23398;&#22885;&#26031;&#27712;&#20998;&#26657;&#21103;&#25945;&#25480;&#12289;&#36825;&#23553;&#20449;&#30340;&#20316;&#32773;&#20043;&#19968;&#38463;&#27604;&#30422;&#23572;&#183;&#33406;&#32943;&#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#26174;&#31034;&#65292;&#26368;&#39640;&#27861;&#38498;&#20570;&#20986;&#35009;&#20915;&#21518;&#65292;&#20840;&#22269;&#27599;&#26085;&#35831;&#27714;&#25968;&#37327;&#19979;&#38477;&#33267; 89 &#36215;&#65292;&#28982;&#21518;&#22312; 2023 &#24180; 4 &#26376;&#19978;&#21319;&#33267; 172 &#36215;&#65292;&#24403;&#26102;&#32852;&#37030;&#25209;&#20934;&#31859;&#38750;&#21496;&#37230;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-abortion-pill-mifepristone-access-f781488016640bf571faf36096339ea4" target="_blank" rel="noopener"&gt;&#27861;&#24459;&#35009;&#20915;&#23384;&#22312;&#20914;&#31361;&lt;/a&gt;&lt;/span&gt;&#12290;&#39044;&#35745;&#26368;&#39640;&#27861;&#38498;&#20170;&#24180;&#23558;&#23545;&#35813;&#33647;&#29289;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-abortion-medication-drug-mifepristone-f763b93ef632e1767fd696caec686c21" target="_blank" rel="noopener"&gt;&#38480;&#21046;&#20570;&#20986;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#25588;&#21161;&#36890;&#36947;&#20027;&#20219;&#12289;&#38463;&#22982;&#26031;&#29305;&#20025;&#30340; Rebecca Gomperts &#21338;&#22763;&#23558;&#36825;&#31181;&#28608;&#22686;&#24402;&#22240;&#20110;&#19981;&#30830;&#23450;&#26102;&#26399;&#20844;&#20247;&#24847;&#35782;&#30340;&#25552;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#25552;&#21069;&#26381;&#33647;&#30340;&#20154;&#23384;&#22312;&#19981;&#24179;&#31561;&#29616;&#35937;&#12290;&#19982;&#30446;&#21069;&#35201;&#27714;&#33647;&#29289;&#27835;&#30103;&#22549;&#32974;&#30340;&#20154;&#30456;&#27604;&#65292;&#24180;&#40836;&#33267;&#23569; 30 &#23681;&#12289;&#30333;&#20154;&#12289;&#27809;&#26377;&#23401;&#23376;&#12289;&#23621;&#20303;&#22312;&#22478;&#24066;&#22320;&#21306;&#21644;&#36139;&#22256;&#31243;&#24230;&#36739;&#20302;&#30340;&#22320;&#21306;&#30340;&#27604;&#20363;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#30340;&#21152;&#24030;&#22823;&#23398;&#26087;&#37329;&#23665;&#20998;&#26657;&#22919;&#20135;&#31185;&#21307;&#29983;&#20025;&#23612;&#23572;&#183;&#26684;&#32599;&#26031;&#26364; (Daniel Grossman) &#21338;&#22763;&#34920;&#31034;&#65292;&#23545;&#20110;&#22549;&#32974;&#25252;&#29702;&#38754;&#20020;&#26368;&#22823;&#38556;&#30861;&#30340;&#20154;&#20204;&#26469;&#35828;&#65292;&#39044;&#20808;&#25552;&#20379;&#30340;&#26381;&#21153;&#23578;&#26410;&#24800;&#21450;&#21040;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34917;&#20805;&#36947;&#65306;&#8220;&#27627;&#19981;&#22855;&#24618;&#65292;&#26377;&#20123;&#20154;&#24076;&#26395;&#25163;&#22836;&#26377;&#36825;&#20123;&#33647;&#29289;&#20197;&#22791;&#19981;&#26102;&#20043;&#38656;&#65292;&#32780;&#19981;&#24517;&#21069;&#24448;&#21478;&#19968;&#20010;&#24030;&#25110;&#22312;&#24576;&#23381;&#21518;&#23581;&#35797;&#36890;&#36807;&#36828;&#31243;&#21307;&#30103;&#33719;&#21462;&#36825;&#20123;&#33647;&#29289;&#12290;&#8221;&#38656;&#35201;&#35299;&#20915;&#19981;&#24179;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#32943;&#35828;&#65292;&#26368;&#36817;&#65292;&#20854;&#20182;&#19968;&#20123;&#32452;&#32455;&#20063;&#24320;&#22987;&#25552;&#21069;&#25552;&#20379;&#33647;&#20024;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#38750;&#24120;&#26032;&#30340;&#24819;&#27861;&#65292;&#22240;&#20026;&#36825;&#19981;&#26159;&#32654;&#22269;&#21307;&#30103;&#20445;&#20581;&#26426;&#26500;&#30340;&#26631;&#20934;&#20570;&#27861;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#23454;&#38469;&#19978;&#37117;&#26159;&#26032;&#38395;&#65292;&#29978;&#33267;&#26159;&#25552;&#20379;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20581;&#24247;&#19982;&#31185;&#23398;&#37096;&#24471;&#21040;&#38669;&#21326;&#24503;&#20241;&#26031;&#21307;&#23398;&#30740;&#31350;&#25152;&#31185;&#23398;&#19982;&#25945;&#32946;&#23186;&#20307;&#38598;&#22242;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt; &lt;a href="https://apnews.com/author/laura-ungar"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8766d3c/2147483647/strip/true/crop/762x762+0+108/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2Fa6%2F8d4cb2384061b4af06aa59bb8e20%2Flaura-photo-l-ungar.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/28c4ad8/2147483647/strip/true/crop/762x762+0+108/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2Fa6%2F8d4cb2384061b4af06aa59bb8e20%2Flaura-photo-l-ungar.jpg" loading="lazy"/&gt;&lt;img alt="&#21171;&#25289;&#183;&#26114;&#21152;&#23572;" width="100" height="100" src="https://dims.apnews.com/dims4/default/28c4ad8/2147483647/strip/true/crop/762x762+0+108/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2Fa6%2F8d4cb2384061b4af06aa59bb8e20%2Flaura-photo-l-ungar.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/laura-ungar"&gt;LAURA UNGAR&lt;/a&gt; Ungar &#22312;&#32654;&#32852;&#31038;&#20840;&#29699;&#20581;&#24247;&#21644;&#31185;&#23398;&#22242;&#38431;&#20013;&#36127;&#36131;&#21307;&#23398;&#21644;&#31185;&#23398;&#39046;&#22495;&#30340;&#25253;&#36947;&#12290;&#22905;&#25285;&#20219;&#20581;&#24247;&#35760;&#32773;&#24050;&#26377;&#20108;&#21313;&#22810;&#24180;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/laura_ungar" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:lungar@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Wed, 03 Jan 2024 07:23:02 +0800</pubDate></item><item><title>&#35777;&#20154;&#23041;&#32961;&#22768;&#31216;&#25512;&#36831;&#20102;&#22270;&#24085;&#20811;&#183;&#27801;&#24211;&#23572;&#35851;&#26432;&#26696;&#20013;&#34987;&#20851;&#25276;&#30340;&#21069;&#24110;&#27966;&#22836;&#30446;&#30340;&#20445;&#37322;&#21548;&#35777;&#20250;</title><link>https://apnews.com/article/tupac-shakur-killing-vegas-keffe-davis-trial-cb3817f66e204ec85ba678bd5bad4126</link><description>&lt;img src="https://dims.apnews.com/dims4/default/733b5c5/2147483647/strip/true/crop/4469x2514+0+220/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fde%2Fbc%2Feb05e9ea81239d6cf3b99a1fec1f%2F9515580ad8484b2d90d6128284a5e97f" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#26460;&#23433;&#183;&#8220;Keffe D&#8221;&#183;&#25140;&#32500;&#26031;&#20110; 2023 &#24180; 11 &#26376; 7 &#26085;&#25269;&#36798;&#25289;&#26031;&#32500;&#21152;&#26031;&#20811;&#25289;&#20811;&#21439;&#22320;&#26041;&#27861;&#38498;&#12290;&#36825;&#20301;&#21069;&#27931;&#26441;&#30710;&#22320;&#21306;&#40657;&#24110;&#22836;&#30446;&#34987;&#25511;&#20110; 1996 &#24180;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#26432;&#23475;&#22075;&#21704;&#38899;&#20048;&#20598;&#20687;&#22270;&#24085;&#20811;&#183;&#27801;&#24211;&#23572; (Tupac Shakur)&#65292;&#30446;&#21069;&#27491;&#22312;&#23547;&#27714;&#22312; 2024 &#24180; 6 &#26376;&#23545;&#20182;&#30340;&#35851;&#26432;&#26696;&#36827;&#34892;&#23457;&#21028;&#20043;&#21069;&#34987;&#36719;&#31105;&#12290;&#20869;&#21326;&#36798;&#24030;&#30340;&#19968;&#21517;&#27861;&#23448;&#21608;&#20108;&#34920;&#31034;&#65292; 2023 &#24180; 12 &#26376; 19 &#26085;&#65292;&#24212;&#25140;&#32500;&#26031;&#30340;&#35201;&#27714;&#65292;&#20110; 2024 &#24180; 1 &#26376; 2 &#26085;&#26143;&#26399;&#20108;&#20030;&#34892;&#21548;&#35777;&#20250;&#12290; &#65288;&#21490;&#33922;&#22827;&#183;&#39532;&#24211;&#26031;/&#25289;&#26031;&#32500;&#21152;&#26031;&#22826;&#38451;&#25253;&#65292;&#32654;&#32852;&#31038;&#12289;&#27891;&#27744;&#12289;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T05:09:45Z&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#32500;&#21152;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20108;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#20030;&#34892;&#30340;&#19968;&#21517;&#21069;&#27931;&#26441;&#30710;&#22320;&#21306;&#40657;&#24110;&#22836;&#30446;&#30340;&#20445;&#37322;&#21548;&#35777;&#20250;&#34987;&#25512;&#36831;&#65292;&#35813;&#40657;&#24110;&#22836;&#30446;&#34987;&#25351;&#25511;&#31574;&#21010;&#26432;&#23475; 1996 &#24180;&#22075;&#21704;&#38899;&#20048;&#20256;&#22855;&#20154;&#29289;&#22270;&#24085;&#20811;&#183;&#27801;&#24211;&#23572; (Tupac Shakur)&#65292;&#36825;&#35753;&#36777;&#25252;&#24459;&#24072;&#26377;&#26102;&#38388;&#22238;&#24212;&#26816;&#23519;&#23448;&#30340;&#25351;&#25511;&#35813;&#26696;&#30340;&#35777;&#20154;&#21487;&#33021;&#38754;&#20020;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#23433;&#183;&#20975;&#22827;&#183;&#25140;&#32500;&#26031; (Duane &#8220;Keffe D&#8221; Davis) &#27861;&#24237;&#25351;&#23450;&#30340;&#24459;&#24072;&#23547;&#27714;&#25512;&#36831;&#22238;&#24212;&#26816;&#23519;&#23448;&#19978;&#21608;&#25552;&#20986;&#30340;&#25351;&#25511;&#65292;&#21363;&#30417;&#29425;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tupac-shakur-killing-vegas-keffe-davis-trial-902fcf76688b750752f30f347122bb89" target="_blank" rel="noopener"&gt;&#30005;&#35805;&#24405;&#38899;&#21644;&#25552;&#20379;&#32473;&#25140;&#32500;&#26031;&#23478;&#20154;&#30340;&#21517;&#21333;&lt;/a&gt;&lt;/span&gt;&#26174;&#31034;&#65292;&#22914;&#26524;&#25140;&#32500;&#26031;&#22312;&#20197;&#19979;&#24773;&#20917;&#19979;&#23545;&#20844;&#20247;&#26500;&#25104;&#23041;&#32961;&#65306;&#20182;&#34987;&#37322;&#25918;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#27809;&#26377;&#20030;&#34892;&#27861;&#24237;&#21548;&#35777;&#20250;&#12290;&#25140;&#32500;&#26031;&#30340;&#19968;&#20301;&#24459;&#24072;&#32599;&#20271;&#29305;&#183;&#38463;&#32599;&#32422;&#21518;&#26469;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#36777;&#26041;&#24076;&#26395;&#22312;&#27861;&#24237;&#19978;&#20197;&#20070;&#38754;&#24418;&#24335;&#20316;&#20986;&#22238;&#24212;&#12290;&#20182;&#25298;&#32477;&#25552;&#20379;&#32454;&#33410;&#12290;&#38463;&#32599;&#32422;&#19978;&#21608;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#35777;&#20154;&#34987;&#28857;&#21517;&#25110;&#21463;&#21040;&#23041;&#32961;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#26159;&#21807;&#19968;&#19968;&#20301;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tupac-murder-investigation-las-vegas-search-warrant-b7a38a0803afd1b9ee5d9d9ca1d01295" target="_blank" rel="noopener"&gt;&#39550;&#36710;&#26538;&#20987;&#20107;&#20214;&#20013;&#34987;&#25351;&#25511;&#29359;&#32618;&#30340;&#20154;&#65292;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#36824;&#23548;&#33268;&#35828;&#21809;&#38899;&#20048;&#22823;&#20136; Marion &#8220;Suge&#8221; Knight &#21463;&#20260;&#65292;&#21518;&#32773;&#22240; 2015 &#24180;&#22312;&#27931;&#26441;&#30710;&#22320;&#21306;&#21457;&#29983;&#30340;&#19968;&#36215;&#26080;&#20851;&#30340;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#22312;&#21152;&#24030;&#30417;&#29425;&#26381;&#21009;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/b25ead5aad29485695dc4c05e4d8c154" target="_blank" rel="noopener"&gt;28 &#24180;&lt;/a&gt;&lt;/span&gt;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#24050;&#19981;&#35748;&#32618;&#65292;&#24182;&#23558;&#20110;&#20845;&#26376;&#22240;&#35851;&#26432;&#32618;&#21463;&#23457;&#12290;&#33258;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tupac-shakur-killing-duane-keefe-davis-vegas-3f7050c2a68813d86a96b96fbb3f1d1a" target="_blank" rel="noopener"&gt;9&#26376;29&#26085;&#22312;&#20136;&#24503;&#26862;&#23478;&#22806;&#34987;&#25429;&lt;/a&gt;&lt;/span&gt;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#34987;&#30417;&#31105;&#65292;&#19981;&#24471;&#20445;&#37322;&#12290;&#25289;&#26031;&#32500;&#21152;&#26031;&#35686;&#26041;&#20110;&#19971;&#26376;&#20013;&#26092;&#21521;&#35813;&#22788;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tupac-killing-keffe-las-vegas-police-9ab932a3f88017df3ec8cf711fd6ce4e" target="_blank" rel="noopener"&gt;&#21457;&#20986;&#20102;&#25628;&#26597;&#20196;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#26469;&#33258;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24247;&#26222;&#39039;&#65292;&#30446;&#21069;&#34987;&#20851;&#25276;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#20811;&#25289;&#20811;&#21439;&#25304;&#30041;&#20013;&#24515;&#65292;&#34987;&#25304;&#30041;&#32773;&#30340;&#30005;&#35805;&#32463;&#24120;&#34987;&#24405;&#38899;&#12290;&#22914;&#26524;&#22312;&#23457;&#21028;&#20013;&#34987;&#23450;&#32618;&#65292;&#20182;&#21487;&#33021;&#20250;&#22312;&#30417;&#29425;&#20013;&#24230;&#36807;&#20313;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 10 &#26376;&#20221;&#30340;&#19968;&#27425;&#30417;&#29425;&#30005;&#35805;&#24405;&#38899;&#20013;&#65292;&#26816;&#23519;&#23448;&#31216;&#25140;&#32500;&#26031;&#30340;&#20799;&#23376;&#21578;&#35785;&#34987;&#21578;&#8220;&#24320;&#32511;&#28783;&#8221;&#25480;&#26435;&#12290;&#20182;&#20204;&#30340;&#27861;&#24237;&#25991;&#20214;&#27809;&#26377;&#25552;&#21040;&#25140;&#32500;&#26031;&#25351;&#31034;&#20219;&#20309;&#20154;&#20260;&#23475;&#26576;&#20154;&#65292;&#20063;&#27809;&#26377;&#25552;&#21040;&#19982;&#27492;&#26696;&#26377;&#20851;&#30340;&#20219;&#20309;&#20154;&#21463;&#21040;&#36523;&#20307;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#39532;&#20811;&#183;&#36842;&#36158;&#31185;&#33707;&#21644;&#27604;&#21162;&#183;&#24085;&#25289;&#23572;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#21578;&#35785;&#20811;&#25289;&#20811;&#21439;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#21345;&#21033;&#183;&#22522;&#23572;&#23612;&#65306;&#8220;&#22312;&#65288;&#25140;&#32500;&#26031;&#30340;&#65289;&#19990;&#30028;&#37324;&#65292;&#8216;&#32511;&#28783;&#8217;&#23601;&#26159;&#25480;&#26435;&#26432;&#20154;&#12290;&#8221;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#33267;&#23569;&#19968;&#21517;&#35777;&#20154;&#24471;&#21040;&#20102;&#32852;&#37030;&#26426;&#26500;&#30340;&#21327;&#21161;&#12290;&#24403;&#23616;&#8220;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#25913;&#21464;&#20303;&#25152;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36824;&#25351;&#20986;&#65292;&#25140;&#32500;&#26031;&#33258; 2008 &#24180;&#20197;&#26469;&#22312;&#35686;&#26041;&#37319;&#35775;&#20013;&#12289;&#22312;&#20182; 2019 &#24180;&#30340;&#33258;&#36848;&#22238;&#24518;&#24405;&#20013;&#20197;&#21450;&#22312;&#23186;&#20307;&#20013;&#25152;&#35828;&#30340;&#35805;&#65292;&#20182;&#20204;&#31216;&#36825;&#20123;&#35328;&#35770;&#25552;&#20379;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tupac-shakur-killing-vegas-keffe-davis-trial-5113d16ac14497f5425b592a9f33e1d2" target="_blank" rel="noopener"&gt;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&lt;/a&gt;&lt;/span&gt;&#65292;&#35777;&#26126;&#20182;&#31574;&#21010;&#20102; 1996 &#24180; 9 &#26376;&#30340;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#20182;&#23545;&#27801;&#24211;&#23572;&#34987;&#26432;&#30340;&#25551;&#36848;&#26159;&#8220;&#20986;&#20110;&#23089;&#20048;&#30446;&#30340;&#21644;&#36186;&#38065;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#32599;&#32422;&#21644;&#32852;&#24109;&#24459;&#24072;&#26597;&#23572;&#26031;&#183;&#21345;&#35834;&#36777;&#31216;&#65292;&#20182;&#20204; 60 &#23681;&#30340;&#24403;&#20107;&#20154;&#22312;&#19982;&#30284;&#30151;&#20316;&#26007;&#20105;&#21518;&#65292;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#65292;&#30446;&#21069;&#22788;&#20110;&#32531;&#35299;&#26399;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tupac-killing-vegas-keffe-davis-trial-1ceabcd4aaa6dbbcfb1f747f0b52fe64" target="_blank" rel="noopener"&gt;&#19981;&#20250;&#23545;&#31038;&#21306;&#26500;&#25104;&#21361;&#38505;&lt;/a&gt;&lt;/span&gt;&#65292;&#20063;&#19981;&#20250;&#36867;&#36305;&#20197;&#36991;&#20813;&#23457;&#21028;&#12290;&#20182;&#20204;&#24076;&#26395;&#22522;&#23572;&#23612;&#30340;&#20445;&#37322;&#37329;&#19981;&#36229;&#36807; 10 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#22362;&#31216;&#65292;2008&#24180;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#21644;&#27931;&#26441;&#30710;&#35686;&#26041;&#32473;&#20104;&#20182;&#20813;&#20110;&#36215;&#35785;&#30340;&#26435;&#21033;&#65292;&#24403;&#26102;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#25289;&#26031;&#32500;&#21152;&#26031;&#30340;&#27801;&#24211;&#23572;&#21644;&#31454;&#20105;&#23545;&#25163;&#35828;&#21809;&#27468;&#25163;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21326;&#33713;&#22763;&#65288;&#34987;&#31216;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/the-notorious-big" target="_blank" rel="noopener"&gt;&#8220;&#33261;&#21517;&#26157;&#33879;&#30340;&#22823;&#20154;&#29289;&#8221;&lt;/a&gt;&lt;/span&gt;&#25110;&#8220;&#27604;&#21513;&#183;&#23567;&#20154;&#8221;&#65289;&#20845;&#20010;&#26376;&#21518;&#22312;&#27931;&#26441;&#30710;&#34987;&#26432;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#30340;&#20445;&#37322;&#21548;&#35777;&#20250;&#29616;&#23450;&#20110; 1 &#26376; 9 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Jan 2024 07:23:02 +0800</pubDate></item><item><title>&#21704;&#20315;&#22823;&#23398;&#26657;&#38271;&#20811;&#21171;&#19969;&#183;&#30422;&#20234;&#22240;&#25220;&#34989;&#25351;&#25511;&#21644;&#21453;&#29369;&#22826;&#20027;&#20041;&#35777;&#35789;&#30340;&#24378;&#28872;&#21453;&#23545;&#32780;&#36766;&#32844;</title><link>https://apnews.com/article/harvard-president-claudine-gay-resigns-841575b89bcdc062cdf979e647a2539e</link><description>&lt;img src="https://dims.apnews.com/dims4/default/9393b0a/2147483647/strip/true/crop/3139x1766+0+164/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc4%2Fcb%2F33d8a941fb0a37051564855e903b%2Fc4baf86246ab4e9e9887e633d61bd9cb" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214;&#8212;&#8212;2023&#24180;5&#26376;25&#26085;&#65292;&#21704;&#20315;&#22823;&#23398;&#33402;&#26415;&#19982;&#31185;&#23398;&#23398;&#38498;&#26102;&#20219;&#22467;&#26480;&#21033;&#23478;&#26063;&#38498;&#38271;&#20811;&#21171;&#19969;&#183;&#30422;&#20234;&#22312;&#39532;&#33832;&#35832;&#22622;&#24030;&#21073;&#26725;&#26657;&#22253;&#20030;&#34892;&#30340;&#27605;&#19994;&#20856;&#31036;&#19978;&#21521;&#35266;&#20247;&#21457;&#34920;&#35762;&#35805;&#12290;&#21704;&#20315;&#22823;&#23398;&#26657;&#38271;&#30422;&#20234;&#20110;1&#26376;2&#26085;&#26143;&#26399;&#20108;&#36766;&#32844;&#65292; 2024 &#24180;&#65292;&#22269;&#20250;&#21548;&#35777;&#20250;&#19978;&#30340;&#35777;&#35789;&#36973;&#21040;&#21117;&#31363;&#25351;&#25511;&#21644;&#25209;&#35780;&#65292;&#22905;&#26080;&#27861;&#26126;&#30830;&#34920;&#31034;&#22312;&#26657;&#22253;&#37324;&#21628;&#21505;&#31181;&#26063;&#28781;&#32477;&#29369;&#22826;&#20154;&#23558;&#36829;&#21453;&#23398;&#26657;&#30340;&#34892;&#20026;&#25919;&#31574;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#21490;&#33922;&#25991;&#183;&#22622;&#24681;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T18:35:35Z&lt;/p&gt;&lt;p&gt;&#39532;&#33832;&#35832;&#22622;&#24030;&#22350;&#24067;&#37324;&#22855;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21704;&#20315;&#22823;&#23398;&#26657;&#38271;&#20811;&#21171;&#19969;&#183;&#30422;&#20234;&#21608;&#20108;&#22240;&#25220;&#34989;&#25351;&#25511;&#21644;&#23545;&#22269;&#20250;&#21548;&#35777;&#20250;&#19978;&#35777;&#35789;&#30340;&#25209;&#35780;&#32780;&#36766;&#32844;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/harvard-mit-penn-campus-antisemitism-backlash-2c89312cdd0d2652a9b57ce71f1533fd" target="_blank" rel="noopener"&gt;&#65292;&#22905;&#22312;&#21548;&#35777;&#20250;&#19978;&#26080;&#27861;&#26126;&#30830;&#34920;&#31034;&lt;/a&gt;&lt;/span&gt;&#26657;&#22253;&#20869;&#21628;&#21505;&#31181;&#26063;&#28781;&#32477;&#29369;&#22826;&#20154;&#30340;&#34892;&#20026;&#36829;&#21453;&#20102;&#23398;&#26657;&#30340;&#34892;&#20026;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#20234;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-york-governor-antisemitism-colleges-israel-gaza-ae1294d644b3305cc51e8d9bb7252766" target="_blank" rel="noopener"&gt;&#36807;&#21435;&#19968;&#20010;&#26376;&#20869;&lt;/a&gt;&lt;/span&gt;&#31532;&#20108;&#20301;&#22312;&#22269;&#20250;&#20316;&#35777;&#21518;&#36766;&#32844;&#30340;&#24120;&#26149;&#34276;&#30431;&#26657;&#26657;&#38271;&#8212;&#8212;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#26657;&#38271;&#21033;&#20857;&#183;&#39532;&#21513;&#23572;&#20110; 12 &#26376; 9 &#26085;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#31532;&#19968;&#20301;&#40657;&#20154;&#26657;&#38271;&#30422;&#20234;&#22312;&#19978;&#20219;&#20960;&#20010;&#26376;&#21518;&#22312;&#33268;&#21704;&#20315;&#31038;&#21306;&#30340;&#19968;&#23553;&#20449;&#20013;&#23459;&#24067;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#21548;&#35777;&#20250;&#32467;&#26463;&#21518;&#65292;&#30422;&#20234;&#30340;&#23398;&#26415;&#29983;&#28079;&#21463;&#21040;&#20445;&#23432;&#27966;&#27963;&#21160;&#20154;&#22763;&#30340;&#20005;&#26684;&#23457;&#26597;&#65292;&#20182;&#20204;&#22312;&#22905; 1997 &#24180;&#30340;&#21338;&#22763;&#35770;&#25991;&#20013;&#21457;&#29616;&#20102;&#22810;&#36215;&#28041;&#23244;&#25220;&#34989;&#30340;&#24773;&#20917;&#12290;&#21704;&#20315;&#33891;&#20107;&#20250;&#21704;&#20315;&#20844;&#21496;&#26368;&#21021;&#25903;&#25345;&#30422;&#20234;&#65292;&#31216;&#23545;&#22905;&#30340;&#23398;&#26415;&#24037;&#20316;&#30340;&#23457;&#26597;&#21457;&#29616;&#20102;&#8220;&#19968;&#20123;&#24341;&#29992;&#19981;&#36275;&#30340;&#20363;&#23376;&#8221;&#65292;&#20294;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#23384;&#22312;&#30740;&#31350;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#65292;&#21704;&#20315;&#20844;&#21496;&#34920;&#31034;&#65292;&#23427;&#21457;&#29616;&#20102;&#21478;&#22806;&#20004;&#20010;&#8220;&#27809;&#26377;&#36866;&#24403;&#24402;&#23646;&#30340;&#37325;&#22797;&#35821;&#35328;&#8221;&#30340;&#20363;&#23376;&#12290;&#33891;&#20107;&#20250;&#34920;&#31034;&#30422;&#20234;&#23558;&#26356;&#26032;&#22905;&#30340;&#35770;&#25991;&#24182;&#35201;&#27714;&#26356;&#27491;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#20844;&#21496;&#34920;&#31034;&#65292;&#30422;&#20234;&#30340;&#36766;&#32844;&#26159;&#8220;&#38750;&#24120;&#24754;&#20260;&#8221;&#30340;&#65292;&#24182;&#24863;&#35874;&#22905;&#8220;&#23545;&#21704;&#20315;&#21644;&#36861;&#27714;&#23398;&#26415;&#21331;&#36234;&#30340;&#28145;&#21051;&#32780;&#22362;&#23450;&#30340;&#25215;&#35834;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#33891;&#20107;&#20250;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#25945;&#21153;&#38271;&#20860;&#39318;&#24109;&#23398;&#26415;&#23448;&#33406;&#20262;&#183;M&#183;&#21152;&#20271;(Alan M. Garber)&#23558;&#25285;&#20219;&#20020;&#26102;&#26657;&#38271;&#65292;&#30452;&#21040;&#21704;&#20315;&#22823;&#23398;&#25214;&#21040;&#26367;&#20195;&#32773;&#12290;&#21152;&#20271;&#26159;&#19968;&#20301;&#32463;&#27982;&#23398;&#23478;&#21644;&#21307;&#29983;&#65292;&#24050;&#25285;&#20219;&#25945;&#21153;&#38271; 12 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#20234;&#30340;&#36766;&#32844;&#21463;&#21040;&#20102;&#20445;&#23432;&#27966;&#20154;&#22763;&#30340;&#24198;&#31069;&#65292;&#20182;&#20204;&#23558;&#22905;&#28041;&#23244;&#25220;&#34989;&#30340;&#34892;&#20026;&#32622;&#20110;&#20840;&#22269;&#20851;&#27880;&#30340;&#28966;&#28857;&#8212;&#8212;&#21608;&#19968;&#65292;&#20445;&#23432;&#27966;&#20986;&#29256;&#29289;&#12298;&#21326;&#30427;&#39039;&#33258;&#30001;&#28783;&#22612;&#12299;&#19978;&#21448;&#20986;&#29616;&#20102;&#26356;&#22810;&#25220;&#34989;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#40065;&#31119; (Christopher Rufo) &#26159;&#19968;&#21517;&#31215;&#26497;&#20998;&#23376;&#65292;&#26366;&#24110;&#21161;&#20849;&#21644;&#20826;&#22242;&#32467;&#36215;&#26469;&#21453;&#23545;&#39640;&#31561;&#25945;&#32946;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#8220;&#24456;&#39640;&#20852;&#22905;&#31163;&#24320;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#27809;&#26377;&#25215;&#25285;&#36215;&#26368;&#23567;&#21270;&#21453;&#29369;&#22826;&#20027;&#20041;&#12289;&#36830;&#32493;&#25220;&#34989;&#12289;&#24656;&#21523;&#26032;&#38395;&#33258;&#30001;&#21644;&#30772;&#22351;&#26426;&#26500;&#30340;&#36131;&#20219;&#65292;&#32780;&#26159;&#31216;&#25209;&#35780;&#32773;&#20026;&#31181;&#26063;&#20027;&#20041;&#32773;&#65292;&#8221;&#40065;&#31119;&#22312; X&#65288;&#21069; Twitter&#65289;&#19978;&#35828;&#36947;&#12290;&#40065;&#31119;&#35828;&#65292;&#8220;&#36825;&#26159;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#21644;&#21253;&#23481;&#24847;&#35782;&#24418;&#24577;&#30340;&#27602;&#33647;&#8221;&#65292;&#20182;&#22312;&#21830;&#19994;&#21644;&#25945;&#32946;&#39046;&#22495;&#39046;&#23548;&#20102;&#23545; DEI &#30340;&#20445;&#23432;&#27966;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#20234;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#8220;&#25105;&#23545;&#25239;&#20167;&#24680;&#21644;&#32500;&#25252;&#23398;&#26415;&#20005;&#35880;&#30340;&#25215;&#35834;&#21463;&#21040;&#36136;&#30097;&#65292;&#36825;&#20196;&#20154;&#30171;&#33510;&#8212;&#8212;&#36825;&#20004;&#20010;&#22522;&#26412;&#20215;&#20540;&#35266;&#23545;&#25105;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#8212;&#8212;&#32780;&#19988;&#25105;&#23475;&#24597;&#21463;&#21040;&#20154;&#36523;&#25915;&#20987;&#21644;&#23041;&#32961;&#8221;&#20986;&#20110;&#31181;&#26063;&#25932;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#21363;&#23558;&#37325;&#36820;&#23398;&#26657;&#25945;&#32844;&#30340;&#30422;&#20234;&#34917;&#20805;&#36947;&#65292;&#8220;&#24456;&#26126;&#26174;&#65292;&#25105;&#36766;&#32844;&#31526;&#21512;&#21704;&#20315;&#30340;&#26368;&#20339;&#21033;&#30410;&#65292;&#36825;&#26679;&#25105;&#20204;&#30340;&#31038;&#21306;&#23601;&#33021;&#24230;&#36807;&#36825;&#19968;&#38750;&#20961;&#25361;&#25112;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#24503;&#22269;&#24917;&#23612;&#40657;&#30340;&#35775;&#38382;&#30740;&#31350;&#26412;&#31185;&#29983;&#32422;&#23572;&#183;&#40784;&#40664;&#23572;&#26364;&#65288;Yoel Zimmermann&#65289;&#22312;&#21704;&#20315;&#22823;&#23398;&#23398;&#20064;&#29289;&#29702;&#23398;&#65292;&#20182;&#35828;&#65292;&#20316;&#20026;&#19968;&#21517;&#29369;&#22826;&#23398;&#29983;&#65292;&#20182;&#27880;&#24847;&#21040;&#29369;&#22826;&#31038;&#21306;&#30340;&#20854;&#20182;&#25104;&#21592;&#23545;&#26657;&#22253;&#30340;&#27668;&#27675;&#24863;&#21040;&#19981;&#33298;&#26381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20811;&#21171;&#19969;&#183;&#30422;&#20234;&#26159;&#26102;&#20505;&#36766;&#32844;&#20102;&#65292;&#8221;&#40784;&#40664;&#23572;&#26364;&#35828;&#12290; &#8220;&#22905;&#20570;&#38169;&#20102;&#22826;&#22810;&#20107;&#24773;&#65292;&#23588;&#20854;&#26159;&#22905;&#22312;&#22269;&#20250;&#20316;&#35777;&#26102;&#12290;&#25105;&#35748;&#20026;&#36825;&#27491;&#26159;&#26368;&#32456;&#30340;&#36716;&#25240;&#28857;&#65292;&#24212;&#35813;&#23548;&#33268;&#22905;&#31435;&#21363;&#34987;&#20813;&#32844;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30422;&#20234;&#30340;&#25903;&#25345;&#32773;&#23545;&#22905;&#30340;&#36766;&#32844;&#34920;&#31034;&#36951;&#25022;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31181;&#26063;&#20027;&#20041;&#26292;&#24466;&#19981;&#20250;&#20572;&#27490;&#65292;&#38500;&#38750;&#20182;&#20204;&#25226;&#25152;&#26377;&#27809;&#26377;&#24378;&#21270;&#31181;&#26063;&#20027;&#20041;&#32467;&#26500;&#30340;&#40657;&#20154;&#20174;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#30340;&#22320;&#20301;&#19978;&#25512;&#32763;&#65292;&#8221;&#33719;&#22870;&#20316;&#23478;&#26131;&#21340;&#25289;&#22982;&#183;X&#183;&#32943;&#36842;(Ibram X. Kendi)&#35828;&#65292;&#20182;&#22312;&#27874;&#22763;&#39039;&#21019;&#31435;&#30340;&#21453;&#31181;&#26063;&#20027;&#20041;&#30740;&#31350;&#20013;&#24515;&#24184;&#20813;&#20110;&#38590;&#12290;&#22823;&#23398;&#65292;&#22312; Instagram &#24086;&#23376;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#183;&#22799;&#26222;&#39039;&#29287;&#24072;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#65292;&#36843;&#20351;&#30422;&#20234;&#36766;&#32844;&#30340;&#21387;&#21147;&#8220;&#26159;&#23545;&#36825;&#20010;&#22269;&#23478;&#27599;&#19968;&#20010;&#22312;&#29627;&#29827;&#22825;&#33457;&#26495;&#19978;&#21010;&#24320;&#19968;&#36947;&#35010;&#32541;&#30340;&#40657;&#20154;&#22899;&#24615;&#30340;&#25915;&#20987;&#8221;&#65292;&#20063;&#26159;&#8220;&#23545;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#12289;&#20581;&#24247;&#12289;&#21147;&#37327;&#21644;&#26410;&#26469;&#30340;&#25915;&#20987;&#8221;&#12290;&#21644;&#21253;&#23481;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#23545;&#22905;&#30340;&#20915;&#23450;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#25945;&#32946;&#21644;&#21171;&#21160;&#21147;&#22996;&#21592;&#20250;&#20027;&#24109;&#20247;&#35758;&#21592;&#24343;&#21513;&#23612;&#20122;&#183;&#31119;&#20811;&#26031;&#34920;&#31034;&#65292;&#30422;&#20234;&#30340;&#36766;&#32844;&#26159;&#20010;&#22909;&#28040;&#24687;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#21704;&#20315;&#22823;&#23398;&#30340;&#38382;&#39064;&#36828;&#19981;&#27490;&#19968;&#20301;&#39046;&#23548;&#20154;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#20849;&#21644;&#20826;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#39640;&#31561;&#25945;&#32946;&#27491;&#38519;&#20837;&#28151;&#20081;&#12290;&#8221; &#8220;&#25919;&#27835;&#27963;&#21160;&#23478;&#12289;&#35273;&#37266;&#30340;&#25945;&#24072;&#21644;&#20826;&#27966;&#31649;&#29702;&#32773;&#23545;&#39640;&#31561;&#25945;&#32946;&#36827;&#34892;&#20102;&#25932;&#24847;&#30340;&#25509;&#31649;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#38271;&#20234;&#26031;&#38647;&#23572;&#183;&#21345;&#33576;&#22312; X &#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#20063;&#23545;&#30422;&#20234;&#30340;&#36766;&#32844;&#21457;&#34920;&#20102;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#28857;&#32972;&#26223;&#30693;&#35782;&#12290;&#39046;&#23548;&#22833;&#36133;&#21644;&#21542;&#35748;&#21453;&#29369;&#22826;&#20027;&#20041;&#26159;&#26377;&#20195;&#20215;&#30340;&#12290;&#25105;&#24076;&#26395;&#21463;&#20154;&#23562;&#25964;&#30340;&#21704;&#20315;&#22823;&#23398;&#33021;&#22815;&#20174;&#36825;&#31181;&#20196;&#20154;&#27822;&#20007;&#30340;&#34892;&#20026;&#20013;&#21560;&#21462;&#25945;&#35757;&#12290;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#30422;&#20234;&#12289;&#39532;&#21513;&#23572;&#21644;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#26657;&#38271;&#33832;&#33673;&#183;&#31185;&#24681;&#24067;&#40065;&#26031; (Sally Kornbluth) &#22240;&#20197;&#24459;&#24072;&#36523;&#20221;&#22238;&#31572;&#32445;&#32422;&#20247;&#35758;&#21592;&#22467;&#33673;&#26031;&#183;&#26031;&#29305;&#20961;&#23612;&#20811; (Elise Stefanik) &#30340;&#19968;&#31995;&#21015;&#38382;&#39064;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#25191;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20301;&#24635;&#32479;&#34987;&#20256;&#21796;&#21040;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#20247;&#35758;&#38498;&#25945;&#32946;&#21644;&#21171;&#21160;&#21147;&#22996;&#21592;&#20250;&#65292;&#22238;&#31572;&#26377;&#20851;&#22823;&#23398;&#26410;&#33021;&#20445;&#25252;&#29369;&#22826;&#23398;&#29983;&#30340;&#25351;&#25511;&#65292;&#22240;&#20026;&#20154;&#20204;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-antisemitism-europe-massacre-war-protests-1d26266dfd9b2b8dd4c795f420abab47" target="_blank" rel="noopener"&gt;&#20840;&#19990;&#30028;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#25285;&#24551;&lt;/a&gt;&lt;/span&gt;&#26085;&#30410;&#21152;&#21095;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;&#22312;&#21152;&#27801;&#24840;&#28436;&#24840;&#28872;&#30340;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#30340;&#24433;&#21709;&#65292;&#21152;&#27801;&#25112;&#20105;&#38754;&#20020;&#30528;&#20005;&#21385;&#30340;&#25209;&#35780;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-12-31-2023-1d854750b0caaa517677d3361c00cd06" target="_blank" rel="noopener"&gt;&#24052;&#21202;&#26031;&#22374;&#27515;&#20129;&#20154;&#25968;&lt;/a&gt;&lt;/span&gt;&#19981;&#26029;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#20234;&#34920;&#31034;&#65292;&#36825;&#21462;&#20915;&#20110;&#20855;&#20307;&#24773;&#20917;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#24403;&#8220;&#35328;&#35770;&#21464;&#25104;&#34892;&#20026;&#26102;&#65292;&#23601;&#36829;&#21453;&#20102;&#25105;&#20204;&#30340;&#25919;&#31574;&#12290;&#8221;&#36825;&#20010;&#31572;&#26696;&#36805;&#36895;&#36973;&#21040;&#20849;&#21644;&#20826;&#21644;&#19968;&#20123;&#27665;&#20027;&#20826;&#35758;&#21592;&#20197;&#21450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/antisemitism-islamophobia-colleges-biden-israel-hamas-57e32457f9113a168cc21d16fa008a79" target="_blank" rel="noopener"&gt;&#30333;&#23467;&lt;/a&gt;&lt;/span&gt;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290; &#12298;&#21608;&#20845;&#22812;&#29616;&#22330;&#12299;&#30340;&#24320;&#22330;&#30701;&#21095;&#27169;&#20223;&#20102;&#36825;&#27425;&#21548;&#35777;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#20234;&#21518;&#26469;&#36947;&#27465;&#65292;&#21578;&#35785;&#12298;&#28145;&#32418;&#23398;&#29983;&#25253;&#12299;&#65292;&#22905;&#22312;&#20247;&#35758;&#38498;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#19978;&#38519;&#20837;&#20102;&#28608;&#28872;&#30340;&#20132;&#38155;&#65292;&#24182;&#19988;&#26410;&#33021;&#27491;&#30830;&#35892;&#36131;&#38024;&#23545;&#29369;&#22826;&#23398;&#29983;&#30340;&#26292;&#21147;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#37027;&#19968;&#21051;&#65292;&#25105;&#24212;&#35813;&#20919;&#38745;&#22320;&#20570;&#30340;&#23601;&#26159;&#22238;&#21040;&#25105;&#30340;&#25351;&#23548;&#30495;&#29702;&#65292;&#37027;&#23601;&#26159;&#21628;&#21505;&#23545;&#25105;&#20204;&#30340;&#29369;&#22826;&#31038;&#21306;&#26045;&#21152;&#26292;&#21147;&#8212;&#8212;&#23545;&#25105;&#20204;&#29369;&#22826;&#23398;&#29983;&#30340;&#23041;&#32961;&#8212;&#8212;&#22312;&#21704;&#20315;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#65292;&#20063;&#27704;&#36828;&#19981;&#20250;&#19981;&#21463;&#25361;&#25112;&#12290; &#65292;&#8221;&#30422;&#20234;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#25439;&#23475;&#20102;&#30422;&#20234;&#22312;&#21704;&#20315;&#30340;&#20219;&#26399;&#8212;&#8212;&#22905;&#20110;&#19971;&#26376;&#25104;&#20026;&#26657;&#38271;&#8212;&#8212;&#24182;&#22312;&#24120;&#26149;&#34276;&#30431;&#26657;&#26657;&#22253;&#20013;&#25773;&#19979;&#20102;&#19981;&#21644;&#30340;&#31181;&#23376;&#12290;&#25289;&#27604;&#22823;&#21355;&#183;&#27779;&#23572;&#26222;&#21518;&#26469;&#20174;&#30422;&#20234;&#21019;&#24314;&#30340;&#19968;&#20010;&#26032;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#22996;&#21592;&#20250;&#36766;&#32844;&#65292;&#20182;&#22312; X &#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#8220;&#26657;&#22253;&#21457;&#29983;&#30340;&#20107;&#20214;&#21644;&#20196;&#20154;&#30171;&#33510;&#30340;&#19981;&#20805;&#20998;&#35777;&#35789;&#24378;&#21270;&#20102;&#25105;&#26080;&#27861;&#23454;&#29616;&#25105;&#25152;&#24076;&#26395;&#30340;&#37027;&#31181;&#25913;&#21464;&#30340;&#24819;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#22996;&#21592;&#20250;&#22312;&#21548;&#35777;&#20250;&#20960;&#22825;&#21518;&#23459;&#24067;&#65292;&#23558;&#23545;&#21704;&#20315;&#22823;&#23398;&#12289;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#30340;&#25919;&#31574;&#21644;&#32426;&#24459;&#31243;&#24207;&#36827;&#34892;&#35843;&#26597;&#12290;&#21704;&#20315;&#22823;&#23398;&#12289;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#21644;&#20854;&#20182;&#20960;&#25152;&#22823;&#23398;&#27492;&#21069;&#38024;&#23545;&#21521;&#32654;&#22269;&#25945;&#32946;&#37096;&#25552;&#20132;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-colleges-civil-rights-investigation-discrimination-f93aa9355f4c2d97b188df8546cc5131" target="_blank" rel="noopener"&gt;&#25237;&#35785;&lt;/a&gt;&lt;/span&gt;&#23637;&#24320;&#20102;&#21333;&#29420;&#30340;&#32852;&#37030;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-colleges-civil-rights-investigation-discrimination-f93aa9355f4c2d97b188df8546cc5131" target="_blank" rel="noopener"&gt;&#27665;&#26435;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#23486;&#20811;&#21033;&#26469;&#33258;&#21326;&#30427;&#39039;&#12290;&lt;/p&gt; &lt;a href="https://apnews.com/author/collin-binkley"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/1f73d2c/2147483647/strip/true/crop/1000x1000+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff0%2Fdc%2Fcd0867ba4382badaa061dff1e997%2Fbinkley-collin.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/5a63d87/2147483647/strip/true/crop/1000x1000+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff0%2Fdc%2Fcd0867ba4382badaa061dff1e997%2Fbinkley-collin.jpg" loading="lazy"/&gt;&lt;img alt="&#31185;&#26519;&#183;&#23486;&#20811;&#21033;" width="100" height="100" src="https://dims.apnews.com/dims4/default/5a63d87/2147483647/strip/true/crop/1000x1000+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff0%2Fdc%2Fcd0867ba4382badaa061dff1e997%2Fbinkley-collin.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/collin-binkley"&gt;&#31185;&#26519;&#183;&#23486;&#20811;&#21033;&lt;/a&gt;&#31185;&#26519;&#26159;&#19968;&#21517;&#22269;&#23478;&#25945;&#32946;&#35760;&#32773;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/cbinkley" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:cbinkley@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Wed, 03 Jan 2024 07:23:02 +0800</pubDate></item><item><title>&#8220;&#21333;&#36523;&#22899;&#37070;&#8221;&#38647;&#20999;&#23572;&#183;&#26519;&#36187;&#30340;&#19976;&#22827;&#24067;&#33713;&#24681;&#183;&#38463;&#24052;&#32034;&#27931;&#22312;&#32467;&#23130;&#22235;&#24180;&#21518;&#25552;&#20986;&#31163;&#23130;</title><link>https://apnews.com/article/rachel-lindsay-bachelorette-divorce-8fa9ddcc1a1676326ba43757710b7231</link><description>&lt;img src="https://dims.apnews.com/dims4/default/6284699/2147483647/strip/true/crop/3500x1969+0+179/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff3%2F9c%2F43071b1ec3d1d82c86a6c90acff6%2F3ea64a23f21d4789933eba7066a0fbd7" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#30005;&#35270;&#21517;&#20154; Rachel Lindsay&#65288;&#24038;&#65289;&#21644;&#22905;&#30340;&#19976;&#22827; Bryan Abasolo &#20110; 2019 &#24180; 9 &#26376; 30 &#26085;&#22312;&#32445;&#32422;&#21442;&#21152; BUILD &#28436;&#35762;&#32773;&#31995;&#21015;&#65292;&#22312; BUILD &#24037;&#20316;&#23460;&#35752;&#35770;&#30005;&#35270;&#21095;&#12298;&#21333;&#36523;&#22899;&#37070;&#12299;&#12290;&#27931;&#26441;&#30710;&#39640;&#31561;&#27861;&#38498;&#30340;&#27861;&#24237;&#35760;&#24405;&#26174;&#31034;&#65292;Lindsay &#30340;&#19976;&#22827; Abasolo &#20110; 2024 &#24180; 1 &#26376; 2 &#26085;&#26143;&#26399;&#20108;&#25552;&#20986;&#32456;&#27490;&#23130;&#23035;&#12290;&#65288;&#29031;&#29255;&#30001; Evan Agostini/Invision/AP&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T20:07:04Z&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/9eb3bbeb054b40dd97c5a6815eab4d1f" target="_blank" rel="noopener"&gt;&#12298;&#21333;&#36523;&#22899;&#37070;&#12299;&#26126;&#26143;&#38647;&#20999;&#23572;&#183;&#26519;&#36187;&lt;/a&gt;&lt;/span&gt;&#21644;&#19976;&#22827;&#24067;&#33713;&#24681;&#183;&#38463;&#24052;&#32034;&#32599;&#22312;&#30495;&#20154;&#31168;&#30456;&#20146;&#33410;&#30446;&#20013;&#25214;&#21040;&#20102;&#29233;&#24773;&#65292;&#26368;&#21518;&#19968;&#26421;&#29611;&#29808;&#24050;&#32463;&#32509;&#25918;&#12290;&#27861;&#24237;&#35760;&#24405;&#26174;&#31034;&#65292;&#38463;&#24052;&#32034;&#27931;&#21608;&#20108;&#25552;&#20986;&#32456;&#27490;&#23130;&#23035;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#20998;&#25163;&#26159;&#22240;&#20026;&#19981;&#21487;&#35843;&#21644;&#30340;&#20998;&#27495;&#65292;&#20182;&#21521;&#27931;&#26441;&#30710;&#39640;&#31561;&#27861;&#38498;&#25552;&#20132;&#30340;&#25991;&#20214;&#31216;&#65292;&#20004;&#20154;&#20110; 12 &#26376; 31 &#26085;&#20998;&#23621;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32467;&#23130;&#22235;&#24180;&#22810;&#21518;&#65292;&#38647;&#20999;&#23572;&#21644;&#25105;&#20570;&#20986;&#20102;&#20998;&#36947;&#25196;&#38259;&#12289;&#37325;&#26032;&#24320;&#22987;&#30340;&#33392;&#38590;&#20915;&#23450;&#65292;&#8221;&#38463;&#24052;&#32034;&#27931;&#22312;&#20182;&#30340; Instagram &#36134;&#25143;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290; &#8220;&#26377;&#26102;&#29233;&#33258;&#24049;&#21644;&#20276;&#20387;&#24847;&#21619;&#30528;&#20320;&#24517;&#39035;&#25918;&#25163;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21442;&#21152;&#23436;&#12298;&#21333;&#36523;&#27721;&#12299;&#31532; 21 &#23395;&#30340;&#27604;&#36187;&#21518;&#65292;&#26519;&#36187;&#22312; 2017 &#24180;&#34987;&#36873;&#20026;&#12298;&#21333;&#36523;&#22899;&#37070;&#12299;&#65292;&#25104;&#20026;&#12298;&#21333;&#36523;&#27721;&#12299;&#31995;&#21015;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/c0637c4ab0cba6ac021f1840ffccb2b0" target="_blank" rel="noopener"&gt;&#20013;&#31532;&#19968;&#20301;&#40657;&#20154;&#20027;&#35282;&#65292;&lt;/a&gt;&lt;/span&gt;&#20174;&#32780;&#22768;&#21517;&#40522;&#36215;&#12290;&#22905;&#36873;&#25321;&#38463;&#24052;&#32034;&#27931;&#20316;&#20026;&#22905;&#30340;&#33719;&#32988;&#36861;&#27714;&#32773;&#65292;&#20182;&#20204;&#32467;&#23130;&#20102;2019 &#24180; 8 &#26376;&#12290;&#24459;&#24072;&#20860;&#20316;&#23478;&#26519;&#36187; (Lindsay) &#26368;&#36817;&#36766;&#21435;&#20102;&#23089;&#20048;&#26032;&#38395;&#33410;&#30446;&#12298;Extra&#12299;&#30340;&#36890;&#35759;&#21592;&#32844;&#21153;&#12290;&#38463;&#24052;&#32034;&#27931;&#26159;&#19968;&#20301;&#33034;&#26894;&#25353;&#25705;&#24072;&#65292;&#20182;&#30340;&#32496;&#21495;&#26159;&#8220;&#38463;&#24052;&#32034;&#27931;&#21338;&#22763;&#8221;&#12290;&#33145;&#32908;&#12290;&#8221; &lt;/p&gt;&lt;a id="related-coverage" name="related-coverage"&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&#30456;&#20851;&#25253;&#36947;&lt;/bsp-custom-headline&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&lt;a href="https://apnews.com/article/entertainment-f31fa7e8c60649d1a62ad5a57b6d3d7c"&gt;&lt;span&gt;&#38647;&#20999;&#23572;&#183;&#26519;&#36187; (Rachel Lindsay) &#23558;&#25104;&#20026;&#31532;&#19968;&#20301;&#40657;&#20154;&#8220;&#21333;&#36523;&#22899;&#37070;&#8221;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt; &lt;a href="https://apnews.com/article/entertainment-f31fa7e8c60649d1a62ad5a57b6d3d7c"&gt;&lt;span&gt;ABC &#32456;&#20110;&#20817;&#29616;&#20102;&#20854;&#38271;&#26399;&#20197;&#26469;&#30340;&#25215;&#35834;&#65292;&#20026;&#20854;&#21333;&#36523;&#27721;&#31995;&#21015;&#24102;&#26469;&#22810;&#20803;&#21270;&#30340;&#39046;&#20808;&#20248;&#21183;&#12290;&lt;/span&gt;&lt;/a&gt; &lt;bsp-timestamp data-timestamp="1487109450000" data-recent-thresholdinhours="1"&gt;&lt;template data-date-tpl-minago&gt; &lt;span&gt;[deltaMinutes] &#20998;&#38047;&#21069;&lt;/span&gt;&lt;/template&gt;&lt;template data-date-tpl-now&gt;&lt;span&gt;&#29616;&#22312;&lt;/span&gt;&lt;/template&gt;&lt;span data-date&gt;&amp;nbsp;&lt;/span&gt;&lt;/bsp-timestamp&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/general-news-television-arts-and-entertainment-ae6dda2ace974335b66d77b215e2aa7d"&gt;&lt;span&gt;&#8220;&#21333;&#36523;&#22899;&#37070;&#8221;&#21644;&#26032;&#26410;&#23130;&#22827;&#20934;&#22791;&#22909;&#32487;&#32493;&#21069;&#36827;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;a href="https://apnews.com/general-news-television-arts-and-entertainment-ae6dda2ace974335b66d77b215e2aa7d"&gt;&lt;span&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#65288;ABC&#65289;&#30340;&#8220;&#21333;&#36523;&#22899;&#37070;&#8221;&#36125;&#21345;&#183;&#24211;&#22827;&#26519;&#65288;Becca Kufrin&#65289;&#21644;&#22905;&#30340;&#26032;&#26410;&#23130;&#22827;&#21152;&#21202;&#29305;&#183;&#20234;&#37324;&#25096;&#24310;&#65288;Garrett Yrigoyen&#65289;&#24076;&#26395;&#22312;&#20105;&#35758;&#20043;&#21518;&#32487;&#32493;&#21069;&#36827;&#12290;&lt;/span&gt;&lt;/a&gt; &lt;bsp-timestamp data-timestamp="1533683877000" data-recent-thresholdinhours="1"&gt;&lt;template data-date-tpl-minago&gt; &lt;span&gt;[deltaMinutes] &#20998;&#38047;&#21069;&lt;/span&gt;&lt;/template&gt;&lt;template data-date-tpl-now&gt;&lt;span&gt;&#29616;&#22312;&lt;/span&gt;&lt;/template&gt;&lt;span data-date&gt;&amp;nbsp;&lt;/span&gt;&lt;/bsp-timestamp&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/entertainment-native-americans-chris-harrison-58bb1ac619b553459a330f452edf0e4d"&gt;&lt;span&gt;&#31181;&#26063;&#20105;&#35758;&#21518;&#8220;&#21333;&#36523;&#22899;&#37070;&#8221;&#30340;&#26032;&#20027;&#25345;&#20154;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;a href="https://apnews.com/article/entertainment-native-americans-chris-harrison-58bb1ac619b553459a330f452edf0e4d"&gt;&lt;span&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#23089;&#20048;&#20844;&#21496;&#21644;&#21326;&#32435;&#22320;&#24179;&#32447;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#30001;&#20110;&#31181;&#26063;&#19981;&#25935;&#24863;&#35328;&#35770;&#24341;&#21457;&#20105;&#35758;&#65292;&#20811;&#37324;&#26031;&#183;&#21704;&#37324;&#26862;&#23558;&#19981;&#20250;&#20027;&#25345;&#19979;&#19968;&#23395;&#30340;&#12298;&#21333;&#36523;&#22899;&#37070;&#12299;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#20004;&#21517;&#21069;&#21442;&#36187;&#32773;&#12290;&lt;/span&gt;&lt;/a&gt; &lt;bsp-timestamp data-timestamp="1615617605000" data-recent-thresholdinhours="1"&gt;&lt;template data-date-tpl-minago&gt; &lt;span&gt;[deltaMinutes] &#20998;&#38047;&#21069;&lt;/span&gt;&lt;/template&gt;&lt;template data-date-tpl-now&gt;&lt;span&gt;&#29616;&#22312;&lt;/span&gt;&lt;/template&gt;&lt;span data-date&gt;&amp;nbsp;&lt;/span&gt;&lt;/bsp-timestamp&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#22768;&#26126;&#20013;&#65292;&#20182;&#35831;&#27714;&#22312;&#20182;&#20204;&#19979;&#19968;&#27493;&#34892;&#21160;&#26102;&#23562;&#37325;&#20182;&#20204;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#36187;&#23578;&#26410;&#30452;&#25509;&#22312;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#19978;&#23545;&#27492;&#20107;&#21457;&#34920;&#35780;&#35770;&#65292;&#22905;&#30340;&#20844;&#20851;&#20154;&#21592;&#20063;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#35780;&#35770;&#35831;&#27714;&#12290;&#22312;&#38500;&#22805;&#22812;&#30340;&#19968;&#31687; Instagram &#24086;&#23376;&#20013;&#65292;&#22905;&#31216; 2023 &#24180;&#26159;&#8220;&#25105;&#19968;&#29983;&#20013;&#26368;&#33392;&#38590;&#30340;&#19968;&#24180;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#27809;&#26377;&#20849;&#21516;&#30340;&#23401;&#23376;&#12290;&#38463;&#24052;&#32034;&#32599;&#27491;&#22312;&#21521;&#26519;&#36187;&#23547;&#27714;&#37197;&#20598;&#36193;&#20859;&#36153;&#65292;&#24182;&#24076;&#26395;&#22905;&#25903;&#20184;&#20182;&#30340;&#24459;&#24072;&#36153;&#12290;&#35813;&#25991;&#20214;&#24182;&#26410;&#34920;&#26126;&#36825;&#23545;&#22827;&#22919;&#23601;&#22914;&#20309;&#20998;&#21106;&#36164;&#20135;&#36798;&#25104;&#20102;&#23130;&#21069;&#21327;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Jan 2024 07:23:02 +0800</pubDate></item><item><title>&#26816;&#23519;&#23448;&#25351;&#25511;&#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#26757;&#21335;&#24503;&#26031;&#20171;&#32461;&#21345;&#22612;&#23572;&#29579;&#23460;&#25104;&#21592;&#25588;&#21161;&#26032;&#27901;&#35199;&#24030;&#21830;&#20154;</title><link>https://apnews.com/article/bob-menendez-wife-defendants-bribery-indictment-6e93a0b21a914f7d406bce47ded385fe</link><description>&lt;img src="https://dims.apnews.com/dims4/default/81a81f0/2147483647/strip/true/crop/5795x3260+0+302/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F05%2F33%2Febf52935900cc0dcd04a12e9e265%2Faa027fea0ab24c91816e45f0ec696fb5" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#21442;&#35758;&#38498;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;DN.J.&#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#26757;&#23273;&#24503;&#26031;&#20110; 2023 &#24180; 3 &#26376; 22 &#26085;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#23665;&#20030;&#34892;&#30340;&#21442;&#35758;&#38498;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#20851;&#20110;&#22269;&#21153;&#38498; 2024 &#36130;&#24180;&#39044;&#31639;&#35831;&#27714;&#30340;&#21548;&#35777;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#26757;&#23273;&#24503;&#26031;&#38754;&#20020;&#19968;&#39033;&#26032;&#25351;&#25511;&#65292;&#31216;&#20182;&#21033;&#29992;&#24433;&#21709;&#21147;&#24110;&#21161;&#21830;&#20154;&#19982;&#21345;&#22612;&#23572;&#25237;&#36164;&#22522;&#37329;&#36798;&#25104;&#20132;&#26131;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20309;&#22622;&#183;&#36335;&#26131;&#26031;&#183;&#39532;&#21152;&#32435;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T21:55:18Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#32654;&#22269;&#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#26757;&#21335;&#24503;&#26031;&#65288;Bob Menendez&#65289;&#21521;&#19968;&#21517;&#26032;&#27901;&#35199;&#24030;&#21830;&#20154;&#20171;&#32461;&#20102;&#21345;&#22612;&#23572;&#29579;&#23460;&#25104;&#21592;&#12289;&#19968;&#23478;&#19982;&#21345;&#22612;&#23572;&#25919;&#24220;&#26377;&#32852;&#31995;&#30340;&#20844;&#21496;&#30340;&#36127;&#36131;&#20154;&#65292;&#28982;&#21518;&#35813;&#20844;&#21496;&#21521;&#35813;&#21830;&#20154;&#30340;&#25151;&#22320;&#20135;&#39033;&#30446;&#25237;&#36164;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#12290;&#21608;&#20108;&#25454;&#31216;&#26377;&#19968;&#20221;&#37325;&#20889;&#30340;&#36215;&#35785;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#32852;&#37030;&#27861;&#38498;&#23545;&#36825;&#20301;&#27665;&#20027;&#20826;&#20154;&#30340;&#26368;&#26032;&#36215;&#35785;&#20070;&#27809;&#26377;&#25351;&#26126;&#21345;&#22612;&#23572;&#29579;&#23460;&#25104;&#21592;&#30340;&#36523;&#20221;&#65292;&#20294;&#31216;&#27492;&#20154;&#26159;&#21345;&#22612;&#23572;&#25237;&#36164;&#20844;&#21496;&#30340;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#21345;&#22612;&#23572;&#25237;&#36164;&#32773;&#38543;&#21518;&#32771;&#34385;&#24182;&#35848;&#21028;&#20102;&#23545; Fred Daibes &#35745;&#21010;&#30340;&#25151;&#22320;&#20135;&#39033;&#30446;&#36827;&#34892;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#25237;&#36164;&#65292;Fred Daibes &#26159;&#36215;&#35785;&#20070;&#20013;&#19982;&#21442;&#35758;&#21592;&#21450;&#20854;&#22971;&#23376;&#19968;&#36215;&#34987;&#25351;&#25511;&#30340;&#19977;&#21517;&#21830;&#20154;&#20043;&#19968;&#12290;&#20182;&#20204;&#25152;&#26377;&#20154;&#37117;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#29256;&#26412;&#30340;&#36215;&#35785;&#20070;&#27809;&#26377;&#22686;&#21152;&#26032;&#30340;&#25351;&#25511;&#65292;&#35813;&#36215;&#35785;&#20070;&#24050;&#32463;&#25351;&#25511;&#26757;&#23273;&#24503;&#26031;&#20849;&#35851;&#36159;&#36162;&#65292;&#25454;&#31216;&#20026;&#21442;&#35758;&#21592;&#21450;&#20854;&#22971;&#23376;&#25552;&#20379;&#20102;&#29616;&#37329;&#12289;&#37329;&#26465;&#21644;&#19968;&#36742;&#35946;&#21326;&#27773;&#36710;&#12290;&#36215;&#35785;&#20070;&#31216;&#65292;&#28041;&#21450;&#21345;&#22612;&#23572;&#30340;&#25351;&#25511;&#21457;&#29983;&#20110; 2021 &#24180;&#33267; 2023 &#24180;&#12290;&lt;/p&gt;&lt;a id="related-stories" name="related-stories"&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &#30456;&#20851;&#25925;&#20107;&lt;/bsp-custom-headline&gt;&lt;a aria-label="Sen. Menendez is accused of being an unregistered agent of Egypt&#8217;s government in updated indictment" href="https://apnews.com/article/bob-menendez-indictment-c1850764b8ce7c613fc50f0e4f495e87" &gt;&lt;picture data-crop="extrasmall-3x2"&gt;&lt;source type="image/webp"  width="100" height="67" srcset="https://dims.apnews.com/dims4/default/e6639d4/2147483647/strip/true/crop/7627x5110+11+0/resize/100x67!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F71%2F6b27934c4213c8ed24892ed8050c%2F3d7ce3cef0c84f48b910a935e9ca6e5c 1x,https://dims.apnews.com/dims4/default/884c58b/2147483647/strip/true/crop/7627x5110+11+0/resize/200x134!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F71%2F6b27934c4213c8ed24892ed8050c%2F3d7ce3cef0c84f48b910a935e9ca6e5c 2x" loading="lazy"/&gt;&lt;source width="100" height="67" srcset="https://dims.apnews.com/dims4/default/5580e1c/2147483647/strip/true/crop/7627x5110+11+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F71%2F6b27934c4213c8ed24892ed8050c%2F3d7ce3cef0c84f48b910a935e9ca6e5c 1x,https://dims.apnews.com/dims4/default/e012b52/2147483647/strip/true/crop/7627x5110+11+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F71%2F6b27934c4213c8ed24892ed8050c%2F3d7ce3cef0c84f48b910a935e9ca6e5c 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214; - &#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#26757;&#23273;&#24503;&#26031; (Bob Menendez) &#21644;&#20182;&#30340;&#22971;&#23376;&#32435;&#19969;&#183;&#26757;&#23273;&#24503;&#26031; (Nadine Menendez) &#20110; 2023 &#24180; 9 &#26376; 27 &#26085;&#26143;&#26399;&#19977;&#31163;&#24320;&#32445;&#32422;&#32852;&#37030;&#27861;&#38498;&#12290;&#32445;&#32422;&#24066;&#32852;&#37030;&#26816;&#23519;&#23448;&#37325;&#20889;&#20102;&#23545;&#26032;&#27901;&#35199;&#24030;&#32654;&#22269;&#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#26757;&#21335;&#24503;&#26031;&#21450;&#20854;&#22971;&#23376;&#30340;&#36215;&#35785;&#20070;&#65292;&#25351;&#25511;&#20182;&#20204;&#23494;&#35851;&#35753;&#20182;&#20805;&#24403;&#22467;&#21450;&#21644;&#22467;&#21450;&#23448;&#21592;&#30340;&#20195;&#29702;&#20154;&#12290;&#26367;&#20195;&#36215;&#35785;&#20070;&#20110; 10 &#26376; 12 &#26085;&#26143;&#26399;&#22235;&#21521;&#26364;&#21704;&#39039;&#32852;&#37030;&#27861;&#38498;&#25552;&#20132;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Seth Wenig&#65292;&#26723;&#26696;&#65289;" srcset="https://dims.apnews.com/dims4/default/5580e1c/2147483647/strip/true/crop/7627x5110+11+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F71%2F6b27934c4213c8ed24892ed8050c%2F3d7ce3cef0c84f48b910a935e9ca6e5c 1x,https://dims.apnews.com/dims4/default/e012b52/2147483647/strip/true/crop/7627x5110+11+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F71%2F6b27934c4213c8ed24892ed8050c%2F3d7ce3cef0c84f48b910a935e9ca6e5c 2x" width="100" height="67" src="https://dims.apnews.com/dims4/default/5580e1c/2147483647/strip/true/crop/7627x5110+11+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F71%2F6b27934c4213c8ed24892ed8050c%2F3d7ce3cef0c84f48b910a935e9ca6e5c" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&lt;a href="https://apnews.com/article/bob-menendez-indictment-c1850764b8ce7c613fc50f0e4f495e87"&gt;&lt;span&gt;&#22312;&#26356;&#26032;&#30340;&#36215;&#35785;&#20070;&#20013;&#65292;&#21442;&#35758;&#21592;&#26757;&#23273;&#24503;&#26031;&#34987;&#25351;&#25511;&#20026;&#22467;&#21450;&#25919;&#24220;&#30340;&#26410;&#27880;&#20876;&#20195;&#29702;&#20154;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#play-icon"&gt;&lt;/use&gt;&lt;/bsp-custom-headline&gt;&lt;a aria-label="What about Bob? Some NJ Democrats want Menendez to move on so they can fight for his Senate seat" href="https://apnews.com/article/new-jersey-senate-menendez-murphy-kim-a63adca6502ab6fa1499604446623254" &gt;&lt;picture data-crop="extrasmall-3x2"&gt;&lt;source type="image/webp"  width="100" height="67" srcset="https://dims.apnews.com/dims4/default/7bd2078/2147483647/strip/true/crop/5970x4000+15+0/resize/100x67!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8c%2Fdf%2F2c8a3e0a5df7aa827aa9b36e46ed%2F52e09192008947599a6d19ff36c7850b 1x,https://dims.apnews.com/dims4/default/06bc17b/2147483647/strip/true/crop/5970x4000+15+0/resize/200x134!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8c%2Fdf%2F2c8a3e0a5df7aa827aa9b36e46ed%2F52e09192008947599a6d19ff36c7850b 2x" loading="lazy"/&gt;&lt;source width="100" height="67" srcset="https://dims.apnews.com/dims4/default/6c16799/2147483647/strip/true/crop/5970x4000+15+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8c%2Fdf%2F2c8a3e0a5df7aa827aa9b36e46ed%2F52e09192008947599a6d19ff36c7850b 1x,https://dims.apnews.com/dims4/default/bce53ac/2147483647/strip/true/crop/5970x4000+15+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8c%2Fdf%2F2c8a3e0a5df7aa827aa9b36e46ed%2F52e09192008947599a6d19ff36c7850b 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214; - &#26032;&#27901;&#35199;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#26757;&#23273;&#24503;&#26031; (Bob Menendez) &#20110; 2023 &#24180; 12 &#26376; 7 &#26085;&#26143;&#26399;&#22235;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#23665;&#20986;&#24109;&#21442;&#35758;&#38498;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#12290;&#38543;&#30528;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#21628;&#21505;&#40077;&#21187;&#183;&#26757;&#23273;&#24503;&#26031;&#22240;&#32852;&#37030;&#33104;&#36133;&#26696;&#36766;&#32844;&#65292;&#19968;&#25209;&#24378;&#26377;&#21147;&#30340;&#21021;&#36873;&#25361;&#25112;&#32773;&#24050;&#32463;&#20986;&#29616;&#65292;&#24182;&#24320;&#22987;&#36194;&#24471;&#21439;&#20826;&#23448;&#21592;&#30340;&#22823;&#21147;&#25903;&#25345;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Mariam Zuhaib&#65292;&#26723;&#26696;&#65289;" srcset="https://dims.apnews.com/dims4/default/6c16799/2147483647/strip/true/crop/5970x4000+15+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8c%2Fdf%2F2c8a3e0a5df7aa827aa9b36e46ed%2F52e09192008947599a6d19ff36c7850b 1x,https://dims.apnews.com/dims4/default/bce53ac/2147483647/strip/true/crop/5970x4000+15+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8c%2Fdf%2F2c8a3e0a5df7aa827aa9b36e46ed%2F52e09192008947599a6d19ff36c7850b 2x" width="100" height="67" src="https://dims.apnews.com/dims4/default/6c16799/2147483647/strip/true/crop/5970x4000+15+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8c%2Fdf%2F2c8a3e0a5df7aa827aa9b36e46ed%2F52e09192008947599a6d19ff36c7850b" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/new-jersey-senate-menendez-murphy-kim-a63adca6502ab6fa1499604446623254"&gt;&lt;span&gt;&#40077;&#21187;&#21602;&#65311;&#26032;&#27901;&#35199;&#24030;&#30340;&#19968;&#20123;&#27665;&#20027;&#20826;&#20154;&#24076;&#26395;&#26757;&#21335;&#24503;&#26031;&#32487;&#32493;&#21069;&#36827;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#22815;&#20105;&#22842;&#21442;&#35758;&#38498;&#24109;&#20301;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;p&gt;&#26681;&#25454;&#36215;&#35785;&#20070;&#65292;&#26757;&#23273;&#24503;&#26031;&#25509;&#21463;&#20102;&#29616;&#37329;&#21644;&#37329;&#26465;&#65292;&#20197;&#25442;&#21462;&#23547;&#27714;&#35825;&#20351;&#21345;&#22612;&#23572;&#25237;&#36164;&#20844;&#21496;&#19982; Daibes &#36827;&#34892;&#25237;&#36164;&#65292;&#21253;&#25324;&#37319;&#21462;&#26377;&#21033;&#20110;&#21345;&#22612;&#23572;&#25919;&#24220;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#24403;&#21345;&#22612;&#23572;&#25237;&#36164;&#20844;&#21496;&#27491;&#22312;&#32771;&#34385;&#25237;&#36164;&#25140;&#27604;&#26031;&#25317;&#26377;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#39033;&#30446;&#26102;&#65292;&#26757;&#23273;&#24503;&#26031;&#21457;&#34920;&#20102;&#22810;&#39033;&#25903;&#25345;&#21345;&#22612;&#23572;&#25919;&#24220;&#30340;&#20844;&#24320;&#22768;&#26126;&#65292;&#28982;&#21518;&#23558;&#36825;&#20123;&#22768;&#26126;&#25552;&#20379;&#32473;&#25140;&#27604;&#26031;&#65292;&#20197;&#20415;&#20182;&#21487;&#20197;&#19982;&#21345;&#22612;&#23572;&#25237;&#36164;&#32773;&#20998;&#20139;&#36825;&#20123;&#22768;&#26126;&#65292;&#24182;&#19982;&#21345;&#22612;&#23572;&#25237;&#36164;&#20844;&#21496;&#20998;&#20139;&#36825;&#20123;&#22768;&#26126;&#12290;&#21345;&#22612;&#23572;&#25919;&#24220;&#23448;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Jan 2024 07:23:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#23545;&#32517;&#22240;&#24030;&#26681;&#25454;&#23466;&#27861;&#21467;&#20081;&#26465;&#27454;&#31105;&#27490;&#20182;&#25237;&#31080;&#30340;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;</title><link>https://apnews.com/article/trump-supreme-court-colorado-maine-14th-amendment-24e92ece8a13531ded8975a651127cde</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d03ed81/2147483647/strip/true/crop/3000x1688+0+156/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F19%2Fc9%2Fef555d105db675bf100f3007f07c%2Fc1d5a7d98c3346338223696165d6f84b" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2023 &#24180; 12 &#26376; 19 &#26085;&#22312;&#29233;&#33655;&#21326;&#24030;&#28369;&#38081;&#21346;&#20030;&#34892;&#30340;&#20826;&#22242;&#20250;&#35758;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#35686;&#26041;&#20110; 2023 &#24180; 12 &#26376; 26 &#26085;&#26143;&#26399;&#20108;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#38024;&#23545;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#30340;&#20107;&#20214;&#65292;&#24182;&#22312;&#20025;&#20315;&#27861;&#38498;&#20915;&#23450;&#23558;&#29305;&#26391;&#26222;&#20174;&#35813;&#24030;&#24635;&#32479;&#21021;&#36873;&#20013;&#21076;&#38500;&#21518;&#65292;&#22312;&#20182;&#20204;&#20301;&#20110;&#20025;&#20315;&#30340;&#20303;&#25152;&#21608;&#22260;&#25552;&#20379;&#39069;&#22806;&#30340;&#24033;&#36923;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26597;&#29702;&#183;&#23612;&#20271;&#26684;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T16:15:05Z&lt;/p&gt;&lt;p&gt;&#32517;&#22240;&#24030;&#27874;&#29305;&#20848;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20108;&#65292;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23545;&#32517;&#22240;&#24030;&#27665;&#20027;&#20826;&#22269;&#21153;&#21375;&#31105;&#27490;&#20182;&#21442;&#19982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-confirm-joe-biden-78104aea082995bbd7412a6e6cd13818" target="_blank" rel="noopener"&gt;2021 &#24180; 1 &#26376; 6 &#26085;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&#25237;&#31080;&lt;/a&gt;&lt;/span&gt;&#30340;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&#39044;&#35745;&#20182;&#36824;&#23558;&#35201;&#27714;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23601;&#20182;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#30456;&#20851;&#26696;&#20214;&#20013;&#37325;&#36820;&#24635;&#32479;&#32844;&#20301;&#30340;&#36164;&#26684;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/maine-trump-presidential-ballot-election-insurrection-081fd38ce1f20be9b8423cb2f8c66dee" target="_blank" rel="noopener"&gt;&#32517;&#22240;&#24030;&#30340;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&lt;/a&gt;&lt;/span&gt;&#65292;&#21518;&#32773;&#25104;&#20026;&#21382;&#21490;&#19978;&#31532;&#19968;&#20301;&#26681;&#25454;&#24456;&#23569;&#20351;&#29992;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-14th-amendment-insurrection-2024-election-ballot-9c5f79203109ba221b35a48e708ad725" target="_blank" rel="noopener"&gt;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&lt;/a&gt;&lt;/span&gt;&#31532; 3 &#26465;&#31105;&#27490;&#26576;&#20154;&#31454;&#36873;&#24635;&#32479;&#30340;&#22269;&#21153;&#21375;&#12290;&#35813;&#35268;&#23450;&#31105;&#27490;&#37027;&#20123;&#8220;&#21442;&#19982;&#21467;&#20081;&#8221;&#30340;&#20154;&#25285;&#20219;&#20844;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21521;&#32517;&#22240;&#24030;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#65292;&#23459;&#24067;&#36125;&#27931;&#26031;&#23545;&#27492;&#20107;&#27809;&#26377;&#31649;&#36758;&#26435;&#65292;&#24182;&#35201;&#27714;&#22905;&#23558;&#29305;&#26391;&#26222;&#21015;&#20837; 3 &#26376; 5 &#26085;&#30340;&#21021;&#36873;&#12290;&#19978;&#35785;&#31216;&#65292;&#22905;&#28389;&#29992;&#20102;&#33258;&#30001;&#35009;&#37327;&#26435;&#65292;&#24182;&#20381;&#36182;&#8220;&#19981;&#21487;&#20449;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20889;&#36947;&#65306;&#8220;&#22269;&#21153;&#21375;&#24212;&#35813;&#22238;&#36991;&#33258;&#24049;&#65292;&#22240;&#20026;&#22905;&#23545;&#29305;&#26391;&#26222;&#24635;&#32479;&#23384;&#26377;&#20559;&#35265;&#65292;&#27491;&#22914;&#20043;&#21069;&#26377;&#35760;&#24405;&#30340;&#23545;&#25152;&#25552;&#20986;&#38382;&#39064;&#20570;&#20986;&#39044;&#20808;&#21028;&#26029;&#30340;&#22768;&#26126;&#25152;&#35777;&#26126;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36125;&#27931;&#26031;&#21608;&#20108;&#21521;&#32654;&#32852;&#31038;&#37325;&#30003;&#65292;&#22905;&#30340;&#35009;&#20915;&#24050;&#26242;&#20572;&#65292;&#31561;&#24453;&#19978;&#35785;&#32467;&#26524;&#65292;&#36825;&#26159;&#39044;&#26009;&#20043;&#20013;&#30340;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#36825;&#20010;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#23545;&#33258;&#24049;&#30340;&#20915;&#23450;&#26377;&#20449;&#24515;&#65292;&#23545;&#27861;&#27835;&#26377;&#20449;&#24515;&#12290;&#36825;&#26159;&#32517;&#22240;&#24030;&#30340;&#36827;&#31243;&#65292;&#39318;&#20808;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#27599;&#20010;&#22312;&#25919;&#24220;&#20219;&#32844;&#30340;&#20154;&#37117;&#24517;&#39035;&#32500;&#25252;&#23466;&#27861;&#21644;&#24030;&#27861;&#24459;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#29305;&#26391;&#26222;&#21608;&#20108;&#36824;&#23558;&#30452;&#25509;&#21521;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#19978;&#35785;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-insurrection-14th-amendment-2024-colorado-d16dd8f354eeaf450558378c65fd79a2" target="_blank" rel="noopener"&gt;&#31867;&#20284;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#12290;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20174;&#26410;&#23601;&#31532; 3 &#26465;&#20570;&#20986;&#35009;&#20915;&#65292;&#32780;&#31185;&#32599;&#25289;&#22810;&#24030;&#27861;&#38498;&#20197; 4 &#27604; 3 &#30340;&#35009;&#20915;&#36866;&#29992;&#20110;&#29305;&#26391;&#26222;&#65292;&#36825;&#26159;&#21382;&#21490;&#19978;&#39318;&#27425;&#20351;&#29992;&#35813;&#26465;&#27454;&#26469;&#31105;&#27490;&#24635;&#32479;&#20505;&#36873;&#20154;&#21442;&#21152;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#25209;&#35780;&#32773;&#24050;&#22312;&#22810;&#20010;&#24030;&#25552;&#36215;&#25968;&#21313;&#36215;&#35785;&#35772;&#65292;&#35797;&#22270;&#21462;&#28040;&#20182;&#30340;&#25237;&#31080;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#31185;&#32599;&#25289;&#22810;&#24030;&#19971;&#21517;&#22823;&#27861;&#23448;&#65288;&#20840;&#37096;&#30001;&#27665;&#20027;&#20826;&#24030;&#38271;&#20219;&#21629;&#65289;&#20197;&#24494;&#24369;&#22810;&#25968;&#20570;&#20986;&#19981;&#21033;&#20110;&#29305;&#26391;&#26222;&#30340;&#35009;&#20915;&#21518;&#65292;&#25165;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-insurrection-14th-amendment-ballot-michigan-b2a870f98a60dffbe4c9566cfe97457c" target="_blank" rel="noopener"&gt;&#21462;&#24471;&#20102;&#25104;&#21151;&lt;/a&gt;&lt;/span&gt;&#12290;&#25209;&#35780;&#32773;&#35686;&#21578;&#35828;&#65292;&#36825;&#26159;&#36234;&#26435;&#34892;&#20026;&#65292;&#27861;&#38498;&#19981;&#33021;&#22312;&#27809;&#26377;&#26356;&#23436;&#21892;&#30340;&#21496;&#27861;&#31243;&#24207;&#30340;&#24773;&#20917;&#19979;&#31616;&#21333;&#22320;&#23459;&#24067; 1 &#26376; 6 &#26085;&#30340;&#34989;&#20987;&#26159;&#8220;&#21467;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#20570;&#20986;&#35009;&#20915;&#19968;&#21608;&#21518;&#65292;&#36125;&#27931;&#26031;&#20063;&#21457;&#24067;&#20102;&#33258;&#24049;&#30340;&#35009;&#20915;&#12290;&#25209;&#35780;&#32773;&#35686;&#21578;&#35828;&#65292;&#36825;&#26356;&#21152;&#21361;&#38505;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#20026;&#20826;&#27966;&#36873;&#20030;&#23448;&#21592;&#31616;&#21333;&#22320;&#21462;&#28040;&#20182;&#20204;&#21453;&#23545;&#30340;&#20505;&#36873;&#20154;&#30340;&#36164;&#26684;&#38138;&#24179;&#36947;&#36335;&#12290;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#32517;&#22240;&#24030;&#20998;&#20250;&#21069;&#20027;&#24109;&#36125;&#27931;&#26031;&#27492;&#21069;&#26366;&#20110; 1 &#26376; 6 &#26085;&#25209;&#35780;&#29305;&#26391;&#26222;&#21450;&#20854;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#23466;&#27861;&#31532; 3 &#26465;&#22312;&#19978;&#20010;&#19990;&#32426;&#26159;&#26032;&#39062;&#30340;&#27861;&#24459;&#39046;&#22495;&#65292;&#33258;&#20869;&#25112;&#21518;&#20960;&#24180;&#20197;&#26469;&#20960;&#20046;&#27809;&#26377;&#20351;&#29992;&#36807;&#65292;&#24403;&#26102;&#23427;&#38459;&#27490;&#25112;&#36133;&#30340;&#21335;&#26041;&#37030;&#32852;&#22238;&#21040;&#21407;&#26469;&#30340;&#25919;&#24220;&#32844;&#20301;&#12290;&#20004;&#21477;&#35805;&#26465;&#27454;&#35268;&#23450;&#65292;&#20219;&#20309;&#23459;&#35475;&#8220;&#25903;&#25345;&#8221;&#23466;&#27861;&#28982;&#21518;&#21442;&#19982;&#21467;&#20081;&#30340;&#20154;&#37117;&#19981;&#33021;&#25285;&#20219;&#20844;&#32844;&#65292;&#38500;&#38750;&#22269;&#20250;&#19977;&#20998;&#20043;&#20108;&#31080;&#25968;&#20801;&#35768;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#35813;&#26465;&#27454;&#26080;&#24847;&#36866;&#29992;&#20110;&#24635;&#32479;&#65292;&#24182;&#35748;&#20026;&#26368;&#39640;&#32844;&#20301;&#30340;&#23459;&#35475;&#19981;&#26159;&#8220;&#25903;&#25345;&#8221;&#23466;&#27861;&#65292;&#32780;&#26159;&#8220;&#32500;&#25252;&#12289;&#20445;&#25252;&#21644;&#25421;&#21355;&#8221;&#23466;&#27861;&#12290;&#20182;&#20204;&#36824;&#35748;&#20026;&#65292;&#20462;&#27491;&#26696;&#20013;&#27809;&#26377;&#26126;&#30830;&#25552;&#21450;&#24635;&#32479;&#32844;&#20301;&#65292;&#21482;&#25552;&#21450;&#20219;&#20309;&#8220;&#32654;&#22269;&#23448;&#21592;&#8221;&#8212;&#8212;&#20182;&#20204;&#35748;&#20026;&#36825;&#19968;&#27861;&#24459;&#26415;&#35821;&#19981;&#36866;&#29992;&#20110;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#38024;&#23545;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#23545;&#20182;&#30340;&#27450;&#35784;&#25351;&#25511;&#25552;&#20986;&#20102;&#30456;&#21453;&#30340;&#35770;&#28857;&#65292;&#31216;&#35813;&#26696;&#24212;&#31227;&#20132;&#32852;&#37030;&#27861;&#38498;&#65292;&#22240;&#20026;&#24635;&#32479;&#26159;&#8220;&#32654;&#22269;&#23448;&#21592;&#8221;&#12290;&#26816;&#23519;&#23448;&#36777;&#31216;&#65292;&#36825;&#31181;&#35821;&#35328;&#20165;&#36866;&#29992;&#20110;&#24635;&#32479;&#20219;&#21629;&#30340;&#20154;&#8212;&#8212;&#29305;&#26391;&#26222;&#22312;&#36825;&#37324;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#31532; 3 &#26465;&#19981;&#36866;&#29992;&#20110;&#24635;&#32479;&#30340;&#35770;&#28857;&#19978;&#20010;&#26376;&#24341;&#36215;&#20102;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#20005;&#21385;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#30340;&#22810;&#25968;&#24847;&#35265;&#34920;&#31034;&#65306;&#8220;&#29305;&#26391;&#26222;&#24635;&#32479;&#35201;&#27714;&#25105;&#20204;&#35009;&#23450;&#65292;&#31532;&#19977;&#33410;&#21462;&#28040;&#20102;&#38500;&#20102;&#26368;&#26377;&#26435;&#21183;&#30340;&#21467;&#20081;&#20998;&#23376;&#20043;&#22806;&#25152;&#26377;&#36829;&#21453;&#35475;&#35328;&#30340;&#21467;&#20081;&#20998;&#23376;&#30340;&#36164;&#26684;&#65292;&#24182;&#19988;&#31105;&#27490;&#36829;&#21453;&#35475;&#35328;&#30340;&#20154;&#36827;&#20837;&#20960;&#20046;&#25152;&#26377;&#30340;&#21150;&#20844;&#23460;&#65292;&#21253;&#25324;&#24030;&#21644;&#32852;&#37030;&#21150;&#20844;&#23460;&#65292;&#38500;&#20102;&#22269;&#20869;&#26368;&#39640;&#30340;&#21150;&#20844;&#23460;&#12290;&#8221; &#8220;&#36825;&#20004;&#20010;&#32467;&#26524;&#37117;&#19982;&#31532; 3 &#33410;&#30340;&#31616;&#21333;&#35821;&#35328;&#21644;&#21382;&#21490;&#19981;&#19968;&#33268;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#21382;&#21490;&#65292;&#22269;&#20250;&#20110; 1872 &#24180;&#23545;&#22823;&#22810;&#25968;&#21069;&#21335;&#37096;&#37030;&#32852;&#25104;&#21592;&#36827;&#34892;&#20102;&#29305;&#36198;&#65292;&#31532; 3 &#26465;&#20063;&#38543;&#20043;&#24223;&#24323;&#12290;&#27861;&#24459;&#23398;&#32773;&#35748;&#20026;&#65292;&#35813;&#27861;&#26696;&#22312; 20 &#19990;&#32426;&#30340;&#21807;&#19968;&#24212;&#29992;&#26159; 1919 &#24180;&#34987;&#22269;&#20250;&#24341;&#29992;&#65292;&#20197;&#38459;&#27490;&#19968;&#20301;&#21453;&#23545;&#32654;&#22269;&#21367;&#20837;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#24182;&#24403;&#36873;&#20026;&#20247;&#35758;&#38498;&#35758;&#21592;&#30340;&#31038;&#20250;&#20027;&#20041;&#32773;&#33719;&#24471;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#22312; 2021 &#24180; 1 &#26376; 6 &#26085;&#20043;&#21518;&#21448;&#37325;&#26032;&#20351;&#29992;&#12290;2022 &#24180;&#65292;&#19968;&#21517;&#26032;&#22696;&#35199;&#21733;&#24030;&#20892;&#26449;&#21439;&#19987;&#21592;&#22240; 1 &#26376; 6 &#26085;&#36827;&#20837;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#32780;&#34987;&#21028;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-mexico-government-and-politics-5e2fd96d5f698017b974f878398578c8" target="_blank" rel="noopener"&gt;&#29359;&lt;/a&gt;&lt;/span&gt;&#26377;&#36731;&#32618;&#65292;&#24182;&#22312; 2022 &#24180;&#34987;&#27861;&#23448;&#29992;&#26469;&#32610;&#20813;&#20182;&#12290;&#33258;&#30001;&#27966;&#22242;&#20307;&#36215;&#35785;&#38459;&#27490;&#20849;&#21644;&#20826;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2022-midterm-elections-donald-trump-marjorie-taylor-greene-north-carolina-elections-5544cab86d8a2190a44460d5cae36828" target="_blank" rel="noopener"&gt;&#20247;&#35758;&#21592;&#40614;&#36842;&#36874;&#183;&#32771;&#32034;&#24681;&#21644;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&lt;/a&gt;&lt;/span&gt;&#31454;&#36873;&#36830;&#20219;&#65292;&#22240;&#20026;&#20182;&#20204;&#24403;&#22825;&#30340;&#35282;&#33394;&#12290;&#32771;&#32034;&#24681;&#22312; 2022 &#24180;&#21021;&#36873;&#33853;&#36133;&#21518;&#65292;&#20182;&#30340;&#26696;&#20214;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#27861;&#23448;&#35009;&#23450;&#26684;&#26519;&#32487;&#32493;&#30041;&#22312;&#36873;&#31080;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20445;&#23432;&#27966;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#34987;&#32610;&#20813;&#65292;&#25919;&#27835;&#22242;&#20307;&#23558;&#32463;&#24120;&#20197;&#24847;&#24819;&#19981;&#21040;&#30340;&#26041;&#24335;&#21033;&#29992;&#31532;&#19977;&#33410;&#26469;&#23545;&#20184;&#23545;&#25163;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#24314;&#35758;&#21487;&#20197;&#29992;&#23427;&#26469;&#32610;&#20813;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#65292;&#22240;&#20026;&#22905;&#20026; 2020 &#24180;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503;&#34987;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#35686;&#26041;&#35851;&#26432;&#21518;&#34987;&#25429;&#30340;&#20154;&#31609;&#38598;&#20102;&#20445;&#37322;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#30431;&#21451;&#25915;&#20987;&#38024;&#23545;&#20182;&#30340;&#26696;&#20214;&#26159;&#8220;&#21453;&#27665;&#20027;&#8221;&#65292;&#24182;&#35797;&#22270;&#23558;&#36825;&#20123;&#26696;&#20214;&#19982;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#32852;&#31995;&#36215;&#26469;&#65292;&#22240;&#20026;&#31185;&#32599;&#25289;&#22810;&#24030;&#26696;&#20214;&#21644;&#20854;&#20182;&#19968;&#20123;&#26696;&#20214;&#26159;&#30001;&#19982;&#27665;&#20027;&#20826;&#24635;&#32479;&#20849;&#21516;&#25317;&#26377;&#30693;&#21517;&#25424;&#21161;&#32773;&#30340;&#33258;&#30001;&#27966;&#22242;&#20307;&#36164;&#21161;&#30340;&#12290;&#20294;&#25308;&#30331;&#25919;&#24220;&#25351;&#20986;&#65292;&#24635;&#32479;&#22312;&#35785;&#35772;&#20013;&#27809;&#26377;&#20219;&#20309;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#25903;&#25345;&#20351;&#29992;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#26465;&#27454;&#30340;&#20154;&#21453;&#39539;&#35828;&#65292;1 &#26376; 6 &#26085;&#30340;&#34989;&#20987;&#22312;&#32654;&#22269;&#21382;&#21490;&#19978;&#26159;&#21490;&#26080;&#21069;&#20363;&#30340;&#65292;&#32780;&#19988;&#24456;&#23569;&#26377;&#26696;&#20214;&#33021;&#22815;&#22914;&#27492;&#25104;&#29087;&#22320;&#36866;&#29992;&#31532; 3 &#26465;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#22914;&#26524;&#39640;&#31561;&#27861;&#38498;&#35753;&#29305;&#26391;&#26222;&#32487;&#32493;&#30041;&#22312;&#36873;&#31080;&#19978;&#65292;&#36825;&#23558;&#26159;&#21069;&#24635;&#32479;&#25197;&#26354;&#27861;&#24459;&#21046;&#24230;&#20026;&#20854;&#26497;&#31471;&#34892;&#20026;&#24320;&#33073;&#30340;&#21448;&#19968;&#20010;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#37324;&#21345;&#36842;&#20174;&#20025;&#20315;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 03 Jan 2024 07:23:02 +0800</pubDate></item><item><title>&#33452;&#20848;&#21644;&#29790;&#20856;&#36973;&#36935;&#23506;&#27969;&#65292;&#27668;&#28201;&#38477;&#33267;&#38646;&#19979;40&#24230;</title><link>https://apnews.com/article/weather-finland-sweden-nordics-cold-spell-6544afe594e9c8c7d80af7d0d287e1e8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/c3a1809/2147483647/strip/true/crop/3360x1890+0+175/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F28%2Fef%2F63db7f47c0ebccbe0aaf008760eb%2Fba6932fbd4e14c9dafe88a0811d45bf6" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 1 &#26376; 2 &#26085;&#65292;&#26143;&#26399;&#20108;&#65292;&#33452;&#20848;&#36203;&#23572;&#36763;&#22522;&#21335;&#37096;&#65292;&#19968;&#21517;&#30007;&#23376;&#20174;&#20912;&#20919;&#30340;&#28023;&#27700;&#20013;&#29228;&#20986;&#30721;&#22836;&#12290;&#33452;&#20848;&#21644;&#29790;&#20856;&#21608;&#20108;&#21019;&#19979;&#20102;&#20170;&#24180;&#20908;&#22825;&#30340;&#23506;&#20919;&#35760;&#24405;&#65292;&#22240;&#20026;&#21463;&#22825;&#27668;&#24433;&#21709;&#65292;&#27668;&#28201;&#39588;&#38477;&#33267;&#36127; 40 &#24230;&#20197;&#19978;&#12290;&#21271;&#27431;&#22320;&#21306;&#27491;&#32463;&#21382;&#23506;&#27969;&#12290; &#65288;Vesa Moilanen/Lehtikuva &#22270;&#29255;&#26469;&#28304;&#65306;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T11:39:48Z&lt;/p&gt;&lt;p&gt;&#36203;&#23572;&#36763;&#22522;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21271;&#27431;&#22320;&#21306;&#36973;&#36935;&#23506;&#27969;&#65292;&#33452;&#20848;&#21644;&#29790;&#20856;&#21608;&#20108;&#24405;&#24471;&#20908;&#23395;&#26368;&#20919;&#27668;&#28201;&#65292;&#27668;&#28201;&#39588;&#38477;&#33267;-40&#25668;&#27663;&#24230;&#65288;&#38646;&#19979;40&#21326;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23506;&#20919;&#21644;&#38634;&#25200;&#20081;&#20102;&#25972;&#20010;&#22320;&#21306;&#30340;&#20132;&#36890;&#65292;&#21253;&#25324;&#25386;&#23041;&#65292;&#21335;&#37096;&#30340;&#19968;&#26465;&#20027;&#35201;&#39640;&#36895;&#20844;&#36335;&#22240;&#22825;&#27668;&#32780;&#20851;&#38381;&#65292;&#28193;&#36718;&#32447;&#36335;&#26242;&#20572;&#36816;&#33829;&#12290;&#29790;&#20856;&#28779;&#36710;&#36816;&#33829;&#21830;&#34920;&#31034;&#65292;&#23506;&#27969;&#32473;&#21271;&#26497;&#21271;&#37096;&#30340;&#38081;&#36335;&#20132;&#36890;&#36896;&#25104;&#20102;&#20005;&#37325;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#29790;&#20856;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496; SVT &#25253;&#36947;&#65292;&#29790;&#20856;&#21271;&#37096;&#22303;&#33879;&#33832;&#31859;&#20154;&#23621;&#20303;&#30340;&#23567;&#26449;&#24196;&#23612;&#21345;&#21346;&#20811;&#22612; (Nikkaluokta) &#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#24405;&#24471;-41.6 &#25668;&#27663;&#24230;&#65288;-42.8 &#21326;&#27663;&#24230;&#65289;&#30340;&#27668;&#28201;&#12290;&lt;/p&gt;&lt;p&gt; SVT &#27668;&#35937;&#23398;&#23478; Nils Holmqvist &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#20170;&#24180;&#20908;&#22825;&#36804;&#20170;&#20026;&#27490;&#26368;&#20919;&#30340;&#27668;&#28201;&#65292;&#32780;&#19988;&#21271;&#37096;&#22320;&#21306;&#23558;&#32487;&#32493;&#20445;&#25345;&#30456;&#24403;&#23506;&#20919;&#30340;&#22825;&#27668;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#27668;&#35937;&#27700;&#25991;&#30740;&#31350;&#25152;&#25253;&#21578;&#31216;&#65292;&#29790;&#20856;&#21271;&#37096;&#22810;&#20010;&#22320;&#28857;&#30340;&#27668;&#28201;&#20026;&#36127;30&#25668;&#27663;&#24230;&#65288;&#36127;22&#21326;&#27663;&#24230;&#65289;&#65292;&#24182;&#21521;&#29790;&#20856;&#20013;&#37096;&#21644;&#21335;&#37096;&#21457;&#24067;&#20102;&#38477;&#38634;&#21644;&#22823;&#39118;&#35686;&#25253;&#12290;&#31532;&#20108;&#39640;&#35686;&#21578;&#36866;&#29992;&#20110;&#21320;&#22812;&#33267;&#21608;&#19977;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#37051;&#22269;&#33452;&#20848;&#65292;&#35199;&#21271;&#22478;&#38215;&#20234;&#21033;&#32500;&#32822;&#26031;&#21345; (Ylivieska) &#21019;&#19979;&#20102;&#20170;&#24180;&#20908;&#23395;&#30340;&#23506;&#20919;&#32426;&#24405;&#65292;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#35813;&#38215;&#27668;&#28201;&#38477;&#33267;-37.8&#176;C&#65288;&#38646;&#19979;36&#176;F&#65289;&#65292;&#39044;&#25253;&#21592;&#31216;&#65292;&#35813;&#22269;&#37096;&#20998;&#22320;&#21306;&#26412;&#21608;&#27668;&#28201;&#23558;&#20302;&#20110;-40&#176;C &#12290;&lt;/p&gt;&lt;p&gt;&#33452;&#20848;&#39318;&#37117;&#36203;&#23572;&#36763;&#22522;&#30340;&#27668;&#28201;&#39044;&#35745;&#23558;&#24472;&#24458;&#22312;&#36127; 15 &#33267;&#36127; 20 &#25668;&#27663;&#24230;&#65288;&#32422;&#38646;&#21326;&#27663;&#24230;&#65289;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25386;&#23041;&#21335;&#37096;&#23567;&#38215;&#38463;&#20262;&#36798;&#23572;&#65292;&#23448;&#21592;&#20204;&#34920;&#31034;&#23398;&#26657;&#23558;&#20110;&#21608;&#19977;&#20851;&#38381;&#65292;&#22240;&#20026;&#26080;&#27861;&#21450;&#26102;&#28165;&#29702;&#20154;&#34892;&#36947;&#20197;&#20415;&#23401;&#23376;&#20204;&#19978;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#40614;&#23448;&#21592;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#30340;&#20960;&#23478;&#28193;&#36718;&#20844;&#21496;&#21462;&#28040;&#20102;&#28193;&#36718;&#65292;&#21253;&#25324;&#20174;&#25386;&#23041;&#21335;&#37096;&#21040;&#20025;&#40614;&#30340;&#28193;&#36718;&#65292;&#30001;&#20110;&#24378;&#39118;&#65292;&#19968;&#24231;&#20851;&#38190;&#26725;&#26753;&#31105;&#27490;&#36731;&#22411;&#25302;&#36710;&#36710;&#36742;&#36890;&#34892;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#20025;&#40614;&#21733;&#26412;&#21704;&#26681;&#30340; Jan M. Olsen &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 02 Jan 2024 23:23:20 +0800</pubDate></item><item><title>&#21704;&#37324;&#20271;&#39039;&#24471;&#21040;&#21360;&#31532;&#23433;&#32435;&#39044;&#22791;&#38431;&#30340;&#24110;&#21161;&#65292;&#27493;&#34892;&#32773;&#38431;&#20197; 122-113 &#33719;&#32988;&#65292;&#32467;&#26463;&#20102;&#38596;&#40575;&#38431;&#30340;&#20027;&#22330;&#36830;&#32988;</title><link>https://apnews.com/article/pacers-bucks-score-tyrese-haliburton-b87ffe10b642d302582f24d8c3bdcf32</link><description>&lt;img src="https://dims.apnews.com/dims4/default/c9714c3/2147483647/strip/true/crop/2456x1382+0+194/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2F13%2Fd1e91616207004b3b96481a7a7d6%2F23cbe4e6edf54c40b315089f58f6be94" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 1 &#26376; 1 &#26085;&#26143;&#26399;&#19968;&#65292;&#23494;&#23572;&#27779;&#22522;&#65292;&#23494;&#23572;&#27779;&#22522;&#38596;&#40575;&#38431;&#21069;&#38155;&#25196;&#23612;&#26031;&#183;&#38463;&#24503;&#25176;&#26118;&#21338;&#22312; NBA &#31726;&#29699;&#27604;&#36187;&#30340;&#19978;&#21322;&#22330;&#23545;&#38453;&#21360;&#31532;&#23433;&#32435;&#27493;&#34892;&#32773;&#38431;&#30340;&#36808;&#23572;&#26031;&#183;&#29305;&#32435;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26480;&#24343;&#37324;&#183;&#33778;&#23572;&#26222;&#26031;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T03:50:20Z&lt;/p&gt;&lt;p&gt;&#23494;&#23572;&#27779;&#22522;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#27888;&#29790;&#26031;&#183;&#21704;&#21033;&#20271;&#39039;&#35828;&#21360;&#31532;&#23433;&#32435;&#27493;&#34892;&#32773;&#38431;&#26368;&#22909;&#30340;&#19968;&#28857;&#26159;&#20182;&#20204;&#30340;&#28145;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#30340;&#24773;&#20917;&#30830;&#23454;&#22914;&#27492;&#65292;&#21360;&#31532;&#23433;&#32435;&#39044;&#22791;&#38431;&#24102;&#39046;&#27493;&#34892;&#32773;&#38431;&#20197; 122-113 &#25112;&#32988;&#23494;&#23572;&#27779;&#22522;&#38431;&#65292;&#20026;&#21704;&#21033;&#20271;&#39039;&#25552;&#20379;&#20102;&#19968;&#20010;&#24555;&#20048;&#30340;&#22238;&#23478;&#20043;&#26053;&#65292;&#24182;&#38459;&#27490;&#20102;&#38596;&#40575;&#38431;&#22312;&#36153;&#29791;&#22827;&#35770;&#22363;&#19978;&#30340; 15 &#22330;&#36830;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#21033;&#20271;&#39039;&#25343;&#19979;26&#20998;&#12289;11&#27425;&#21161;&#25915;&#21644;9&#20010;&#31726;&#26495;&#65292;&#24110;&#21161;&#21360;&#31532;&#23433;&#32435;&#20987;&#36133;&#25196;&#23612;&#26031;&#183;&#38463;&#24503;&#25176;&#26118;&#21338;&#30340;&#19977;&#21452;&#12290;&#27493;&#34892;&#32773;&#38431;&#22312;&#26367;&#34917;&#24471;&#20998;&#19978;&#20197;70-16&#20987;&#36133;&#38596;&#40575;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#24456;&#22810;&#20154;&#21487;&#20197;&#20570;&#20986;&#36129;&#29486;&#65292;&#8221;&#21704;&#21033;&#20271;&#39039;&#35828;&#65292;&#20182;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#22885;&#20160;&#31185;&#20160;&#23494;&#23572;&#27779;&#22522;&#20197;&#21271;&#32422; 90 &#33521;&#37324;&#22788;&#38271;&#22823;&#12290; &#8220;&#36825;&#26159;&#25105;&#20204;&#22242;&#38431;&#26368;&#22909;&#30340;&#37096;&#20998;&#12290;&#26377;&#20123;&#26202;&#19978;&#65292;&#39318;&#21457;&#38453;&#23481;&#23601;&#21487;&#20197;&#21457;&#25381;&#20316;&#29992;&#12290;&#20687;&#20170;&#26202;&#36825;&#26679;&#30340;&#22812;&#26202;&#65292;&#25105;&#20204;&#34920;&#29616;&#32531;&#24930;&#65292;&#25105;&#20204;&#30340;&#26495;&#20979;&#29699;&#21592;&#24517;&#39035;&#19978;&#22330;&#65292;&#21796;&#37266;&#27604;&#36187;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#39532;&#22270;&#26519;&#20026;&#21360;&#31532;&#23433;&#32435;&#25343;&#19979;25&#20998;&#21644;&#32844;&#19994;&#29983;&#28079;&#26368;&#39640;&#30340;13&#20010;&#31726;&#26495;&#65292;&#20197;&#36187;&#20122;&#183;&#26480;&#20811;&#36874;&#24471;&#21040;18&#20998;&#21644;9&#20010;&#31726;&#26495;&#12290;&#21478;&#19968;&#20301;&#26367;&#34917;&#29699;&#21592;TJ&#40614;&#24247;&#22856;&#23572;&#24471;&#21040;16&#20998;&#21644;9&#27425;&#21161;&#25915;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24110;&#21161;&#27493;&#34892;&#32773;&#38431;&#22312;&#24403;&#26202;&#19977;&#20998;&#29699; 35 &#25237;&#20165; 5 &#20013;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#23545;&#20110;&#25237;&#36827;&#24456;&#22810;&#19977;&#20998;&#29699;&#24050;&#32463;&#24456;&#28385;&#24847;&#20102;&#65292;&#8221;&#40614;&#24247;&#22856;&#23572;&#35828;&#36947;&#12290; &#8220;&#24403;&#25105;&#20204;&#21046;&#36896;&#24456;&#22810;&#20135;&#21697;&#26102;&#65292;&#25105;&#20204;&#23601;&#24456;&#38590;&#34987;&#20987;&#36133;&#12290;&#20294;&#24403;&#25105;&#20204;&#27809;&#26377;&#20570;&#21040;&#36825;&#20123;&#26102;&#65292;&#25105;&#20204;&#36890;&#24120;&#24456;&#38590;&#33719;&#32988;&#12290;&#25105;&#21521;&#36825;&#20010;&#32676;&#20307;&#33268;&#25964;&#12290;&#25105;&#20204;&#21482;&#26159;&#25214;&#21040;&#20102;&#19968;&#31181;&#26041;&#27861;&#24182;&#36866;&#24212;&#20102;&#23506;&#20919;&#30340;&#25293;&#25668;&#20043;&#22812;&#65292;&#28982;&#21518;&#23601;&#23436;&#25104;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23383;&#27597;&#21733;&#25343;&#19979;30&#20998;&#12289;18&#20010;&#31726;&#26495;&#21644;11&#27425;&#21161;&#25915;&#65292;&#36825;&#26159;&#20182;&#32844;&#19994;&#29983;&#28079;&#30340;&#31532;38&#27425;&#19977;&#21452;&#65292;&#20063;&#26159;&#26412;&#36187;&#23395;&#30340;&#31532;&#19977;&#27425;&#12290;&#36825;&#20301;&#20004;&#23626;MVP&#22312;&#26412;&#36187;&#23395;&#19982;&#27493;&#34892;&#32773;&#38431;&#30340;&#22235;&#22330;&#27604;&#36187;&#20013;&#22330;&#22343;&#24471;&#21040;46.3&#20998;&#12289;13.5&#20010;&#31726;&#26495;&#21644;4.8&#27425;&#21161;&#25915;&#65292;&#20294;&#38596;&#40575;&#38431;&#22312;&#36825;&#20123;&#27604;&#36187;&#20013;&#25112;&#32489;&#20026;1&#32988;3&#36127;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23558;&#20110;&#21608;&#19977;&#22312;&#21360;&#31532;&#23433;&#32435;&#24030;&#20877;&#27425;&#23545;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#24324;&#28165;&#26970;&#65292;&#8221;&#38463;&#24503;&#25176;&#26118;&#21338;&#35828;&#12290; &#8220;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#12290;&#20320;&#21487;&#33021;&#20250;&#22312;&#23395;&#21518;&#36187;&#20013;&#30475;&#21040;&#20182;&#20204;&#12290;&#20004;&#22825;&#21518;&#25105;&#20204;&#32943;&#23450;&#20250;&#20877;&#27425;&#35265;&#21040;&#20182;&#20204;&#12290;&#24402;&#26681;&#32467;&#24213;&#65292;&#36825;&#20250;&#35753;&#25105;&#20204;&#21464;&#24471;&#26356;&#22909;&#12290;&#23427;&#35753;&#25105;&#20204;&#21464;&#24471;&#26356;&#22909;&#12290;&#25105;&#20204;&#24517;&#39035;&#21435;&#30475;&#24405;&#20687;&#65292;&#25214;&#20986;&#20182;&#20204;&#22312;&#23545;&#25239;&#25105;&#20204;&#26102;&#30340;&#20248;&#21183;&#24182;&#35797;&#22270;&#38459;&#27490;&#23427;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#38459;&#27490;&#23427;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#20877;&#27425;&#22833;&#36133;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#20811;&#183;&#27931;&#20329;&#20857;&#21644;&#20811;&#37324;&#26031;&#183;&#31859;&#24503;&#23572;&#39039;&#20026;&#38596;&#40575;&#38431;&#21508;&#24471;21&#20998;&#12290;&#36798;&#31859;&#23433;&#183;&#21033;&#25289;&#24503;&#20840;&#22330;16&#25237;3&#20013;&#65292;&#19977;&#20998;&#29699;9&#25237;1&#20013;&#65292;&#25343;&#19979;13&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#33410;&#27493;&#34892;&#32773;&#38431;&#33853;&#21518;15&#20998;&#65292;&#20294;&#22312;&#27604;&#36187;&#36824;&#21097;10&#20998;12&#31186;&#26102;&#65292;&#26480;&#20811;&#36874;&#25237;&#31726;&#24471;&#20998;&#65292;&#27493;&#34892;&#32773;&#38431;&#20197;90-89&#39046;&#20808;&#65292;&#25171;&#20986;19-5&#30340;&#39640;&#28526;&#12290;&#27604;&#36187;&#23601;&#27492;&#23637;&#24320;&#65292;&#40614;&#24247;&#22856;&#23572;&#25171;&#20986;&#19968;&#27874;8-0&#30340;&#23567;&#39640;&#28526;&#65292;&#25343;&#19979;6&#20998;&#65292;&#22312;&#27604;&#36187;&#36824;&#21097;3&#20998;59&#31186;&#26102;&#65292;&#21360;&#31532;&#23433;&#32435;&#38431;&#20197;109-101&#39046;&#20808;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#24503;&#23572;&#39039;&#21629;&#20013;&#19977;&#20998;&#32467;&#26463;&#36305;&#21160;&#21518;&#65292;&#21704;&#21033;&#20271;&#39039;&#36830;&#32493;&#20004;&#27425;&#36339;&#25237;&#22238;&#24212;&#65292;&#23558;&#27604;&#20998;&#36861;&#33267;113-104&#12290;&#38596;&#40575;&#36830;&#24471;&#20116;&#20998;&#23558;&#39046;&#20808;&#20248;&#21183;&#25193;&#22823;&#21040;113-109&#65292;&#20294;&#21704;&#21033;&#20271;&#39039;&#22312;&#27604;&#36187;&#36824;&#21097;1&#20998;20&#31186;&#26102;&#31361;&#30772;&#19978;&#31726;&#21629;&#20013;&#19977;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#21360;&#31532;&#23433;&#32435;&#22312;&#36825;&#20010;&#31995;&#21015;&#36187;&#20013;&#20445;&#25345;&#20102;&#19978;&#39118;&#65292;&#23613;&#31649;&#21704;&#21033;&#20271;&#39039;&#36824;&#27809;&#26377;&#20934;&#22791;&#22909;&#23558;&#20854;&#26631;&#35760;&#20026;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#25903;&#22810;&#24180;&#26469;&#19968;&#30452;&#20105;&#22842;&#20896;&#20891;&#30340;&#29699;&#38431;&#65292;&#8221;&#21704;&#21033;&#20271;&#39039;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#19978;&#21319;&#26399;&#65292;&#20294;&#25105;&#20204;&#36824;&#27809;&#26377;&#21040;&#36798;&#37027;&#37324;&#12290;&#20316;&#20026;&#19968;&#20010;&#32676;&#20307;&#65292;&#25105;&#20204;&#38750;&#24120;&#23562;&#37325;&#20182;&#20204;&#12290;&#25105;&#35748;&#20026;&#25105;&#36824;&#19981;&#33021;&#30495;&#27491;&#31216;&#20854;&#20026;&#31454;&#20105;&#12290;&#20294;&#26080;&#35770;&#23545;&#25163;&#26159;&#35841;&#65292;&#25105;&#20204;&#37117;&#20250;&#31454;&#20105;&#65292;&#36825;&#19968;&#24180;&#25105;&#20204;&#32463;&#24120;&#21644;&#36825;&#20123;&#20154;&#20132;&#25163;&#12290;&#24403;&#25105;&#20204;&#30475;&#21040;&#20182;&#20204;&#26102;&#65292;&#25105;&#20204;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#27493;&#34892;&#32773;&#38431;&#36194;&#24471;&#20102;&#19982;&#38596;&#40575;&#38431;&#30340;&#21069;&#20004;&#22330;&#27604;&#36187;&#20043;&#21518;&#8212;&#8212;&#21253;&#25324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nba-inseason-tournament-bucks-pacers-score-b3e607318cdbd2b7d20366b8d024e4a5" target="_blank" rel="noopener"&gt;&#23395;&#20869;&#38182;&#26631;&#36187;&#21322;&#20915;&#36187;&#30340;&lt;/a&gt;&lt;/span&gt;&#32988;&#21033;&#8212;&#8212;12&#26376;13&#26085;&#65292;&#23383;&#27597;&#21733;&#22312;&#20197;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/bucks-pacers-score-giannis-antetokounmpo-b9e832e139cce6f1dad9230d8b16fd66" target="_blank" rel="noopener"&gt;140-125&lt;/a&gt;&lt;/span&gt;&#25112;&#32988;&#21360;&#31532;&#23433;&#32435;&#27493;&#34892;&#32773;&#38431;&#30340;&#27604;&#36187;&#20013;&#25343;&#19979;64&#20998;&#65292;&#21019;&#36896;&#20102;&#38431;&#21490;&#21333;&#22330;&#24471;&#20998;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; 12&#26376;13&#26085;&#37027;&#22330;&#27604;&#36187;&#32467;&#26463;&#21518;&#65292;&#20004;&#38431;&#22312;&#36890;&#24448;&#27493;&#34892;&#32773;&#38431;&#26356;&#34915;&#23460;&#30340;&#36208;&#24266;&#37324;&#22240;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pacers-bucks-game-ball-ec6d06246ef2c24e8135da3a1b0c881c" target="_blank" rel="noopener"&gt;&#27604;&#36187;&#29992;&#29699;&#30340;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#21457;&#29983;&#20102;&#23567;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#22330;&#27599;&#20010;&#20154;&#37117;&#20570;&#22909;&#20102;&#20934;&#22791;&#30340;&#27604;&#36187;&#65292;&#27599;&#20010;&#20154;&#37117;&#20570;&#22909;&#20102;&#20934;&#22791;&#65292;&#8221;&#21704;&#21033;&#20271;&#39039;&#35828;&#12290; &#8220;&#25105;&#20877;&#27425;&#35748;&#20026;&#20182;&#20204;&#30340;&#35805;&#26159;&#25105;&#20204;&#22312;&#36523;&#20307;&#19978;&#36824;&#27809;&#26377;&#20934;&#22791;&#22909;&#65288;&#22312;&#19978;&#19968;&#22330;&#27604;&#36187;&#20043;&#21518;&#65289;&#12290;&#25105;&#24819;&#25105;&#20204;&#20170;&#22825;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#31532;&#23433;&#32435;&#38431;&#22240;&#21491;&#33181;&#39592;&#25387;&#20260;&#32780;&#36830;&#32493;&#31532;&#20116;&#22330;&#32570;&#24109;&#24067;&#40065;&#26031;&#183;&#24067;&#26391;&#30340;&#27604;&#36187;&#65292;&#32780;&#23433;&#24503;&#40065;&#183;&#20869;&#22982;&#21704;&#24503;&#21482;&#25171;&#20102;&#20843;&#20998;&#38047;&#23601;&#22240;&#32972;&#37096;&#37240;&#30171;&#31163;&#24320;&#20102;&#12290;&#38596;&#40575;&#38431;&#22240;&#38750; COVID-19 &#30142;&#30149;&#32780;&#32570;&#24109;&#20102;&#39532;&#20052;&#24681;&#183;&#21338;&#23578; (MarJon Beauchamp)&#12290;&lt;/p&gt;&lt;h2&gt;&#19978;&#19968;&#20010;&lt;/h2&gt;&lt;p&gt;&#38596;&#40575;&#38431;&#21644;&#27493;&#34892;&#32773;&#38431;&#21608;&#19977;&#22312;&#21360;&#31532;&#23433;&#32435;&#20877;&#27425;&#30456;&#36935;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NBA&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/NBA" target="_blank" rel="noopener"&gt;//apnews.com/hub/NBA&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 02 Jan 2024 23:23:20 +0800</pubDate></item></channel></rss>