<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#32593;&#32476;&#31216;&#65292;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#21335;&#37096;&#23398;&#26657;&#30340;&#34989;&#20987;&#23548;&#33268;&#21322;&#23707;&#30005;&#35270;&#21488;&#25668;&#24433;&#24072;&#27515;&#20129;</title><link>https://apnews.com/article/gaza-dahdouh-aljazeera-conflict-journalism-b17e6f5c5d987e4f834a0cc3fdc043de</link><description>&lt;img src="https://dims.apnews.com/dims4/default/462ca1a/2147483647/strip/true/crop/7100x3994+0+371/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F88%2Ffb%2F741c3779fb4a4edec775bc9b3b91%2F40abc7ee67574c08a681dd53fbe3129e" width="100%"&gt; &lt;small style="color: #999;"&gt;2023 &#24180; 12 &#26376; 15 &#26085;&#26143;&#26399;&#20116;&#65292;&#21322;&#23707;&#30005;&#35270;&#21488;&#35760;&#32773; Wael Dahdouh &#22312;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#22320;&#24102;&#21335;&#37096;&#27735;&#23588;&#23612;&#26031;&#38590;&#27665;&#33829;&#30340;&#34989;&#20987;&#20013;&#21463;&#20260;&#21518;&#22312;&#32435;&#36187;&#23572;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Mohammed Dahman&#65289;&lt;/small&gt;&lt;p&gt; 2023-12-15T21:49:35Z&lt;/p&gt;&lt;p&gt;&#24320;&#32599;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21322;&#23707;&#30005;&#35270;&#21488;&#31216;&#65292;&#20197;&#33394;&#21015;&#21608;&#20116;&#21457;&#21160;&#31354;&#34989;&#65292;&#23548;&#33268;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#25668;&#24433;&#24072;&#20007;&#29983;&#65292;&#20854;&#39318;&#24109;&#21152;&#27801;&#35760;&#32773;&#21463;&#20260;&#65292;&#24403;&#26102;&#20182;&#20204;&#27491;&#22312;&#34987;&#22260;&#22256;&#22320;&#21306;&#21335;&#37096;&#30340;&#19968;&#25152;&#23398;&#26657;&#36827;&#34892;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25668;&#24433;&#24072; Samer Abu Daqqa &#21644;&#35760;&#32773; Wael Dahdouh &#21069;&#24448;&#21335;&#37096;&#22478;&#24066;&#27735;&#23588;&#23612;&#26031; (Khan Younis) &#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#21457;&#29983;&#32610;&#24037;&#30340;&#23398;&#26657;&#12290;&#35813;&#32593;&#32476;&#31216;&#65292;&#24403;&#20182;&#20204;&#22312;&#37027;&#37324;&#26102;&#65292;&#19968;&#26550;&#20197;&#33394;&#21015;&#26080;&#20154;&#26426;&#23545;&#23398;&#26657;&#36827;&#34892;&#20102;&#31532;&#20108;&#27425;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#26460;&#36203;&#30340;&#25163;&#33218;&#21644;&#32937;&#33152;&#21463;&#20102;&#37325;&#20260;&#65292;&#38463;&#24067;&#183;&#36798;&#21345;&#21017;&#20498;&#22312;&#22320;&#19978;&#65292;&#34880;&#27969;&#19981;&#27490;&#12290;&#36798;&#26460;&#36203;&#22312;&#21307;&#38498;&#30149;&#24202;&#19978;&#21578;&#35785;&#21322;&#23707;&#30005;&#35270;&#21488;&#65292;&#20182;&#27969;&#34880;&#22320;&#36867;&#31163;&#20102;&#23398;&#26657;&#65292;&#24182;&#25214;&#21040;&#20102;&#20960;&#21517;&#25937;&#25252;&#20154;&#21592;&#12290;&#36798;&#36203;&#26460;&#35828;&#65292;&#20182;&#35201;&#27714;&#20182;&#20204;&#23547;&#25214;&#38463;&#24067;&#183;&#36798;&#21345;&#65292;&#20294;&#20182;&#20204;&#35828;&#36825;&#26679;&#20570;&#39118;&#38505;&#22826;&#22823;&#65292;&#24182;&#25215;&#35834;&#21478;&#19968;&#36742;&#25937;&#25252;&#36710;&#20250;&#26469;&#25509;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#22312;&#23574;&#21483;&#65292;&#20182;&#22312;&#21628;&#25937;&#65292;&#8221;&#21491;&#33218;&#32544;&#30528;&#32503;&#24102;&#30340;&#36798;&#26460;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26202;&#19978;&#26202;&#20123;&#26102;&#20505;&#65292;&#21322;&#23707;&#30005;&#35270;&#21488;&#25253;&#36947;&#31216;&#65292;&#19968;&#36742;&#25937;&#25252;&#36710;&#35797;&#22270;&#21069;&#24448;&#23398;&#26657;&#30095;&#25955;&#38463;&#24067;&#36798;&#21345;&#65292;&#20294;&#30001;&#20110;&#36947;&#36335;&#34987;&#27585;&#22351;&#30340;&#25151;&#23627;&#29926;&#30782;&#22581;&#22622;&#65292;&#25937;&#25252;&#36710;&#19981;&#24471;&#19981;&#25240;&#36820;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#32476;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#65292;&#38463;&#24067;&#36798;&#21345;&#30340;&#34880;&#32487;&#32493;&#27969;&#34880;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#30452;&#21040;&#27665;&#38450;&#20154;&#21592;&#21457;&#29616;&#20182;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#32852;&#21512;&#22269;&#22823;&#20351;&#37324;&#20122;&#24503;&#183;&#26364;&#33487;&#23572;&#22312;&#32852;&#21512;&#22269;&#22823;&#20250;&#20851;&#20110;&#25112;&#20105;&#30340;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#8220;&#38024;&#23545;&#37027;&#20123;&#33021;&#22815;&#35760;&#24405;&#65288;&#20854;&#65289;&#32618;&#34892;&#24182;&#21521;&#19990;&#30028;&#36890;&#25253;&#24773;&#20917;&#30340;&#35760;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#33487;&#23572;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#20854;&#20013;&#19968;&#21517;&#35760;&#32773;&#33832;&#31859;&#23572;&#183;&#38463;&#24067;&#183;&#36798;&#21345; (Samer Abu Daqqa) &#34920;&#31034;&#21696;&#24764;&#65292;&#20182;&#22312;&#20197;&#33394;&#21015;&#26080;&#20154;&#26426;&#34989;&#20987;&#20013;&#21463;&#20260;&#65292;&#22312;&#25937;&#25252;&#36710;&#26080;&#27861;&#21040;&#36798;&#30340;&#24773;&#20917;&#19979;&#65292;&#22240;&#22833;&#34880;&#36807;&#22810;&#32780;&#27515;&#20129; 6 &#23567;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#31216;&#65292;&#38463;&#24067;&#183;&#36798;&#21345;&#26159;&#21704;&#39532;&#26031;&#21644;&#20197;&#33394;&#21015;&#20914;&#31361;&#29190;&#21457;&#20197;&#26469;&#31532; 64 &#21517;&#36935;&#23475;&#35760;&#32773;&#8203;&#8203;&#65306;57 &#21517;&#24052;&#21202;&#26031;&#22374;&#35760;&#32773;&#12289;4 &#21517;&#20197;&#33394;&#21015;&#35760;&#32773;&#21644; 3 &#21517;&#40654;&#24052;&#23273;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 45 &#23681;&#30340;&#38463;&#24067;&#183;&#36798;&#21345;&#26159;&#27735;&#23588;&#23612;&#26031;&#20154;&#65292;2004 &#24180; 6 &#26376;&#21152;&#20837;&#21322;&#23707;&#30005;&#35270;&#21488;&#65292;&#25285;&#20219;&#25668;&#24433;&#24072;&#21644;&#32534;&#36753;&#12290;&#20182;&#30041;&#19979;&#20102;&#19968;&#20010;&#22899;&#20799;&#21644;&#19977;&#20010;&#20799;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32654;&#32852;&#31038;&#23601;&#38463;&#24067;&#36798;&#21345;&#20043;&#27515;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#22269;&#35760;&#32773;&#21327;&#20250;&#20195;&#34920;&#20102;&#20026;&#21253;&#25324;&#32654;&#32852;&#31038;&#39547;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#22312;&#20869;&#30340;&#22269;&#38469;&#26032;&#38395;&#26426;&#26500;&#24037;&#20316;&#30340;&#25968;&#30334;&#21517;&#35760;&#32773;&#65292;&#35813;&#21327;&#20250;&#34920;&#31034;&#23545;&#38271;&#26399;&#20250;&#21592;&#38463;&#24067;&#183;&#36798;&#21345;&#30340;&#21435;&#19990;&#34920;&#31034;&#21696;&#24764;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#31532;&#19968;&#20010;&#22312;&#21152;&#27801;&#25112;&#20105;&#20013;&#20007;&#29983;&#30340;&#33258;&#30001;&#20154;&#27665;&#20891;&#25104;&#21592;&#65292;&#8221;&#35813;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#23545;&#21152;&#27801;&#26412;&#26469;&#23601;&#26377;&#38480;&#30340;&#26032;&#38395;&#33258;&#30001;&#26159;&#19968;&#20010;&#20005;&#37325;&#25171;&#20987;&#65292;&#24182;&#21628;&#21505;&#20891;&#38431;&#31435;&#21363;&#36827;&#34892;&#35843;&#26597;&#21644;&#35299;&#37322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#25317;&#26377;&#30340;&#21322;&#23707;&#30005;&#35270;&#21488;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23427;&#35201;&#27714;&#20197;&#33394;&#21015;&#8220;&#26377;&#31995;&#32479;&#22320;&#38024;&#23545;&#21644;&#26432;&#23475;&#21322;&#23707;&#30005;&#35270;&#21488;&#35760;&#32773;&#21450;&#20854;&#23478;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#19979;&#26092;&#65292;&#36798;&#26460;&#36203;&#30340;&#22971;&#23376;&#12289;&#20799;&#23376;&#12289;&#22899;&#20799;&#21644;&#23385;&#23376;&#22312;&#21152;&#27801;&#20013;&#37096;&#36991;&#38590;&#30340;&#25151;&#23627;&#36973;&#21040;&#34989;&#20987;&#26102;&#20007;&#29983;&#12290;&#35813;&#32593;&#32476;&#24403;&#26102;&#25351;&#36131;&#20197;&#33394;&#21015;&#25925;&#24847;&#38024;&#23545;&#20182;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21322;&#23707;&#30005;&#35270;&#21488;&#21478;&#19968;&#20301;&#35760;&#32773;&#31302;&#38376;&#183;&#38463;&#23572;&#183;&#27801;&#25289;&#33778; (Momen Al Sharafi) &#30340;&#29238;&#20146;&#12289;&#27597;&#20146;&#21644;&#20854;&#20182; 20 &#21517;&#23478;&#24237;&#25104;&#21592;&#22312;&#19968;&#27425;&#32610;&#24037;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#26460;&#36203;&#22312;&#35768;&#22810;&#25112;&#20105;&#20013;&#20316;&#20026;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#20195;&#34920;&#32780;&#38395;&#21517;&#12290;&#20182;&#22240;&#21521;&#22806;&#30028;&#35762;&#36848;&#30171;&#33510;&#21644;&#33392;&#36763;&#30340;&#25925;&#20107;&#32780;&#22312;&#23478;&#20065;&#21152;&#27801;&#21463;&#21040;&#23562;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#65292;&#36807;&#21435; 10 &#21608;&#20197;&#33394;&#21015;&#30340;&#31354;&#20013;&#21644;&#22320;&#38754;&#34989;&#20987;&#24050;&#36896;&#25104; 18,700 &#22810;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#12290;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20197;&#33394;&#21015;&#21335;&#37096;&#21518;&#65292;&#25112;&#20105;&#29190;&#21457;&#65292;&#27494;&#35013;&#20998;&#23376;&#26432;&#23475;&#20102;&#32422; 1,200 &#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#21163;&#25345;&#20102;&#32422; 240 &#20154;&#36136;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#32852;&#21512;&#22269;&#35760;&#32773;&#20234;&#36842;&#19997;&#183;M&#183;&#33713;&#24503;&#21202; (Edith M. Lederer) &#23545;&#27492;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 09:53:09 +0800</pubDate></item><item><title>&#27861;&#38498;&#35009;&#20915;&#25903;&#25345;&#37096;&#33853;&#36843;&#20351;&#31435;&#27861;&#32773;&#37325;&#26032;&#21010;&#23450;&#21271;&#36798;&#31185;&#20182;&#24030;&#31435;&#27861;&#36793;&#30028;&#30340;&#21162;&#21147;</title><link>https://apnews.com/article/north-dakota-legislature-redistricting-native-american-tribes-41803375cb69658c4cb727dcb37fdc8d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/bcd9e9d/2147483647/strip/true/crop/4032x2268+0+378/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fde%2F06%2F58cd2578212ec1821c77dbcafe85%2F5022943daf2c4e8faa75aa4dfc02aa03" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#21271;&#36798;&#31185;&#20182;&#24030;&#20247;&#35758;&#21592;&#32599;&#23486;&#183;&#38886;&#20857;&#65288;&#24038;&#65289;&#21644;&#24030;&#21442;&#35758;&#21592;&#26480;&#37324;&#183;&#20811;&#33713;&#22240;&#65288;&#22343;&#20026;&#20849;&#21644;&#20826;&#20154;&#65289;&#20110; 2023 &#24180; 12 &#26376; 5 &#26085;&#26143;&#26399;&#20108;&#26816;&#26597;&#22855;&#29632;&#29926;&#21360;&#31532;&#23433;&#20154;&#40863;&#23665;&#37096;&#33853;&#21644;&#28789;&#28246;&#37096;&#33853;&#25552;&#20986;&#30340;&#26367;&#20195;&#22320;&#22270;&#65292;&#22312;&#21271;&#36798;&#31185;&#20182;&#24030;&#20478;&#26031;&#40614;&#24030;&#35758;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&#26368;&#39640;&#31435;&#27861;&#23567;&#32452;&#20250;&#35758;&#26399;&#38388;&#65292;&#32654;&#22269;&#31532;&#20843;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#20110; 12 &#26376; 15 &#26085;&#26143;&#26399;&#20116;&#39539;&#22238;&#20102;&#19968;&#39033;&#35201;&#27714;&#65292;&#21363;&#25512;&#36831;&#32852;&#37030;&#27861;&#23448;&#23545;&#21271;&#36798;&#31185;&#20182;&#24030;&#31435;&#27861;&#22320;&#22270;&#36829;&#21453;&#12298;&#25237;&#31080;&#26435;&#27861;&#12299;&#30340;&#35009;&#20915;&#30340;&#35831;&#27714;&#12290;&#21066;&#24369;&#20102;&#20004;&#20010;&#32654;&#27954;&#21407;&#20303;&#27665;&#37096;&#33853;&#30340;&#25237;&#31080;&#26435;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26480;&#20811;&#183;&#26460;&#25289;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2023-12-15T18:06:59Z&lt;/p&gt;&lt;p&gt;&#21271;&#36798;&#31185;&#20182;&#24030;&#20478;&#26031;&#40614;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20116;&#65292;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#39539;&#22238;&#20102;&#19968;&#39033;&#35201;&#27714;&#25512;&#36831;&#27861;&#23448;&#35009;&#20915;&#30340;&#35831;&#27714;&#65292;&#21363;&#21271;&#36798;&#31185;&#20182;&#24030;&#30340;&#31435;&#27861;&#22320;&#22270;&#31232;&#37322;&#20102;&#20004;&#20010;&#32654;&#22269;&#21407;&#20303;&#27665;&#37096;&#33853;&#30340;&#25237;&#31080;&#26435;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/north-dakota-redistricting-lawsuit-spirit-lake-turtle-mountain-tribes-0faa6dc38763267d42af1b6c2ab301c0" target="_blank" rel="noopener"&gt;&#65292;&#36829;&#21453;&#20102;&#12298;&#25237;&#31080;&#26435;&#27861;&#12299;&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31532;&#20843;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#26159;&#22312;&#27861;&#23448;&#20026;&#35813;&#24030;&#21046;&#23450;&#26032;&#30340;&#31435;&#27861;&#36873;&#21306;&#22320;&#22270;&#35774;&#23450;&#30340;&#26368;&#21518;&#26399;&#38480;&#21069;&#19968;&#21608;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#32654;&#22269;&#22320;&#21306;&#39318;&#24109;&#27861;&#23448; Peter Welte &#35009;&#23450;&#35813;&#22320;&#22270;&#36829;&#21453;&#20102; 1965 &#24180;&#30340;&#25237;&#31080;&#26435;&#27861;&#26696;&#65292;&#22240;&#20026;&#23427;&#8220;&#38459;&#27490;&#20102;&#32654;&#22269;&#21407;&#20303;&#27665;&#36873;&#27665;&#26377;&#24179;&#31561;&#30340;&#26426;&#20250;&#36873;&#20030;&#33258;&#24049;&#36873;&#25321;&#30340;&#20505;&#36873;&#20154;&#8221;&#12290;&#20182;&#35201;&#27714;&#21271;&#36798;&#31185;&#20182;&#24030;&#20849;&#21644;&#20826;&#22269;&#21153;&#21375;&#36808;&#20811;&#23572;&#183;&#35946;&#21644;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#31435;&#27861;&#26426;&#26500;&#22312; 12 &#26376; 22 &#26085;&#20043;&#21069;&#8220;&#36890;&#36807;&#19968;&#39033;&#35745;&#21010;&#26469;&#32416;&#27491;&#36829;&#35268;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22855;&#29632;&#29926;&#21360;&#31532;&#23433;&#20154;&#40863;&#23665;&#37096;&#33853;&#21644;&#28789;&#28246;&#37096;&#33853;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/voting-rights-lawsuits-lakes-voting-legislature-06622be29c690cd7af206d34a739a69a" target="_blank" rel="noopener"&gt;&#21435;&#24180;&#21021;&#25552;&#36215;&#20102;&#35785;&#35772;&#12290;&lt;/a&gt;&lt;/span&gt;&#20182;&#20204;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/turtle-mountain-spirit-lake-north-dakota-legislature-redistricting-lawsuit-federal-court-ba5a882bd6589a205c811b69a02c5349" target="_blank" rel="noopener"&gt;&#22768;&#31216; 2021 &#24180;&#30340;&#36873;&#21306;&#37325;&#26032;&#21010;&#20998;&#22320;&#22270;&lt;/a&gt;&lt;/span&gt;&#8220;&#21516;&#26102;&#23558;&#22855;&#29632;&#29926;&#21360;&#31532;&#23433;&#20154;&#40863;&#23665;&#37096;&#33853;&#25104;&#21592;&#25380;&#36827;&#19968;&#20010;&#20303;&#23429;&#21306;&#65292;&#24182;&#23558;&#28789;&#28246;&#37096;&#33853;&#25104;&#21592;&#25490;&#38500;&#22312;&#20219;&#20309;&#21344;&#22810;&#25968;&#30340;&#21407;&#20303;&#27665;&#20303;&#23429;&#21306;&#20043;&#22806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38886;&#23572;&#29305; 11 &#26376; 17 &#26085;&#20570;&#20986;&#35009;&#20915;&#20960;&#22825;&#21518;&#65292;&#35946;&#23459;&#24067;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/north-dakota-redistricting-lawsuit-voting-rights-d578229036691b5ac85e063ee2c9b6f3" target="_blank" rel="noopener"&gt;&#35745;&#21010;&#19978;&#35785;&#65292;&lt;/a&gt;&lt;/span&gt;&#24182;&#25588;&#24341;&#20102;&#32654;&#22269;&#31532;&#20843;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#26368;&#36817;&#30340;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/voting-rights-federal-court-private-lawsuits-00b9c4bb2174aa8077db296c3edf7c79" target="_blank" rel="noopener"&gt;&#35009;&#20915;&#65292;&#21363;&#20010;&#20154;&#21644;&#20840;&#22269;&#26377;&#33394;&#20154;&#31181;&#21327;&#36827;&#20250;&#31561;&#22242;&#20307;&lt;/a&gt;&lt;/span&gt;&#19981;&#33021;&#26681;&#25454;&#36825;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#27665;&#26435;&#27861;&#30340;&#20027;&#35201;&#26465;&#27454;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/north-dakota-legislature-redistricting-elections-tribes-native-americans-bf2c4bdcbaf5afb84e67e8560139e522" target="_blank" rel="noopener"&gt;&#38886;&#23572;&#29305;&#21608;&#20108;&#25298;&#32477;&#20102;&lt;/a&gt;&lt;/span&gt;&#35946;&#35201;&#27714;&#26242;&#32531;&#20570;&#20986;&#21028;&#20915;&#30340;&#21160;&#35758;&#12290;&#35946;&#38543;&#21518;&#35831;&#27714;&#31532;&#20843;&#24033;&#22238;&#27861;&#38498;&#26242;&#32531;&#19978;&#35785;&#65292;&#30452;&#33267; 2024 &#24180;&#36873;&#20030;&#32467;&#26463;&#12290;&#21608;&#20116;&#65292;&#27861;&#38498;&#22312;&#19968;&#20221;&#31616;&#30701;&#30340;&#21629;&#20196;&#20013;&#39539;&#22238;&#20102;&#20182;&#30340;&#35831;&#27714;&#12290;&#35946;&#30041;&#19979;&#20102;&#20004;&#26465;&#30005;&#35805;&#30041;&#35328;&#23547;&#27714;&#35780;&#35770;&#12290;&#20182;&#30340;&#19978;&#35785;&#20173;&#22312;&#31532;&#20843;&#24033;&#22238;&#27861;&#38498;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#24459;&#24072;&#33922;&#22982;&#183;&#29632;&#30331;&#23545;&#21608;&#20116;&#30340;&#20915;&#23450;&#34920;&#31034;&#27426;&#36814;&#65292;&#35748;&#20026;&#36825;&#26159;&#23545;&#20004;&#20010;&#37096;&#33853;&#21644;&#25237;&#31080;&#26435;&#27861;&#26696;&#30340;&#8220;&#36805;&#36895;&#21542;&#35748;&#8221;&#21644;&#8220;&#22909;&#28040;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#22269;&#21153;&#21375;&#30340;&#20445;&#30041;&#21160;&#35758;&#24182;&#26410;&#35748;&#20026;&#24403;&#21069;&#30340;&#21271;&#36798;&#31185;&#20182;&#24030;&#22320;&#22270;&#26681;&#25454; VRA &#26159;&#21512;&#27861;&#30340;&#65292;&#25105;&#20204;&#24076;&#26395;&#31435;&#27861;&#26426;&#20851;&#33021;&#22815;&#37325;&#26032;&#32771;&#34385;&#20854;&#31435;&#22330;&#65292;&#37319;&#29992;&#21271;&#36798;&#31185;&#20182;&#24030;&#25552;&#20986;&#30340;&#31526;&#21512;&#25237;&#31080;&#26435;&#27861;&#30340;&#22320;&#22270;&#12290;&#29632;&#30331;&#22312;&#30005;&#23376;&#37038;&#20214;&#20013;&#35828;&#65306;&#8220;&#37096;&#33853;&#24182;&#24471;&#21040;&#27861;&#38498;&#30340;&#25209;&#20934;&#65292;&#24182;&#20572;&#27490;&#22312;&#36825;&#22330;&#35785;&#35772;&#19978;&#33457;&#36153;&#32435;&#31246;&#20154;&#30340;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20247;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#36808;&#20811;&#183;&#21202;&#31119; (Mike Lefor) &#34920;&#31034;&#65292;&#37492;&#20110;&#25152;&#38656;&#26102;&#38388;&#65292;&#31435;&#27861;&#26426;&#20851;&#23558;&#26080;&#27861;&#28385;&#36275;&#27861;&#23448; 12 &#26376; 22 &#26085;&#30340;&#26368;&#21518;&#26399;&#38480;&#32472;&#21046;&#26032;&#22320;&#22270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#20170;&#22825;&#20570;&#20102;&#25152;&#26377;&#20107;&#24773;&#8230;&#8230;&#19981;&#65292;&#27809;&#26377;&#21150;&#27861;&#65292;&#8221;&#21202;&#31119;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21202;&#31119;&#21644;&#26222;&#30331;&#35828;&#65292;&#22914;&#26524;&#25130;&#27490;&#26085;&#26399;&#36807;&#21518;&#27809;&#26377;&#26032;&#22320;&#22270;&#65292;&#35813;&#24590;&#20040;&#21150;&#21462;&#20915;&#20110;&#27861;&#23448;&#12290;&#31435;&#27861;&#26426;&#20851;&#24182;&#26410;&#21442;&#19982;&#38024;&#23545;&#22269;&#21153;&#21375;&#25552;&#36215;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#36798;&#31185;&#20182;&#24030;&#24635;&#26816;&#23519;&#38271;&#24503;&#40065;&#183;&#29790;&#26684;&#21033; (Drew Wrigley) &#34920;&#31034;&#65292;&#26410;&#26469;&#20960;&#22825;&#23558;&#26159;&#22810;&#20107;&#19988;&#37325;&#35201;&#30340;&#65292;&#8220;&#31435;&#27861;&#26426;&#20851;&#20915;&#23450;&#20160;&#20040;&#26159;&#20182;&#20204;&#30340;&#26368;&#20339;&#36873;&#25321;&#65292;&#26080;&#35770;&#26159;&#20801;&#35768;&#27861;&#38498;&#24378;&#21152;&#30028;&#38480;&#65292;&#36824;&#26159;&#31435;&#27861;&#26426;&#20851;&#36873;&#25321;&#33258;&#34892;&#20171;&#20837;&#8221;&#24182;&#37319;&#21462;&#19981;&#21516;&#30340;&#36335;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#24459;&#24072;&#39532;&#20811;&#183;&#21152;&#20271;&#34920;&#31034;&#65292;&#21046;&#20316;&#26032;&#22320;&#22270;&#19981;&#20250;&#20687;&#20174;&#22836;&#24320;&#22987;&#37027;&#20040;&#22797;&#26434;&#65292;&#22240;&#20026;&#26368;&#22810;&#19977;&#21040;&#22235;&#20010;&#22320;&#21306;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#21271;&#36798;&#31185;&#20182;&#24030;&#26377; 35 &#22825;&#30340;&#26102;&#38388;&#37325;&#26032;&#32472;&#21046;&#22320;&#22270;&#65307;&#20182;&#35828;&#65292;&#27861;&#38498;&#36890;&#24120;&#20250;&#32473;&#31435;&#27861;&#26426;&#20851;&#20004;&#21608;&#30340;&#26102;&#38388;&#12290;&#21152;&#20271;&#35828;&#65292;&#22312;&#25130;&#27490;&#26085;&#26399;&#20043;&#21518;&#65292;&#37096;&#33853;&#21487;&#33021;&#20250;&#35201;&#27714;&#27861;&#23448;&#23454;&#26045;&#20182;&#20204;&#25552;&#35758;&#30340;&#22320;&#22270;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#26426;&#20851;&#26412;&#21608;&#37325;&#26032;&#21551;&#21160;&#20102;&#36873;&#21306;&#37325;&#26032;&#21010;&#20998;&#23567;&#32452;&#65292;&#24320;&#22987;&#22788;&#29702;&#38886;&#23572;&#29305;&#30340;&#35009;&#20915;&#12290;&#36873;&#21306;&#37325;&#21010;&#22996;&#21592;&#20250;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://ndlegis.gov/assembly/68-2023/interim/25-5084-02000-meeting-agenda.pdf" target="_blank" rel="noopener"&gt;&#35745;&#21010;&#19979;&#21608;&#20877;&#27425;&#20030;&#34892;&#20250;&#35758;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#20010;&#37096;&#33853;&#21521;&#31435;&#27861;&#26426;&#20851;&#25552;&#35758;&#24314;&#31435;&#19968;&#20010;&#28085;&#30422;&#20004;&#20010;&#20445;&#30041;&#22320;&#30340;&#21333;&#19968;&#31435;&#27861;&#21306;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#65292;&#36825;&#20004;&#20010;&#20445;&#30041;&#22320;&#30456;&#36317;&#32422; 60 &#33521;&#37324;&#65288;97 &#20844;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#36798;&#31185;&#20182;&#24030;&#26377; 47 &#20010;&#31435;&#27861;&#36873;&#21306;&#65292;&#27599;&#20010;&#36873;&#21306;&#26377;&#19968;&#21517;&#21442;&#35758;&#21592;&#21644;&#20004;&#21517;&#20247;&#35758;&#21592;&#12290;&#20849;&#21644;&#20826;&#20197; 82 &#27604; 12 &#25511;&#21046;&#20247;&#35758;&#38498;&#65292;&#20197; 43 &#27604; 4 &#25511;&#21046;&#21442;&#35758;&#38498;&#12290;&#33267;&#23569;&#26377;&#20004;&#21517;&#35758;&#21592;&#37117;&#26159;&#37096;&#33853;&#25104;&#21592;&#65292;&#22343;&#20026;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#26426;&#20851;&#22312;&#20247;&#35758;&#38498;&#35774;&#31435;&#20102;&#22235;&#20010;&#20998;&#21306;&#65292;&#20854;&#20013;&#36125;&#29305;&#38669;&#23572;&#24503;&#22561;&#21644;&#40863;&#23665;&#21360;&#31532;&#23433;&#20154;&#20445;&#30041;&#22320;&#21508;&#26377;&#19968;&#20010;&#20998;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982; 2021 &#24180;&#36873;&#21306;&#37325;&#26032;&#21010;&#20998;&#36807;&#31243;&#30340;&#31435;&#27861;&#32773;&#27492;&#21069;&#26366;&#25588;&#24341;&#31526;&#21512;&#12298;&#25237;&#31080;&#26435;&#27861;&#26696;&#12299;&#20154;&#21475;&#35201;&#27714;&#30340; 2020 &#24180;&#20154;&#21475;&#26222;&#26597;&#25968;&#25454;&#26469;&#21019;&#24314;&#36825;&#20123;&#20998;&#21306;&#12290;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 07:23:01 +0800</pubDate></item><item><title>&#21704;&#37324;&#29579;&#23376;&#30340;&#30005;&#35805;&#31363;&#21548;&#32988;&#21033;&#26159;&#33521;&#22269;&#23567;&#25253;&#19981;&#24403;&#34892;&#20026;&#28459;&#38271;&#20256;&#22855;&#20013;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;</title><link>https://apnews.com/article/britain-tabloid-phone-hacking-prince-harry-77f1d9b97f02e72d6a6bbc0a15129c4c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e0e25d2/2147483647/strip/true/crop/8163x4592+0+425/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fce%2Ffc%2F25a644627bfc8326016c55219f6b%2F62367ce55a314d5b984c4d2b0af66f2c" width="100%"&gt; &lt;small style="color: #999;"&gt;2023 &#24180; 12 &#26376; 15 &#26085;&#26143;&#26399;&#20116;&#65292;&#20262;&#25958;&#30343;&#23478;&#27861;&#38498;&#27861;&#23448;&#33922;&#33707;&#35199;&#183;&#33539;&#32771;&#29305; (Timothy Fancourt) &#23545;&#21704;&#37324;&#29579;&#23376;&#30005;&#35805;&#31363;&#21548;&#35785;&#35772;&#20316;&#20986;&#35009;&#20915;&#12290;&#21704;&#37324;&#29579;&#23376;&#22312;&#38024;&#23545;&#12298;&#27599;&#26085;&#38236;&#25253;&#12299;&#20986;&#29256;&#21830;&#30340;&#30005;&#35805;&#31363;&#21548;&#35785;&#35772;&#20013;&#33719;&#32988;&#65292;&#22312;&#20182;&#38024;&#23545;&#23567;&#25253;&#25552;&#36215;&#30340;&#20960;&#36215;&#35785;&#35772;&#20013;&#30340;&#31532;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#20182;&#33719;&#24471;&#20102;&#36229;&#36807; 140,000 &#33521;&#38225;&#65288;180,000 &#32654;&#20803;&#65289;&#30340;&#36180;&#20607;&#12290;&#33539;&#32771;&#29305;&#21608;&#20116;&#21457;&#29616;&#65292;&#22810;&#24180;&#26469;&#65292;&#30005;&#35805;&#31363;&#21548;&#22312;&#38236;&#25253;&#38598;&#22242;&#25253;&#19994;&#8220;&#26222;&#36941;&#19988;&#20064;&#20197;&#20026;&#24120;&#8221;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Kin Cheung&#65289;&lt;/small&gt;&lt;p&gt; 2023-12-15T14:38:30Z&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20116;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/prince-harry-phone-hacking-lawsuit-ruling-daily-mirror-cb19ead248b085ed388219b27d5b66bd" target="_blank" rel="noopener"&gt;&#21704;&#37324;&#29579;&#23376;&lt;/a&gt;&lt;/span&gt;&#22240;&#33521;&#22269;&#27861;&#23448;&#25152;&#35859;&#30340;&#8220;&#24815;&#24120;&#8221;&#38750;&#27861;&#27963;&#21160;&#32780;&#20987;&#36133;&#20102;&#38236;&#25253;&#38598;&#22242;&#65292;&#36825;&#26159;&#33521;&#22269;&#23567;&#25253;&#23186;&#20307;&#28459;&#38271;&#32780;&#26354;&#25240;&#30340;&#36829;&#27861;&#20256;&#22855;&#25925;&#20107;&#20013;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#33922;&#33707;&#35199;&#183;&#33539;&#32771;&#29305; (Timothy Fancourt) &#35009;&#23450;&#65292;&#12298;&#38236;&#25253;&#12299;&#32856;&#35831;&#31169;&#23478;&#20390;&#25506;&#31397;&#25506;&#20010;&#20154;&#20449;&#24687;&#65292;&#24182;&#22312;&#21313;&#22810;&#24180;&#26469;&#20174;&#20107;&#38750;&#27861;&#30005;&#35805;&#31363;&#21548;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#23567;&#25253;&#26435;&#21147;&#25925;&#20107;&#30340;&#26368;&#26032;&#31687;&#31456;&#65292;&#20197;&#21450;&#22810;&#24180;&#21069;&#35797;&#22270;&#39535;&#26381;&#23427;&#30340;&#21162;&#21147;&#8212;&#8212;&#20294;&#36825;&#19981;&#22826;&#21487;&#33021;&#26159;&#25925;&#20107;&#30340;&#32467;&#23616;&#12290;&lt;/p&gt;&lt;h2&gt;&#20160;&#20040;&#26159;&#30005;&#35805;&#40657;&#23458;&#25915;&#20987;&#65311;&lt;/h2&gt;&lt;p&gt;&#22312;&#21069;&#25968;&#23383;&#26102;&#20195;&#65292;&#33521;&#22269;&#31454;&#20105;&#28608;&#28872;&#30340;&#23567;&#25253;&#27599;&#22825;&#21806;&#20986;&#25968;&#30334;&#19975;&#20221;&#65292;&#24182;&#19988;&#20250;&#19981;&#36951;&#20313;&#21147;&#22320;&#33719;&#21462;&#29420;&#23478;&#26032;&#38395;&#65292;&#21253;&#25324;&#20351;&#29992;&#19981;&#27491;&#24403;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#19968;&#31181;&#26041;&#27861;&#26159;&#30005;&#35805;&#31363;&#21548;&#8212;&#8212;&#25320;&#25171;&#26576;&#20154;&#30340;&#21495;&#30721;&#24182;&#36755;&#20837; 0000 &#25110;&#20854;&#20182;&#40664;&#35748; PIN &#30721;&#65292;&#24076;&#26395;&#33021;&#22815;&#35775;&#38382;&#20182;&#20204;&#30340;&#35821;&#38899;&#28040;&#24687;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#30830;&#23454;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#26631;&#21253;&#25324;&#29579;&#23460;&#25104;&#21592;&#12289;&#25919;&#27835;&#23478;&#12289;&#36816;&#21160;&#21592;&#12289;&#21517;&#20154;&#12289;&#21517;&#20154;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#20197;&#21450;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#20844;&#20247;&#35270;&#32447;&#20013;&#30340;&#26222;&#36890;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#32771;&#29305;&#22312;&#35009;&#20915;&#20013;&#34920;&#31034;&#65292;&#26089;&#22312; 1998 &#24180;&#65292;&#30005;&#35805;&#31363;&#21548;&#23601;&#22312;&#12298;&#38236;&#25253;&#12299;&#25253;&#32440;&#20013;&#8220;&#20064;&#20197;&#20026;&#24120;&#8221;&#65292;&#24182;&#19988;&#33267;&#23569;&#25345;&#32493;&#21040; 2011 &#24180;&#12290;&lt;/p&gt;&lt;h2&gt;&#20844;&#20247;&#20160;&#20040;&#26102;&#20505;&#30693;&#36947;&#30340;&#65311;&lt;/h2&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20154;&#31532;&#19968;&#27425;&#20102;&#35299;&#30005;&#35805;&#31363;&#21548;&#26159;&#22312; 2007 &#24180;&#65292;&#12298;&#19990;&#30028;&#26032;&#38395;&#25253;&#12299;&#30340;&#29579;&#23460;&#32534;&#36753;&#21644;&#35813;&#25253;&#30340;&#19968;&#21517;&#31169;&#23478;&#20390;&#25506;&#22240;&#31363;&#21548;&#23041;&#24265;&#29579;&#23376;&#21644;&#20854;&#20182;&#20154;&#22312;&#29579;&#23460;&#21161;&#25163;&#25163;&#26426;&#19978;&#30041;&#19979;&#30340;&#20449;&#24687;&#32780;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#32769;&#26495;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/rupert-murdoch" target="_blank" rel="noopener"&gt;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811; (Rupert Murdoch&lt;/a&gt;&lt;/span&gt; ) &#21542;&#35748;&#36825;&#19968;&#19981;&#24403;&#34892;&#20026;&#26159;&#20004;&#21517;&#27969;&#27667;&#21592;&#24037;&#25152;&#20026;&#12290; 2011 &#24180;&#65292;&#26377;&#28040;&#24687;&#31216;&#12298;&#19990;&#30028;&#26032;&#38395;&#25253;&#12299;&#31363;&#21548;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fd7ad14ed7c24b83b5d9ea6061bdaaea" target="_blank" rel="noopener"&gt;13 &#23681;&#22899;&#23401;&#31859;&#33673;&#183;&#36947;&#21202; (Milly Dowler) &#30340;&#30005;&#35805;&#65292;&lt;/a&gt;&lt;/span&gt;&#22905;&#34987;&#32465;&#26550;&#65292;&#21518;&#26469;&#34987;&#21457;&#29616;&#34987;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#28872;&#25239;&#35758;&#25171;&#24320;&#20102;&#19985;&#38395;&#30340;&#38392;&#38376;&#65292;&#36843;&#20351;&#40664;&#22810;&#20811;&#20851;&#38381;&#20102;&#36825;&#23478;&#25317;&#26377; 168 &#24180;&#21382;&#21490;&#30340;&#33521;&#22269;&#26368;&#30021;&#38144;&#25253;&#32440;&#12290;&lt;/p&gt;&lt;h2&gt;&#25509;&#19979;&#26469;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt;&#25919;&#24220;&#35774;&#31435;&#20102;&#19968;&#39033;&#30001;&#27861;&#23448;&#20027;&#23548;&#30340;&#23186;&#20307;&#36947;&#24503;&#20844;&#24320;&#35843;&#26597;&#65292;&#35843;&#26597;&#20102;&#26463;&#32538;&#33521;&#22269;&#25919;&#27835;&#12289;&#23186;&#20307;&#21644;&#35686;&#23519;&#31934;&#33521;&#30340;&#22797;&#26434;&#20851;&#31995;&#32593;&#8212;&#8212;&#20851;&#31995;&#23494;&#20999;&#65292;&#26377;&#20154;&#35828;&#36807;&#20110;&#20146;&#23494;&#12290;&#24067;&#33713;&#24681;&#183;&#33713;&#32500;&#26862;&#27861;&#23448;&#24314;&#35758;&#22312;&#25919;&#24220;&#30417;&#31649;&#30340;&#25903;&#25345;&#19979;&#24314;&#31435;&#19968;&#20010;&#24378;&#22823;&#30340;&#26032;&#38395;&#30417;&#31649;&#26426;&#26500;&#12290;&#20182;&#30340;&#30740;&#31350;&#32467;&#26524;&#24050;&#24471;&#21040;&#37096;&#20998;&#23454;&#26045;&#65292;&#20294;&#36973;&#21040;&#22823;&#37096;&#20998;&#23186;&#20307;&#30340;&#25269;&#21046;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#22269;&#23478;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#32771;&#29305;&#27861;&#23448;&#34920;&#31034;&#65292;&#24456;&#26126;&#26174;&#33713;&#32500;&#26862;&#27809;&#26377;&#34987;&#21578;&#30693;&#20840;&#37096;&#30495;&#30456;&#12290;&#20182;&#34920;&#31034;&#65292;&#12298;&#38236;&#25253;&#12299;&#30340;&#19981;&#24403;&#34892;&#20026;&#8220;&#22810;&#24180;&#26469;&#19968;&#30452;&#21521;&#33891;&#20107;&#20250;&#12289;&#35758;&#20250;&#8230;&#8230;&#33713;&#32500;&#26862;&#35843;&#26597;&#12289;&#32929;&#19996;&#21644;&#20844;&#20247;&#38544;&#30610;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2011 &#24180;&#20107;&#20214;&#26333;&#20809;&#21518;&#65292;&#12298;&#19990;&#30028;&#26032;&#38395;&#25253;&#12299;&#30340;&#20960;&#20301;&#32534;&#36753;&#21644;&#39640;&#31649;&#34987;&#25351;&#25511;&#38750;&#27861;&#31363;&#21548;&#30005;&#35805;&#12290;&#32463;&#36807;&#20262;&#25958;&#20013;&#22830;&#21009;&#20107;&#27861;&#38498; 8 &#20010;&#26376;&#30340;&#23457;&#21028;&#21518;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.apnews.com/article/d9c7130853b048cda28a9d5aaeb509eb" target="_blank" rel="noopener"&gt;&#21069;&#32534;&#36753;&#23433;&#36842;&#183;&#31185;&#23572;&#26862; (Andy Coulson) &#20110; 2014 &#24180;&#22240;&#23494;&#35851;&#31363;&#21548;&#30005;&#35805;&#34987;&#21028;&#22788; 18 &#20010;&#26376;&#30417;&#31105;&lt;/a&gt;&lt;/span&gt;&#12290;&#20854;&#20182;&#20116;&#21517;&#34987;&#21578;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#20854;&#20182;&#20960;&#21517;&#34987;&#21578;&#20063;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#20197;&#21518;&#65292;&#20877;&#27809;&#26377;&#21457;&#29983;&#36807;&#21009;&#20107;&#26696;&#20214;&#65292;&#20294;&#40664;&#22810;&#20811;&#30340;&#26032;&#38395;&#38598;&#22242;&#21644;&#38236;&#25253;&#38598;&#22242;&#24050;&#32463;&#25903;&#20184;&#20102;&#25968;&#20159;&#32654;&#20803;&#26469;&#35299;&#20915;&#25968;&#21313;&#21517;&#28041;&#23244;&#40657;&#23458;&#21644;&#20854;&#20182;&#38750;&#27861;&#27963;&#21160;&#21463;&#23475;&#32773;&#30340;&#32034;&#36180;&#12290; &#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#30340;&#20986;&#29256;&#21830;&#32852;&#21512;&#25253;&#19994;&#38754;&#20020;&#30528;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/prince-harry-elton-john-daily-mail-phone-hacking-9d32b178145f3a1eb0960482b04fb653" target="_blank" rel="noopener"&gt;&#21704;&#37324;&#29579;&#23376;&#12289;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#31561;&#20154;&#30340;&#40657;&#23458;&#35785;&#35772;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt;&#26368;&#26032;&#21028;&#20915;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#23567;&#25253;&#30446;&#26631;&#24050;&#32463;&#25509;&#21463;&#24237;&#22806;&#21644;&#35299;&#65292;&#20294;&#21704;&#37324;&#29579;&#23376;&#20915;&#24515;&#25509;&#21463;&#27861;&#23448;&#23457;&#21028;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/prince-harry-murdoch-phone-hacking-0be2249d2763c0246769fbe07d8c5fa4" target="_blank" rel="noopener"&gt;&#38236;&#25253;&#38598;&#22242;&#26696;&lt;/a&gt;&lt;/span&gt;&#26159;&#20182;&#38024;&#23545;&#25253;&#32440;&#20986;&#29256;&#21830;&#21457;&#36215;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/prince-harry-tabloids-lawsuit-trial-af24c42aa16e950e4ec62371ac111f9b" target="_blank" rel="noopener"&gt;&#19977;&#36215;&#35785;&#35772;&lt;/a&gt;&lt;/span&gt;&#20043;&#19968;&#65292;&#20063;&#26159;&#31532;&#19968;&#36215;&#36827;&#20837;&#20840;&#38754;&#23457;&#21028;&#38454;&#27573;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#25226;&#39535;&#26381;&#23567;&#25253;&#20316;&#20026;&#33258;&#24049;&#30340;&#20351;&#21629;&#65292;&#20182;&#25351;&#36131;&#23567;&#25253;&#23186;&#20307;&#36896;&#25104;&#20102;&#20182;&#27597;&#20146;&#25140;&#23433;&#23068;&#29579;&#22915;&#30340;&#27515;&#20129;&#65292;&#23567;&#25253;&#22312;&#20182;&#24180;&#36731;&#26102;&#19968;&#30452;&#23545;&#20182;&#36827;&#34892;&#39578;&#25200;&#65292;&#24182;&#24110;&#21161;&#20182;&#21644;&#20182;&#30340;&#22971;&#23376;&#26757;&#26681;&#31163;&#24320;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20182;&#30340;&#24459;&#24072;&#22823;&#21355;&#183;&#33293;&#20271;&#24681;&#22312;&#20262;&#25958;&#39640;&#31561;&#27861;&#38498;&#22806;&#23459;&#35835;&#20102;&#19968;&#20221;&#22768;&#26126;&#65292;&#20182;&#35828;&#65306;&#8220;&#20170;&#22825;&#26159;&#30495;&#30456;&#21644;&#38382;&#36131;&#30340;&#20255;&#22823;&#26085;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#21028;&#32473;&#21704;&#37324; 14 &#19975;&#33521;&#38225;&#65288;18 &#19975;&#32654;&#20803;&#65289;&#30340;&#36866;&#24230;&#36180;&#20607;&#65292;&#20294;&#27492;&#26696;&#32473;&#38236;&#25253;&#38598;&#22242;&#24102;&#26469;&#30340;&#25439;&#22833;&#21487;&#33021;&#36828;&#19981;&#27490;&#20110;&#27492;&#65292;&#22240;&#20026;&#35843;&#26597;&#32467;&#26524;&#21487;&#33021;&#20250;&#24378;&#21270;&#20854;&#20182;&#23545;&#35813;&#20844;&#21496;&#25552;&#36215;&#35785;&#35772;&#30340;&#20154;&#30340;&#20027;&#24352;&#12290;&#35813;&#20986;&#29256;&#21830;&#24050;&#25903;&#20184;&#36229;&#36807; 1 &#20159;&#33521;&#38225;&#65288;1.26 &#20159;&#32654;&#20803;&#65289;&#26469;&#35299;&#20915;&#38750;&#27861;&#20449;&#24687;&#25910;&#38598;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;h2&gt;&#30456;&#20851;&#20154;&#21592;&#19979;&#19968;&#27493;&#35813;&#24590;&#20040;&#21150;&#65311;&lt;/h2&gt;&lt;p&gt;&#27861;&#23448;&#20197;&#21704;&#21033;&#30340;&#20004;&#21517;&#20849;&#21516;&#21407;&#21578;&#31561;&#24453;&#22826;&#20037;&#25165;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#20026;&#30001;&#65292;&#20570;&#20986;&#20102;&#36133;&#35785;&#30340;&#35009;&#20915;&#65292;&#20844;&#21496;&#21462;&#24471;&#20102;&#37096;&#20998;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; Mirror Group &#30340;&#27597;&#20844;&#21496; Reach PLC &#21608;&#20116;&#34920;&#31034;&#65292;&#35813;&#21028;&#20915;&#39044;&#35745;&#23558;&#8220;&#20943;&#23569;&#29616;&#26377;&#32034;&#36180;&#30340;&#25968;&#37327;&#65292;&#24182;&#22823;&#24133;&#38480;&#21046;&#21644;&#31105;&#27490;&#25152;&#26377;&#25110;&#22823;&#22810;&#25968;&#26410;&#26469;&#30340;&#32034;&#36180;&#8221;&#21382;&#21490;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#21487;&#33021;&#20250;&#23545;&#38236;&#25253;&#38598;&#22242;&#27597;&#20844;&#21496;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#26031;&#33713;&#183;&#36125;&#21033; (Sly Bailey) &#20197;&#21450;&#35813;&#20844;&#21496;&#21069;&#27861;&#24459;&#24635;&#30417;&#20445;&#32599;&#183;&#32500;&#20811;&#26031; (Paul Vickers) &#20135;&#29983;&#20005;&#37325;&#24433;&#21709;&#12290;&#27861;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#37117;&#30693;&#36947;&#40657;&#23458;&#34892;&#20026;&#24182;&#25513;&#30422;&#20102;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#32473;&#24191;&#25773;&#20844;&#21496;&#30382;&#23572;&#26031;&#183;&#25705;&#26681;(Piers Morgan)&#24102;&#26469;&#20102;&#21387;&#21147;&#65292;&#30382;&#23572;&#26031;&#183;&#25705;&#26681;&#26159;&#12298;&#27599;&#26085;&#38236;&#25253;&#12299;&#30340;&#21069;&#32534;&#36753;&#65292;&#20182;&#19968;&#30452;&#21542;&#35748;&#33258;&#24049;&#30693;&#36947;&#35813;&#25253;&#30340;&#30005;&#35805;&#31363;&#21548;&#20107;&#20214;&#12290;&#27861;&#23448;&#34920;&#31034;&#65292;&#26377;&#8220;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#8221;&#34920;&#26126;&#25152;&#26377;&#12298;&#38236;&#25253;&#12299;&#25253;&#32440;&#30340;&#32534;&#36753;&#37117;&#30693;&#36947;&#30005;&#35805;&#31363;&#21548;&#8220;&#27491;&#22312;&#34987;&#24191;&#27867;&#19988;&#20064;&#24815;&#24615;&#22320;&#20351;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26410;&#20405;&#20837;&#36807;&#25163;&#26426;&#65292;&#20063;&#20174;&#26410;&#21578;&#35785;&#36807;&#20219;&#20309;&#20154;&#20405;&#20837;&#36807;&#25163;&#26426;&#65292;&#8221;&#25705;&#26681;&#22312;&#21608;&#20116;&#30340;&#21028;&#20915;&#21518;&#37325;&#30003;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#29579;&#23376;&#34920;&#31034;&#65292;&#21442;&#19982;&#36829;&#27861;&#34892;&#20026;&#30340;&#20154;&#24212;&#38754;&#20020;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24685;&#25964;&#22320;&#21628;&#21505;&#34987;&#38236;&#25253;&#38598;&#22242;&#25925;&#24847;&#27450;&#39575;&#30340;&#24403;&#23616;&#12289;&#37329;&#34701;&#30417;&#31649;&#26426;&#26500;&#12289;&#32929;&#31080;&#24066;&#22330;&#65292;&#20197;&#21450;&#20262;&#25958;&#35686;&#23519;&#21381;&#21644;&#26816;&#23519;&#26426;&#20851;&#65292;&#20026;&#33521;&#22269;&#20844;&#20247;&#23653;&#34892;&#32844;&#36131;&#65292;&#35843;&#26597;&#23545;&#35813;&#20844;&#21496;&#21644;&#37027;&#20123;&#21442;&#19982;&#27450;&#35784;&#30340;&#20154;&#25552;&#20986;&#25351;&#25511;&#12290;&#36829;&#21453;&#20102;&#27861;&#24459;&#65292;&#8221;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt; &lt;a href="https://apnews.com/author/jill-lawless"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8217cd3/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A059939247951%2F500.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8fed1eb/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A059939247951%2F500.jpeg" loading="lazy"/&gt;&lt;img alt="&#21513;&#23572;&#183;&#21171;&#33713;&#19997;" width="100" height="100" src="https://dims.apnews.com/dims4/default/8fed1eb/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A059939247951%2F500.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&#21513;&#23572;&#183;&#21171;&#21033;&#26031;&#65288; &lt;a href="https://apnews.com/author/jill-lawless"&gt;JILL LAWLESS&lt;/a&gt; &#65289; &#21171;&#21033;&#26031;&#26159;&#32654;&#32852;&#31038;&#35760;&#32773;&#65292;&#25253;&#36947;&#33521;&#22269;&#25919;&#27835;&#31561;&#35805;&#39064;&#12290;&#22905;&#23621;&#20303;&#22312;&#20262;&#25958;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/JillLawless" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:jlawless@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 16 Dec 2023 07:23:01 +0800</pubDate></item><item><title>&#24343;&#21513;&#23612;&#20122;&#24030;&#26538;&#26432;&#32769;&#24072;&#30340;6&#23681;&#20799;&#31461;&#30340;&#27597;&#20146;&#22240;&#24573;&#35270;&#20799;&#31461;&#34987;&#21028;&#20837;&#29425;2&#24180;</title><link>https://apnews.com/article/virginia-student-shot-teacher-mother-sentencing-9b99a00c2745dcbcd49b4c25f2a86f96</link><description>&lt;img src="https://dims.apnews.com/dims4/default/6c4f3ef/2147483647/strip/true/crop/3600x2025+0+188/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F52%2F27c14bfe2071f2b8ae9150b4db51%2F04ff0df33ef34c77b664d10cd2b8f908" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 9 &#26376; 21 &#26085;&#65292;&#24503;&#38597;&#183;&#27888;&#21202; (Deja Taylor) &#19982;&#22905;&#30340;&#24459;&#24072;&#35449;&#22982;&#26031;&#183;&#22467;&#20262;&#26862; (James Ellenson) &#19968;&#36215;&#25269;&#36798;&#20301;&#20110;&#24343;&#21513;&#23612;&#20122;&#24030;&#32445;&#27874;&#29305;&#32445;&#26031;&#30340;&#32654;&#22269;&#27861;&#38498;&#12290;&#27888;&#21202;&#26159;&#24343;&#21513;&#23612;&#20122;&#24030;&#19968;&#21517;&#26538;&#26432;&#32769;&#24072;&#30340; 6 &#23681;&#30007;&#23401;&#30340;&#27597;&#20146;&#65292;&#23558;&#20110; 12 &#26376; 15 &#26085;&#26143;&#26399;&#20116;&#22312;&#32445;&#27874;&#29305;&#32445;&#26031;&#24066;&#22240;&#24573;&#35270;&#20799;&#31461;&#37325;&#32618;&#34987;&#21028;&#21009;&#12290;&#65288;Billy Schuerman/The Virginian-Pilot via&#32654;&#32852;&#31038;&#12289;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2023-12-15T05:01:12Z&lt;/p&gt;&lt;p&gt;&#24343;&#21513;&#23612;&#20122;&#24030;&#32445;&#27874;&#29305;&#32445;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19968;&#21517; 6 &#23681;&#30007;&#23401;&#30340;&#27597;&#20146;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#30340;&#19968;&#38388;&#25945;&#23460;&#37324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/teaching-newport-news-education-25cebfde17e46abc435c205210a7073d" target="_blank" rel="noopener"&gt;&#26538;&#26432;&#20102;&#32769;&#24072;&#65292;&lt;/a&gt;&lt;/span&gt;&#21608;&#20116;&#22240;&#24573;&#35270;&#20799;&#31461;&#37325;&#32618;&#34987;&#19968;&#21517;&#27861;&#23448;&#21028;&#22788;&#20004;&#24180;&#30417;&#31105;&#65292;&#24182;&#35892;&#36131;&#22905;&#25918;&#24323;&#20102;&#20316;&#20026;&#19968;&#21517;&#25945;&#24072;&#30340;&#36131;&#20219;&#12290;&#23478;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#36158;&#183;&#27888;&#21202;&#30340;&#21009;&#26399;&#27604;&#26816;&#23519;&#23448;&#22312;&#35748;&#32618;&#21327;&#35758;&#20013;&#21516;&#24847;&#24314;&#35758;&#30340;&#26368;&#38271;&#20845;&#20010;&#26376;&#35201;&#20005;&#21385;&#24471;&#22810;&#65292;&#20063;&#36229;&#36807;&#20102;&#21672;&#35810;&#24030;&#37327;&#21009;&#25351;&#21335;&#30340;&#19978;&#38480;&#12290; 26 &#23681;&#30340;&#27888;&#21202;&#20110; 8 &#26376;&#25215;&#35748;&#20102;&#19968;&#39033;&#30095;&#24573;&#37325;&#32618;&#12290;&#20316;&#20026;&#35748;&#32618;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#26816;&#23519;&#23448;&#21516;&#24847;&#25764;&#38144;&#40065;&#33725;&#20648;&#23384;&#26538;&#25903;&#30340;&#36731;&#32618;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#24033;&#22238;&#27861;&#38498;&#27861;&#23448;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#24085;&#30382;&#23572;(Christopher Papile)&#34920;&#31034;&#65292;&#37327;&#21009;&#25351;&#21335;&#27809;&#26377;&#32771;&#34385;&#21040;&#26538;&#20987;&#20107;&#20214;&#23545;&#19968;&#24180;&#32423;&#25945;&#24072;&#38463;&#27604;&#30422;&#23572;&#183;&#33576;&#32500;&#23572;&#32435;(Abigail Zwerner)&#36896;&#25104;&#30340;&#36523;&#24515;&#20260;&#23475;&#65292;&#20063;&#27809;&#26377;&#32771;&#34385;&#21040;&#32445;&#27874;&#29305;&#32445;&#26031;&#37324;&#22855;&#20869;&#20811;&#23567;&#23398;(Richneck Elementary School)&#20854;&#20182;&#23398;&#29983;&#21644;&#25945;&#32844;&#21592;&#24037;&#30340;&#24773;&#24863;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#30007;&#23401;&#21521;&#22905;&#24320;&#20102;&#19968;&#26538;&#65292;&#20987;&#20013;&#20102;&#22905;&#30340;&#25163;&#21644;&#33016;&#37096;&#65292;&#39592;&#25240;&#24182;&#21050;&#31359;&#20102;&#32954;&#37096;&#65292;&#33576;&#32500;&#23572;&#32435;&#21463;&#20102;&#37325;&#20260;&#12290;&#22905;&#22312;&#21307;&#38498;&#20303;&#20102;&#20960;&#21608;&#65292;&#20570;&#20102;&#20116;&#27425;&#25163;&#26415;&#65292;&#22905;&#35828;&#26538;&#20987;&#20107;&#20214;&#32473;&#22905;&#24102;&#26469;&#20102;&#31934;&#31070;&#21019;&#20260;&#65292;&#22240;&#27492;&#22905;&#19981;&#25171;&#31639;&#37325;&#36820;&#25945;&#23398;&#23703;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#30382;&#23572;&#25351;&#20986;&#65292;&#8220;&#25105;&#20204;&#24456;&#24184;&#36816;&#8221;&#65292;&#23567;&#23398;&#27809;&#26377;&#26377;&#20154;&#34987;&#26432;&#12290;&#27861;&#23448;&#22312;&#21578;&#35819;&#27888;&#21202;&#26102;&#34920;&#31034;&#65292;&#29238;&#27597;&#30340;&#26368;&#32456;&#36131;&#20219;&#26159;&#8220;&#20445;&#25252;&#23401;&#23376;&#65292;&#35753;&#20182;&#20204;&#20813;&#21463;&#19981;&#33391;&#24433;&#21709;&#65292;&#35753;&#20182;&#20204;&#36828;&#31163;&#21361;&#38505;&#22659;&#22320;&#65292;&#35753;&#20182;&#20204;&#20445;&#25345;&#20581;&#24247;&#21644;&#25104;&#38271;&#12290;&#8221;&#27888;&#21202;&#22899;&#22763;&#24050;&#32463;&#25918;&#24323;&#20102;&#22823;&#37096;&#20998;&#65288;&#22914;&#26524;&#19981;&#26159;&#20840;&#37096;&#65289;&#36825;&#20123;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#20570;&#20986;&#30340;&#24030;&#21028;&#20915;&#26159;&#27888;&#21202;&#31532;&#20108;&#27425;&#22240;&#19968;&#26376;&#20221;&#30340;&#25945;&#23460;&#26538;&#20987;&#20107;&#20214;&#32780;&#34987;&#36861;&#31350;&#36131;&#20219;&#65292;&#36825;&#36215;&#20107;&#20214;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/health-school-shootings-crime-teaching-080df45fb792de5c825b151315ba8a8c" target="_blank" rel="noopener"&gt;&#38663;&#24778;&#20102;&#20840;&#22269;&lt;/a&gt;&lt;/span&gt;&#65292;&#20063;&#38663;&#21160;&#20102;&#36825;&#24231;&#20891;&#20107;&#36896;&#33337;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#20110; 11 &#26376;&#22240;&#25345;&#26377;&#26538;&#25903;&#26102;&#21560;&#39135;&#22823;&#40635;&#32780;&#34987;&#8203;&#8203;&#21028;&#22788;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/boy-teacher-shooting-virginia-zwerner-taylor-marijuana-003697d7cfdfeb1576b336f987f4326f" target="_blank" rel="noopener"&gt;&#22312;&#32852;&#37030;&#30417;&#29425;&#26381;&#21009; 21 &#20010;&#26376;&lt;/a&gt;&lt;/span&gt;&#65292;&#26681;&#25454;&#32654;&#22269;&#27861;&#24459;&#65292;&#36825;&#26159;&#38750;&#27861;&#30340;&#12290;&#22905;&#30340;&#24030;&#21009;&#26399;&#23558;&#36830;&#32493;&#26381;&#21009;&#65292;&#24030;&#21644;&#32852;&#37030;&#21009;&#26399;&#21512;&#35745;&#36817;&#22235;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#30340;&#20799;&#23376;&#21578;&#35785;&#24403;&#23616;&#65292;&#20182;&#29228;&#19978;&#25277;&#23625;&#65292;&#21040;&#36798;&#26803;&#22918;&#21488;&#39030;&#37096;&#65292;&#25343;&#21040;&#20102;&#27597;&#20146;&#30340; 9 &#27627;&#31859;&#25163;&#26538;&#65292;&#32780;&#36825;&#25226;&#26538;&#23601;&#22312;&#20182;&#27597;&#20146;&#30340;&#38065;&#21253;&#37324;&#12290;&#20182;&#25226;&#27494;&#22120;&#34255;&#22312;&#32972;&#21253;&#37324;&#65292;&#28982;&#21518;&#21448;&#34255;&#22312;&#21475;&#34955;&#37324;&#65292;&#28982;&#21518;&#22312;&#33576;&#32500;&#23572;&#32435;&#19968;&#24180;&#32423;&#20840;&#29677;&#38754;&#21069;&#24320;&#26538;&#23556;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#30007;&#23401;&#21578;&#35785;&#19968;&#21517;&#21046;&#27490;&#20182;&#30340;&#38405;&#35835;&#19987;&#23478;&#65292;&#8220;&#25105;&#24320;&#26538;&#25171;&#27515;&#20102;&#37027;&#20010;&#65288;&#33039;&#35805;&#65289;&#8221;&#65292;&#24182;&#19988;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/virginia-school-shooting-boy-6-zwerner-richneck-eeeac96418220aee71cdd296c0089821" target="_blank" rel="noopener"&gt;&#26681;&#25454;&#25628;&#26597;&#20196;&lt;/a&gt;&lt;/span&gt;&#65292;&#8220;&#25105;&#26152;&#26202;&#25343;&#21040;&#20102;&#25105;&#22920;&#22920;&#30340;&#26538;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#26368;&#21021;&#21578;&#35785;&#35686;&#26041;&#65292;&#22905;&#29992;&#25203;&#26426;&#38145;&#38145;&#20303;&#20102;&#26538;&#65292;&#20294;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#20182;&#20204;&#20174;&#26410;&#25214;&#21040;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#29305;&#25289;&#32500;&#26031;&#183;&#24576;&#29305; (Travis White) &#21578;&#35785;&#27861;&#23448;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#30007;&#23401;&#34987;&#20174;&#27597;&#20146;&#30340;&#30417;&#25252;&#19979;&#31227;&#36208;&#65292;&#24182;&#25509;&#21463;&#20102; 227 &#22825;&#30340;&#20303;&#38498;&#27835;&#30103;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#20182;&#24471;&#21040;&#20102;&#30001;&#21307;&#29983;&#12289;&#31934;&#31070;&#31185;&#21307;&#29983;&#21644;&#20854;&#20182;&#20020;&#24202;&#21307;&#29983;&#32452;&#25104;&#30340;&#22242;&#38431;&#30340;&#29031;&#39038;&#12290;&#36825;&#21517;&#29616;&#24180; 7 &#23681;&#30340;&#30007;&#23401;&#22312;&#8220;&#22522;&#26412;&#31038;&#20132;&#8221;&#26041;&#38754;&#23384;&#22312;&#38382;&#39064;&#65292;&#24182;&#24739;&#26377;&#21019;&#20260;&#21518;&#24212;&#28608;&#32508;&#21512;&#30151;&#21644;&#22833;&#30496;&#31561;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#24503;&#36158;&#183;&#27888;&#21202;&#23545;&#22905;&#30340;&#23401;&#23376;&#36896;&#25104;&#30340;&#20005;&#37325;&#24573;&#35270;&#12290;&#8221;&#20182;&#31216;&#26538;&#20987;&#20107;&#20214;&#26159;&#8220;&#36825;&#31181;&#24573;&#35270;&#30340;&#21518;&#26524;&#21644;&#34920;&#29616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30007;&#23401;&#29616;&#22312;&#21644;&#20182;&#30340;&#26366;&#31062;&#29238;&#21345;&#23572;&#25991;&#183;&#27888;&#21202;&#20303;&#22312;&#19968;&#36215;&#65292;&#27888;&#21202;&#22312;&#21548;&#35777;&#20250;&#21518;&#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#35748;&#20026;&#24085;&#30382;&#23572;&#30340;&#21028;&#20915;&#8220;&#36807;&#37325;&#8221;&#12290;&#20182;&#35828;&#24503;&#36158;&#183;&#27888;&#21202;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#35797;&#22270;&#20026;&#22905;&#30340;&#20799;&#23376;&#23547;&#27714;&#24110;&#21161;&#65292;&#20294;&#20799;&#31461;&#20445;&#25252;&#26381;&#21153;&#26426;&#26500;&#27809;&#26377;&#28385;&#36275;&#22905;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#32769;&#27888;&#21202;&#35828;&#65292;&#36825;&#20010;&#30007;&#23401;&#29616;&#22312;&#22312;&#19968;&#20010;&#32467;&#26500;&#21270;&#30340;&#29615;&#22659;&#20013;&#34920;&#29616;&#24471;&#24456;&#22909;&#12290;&#23401;&#23376;&#21578;&#35785;&#20182;&#65292;&#20182;&#24076;&#26395;&#8220;&#22307;&#35806;&#32769;&#20154;&#24102;&#20182;&#30340;&#22920;&#22920;&#22238;&#23478;&#36807;&#22307;&#35806;&#33410;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#36158;&#183;&#27888;&#21202;&#22312;&#21608;&#20116;&#30340;&#21548;&#35777;&#20250;&#19978;&#27809;&#26377;&#21457;&#35328;&#12290;&#22905;&#30340;&#24459;&#24072;&#35449;&#22982;&#26031;&#183;&#22467;&#20262;&#26862;&#34920;&#31034;&#65292;&#27888;&#21202;&#19968;&#30452;&#22312;&#19982;&#27602;&#30270;&#21644;&#23478;&#24237;&#26292;&#21147;&#20316;&#26007;&#20105;&#12290;&#20182;&#35828;&#65292;26 &#23681;&#30340;&#27888;&#21202;&#20174; 15 &#23681;&#36215;&#23601;&#8220;&#27599;&#22825;&#12289;&#27599;&#22825;&#8221;&#21560;&#39135;&#22823;&#40635;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35841;&#30693;&#36947;&#36825;&#23545;&#38738;&#23569;&#24180;&#30340;&#22823;&#33041;&#26377;&#20309;&#24433;&#21709;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#20262;&#26862;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#23384;&#22312;&#8220; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/school-shooting-newport-news-mother-ee4cfa4536f1d53183281ff22268912f" target="_blank" rel="noopener"&gt;&#20943;&#36731;&#22788;&#32602;&#24773;&#33410;&lt;/a&gt;&lt;/span&gt;&#8221;&#65292;&#21253;&#25324;&#27888;&#21202;&#27969;&#20135;&#21644;&#20135;&#21518;&#25233;&#37057;&#30151;&#12290;&#26681;&#25454;&#27861;&#24237;&#25991;&#20214;&#65292;&#22905;&#36824;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#20998;&#35010;&#24773;&#24863;&#38556;&#30861;&#65292;&#36825;&#31181;&#30142;&#30149;&#19982;&#31934;&#31070;&#20998;&#35010;&#30151;&#21644;&#21452;&#30456;&#24773;&#24863;&#38556;&#30861;&#26377;&#20849;&#21516;&#30340;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#20116;&#26376;&#20221;&#22312;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#30340;&#12298;&#26089;&#23433;&#32654;&#22269;&#12299;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/school-shooting-newport-news-mother-virginia-5bf8d1ad61e66284dc274e8a7b0d4fbd" target="_blank" rel="noopener"&gt;&#22905;&#24863;&#21040;&#33258;&#24049;&#26377;&#36131;&#20219;&lt;/a&gt;&lt;/span&gt;&#24182;&#21521;&#33576;&#32500;&#23572;&#32435;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#26159;&#25105;&#30340;&#20799;&#23376;&#65292;&#25152;&#20197;&#20316;&#20026;&#29238;&#27597;&#65292;&#25105;&#26174;&#28982;&#24895;&#24847;&#20026;&#20182;&#25215;&#25285;&#36131;&#20219;&#65292;&#22240;&#20026;&#20182;&#26080;&#27861;&#20026;&#33258;&#24049;&#36127;&#36131;&#65292;&#8221;&#27888;&#21202;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#22312;&#32852;&#37030;&#27861;&#38498;&#23459;&#21028;&#26102;&#65292;&#27888;&#21202;&#30340;&#19968;&#20301;&#24459;&#24072;&#22823;&#22768;&#23459;&#35835;&#20102;&#19968;&#20221;&#31616;&#30701;&#30340;&#22768;&#26126;&#65292;&#27888;&#21202;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22905;&#23558;&#8220;&#32456;&#29983;&#8221;&#24863;&#21040;&#24724;&#24680;&#12290;&lt;/p&gt;&lt;p&gt;&#33576;&#32500;&#23572;&#32435;&#27491;&#22312;&#36215;&#35785;&#32445;&#27874;&#29305;&#32445;&#26031;&#20844;&#31435;&#23398;&#26657;&#65292;&#32034;&#36180; 4000 &#19975;&#32654;&#20803;&#65292;&#25351;&#25511;&#23398;&#26657;&#31649;&#29702;&#20154;&#21592;&#26080;&#35270;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#24403;&#22825;&#30007;&#23401;&#22312;&#23398;&#26657;&#25658;&#24102;&#26538;&#25903;&#30340;&#22810;&#27425;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#30340;&#37327;&#21009;&#21548;&#35777;&#20250;&#19978;&#65292;&#33576;&#32500;&#23572;&#32435;&#35762;&#36848;&#20102;&#26538;&#20987;&#20107;&#20214;&#65292;&#20182;&#21578;&#35785;&#27861;&#23448;&#65306;&#8220;&#25105;&#19981;&#30830;&#23450;&#36825;&#26159;&#21542;&#26159;&#25105;&#22312;&#22320;&#29699;&#19978;&#30340;&#26368;&#21518;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22905;&#24739;&#26377;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#12289;&#28966;&#34385;&#21644;&#25233;&#37057;&#65292;&#24182;&#19988;&#30561;&#30496;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26538;&#20987;&#20107;&#20214;&#32473;&#25105;&#24102;&#26469;&#20102;&#35768;&#22810;&#24656;&#24807;&#65292;&#36825;&#20123;&#24656;&#24807;&#23558;&#27704;&#36828;&#23384;&#22312;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22905;&#19981;&#20250;&#37325;&#36820;&#25945;&#23398;&#23703;&#20301;&#65292;&#22240;&#20026;&#22905;&#29616;&#22312;&#23475;&#24597;&#19982;&#23401;&#23376;&#20204;&#19968;&#36215;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#25105;&#24050;&#32463;26&#23681;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#30340;&#29983;&#27963;&#20877;&#20063;&#19981;&#20250;&#20687;&#20197;&#21069;&#19968;&#26679;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 07:23:01 +0800</pubDate></item><item><title>&#29616;&#22312;&#27491;&#22312;&#25773;&#25918;&#30340;&#20869;&#23481;&#65306;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#12289;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#22312;&#20320;&#23478;&#12289;&#31185;&#36842;&#183;&#32422;&#32752;&#36874;&#21644;&#12298;&#38647;&#24443;&#12299;&#30340;&#22238;&#24402;</title><link>https://apnews.com/article/streaming-tv-music-movies-december-2023-8b342c11d64ff24c83b1e559d510b929</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e79987f/2147483647/strip/true/crop/2871x1615+64+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2Fa2%2Ff35d61d81c82fec2182b0d0922ad%2F1873a2d1710b4ef48f10d435aa1f61b0" width="100%"&gt;&lt;small style="color: #999;"&gt;&#21326;&#32435;&#20804;&#24351;&#24433;&#19994;&#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#26174;&#31034;&#20102;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#22312;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#20013;&#30340;&#19968;&#20010;&#22330;&#26223;&#12290; &#65288;&#21326;&#32435;&#20804;&#24351;&#22270;&#29255;&#26469;&#33258;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2023-12-11T05:01:00Z&lt;/p&gt;&lt;p&gt; &#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#30331;&#38470; Max &#27969;&#23186;&#20307;&#26381;&#21153;&#65292;&#20197;&#21450;&#30001;&#33406;&#20262;&#183;&#37324;&#22855;&#26862; (Alan Ritchson) &#20027;&#28436;&#30340; Prime Video &#30340;&#12298;Reacher&#12299;&#31532;&#20108;&#23395;&#65292;&#36825;&#20123;&#37117;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/the-stream/" target="_blank" rel="noopener"&gt;&#21363;&#23558;&#22312;&#24744;&#38468;&#36817;&#30340;&#35774;&#22791;&#19978;&#25512;&#20986;&#30340;&lt;/a&gt;&lt;/span&gt;&#26032;&#30005;&#35270;&#12289;&#30005;&#24433;&#21644;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/entertainment" target="_blank" rel="noopener"&gt;&#23089;&#20048;&#35760;&#32773;&lt;/a&gt;&lt;/span&gt;&#25361;&#36873;&#30340;&#20540;&#24471;&#24744;&#33457;&#26102;&#38388;&#35266;&#30475;&#30340;&#27969;&#23186;&#20307;&#33410;&#30446;&#36824;&#21253;&#25324;&#12298;&#32445;&#32422;&#30495;&#27491;&#30340;&#20027;&#22919;&#12299;&#26089;&#26399;&#28436;&#21592;&#30340;&#37325;&#32858;&#65292;&#20182;&#20204;&#23558;&#25171;&#36896;&#26032;&#30340; Bravo &#31995;&#21015;&#65292;&#36825;&#26159;&#20065;&#26449;&#26126;&#26143;&#31185;&#36842;&#183;&#32422;&#32752;&#36874;&#21644;&#27888;&#21202;&#21046;&#20316;&#30340;&#22307;&#35806;&#30005;&#35270;&#29305;&#21035;&#33410;&#30446;&#26031;&#23041;&#22827;&#29305;&#30340;&#8220;The Eras Tour&#8221;&#28436;&#21809;&#20250;&#30005;&#24433;&#20197;&#20184;&#36153;&#28857;&#25773;&#26041;&#24335;&#30331;&#38470;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;h2&gt;&#26032;&#30005;&#24433;&#21363;&#23558;&#19978;&#26144;&lt;/h2&gt;&lt;h2&gt;&lt;/h2&gt;&lt;p&gt;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/barbie-barbie-movie-review-gerwig-robbie-gosling-88552e6e78b9618df9719e77fe0d494c" target="_blank" rel="noopener"&gt;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#12290;&lt;/a&gt;&lt;/span&gt;&#24180;&#24230;&#22823;&#29255;&#65288;&#20063;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/golden-globe-nominations-5c9e65ca2c6159b73d69d455b1d0c951" target="_blank" rel="noopener"&gt;&#37329;&#29699;&#22870;&#20027;&#35201;&#25552;&#21517;&#32773;&lt;/a&gt;&lt;/span&gt;&#65289;&#32456;&#20110;&#22312;&#20551;&#26399;&#26399;&#38388;&#39318;&#27425;&#22312;&#27969;&#23186;&#20307;&#19978;&#39318;&#26144;&#12290;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684; (Greta Gerwig) &#25191;&#23548;&#30340;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#21608;&#20116;&#22312; Max&#65288;&#20197;&#21069;&#31216;&#20026; HBO Max&#65289;&#19978;&#39318;&#26144;&#65292;&#27492;&#21069;&#35813;&#21095;&#22312;&#24433;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/barbie-oppenheimer-barbenheimer-box-office-d07dce60b4726b2c168c228e1a405c70" target="_blank" rel="noopener"&gt;&#25910;&#33719;&#20102; 14 &#20159;&#32654;&#20803;&#30340;&#31881;&#32418;&#31080;&#25151;&lt;/a&gt;&lt;/span&gt;&#12290; &#65288;&#36825;&#37096;&#30005;&#24433;&#36824;&#21487;&#20197;&#36890;&#36807;&#35270;&#39057;&#28857;&#25773;&#26041;&#24335;&#35266;&#30475;&#12290;&#65289;&#22240;&#27492;&#65292;&#29616;&#22312;&#23601;&#20026;&#24744;&#30340; Mojo Dojo Casa House &#20570;&#22909;&#20934;&#22791;&#65292;&#36814;&#25509; 2023 &#24180;&#30340;&#28909;&#38376;&#24433;&#29255;&#21543;&#12290;&lt;/p&gt;&lt;p&gt; &#8212; &#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#30340;&#8220;&#26102;&#20195;&#24033;&#28436;&#8221;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/taylor-swift-tour-eras-concert-setlist-37bfc86a4550b4aafed499fbabd6a417" target="_blank" rel="noopener"&gt;&#21271;&#32654;&#20307;&#32946;&#22330;&#39302;&lt;/a&gt;&lt;/span&gt;&#24033;&#28436;&#24182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/taylor-swift-eras-concert-films-a284a04596c6b71b3de7a9bcf9c83b7b" target="_blank" rel="noopener"&gt;&#22312;&#30005;&#24433;&#38498;&#19978;&#26144;&#21518;&#24341;&#36215;&#36720;&#21160;&lt;/a&gt;&lt;/span&gt;&#65292;&#24688;&#36898;&#26031;&#23041;&#22827;&#29305;&#30340;&#29983;&#26085;&#65292;&#24688;&#36898;&#20854;&#26102;&#65292;&#20182;&#30340;&#8220;&#26102;&#20195;&#24033;&#28436;&#8221;&#30331;&#38470;&#21315;&#23478;&#19975;&#25143;&#12290; &#12298;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#65306;&#26102;&#20195;&#24033;&#22238;&#28436;&#21809;&#20250;&#12299;&#26159;&#19968;&#37096;&#35760;&#24405;&#26031;&#23041;&#22827;&#29305;&#32844;&#19994;&#29983;&#28079;&#31934;&#24425;&#34920;&#28436;&#30340;&#38899;&#20048;&#20250;&#24433;&#29255;&#65292;&#23558;&#20110;&#21608;&#19977;&#22312;&#20248;&#36136;&#28857;&#25773;&#39057;&#36947;&#39318;&#26144;&#12290;&#31199;&#37329;&#20026; 19.89 &#32654;&#20803;&#65292;&#21442;&#32771;&#20102;&#26031;&#23041;&#22827;&#29305;&#30340;&#19987;&#36753;&#12298;1989&#12299;&#12290;&#19968;&#37096;&#26412;&#26469;&#23601;&#24456;&#38271;&#30340;&#30005;&#24433;&#65288;2&#23567;&#26102;49&#20998;&#38047;&#65289;&#29616;&#22312;&#20063;&#23558;&#38271;&#36798;&#19977;&#20010;&#23567;&#26102;&#65292;&#24182;&#22686;&#21152;&#20102;&#19977;&#39318;&#27468;&#26354;&#65306;&#8220;Wildest Dreams&#8221;&#12289;&#8220;Long Live&#8221;&#21644;&#8220;The Archer&#8221;&#12290;&#32654;&#32852;&#31038;&#38899;&#20048;&#20316;&#23478;&#29595;&#20029;&#20122;&#183;&#35874;&#23572;&#26364;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/taylor-swift-eras-tour-movie-review-2f409c638d2a9ea827f72c61b6b0d60a" target="_blank" rel="noopener"&gt;&#22312;&#22905;&#30340;&#35780;&#35770;&#20013;&lt;/a&gt;&lt;/span&gt;&#36190;&#25196;&#20102;&#22312;&#8220;The Eras Tour&#8221;&#20013;&#36817;&#36317;&#31163;&#35266;&#30475;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/taylor-swift-time-person-of-year-2023-6c8ce1275db4cc326fe6ac94ea20bace" target="_blank" rel="noopener"&gt;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#24180;&#24230;&#20154;&#29289;&lt;/a&gt;&lt;/span&gt;&#30340;&#32463;&#21382;&#65292;&#31216;&#20854;&#20026;&#8220;&#20960;&#20046;&#23436;&#20840;&#22797;&#21046;&#20102;&#22905;&#36720;&#21160;&#19968;&#26102;&#30340;&#38899;&#20048;&#20250;&#34920;&#28436;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8212; &#12298;&#23567;&#40481;&#24555;&#36305;&#12299;&#19978;&#26144;&#20108;&#21313;&#22810;&#24180;&#21518;&#65292;&#38463;&#24503;&#26364;&#21160;&#30011;&#20844;&#21496;&#22312;&#32493;&#38598;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=icfv_T5pkdI" target="_blank" rel="noopener"&gt;&#12298;&#23567;&#40481;&#24555;&#36305;&#65306;&#37329;&#22359;&#40654;&#26126;&#12299;&#20013;&#22238;&#24402;&#20102;&#20854;&#25361;&#34885;&#30340;&#32701;&#27611;&#20027;&#35282;&#37329;&#26480;&#30340;&#20882;&#38505;&#25925;&#20107;&#12290;&lt;/a&gt;&lt;/span&gt;&#36825;&#37096; 2000 &#24180;&#30340;&#21407;&#20316;&#20173;&#28982;&#26159;&#26377;&#21490;&#20197;&#26469;&#31080;&#25151;&#26368;&#39640;&#30340;&#23450;&#26684;&#21160;&#30011;&#30005;&#24433;&#65292;&#31080;&#25151;&#25910;&#20837;&#36229;&#36807; 2.27 &#20159;&#32654;&#20803;&#12290;&#20294;&#24341;&#20837;&#20102;&#20840;&#26032;&#37197;&#38899;&#38453;&#23481;&#30340;&#12298;&#25496;&#37329;&#40654;&#26126;&#12299;&#23558;&#20110;&#21608;&#20116;&#22312; Netflix &#39318;&#25773;&#65292;&#20854;&#20013;&#21253;&#25324;&#22374;&#36842;&#38886;&#183;&#29275;&#39039;&#12289;&#36125;&#25289;&#183;&#25289;&#22982;&#40784;&#21644;&#25166;&#20811;&#29790;&#183;&#33713;&#32500;&#12290;&#22312;&#24433;&#29255;&#20013;&#65292;&#37329;&#26480;&#36867;&#31163;&#20102;&#29305;&#23041;&#36842;&#20892;&#22330;&#65292;&#24182;&#22312;&#20854;&#20182;&#22320;&#26041;&#25214;&#21040;&#20102;&#36991;&#38590;&#25152;&#65292;&#20294;&#20182;&#24517;&#39035;&#20877;&#27425;&#24102;&#39046;&#32650;&#32676;&#36208;&#21521;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8212; &#22312;&#32534;&#21095;&#20860;&#23548;&#28436;&#32599;&#24503;&#37324;&#25096;&#183;&#33707;&#38647;&#35834;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=KacoBtvgcT0" target="_blank" rel="noopener"&gt;&#12298;&#32618;&#29359;&#12299;&#20013;&#65292;&lt;/a&gt;&lt;/span&gt;&#33707;&#20848;&#65288;&#20025;&#23612;&#23572;&#183;&#22467;&#21033;&#20122;&#26031;&#39280;&#65289;&#26377;&#19968;&#20010;&#32874;&#26126;&#30340;&#35745;&#21010;&#65292;&#20174;&#20182;&#24037;&#20316;&#30340;&#38134;&#34892;&#20599;&#38065;&#12290;&#20182;&#21482;&#20250;&#20599;&#20182; 25 &#24180;&#24037;&#20316;&#30340;&#24037;&#36164;&#65292;&#28982;&#21518;&#25226;&#38065;&#34255;&#36215;&#26469;&#19968;&#20301;&#21516;&#20107;&#65288;&#22467;&#26031;&#29305;&#19975;&#183;&#27604;&#21033;&#20122;&#36842;&#39280;&#65289;&#25215;&#35748;&#20102;&#33258;&#24049;&#30340;&#32618;&#34892;&#65292;&#24182;&#20837;&#29425;&#19977;&#24180;&#65292;&#28982;&#21518;&#29420;&#33258;&#24230;&#36807;&#20102;&#20313;&#29983;&#12290;&#36825;&#37096;&#21608;&#20116;&#22312; Mubi &#25773;&#20986;&#30340;&#30005;&#24433;&#20013;&#65292;&#33707;&#38647;&#35834;&#37319;&#29992;&#20102;&#25250;&#21163;&#30005;&#24433;&#30340;&#30828;&#27966;&#25163;&#27861;&#65292;&#24182;&#23558;&#20854;&#34701;&#20837;&#23545;&#29983;&#27963;&#12289;&#24037;&#20316;&#21644;&#34987;&#20599;&#36208;&#30340;&#26102;&#38388;&#30340;&#23384;&#22312;&#20027;&#20041;&#20901;&#24819;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="http://twitter.com/jakecoyleAP" target="_blank" rel="noopener"&gt;&#32654;&#32852;&#31038;&#30005;&#24433;&#32534;&#21095;&#26480;&#20811;&#183;&#31185;&#20234;&#23572;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt;&#26032;&#38899;&#20048;&#27969;&#23186;&#20307;&lt;/h2&gt;&lt;p&gt;&#8212; &#20170;&#24180;&#26159;&#29275;&#20180;&#22307;&#35806;&#33410; &#8212; &#25152;&#20197;&#22312;&#20320;&#30340;&#34972;&#23376;&#37324;&#25918;&#19968;&#28857;&#8220;yeehaw&#8221;&#21543;&#12290;&#20065;&#26449;&#26126;&#26143;&#31185;&#36842;&#183;&#32422;&#32752;&#36874;&#21018;&#21018;&#25512;&#20986;&#24191;&#21463;&#22909;&#35780;&#30340;&#24405;&#38899;&#23460;&#19987;&#36753;&#12298;Leather&#12299;&#65292;&#36992;&#35831;&#35266;&#20247;&#21040;&#20182;&#23478;&#36807;&#33410;&#12290;&#35266;&#30475;&#20182;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.cmt.com/news/af2b7d/cody-johnson-is-bringing-the-holiday-spirit-to-cmt-with-cmt-presents-a-cody-johnson-christmas" target="_blank" rel="noopener"&gt;&#8220;CMT &#31036;&#29289;&#65306;&#31185;&#36842;&#183;&#32422;&#32752;&#36874;&#22307;&#35806;&#33410;&#8221;&lt;/a&gt;&lt;/span&gt;&#29305;&#21035;&#33410;&#30446;&#65292;&#20854;&#20013;&#32422;&#32752;&#36874;&#21644;&#20182;&#30340;&#23478;&#20154;&#20998;&#20139;&#20102;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#20256;&#32479;&#65292;&#32422;&#32752;&#36874;&#36824;&#28436;&#32462;&#20102;&#19968;&#20004;&#39318;&#22307;&#35806;&#32463;&#20856;&#12290;&#36825;&#23601;&#26159;&#24503;&#20811;&#33832;&#26031;&#24030;&#20551;&#26085;&#23395;&#33410;&#30340;&#20840;&#37096;&#39749;&#21147;&#65292;&#26080;&#38656;&#31163;&#24320;&#27801;&#21457;&#21069;&#24448;&#29287;&#22330;&#12290;&#19981;&#36807;&#65292;&#20320;&#24517;&#39035;&#33258;&#24049;&#20934;&#22791;&#21152;&#21050;&#34507;&#37202;&#12290;&lt;/p&gt;&lt;p&gt; &#8212; &#23547;&#25214;&#26356;&#22810;&#33410;&#26085;&#27468;&#26354;&#65311;&#26597;&#30475;&#32654;&#32852;&#31038;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/holiday-albums-christmas-music-b4e16a7400b4b0db563fa409f8450ec4" target="_blank" rel="noopener"&gt;&#33410;&#26085;&#38899;&#20048;&#32508;&#36848;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/author/maria-sherman" target="_blank" rel="noopener"&gt;&#32654;&#32852;&#31038;&#38899;&#20048;&#20316;&#23478;&#29595;&#20029;&#20122;&#183;&#35874;&#23572;&#26364;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt;&#26032;&#21095;&#38598;&#21363;&#23558;&#19978;&#32447;&lt;/h2&gt;&lt;p&gt;&#8212; Peacock &#19968;&#30452;&#22312;&#25773;&#20986; Bravo &#30340;&#8220;&#32456;&#26497;&#22899;&#23401;&#20043;&#26053;&#8221;&#31995;&#21015;&#33410;&#30446;&#65292;&#20182;&#20204;&#20174;&#19981;&#21516;&#30340;&#22478;&#24066;&#25361;&#36873;&#20102;&#36807;&#21435;&#21644;&#29616;&#22312;&#30340;&#21508;&#31181;&#8220;&#30495;&#27491;&#30340;&#20027;&#22919;&#8221;&#28436;&#21592;&#65292;&#24182;&#23558;&#22905;&#20204;&#36865;&#24448;&#36828;&#33267;&#27888;&#22269;&#12289;&#36817;&#33267;&#39532;&#33832;&#35832;&#22622;&#24030;&#20271;&#20811;&#24076;&#23572;&#23665;&#33033;&#30340;&#30446;&#30340;&#22320;&#12290;&#26368;&#26032;&#29256;&#26412;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=OaWWEM2UY8M" target="_blank" rel="noopener"&gt;&#12298;&#30495;&#27491;&#30340;&#23478;&#24237;&#20027;&#22919;&#32456;&#26497;&#22899;&#23401;&#20043;&#26053;&#65306;RHONY Legacy&#12299;&lt;/a&gt;&lt;/span&gt;&#20197;&#12298;&#32445;&#32422;&#30340;&#30495;&#27491;&#20027;&#22919;&#12299;&#30340;&#19968;&#20123;&#26089;&#26399;&#28436;&#21592;&#20026;&#29305;&#33394;&#65288;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20197;&#20840;&#26032;&#30340;&#28436;&#21592;&#38453;&#23481;&#37325;&#26032;&#21551;&#21160;&#20043;&#21069;&#65289;&#12290; &#12289; Luann de Lesseps&#12289;Dorinda Medley&#12289;Sonja Morgan&#12289;Ramona Singer &#21644; Kristen Taekman &#39134;&#24448;&#22307;&#24052;&#29305;&#26031;&#65292;&#20303;&#22312;&#31881;&#19997;&#20204;&#29087;&#24713;&#30340;&#22320;&#28857;&#8212;&#8212;&#30416;&#28393;&#65292;&#36825;&#26159;&#35813;&#30495;&#20154;&#31168;&#31532;&#20116;&#23395;&#30340;&#29305;&#33394;&#12290;&#21069;&#19977;&#38598;&#21608;&#22235;&#19979;&#25773;&#12290;&lt;/p&gt;&lt;p&gt; &#8212; &#30001;&#20110;&#22909;&#33713;&#22366;&#32534;&#21095;&#32610;&#24037;&#65292;&#31532; 50 &#23626;&#24180;&#24230;&#26085;&#38388;&#33406;&#32654;&#22870;&#20110;&#21435;&#24180; 6 &#26376;&#25512;&#36831;&#65292;&#29616;&#23558;&#20110;&#21608;&#20116;&#22312;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#21644;&#27966;&#25289;&#33945;+ (Paramount+) &#25773;&#20986;&#12290;&#30001;&#12298;&#20170;&#22812;&#23089;&#20048;&#12299;&#30340;&#20975;&#25991;&#183;&#24343;&#38647;&#27901;&#21644;&#23612;&#35874;&#23572;&#183;&#29305;&#32435;&#20027;&#25345;&#30340;&#12298;&#32508;&#21512;&#21307;&#38498;&#12299;&#20197; 19 &#39033;&#25552;&#21517;&#39046;&#20808;&#65292;&#20854;&#27425;&#26159;&#12298;&#22823;&#32966;&#32780;&#32654;&#20029;&#12299;&#65292;&#33719;&#24471; 14 &#39033;&#25552;&#21517;&#12290;&#12298;&#20975;&#33673;&#183;&#20811;&#25289;&#20811;&#26862;&#31168;&#12299;&#33719;&#24471; 11 &#39033;&#25552;&#21517;&#65292;&#20026;&#26085;&#38388;&#33073;&#21475;&#31168;&#33410;&#30446;&#20013;&#25552;&#21517;&#26368;&#22810;&#30340;&#33410;&#30446;&#12290;&#38271;&#26399;&#20986;&#28436;&#12298;&#25105;&#30340;&#23401;&#23376;&#20204;&#12299;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/susan-lucci" target="_blank" rel="noopener"&gt;&#33487;&#29642;&#183;&#21346;&#22855;&lt;/a&gt;&lt;/span&gt;&#23558;&#33719;&#24471;&#32456;&#36523;&#25104;&#23601;&#22870;&#12290;&lt;/p&gt;&lt;p&gt; &#8212; Prime Video &#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=tC-rRhQcnlI" target="_blank" rel="noopener"&gt;&#12298;Reacher&#12299;&lt;/a&gt;&lt;/span&gt;&#31532;&#20108;&#23395;&#30001;&#33406;&#20262;&#183;&#37324;&#22855;&#26862; (Alan Ritchson) &#20027;&#28436;&#65292;&#25913;&#32534;&#33258;&#26446;&#183;&#26612;&#23572;&#24503; (Lee Child) &#30340;&#23567;&#35828;&#12298;&#22351;&#36816;&#27668;&#21644;&#40635;&#28902;&#12299;(Bad Luck and Trouble)&#65292;&#23558;&#20110;&#21608;&#20116;&#22238;&#24402;&#12290;&#22312;&#26032;&#21095;&#38598;&#20013;&#65292;&#26446;&#22855;&#25198;&#28436;&#20102;&#26032;&#30340;&#35282;&#33394;&#65292;&#20182;&#34987;&#25551;&#32472;&#25104;&#19968;&#20010;&#23396;&#29420;&#30340;&#20154;&#65292;&#19968;&#29983;&#20174;&#19968;&#20010;&#22478;&#38215;&#21040;&#21478;&#19968;&#20010;&#22478;&#38215;&#26053;&#34892;&#65292;&#38500;&#20102;&#19968;&#25226;&#29273;&#21047;&#20043;&#22806;&#27809;&#26377;&#20219;&#20309;&#23478;&#24237;&#22522;&#22320;&#25110;&#38543;&#36523;&#29289;&#21697;&#12290;&#31532;&#19977;&#23395;&#24050;&#32463;&#39044;&#23450;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="http://www.twitter.com/aliciar" target="_blank" rel="noopener"&gt;&#33406;&#20029;&#35199;&#20122;&#183;&#20848;&#35199;&#21033;&#22885;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#28857;&#20987;&#27492;&#22788;&#20102;&#35299;&#32654;&#32852;&#31038;&#30340;&#23089;&#20048;&#25253;&#36947;&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/entertainment." target="_blank" rel="noopener"&gt;//apnews.com/entertainment&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 07:23:01 +0800</pubDate></item><item><title>&#21069;&#23494;&#35199;&#35199;&#27604;&#24030;&#20247;&#35758;&#38498;&#20505;&#36873;&#20154;&#22312;&#29233;&#33655;&#21326;&#24030;&#22269;&#20250;&#22823;&#21414;&#25746;&#26086;&#31070;&#24217;&#23637;&#31034;&#34987;&#27585;&#21518;&#21463;&#21040;&#25351;&#25511;</title><link>https://apnews.com/article/satanic-temple-display-vandalized-iowa-capitol-199fb41983a3f3a390b7be370214bb64</link><description>&lt;img src="https://dims.apnews.com/dims4/default/b0a0770/2147483647/strip/true/crop/2974x1673+0+155/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb3%2Fff%2F32216e19c1c884d657b91e02efd3%2Fd52eeb1b561548439e51ff8d7688847d" width="100%"&gt; &lt;small style="color: #999;"&gt;2023 &#24180; 12 &#26376; 15 &#26085;&#26143;&#26399;&#20116;&#65292;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#30340;&#29233;&#33655;&#21326;&#24030;&#35758;&#20250;&#22823;&#21414;&#23637;&#31034;&#20102;&#21463;&#25439;&#30340;&#25746;&#26086;&#23637;&#31034;&#12290;&#35813;&#23637;&#31034;&#24341;&#36215;&#20102;&#19968;&#20123;&#20154;&#30340;&#24868;&#24594;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#31181;&#23637;&#31034;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#21512;&#36866;&#65292;&#23588;&#20854;&#26159;&#22312;&#22307;&#35806;&#33410;&#26399;&#38388;&#65292;&#20294;&#21608;&#22235;&#36973;&#21040;&#25439;&#22351;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26031;&#31185;&#29305;&#183;&#40614;&#20811;&#36153;&#29305;&#37324;&#22855;&#65289;&lt;/small&gt;&lt;p&gt; 2023-12-15T17:36:45Z&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#22269;&#20250;&#22823;&#21414;&#20869;&#30340;&#19968;&#24231;&#25746;&#26086;&#31070;&#24217;&#23637;&#31034;&#34987;&#27585;&#65292;&#19968;&#21517;&#26368;&#36817;&#22312;&#23494;&#35199;&#35199;&#27604;&#24030;&#24030;&#35758;&#20250;&#36873;&#20030;&#20013;&#33853;&#36133;&#30340;&#21069;&#32654;&#22269;&#28023;&#20891;&#25112;&#26007;&#26426;&#39134;&#34892;&#21592;&#34987;&#25351;&#25511;&#36896;&#25104;&#20102;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#22823;&#21414;&#20869;&#23447;&#25945;&#35774;&#26045;&#30340;&#31649;&#29702;&#35268;&#21017;&#20801;&#35768;&#36825;&#31181;&#23637;&#31034;&#65292;&#20294;&#24341;&#36215;&#20102;&#35768;&#22810;&#20445;&#23432;&#27966;&#30340;&#25209;&#35780;&#65292;&#20854;&#20013;&#21253;&#25324;&#24635;&#32479;&#20505;&#36873;&#20154;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#12290;&#25746;&#26086;&#22307;&#27583;&#21608;&#22235;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#36825;&#24231;&#34987;&#31216;&#20026;&#24052;&#39118;&#29305;&#38613;&#20687;&#30340;&#23637;&#35272;&#8220;&#24050;&#34987;&#25703;&#27585;&#65292;&#26080;&#27861;&#20462;&#22797;&#8221;&#65292;&#20294;&#20854;&#20013;&#19968;&#37096;&#20998;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#20844;&#20849;&#23433;&#20840;&#37096;&#21608;&#20116;&#34920;&#31034;&#65292;&#26469;&#33258;&#23494;&#35199;&#35199;&#27604;&#24030;&#21171;&#24503;&#20195;&#23572;&#24066;&#30340; 35 &#23681;&#36808;&#20811;&#23572;&#183;&#21345;&#35199;&#36842;&#34987;&#25351;&#25511;&#29359;&#26377;&#22235;&#32423;&#21009;&#20107;&#24694;&#20316;&#21095;&#32618;&#12290;&#20182;&#34987;&#25429;&#21518;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#35199;&#36842;&#26159;&#19968;&#21517;&#20849;&#21644;&#20826;&#20154;&#65292;11 &#26376;&#22312;&#23494;&#35199;&#35199;&#27604;&#24030;&#35758;&#20250;&#31532; 45 &#21306;&#34987;&#27665;&#20027;&#20826;&#20154;&#22522;&#24605;&#183;&#26480;&#20811;&#36874;&#20987;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#35199;&#36842;&#30340;&#31454;&#36873;&#32593;&#31449;&#20173;&#28982;&#27963;&#36291;&#12290;&#20854;&#20256;&#35760;&#31216;&#20182;&#26366;&#25285;&#20219;&#28023;&#20891;&#25112;&#26007;&#26426;&#39134;&#34892;&#21592;&#21644;&#39134;&#34892;&#21592;&#25945;&#23448;&#12290;&#20182;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#19968;&#20301;&#28909;&#29233;&#25105;&#20204;&#22269;&#23478;&#24182;&#33268;&#21147;&#20110;&#32500;&#25252;&#24314;&#22269;&#19968;&#20195;&#36171;&#20104;&#25105;&#20204;&#30340;&#33258;&#30001;&#31069;&#31119;&#30340;&#22522;&#30563;&#25945;&#20445;&#23432;&#27966;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#21345;&#35199;&#36842;&#19982;&#29616;&#20219;&#32654;&#22269;&#20247;&#35758;&#21592;&#36808;&#20811;&#23572;&#183;&#30422;&#26031;&#29305; (Michael Guest) &#31454;&#36873;&#65292;&#20294;&#22312;&#21021;&#36873;&#20013;&#20197;&#19981;&#21040; 300 &#31080;&#30340;&#24046;&#36317;&#22312;&#21021;&#36873;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2022-midterms-house-gop-boerbert-illinois-506721f6a080ffa54ec2cd00b366e0a0" target="_blank" rel="noopener"&gt;&#20915;&#36873;&#20013;&#33853;&#36133;&lt;/a&gt;&lt;/span&gt;&#12290;&#30422;&#26031;&#29305;&#20197;&#36817;70%&#30340;&#36873;&#31080;&#36194;&#24471;&#20102;&#20915;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#21457;&#32473;&#21345;&#35199;&#36842;&#8203;&#8203;&#21644;&#25746;&#26086;&#22307;&#27583;&#30340;&#28040;&#24687;&#27809;&#26377;&#31435;&#21363;&#24471;&#21040;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#37096;&#20998;&#23637;&#35272;&#20173;&#30041;&#22312;&#22269;&#20250;&#22823;&#21414;&#20869;&#12290;&#19968;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23396;&#29420;&#30007;&#23376;&#22352;&#22312;&#26174;&#31034;&#23631;&#21069;&#32972;&#35829;&#22522;&#30563;&#25945;&#31048;&#31095;&#25991;&#65292;&#25552;&#21040;&#32822;&#31267;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#26159;&#25746;&#26086;&#22307;&#27583;&#30340;&#25903;&#25345;&#32773;&#36824;&#26159;&#21453;&#23545;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23637;&#35272;&#20301;&#20110;&#22269;&#20250;&#22823;&#21414;&#30340;&#19996;&#20391;&#65292;&#26049;&#36793;&#26377;&#19968;&#26681;&#26609;&#23376;&#21644;&#19968;&#20010;&#21326;&#20029;&#30340;&#27004;&#26799;&#12290;&#36317;&#31163;&#22278;&#24418;&#22823;&#21381;&#20013;&#23637;&#31034;&#30340;&#22307;&#35806;&#26641;&#32422; 100 &#33521;&#23610;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#39532;&#33832;&#35832;&#22622;&#24030;&#22622;&#21202;&#22982;&#30340;&#25746;&#26086;&#22307;&#27583;&#25104;&#31435;&#20110; 2013 &#24180;&#65292;&#24182;&#19981;&#30456;&#20449;&#25746;&#26086;&#65292;&#20294;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/1777e9124e644cf3be8d8d02e339b5fb" target="_blank" rel="noopener"&gt;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#19968;&#20010;&#20513;&#23548;&#19990;&#20439;&#20027;&#20041;&#30340;&#8220;&#38750;&#26377;&#31070;&#35770;&#23447;&#25945;&#32452;&#32455;&#8221;&lt;/a&gt;&lt;/span&gt; &#12290;&#23427;&#19982;&#25104;&#31435;&#20110; 20 &#19990;&#32426; 60 &#24180;&#20195;&#30340;&#25746;&#26086;&#25945;&#20250;&#26159;&#20998;&#24320;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#36825;&#20010;&#23637;&#31034;&#24341;&#36215;&#20102;&#21345;&#35199;&#36842;&#30340;&#27880;&#24847;&#12290;&#21608;&#20108;&#65292;&#20182;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#36716;&#21457;&#20102;&#19968;&#26465;&#28040;&#24687;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#24352;&#29031;&#29255;&#65306;&#19968;&#24352;&#26159;&#25176;&#39532;&#26031;&#183;&#26480;&#26000;&#36874;&#38613;&#20687;&#34987;&#20174;&#19981;&#26126;&#22320;&#28857;&#31227;&#36208;&#30340;&#29031;&#29255;&#65292;&#21478;&#19968;&#24352;&#26159;&#25746;&#26086;&#31070;&#24217;&#30340;&#23637;&#31034;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#21040;&#20102;&#36825;&#26679;&#30340;&#22320;&#27493;&#65306;&#25105;&#20204;&#30340;&#22269;&#20250;&#22823;&#21414;&#27491;&#22312;&#32610;&#20813;&#26480;&#26000;&#36874;&#65292;&#21516;&#26102;&#20026;&#25746;&#26086;&#26641;&#31435;&#32426;&#24565;&#30865;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#35199;&#36842;&#34987;&#25429;&#21518;&#25104;&#31435;&#20102;&#19968;&#20010;&#22522;&#37329;&#65292;&#20026;&#20182;&#30340;&#27861;&#24459;&#36777;&#25252;&#31609;&#38598;&#36164;&#37329;&#12290;&#31609;&#38598;&#21040; 20,000 &#32654;&#20803;&#21518;&#65292;&#21345;&#35199;&#36842;&#22312; X &#19978;&#20889;&#36947;&#65292;&#31609;&#27454;&#27963;&#21160;&#24050;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20116;&#19978;&#21320;&#26202;&#20123;&#26102;&#20505;&#65292;&#21345;&#35199;&#36842;&#20889;&#36947;&#65292;&#20182;&#8220;&#19981;&#24184;&#22320;&#25910;&#21040;&#20102;&#26356;&#22810;&#28508;&#22312;&#27861;&#24459;&#25351;&#25511;&#30340;&#36890;&#30693;&#65292;&#25152;&#20197;&#25105;&#24050;&#32463;&#37325;&#26032;&#24320;&#25918;&#20102;&#27861;&#24459;&#22522;&#37329;&#25424;&#36192;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#23572;&#20811;&#21439;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#24471;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.desmoinesregister.com/story/news/politics/2023/12/13/desantis-religious-status-for-satanic-temple-a-trump-policy-iowa-capitol-display/71910555007/" target="_blank" rel="noopener"&gt;&#26757;&#22240;&#32426;&#20107;&#25253;&#12299;&lt;/a&gt;&lt;/span&gt;&#25253;&#36947;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#24503;&#26705;&#33922;&#26031;&#21608;&#20108;&#34920;&#31034;&#65292;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25919;&#24220;&#23545;&#36825;&#22330;&#23637;&#31034;&#30340;&#23384;&#22312;&#36127;&#26377;&#37096;&#20998;&#36131;&#20219;&#12290;&#24503;&#26705;&#33922;&#26031;&#32463;&#24120;&#22312;&#19979;&#20010;&#26376;&#30340;&#20826;&#22242;&#20250;&#35758;&#20043;&#21069;&#22312;&#29233;&#33655;&#21326;&#24030;&#36827;&#34892;&#31454;&#36873;&#27963;&#21160;&#12290; 2019 &#24180;&#29305;&#26391;&#26222;&#25285;&#20219;&#24635;&#32479;&#26102;&#65292;&#32654;&#22269;&#22269;&#31246;&#23616;&#20915;&#23450;&#23558;&#25746;&#26086;&#31070;&#24217;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-6addf2f0ecb646919cb1cfcfdacfc6c1" target="_blank" rel="noopener"&gt;&#25351;&#23450;&#20026;&#25945;&#22530;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/desantis-cnn-town-hall-trump-abortion-6453197d5aacd3365c41bb9612343372" target="_blank" rel="noopener"&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#29305;&#26391;&#26222;&#22823;&#24133;&#39046;&#20808;&lt;/a&gt;&lt;/span&gt;&#20110;&#24503;&#26705;&#33922;&#26031;&#21644;&#20854;&#20182;&#31454;&#36873;&#24635;&#32479;&#30340;&#20849;&#21644;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#27492;&#25925;&#20107;&#24050;&#26356;&#27491;&#65292;&#34920;&#26126;&#36808;&#20811;&#23572;&#183;&#21345;&#35199;&#36842;&#26368;&#36817;&#22312;&#23494;&#35199;&#35199;&#27604;&#24030;&#30340;&#24030;&#35758;&#20250;&#36873;&#20030;&#20013;&#22833;&#36133;&#65292;&#30446;&#21069;&#19981;&#26159;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32034;&#23572;&#29305;&#20174;&#23494;&#33487;&#37324;&#24030;&#22885;&#27861;&#20262;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;a href="https://apnews.com/author/jim-salter"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/jim-salter"&gt;&#21513;&#22982;&#183;&#32034;&#23572;&#29305;&lt;/a&gt;&#21513;&#22982;&#183;&#32034;&#23572;&#29305;&#26159;&#32654;&#32852;&#31038;&#39547;&#22307;&#36335;&#26131;&#26031;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:jsalter@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 16 Dec 2023 07:23:01 +0800</pubDate></item><item><title>&#39564;&#23608;&#23448;&#31216;&#39532;&#20462;&#183;&#20329;&#37324;&#27515;&#20110;&#27695;&#33018;&#37230;&#33647;&#29289;&#30340;&#24433;&#21709;</title><link>https://apnews.com/article/matthew-perry-death-cause-054e67f7495845804f801c57a1ae2522</link><description>&lt;img src="https://dims.apnews.com/dims4/default/2be9f5c/2147483647/strip/true/crop/4845x2725+0+252/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F05%2F63%2F722e9203ed8c03bfe0dc04dd9f63%2F213effb31b984e70a76640095d770412" width="100%"&gt;&lt;small style="color: #999;"&gt;&#36164;&#26009;&#22270; - 2015 &#24180; 2 &#26376; 17 &#26085;&#65292;&#39532;&#20462;&#183;&#20329;&#37324;&#22312;&#32445;&#32422;&#25670;&#23039;&#21183;&#25293;&#29031;&#12290;&#20329;&#37324;&#65292;54 &#23681;&#12290;&#36825;&#20301;&#33719;&#24471;&#33406;&#32654;&#22870;&#25552;&#21517;&#30340;&#12298;&#32769;&#21451;&#35760;&#12299;&#28436;&#21592;&#20110; 2023 &#24180; 10 &#26376; 28 &#26085;&#21435;&#19990;&#65292;&#20182;&#30340;&#35773;&#21050;&#20294;&#21487;&#29233;&#30340;&#38065;&#24503;&#21202;&#183;&#23486;&#26159;&#30005;&#35270;&#19978;&#26368;&#33879;&#21517;&#21644;&#26368;&#21463;&#24341;&#29992;&#30340;&#35282;&#33394;&#20043;&#19968;&#12290;&#65288;&#25668;&#24433;&#65306;Brian Ach/Invision/&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2023-12-15T21:34:38Z&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26681;&#25454;&#21608;&#20116;&#20844;&#24067;&#30340; 54 &#23681;&#12298;&#32769;&#21451;&#35760;&#12299;&#28436;&#21592;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/matthew-perry-dead-drowning-friends-f2963e83691d2bd2a8626d85a69c73cb" target="_blank" rel="noopener"&gt;&#39532;&#20462;&#183;&#20329;&#37324;&lt;/a&gt;&lt;/span&gt;&#30340;&#23608;&#26816;&#32467;&#26524;&#65292;&#20182;&#27515;&#20110;&#40635;&#37257;&#21058;&#27695;&#33018;&#37230;&#30340;&#24613;&#24615;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#21439;&#27861;&#21307;&#37096;&#38376;&#22312;&#23608;&#26816;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#20329;&#37324;&#20063;&#22312;&#8220;&#28216;&#27891;&#27744;&#30340;&#21152;&#28909;&#31471;&#8221;&#28346;&#27700;&#36523;&#20129;&#65292;&#20294;&#36825;&#26159;&#20182; 10 &#26376; 28 &#26085;&#27515;&#20129;&#30340;&#27425;&#35201;&#22240;&#32032;&#65292;&#34987;&#35270;&#20026;&#24847;&#22806;&#20107;&#25925;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20329;&#37324;&#20851;&#31995;&#23494;&#20999;&#30340;&#20154;&#22763;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#20182;&#27491;&#22312;&#25509;&#21463;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ketamine-pain-drugs-psychedelic-fda-2c67eeac1932962a7b0affc07d24c09a" target="_blank" rel="noopener"&gt;&#27695;&#33018;&#37230;&#36755;&#27880;&#27835;&#30103;&#65292;&#36825;&#26159;&#19968;&#31181;&#29992;&#20110;&#27835;&#30103;&#25233;&#37057;&#21644;&#28966;&#34385;&#30340;&#23454;&#39564;&#24615;&#27835;&#30103;&#26041;&#27861;&lt;/a&gt;&lt;/span&gt;&#12290;&#20294;&#39564;&#23608;&#23448;&#34920;&#31034;&#65292;&#20329;&#37324;&#20307;&#20869;&#30340;&#27695;&#33018;&#37230;&#27987;&#24230;&#22788;&#20110;&#25163;&#26415;&#26399;&#38388;&#20840;&#36523;&#40635;&#37257;&#25152;&#29992;&#30340;&#33539;&#22260;&#20869;&#65292;&#32780;&#20182; 1.5 &#21608;&#21069;&#30340;&#26368;&#21518;&#19968;&#27425;&#27835;&#30103;&#24182;&#19981;&#33021;&#35299;&#37322;&#36825;&#20123;&#27987;&#24230;&#12290;&#35813;&#33647;&#29289;&#36890;&#24120;&#22312;&#20960;&#20010;&#23567;&#26102;&#20869;&#34987;&#20195;&#35874;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20896;&#29366;&#21160;&#33033;&#30142;&#30149;&#21644;&#29992;&#20110;&#27835;&#30103;&#38463;&#29255;&#31867;&#33647;&#29289;&#20351;&#29992;&#38556;&#30861;&#30340;&#19969;&#19993;&#35834;&#21857;&#20063;&#36215;&#21040;&#20102;&#19968;&#23450;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#21307;&#23398;&#38498;&#30340;&#21307;&#23398;&#27602;&#29702;&#23398;&#23478;&#23433;&#24503;&#40065;&#183;&#26031;&#25176;&#23572;&#24052;&#36203;&#21338;&#22763;&#24212;&#35201;&#27714;&#23457;&#26597;&#20102;&#23608;&#26816;&#25253;&#21578;&#65292;&#20182;&#35828;&#65292;&#26816;&#27979;&#21040;&#30340;&#27695;&#33018;&#37230;&#37327;&#8220;&#36275;&#20197;&#20351;&#20182;&#22833;&#21435;&#24847;&#35782;&#65292;&#22833;&#21435;&#23039;&#21183;&#21644;&#20445;&#25345;&#22312;&#27700;&#38754;&#19978;&#30340;&#33021;&#21147;&#8221;&#12290;&#32654;&#32852;&#31038;&#30340;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#23572;&#24052;&#36203;&#35828;&#65306;&#8220;&#22312;&#28216;&#27891;&#27744;&#25110;&#28909;&#27700;&#28020;&#32568;&#20013;&#20351;&#29992;&#38215;&#38745;&#33647;&#29289;&#65292;&#29305;&#21035;&#26159;&#24403;&#20320;&#29420;&#33258;&#19968;&#20154;&#26102;&#65292;&#39118;&#38505;&#26497;&#22823;&#65292;&#32780;&#19988;&#19981;&#24184;&#30340;&#26159;&#65292;&#22312;&#36825;&#37324;&#23427;&#26159;&#33268;&#21629;&#30340;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#27695;&#33018;&#37230;&#21644;&#19969;&#19993;&#35834;&#21857;&#37117;&#21487;&#20197;&#23433;&#20840;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#22312;&#27931;&#26441;&#30710;&#22826;&#24179;&#27915;&#24085;&#21033;&#22622;&#24503;&#22320;&#21306;&#30340;&#23478;&#20013;&#34987;&#21457;&#29616;&#22833;&#21435;&#30693;&#35273;&#21518;&#34987;&#23459;&#24067;&#27515;&#20129;&#12290;&#35843;&#26597;&#20154;&#21592;&#20110;&#31532;&#20108;&#22825;&#36827;&#34892;&#20102;&#23608;&#26816;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#36825;&#20301;&#28436;&#21592;&#36807;&#21435;&#26366;&#21560;&#27602;&#65292;&#20294;&#8220;&#25454;&#25253;&#36947; 19 &#20010;&#26376;&#20197;&#26469;&#19968;&#30452;&#20445;&#25345;&#24178;&#20928;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20329;&#37324;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#25171;&#20102;&#27873;&#33756;&#29699;&#65292;&#19982;&#20182;&#20303;&#22312;&#19968;&#36215;&#30340;&#21161;&#25163;&#22312;&#21150;&#20107;&#22238;&#26469;&#21518;&#21457;&#29616;&#20182;&#33080;&#26397;&#19979;&#20498;&#22312;&#27891;&#27744;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21161;&#29702;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#20329;&#37324;&#27809;&#26377;&#29983;&#30149;&#65292;&#27809;&#26377;&#25552;&#20986;&#20219;&#20309;&#20581;&#24247;&#25237;&#35785;&#65292;&#20063;&#27809;&#26377;&#20986;&#31034;&#26368;&#36817;&#37207;&#37202;&#25110;&#21560;&#27602;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#26816;&#26174;&#31034;&#65292;&#20182;&#30340;&#20307;&#20869;&#21547;&#26377;&#8220;&#39640;&#27987;&#24230;&#8221;&#30340;&#27695;&#33018;&#37230;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#20182;&#30340;&#34880;&#21387;&#21644;&#24515;&#29575;&#21319;&#39640;&#65292;&#24182;&#20943;&#24369;&#20182;&#30340;&#21628;&#21560;&#20914;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#26816;&#31216;&#65292;&#19969;&#19993;&#35834;&#21857;&#24120;&#29992;&#20110;&#38463;&#29255;&#31867;&#33647;&#29289;&#25104;&#30270;&#65292;&#24182;&#22312;&#20329;&#37324;&#30340;&#34880;&#28082;&#20013;&#21457;&#29616;&#36798;&#21040;&#27835;&#30103;&#27700;&#24179;&#65292;&#21487;&#33021;&#23548;&#33268;&#21628;&#21560;&#38382;&#39064;&#12290;&#23427;&#20197;&#33647;&#29255;&#25110;&#34180;&#33180;&#24418;&#24335;&#23384;&#22312;&#65292;&#21487;&#22312;&#33292;&#19979;&#28342;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20182;&#30340;&#20896;&#29366;&#21160;&#33033;&#30142;&#30149;&#20250;&#20351;&#20182;&#26356;&#23481;&#26131;&#21463;&#21040;&#33647;&#29289;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#20844;&#24320;&#35848;&#35770;&#20102;&#20182;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#25293;&#25668;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/matthew-perry-china-friends-fandom-0876bc8bf20b613c336d8c684eb5524f" target="_blank" rel="noopener"&gt;&#12298;&#32769;&#21451;&#35760;&#12299;&#26102;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/matthew-perry-foundation-death-addiction-aa74b3e424c652a4325166231057ecd4" target="_blank" rel="noopener"&gt;&#19982;&#27602;&#30270;&#30340;&#26007;&#20105;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21916;&#27426;&#36825;&#37096;&#21095;&#30340;&#19968;&#20999;&#65292;&#20294;&#25105;&#19968;&#30452;&#22312;&#19982;&#33258;&#24049;&#30340;&#30270;&#20316;&#26007;&#20105;&#65292;&#36825;&#21482;&#20250;&#22686;&#21152;&#25105;&#30340;&#32670;&#32827;&#24863;&#65292;&#8221;&#20182;&#22312; 2022 &#24180;&#30340;&#22238;&#24518;&#24405;&#20013;&#20889;&#36947;&#12290; &#8220;&#25105;&#26377;&#19968;&#20010;&#31192;&#23494;&#65292;&#27809;&#20154;&#33021;&#30693;&#36947;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23608;&#26816;&#25253;&#21578;&#20013;&#19968;&#20301;&#22995;&#21517;&#34987;&#38544;&#21435;&#30340;&#22899;&#24615;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#20960;&#22825;&#21069;&#20329;&#37324;&#19982;&#20329;&#37324;&#20132;&#35848;&#26102;&#65292;&#22905;&#30340;&#31934;&#31070;&#29366;&#24577;&#24456;&#22909;&#65292;&#20294;&#22905;&#19968;&#30452;&#22312;&#27880;&#23556;&#30590;&#20024;&#28608;&#32032;&#65292;&#22905;&#35828;&#36825;&#35753;&#20182;&#8220;&#24868;&#24594;&#19988;&#21051;&#34180;&#8221;&#12290;&#22905;&#35828;&#20182;&#20004;&#21608;&#21069;&#23601;&#25106;&#28895;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22899;&#22763;&#35828;&#65292;&#20182;&#19968;&#30452;&#22312;&#25509;&#21463;&#27695;&#33018;&#37230;&#36755;&#28082;&#20197;&#20445;&#25345;&#24515;&#29702;&#20581;&#24247;&#65292;&#32780;&#19988;&#20182;&#30340;&#21307;&#29983;&#32473;&#20182;&#27880;&#23556;&#27695;&#33018;&#37230;&#30340;&#27425;&#25968;&#36739;&#23569;&#65292;&#22240;&#20026;&#20182;&#24863;&#35273;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/8f1a189bfde14cbf91179a60b900a81a" target="_blank" rel="noopener"&gt;&#27695;&#33018;&#37230;&#26159;&#32654;&#22269;&#21355;&#29983;&#30417;&#31649;&#26426;&#26500;&#25209;&#20934;&#22312;&#25163;&#26415;&#26399;&#38388;&#20351;&#29992;&#30340;&#24378;&#25928;&#40635;&#37257;&#21058;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#65292;&#23427;&#24050;&#25104;&#20026;&#27835;&#30103;&#19968;&#31995;&#21015;&#31934;&#31070;&#30142;&#30149;&#21644;&#38590;&#20197;&#27835;&#30103;&#30340;&#30142;&#30149;&#65288;&#21253;&#25324;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#21644;&#24930;&#24615;&#30140;&#30171;&#65289;&#30340;&#23454;&#39564;&#24615;&#27835;&#30103;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26410;&#32463;&#30417;&#31649;&#26426;&#26500;&#25209;&#20934;&#65292;&#20294;&#22914;&#26524;&#21307;&#29983;&#35748;&#20026;&#24739;&#32773;&#21487;&#20197;&#21463;&#30410;&#65292;&#20182;&#20204;&#21487;&#20197;&#33258;&#30001;&#22320;&#24320;&#20986;&#36825;&#20123;&#26367;&#20195;&#29992;&#36884;&#30340;&#33647;&#29289;&#65292;&#24182;&#19988;&#32654;&#22269;&#21508;&#22320;&#25968;&#30334;&#23478;&#35786;&#25152;&#25552;&#20379;&#27695;&#33018;&#37230;&#36755;&#28082;&#21644;&#20854;&#20182;&#38024;&#23545;&#21508;&#31181;&#20581;&#24247;&#29366;&#20917;&#30340;&#21046;&#21058;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#24030;&#30340;&#32654;&#32852;&#31038;&#21307;&#23398;&#20316;&#23478; Carla K. Johnson&#12289;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#20581;&#24247;&#20316;&#23478; Matthew Perrone &#21644;&#29233;&#33655;&#21326;&#24030;&#29233;&#33655;&#21326;&#24066;&#30340; Ryan J. Foley &#20063;&#21442;&#19982;&#20102;&#25253;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 07:23:01 +0800</pubDate></item><item><title>&#12298;&#38647;&#24443;&#12299;&#26126;&#26143;&#33406;&#20262;&#183;&#37324;&#22855;&#26862;&#35848;&#35770;&#28909;&#38376;&#33410;&#30446;&#31532;&#20108;&#23395;&#20197;&#21450;&#8220;&#20122;&#39532;&#36874;&#22914;&#20309;&#22312;&#20182;&#36523;&#19978;&#20882;&#38505;&#8221;</title><link>https://apnews.com/article/jack-reacher-alan-ritchson-season-two-amazon-511e07c850977ce4918621df9ab5a6a4</link><description>&lt;img src="https://dims.apnews.com/dims4/default/67411f7/2147483647/strip/true/crop/7375x4148+0+384/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1" width="100%"&gt;&lt;small style="color: #999;"&gt;&#33406;&#20262;&#183;&#37324;&#22855;&#26862; (Alan Ritchson) &#20110; 2023 &#24180; 12 &#26376; 12 &#26085;&#26143;&#26399;&#20108;&#22312;&#22810;&#20262;&#22810;&#25670;&#20986;&#23039;&#21183;&#23459;&#20256;&#30005;&#35270;&#21095;&#12298;Reacher&#12299;&#12290; &#65288;&#38463;&#29791;&#183;&#33707;&#25289;/Invision/&#32654;&#32852;&#31038;&#25293;&#25668;&#65289;&lt;/small&gt;&lt;p&gt; 2023-12-15T14:18:24Z&lt;/p&gt;&lt;p&gt;&#22312;&#26446;&#30340;&#23401;&#23376;&#30340;&#20070;&#20013;&#65292;&#26377;&#19968;&#20010;&#19982;&#26480;&#20811;&#183;&#38647;&#24443;&#30456;&#20851;&#30340;&#24120;&#35265;&#30701;&#35821;&#65306;&#8220;&#38647;&#24443;&#20160;&#20040;&#20063;&#27809;&#35828;&#12290;&#8221;&#28982;&#32780;&#65292;&#23545;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/entertainment-arts-and-entertainment-lee-child-tom-cruise-18a0ac93b036091db707d1d176c292e7" target="_blank" rel="noopener"&gt;&#22312;&#30005;&#35270;&#19978;&#25198;&#28436;&#38647;&#24443;&#30340;&#33406;&#20262;&#183;&#37324;&#22855;&#26862;&#26469;&#35828;&#65292;&lt;/a&gt;&lt;/span&gt;&#20160;&#20040;&#37117;&#19981;&#35828;&#21487;&#33021;&#20250;&#24456;&#21487;&#24597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#19981;&#21892;&#20110;&#31038;&#20132;&#65292;&#38750;&#24120;&#22362;&#24525;&#65292;&#38750;&#24120;&#29702;&#26234;&#65292;&#36825;&#20123;&#37117;&#19981;&#24212;&#35813;&#25104;&#20026;&#19968;&#20010;&#26377;&#36259;&#30340;&#35282;&#33394;&#65292;&#8221;&#37324;&#22855;&#26862;&#26368;&#36817;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290; &#8220;&#24403;&#25105;&#25198;&#28436;&#38647;&#24443;&#26102;&#65292;&#25105;&#21457;&#35475;&#27809;&#26377;&#19968;&#20010;&#22330;&#26223;&#35753;&#25105;&#35273;&#24471;&#65292;&#8216;&#36825;&#26159;&#25152;&#26377;&#30005;&#35270;&#33410;&#30446;&#20013;&#26368;&#26377;&#36259;&#30340;&#22330;&#26223;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#20687;&#23548;&#28436;&#19968;&#26679;&#65292;&#33832;&#22982;&#183;&#24076;&#23572;&#20250;&#35828;&#65306;&#8216;&#22826;&#26834;&#20102;&#65281;&#21734;&#65292;&#23427;&#26159;&#22914;&#27492;&#30340;&#32908;&#32905;&#21457;&#36798;&#65292;&#23427;&#26159;&#22914;&#27492;&#30340;&#39281;&#28385;&#65292;&#23601;&#20687;&#65292;&#23427;&#23601;&#22312;&#37027;&#37324;&#65292;&#25105;&#20204;&#21487;&#20197;&#24863;&#35273;&#21040;&#23427;&#20174;&#20320;&#30340;&#27611;&#23380;&#20013;&#20986;&#26469;&#65281;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#31449;&#22312;&#37027;&#37324;&#65292;&#8221;&#37324;&#22855;&#26862;&#38754;&#26080;&#34920;&#24773;&#22320;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#24443;&#26159;&#19968;&#21517;&#21069;&#32654;&#22269;&#38470;&#20891;&#20891;&#23448;&#65292;&#20182;&#21482;&#24102;&#30528;&#19968;&#25226;&#29273;&#21047;&#22312;&#20840;&#22269;&#21508;&#22320;&#26053;&#34892;&#65292;&#24182;&#19988;&#19981;&#24819;&#35201;&#20219;&#20309;&#38468;&#20214;&#25110;&#36130;&#20135;&#12290;&#28216;&#29287;&#29983;&#27963;&#20351; Reacher &#19981;&#26029;&#32467;&#35782;&#26032;&#26379;&#21451;&#24182;&#22788;&#20110;&#19981;&#21516;&#30340;&#29615;&#22659;&#20013;&#65292;&#36825;&#20026;&#8220;Reacher&#8221;&#30340;&#36873;&#38598;&#26684;&#24335;&#25552;&#20379;&#20102;&#19968;&#20010;&#31616;&#21333;&#30340;&#35774;&#32622;&#12290;&#24403;&#20182;&#21457;&#29616;&#40635;&#28902;&#27491;&#22312;&#37213;&#37247;&#26102;&#65292;&#20182;&#20063;&#20250;&#24773;&#19981;&#33258;&#31105;&#22320;&#20171;&#20837;&#65292;&#36825;&#31181;&#24773;&#20917;&#32463;&#24120;&#21457;&#29983;&#65292;&#20294;&#20182;&#24120;&#24120;&#24863;&#21497;&#33258;&#24049;&#19981;&#24819;&#21367;&#20837;&#20854;&#20013;&#12290; &lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;figure&gt;&lt;a id="image-880000" name="image-880000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/6bdc9d2/2147483647/strip/true/crop/7375x4917+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 1x,https://dims.apnews.com/dims4/default/d90150e/2147483647/strip/true/crop/7375x4917+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/b5d5c44/2147483647/strip/true/crop/7375x4917+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 1x,https://dims.apnews.com/dims4/default/030ad08/2147483647/strip/true/crop/7375x4917+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/63d0659/2147483647/strip/true/crop/7375x4917+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 1x,https://dims.apnews.com/dims4/default/b2a2fc2/2147483647/strip/true/crop/7375x4917+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/de05d7b/2147483647/strip/true/crop/7375x4917+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 1x,https://dims.apnews.com/dims4/default/0ec9b6d/2147483647/strip/true/crop/7375x4917+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/f444e96/2147483647/strip/true/crop/7375x4917+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 1x,https://dims.apnews.com/dims4/default/2cb4646/2147483647/strip/true/crop/7375x4917+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/bb657b6/2147483647/strip/true/crop/7375x4917+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 1x,https://dims.apnews.com/dims4/default/ccf84e8/2147483647/strip/true/crop/7375x4917+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 2x" loading="lazy"/&gt;&lt;img alt="&#33406;&#20262;&#183;&#37324;&#22855;&#26862; (Alan Ritchson) &#20110; 2023 &#24180; 12 &#26376; 12 &#26085;&#26143;&#26399;&#20108;&#22312;&#22810;&#20262;&#22810;&#25670;&#20986;&#23039;&#21183;&#23459;&#20256;&#30005;&#35270;&#21095;&#12298;Reacher&#12299;&#12290; &#65288;&#38463;&#29791;&#183;&#33707;&#25289;/Invision/&#32654;&#32852;&#31038;&#25293;&#25668;&#65289;" srcset="https://dims.apnews.com/dims4/default/bb657b6/2147483647/strip/true/crop/7375x4917+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 1x,https://dims.apnews.com/dims4/default/ccf84e8/2147483647/strip/true/crop/7375x4917+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/bb657b6/2147483647/strip/true/crop/7375x4917+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F42%2F708927f8fb11182e4c37b087e29d%2Fc34ce0da1546409ab0456f207a567ae1" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt;&#33406;&#20262;&#183;&#37324;&#22855;&#26862; (Alan Ritchson) &#20110; 2023 &#24180; 12 &#26376; 12 &#26085;&#26143;&#26399;&#20108;&#22312;&#22810;&#20262;&#22810;&#25670;&#20986;&#23039;&#21183;&#23459;&#20256;&#30005;&#35270;&#21095;&#12298;Reacher&#12299;&#12290; &#65288;&#38463;&#29791;&#183;&#33707;&#25289;/Invision/&#32654;&#32852;&#31038;&#25293;&#25668;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#34429;&#28982;&#35813;&#21095;&#30340;&#31532;&#19968;&#23395;&#26159;&#26681;&#25454;&#26597;&#23572;&#24503;&#30340;&#31532;&#19968;&#37096;&#38647;&#22855;&#23567;&#35828;&#12298;&#26432;&#25134;&#31354;&#38388;&#12299;&#25913;&#32534;&#30340;&#65292;&#20294;&#31532;&#20108;&#23395;&#23454;&#38469;&#19978;&#26159;&#26681;&#25454;&#35813;&#31995;&#21015;&#30340;&#31532; 11 &#26412;&#20070;&#12298;&#22351;&#36816;&#27668;&#21644;&#40635;&#28902;&#12299;&#25913;&#32534;&#30340;&#12290;&#22312;&#21608;&#20116;&#39318;&#25773;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=tC-rRhQcnlI" target="_blank" rel="noopener"&gt;&#31532;&#20108;&#23395;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#38647;&#24443;&#19982;&#19977;&#21517;&#38470;&#20891;&#25112;&#21451;&#37325;&#32858;&#65292;&#36861;&#26597;&#37027;&#20123;&#19968;&#30452;&#20197;&#20182;&#20204;&#26366;&#32463;&#26381;&#24441;&#30340;&#31934;&#33521;&#32452;&#32455;&#25104;&#21592;&#20026;&#30446;&#26631;&#24182;&#26432;&#23475;&#20854;&#25104;&#21592;&#30340;&#20154;&#12290;&#65288;&#20182;&#20204;&#30001;&#22622;&#29747;&#36798;&#183;&#26031;&#19975;&#12289;&#32918;&#24681;&#183;&#35199;&#27874;&#26031;&#21644;&#29595;&#20029;&#20122;&#183;&#26031;&#22374;&#39280;&#28436;&#65292;&#21095;&#36879;&#35686;&#21578;&#65292;&#35266;&#20247;&#20174;&#31532;&#19968;&#23395;&#23601;&#21487;&#20197;&#35748;&#20986;&#12290;&#65289;&lt;/p&gt;&lt;p&gt; &#8220;&#26446;&#22855;&#26159;&#19968;&#20010;&#38750;&#24120;&#22362;&#24378;&#30340;&#35282;&#33394;&#65292;&#20182;&#30495;&#30340;&#26159;&#19968;&#33368;&#22312;&#27700;&#20013;&#33322;&#34892;&#30340;&#33337;&#22836;&#65292;&#8221;&#35199;&#27874;&#26031;&#35828;&#12290; &#8220;&#20320;&#38656;&#35201;&#35753;&#20182;&#30340;&#34892;&#20026;&#30053;&#26377;&#19981;&#21516;&#30340;&#35282;&#33394;&#65292;&#36825;&#26679;&#20320;&#25165;&#33021;&#30475;&#21040;&#20182;&#19981;&#21516;&#30340;&#19968;&#38754;&#12290;&#8221; &lt;/p&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/e733380/2147483647/strip/true/crop/3000x1998+0+1/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d 1x,https://dims.apnews.com/dims4/default/b4f176f/2147483647/strip/true/crop/3000x1998+0+1/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/7445132/2147483647/strip/true/crop/3000x1998+0+1/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d 1x,https://dims.apnews.com/dims4/default/8ae1b6b/2147483647/strip/true/crop/3000x1998+0+1/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/a557a5b/2147483647/strip/true/crop/3000x1999+0+1/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d 1x,https://dims.apnews.com/dims4/default/e0bba48/2147483647/strip/true/crop/3000x1999+0+1/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/3500b57/2147483647/strip/true/crop/3000x1999+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d 1x,https://dims.apnews.com/dims4/default/6cf6d06/2147483647/strip/true/crop/3000x1999+0+1/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d 2x" loading="lazy"/&gt;&lt;img alt="Prime Video &#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#26174;&#31034;&#20102;&#33406;&#20262;&#183;&#37324;&#22855;&#26862; (Alan Ritchson) &#20986;&#29616;&#22312;&#12298;Reacher&#12299;&#20013;&#30340;&#19968;&#20010;&#22330;&#26223;&#12290; &#65288;&#24067;&#40065;&#20811;&#183;&#24085;&#23572;&#40664;/Prime Video" srcset="https://dims.apnews.com/dims4/default/3500b57/2147483647/strip/true/crop/3000x1999+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d 1x,https://dims.apnews.com/dims4/default/6cf6d06/2147483647/strip/true/crop/3000x1999+0+1/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/3500b57/2147483647/strip/true/crop/3000x1999+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2Fa9%2F2923ec08ba921c3753a6efc328ef%2F6f22eda42673497c82d96539d1ca482d" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt; Prime Video &#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#26174;&#31034;&#20102;&#33406;&#20262;&#183;&#37324;&#22855;&#26862; (Alan Ritchson) &#20986;&#29616;&#22312;&#12298;Reacher&#12299;&#20013;&#30340;&#19968;&#20010;&#22330;&#26223;&#12290; &#65288;&#24067;&#40065;&#20811;&#183;&#24085;&#23572;&#40664;/Prime Video &lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/489965b/2147483647/strip/true/crop/3000x1998+0+1/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2 1x,https://dims.apnews.com/dims4/default/31b3175/2147483647/strip/true/crop/3000x1998+0+1/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/09360e4/2147483647/strip/true/crop/3000x1998+0+1/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2 1x,https://dims.apnews.com/dims4/default/519c780/2147483647/strip/true/crop/3000x1998+0+1/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/a752484/2147483647/strip/true/crop/3000x1999+0+1/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2 1x,https://dims.apnews.com/dims4/default/ccbcb49/2147483647/strip/true/crop/3000x1999+0+1/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/3109dff/2147483647/strip/true/crop/3000x1999+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2 1x,https://dims.apnews.com/dims4/default/2ec3ad2/2147483647/strip/true/crop/3000x1999+0+1/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2 2x" loading="lazy"/&gt;&lt;img alt="Prime Video &#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#26174;&#31034;&#20102;&#33406;&#20262;&#183;&#37324;&#22855;&#26862; (Alan Ritchson) &#20986;&#29616;&#22312;&#12298;Reacher&#12299;&#20013;&#30340;&#19968;&#20010;&#22330;&#26223;&#12290; &#65288;&#24067;&#40065;&#20811;&#183;&#24085;&#23572;&#40664;/Prime Video" srcset="https://dims.apnews.com/dims4/default/3109dff/2147483647/strip/true/crop/3000x1999+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2 1x,https://dims.apnews.com/dims4/default/2ec3ad2/2147483647/strip/true/crop/3000x1999+0+1/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/3109dff/2147483647/strip/true/crop/3000x1999+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F4a%2Fc8e8575f268cfd4db02d2cfb9c24%2F0c9e9de1a6674fc9b70f156f99a22ac2" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt; Prime Video &#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#26174;&#31034;&#20102;&#33406;&#20262;&#183;&#37324;&#22855;&#26862; (Alan Ritchson) &#20986;&#29616;&#22312;&#12298;Reacher&#12299;&#20013;&#30340;&#19968;&#20010;&#22330;&#26223;&#12290; &#65288;&#24067;&#40065;&#20811;&#183;&#24085;&#23572;&#40664;/Prime Video&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#26031;&#26106;&#30456;&#20449;&#35266;&#20247;&#20250;&#20064;&#24815;&#38647;&#24443;&#27599;&#19968;&#23395;&#19982;&#65288;&#22823;&#37096;&#20998;&#65289;&#26032;&#35282;&#33394;&#30340;&#20114;&#21160;&#12290; &#8220;&#25105;&#20204;&#30340;&#24037;&#20316;&#26159;&#30830;&#20445;&#31532;&#20108;&#23395;&#30340;&#20154;&#20204;&#19981;&#20250;&#24863;&#21040;&#20111;&#27424;&#65292;&#23601;&#20687;&#20320;&#20250;&#24819;&#24565;&#31532;&#19968;&#20010;&#35282;&#33394;&#65292;&#23601;&#20687;&#20320;&#20250;&#24819;&#24565;&#19979;&#19968;&#20010;&#35282;&#33394;&#20013;&#30340;&#35282;&#33394;&#19968;&#26679;&#65292;&#20294;&#36873;&#35282;&#21644;&#35762;&#25925;&#20107;&#24847;&#21619;&#30528;&#27599;&#20010;&#23395;&#33410;&#20320;&#23454;&#38469;&#19978;&#37117;&#24212;&#35813;&#24320;&#22987;&#24863;&#21040;&#20852;&#22859;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#20320;&#23558;&#33021;&#22815;&#29233;&#19978;&#26032;&#26379;&#21451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37324;&#22855;&#26862;&#21521;&#32654;&#32852;&#31038;&#35848;&#21040;&#20102;&#35813;&#21095;&#21644;&#20070;&#31821;&#12290;&#20026;&#20102;&#28165;&#26224;&#21644;&#31616;&#27905;&#36215;&#35265;&#65292;&#31572;&#26696;&#36827;&#34892;&#20102;&#31934;&#31616;&#12290;&lt;/p&gt;&lt;h2&gt;&#32654;&#32852;&#31038;&#65306;&#36825;&#20010;&#33410;&#30446;&#30340;&#31532;&#19968;&#23395;&#24456;&#21463;&#27426;&#36814;&#65292;&#20294;&#25105;&#35273;&#24471;&#23427;&#26159;&#19968;&#20010;&#23433;&#38745;&#30340;&#29256;&#26412;&#12290;&#24744;&#35748;&#20026;&#36825;&#27425;&#25104;&#21151;&#20196;&#20154;&#24847;&#22806;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#37324;&#22855;&#26862;&#65306;&#36825;&#24456;&#26377;&#36259;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#25198;&#28436;&#38647;&#24443;&#30340;&#37027;&#20010;&#20154;&#24182;&#19981;&#26159;&#19968;&#20010;&#23478;&#21947;&#25143;&#26195;&#30340;&#21517;&#23383;&#65292;&#26377;&#28857;&#19981;&#22826;&#30693;&#21517;&#65292;&#35753;&#20154;&#20204;&#19982;&#25105;&#20204;&#20132;&#35848;&#20063;&#26377;&#28857;&#22256;&#38590;&#12290;&#25105;&#35748;&#20026;&#20122;&#39532;&#36874;&#20882;&#38505;&#20102;&#12290;&#20294;&#24403;&#20154;&#20204;&#35266;&#30475;&#36825;&#20010;&#36187;&#23395;&#24182;&#20844;&#24067;&#25968;&#25454;&#26102;&#65292;&#20182;&#20204;&#24320;&#22987;&#21463;&#21040;&#19981;&#21516;&#30340;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;h2&gt;&#32654;&#32852;&#31038;&#65306;&#23545;&#20110;&#31532;&#20108;&#23395;&#65292;&#24744;&#26159;&#21542;&#23545;&#26032;&#30340;&#35774;&#23450;&#21644;&#26032;&#30340;&#28436;&#21592;&#38453;&#23481;&#24863;&#21040;&#32039;&#24352;&#65292;&#25110;&#32773;&#24744;&#26159;&#21542;&#26377;&#20449;&#24515;&#35266;&#20247;&#20250;&#20687;&#31532;&#19968;&#23395;&#19968;&#26679;&#25509;&#21463;&#23427;&#65311;&lt;/h2&gt;&lt;p&gt;&#37324;&#22855;&#26862;&#65306;&#25105;&#26368;&#21916;&#27426;&#30340;&#26159;&#31532;&#19968;&#23395;&#20013;&#30340;&#12298;&#38647;&#22855;&#12299;&#65292;&#23427;&#26159;&#19968;&#20010;&#35868;&#12290;&#25105;&#20204;&#26377;&#26426;&#20250;&#30475;&#30475;&#24403;&#20182;&#26377;&#23478;&#20154;&#22312;&#36523;&#36793;&#26102;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#32780;&#19988;&#36825;&#20063;&#30830;&#23454;&#22686;&#21152;&#20102;&#36172;&#27880;&#12290;&#20294;&#22312;&#19968;&#20010;&#26356;&#29087;&#24713;&#12289;&#26356;&#33298;&#36866;&#30340;&#29615;&#22659;&#20013;&#30475;&#21040;&#20182;&#30340;&#26679;&#23376;&#20063;&#35753;&#25105;&#24456;&#26377;&#36259;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-0e0000" name="image-0e0000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/82deb95/2147483647/strip/true/crop/7550x5033+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 1x,https://dims.apnews.com/dims4/default/91f54dc/2147483647/strip/true/crop/7550x5033+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/e30c7fb/2147483647/strip/true/crop/7550x5033+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 1x,https://dims.apnews.com/dims4/default/272c309/2147483647/strip/true/crop/7550x5033+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/b6de7a6/2147483647/strip/true/crop/7550x5033+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 1x,https://dims.apnews.com/dims4/default/4c19d7f/2147483647/strip/true/crop/7550x5033+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/ace7400/2147483647/strip/true/crop/7550x5033+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 1x,https://dims.apnews.com/dims4/default/3efc110/2147483647/strip/true/crop/7550x5033+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/18b6567/2147483647/strip/true/crop/7550x5033+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 1x,https://dims.apnews.com/dims4/default/06599e1/2147483647/strip/true/crop/7550x5033+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/b1b0d6f/2147483647/strip/true/crop/7550x5033+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 1x,https://dims.apnews.com/dims4/default/346ec23/2147483647/strip/true/crop/7550x5033+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 2x" loading="lazy"/&gt;&lt;img alt="Serinda Swan&#65288;&#24038;&#36215;&#65289;&#12289;Alan Ritchson&#12289;Shaun Sipos &#21644; Maria Sten &#20110; 2023 &#24180; 12 &#26376; 12 &#26085;&#26143;&#26399;&#20108;&#22312;&#22810;&#20262;&#22810;&#21512;&#24433;&#30041;&#24565;&#65292;&#23459;&#20256;&#30005;&#35270;&#21095;&#12298;Reacher&#12299;&#12290; &#65288;&#38463;&#29791;&#183;&#33707;&#25289;/Invision/&#32654;&#32852;&#31038;&#25293;&#25668;&#65289;" srcset="https://dims.apnews.com/dims4/default/b1b0d6f/2147483647/strip/true/crop/7550x5033+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 1x,https://dims.apnews.com/dims4/default/346ec23/2147483647/strip/true/crop/7550x5033+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/b1b0d6f/2147483647/strip/true/crop/7550x5033+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3c%2Fbf%2Fede462f7f9fa5adaf30fe4370679%2F4a12e1f2bc9e4d8ca00a4739b6a4bc36" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt; Serinda Swan&#65288;&#24038;&#36215;&#65289;&#12289;Alan Ritchson&#12289;Shaun Sipos &#21644; Maria Sten &#20110; 2023 &#24180; 12 &#26376; 12 &#26085;&#26143;&#26399;&#20108;&#22312;&#22810;&#20262;&#22810;&#21512;&#24433;&#30041;&#24565;&#65292;&#23459;&#20256;&#30005;&#35270;&#21095;&#12298;Reacher&#12299;&#12290; &#65288;&#38463;&#29791;&#183;&#33707;&#25289;/Invision/&#32654;&#32852;&#31038;&#25293;&#25668;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;h2&gt;&#32654;&#32852;&#31038;&#65306;&#35813;&#21095;&#24050;&#32463;&#32493;&#35746;&#31532;&#19977;&#23395;&#12290;&#21442;&#19982;&#20851;&#20110;&#25509;&#19979;&#26469;&#35201;&#35752;&#35770;&#21738;&#26412;&#20070;&#30340;&#35752;&#35770;&#19968;&#23450;&#24456;&#26377;&#36259;&#12290;&lt;/h2&gt;&lt;p&gt;&#37324;&#22855;&#26862;&#65306;&#26377;&#24456;&#22810;&#36873;&#25321;&#12290;&#26377;&#24456;&#22810;&#35752;&#35770;&#65292;&#25105;&#24819;&#27599;&#24180;&#37117;&#20250;&#26377;&#24456;&#22810;&#35752;&#35770;&#12290;&#21253;&#25324;&#25105;&#33258;&#24049;&#65292;&#27599;&#19968;&#26412;&#20070;&#25105;&#37117;&#35835;&#36807;&#12290;&#24456;&#22810;&#21442;&#19982;&#27492;&#24037;&#20316;&#30340;&#20154;&#30340;&#34218;&#27700;&#27604;&#25105;&#39640;&#24471;&#22810;&#65292;&#20182;&#20204;&#37117;&#35835;&#36807;&#36825;&#20123;&#20070;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#26368;&#29233;&#12290;&#27599;&#20010;&#20154;&#37117;&#24076;&#26395;&#30475;&#21040;&#33258;&#24049;&#26368;&#21916;&#27426;&#30340;&#25925;&#20107;&#22312;&#23631;&#24149;&#19978;&#26665;&#26665;&#22914;&#29983;&#12290;&lt;/p&gt;&lt;h2&gt; AP&#65306;&#20154;&#20204;&#21916;&#27426;&#36825;&#20010;&#35282;&#33394;&#30340;&#20160;&#20040;&#29305;&#28857;&#65311;&lt;/h2&gt;&lt;p&gt;&#37324;&#22855;&#26862;&#65306;&#20182;&#30830;&#23454;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#36825;&#26679;&#30340;&#24895;&#26395;&#65306;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#24517;&#39035;&#22312;&#19968;&#20010;&#22914;&#27492;&#19981;&#20844;&#27491;&#30340;&#19990;&#30028;&#20013;&#30475;&#21040;&#27491;&#20041;&#24471;&#21040;&#20280;&#24352;&#65292;&#22312;&#19968;&#20010;&#27861;&#24459;&#22914;&#27492;&#32321;&#29712;&#12289;&#31528;&#25305;&#21644;&#32531;&#24930;&#30340;&#19990;&#30028;&#20013;&#65292;&#32780;&#20182;&#21364;&#31435;&#21363;&#27491;&#20041;&#12290;&#25105;&#24819;&#25105;&#20204;&#23545;&#27492;&#24456;&#30528;&#36855;&#12290;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#33267;&#23569;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;&#21487;&#20197;&#28385;&#36275;&#24456;&#22810;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;h2&gt;&#32654;&#32852;&#31038;&#65306;&#20320;&#8203;&#8203;&#35748;&#20026;&#20182;&#20960;&#20046;&#26159;&#19968;&#20010;&#36229;&#32423;&#33521;&#38596;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#37324;&#22855;&#26862;&#65306;&#25105;&#20204;&#22312;&#31532;&#19968;&#23395;&#20013;&#25293;&#25668;&#20102;&#19968;&#22330;&#25772;&#26829;&#22823;&#25112;&#65292;&#25105;&#30340;&#22836;&#37096;&#34987;&#33457;&#29942;&#65288;&#31958;&#29627;&#29827;&#21046;&#25104;&#65289;&#20987;&#20013;&#65292;&#26368;&#21518;&#21644;&#26538;&#25163;&#19968;&#36215;&#25481;&#36827;&#20102;&#28216;&#27891;&#27744;&#12290;&#25293;&#23436;&#20043;&#21518;&#25105;&#38750;&#24120;&#30171;&#33510;&#12290;&#25105;&#25140;&#30528;&#19968;&#39030;&#26080;&#27280;&#23567;&#20415;&#24125;&#65292;&#24403;&#25105;&#25688;&#19979;&#26080;&#27280;&#23567;&#20415;&#24125;&#26102;&#65292;&#37027;&#20010;&#31958;&#33457;&#29942;&#25758;&#24471;&#24456;&#21385;&#23475;&#65292;&#25105;&#30340;&#22836;&#37117;&#27969;&#34880;&#20102;&#12290;&#25152;&#20197;&#25105;&#25171;&#30005;&#35805;&#32473;&#65288;&#25191;&#34892;&#21046;&#29255;&#20154;&#65289;&#21776;&#183;&#26684;&#20848;&#26480;&#65292;&#25105;&#35828;&#65306;&#8220;&#22909;&#21543;&#65292;&#38382;&#39064;&#12290;&#25105;&#24863;&#35273;&#21040;&#20102;&#12290;&#25105;&#21040;&#22788;&#37117;&#33021;&#24863;&#35273;&#21040;&#12290;&#37027;&#20040;&#65292;&#26446;&#22855;&#26159;&#21542;&#19968;&#30264;&#19968;&#25296;&#65292;&#25110;&#32773;&#20182;&#30340;&#30140;&#30171;&#31243;&#24230;&#22914;&#20309;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#20848;&#26480;&#31245;&#31245;&#20572;&#39039;&#20102;&#19968;&#19979;&#65292;&#35828;&#36947;&#65306;&#8220;&#26159;&#30340;&#65292;&#20182;&#24456;&#22909;&#12290;&#20182;&#26377;&#28857;&#20687;&#36229;&#32423;&#33521;&#38596;&#65292;&#25152;&#20197;&#20182;&#27809;&#20107;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 03:23:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#31199;&#37329;&#39129;&#21319;&#21644;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#25588;&#21161;&#22833;&#25928;&#65292;&#32654;&#22269;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&#22686;&#21152;&#20102; 12%&#65292;&#36798;&#21040;&#25253;&#21578;&#30340;&#26368;&#39640;&#27700;&#24179;</title><link>https://apnews.com/article/homelessness-increase-rent-hud-covid-60bd88687e1aef1b02d25425798bd3b1</link><description>&lt;img src="https://dims.apnews.com/dims4/default/0c34e23/2147483647/strip/true/crop/8640x4860+0+450/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb2%2F8b%2F37b21bc195b7832c7c5e554e71d2%2F77b116fcfeb849189c6bd2c1ff9d592a" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#22312;&#36825;&#24352;&#30001;&#31163;&#26426;&#38378;&#20809;&#28783;&#29031;&#20142;&#30340;&#29031;&#29255;&#20013;&#65292;2023 &#24180; 2 &#26376; 2 &#26085;&#26143;&#26399;&#22235;&#65292;&#22312;&#20463;&#30640;&#27931;&#26441;&#30710; 101 &#39640;&#36895;&#20844;&#36335;&#30340;&#19968;&#24231;&#26725;&#19978;&#65292;&#38450;&#27700;&#24067;&#35206;&#30422;&#20102;&#26080;&#23478;&#21487;&#24402;&#32773;&#24080;&#31735;&#30340;&#19968;&#37096;&#20998;&#12290;&#32654;&#22269;&#32463;&#21382;&#20102; 12% &#30340;&#25103;&#21095;&#24615;&#19979;&#38477;&#32852;&#37030;&#23448;&#21592;&#20110; 2023 &#24180; 12 &#26376; 15 &#26085;&#26143;&#26399;&#20116;&#34920;&#31034;&#65292;&#30001;&#20110;&#31199;&#37329;&#39129;&#21319;&#21644;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#25588;&#21161;&#20943;&#23569;&#65292;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&#22686;&#21152;&#65292;&#23548;&#33268;&#26356;&#22810;&#32654;&#22269;&#20154;&#20080;&#19981;&#36215;&#20303;&#25151;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Jae C. Hong&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2023-12-15T18:01:06Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#32852;&#37030;&#23448;&#21592;&#21608;&#20116;&#34920;&#31034;&#65292;&#30001;&#20110;&#31199;&#37329;&#39129;&#21319;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/evictions-homelessness-affordable-housing-landlords-rental-assistance-dc4a03864011334538f82d2f404d2afb" target="_blank" rel="noopener"&gt;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#25588;&#21161;&lt;/a&gt;&lt;/span&gt;&#20943;&#23569;&#65292;&#32654;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/homelessness" target="_blank" rel="noopener"&gt;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&lt;/a&gt;&lt;/span&gt;&#24613;&#21095;&#22686;&#21152; 12%&#65292;&#36798;&#21040;&#25253;&#21578;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#20351;&#26356;&#22810;&#32654;&#22269;&#20154;&#26080;&#27861;&#33719;&#24471;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#26377; 653,000 &#20154;&#26080;&#23478;&#21487;&#24402;&#65292;&#36825;&#26159;&#35813;&#22269;&#33258; 2007 &#24180;&#24320;&#22987;&#20351;&#29992;&#24180;&#24230;&#26102;&#38388;&#28857;&#35843;&#26597;&#26469;&#32479;&#35745;&#26080;&#23478;&#21487;&#24402;&#20154;&#21475;&#20197;&#26469;&#26368;&#22810;&#30340;&#19968;&#27425;&#12290;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#65292;&#19968;&#26376;&#20221;&#30340;&#26080;&#23478;&#21487;&#24402;&#32773;&#24635;&#25968;&#22686;&#21152;&#20102;&#32422; 70,650 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#20272;&#35745;&#36824;&#34920;&#26126;&#65292;&#39318;&#27425;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#26159;&#36896;&#25104;&#36825;&#19968;&#22686;&#38271;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#24182;&#32467;&#26463;&#20102;&#33258; 2012 &#24180;&#24320;&#22987;&#30340;&#23478;&#24237;&#26080;&#23478;&#21487;&#24402;&#20154;&#25968;&#19979;&#38477;&#30340;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#21644;&#22478;&#24066;&#21457;&#23637;&#37096;&#38271;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/marcia-fudge" target="_blank" rel="noopener"&gt;&#29595;&#35199;&#23045;&#183;&#31119;&#21513;&lt;/a&gt;&lt;/span&gt;&#22312;&#19968;&#20221;&#20934;&#22791;&#22909;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#25968;&#25454;&#24378;&#35843;&#65292;&#36843;&#20999;&#38656;&#35201;&#25903;&#25345;&#34892;&#20043;&#26377;&#25928;&#30340;&#35299;&#20915;&#26041;&#26696;&#21644;&#25112;&#30053;&#65292;&#24110;&#21161;&#20154;&#20204;&#24555;&#36895;&#25670;&#33073;&#26080;&#23478;&#21487;&#24402;&#29616;&#35937;&#65292;&#24182;&#20174;&#19968;&#24320;&#22987;&#23601;&#38450;&#27490;&#26080;&#23478;&#21487;&#24402;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#26377;&#20851;&#32654;&#22269;&#20303;&#25151;&#20934;&#20837;&#30340;&#26356;&#22810;&#20449;&#24687;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/school-homeless-kids-help-ded38fa3a3b3836e3a39a0026fee2804" target="_blank" rel="noopener"&gt;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#26080;&#23478;&#21487;&#24402;&#30340;&#20799;&#31461;&#24120;&#24120;&#34987;&#24573;&#35270;&lt;/a&gt;&lt;/span&gt;&#65292;&#35768;&#22810;&#23398;&#26657;&#24456;&#38590;&#36861;&#36394;&#20182;&#20204;&#30340;&#23478;&#20154;&#12290;&lt;/li&gt;&lt;li&gt;&#21508;&#24030;&#21644;&#22478;&#24066;&#20063;&#22312;&#21162;&#21147;&#35299;&#20915;&#20303;&#25151;&#30701;&#32570;&#38382;&#39064;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20420;&#21202;&#20872;&#24030;&#31435;&#27861;&#32773;&#25209;&#20934;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/homelessness-housing-spending-oregon-legislature-7d00f6a41a0b505542cbf78118ae1f05" target="_blank" rel="noopener"&gt;&#19968;&#39033;&#20215;&#20540; 2 &#20159;&#32654;&#20803;&#30340;&#20303;&#25151;&#35745;&#21010;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/li&gt;&lt;li&gt;&#36825;&#20063;&#26159;&#38750;&#33829;&#21033;&#32452;&#32455;&#20063;&#35797;&#22270;&#35299;&#20915;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#19978;&#20010;&#26376;&#65292;&#32654;&#32852;&#31038;&#30740;&#31350;&#20102;&#21508;&#32452;&#32455;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/veterans-homelessness-nonprofits-home-depot-foundation-f3678eae4f03f5be8054181caff9f0af" target="_blank" rel="noopener"&gt;&#32570;&#20047;&#20303;&#25151;&#30340;&#36864;&#20237;&#20891;&#20154;&lt;/a&gt;&lt;/span&gt;&#25152;&#21462;&#24471;&#30340;&#36827;&#23637;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#30452;&#21040;&#26368;&#36817;&#20960;&#24180;&#65292;&#32654;&#22269;&#22312;&#20943;&#23569;&#26080;&#23478;&#21487;&#24402;&#20154;&#21475;&#26041;&#38754;&#19968;&#30452;&#21462;&#24471;&#31283;&#27493;&#36827;&#23637;&#65292;&#22240;&#20026;&#25919;&#24220;&#29305;&#21035;&#27880;&#37325;&#22686;&#21152;&#25237;&#36164;&#65292;&#35753;&#36864;&#20237;&#20891;&#20154;&#20303;&#19978;&#20303;&#25151;&#12290;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&#20174; 2010 &#24180;&#30340;&#32422; 637,000 &#20154;&#19979;&#38477;&#21040; 2017 &#24180;&#30340;&#32422; 554,000 &#20154;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#36825;&#19968;&#25968;&#23383;&#19978;&#21319;&#33267;&#32422; 580,000 &#20154;&#65292;&#24182;&#22312;&#26410;&#26469;&#20004;&#24180;&#20869;&#20445;&#25345;&#30456;&#23545;&#31283;&#23450;&#65292;&#22240;&#20026;&#22269;&#20250;&#36890;&#36807;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/coronavirus-pandemic-business-health-b9824438e5e9e904d942b6c44478cb0f" target="_blank" rel="noopener"&gt;&#32039;&#24613;&#31199;&#37329;&#25588;&#21161;&lt;/a&gt;&lt;/span&gt;&#12289;&#21050;&#28608;&#20184;&#27454;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/900b-coronavirus-relief-bill-passed-a38250860a0e720bde8481fe1aab744b" target="_blank" rel="noopener"&gt;&#23545;&#24030;&#21644;&#22320;&#26041;&#25919;&#24220;&#30340;&#25588;&#21161;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#20020;&#26102;&#26242;&#20572;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/eviction-moratorium-pandemic-landlords-housing-oakland-37e9db9dda02240cc560301f3311a92b" target="_blank" rel="noopener"&gt;&#39537;&#36880;&lt;/a&gt;&lt;/span&gt;&#26469;&#24212;&#23545; COVID-19 &#22823;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#26426;&#26500;&#32654;&#22269;&#26080;&#23478;&#21487;&#24402;&#38382;&#39064;&#26426;&#26500;&#38388;&#22996;&#21592;&#20250;&#25191;&#34892;&#20027;&#20219;&#26480;&#22827;&#183;&#22885;&#21033;&#32500;&#29305;&#34920;&#31034;&#65292;&#39069;&#22806;&#30340;&#25588;&#21161;&#8220;&#38459;&#27490;&#20102;&#25105;&#20204;&#29616;&#22312;&#30475;&#21040;&#30340;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&#30340;&#22686;&#21152;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#32500;&#29305;&#35828;&#65306;&#8220;&#34429;&#28982;&#36896;&#25104;&#26080;&#23478;&#21487;&#24402;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#32463;&#27982;&#36866;&#29992;&#25151;&#30340;&#30701;&#32570;&#21644;&#20303;&#25151;&#25104;&#26412;&#39640;&#26114;&#65292;&#36825;&#20351;&#24471;&#35768;&#22810;&#32654;&#22269;&#20154;&#21482;&#33021;&#38752;&#24037;&#36164;&#36807;&#27963;&#65292;&#19968;&#22330;&#36828;&#31163;&#26080;&#23478;&#21487;&#24402;&#30340;&#21361;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24635;&#20307;&#22686;&#38271;&#20013;&#65292;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&#22686;&#21152;&#20102;&#36817; 11%&#65292;&#36864;&#20237;&#20891;&#20154;&#22686;&#21152;&#20102; 7.4%&#65292;&#26377;&#23401;&#23376;&#30340;&#23478;&#24237;&#22686;&#21152;&#20102; 15.5%&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#20154;&#20165;&#21344;&#32654;&#22269;&#20154;&#21475;&#30340; 13%&#65292;&#20294;&#21364;&#21344;&#25152;&#26377;&#26080;&#23478;&#21487;&#24402;&#32773;&#30340; 37%&#12290;&#36229;&#36807;&#22235;&#20998;&#20043;&#19968;&#26080;&#23478;&#21487;&#24402;&#30340;&#25104;&#24180;&#20154;&#24180;&#40836;&#36229;&#36807; 54 &#23681;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#35831;&#20851;&#27880;&#32654;&#32852;&#31038;&#23545;&#26080;&#23478;&#21487;&#24402;&#32773;&#30340;&#25253;&#36947;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/homelessness" target="_blank" rel="noopener"&gt;https://apnews.com/hub/homeless&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 16 Dec 2023 03:23:02 +0800</pubDate></item><item><title>&#38378;&#30005;&#38431;&#22312;&#20196;&#20154;&#22833;&#26395;&#30340;&#36187;&#23395;&#20013;&#35299;&#38599;&#20102;&#20027;&#25945;&#32451;&#24067;&#20848;&#30331;&#183;&#26031;&#22612;&#21033;&#21644;&#24635;&#32463;&#29702;&#27748;&#22982;&#183;&#29305;&#33713;&#26031;&#31185;</title><link>https://apnews.com/article/chargers-staley-fired-31e9c0d0a52ea7903bdf0d8fccdcdaec</link><description>&lt;img src="https://dims.apnews.com/dims4/default/01f2cf0/2147483647/strip/true/crop/5363x3017+0+279/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F76%2F03b8971303ca5fcc023c37ff8fee%2F486ed138323e49e6a5bfb0b3c524e344" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#27931;&#26441;&#30710;&#38378;&#30005;&#38431;&#20027;&#25945;&#32451;&#24067;&#20848;&#30331;&#183;&#26031;&#29305;&#21033;&#20110; 2023 &#24180; 12 &#26376; 14 &#26085;&#26143;&#26399;&#22235;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#21442;&#21152; NFL &#27204;&#27012;&#29699;&#27604;&#36187;&#21518;&#30340;&#36187;&#21518;&#26032;&#38395;&#21457;&#24067;&#20250;&#12290; 2023 &#24180; 12 &#26376; 15 &#26085;&#26143;&#26399;&#20116;&#19978;&#21320;&#65292;&#27931;&#26441;&#30710;&#38378;&#30005;&#38431;&#32463;&#21382;&#20102;&#29699;&#38431;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#22833;&#21033;&#20043;&#19968;&#65292;&#25945;&#32451;&#24067;&#20848;&#30331;&#183;&#26031;&#22612;&#21033;&#21644;&#24635;&#32463;&#29702;&#27748;&#22982;&#183;&#29305;&#33713;&#26031;&#31185;&#34987;&#35299;&#38599;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22823;&#21355;&#183;&#36125;&#20811;&#23572;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2023-12-15T17:21:46Z&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#19978;&#65292;&#22312;&#32463;&#21382;&#20102;&#29699;&#38431;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#22833;&#21033;&#20043;&#19968;&#21518;&#65292;&#25945;&#32451;&#24067;&#20848;&#30331;&#183;&#26031;&#22612;&#21033;&#21644;&#24635;&#32463;&#29702;&#27748;&#22982;&#183;&#29305;&#33713;&#26031;&#31185;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/los-angeles-chargers" target="_blank" rel="noopener"&gt;&#27931;&#26441;&#30710;&#38378;&#30005;&#38431;&lt;/a&gt;&lt;/span&gt;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#38378;&#30005;&#38431;&#19978;&#36187;&#23395;&#36827;&#20837;&#20102;&#23395;&#21518;&#36187;&#65292;&#20294;&#25112;&#32489;&#20026; 5 &#32988; 9 &#36127;&#65292;&#26159;&#20170;&#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nfl-los-angeles-chargers-brandon-staley-3a5925a5d70b5c1601d819c681459478" target="_blank" rel="noopener"&gt;&#26368;&#20196;&#20154;&#22833;&#26395;&#30340;&#29699;&#38431;&lt;/a&gt;&lt;/span&gt;&#20043;&#19968;&#65292;&#36807;&#21435; 6 &#22330;&#27604;&#36187;&#20013;&#26377; 5 &#22330;&#37117;&#36755;&#20102;&#12290;&#22312;&#21608;&#22235;&#26202;&#19978;&#20197; 63-21 &#36755;&#32473;&#25289;&#26031;&#32500;&#21152;&#26031;&#21518;&#65292;&#20182;&#20204;&#22312;&#20122;&#36275;&#32852;&#35199;&#21306;&#25490;&#21517;&#22443;&#24213;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#29699;&#38431;&#21382;&#21490;&#19978;&#20801;&#35768;&#24471;&#20998;&#26368;&#22810;&#30340;&#19968;&#27425;&#65292;42 &#20998;&#30340;&#20928;&#32988;&#20998;&#20063;&#26159;&#29699;&#38431;&#21382;&#21490;&#19978;&#31532;&#19977;&#24046;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#21033;&#30340;&#24635;&#25112;&#32489;&#20026; 24 &#32988; 25 &#36127;&#65292;&#20182;&#26159;&#26412;&#36187;&#23395;&#31532;&#19977;&#20301;&#34987;&#35299;&#38599;&#30340; NFL &#25945;&#32451;&#65292;&#21069;&#20004;&#20301;&#26159;&#31361;&#34989;&#32773;&#38431;&#30340;&#20052;&#20160;&#183;&#40614;&#20811;&#20025;&#23612;&#23572;&#26031;&#21644;&#21345;&#32599;&#33713;&#32435;&#24030;&#30340;&#24343;&#20848;&#20811;&#183;&#36182;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#33258;1998&#24180;&#20197;&#26469;&#38378;&#30005;&#38431;&#39318;&#27425;&#22312;&#36187;&#23395;&#20013;&#36827;&#34892;&#25945;&#32451;&#21464;&#21160;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29305;&#33713;&#26031;&#31185;&#33258;2013&#24180;&#36215;&#25285;&#20219;&#24635;&#32463;&#29702;&#12290;&#22312;&#20182;&#30340;&#20219;&#26399;&#20869;&#65292;&#29699;&#38431;&#21482;&#25171;&#36827;&#20102;3&#27425;&#23395;&#21518;&#36187;&#65292;&#24635;&#25112;&#32489;&#20026;86&#32988;95&#36127;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38378;&#30005;&#38431;&#22312;&#31532;&#20108;&#33410;&#26411;&#20197;42-0&#33853;&#21518;&#26102;&#65292;&#19968;&#20123;&#20154;&#35748;&#20026;&#27492;&#20030;&#24212;&#35813;&#22312;&#21322;&#22330;&#32467;&#26463;&#26102;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24067;&#20848;&#30331;&#183;&#21490;&#27888;&#21033;&#12290;&#25105;&#19981;&#24819;&#36825;&#20040;&#35828;&#65292;&#22240;&#20026;&#20320;&#27704;&#36828;&#19981;&#24819;&#35201;&#27714;&#26576;&#20154;&#24037;&#20316;&#65292;&#20294;&#20182;&#20204;&#24212;&#35813;&#35299;&#38599;&#20182;&#12290;&#20182;&#20204;&#24212;&#35813;&#21019;&#36896;&#21382;&#21490;&#12290;&#20182;&#20204;&#24212;&#35813;&#22312;&#20013;&#22330;&#20241;&#24687;&#26102;&#35299;&#38599;&#20182;&#65292;&#8221;&#20122;&#39532;&#36874; Prime Video &#20998;&#26512;&#24072;&#29702;&#26597;&#24503;&#35874;&#23572;&#26364;&#35828;&#12290; &#8220;&#25105;&#20204;&#22806;&#38754;&#26377;&#19968;&#36742; Uber X &#25340;&#36710;&#65292;&#25105;&#20204;&#20250;&#36865;&#20320;&#19978;&#36335;&#65292;&#22240;&#20026;&#29616;&#22312;&#65292;&#25105;&#20174;&#26410;&#35265;&#36807;&#19968;&#25903;&#29699;&#38431;&#22914;&#27492;&#32570;&#20047;&#28789;&#24863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26031;&#22612;&#21033;&#36807;&#21435;&#23545;&#33258;&#24049;&#30340;&#24037;&#20316;&#20445;&#38556;&#20805;&#28385;&#20449;&#24515;&#65292;&#20294;&#21608;&#22235;&#26202;&#19978;&#30340;&#24808;&#36133;&#35753;&#20182;&#23545;&#33258;&#24049;&#30340;&#26410;&#26469;&#20135;&#29983;&#20102;&#36136;&#30097;&#12290;&#24403;&#34987;&#38382;&#21450;&#21608;&#20116;&#20182;&#26159;&#21542;&#20173;&#20250;&#24102;&#39046;&#38378;&#30005;&#38431;&#26102;&#65292;&#20182;&#35828;&#8220;&#25105;&#19981;&#30693;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NFL&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nfl" target="_blank" rel="noopener"&gt;//apnews.com/hub/nfl&lt;/a&gt;&lt;/span&gt;&lt;/p&gt; &lt;a href="https://apnews.com/author/joe-reedy"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4631458/2147483647/strip/true/crop/215x215+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F13%2Fe1%2F09f259634e45aa9c5e62fbfb0177%2Freedy-joe.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/37cf094/2147483647/strip/true/crop/215x215+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F13%2Fe1%2F09f259634e45aa9c5e62fbfb0177%2Freedy-joe.jpg" loading="lazy"/&gt;&lt;img alt="&#20052;&#183;&#38647;&#36842;" width="100" height="100" src="https://dims.apnews.com/dims4/default/37cf094/2147483647/strip/true/crop/215x215+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F13%2Fe1%2F09f259634e45aa9c5e62fbfb0177%2Freedy-joe.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/joe-reedy"&gt;&#20052;&#183;&#29790;&#36842; (JOE REEDY)&lt;/a&gt;&#39547;&#27931;&#26441;&#30710;&#30340;&#20307;&#32946;&#20316;&#23478;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/joereedy" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:jreedy@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 16 Dec 2023 01:53:02 +0800</pubDate></item></channel></rss>