<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#40657;&#20154;&#22899;&#24615;&#22312;&#22810;&#26679;&#24615;&#21463;&#21040;&#25915;&#20987;&#30340;&#23601;&#19994;&#19990;&#30028;&#20013;&#21162;&#21147;&#23547;&#25214;&#33258;&#24049;&#30340;&#20986;&#36335;</title><link>https://apnews.com/article/black-women-claudine-gay-702e7fb758565e400cc519ce9e75d989</link><description>&lt;img src="https://dims.apnews.com/dims4/default/fac5402/2147483647/strip/true/crop/7840x4410+0+409/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff6%2F96%2F1f6cd1283451aeaf48efa58342cc%2F5e6ac86589084279a31f1537cee19349" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 24 &#26085;&#26143;&#26399;&#20845;&#65292;&#39532;&#33832;&#35832;&#22622;&#24030;&#21073;&#26725;&#24066;&#65292;&#26597;&#35199;&#33922;&#183;&#31185;&#26031;&#39039;&#65288;&#24038;&#65289;&#21644;&#26597;&#20029;&#33922;&#183;&#21326;&#33713;&#22763;&#22312;&#21704;&#20315;&#22823;&#23398;&#21704;&#20315;&#22253;&#22806;&#21512;&#24433;&#12290;&#38543;&#30528;&#23545;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#21644;&#21253;&#23481;&#24615;&#20513;&#35758;&#30340;&#25915;&#20987;&#24840;&#28436;&#24840;&#28872;&#65292;&#24819;&#35201;&#25856;&#30331;&#32844;&#19994;&#38454;&#26799;&#30340;&#40657;&#20154;&#22899;&#24615;&#27491;&#22312;&#38754;&#20020;&#25361;&#25112;&#12290;&#30475;&#21040;&#30340;&#39118;&#26223;&#30475;&#36215;&#26469;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#20805;&#28385;&#25932;&#24847;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#36808;&#20811;&#23572;&#183;&#24503;&#24576;&#23572;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-04T05:13:00Z&lt;/p&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#38647;&#21513;&#23068;&#183;&#21171;&#21033;&#26031; (Regina Lawless) &#22312; 40 &#23681;&#26102;&#21019;&#19979;&#20102;&#32844;&#19994;&#29983;&#28079;&#26032;&#39640;&#65292;&#25104;&#20026; Instagram &#39318;&#20301;&#22810;&#20803;&#21270;&#21644;&#21253;&#23481;&#24615;&#24635;&#30417;&#12290;&#20294;&#22312;&#22905;&#30340;&#19976;&#22827;&#20110; 2021 &#24180;&#31361;&#28982;&#21435;&#19990;&#21518;&#65292;&#22905;&#24605;&#32771;&#33258;&#24049;&#26159;&#21542;&#24573;&#35270;&#20102;&#33258;&#24049;&#30340;&#20010;&#20154;&#29983;&#27963;&#65292;&#20197;&#21450;&#40657;&#20154;&#22899;&#24615;&#22312;&#20225;&#19994;&#30028;&#21462;&#24471;&#25104;&#21151;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22905;&#24863;&#21040;&#33258;&#24049;&#22312;&#36825;&#20010;&#32844;&#20301;&#19978;&#24471;&#21040;&#20102;&#25903;&#25345;&#65292;&#20294;&#8220;&#39046;&#23548;&#32773;&#24182;&#19981;&#24895;&#24847;&#19968;&#30452;&#25215;&#25285;&#19979;&#21435;&#65292;&#8221;&#21171;&#21033;&#26031;&#35828;&#12290; &#8220;&#30830;&#23454;&#65292;&#26159;&#39046;&#23548;&#32773;&#21644;&#27599;&#19968;&#20301;&#21592;&#24037;&#21019;&#36896;&#20102;&#21253;&#23481;&#24615;&#25991;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#21551;&#21457;&#20102;&#22905;&#21019;&#31435;&#8220;Bossy and Blissful&#8221;&#20844;&#21496;&#65292;&#36825;&#26159;&#19968;&#20010;&#40657;&#20154;&#22899;&#24615;&#39640;&#31649;&#30340;&#38598;&#20307;&#65292;&#26088;&#22312;&#24110;&#21161;&#40657;&#20154;&#22899;&#24615;&#39640;&#31649;&#23601;&#22914;&#20309;&#24212;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/megan-thee-stallion-misogynoir-79b40b7a47f8f208715e47f8683b2e04" target="_blank" rel="noopener"&gt;&#21388;&#22899;&#30151;&lt;/a&gt;&lt;/span&gt;&#65288;&#40657;&#20154;&#22899;&#24615;&#25152;&#32463;&#21382;&#30340;&#19968;&#31181;&#29305;&#23450;&#31867;&#22411;&#30340;&#21388;&#22899;&#30151;&#65292;&#25110;&#32773;&#25104;&#20026;&#39640;&#31649;&#20013;&#21807;&#19968;&#30340;&#26377;&#33394;&#20154;&#31181;&#65289;&#36827;&#34892;&#21516;&#24773;&#21644;&#25351;&#23548;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#20915;&#24515;&#24110;&#21161;&#20854;&#20182;&#22899;&#24615;&#65292;&#29305;&#21035;&#26159;&#26377;&#33394;&#20154;&#31181;&#22899;&#24615;&#21644;&#40657;&#20154;&#22899;&#24615;&#65292;&#35753;&#25105;&#20204;&#30475;&#21040;&#25105;&#20204;&#19981;&#24517;&#20026;&#20102;&#25104;&#21151;&#32780;&#29306;&#29298;&#33258;&#24049;&#12290;&#25105;&#20204;&#21487;&#20197;&#25214;&#21040;&#31354;&#38388;&#25110;&#21019;&#24314;&#33258;&#24049;&#30340;&#31354;&#38388;&#65292;&#35753;&#25105;&#20204;&#33021;&#22815;&#25104;&#21151;&#24182;&#34028;&#21187;&#21457;&#23637;&#65292;&#8221;&#23621;&#20303;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22885;&#20811;&#20848;&#30340;&#21171;&#21033;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Lawless &#32676;&#20307;&#20013;&#30340;&#35768;&#22810;&#22899;&#24615;&#22312;&#24037;&#20316;&#22330;&#25152;&#27809;&#26377;&#21516;&#20107;&#65292;&#36825;&#20351;&#22905;&#20204;&#25104;&#20026;&#8220;&#21807;&#19968;&#30340;&#20154;&#8221;&#8212;&#8212;&#21807;&#19968;&#30340;&#40657;&#20154;&#25110;&#26377;&#33394;&#20154;&#31181;&#22899;&#24615;&#8212;&#8212;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#23396;&#29420;&#25110;&#23396;&#31435;&#30340;&#24863;&#35273;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#22238;&#21435;&#26102;&#65292;&#32858;&#22312;&#19968;&#36215;&#23545;&#25105;&#20204;&#26377;&#24110;&#21161;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#35768;&#22810;&#32452;&#32455;&#20013;&#8216;&#21807;&#19968;&#30340;&#23396;&#29420;&#32773;&#8217;&#65292;&#8221;&#21171;&#21033;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/dei-diversity-corporations-affirmative-action-309864f08e6ec63a45d18ca5f25d7540" target="_blank" rel="noopener"&gt;&#23545;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#21644;&#21253;&#23481;&#24615;&#20513;&#35758;&#30340;&#25915;&#20987;&lt;/a&gt;&lt;/span&gt;&#24840;&#28436;&#24840;&#28872;&#65292;&#24819;&#35201;&#22312;&#20225;&#19994;&#26187;&#21319;&#30340;&#40657;&#20154;&#22899;&#24615;&#38754;&#20020;&#30528;&#27604;&#20197;&#24448;&#26356;&#21152;&#25932;&#23545;&#30340;&#23616;&#38754;&#12290;&#38500;&#20102;&#24517;&#39035;&#19981;&#26029;&#35777;&#26126;&#33258;&#24049;&#24182;&#20197;&#19968;&#31181;&#19981;&#33021;&#34987;&#36148;&#19978;&#24868;&#24594;&#25110;&#24773;&#32490;&#21270;&#26631;&#31614;&#30340;&#26041;&#24335;&#35828;&#35805;&#20043;&#22806;&#65292;&#33719;&#24471;&#39640;&#23618;&#31649;&#29702;&#32844;&#20301;&#24182;&#19981;&#33021;&#38459;&#27490;&#31181;&#26063;&#21644;&#24615;&#21035;&#34218;&#37228;&#24046;&#36317;&#30340;&#21452;&#37325;&#22256;&#22659;&#12290;&#25152;&#26377;&#36825;&#20123;&#21152;&#36215;&#26469;&#23548;&#33268;&#40657;&#20154;&#22899;&#24615;&#39640;&#32423;&#39046;&#23548;&#23618;&#30340;&#20195;&#34920;&#24615;&#36807;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/harvard-president-plagiarism-claudine-gay-3b048da1f2ee17b5edec3680b5828e8f" target="_blank" rel="noopener"&gt;&#20811;&#21171;&#19969;&#183;&#30422;&#20234;&#21338;&#22763;&#22240;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#21117;&#31363;&#25351;&#25511;&#32780;&#20110;&#19968;&#26376;&#20221;&#36766;&#21435;&#20102;&lt;/a&gt;&lt;/span&gt;&#21704;&#20315;&#22823;&#23398;&#39318;&#20301;&#40657;&#20154;&#26657;&#38271;&#30340;&#32844;&#21153;&#65292;&#36825;&#21482;&#26159;&#40657;&#20154;&#22899;&#24615;&#22312;&#23454;&#29616;&#32844;&#19994;&#24005;&#23792;&#21518;&#36973;&#21040;&#29467;&#28872;&#36136;&#30097;&#25110;&#25243;&#24323;&#30340;&#26368;&#26032;&#19968;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#33487;&#37324;&#24030;&#19968;&#25152;&#21382;&#21490;&#24736;&#20037;&#30340;&#40657;&#20154;&#22823;&#23398;&#30340;&#19968;&#21517;&#31649;&#29702;&#20154;&#21592;&#25351;&#36131;&#23398;&#26657;&#30340;&#30333;&#20154;&#26657;&#38271;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/historically-black-college-missouri-president-administrator-58e06cd5617abdf31a71c0b010ee556c" target="_blank" rel="noopener"&gt;&#27450;&#20940;&#21644;&#31181;&#26063;&#20027;&#20041;&lt;/a&gt;&lt;/span&gt;&#65292;&#28982;&#21518;&#33258;&#26432;&#65292;&#40657;&#20154;&#22899;&#24615;&#19987;&#19994;&#20154;&#22763;&#20063;&#21463;&#21040;&#20102;&#27785;&#37325;&#25171;&#20987;&#12290;&#36825;&#23548;&#33268;&#19968;&#20123;&#20154;&#24314;&#31435;&#20102;&#32593;&#32476;&#23567;&#32452;&#21644;&#25351;&#23548;&#12290;&#23545;&#20110;&#20854;&#20182;&#20154;&#26469;&#35828;&#65292;&#23427;&#24341;&#21457;&#20102;&#21019;&#19994;&#21644;&#20877;&#21457;&#26126;&#30340;&#28010;&#28526;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27874;&#22763;&#39039;&#65292;37 &#23681;&#30340;&#29983;&#29289;&#25216;&#26415;&#19987;&#19994;&#20154;&#22763;&#26597;&#20029;&#33922;&#183;&#21326;&#33713;&#22763; (Charity Wallace) &#21644; 35 &#23681;&#30340;&#20013;&#23398;&#26657;&#38271;&#26597;&#35199;&#33922;&#183;&#31185;&#26031;&#39039; (Chassity Coston) &#26681;&#25454;&#30422;&#20234;&#30340;&#36973;&#36935;&#21453;&#24605;&#20102;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#21326;&#33713;&#22763;&#35828;&#65292;&#22905;&#26356;&#21152;&#20102;&#35299;&#33258;&#24049;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#65292;&#36825;&#23601;&#26159;&#20182;&#20204;&#24180;&#36731;&#30340;&#40657;&#20154;&#19987;&#19994;&#22242;&#20307;&#12289;&#32852;&#35850;&#20250;&#22992;&#22969;&#21644;&#23478;&#20154;&#21457;&#25381;&#20316;&#29992;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#22330;&#25345;&#32493;&#19981;&#26029;&#30340;&#24402;&#23646;&#24863;&#26007;&#20105;&#65292;&#30495;&#30340;&#26377;&#20320;&#30340;&#22899;&#26379;&#21451;&#12289;&#20320;&#30340;&#22899;&#20323;&#12289;&#25105;&#30340;&#22920;&#22920;&#21644;&#25105;&#30340;&#22969;&#22969;&#12290;&#25105;&#27599;&#22825;&#37117;&#20250;&#21521;&#20182;&#20204;&#25265;&#24616;&#24037;&#20316;&#20013;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#8221;&#21326;&#33713;&#22763;&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;&#25317;&#26377;&#19968;&#20010;&#33021;&#35753;&#20320;&#30495;&#27491;&#21457;&#27844;&#30340;&#40657;&#20154;&#22899;&#24615;&#22280;&#23376;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#20320;&#19981;&#33021;&#35753;&#36825;&#26679;&#30340;&#20107;&#24773;&#22352;&#35270;&#19981;&#29702;&#12290;&#25105;&#20204;&#24050;&#32463;&#27785;&#40664;&#22826;&#20037;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#26031;&#39039;&#35828;&#65292;&#22905;&#23545;&#30422;&#20234;&#30340;&#36766;&#32844;&#34920;&#31034;&#21696;&#24764;&#65292;&#24182;&#19988;&#25285;&#24515;&#31867;&#20284;&#30340;&#20107;&#24773;&#20063;&#20250;&#21457;&#29983;&#22312;&#22905;&#36523;&#19978;&#65292;&#22240;&#27492;&#22905;&#37325;&#26032;&#32771;&#34385;&#20102;&#33258;&#24049;&#22312;&#25945;&#32946;&#39046;&#22495;&#30340;&#26410;&#26469;&#12290;&#20294;&#22905;&#19981;&#24819;&#25918;&#24323;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#30340;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#20316;&#20026;&#40657;&#20154;&#12289;&#40657;&#20154;&#22899;&#24615;&#32780;&#21463;&#21040;&#34065;&#35270;&#12290;&#36825;&#31181;&#20107;&#36824;&#20250;&#32487;&#32493;&#21457;&#29983;&#12290;&#20294;&#25105;&#20204;&#19981;&#33021;&#20801;&#35768;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#8221;&#31185;&#26031;&#39039;&#35828;&#12290; &#8220;&#25105;&#29616;&#22312;&#29992;&#25105;&#30340;&#21147;&#37327;&#35828;&#35805;&#65292;&#22240;&#20026;&#25105;&#22312;&#24754;&#20260;&#38454;&#27573;&#24182;&#19981;&#24635;&#26159;&#36825;&#26679;&#24863;&#21463;&#12290;&#25105;&#20204;&#24517;&#39035;&#20687;&#32599;&#33678;&#65288;&#24085;&#20811;&#26031;&#65289;&#21644;&#21704;&#37324;&#29305;&#65288;&#22612;&#24067;&#26364;&#65289;&#19968;&#26679;&#32487;&#32493;&#25112;&#26007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#35828;&#65292;&#23613;&#31649;&#30422;&#20234;&#30340;&#31616;&#21382;&#20805;&#28385;&#20102;&#25104;&#23601;&#65292;&#20294;&#22905;&#20173;&#28982;&#22312;&#25379;&#25166;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#35828;&#65306;&#8220;&#25105;&#26080;&#27861;&#24819;&#35937;&#22905;&#23581;&#35797;&#36825;&#26679;&#20570;&#24182;&#33719;&#24471;&#25152;&#26377;&#36825;&#20123;&#33635;&#35465;&#12289;&#22905;&#25152;&#25317;&#26377;&#30340;&#23398;&#20301;&#12289;&#36164;&#26684;&#35777;&#20070;&#30340;&#24863;&#21463;&#65292;&#20294;&#20284;&#20046;&#36830;&#36825;&#20123;&#37117;&#19981;&#36275;&#20197;&#35753;&#22905;&#30041;&#19979;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36523;&#20221;&#25919;&#27835;&#26041;&#38754;&#30340;&#20914;&#31361;&#65292;&#23545; DEI &#21162;&#21147;&#30340;&#24378;&#28872;&#21453;&#23545;&#21482;&#20250;&#21152;&#21095;&#12290;&#26222;&#21033;&#31574;&#22870;&#33719;&#24471;&#32773;&#35760;&#32773;&#22958;&#21487;&#183;&#27721;&#23068;&#183;&#29756;&#26031; (Nikole Hannah-Jones) &#30003;&#35831;&#21271;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#25945;&#22530;&#23665;&#20998;&#26657;&#32456;&#36523;&#25945;&#32844;&#30340;&#30003;&#35831;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/entertainment-arts-and-entertainment-race-and-ethnicity-slavery-democracy-639d2841fad5619c32a87c786a60a515" target="_blank" rel="noopener"&gt;&#20110; 2021 &#24180;&#38519;&#20837;&#20572;&#28382;&#65292;&#21407;&#22240;&#26159;&#22905;&#21442;&#19982;&#20102;&#12298;1619 &#39033;&#30446;&#12299;(1619 Project)&lt;/a&gt;&lt;/span&gt; &#65292;&#36825;&#26159;&#19968;&#26412;&#26377;&#20851;&#31181;&#26063;&#30340;&#35770;&#25991;&#38598;&#12290;&#31185;&#22374;&#21513;&#183;&#24067;&#26391;&#183;&#26480;&#20811;&#36874; (Ketanji Brown Jackson) &#26159;&#31532;&#19968;&#20301;&#34987;&#30830;&#35748;&#36827;&#20837;&#26368;&#39640;&#27861;&#38498;&#30340;&#40657;&#20154;&#22899;&#24615;&#65292;2022 &#24180;&#30340;&#30830;&#35748;&#21548;&#35777;&#20250;&#22240;&#20854;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ketanji-brown-jackson-us-supreme-court-lifestyle-race-and-ethnicity-judiciary-39cda92bf12401ffeb0b57f0d858adb3" target="_blank" rel="noopener"&gt;&#20005;&#21385;&#21644;&#22522;&#20110;&#31181;&#26063;&#30340;&#25552;&#38382;&lt;/a&gt;&lt;/span&gt;&#32780;&#25307;&#33268;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#21147;&#36164;&#28304;&#31649;&#29702;&#21327;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#32422;&#32752;&#23612;&#183;&#27888;&#21202;&#34920;&#31034;&#65292;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#24378;&#35843;&#20182;&#21482;&#20250;&#32771;&#34385;&#39640;&#31561;&#27861;&#38498;&#30340;&#40657;&#20154;&#22899;&#24615;&#65292;&#36825;&#21152;&#28145;&#20102;&#20154;&#20204;&#23545; DEI &#30340;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#27604;&#19968;&#19979;&#65292;&#19968;&#20301;&#39318;&#24109;&#25191;&#34892;&#23448;&#31449;&#22312;&#20182;&#30340;&#24037;&#20316;&#22330;&#25152;&#25110;&#22905;&#30340;&#24037;&#20316;&#22330;&#25152;&#21069;&#35828;&#65292;&#8216;&#25105;&#21482;&#20250;&#32771;&#34385;&#65292;&#19979;&#19968;&#20010;&#20505;&#36873;&#20154;&#21482;&#20250;&#26159;&#36825;&#20010;&#65292;&#8217;&#8221;&#27888;&#21202;&#35828;&#12290; &#8220;&#36825;&#36896;&#25104;&#20102;&#19968;&#20123;&#30495;&#27491;&#30340;&#32039;&#24352;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#27491;&#20041;&#32452;&#32455; Color of Change &#30340;&#39318;&#24109;&#39038;&#38382;&#27874;&#35199;&#23045;&#183;&#33406;&#20262;-&#20975;&#23572; (Portia Allen-Kyle) &#34920;&#31034;&#65292;&#40657;&#20154;&#22899;&#24615;&#27491;&#22312;&#36136;&#30097;&#26159;&#21542;&#20540;&#24471;&#23581;&#35797;&#25285;&#20219;&#39640;&#23618;&#32844;&#20301;&#12290;&#20005;&#26684;&#30340;&#23457;&#26597;&#21644;&#32593;&#19978;&#30340;&#23574;&#37240;&#21051;&#34180;&#26159;&#35201;&#20184;&#20986;&#39640;&#26114;&#20195;&#20215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#24456;&#22810;&#40657;&#20154;&#22899;&#24615;&#8212;&#8212;&#23478;&#20154;&#12289;&#26379;&#21451;&#21644;&#20854;&#20182;&#20154;&#37027;&#37324;&#21548;&#21040;&#30340;&#8212;&#8212;&#23545;&#21331;&#36234;&#36824;&#19981;&#22815;&#30340;&#24819;&#27861;&#24863;&#21040;&#26377;&#28857;&#27822;&#20007;&#65292;&#8221;&#33406;&#20262;-&#20975;&#23572;&#35828;&#12290; &#8220;&#8216;&#21152;&#20493;&#21162;&#21147;&#65292;&#21152;&#20493;&#20248;&#31168;&#8230;&#8230;&#20063;&#35768;&#20320;&#20250;&#22240;&#20026;&#20320;&#30340;&#20248;&#28857;&#32780;&#34987;&#25509;&#21463;&#12290;&#8217;&#8221;&#20063;&#35768;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#36825;&#19968;&#25945;&#35757;&#26159;&#33392;&#38590;&#12289;&#20196;&#20154;&#27822;&#20007;&#21644;&#22833;&#26395;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20513;&#23548;&#32773;&#31216;&#65292;&#30001;&#20110;&#32570;&#20047;&#25903;&#25345;&#21644;&#26426;&#20250;&#65292;&#21171;&#21160;&#21147;&#20013;&#30340;&#40657;&#20154;&#22899;&#24615;&#25968;&#37327;&#38754;&#20020;&#20943;&#23569;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; Lean In 2020 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#12298;&#32654;&#22269;&#20225;&#19994;&#30028;&#40657;&#20154;&#22899;&#24615;&#29366;&#20917;&#12299;&#65292;&#40657;&#20154;&#22899;&#24615;&#21344;&#32654;&#22269;&#20154;&#21475;&#30340; 7.4%&#65292;&#20294;&#22905;&#20204;&#20165;&#21344;&#39318;&#24109;&#39640;&#31649;&#32844;&#20301;&#30340; 1.4% &#21644;&#39640;&#32423;&#21103;&#24635;&#35009;&#32844;&#20301;&#30340; 1.6%&#12290;&#32654;&#22269;&#20154;&#21475;&#26222;&#26597;&#25968;&#25454;&#26174;&#31034;&#65292;2021 &#24180;&#65292;&#20840;&#24180;&#20840;&#32844;&#24037;&#20316;&#30340;&#40657;&#20154;&#22899;&#24615;&#19982;&#30333;&#20154;&#30007;&#24615;&#27599;&#25379; 1 &#32654;&#20803;&#65292;&#23601;&#33021;&#36186;&#21040; 69 &#32654;&#20998;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#30333;&#20154;&#22899;&#24615;&#27599; 1 &#32654;&#20803;&#21482;&#33021;&#36186; 80 &#32654;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; Lawless &#20110; 8 &#26376;&#31163;&#24320; Instagram/Meta&#65292;&#22905;&#35748;&#20026;&#26356;&#22810;&#30340;&#40657;&#20154;&#22899;&#24615;&#20250;&#20915;&#23450;&#33258;&#24049;&#24403;&#32769;&#26495;&#65292;&#32780;&#19981;&#26159;&#36827;&#20837;&#20256;&#32479;&#30340;&#24037;&#20316;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#20250;&#20135;&#29983;&#23506;&#34633;&#25928;&#24212;&#65292;&#20320;&#20250;&#30475;&#21040;&#26356;&#22810;&#30340;&#40657;&#20154;&#22899;&#24615;&#36716;&#21521;&#21019;&#19994;&#65292;&#32780;&#25105;&#20204;&#24050;&#32463;&#22312;&#20197;&#26356;&#39640;&#30340;&#36895;&#24230;&#36825;&#26679;&#20570;&#65292;&#8221;&#21171;&#21033;&#26031;&#35828;&#12290; &#8220;&#20225;&#19994;&#26377;&#19968;&#20010;&#30495;&#27491;&#30340;&#38382;&#39064;&#12290;&#33258;&#22823;&#27969;&#34892;&#20197;&#26469;&#65292;&#20182;&#20204;&#22833;&#21435;&#20102;&#26356;&#22810;&#20027;&#31649;&#21450;&#20197;&#19978;&#32423;&#21035;&#30340;&#22899;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26159;&#30333;&#25163;&#36215;&#23478;&#30340;&#20225;&#19994;&#20063;&#26080;&#27861;&#36991;&#20813; DEI &#38459;&#21147;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fearless-fund-dei-corporate-diversity-backlash-lawsuit-2196b5086012b427393c77a3897d4d64" target="_blank" rel="noopener"&gt;&#26080;&#30031;&#22522;&#37329;&lt;/a&gt;&lt;/span&gt;&#26159;&#19968;&#23478;&#23567;&#22411;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;&#65292;&#21367;&#20837;&#20102;&#19968;&#22330;&#35785;&#35772;&#65292;&#25351;&#25511;&#38024;&#23545;&#40657;&#20154;&#22899;&#24615;&#25317;&#26377;&#30340;&#20844;&#21496;&#30340;&#36164;&#21161;&#35745;&#21010;&#23384;&#22312;&#27495;&#35270;&#12290;&#35813;&#20844;&#21496;&#21019;&#22987;&#20154;&#34920;&#31034;&#65292;&#35785;&#35772;&#21523;&#36305;&#20102;&#28508;&#22312;&#25237;&#36164;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#22810;&#20803;&#21270;&#23448;&#21592;&#21644;&#31867;&#20284;&#32844;&#20301;&#30340;&#32844;&#20301;&#31354;&#32570;&#26377;&#25152;&#20943;&#23569;&#12290;&#26681;&#25454;&#38750;&#33829;&#21033;&#20513;&#23548;&#32452;&#32455; digitalundivided &#30340;&#25968;&#25454;&#65292;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#22899;&#24615;&#25317;&#26377;&#30340;&#20225;&#19994;&#30340;&#39118;&#38505;&#25237;&#36164;&#36164;&#37329;&#24635;&#20221;&#39069;&#22312; 2021 &#24180;&#30701;&#26242;&#36229;&#36807; 1.05% &#30340;&#38376;&#27099;&#21518;&#65292;&#24050;&#22238;&#33853;&#33267;&#19981;&#21040; 1%&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#30340; Stephanie Felix &#19968;&#26376;&#20221;&#21018;&#21018;&#21019;&#21150;&#20102;&#33258;&#24049;&#30340; DEI &#21672;&#35810;&#20844;&#21496;&#12290;&#36825;&#20301; 36 &#23681;&#30340;&#22312; DEI &#20844;&#21496;&#35780;&#35770;&#32593;&#31449; Glassdoor &#24037;&#20316;&#30340;&#22905;&#26368;&#21021;&#24182;&#27809;&#26377;&#20146;&#30524;&#30475;&#21040;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#35828;&#31163;&#24320;&#26377;&#39118;&#38505;&#65292;&#20294;&#30041;&#19979;&#26469;&#20063;&#26377;&#24456;&#22823;&#39118;&#38505;&#65292;&#8221;&#33778;&#21033;&#20811;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#20107;&#12289;&#23478;&#20154;&#29978;&#33267;&#33778;&#21033;&#20811;&#26031;&#26412;&#20154;&#37117;&#23545;&#22905;&#30340;&#32844;&#19994;&#39134;&#36291;&#25345;&#20445;&#30041;&#24577;&#24230;&#12290;&#20294;&#22905;&#34920;&#31034;&#65292;&#22905;&#32463;&#24120;&#30475;&#21040; DEI &#21592;&#24037;&#20174;&#8220;&#21150;&#20844;&#23460;&#23456;&#29289;&#21464;&#25104;&#21150;&#20844;&#23460;&#23041;&#32961;&#8221;&#12290;&#20182;&#20204;&#30340;&#21040;&#26469;&#34987;&#35465;&#20026;&#26032;&#30340;&#31687;&#31456;&#65292;&#20294;&#39640;&#32423;&#39046;&#23548;&#20154;&#19981;&#20250;&#20817;&#29616;&#25215;&#35834;&#30340;&#36164;&#28304;&#25110;&#26435;&#21147;&#26469;&#23454;&#29616;&#21464;&#38761;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36190;&#25196;&#37027;&#20123;&#36873;&#25321;&#31163;&#24320;&#24182;&#36873;&#25321;&#33258;&#24049;&#30340;&#22899;&#24615;&#12290;&#25105;&#20063;&#20026;&#27492;&#40723;&#25484;&#65292;&#8221;&#33778;&#21033;&#20811;&#26031;&#35828;&#12290; &#8220;&#23613;&#31649;&#36825;&#24182;&#19981;&#23481;&#26131;&#65292;&#20294;&#23427;&#35753;&#20320;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#26377;&#20102;&#26356;&#22810;&#30340;&#33258;&#20027;&#26435;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#32477;&#23545;&#26159;&#20540;&#24471;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#32445;&#32422;&#21830;&#19994;&#20316;&#23478;&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#22885;&#23572;&#26862; (Alexandra Olson) &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#29305;&#37324;&#183;&#21776; (Terry Tang) &#20964;&#20976;&#22478;&#25253;&#36947;&#12290;&#22905;&#26159;&#32654;&#32852;&#31038;&#31181;&#26063;&#21644;&#27665;&#26063;&#22242;&#38431;&#30340;&#25104;&#21592;&#12290;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20851;&#27880;&#22905;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/ttangAP" target="_blank" rel="noopener"&gt;@ttangAP&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/terry-tang"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/dbd90ca/2147483647/strip/true/crop/1748x1748+0+96/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6f%2Fc6%2F69f5b7574999bfafbb90c62772a5%2Fterry-tang-2019-terry-t.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/0cb6e0b/2147483647/strip/true/crop/1748x1748+0+96/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6f%2Fc6%2F69f5b7574999bfafbb90c62772a5%2Fterry-tang-2019-terry-t.jpg" loading="lazy"/&gt;&lt;img alt="&#21776;&#27888;&#29790;" width="100" height="100" src="https://dims.apnews.com/dims4/default/0cb6e0b/2147483647/strip/true/crop/1748x1748+0+96/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6f%2Fc6%2F69f5b7574999bfafbb90c62772a5%2Fterry-tang-2019-terry-t.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/terry-tang"&gt;TERRY TANG&lt;/a&gt; Tang &#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#31181;&#26063;&#21644;&#27665;&#26063;&#38382;&#39064;&#65292;&#21253;&#25324;&#20122;&#35028;&#32654;&#22269;&#20154;&#21644;&#22826;&#24179;&#27915;&#23707;&#27665;&#31038;&#21306;&#12290;&#22905;&#23621;&#20303;&#22312;&#20964;&#20976;&#22478;&#65292;&#26366;&#25253;&#36947;&#36807;&#35199;&#21335;&#37096;&#30340;&#31361;&#21457;&#26032;&#38395;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/ttangAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:ttang@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/michael-casey"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/ba3eea2/2147483647/strip/true/crop/480x480+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd9%2Fb7%2F4ec31aad48d8a126b13b7ac309f5%2Fimg-1568-michael-casey.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/58df4c0/2147483647/strip/true/crop/480x480+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd9%2Fb7%2F4ec31aad48d8a126b13b7ac309f5%2Fimg-1568-michael-casey.jpg" loading="lazy"/&gt;&lt;img alt="&#36808;&#20811;&#23572;&#183;&#20975;&#35199;" width="100" height="100" src="https://dims.apnews.com/dims4/default/58df4c0/2147483647/strip/true/crop/480x480+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd9%2Fb7%2F4ec31aad48d8a126b13b7ac309f5%2Fimg-1568-michael-casey.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/michael-casey"&gt;&#36808;&#20811;&#23572;&#183;&#20975;&#35199;&lt;/a&gt;&#20975;&#35199;&#20026;&#32654;&#32852;&#31038;&#25776;&#20889;&#26377;&#20851;&#29615;&#22659;&#12289;&#20303;&#25151;&#21644;&#19981;&#24179;&#31561;&#30340;&#25991;&#31456;&#12290;&#20182;&#20303;&#22312;&#27874;&#22763;&#39039;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/mcasey1" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:mcasey@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 04 Mar 2024 15:23:02 +0800</pubDate></item><item><title>&#24180;&#24230;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#21484;&#24320;&#20043;&#38469;&#65292;&#20013;&#22269;&#23547;&#27714;&#37325;&#25391;&#32463;&#27982;&#25918;&#32531;&#21644;&#25405;&#25937;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#26041;&#27861;</title><link>https://apnews.com/article/china-economy-congress-property-xi-jinping-a804bc4d0d9157fea88bef85b4d5e1af</link><description>&lt;img src="https://dims.apnews.com/dims4/default/f34fe0c/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0d%2F1c%2Fa7082dcc70446d61dd41a0dcc432%2Ffa3a0d7c16714ddba622447ea33657d2" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 2 &#26085;&#65292;&#19968;&#23545;&#24180;&#36731;&#22827;&#22919;&#36208;&#36807;&#21271;&#20140;&#20013;&#22830;&#21830;&#21153;&#21306;&#21150;&#20844;&#27004;&#38468;&#36817;&#30340;&#19968;&#20010;&#24314;&#31569;&#24037;&#22320;&#12290;&#20013;&#22269;&#24674;&#22797;&#20449;&#24515;&#21644;&#25552;&#25391;&#32463;&#27982;&#30340;&#21162;&#21147;&#23558;&#25104;&#20026;&#26412;&#26376;&#20840;&#22269;&#20154;&#22823;&#20250;&#35758;&#30340;&#39318;&#35201;&#35758;&#31243;&#12290;&#65288;&#32654;&#32852;&#31038;&#65289;&#29031;&#29255;/&#40644;&#23433;&#36842;)&lt;/small&gt;&lt;p&gt; 2024-03-04T06:34:46Z&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24456;&#26126;&#26174;&#65292;&#20013;&#22269;&#20026;&#32463;&#27982;&#25918;&#32531;&#32780;&#24314;&#31435;&#20449;&#24515;&#30340;&#21162;&#21147;&#23558;&#25104;&#20026;&#26412;&#21608;&#20840;&#22269;&#20154;&#22823;&#20250;&#35758;&#30340;&#39318;&#35201;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#30340;&#26159;&#65292;&#22312;&#20013;&#22269;&#21171;&#21160;&#21147;&#32769;&#40836;&#21270;&#12289;&#19982;&#21326;&#30427;&#39039;&#20851;&#31995;&#32039;&#24352;&#12289;&#20197;&#21450;&#32463;&#27982;&#20027;&#35201;&#39537;&#21160;&#21147;&#20303;&#25151;&#24314;&#35774;&#38519;&#20837;&#21361;&#26426;&#30340;&#24773;&#20917;&#19979;&#65292;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#22914;&#20309;&#25165;&#33021;&#23454;&#29616;&#26356;&#24378;&#21170;&#12289;&#25345;&#32493;&#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#24213;&#20005;&#26684;&#30340;&#38450;&#30149;&#27602;&#25511;&#21046;&#32467;&#26463;&#21518;&#65292;&#28040;&#36153;&#32773;&#20027;&#23548;&#30340;&#24378;&#21170;&#22797;&#33487;&#30340;&#24076;&#26395;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-yearend-covid-economy-f6edc288b95099a415705a9203ea5ab5" target="_blank" rel="noopener"&gt;&#23578;&#26410;&#23454;&#29616;&lt;/a&gt;&lt;/span&gt;&#12290;&#22320;&#26041;&#25919;&#24220;&#28145;&#38519;&#25968;&#19975;&#20159;&#32654;&#20803;&#30340;&#20538;&#21153;&#27877;&#28525;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-economy-mcdonalds-kfc-starbucks-biden-xi-e4e1876afc8dea6ef6a1db6e3a3174d0" target="_blank" rel="noopener"&gt;&#21435;&#24180;&#22806;&#22269;&#20225;&#19994;&#23545;&#21326;&#30452;&#25509;&#25237;&#36164;&#19979;&#38477;&#20102;&#32422;80%&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26469;&#33258;&#20013;&#22269;&#21508;&#22320;&#30340; 5,000 &#22810;&#21517;&#39046;&#23548;&#20154;&#40784;&#32858;&#21271;&#20140;&#21442;&#21152;&#20170;&#24180;&#26368;&#22823;&#30340;&#25919;&#27835;&#27963;&#21160;&#26102;&#65292;&#34903;&#22836;&#21644;&#37329;&#34701;&#24066;&#22330;&#30340;&#24773;&#32490;&#20173;&#28982;&#20302;&#36855;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19982;&#23448;&#26041;&#28040;&#24687;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#22240;&#20026;&#35813;&#22269;&#27491;&#20540; 1949 &#24180;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#25104;&#31435; 75 &#21608;&#24180;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20826;&#25253;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#21608;&#20845;&#22312;&#35780;&#35770;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#26377;&#20449;&#24515;&#24041;&#22266;&#21644;&#25552;&#21319;&#32463;&#27982;&#22797;&#33487;&#21521;&#22909;&#21183;&#22836;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#23436;&#20840;&#26377;&#33021;&#21147;&#21270;&#21387;&#21147;&#20026;&#21160;&#21147;&#65292;&#31215;&#32858;&#20248;&#21183;&#65292;&#21270;&#20248;&#21183;&#20026;&#32988;&#21033;&#36235;&#21183;&#65292;&#39550;&#39533;&#32463;&#27982;&#24040;&#36718;&#20056;&#39118;&#30772;&#28010;&#21069;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#25668;&#20687;&#24072;&#29579;&#28059;&#26469;&#35828;&#65292;&#38382;&#39064;&#26159;&#39046;&#23548;&#23618;&#23558;&#22914;&#20309;&#35299;&#20915;&#23601;&#19994;&#38382;&#39064;&#12290; 41 &#23681;&#30340;&#20182;&#27491;&#22312;&#21162;&#21147;&#22312;&#21171;&#21160;&#21147;&#24066;&#22330;&#19978;&#25214;&#21040;&#24037;&#20316;&#65292;&#22240;&#20026;&#20844;&#21496;&#24448;&#24448;&#19981;&#20250;&#38599;&#29992; 35 &#23681;&#20197;&#19978;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36215;&#21021;&#25105;&#20197;&#20026;&#21482;&#26377;&#20687;&#25105;&#36825;&#26679;&#30340;&#32769;&#24180;&#20154;&#25165;&#24456;&#38590;&#65292;&#20294;&#21518;&#26469;&#25105;&#21457;&#29616;&#24456;&#22810;&#24180;&#36731;&#20154;&#8230;&#8230;&#37117;&#24456;&#38590;&#25214;&#21040;&#24037;&#20316;&#65292;&#8221;&#29579;&#35828;&#12290; &#8220;&#24635;&#20307;&#23601;&#19994;&#24418;&#21183;&#20005;&#23803;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#20250;&#35748;&#21487;&#26368;&#39640;&#39046;&#23548;&#20154;&#24050;&#32463;&#20570;&#20986;&#30340;&#20915;&#23450;&#65292;&#20026;&#23459;&#20256;&#25919;&#24220;&#35745;&#21010;&#21644;&#25351;&#23548;&#23448;&#21592;&#22312;&#22269;&#20869;&#24212;&#35813;&#20570;&#20160;&#20040;&#25552;&#20379;&#20102;&#19968;&#20010;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20960;&#21313;&#24180;&#26469;&#26368;&#26377;&#26435;&#21183;&#30340;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#23558;&#20027;&#25345;&#20250;&#35758;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-premier-li-keqiang-congress-economy-a34da9c38039be728a3bdfc9a0574eb0" target="_blank" rel="noopener"&gt;&#20182;&#20219;&#21629;&#24544;&#35802;&#32773;&#25285;&#20219;&#39640;&#23618;&#32844;&#21153;&#65292;&lt;/a&gt;&lt;/span&gt;&#20197;&#21152;&#24378;&#20826;&#23545;&#32463;&#27982;&#21644;&#31038;&#20250;&#30340;&#25511;&#21046;&#12290;&#29616;&#24180; 70 &#23681;&#30340;&#20064;&#36817;&#24179;&#27491;&#25285;&#20219;&#20013;&#20849;&#24635;&#20070;&#35760;&#30340;&#31532;&#19977;&#20010;&#20116;&#24180;&#20219;&#26399;&#65292;&#24182;&#21487;&#33021;&#32456;&#36523;&#25285;&#20219;&#35813;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#20108;&#22312;&#21271;&#20140;&#21326;&#20029;&#30340;&#20154;&#27665;&#22823;&#20250;&#22530;&#21484;&#24320;&#30340;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#19978;&#65292;&#26446;&#24378;&#24635;&#29702;&#23558;&#23459;&#24067;&#27491;&#24335;&#30340;&#32463;&#27982;&#22686;&#38271;&#30446;&#26631;&#12290;&#23448;&#26041;&#23186;&#20307;&#39044;&#35745;&#22686;&#38271;&#29575;&#32422;&#20026; 5%&#65292;&#19982;&#21435;&#24180; 5.2% &#30340;&#22686;&#38271;&#29575;&#25345;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#32463;&#27982;&#23398;&#23478;&#39044;&#27979;&#22686;&#38271;&#36895;&#24230;&#23558;&#22823;&#24133;&#25918;&#32531;&#65292;&#20026; 4% &#25110;&#26356;&#20302;&#12290; 2022 &#24180;&#65292;&#36825;&#19968;&#25968;&#23383;&#38477;&#33267; 3%&#65292;&#36825;&#26159;&#33267;&#23569; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#30340;&#31532;&#20108;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#26446;&#20811;&#24378;&#30340;&#24180;&#24230;&#24037;&#20316;&#25253;&#21578;&#23558;&#21253;&#25324;&#8220;&#25512;&#21160;&#39640;&#36136;&#37327;&#21457;&#23637;&#12289;&#25512;&#36827;&#20013;&#22269;&#29616;&#20195;&#21270;&#8221;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#30740;&#31350;&#20844;&#21496;&#33635;&#40718;&#38598;&#22242; (Rhodium Group) &#30340;&#27931;&#26681;&#183;&#36182;&#29305; (Logan Wright) &#34920;&#31034;&#65292;&#35768;&#22810;&#20013;&#22269;&#20154;&#24076;&#26395;&#36825;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#25919;&#24220;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20154;&#37117;&#23558;&#20851;&#27880;&#26159;&#21542;&#20250;&#20986;&#21488;&#37325;&#22823;&#36130;&#25919;&#21050;&#28608;&#25514;&#26045;&#65292;&#8221;&#36182;&#29305;&#35828;&#12290;&#20294;&#20165;&#38752;&#25903;&#20986;&#26159;&#19981;&#22815;&#30340;&#12290; &#8220;&#29616;&#22312;&#26159;&#35299;&#20915;&#30701;&#26399;&#38382;&#39064;&#24182;&#38450;&#27490;&#20854;&#25104;&#20026;&#38271;&#26399;&#38382;&#39064;&#30340;&#26102;&#20505;&#20102;&#12290;&#37027;&#20040;&#35745;&#21010;&#26159;&#20160;&#20040;&#65311;&#8221;&#36182;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#28304;&#20110;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#36807;&#24230;&#20511;&#36151;&#30340;&#25171;&#20987;&#12290;&#27492;&#21518;&#24050;&#26377;&#25968;&#21313;&#20154;&#25302;&#27424;&#20538;&#21153;&#12290;&#26368;&#22823;&#30340;&#30887;&#26690;&#22253;&#38754;&#20020;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-country-garden-property-debt-8cee5b3d24762ef34e1bb056389d27d1" target="_blank" rel="noopener"&gt;&#28165;&#31639;&#31243;&#24207;&lt;/a&gt;&lt;/span&gt;&#12290;&#21478;&#19968;&#23478;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-evergrande-property-liquidation-order-7965ab1ec2f0208c53f9298daf8b9fd0" target="_blank" rel="noopener"&gt;&#27491;&#22312;&#28165;&#31639;&lt;/a&gt;&lt;/span&gt;&#65292;&#20854;&#20538;&#21153;&#36229;&#36807; 3000 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#38144;&#21806;&#31246;&#25910;&#25910;&#20837;&#38160;&#20943;&#20063;&#32473;&#37329;&#34701;&#20307;&#31995;&#24102;&#26469;&#21387;&#21147;&#12290;&#20026;&#20102;&#40723;&#21169;&#26356;&#22810;&#30340;&#25151;&#22320;&#20135;&#36151;&#27454;&#65292;&#22830;&#34892;&#38477;&#20302;&#20102;&#20116;&#24180;&#26399;&#20248;&#24800;&#36151;&#27454;&#21033;&#29575;&#12290;&#35768;&#22810;&#22478;&#24066;&#25918;&#26494;&#20102;&#27492;&#21069;&#20026;&#25233;&#21046;&#25151;&#20215;&#27873;&#27819;&#32780;&#23454;&#26045;&#30340;&#25151;&#22320;&#20135;&#20132;&#26131;&#25511;&#21046;&#65292;&#32422; 6,000 &#20010;&#25151;&#22320;&#20135;&#39033;&#30446;&#24050;&#33719;&#20934;&#25918;&#36151;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#29305;&#34920;&#31034;&#65306;&#8220;&#25151;&#22320;&#20135;&#24066;&#22330;&#19968;&#30452;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#37325;&#35201;&#26469;&#28304;&#65292;&#20294;&#29616;&#22312;&#24050;&#32463;&#20986;&#29616;&#36870;&#36716;&#12290;&#8221;&#19981;&#36807;&#20182;&#25351;&#20986;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#24066;&#22330;&#27491;&#22312;&#20225;&#31283;&#12290; &#8220;&#22914;&#26524;&#20320;&#30475;&#30475;&#20013;&#22269;&#23545;&#27492;&#30340;&#21453;&#24212;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#20013;&#22269;&#30340;&#32463;&#27982;&#25918;&#32531;&#27604;&#23448;&#26041;&#25968;&#25454;&#25152;&#26174;&#31034;&#30340;&#26356;&#20026;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#30123;&#24773;&#30340;&#20914;&#20987;&#65292;&#38382;&#39064;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#65292;&#21453;&#30149;&#27602;&#25511;&#21046;&#25514;&#26045;&#23548;&#33268;&#19968;&#20123;&#22478;&#24066;&#38519;&#20837;&#38271;&#36798;&#25968;&#21608;&#30340;&#20572;&#24037;&#65292;&#24037;&#21378;&#26368;&#32456;&#20986;&#29616;&#22823;&#37327;&#31215;&#21387;&#12290;&#29616;&#22312;&#65292;&#20013;&#22269;&#19981;&#20877;&#26159;&#29289;&#20215;&#39134;&#28072;&#65292;&#32780;&#26159;&#35797;&#22270;&#25269;&#24481;&#28508;&#22312;&#30340;&#36890;&#36135;&#32039;&#32553;&#21608;&#26399;&#25110;&#29289;&#20215;&#38271;&#26399;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#32463;&#27982;&#20173;&#19981;&#31526;&#21512;&#23558;&#38519;&#20837;&#34928;&#36864;&#30340;&#39044;&#27979;&#65292;&#20294;&#21478;&#19968;&#20010;&#20027;&#35201;&#22686;&#38271;&#21160;&#21147;&#20986;&#21475;&#22312; 2023 &#24180;&#20986;&#29616;&#19971;&#24180;&#26469;&#39318;&#27425;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23448;&#26041;&#34920;&#26126;&#20013;&#22269;&#23545;&#31185;&#25216;&#20844;&#21496;&#38271;&#36798;&#25968;&#24180;&#30340;&#21453;&#22404;&#26029;&#21644;&#25968;&#25454;&#23433;&#20840;&#25171;&#21387;&#24050;&#32463;&#32467;&#26463;&#65292;&#20294;&#20225;&#19994;&#23478;&#20204;&#20173;&#24863;&#21040;&#32039;&#24352;&#19981;&#23433;&#12290;&#35768;&#22810;&#23567;&#20225;&#19994;&#25265;&#24616;&#26080;&#27861;&#25910;&#22238;&#27424;&#27454;&#65292;&#30772;&#20135;&#25968;&#37327;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://pronto.associatedpress.com/web/search/text?all=false&amp;amp;sourceType=ap&amp;amp;dateRangeType=live&amp;amp;mediaSortType=newest&amp;amp;pagesize=50&amp;amp;viewType=list&amp;amp;keyword=wire:dsa%20AND%20exports%20AND%20china&amp;amp;storyType=all&amp;amp;mediatype=text&amp;amp;pagenumber=0" target="_blank" rel="noopener"&gt;&#36328;&#22269;&#20844;&#21496;&lt;/a&gt;&lt;/span&gt;&#19968;&#30452;&#22312;&#23558;&#25237;&#36164;&#36716;&#31227;&#21040;&#21360;&#24230;&#21644;&#36234;&#21335;&#31561;&#22269;&#23478;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#20013;&#32654;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#21644;&#20013;&#20849;&#25910;&#32039;&#22269;&#20869;&#25511;&#21046;&#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#36824;&#34989;&#20987;&#20102;&#22806;&#22269;&#20225;&#19994;&#22312;&#20013;&#22269;&#30340;&#21150;&#20107;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#20307;&#31995;&#24182;&#19981;&#37027;&#20040;&#36879;&#26126;&#65292;&#32570;&#20047;&#36879;&#26126;&#24230;&#36896;&#25104;&#20102;&#24456;&#22810;&#19981;&#30830;&#23450;&#24615;&#65292;&#8221;&#24459;&#24072;&#12289;&#21271;&#20140;&#32654;&#22269;&#21830;&#20250;&#21069;&#20250;&#38271;&#35449;&#22982;&#26031;&#183;&#40784;&#40664;&#23572;&#26364;(James Zimmerman)&#34920;&#31034;&#12290;&#20182;&#35828;&#65292;&#22312;&#28041;&#21450;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#26102;&#23588;&#20854;&#22914;&#27492;&#65292;&#20165;&#20165;&#36827;&#34892;&#23613;&#32844;&#35843;&#26597;&#30740;&#31350;&#23601;&#21487;&#33021;&#20351;&#20154;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#40784;&#40664;&#23572;&#26364;&#34920;&#31034;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-trade-asia-us-pacific-economy-tariffs-ddfdbfd267a8dabb1138a8157b7c88ea" target="_blank" rel="noopener"&gt;&#65292;&#20064;&#36817;&#24179;&#22312; 9 &#26376;&#20110;&#26087;&#37329;&#23665;&#20030;&#34892;&#30340;&#22320;&#21306;&#23792;&#20250;&#19978;&#19982;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#32654;&#22269;&#21830;&#30028;&#39046;&#34966;&#30340;&#20250;&#35848;&lt;/a&gt;&lt;/span&gt;&#20256;&#36798;&#20102;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#8220;&#20013;&#22269;&#23545;&#21830;&#19994;&#24320;&#25918;&#8221;&#65292;&#8220;&#20294;&#20182;&#30340;&#28436;&#35762;&#20013;&#27809;&#26377;&#25552;&#21450;&#20855;&#20307;&#20869;&#23481;&#8221;&#12290;&#20320;&#30693;&#36947;&#65292;&#25913;&#38761;&#20197;&#21450;&#23558;&#20250;&#21457;&#29983;&#20160;&#20040;&#31867;&#22411;&#30340;&#21464;&#21270;&#65292;&#25165;&#33021;&#32473;&#20154;&#20204;&#24102;&#26469;&#33298;&#36866;&#24863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25361;&#25112;&#26159;&#22312;&#36716;&#22411;&#26102;&#26399;&#20986;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#22810;&#24180;&#26469;&#65292;&#20013;&#22269;&#21171;&#21160;&#21147;&#19968;&#30452;&#22312;&#33806;&#32553;&#65292;&#32473;&#20173;&#28982;&#20381;&#36182;&#21171;&#21160;&#23494;&#38598;&#22411;&#20135;&#19994;&#30340;&#32463;&#27982;&#24102;&#26469;&#21387;&#21147;&#12290;&#38543;&#30528;&#25151;&#20215;&#19979;&#36300;&#21644;&#32929;&#20215;&#36208;&#20302;&#65292;&#21363;&#20351;&#26159;&#20013;&#20135;&#38454;&#32423;&#23478;&#24237;&#20063;&#24320;&#22987;&#33410;&#20461;&#32780;&#19981;&#26159;&#33457;&#38065;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28040;&#36153;&#33021;&#21147;&#27604;&#20197;&#21069;&#26356;&#24046;&#20102;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#30123;&#24773;&#26399;&#38388;&#25105;&#20204;&#27809;&#26377;&#36186;&#21040;&#38065;&#65292;&#8221;&#21271;&#20140;&#38144;&#21806;&#20154;&#21592;&#27743;&#33521;&#26480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32463;&#27982;&#38382;&#39064;&#26435;&#23041;&#19987;&#23478;&#12289;&#21271;&#20140;&#22823;&#23398;&#25945;&#25480;&#36808;&#20811;&#23572;&#183;&#20329;&#33922;&#26031;&#34920;&#31034;&#65292;&#19968;&#39033;&#31574;&#30053;&#26159;&#23558;&#26356;&#22810;&#22269;&#23478;&#36130;&#23500;&#36716;&#31227;&#21040;&#24037;&#20154;&#30340;&#21475;&#34955;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;10&#24180;&#26469;&#65292;&#20013;&#22269;&#30340;&#38382;&#39064;&#19968;&#30452;&#26159;&#21516;&#26679;&#30340;&#38382;&#39064;&#8230;&#8230;&#37027;&#23601;&#26159;&#28040;&#36153;&#25289;&#21160;&#30340;&#20869;&#38656;&#38750;&#24120;&#30130;&#24369;&#65292;&#8221;&#20182;&#35828;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#36807;&#24230;&#30340;&#24314;&#35774;&#25237;&#36164;&#27491;&#22312;&#24102;&#26469;&#22238;&#25253;&#36882;&#20943;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#20170;&#24180;&#30830;&#23454;&#26159;&#20182;&#20204;&#35797;&#22270;&#35299;&#20915;&#36825;&#20123;&#19981;&#24179;&#34913;&#38382;&#39064;&#30340;&#19968;&#24180;&#12290;&#20182;&#20204;&#24819;&#35201;&#25552;&#39640;&#28040;&#36153;&#12290;&#20294;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#38750;&#24120;&#22256;&#38590;&#65292;&#22240;&#20026;&#36825;&#28041;&#21450;&#21040;&#25910;&#20837;&#30340;&#37325;&#22823;&#37325;&#26032;&#20998;&#37197;&#65292;&#8221;&#20329;&#33922;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#38134;&#34892;&#21152;&#22823;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-eu-ev-car-probe-f66c2422471aa1d2adc62a8b3a303379" target="_blank" rel="noopener"&gt;&#30005;&#21160;&#27773;&#36710;&#12289;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#21644;&#35768;&#22810;&#20854;&#20182;&#24037;&#19994;&#20135;&#21697;&#21046;&#36896;&#21830;&#30340;&lt;/a&gt;&lt;/span&gt;&#36151;&#27454;&#21147;&#24230;&#65292;&#23545;&#20013;&#22269;&#21487;&#33021;&#35797;&#22270;&#36890;&#36807;&#20986;&#21475;&#25670;&#33073;&#22256;&#22659;&#30340;&#25285;&#24551;&#24050;&#32463;&#22312;&#32654;&#22269;&#21644;&#27431;&#27954;&#25970;&#21709;&#20102;&#35686;&#38047;&#12290;&#36825;&#20010;&#38382;&#39064;&#24050;&#32463;&#25104;&#20026;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#35848;&#21028;&#30340;&#37325;&#35201;&#35758;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#21046;&#36896;&#30340;&#36234;&#26469;&#36234;&#22810;&#65292;&#20294;&#20320;&#19981;&#28040;&#36153;&#23427;&#65292;&#37027;&#20040;&#20320;&#23601;&#38656;&#35201;&#36152;&#26131;&#39034;&#24046;&#26469;&#21560;&#25910;&#23427;&#65292;&#8221;&#20329;&#33922;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#19968;&#20123;&#22320;&#26041;&#27491;&#22312;&#23581;&#35797;&#21478;&#19968;&#31181;&#26041;&#27861;&#65292;&#21019;&#24314;&#25237;&#36164;&#20110;&#38386;&#32622;&#20844;&#23507;&#30340;&#32463;&#27982;&#36866;&#29992;&#25151;&#39033;&#30446;&#12290;&#27492;&#20030;&#21487;&#20197;&#24212;&#23545;&#26085;&#30410;&#20005;&#37325;&#30340;&#19981;&#24179;&#31561;&#29616;&#35937;&#65292;&#24182;&#37322;&#25918;&#26356;&#22810;&#25910;&#20837;&#29992;&#20110;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#26631;&#20934;&#26222;&#23572;&#20840;&#29699;&#20122;&#22826;&#21306;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478; Louis Kuijs &#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#24517;&#39035;&#26159;&#30701;&#26399;&#21644;&#38271;&#26399;&#25514;&#26045;&#30340;&#32467;&#21512;&#12290;&#8221; &#8220;&#25105;&#35748;&#20026;&#20219;&#20309;&#33021;&#20026;&#32463;&#27982;&#27880;&#20837;&#21160;&#21147;&#30340;&#25514;&#26045;&#37117;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#35270;&#39057;&#21046;&#20316;&#20154;&#38886;&#24681;&#183;&#24352;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/dake-kang"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/122d052/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F12%2Fd4%2F6728ef08443bb2415361b98f1c53%2Fscreenshot-2023-11-14-at-12-15-30-dake-kang.png" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8e94ac0/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F12%2Fd4%2F6728ef08443bb2415361b98f1c53%2Fscreenshot-2023-11-14-at-12-15-30-dake-kang.png" loading="lazy"/&gt;&lt;img alt="&#22823;&#21487;&#24247;" width="100" height="100" src="https://dims.apnews.com/dims4/default/8e94ac0/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F12%2Fd4%2F6728ef08443bb2415361b98f1c53%2Fscreenshot-2023-11-14-at-12-15-30-dake-kang.png" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/dake-kang"&gt;DAKE KANG&lt;/a&gt;&#24247;&#22312;&#21271;&#20140;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#20013;&#22269;&#25919;&#27835;&#12289;&#31185;&#25216;&#21644;&#31038;&#20250;&#12290;&#20182;&#30340;&#25253;&#36947;&#36275;&#36857;&#36941;&#21450;&#20013;&#20122;&#12289;&#21335;&#20122;&#21644;&#19996;&#20122;&#65292;&#24182;&#20837;&#22260;&#26222;&#21033;&#31574;&#20013;&#22269;&#35843;&#26597;&#25253;&#36947;&#20915;&#36187;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/dakekang" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:dkang@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/elaine-kurtenbach"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/0ec65e2/2147483647/strip/true/crop/1329x1329+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F76%2Ffc%2F0e141295494dafcf67e9e83c9972%2Fmugshot22-4-elaine-kurtenbach.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/a8f9a39/2147483647/strip/true/crop/1329x1329+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F76%2Ffc%2F0e141295494dafcf67e9e83c9972%2Fmugshot22-4-elaine-kurtenbach.jpg" loading="lazy"/&gt;&lt;img alt="&#20234;&#33713;&#24681;&#183;&#24211;&#23572;&#28373;&#24052;&#36203;" width="100" height="100" src="https://dims.apnews.com/dims4/default/a8f9a39/2147483647/strip/true/crop/1329x1329+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F76%2Ffc%2F0e141295494dafcf67e9e83c9972%2Fmugshot22-4-elaine-kurtenbach.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/elaine-kurtenbach"&gt;ELAINE KURTENBACH&lt;/a&gt;&#24211;&#23572;&#28373;&#24052;&#36203;&#24120;&#39547;&#26364;&#35895;&#65292;&#26159;&#32654;&#32852;&#31038;&#20122;&#27954;&#19994;&#21153;&#32534;&#36753;&#65292;&#24110;&#21161;&#25913;&#21892;&#21644;&#25193;&#22823;&#25105;&#20204;&#23545;&#21306;&#22495;&#32463;&#27982;&#12289;&#27668;&#20505;&#21464;&#21270;&#21644;&#21521;&#26080;&#30899;&#33021;&#28304;&#36716;&#22411;&#30340;&#25253;&#36947;&#12290;&#22905;&#22312;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#20013;&#19968;&#30452;&#25253;&#36947;&#20013;&#22269;&#12289;&#26085;&#26412;&#21644;&#19996;&#21335;&#20122;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#29615;&#22659;&#21644;&#25919;&#27835;&#36235;&#21183;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/ekurtenbach" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:ekurtenbach@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Mar 2024 15:23:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#20869;&#22612;&#23612;&#20122;&#32993;&#25351;&#36131;&#65292;&#21704;&#37324;&#26031;&#20173;&#23558;&#19982;&#20173;&#22312;&#21326;&#30427;&#39039;&#30340;&#20197;&#33394;&#21015;&#20869;&#38401;&#23448;&#21592;&#20250;&#38754;</title><link>https://apnews.com/article/israel-hamas-war-kamala-harris-white-house-e86e6f95a0707e290384fcc86367e4fd</link><description>&lt;img src="https://dims.apnews.com/dims4/default/6dc2c02/2147483647/strip/true/crop/7307x4110+0+380/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8a%2Ff7%2F551aeea6bd4eecdbf4cad020beb7%2Fffc9e5a2c85c4de5a486a61966683d11" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 27 &#26085;&#26143;&#26399;&#20108;&#65292;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#22312;&#21326;&#30427;&#39039;&#30333;&#23467;&#33406;&#26862;&#35946;&#23041;&#23572;&#34892;&#25919;&#21150;&#20844;&#22823;&#27004;&#30340;&#21360;&#24230;&#26465;&#32422;&#23460;&#20250;&#35265;&#25237;&#31080;&#26435;&#39046;&#23548;&#20154;&#26102;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26480;&#22862;&#29747;&#183;&#39532;&#19969;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-04T05:12:58Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/kamala-harris" target="_blank" rel="noopener"&gt;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&lt;/a&gt;&lt;/span&gt;&#21608;&#19968;&#25509;&#24453;&#20102;&#19968;&#21517;&#20197;&#33394;&#21015;&#25112;&#26102;&#20869;&#38401;&#25104;&#21592;&#65292;&#35813;&#25104;&#21592;&#27491;&#22312;&#35775;&#38382;&#21326;&#30427;&#39039;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-03-03-2024-3193becf71b8e5a533d38be7973795e7" target="_blank" rel="noopener"&gt;&#65292;&#26080;&#35270;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#35328;&#35770;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#20013;&#38388;&#27966;&#25919;&#27835;&#23545;&#25163;&#26412;&#23612;&#183;&#29976;&#33576;&#26412;&#21608;&#23558;&#19982;&#20960;&#20301;&#25308;&#30331;&#25919;&#24220;&#39640;&#32423;&#23448;&#21592;&#22352;&#19979;&#26469;&#65292;&#20854;&#20013;&#21253;&#25324;&#21704;&#37324;&#26031;&#12289;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden" target="_blank" rel="noopener"&gt;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#21326;&#30427;&#39039;&#37066;&#22806;&#30340;&#24635;&#32479;&#20241;&#20859;&#22320;&#25140;&#32500;&#33829;&#24453;&#21040;&#21608;&#20108;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#26497;&#21491;&#32764;&#21033;&#24211;&#24503;&#38598;&#22242;&#30340;&#19968;&#21517;&#23448;&#21592;&#34920;&#31034;&#65292;&#29976;&#33576;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#20250;&#35758;&#24182;&#26410;&#24471;&#21040;&#24635;&#29702;&#30340;&#25209;&#20934;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#21521;&#20869;&#38401;&#23448;&#21592;&#21457;&#34920;&#20102;&#8220;&#24378;&#30828;&#35328;&#35770;&#8221;&#8212;&#8212;&#31361;&#26174;&#20102;&#20197;&#33394;&#21015;&#25112;&#26102;&#39046;&#23548;&#23618;&#20869;&#37096;&#26085;&#30410;&#25193;&#22823;&#30340;&#35010;&#30165;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;&#20197;&#33394;&#21015;-&#21704;&#39532;&#26031;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#29976;&#33576;&#30340;&#20250;&#38754;&#20013;&#65292;&#21704;&#37324;&#26031;&#35745;&#21010;&#25958;&#20419;&#36798;&#25104;&#20020;&#26102;&#20572;&#28779;&#21327;&#35758;&#65292;&#20197;&#37322;&#25918;&#21704;&#39532;&#26031;&#25187;&#25276;&#30340;&#20960;&#31867;&#20154;&#36136;&#12290;&#25308;&#30331;&#25919;&#24220;&#19968;&#20301;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-03-02-2024-531593c27931a2764357b6f7b11ce394" target="_blank" rel="noopener"&gt;&#20197;&#33394;&#21015;&#22522;&#26412;&#19978;&#24050;&#21516;&#24847;&#35813;&#21327;&#35758;&lt;/a&gt;&lt;/span&gt;&#65292;&#30333;&#23467;&#21017;&#24378;&#35843;&#21704;&#39532;&#26031;&#26377;&#36131;&#20219;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#21608;&#26085;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#22622;&#23572;&#29595;&#38706;&#38754;&#26102;&#34920;&#31034;&#65306;&#8220;&#37492;&#20110;&#21152;&#27801;&#36973;&#21463;&#30340;&#24040;&#22823;&#33510;&#38590;&#65292;&#24517;&#39035;&#31435;&#21363;&#20572;&#28779;&#33267;&#23569;&#22312;&#25509;&#19979;&#26469;&#30340;&#20845;&#21608;&#20869;&#65292;&#36825;&#23601;&#26159;&#30446;&#21069;&#27491;&#22312;&#35752;&#35770;&#30340;&#38382;&#39064;&#12290;&#8221; &#8220;&#36825;&#23558;&#25937;&#20986;&#20154;&#36136;&#24182;&#33719;&#24471;&#22823;&#37327;&#25588;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#36825;&#23558;&#20351;&#25105;&#20204;&#33021;&#22815;&#24314;&#31435;&#26356;&#25345;&#20037;&#30340;&#19996;&#35199;&#65292;&#20197;&#30830;&#20445;&#20197;&#33394;&#21015;&#30340;&#23433;&#20840;&#24182;&#23562;&#37325;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#30340;&#23562;&#20005;&#12289;&#33258;&#30001;&#21644;&#33258;&#20915;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20197;&#33394;&#21015;&#23448;&#21592;&#34920;&#31034;&#65292;&#29976;&#33576;&#25171;&#31639;&#21152;&#24378;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#65292;&#21152;&#22823;&#23545;&#20197;&#33394;&#21015;&#25112;&#20105;&#30340;&#25903;&#25345;&#65292;&#24182;&#25512;&#21160;&#37322;&#25918;&#20197;&#33394;&#21015;&#20154;&#36136;&#12290;&#36825;&#20123;&#23448;&#21592;&#35201;&#27714;&#21311;&#21517;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#34987;&#20801;&#35768;&#20844;&#24320;&#35752;&#35770;&#20197;&#33394;&#21015;&#25919;&#24220;&#20869;&#37096;&#30340;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20250;&#35758;&#21484;&#24320;&#20043;&#38469;&#65292;&#32654;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-gaza-airdrop-humanitarian-assistance-f8bc071193f89906abf21478bc70a084" target="_blank" rel="noopener"&gt;&#24320;&#22987;&#21521;&#21152;&#27801;&#31354;&#25237;&#19968;&#31995;&#21015;&#25588;&#21161;&#29289;&#36164;&lt;/a&gt;&lt;/span&gt;&#65292;&#23601;&#22312;&#20960;&#22825;&#21069;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-latest-03-01-2024-b94d426cddfa0b9dcf3d1574a6a81ec6" target="_blank" rel="noopener"&gt;&#65292;&#25968;&#21313;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#35797;&#22270;&#20174;&#20197;&#33394;&#21015;&#32452;&#32455;&#30340;&#36710;&#38431;&#20013;&#33719;&#21462;&#39135;&#29289;&#26102;&#34987;&#26432;&lt;/a&gt;&lt;/span&gt;&#12290;&#21608;&#20845;&#30340;&#31532;&#19968;&#25209;&#31354;&#25237;&#21253;&#25324;&#21521;&#21152;&#27801;&#35199;&#21335;&#37096;&#36816;&#36865;&#32422; 38,000 &#20221;&#39184;&#39135;&#65292;&#30333;&#23467;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#20123;&#31354;&#25237;&#23558;&#32487;&#32493;&#34917;&#20805;&#21345;&#36710;&#36816;&#36865;&#65292;&#21516;&#26102;&#20182;&#20204;&#36824;&#33268;&#21147;&#20110;&#36890;&#36807;&#28023;&#36816;&#36816;&#36865;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#22312;&#22622;&#23572;&#29595;&#65292;&#21704;&#37324;&#26031;&#21628;&#21505;&#20197;&#33394;&#21015;&#8220;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#22823;&#24133;&#22686;&#21152;&#25588;&#21161;&#27969;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20204;&#24517;&#39035;&#24320;&#25918;&#26032;&#30340;&#36807;&#22659;&#28857;&#12290;&#20182;&#20204;&#19981;&#24471;&#23545;&#25588;&#21161;&#30340;&#25552;&#20379;&#26045;&#21152;&#20219;&#20309;&#19981;&#24517;&#35201;&#30340;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#27492;&#21069;&#26366;&#22312; 2022 &#24180;&#24917;&#23612;&#40657;&#23433;&#20840;&#20250;&#35758;&#19978;&#35265;&#36807;&#29976;&#33576;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#33922;&#20122;&#183;&#25096;&#30331;&#20271;&#26684; (Tia Goldenberg) &#39547;&#20197;&#33394;&#21015;&#29305;&#25289;&#32500;&#22827;&#65307;&#26469;&#33258;&#21152;&#27801;&#22320;&#24102;&#25289;&#27861;&#30340; Wafaa Shurafa&#65307;&#26469;&#33258;&#24320;&#32599;&#30340; Samy Magdy &#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/aamer-madhani"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/aamer-madhani"&gt;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#21704;&#23612;&lt;/a&gt;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#21704;&#23612;&#26159;&#19968;&#21517;&#30333;&#23467;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/AamerISmad" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:amadhani@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/seung-min-kim"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/5de9f6c/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F3a%2F34f739ac4dc499fd6d4535988a36%2Fmin-kim-seung.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/09fa415/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F3a%2F34f739ac4dc499fd6d4535988a36%2Fmin-kim-seung.jpg" loading="lazy"/&gt;&lt;img alt="&#37329;&#25215;&#27665;" width="100" height="100" src="https://dims.apnews.com/dims4/default/09fa415/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F3a%2F34f739ac4dc499fd6d4535988a36%2Fmin-kim-seung.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/seung-min-kim"&gt;SEUNG MIN KIM&lt;/a&gt; Seung Min &#26159;&#19968;&#21517;&#30333;&#23467;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/seungminkim" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:smkim@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 04 Mar 2024 15:23:01 +0800</pubDate></item><item><title>&#21363;&#20351;&#24378;&#22823;&#30340;&#26292;&#39118;&#38634;&#31227;&#20986;&#21271;&#21152;&#24030;&#65292;&#39044;&#35745;&#36824;&#20250;&#26377;&#26356;&#22810;&#23665;&#22320;&#31215;&#38634;</title><link>https://apnews.com/article/california-sierra-nevada-blizzard-snow-ff7c7d093910ec463a94a91e898fb3c5</link><description>&lt;img src="https://dims.apnews.com/dims4/default/b1388cf/2147483647/strip/true/crop/5569x3133+0+290/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fec%2F80%2F77518ed11e43ba010b8da57fc26f%2F38bba5c20ba54997b0d3ab4c79a354d0" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 3 &#26085;&#26143;&#26399;&#26085;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#29305;&#25289;&#22522;&#65292;&#26292;&#39118;&#38632;&#20013;&#39640;&#36895;&#20844;&#36335;&#26631;&#24535;&#34987;&#38634;&#35206;&#30422;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Brooke Hess-Homeier&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-04T05:20:48Z&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#29305;&#25289;&#22522;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#22330;&#23548;&#33268;&#39640;&#36895;&#20844;&#36335;&#21644;&#28369;&#38634;&#32988;&#22320;&#20851;&#38381;&#30340;&#24378;&#26292;&#39118;&#38634;&#24050;&#32463;&#24109;&#21367;&#20869;&#21326;&#36798;&#23665;&#33033;&#65292;&#20294;&#39044;&#25253;&#21592;&#35686;&#21578;&#31216;&#65292;&#21271;&#21152;&#24030;&#23665;&#21306;&#36824;&#23558;&#26377;&#26356;&#22810;&#38477;&#38634;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#20844;&#36335;&#24033;&#36923;&#38431;&#34920;&#31034;&#65292;&#21608;&#26085;&#26202;&#38388;&#65292;80 &#21495;&#24030;&#38469;&#20844;&#36335;&#33267;&#22826;&#28009;&#28246;&#20197;&#35199;&#21644;&#20197;&#21271;&#30340;&#37096;&#20998;&#36335;&#27573;&#20173;&#22788;&#20110;&#20851;&#38381;&#29366;&#24577;&#65292;&#39044;&#35745;&#19981;&#20250;&#37325;&#26032;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#22826;&#28009;&#28246;&#30340;&#21355;&#29983;&#38450;&#25252;&#20013;&#24515;&#21150;&#20844;&#23460;&#35686;&#21578;&#39550;&#36710;&#32773;&#65292;&#31359;&#36234;&#23665;&#21306;&#30340;&#36335;&#32447;&#38656;&#35201;&#38450;&#28369;&#38142;&#20197;&#25552;&#39640;&#29301;&#24341;&#21147;&#65292;&#21608;&#26411;&#38477;&#38634;&#37327;&#36229;&#36807; 7 &#33521;&#23610;&#65288;2.1 &#31859;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#20811;&#25289;&#38376;&#25176;&#22269;&#23478;&#27668;&#35937;&#23616;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#26292;&#39118;&#38634;&#35686;&#25253;&#22823;&#37096;&#20998;&#24050;&#22833;&#25928;&#65292;&#20294;&#21487;&#33021;&#20250;&#20986;&#29616;&#38646;&#26143;&#38647;&#26292;&#65292;&#24182;&#19988;&#39640;&#28023;&#25300;&#22320;&#21306;&#21487;&#33021;&#36824;&#20250;&#26377; 2 &#33521;&#23610;&#65288;60 &#21400;&#31859;&#65289;&#21402;&#30340;&#31215;&#38634;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24378;&#28872;&#24314;&#35758;&#19981;&#35201;&#36827;&#34892;&#23665;&#22320;&#26053;&#34892;&#65281;&#8221;&#35813;&#21150;&#20844;&#23460;&#35686;&#21578;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#25345;&#32493;&#22810;&#26085;&#30340;&#39118;&#26292;&#23548;&#33268; 80 &#21495;&#24030;&#38469;&#20844;&#36335;&#21644;&#35768;&#22810;&#20854;&#20182;&#36947;&#36335;&#20986;&#29616;&#20132;&#36890;&#25317;&#22581;&#21644;&#20851;&#38381;&#65292;&#28369;&#38634;&#32988;&#22320;&#20851;&#38381;&#20102;&#20004;&#22825;&#65292;&#24182;&#23548;&#33268;&#25968;&#21315;&#25143;&#23478;&#24237;&#21644;&#20225;&#19994;&#26029;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#26085;&#26202;&#19978;&#65292;&#22826;&#24179;&#27915;&#22825;&#28982;&#27668;&#30005;&#21147;&#20844;&#21496;&#24050;&#20026;&#21271;&#21152;&#24030;&#38500;&#32422; 4,400 &#21517;&#23458;&#25143;&#22806;&#30340;&#25152;&#26377;&#23458;&#25143;&#24674;&#22797;&#20379;&#30005;&#65292;&#32780; NV Energy &#24050;&#23558;&#20869;&#21326;&#36798;&#24030;&#20840;&#24030;&#32422; 1,000 &#25143;&#23478;&#24237;&#21644;&#20225;&#19994;&#30340;&#20572;&#30005;&#24773;&#20917;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#28009;&#28246;&#21271;&#31471;&#26368;&#22823;&#30340;&#24230;&#20551;&#26449; Palisades Tahoe &#26159;&#21608;&#26085;&#36830;&#32493;&#31532;&#20108;&#22825;&#22240;&#38477;&#38634;&#12289;&#22823;&#39118;&#21644;&#33021;&#35265;&#24230;&#20302;&#32780;&#20851;&#38381;&#22823;&#37096;&#20998;&#25110;&#8203;&#8203;&#20840;&#37096;&#32518;&#36710;&#30340;&#20960;&#24231;&#28369;&#38634;&#23665;&#20043;&#19968;&#12290; Palisades &#25253;&#21578;&#31216;&#65292;&#19977;&#22825;&#38477;&#38634;&#24635;&#37327;&#20026; 6 &#33521;&#23610;&#65288;1.8 &#31859;&#65289;&#65292;&#38477;&#38634;&#37327;&#36824;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#22312;&#21487;&#39044;&#35265;&#30340;&#26410;&#26469;&#36827;&#34892;&#25366;&#25496;&#65292;&#8221;&#23448;&#21592;&#22312;&#24230;&#20551;&#26449;&#30340;&#21338;&#23458;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20303;&#22312;&#22826;&#28009;&#28246;&#35199;&#21271;&#37096;&#29305;&#25289;&#22522;&#30340;&#20975;&#25991;&#183;&#26460;&#26222;&#20234; (Kevin Dupui) &#35828;&#65292;&#20182;&#30340;&#21561;&#38634;&#26426;&#22351;&#20102;&#65292;&#20294;&#36825;&#24182;&#19981;&#37325;&#35201;&#65292;&#22240;&#20026;&#26080;&#35770;&#22914;&#20309;&#37117;&#27809;&#26377;&#22320;&#26041;&#21487;&#20197;&#25918;&#32622;&#25152;&#26377;&#30340;&#38634;&#12290; &#8220;&#25105;&#20204;&#21482;&#26159;&#25226;&#23427;&#31227;&#21160;&#19968;&#19979;&#65292;&#8221;&#20182;&#21608;&#26085;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#26222;&#20234;&#35828;&#65292;&#23621;&#27665;&#21644;&#28216;&#23458;&#20284;&#20046;&#22823;&#22810;&#37117;&#21548;&#20174;&#20102;&#21574;&#22312;&#23478;&#37324;&#30340;&#35686;&#21578;&#12290; &#8220;&#36947;&#36335;&#19981;&#22826;&#23433;&#20840;&#65292;&#25152;&#20197;&#25105;&#20204;&#30495;&#30340;&#19981;&#24076;&#26395;&#20154;&#20204;&#24320;&#36710;&#21040;&#22788;&#36208;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29305;&#25289;&#22522;&#23621;&#27665;&#29645;&#22958;&#23572;&#183;&#27874;&#29305;&#25991;(Jenelle Potvin)&#34920;&#31034;&#65292;&#36215;&#21021;&#65292;&#19968;&#20123;&#24868;&#19990;&#23241;&#20439;&#30340;&#24403;&#22320;&#20154;&#35748;&#20026;&#65292;&#23545;&#21363;&#23558;&#21040;&#26469;&#30340;&#39118;&#26292;&#8220;&#28818;&#20316;&#24471;&#26377;&#28857;&#22826;&#22810;&#20102;&#8221;&#12290;&#20294;&#21608;&#20116;&#26202;&#19978;&#65292;&#26080;&#24773;&#30340;&#38477;&#38634;&#24320;&#22987;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32477;&#23545;&#26159;&#19968;&#22330;&#26292;&#39118;&#38634;&#12290;&#26152;&#22825;&#25105;&#20204;&#37266;&#26469;&#26102;&#21457;&#29616;&#19979;&#20102;&#24456;&#22810;&#38634;&#65292;&#32780;&#19988;&#38634;&#19968;&#30452;&#27809;&#26377;&#20572;&#12290;&#8221;&#27874;&#29305;&#25991;&#21608;&#26085;&#35828;&#36947;&#12290;&#22905;&#30340;&#37051;&#23621;&#20204;&#22312;&#34903;&#19978;&#29609;&#38634;&#22320;&#25705;&#25176;&#21644;&#36234;&#37326;&#28369;&#38634;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24230;&#20551;&#26449;&#34920;&#31034;&#65292;&#22312;&#19996;&#37096;&#22622;&#25289;&#21033;&#26114;&#65292;&#29467;&#29368;&#23665;&#28369;&#38634;&#22330;&#21608;&#26085;&#20851;&#38381;&#65292;&#22240;&#20026;&#26102;&#36895;&#39640;&#36798; 70 &#33521;&#37324;/&#23567;&#26102;&#65288;113 &#20844;&#37324;/&#23567;&#26102;&#65289;&#30340;&#39118;&#20351;&#28369;&#38634;&#24033;&#36923;&#38431;&#38590;&#20197;&#23436;&#25104;&#38634;&#23849;&#32531;&#35299;&#24037;&#20316;&#12290;&#19977;&#22825;&#20869;&#38477;&#38634;&#37327;&#36229;&#36807; 3 &#33521;&#23610;&#65288;&#36817; 1 &#31859;&#65289;&#65292;&#32780;&#19988;&#36824;&#20250;&#26377;&#26356;&#22810;&#38477;&#38634;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#26381;&#21153;&#27668;&#35937;&#23398;&#23478;&#23041;&#24265;&#183;&#19992;&#21513;&#23572;&#21608;&#20845;&#31216;&#36825;&#22330;&#39118;&#26292;&#26159;&#20869;&#21326;&#36798;&#23665;&#33033;&#30340;&#8220;&#26497;&#31471;&#26292;&#39118;&#38634;&#8221;&#65292;&#20294;&#34920;&#31034;&#20182;&#39044;&#35745;&#35760;&#24405;&#19981;&#20250;&#34987;&#25171;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#39118;&#26292;&#24320;&#22987;&#24109;&#21367;&#35813;&#22320;&#21306;&#12290;&#21608;&#26085;&#26089;&#19978;&#65292;&#22823;&#33539;&#22260;&#30340;&#26292;&#39118;&#38634;&#35686;&#25253;&#35206;&#30422;&#20102; 300 &#33521;&#37324;&#65288;480 &#20844;&#37324;&#65289;&#30340;&#23665;&#33033;&#12290;&#39044;&#25253;&#21592;&#31216;&#65292;&#39044;&#35745;&#21608;&#19968;&#33267;&#21608;&#19977;&#65292;&#31532;&#20108;&#22330;&#36739;&#24369;&#30340;&#39118;&#26292;&#23558;&#24102;&#26469;&#26356;&#22810;&#38632;&#38634;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#24403;&#23616;&#21608;&#20116;&#20851;&#38381;&#20102; 80 &#21495;&#24030;&#38469;&#20844;&#36335; 100 &#33521;&#37324;&#65288;160 &#20844;&#37324;&#65289;&#30340;&#36947;&#36335;&#65292;&#36825;&#26159;&#37324;&#35834;&#21644;&#33832;&#20811;&#25289;&#38376;&#25176;&#20043;&#38388;&#30340;&#20027;&#35201;&#36335;&#32447;&#65292;&#21407;&#22240;&#26159;&#8220;&#26059;&#36716;&#12289;&#22823;&#39118;&#21644;&#33021;&#35265;&#24230;&#20302;&#8221;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#26465;&#39640;&#36895;&#20844;&#36335;&#20309;&#26102;&#20250;&#20174;&#37324;&#35834;&#20197;&#35199;&#30340;&#21152;&#24030;-&#20869;&#21326;&#36798;&#24030;&#36793;&#22659;&#37325;&#26032;&#24320;&#25918;&#21040;&#21152;&#24030;&#31227;&#27665;&#23777;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#19978;&#65292;&#40065;&#36842;&#183;&#20234;&#26031;&#25289;&#26031; (Rudy Islas) &#33457;&#20102;&#22823;&#32422; 40 &#20998;&#38047;&#25226;&#20182;&#30340;&#36710;&#38130;&#20986;&#26469;&#65292;&#28982;&#21518;&#21069;&#24448;&#29305;&#25289;&#22522;&#30340;&#19968;&#23478;&#21654;&#21857;&#24215;&#19978;&#29677;&#12290;&#20182;&#35828;&#65292;&#20182;&#21644;&#20182;&#30340;&#39038;&#23458;&#37117;&#27809;&#26377;&#34987;&#38634;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#23454;&#35805;&#65292;&#22914;&#26524;&#20320;&#26159;&#24403;&#22320;&#20154;&#65292;&#36825;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#24456;&#22810;&#20154;&#24050;&#32463;&#20064;&#24815;&#20102;&#19979;&#38634;&#65292;&#24182;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#38886;&#20271;&#20174;&#27931;&#26441;&#30710;&#25253;&#36947;&#12290;&#32654;&#32852;&#31038;&#35760;&#32773;&#32943;&#183;&#37324;&#29305;&#39547;&#25289;&#26031;&#32500;&#21152;&#26031;&#65307;&#26031;&#31185;&#29305;&#183;&#26705;&#32435; (Scott Sonner) &#22312;&#20869;&#21326;&#36798;&#24030;&#37324;&#35834;&#24066;&#65307;&#29645;&#22958;&#183;&#21704; (Janie Har) &#22312;&#26087;&#37329;&#23665;&#65307;&#26417;&#33673;&#183;&#27779;&#20811;&#22312;&#32445;&#32422;&#65307;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#24247;&#31185;&#24503;&#24066;&#30340;&#38669;&#33673;&#183;&#25289;&#40664; (Holly Ramer) &#20063;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Mar 2024 14:23:02 +0800</pubDate></item><item><title>&#28023;&#22320;&#19979;&#20196;&#22812;&#38388;&#23477;&#31105;&#65292;&#35797;&#22270;&#22312;&#21608;&#26411;&#30340;&#26292;&#21147;&#21644;&#36234;&#29425;&#21518;&#24674;&#22797;&#24179;&#38745;</title><link>https://apnews.com/article/haiti-violence-prison-break-curfew-105ca137aa337b9e6681cf87add9a5c1</link><description>&lt;img src="https://dims.apnews.com/dims4/default/0d87da6/2147483647/strip/true/crop/5434x3057+0+283/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1a%2F94%2Fad0e9f204a65a2671dde3761c3c2%2F025ba1f00c504e8bbabc0ca51b6946d1" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 3 &#26085;&#26143;&#26399;&#26085;&#65292;&#28023;&#22320;&#22826;&#23376;&#28207;&#65292;&#19968;&#21517;&#22919;&#22899;&#36208;&#36807;&#20004;&#20855;&#34987;&#36523;&#20221;&#19981;&#26126;&#30340;&#34989;&#20987;&#32773;&#26432;&#23475;&#30340;&#30007;&#23376;&#23608;&#20307;&#12290;&#27494;&#35013;&#22242;&#20249;&#36830;&#22812;&#34989;&#20987;&#20102;&#28023;&#22320;&#30340;&#20027;&#35201;&#30417;&#29425;&#65292;&#25968;&#30334;&#21517;&#22234;&#29359;&#36867;&#31163;&#20102;&#35813;&#35774;&#26045;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22885;&#24503;&#26519;&#183;&#32422;&#29791;&#22827;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-04T05:06:24Z&lt;/p&gt;&lt;p&gt;&#28023;&#22320;&#22826;&#23376;&#28207;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#26411;&#26292;&#21147;&#20107;&#20214;&#29190;&#21457;&#21518;&#65292;&#28023;&#22320;&#24403;&#23616;&#19979;&#20196;&#23454;&#34892;&#22812;&#38388;&#23477;&#31105;&#65292;&#35797;&#22270;&#37325;&#26032;&#25511;&#21046;&#28023;&#22320;&#34903;&#36947;&#65292;&#20854;&#20013;&#21253;&#25324;&#22242;&#20249;&#25345;&#26538;&#27513;&#24466;&#21344;&#39046;&#35813;&#22269;&#20004;&#24231;&#26368;&#22823;&#30340;&#30417;&#29425;&#24182;&#37322;&#25918;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#24320;&#22987;&#23454;&#34892; 72 &#23567;&#26102;&#32039;&#24613;&#29366;&#24577;&#65292;&#25919;&#24220;&#34920;&#31034;&#23558;&#30528;&#25163;&#23547;&#25214;&#25454;&#25253;&#36947;&#36234;&#29425;&#30340;&#20982;&#25163;&#12289;&#32465;&#26550;&#32773;&#21644;&#20854;&#20182;&#26292;&#21147;&#29359;&#32618;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#29702;&#24635;&#29702;&#12289;&#36130;&#25919;&#37096;&#38271;&#24085;&#29305;&#37324;&#20811;&#183;&#21338;&#20234;&#32500;&#29305;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#35686;&#26041;&#22857;&#21629;&#20351;&#29992;&#19968;&#20999;&#21487;&#29992;&#30340;&#21512;&#27861;&#25163;&#27573;&#26469;&#25191;&#34892;&#23477;&#31105;&#24182;&#36910;&#25429;&#25152;&#26377;&#36829;&#27861;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#38463;&#37324;&#23572;&#183;&#20136;&#21033;&#19978;&#21608;&#20986;&#22269;&#65292;&#35797;&#22270;&#25405;&#22238;&#23545;&#27966;&#36963;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#23433;&#20840;&#37096;&#38431;&#30340;&#25903;&#25345;&#65292;&#20197;&#24110;&#21161;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-violence-gangs-un-international-intervention-e33554b1ae8545a3da7060baee13e129" target="_blank" rel="noopener"&gt;&#31283;&#23450;&#28023;&#22320;&lt;/a&gt;&lt;/span&gt;&#19982;&#26085;&#30410;&#24378;&#22823;&#30340;&#29359;&#32618;&#38598;&#22242;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32039;&#24613;&#27861;&#20196;&#26159;&#22312;&#19968;&#20010;&#33268;&#21629;&#30340;&#21608;&#26411;&#20043;&#21518;&#21457;&#24067;&#30340;&#65292;&#26631;&#24535;&#30528;&#28023;&#22320;&#26292;&#21147;&#34746;&#26059;&#24335;&#19979;&#38477;&#30340;&#26032;&#20302;&#12290;&#33258;&#21608;&#22235;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377;&#20061;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22235;&#21517;&#35686;&#23519;&#65292;&#29359;&#32618;&#22242;&#20249;&#21152;&#22823;&#20102;&#23545;&#22826;&#23376;&#28207;&#22269;&#23478;&#26426;&#26500;&#65288;&#21253;&#25324;&#35813;&#22269;&#22269;&#38469;&#26426;&#22330;&#21644;&#22269;&#23478;&#36275;&#29699;&#22330;&#65289;&#30340;&#21327;&#35843;&#34989;&#20987;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20845;&#26202;&#38388;&#23545;&#22269;&#23478;&#30417;&#29425;&#30340;&#34989;&#20987;&#23545;&#28023;&#22320;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#38663;&#24778;&#65292;&#23613;&#31649;&#20182;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#29983;&#27963;&#22312;&#25345;&#32493;&#30340;&#26292;&#21147;&#23041;&#32961;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20272;&#35745;&#26377; 4,000 &#21517;&#22234;&#29359;&#20960;&#20046;&#20840;&#37096;&#36234;&#29425;&#65292;&#36825;&#20351;&#24471;&#24179;&#26102;&#20154;&#28385;&#20026;&#24739;&#30340;&#30417;&#29425;&#21608;&#26085;&#31354;&#26080;&#19968;&#20154;&#65292;&#30475;&#19981;&#21040;&#35686;&#21355;&#65292;&#22609;&#26009;&#20937;&#38795;&#12289;&#34915;&#26381;&#21644;&#23478;&#20855;&#25955;&#33853;&#22312;&#28151;&#20957;&#22303;&#38706;&#21488;&#19978;&#12290;&#30417;&#29425;&#20837;&#21475;&#22788;&#36538;&#30528;&#19977;&#20855;&#26538;&#20260;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#20010;&#34903;&#21306;&#65292;&#24403;&#23621;&#27665;&#36208;&#36807;&#29992;&#29123;&#28903;&#30340;&#36718;&#32974;&#35774;&#32622;&#30340;&#36335;&#38556;&#26102;&#65292;&#20004;&#20855;&#21452;&#25163;&#34987;&#21453;&#32465;&#22312;&#32972;&#21518;&#12289;&#34880;&#36857;&#26001;&#26001;&#30340;&#30007;&#23376;&#23608;&#20307;&#38754;&#26397;&#19979;&#36538;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#25321;&#30041;&#22312;&#30417;&#29425;&#30340;&#25968;&#21313;&#20154;&#20013;&#26377; 18 &#21517;&#21069;&#21733;&#20262;&#27604;&#20122;&#22763;&#20853;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#22312; 2021 &#24180; 7 &#26376;&#21050;&#26432;&#28023;&#22320;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-martine-moise-indicted-claude-joseph-leon-charles-9b70e2dd91e7bbb48737df89f76a689d" target="_blank" rel="noopener"&gt;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&lt;/a&gt;&lt;/span&gt;&#30340;&#20107;&#20214;&#20013;&#20805;&#24403;&#38599;&#20323;&#20891;&#12290;&#22312;&#21608;&#20845;&#26202;&#19978;&#30340;&#25112;&#26007;&#20013;&#65292;&#20960;&#21517;&#21733;&#20262;&#27604;&#20122;&#20154;&#20998;&#20139;&#20102;&#19968;&#27573;&#24691;&#27714;&#29983;&#21629;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#21517;&#30007;&#23376;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#20044;&#37324;&#38886;&#65288;Francisco Uribe&#65289;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24191;&#27867;&#36716;&#21457;&#30340;&#28040;&#24687;&#20013;&#35828;&#65306;&#8220;&#35831;&#24110;&#21161;&#25105;&#20204;&#12290;&#8221; &#8220;&#20182;&#20204;&#22312;&#29282;&#25151;&#20869;&#19981;&#20998;&#38738;&#32418;&#30338;&#30333;&#22320;&#23648;&#26432;&#20154;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20044;&#37324;&#38886;&#23545;&#36208;&#36827;&#36825;&#24231;&#24179;&#26102;&#25106;&#22791;&#26862;&#20005;&#30340;&#35774;&#26045;&#30340;&#35760;&#32773;&#35828;&#65292;&#8220;&#25105;&#27809;&#26377;&#36867;&#36305;&#65292;&#22240;&#20026;&#25105;&#26159;&#26080;&#36764;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22806;&#20132;&#37096;&#21628;&#21505;&#28023;&#22320;&#20026;&#36825;&#20123;&#20154;&#25552;&#20379;&#8220;&#29305;&#27530;&#20445;&#25252;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#23376;&#28207;&#31532;&#20108;&#24231;&#30417;&#29425;&#20851;&#25276;&#30528;&#32422; 1,400 &#21517;&#22234;&#29359;&#65292;&#20063;&#20154;&#28385;&#20026;&#24739;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22320;&#36275;&#29699;&#32852;&#21512;&#20250;&#34920;&#31034;&#65292;&#24110;&#27966;&#26538;&#25163;&#36824;&#21344;&#39046;&#24182;&#30772;&#22351;&#20102;&#35813;&#22269;&#39030;&#32423;&#36275;&#29699;&#22330;&#65292;&#23558;&#19968;&#21517;&#21592;&#24037;&#25187;&#20026;&#20154;&#36136;&#25968;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#39318;&#37117;&#22810;&#20010;&#34903;&#21306;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#12290;&#28023;&#22320;&#39030;&#32423;&#31227;&#21160;&#32593;&#32476;&#34920;&#31034;&#65292;&#22312;&#34989;&#20987;&#26399;&#38388;&#20809;&#32420;&#30005;&#32518;&#36830;&#25509;&#34987;&#20999;&#26029;&#65292;&#35768;&#22810;&#23621;&#27665;&#30340;&#20114;&#32852;&#32593;&#26381;&#21153;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19981;&#21040;&#20004;&#21608;&#30340;&#26102;&#38388;&#37324;&#65292;&#22810;&#20010;&#22269;&#23478;&#26426;&#26500;&#36973;&#21040;&#20102;&#36825;&#20123;&#22242;&#20249;&#30340;&#34989;&#20987;&#65292;&#36825;&#20123;&#22242;&#20249;&#36234;&#26469;&#36234;&#21327;&#35843;&#34892;&#21160;&#65292;&#24182;&#36873;&#25321;&#20102;&#20687;&#20013;&#22830;&#38134;&#34892;&#36825;&#26679;&#26366;&#32463;&#38590;&#20197;&#24819;&#35937;&#30340;&#30446;&#26631;&#12290;&#20316;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-gangs-violence-barbecue-police-prime-minister-c275da3b420f018a95099c9e6539e61f" target="_blank" rel="noopener"&gt;&#22242;&#20249;&#21327;&#21516;&#34989;&#20987;&lt;/a&gt;&lt;/span&gt;&#30340;&#19968;&#37096;&#20998;&#65292;&#22235;&#21517;&#35686;&#23519;&#21608;&#22235;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#24110;&#27966;&#22312;&#28023;&#22320;&#22269;&#38469;&#26426;&#22330;&#24320;&#26538;&#21518;&#65292;&#32654;&#22269;&#22823;&#20351;&#39302;&#34920;&#31034;&#23558;&#20572;&#27490;&#25152;&#26377;&#21069;&#24448;&#35813;&#22269;&#30340;&#23448;&#26041;&#26053;&#34892;&#65292;&#24182;&#20110;&#21608;&#26085;&#26202;&#25958;&#20419;&#25152;&#26377;&#32654;&#22269;&#20844;&#27665;&#23613;&#24555;&#31163;&#24320;&#12290;&#22823;&#20351;&#39302;&#34920;&#31034;&#36824;&#23558;&#21462;&#28040;&#21608;&#22235;&#20043;&#21069;&#30340;&#25152;&#26377;&#39046;&#20107;&#39044;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#22362;&#20915;&#25298;&#32477;&#21521;&#20219;&#20309;&#22810;&#22269;&#37096;&#38431;&#27966;&#36963;&#37096;&#38431;&#65292;&#32780;&#26159;&#25552;&#20379;&#36164;&#37329;&#21644;&#21518;&#21220;&#25903;&#25345;&#65292;&#24182;&#34920;&#31034;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#36805;&#36895;&#24694;&#21270;&#30340;&#23433;&#20840;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#34989;&#20987;&#20107;&#20214;&#28608;&#22686;&#20043;&#21069;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-gangs-violence-barbecue-police-prime-minister-c275da3b420f018a95099c9e6539e61f" target="_blank" rel="noopener"&gt;&#26292;&#21147;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&lt;/span&gt;&#22312;&#26368;&#36817;&#20960;&#22825;&#21464;&#24471;&#26356;&#21152;&#33268;&#21629;&#65292;&#22240;&#20026;&#24635;&#29702;&#21069;&#24448;&#32943;&#23612;&#20122;&#23547;&#27714;&#25512;&#36827;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#30001;&#19996;&#38750;&#22269;&#23478;&#39046;&#23548;&#30340;&#28023;&#22320;&#23433;&#20840;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#20234;&#20857;&#36935;&#21050;&#21518;&#65292;&#20136;&#21033;&#25509;&#20219;&#24635;&#29702;&#65292;&#24182;&#19968;&#20877;&#25512;&#36831;&#20030;&#34892;&#35758;&#20250;&#21644;&#24635;&#32479;&#36873;&#20030;&#30340;&#35745;&#21010;&#65292;&#32780;&#36825;&#31181;&#36873;&#20030;&#24050;&#32463;&#36817;&#21313;&#24180;&#27809;&#26377;&#21457;&#29983;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#28023;&#22320;&#22269;&#23478;&#35686;&#23519;&#32422;&#26377; 9,000 &#21517;&#35686;&#23448;&#65292;&#20026;&#36229;&#36807; 1,100 &#19975;&#20154;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#12290;&#20294;&#20182;&#20204;&#32463;&#24120;&#34987;&#29359;&#32618;&#22242;&#20249;&#21387;&#22446;&#65292;&#32780;&#19988;&#27494;&#22120;&#35013;&#22791;&#33853;&#21518;&#65292;&#25454;&#20272;&#35745;&#65292;&#36825;&#20123;&#29359;&#32618;&#22242;&#20249;&#25511;&#21046;&#30528;&#22826;&#23376;&#28207; 80% &#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-gangs-cherizier-barbecue-international-force-359f7b52a821591df9ddc55642fbeb72" target="_blank" rel="noopener"&gt;&#21513;&#31859;&#183;&#20999;&#37324;&#40784;&#23572; (Jimmy Ch&#233;rizier)&lt;/a&gt;&lt;/span&gt;&#26159;&#19968;&#21517;&#21517;&#20026;&#8220;&#28903;&#28900;&#8221;&#30340;&#21069;&#31934;&#33521;&#35686;&#23448;&#65292;&#29616;&#22312;&#32463;&#33829;&#30528;&#19968;&#20010;&#24110;&#27966;&#32852;&#30431;&#65292;&#20182;&#22768;&#31216;&#23545;&#34989;&#20987;&#20107;&#20214;&#28608;&#22686;&#36127;&#36131;&#12290;&#20182;&#35828;&#65292;&#30446;&#26631;&#26159;&#25235;&#33719;&#28023;&#22320;&#35686;&#23519;&#23616;&#38271;&#21644;&#25919;&#24220;&#37096;&#38271;&#65292;&#24182;&#38459;&#27490;&#20136;&#21033;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#30340;&#24635;&#29702;&#23545;&#35201;&#27714;&#20182;&#36766;&#32844;&#30340;&#21628;&#22768;&#19981;&#23633;&#19968;&#39038;&#65292;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#35748;&#20026;&#22238;&#23478;&#23433;&#20840;&#26102;&#27809;&#26377;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#36808;&#38463;&#23494;&#25776;&#31295;&#20154;&#32422;&#20070;&#20122;&#183;&#21476;&#24503;&#26364; (Joshua Goodman) &#21644;&#27874;&#22810;&#40654;&#21508;&#22307;&#32993;&#23433;&#30340;&#20025;&#22958;&#21345;&#183;&#31185;&#25176; (Danica Coto) &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#35831;&#20851;&#27880;&#32654;&#32852;&#31038;&#30340;&#25253;&#36947;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/latin-america" target="_blank" rel="noopener"&gt;https://apnews.com/hub/latin-america&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Mar 2024 14:23:02 +0800</pubDate></item><item><title>&#26368;&#39640;&#27861;&#38498;&#21487;&#33021;&#20110;&#21608;&#19968;&#20915;&#23450;&#26159;&#21542;&#31105;&#27490;&#29305;&#26391;&#26222;&#21442;&#21152; 2024 &#24180;&#25237;&#31080;</title><link>https://apnews.com/article/supreme-court-trump-insurrection-election-colorado-51e79c0f03013034c8a042cb278b6446</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e2c3b46/2147483647/strip/true/crop/4496x2529+0+234/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2c%2F7a%2F6e3e3698b75d472cf44bd82c9f1a%2F4913e5ff250b4ade971c32f599ef785a" width="100%"&gt;&lt;small style="color: #999;"&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110; 2024 &#24180; 2 &#26376; 8 &#26085;&#26143;&#26399;&#22235;&#22312;&#21326;&#30427;&#39039;&#24320;&#24237;&#12290;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23457;&#29702;&#20102;&#19968;&#36215;&#21382;&#21490;&#24615;&#26696;&#20214;&#65292;&#21487;&#33021;&#20250;&#26681;&#25454;&#31532; 14 &#20462;&#27491;&#26696;&#31532; 3 &#26465;&#20915;&#23450;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26159;&#21542;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152; 2024 &#24180;&#25237;&#31080;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29595;&#20029;&#20122;&#22982;&#183;&#31062;&#28023;&#24067;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-04T05:04:02Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#38543;&#30528;&#36825;&#20301;&#39046;&#20808;&#30340;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#35797;&#22270;&#25509;&#36817;&#20826;&#20869;&#25552;&#21517;&#65292;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#19968;&#21487;&#33021;&#20250;&#24471;&#30693;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/us-supreme-court" target="_blank" rel="noopener"&gt;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&lt;/span&gt;&#26159;&#21542;&#20250;&#35753;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-14th-amendment-insurrection-supreme-court-colorado-7703a30566ce2588fb92bf22dd20c84d" target="_blank" rel="noopener"&gt;&#21442;&#21152;&#20170;&#24180;&#30340;&#25237;&#31080;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#27861;&#23448;&#20204;&#23558;&#22312;&#21608;&#19968;&#23545;&#33267;&#23569;&#19968;&#20010;&#26696;&#20214;&#20570;&#20986;&#35009;&#20915;&#65292;&#26377;&#36857;&#35937;&#24378;&#28872;&#34920;&#26126;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#26696;&#20214;&#23558;&#24471;&#21040;&#35299;&#20915;&#65292;&#35813;&#26696;&#20214;&#21487;&#33021;&#20250;&#23548;&#33268;&#29305;&#26391;&#26222;&#22240;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#22833;&#21033;&#32780;&#34987;&#36386;&#20986;&#19968;&#20123;&#24030;&#30340;&#36873;&#31080;&#12290;&#20219;&#20309;&#24847;&#35265;&#37117;&#23558;&#21457;&#24067;&#22312;&#32654;&#22269;&#19996;&#37096;&#26102;&#38388;&#19978;&#21320; 10 &#28857;&#21018;&#36807;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.supremecourt.gov/" target="_blank" rel="noopener"&gt;&#27861;&#38498;&#32593;&#31449;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#27491;&#22312;&#25361;&#25112;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#19968;&#39033;&#24320;&#21019;&#24615;&#20915;&#23450;&#65292;&#35813;&#20915;&#23450;&#31216;&#20182;&#34987;&#21462;&#28040;&#20877;&#27425;&#25285;&#20219;&#24635;&#32479;&#30340;&#36164;&#26684;&#65292;&#20063;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152;&#21608;&#20108;&#20030;&#34892;&#30340;&#35813;&#24030;&#21021;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#21363; 16 &#20010;&#24030;&#8220;&#36229;&#32423;&#26143;&#26399;&#20108;&#8221;&#31454;&#36873;&#30340;&#21069;&#19968;&#22825;&#65292;&#35813;&#26696;&#30340;&#35299;&#20915;&#23558;&#28040;&#38500;&#29305;&#26391;&#26222;&#36873;&#31080;&#26368;&#32456;&#26159;&#21542;&#26377;&#25928;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#21452;&#26041;&#37117;&#35201;&#27714;&#27861;&#38498;&#36805;&#36895;&#24320;&#23637;&#24037;&#20316;&#65292;&#27861;&#38498;&#20110;&#19981;&#21040;&#19968;&#20010;&#26376;&#21069;&#65288;&#21363; 2 &#26376; 8 &#26085;&#65289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-insurrection-trump-2024-election-397a481d2886b64bba06b24ff3d03f37" target="_blank" rel="noopener"&gt;&#21548;&#21462;&#20102;&#36777;&#35770;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#27861;&#23448;&#20204;&#20284;&#20046;&#20934;&#22791;&#20570;&#20986;&#23545;&#29305;&#26391;&#26222;&#26377;&#21033;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#27861;&#38498;&#26159;&#31532;&#19968;&#20010;&#25588;&#24341;&#20869;&#25112;&#21518;&#23466;&#27861;&#26465;&#27454;&#30340;&#27861;&#38498;&#65292;&#35813;&#26465;&#27454;&#26088;&#22312;&#38459;&#27490;&#37027;&#20123;&#8220;&#21442;&#19982;&#21467;&#20081;&#8221;&#30340;&#20154;&#25285;&#20219;&#20844;&#32844;&#12290;&#27492;&#21518;&#65292;&#29305;&#26391;&#26222;&#20063;&#34987;&#31105;&#27490;&#21442;&#21152;&#20234;&#21033;&#35834;&#20234;&#24030;&#21644;&#32517;&#22240;&#24030;&#30340;&#21021;&#36873;&#65292;&#23613;&#31649;&#36825;&#20004;&#39033;&#20915;&#23450;&#20197;&#21450;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#20915;&#23450;&#37117;&#34987;&#25601;&#32622;&#65292;&#31561;&#24453;&#26368;&#39640;&#27861;&#38498;&#26696;&#20214;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#26368;&#39640;&#27861;&#38498;&#23578;&#26410;&#23545;&#31532;14&#20462;&#27491;&#26696;&#31532;3&#26465;&#30340;&#35268;&#23450;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#21608;&#26085;&#34920;&#31034;&#65292;&#21608;&#19968;&#23558;&#33267;&#23569;&#26377;&#19968;&#20010;&#26696;&#20214;&#20570;&#20986;&#35009;&#20915;&#65292;&#36981;&#24490;&#19981;&#36879;&#38706;&#20855;&#20307;&#26696;&#20214;&#30340;&#24815;&#20363;&#12290;&#20294;&#23427;&#22312;&#26576;&#20123;&#26041;&#38754;&#20063;&#32972;&#31163;&#20102;&#36890;&#24120;&#30340;&#20570;&#27861;&#65292;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#29305;&#26391;&#26222;&#36873;&#31080;&#26696;&#23558;&#24471;&#21040;&#23457;&#29702;&#30340;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20845;&#26376;&#19979;&#26092;&#20020;&#36817;&#20219;&#26399;&#32467;&#26463;&#26102;&#22806;&#65292;&#27861;&#38498;&#20960;&#20046;&#24635;&#26159;&#22312;&#27861;&#23448;&#39044;&#23450;&#23601;&#32844;&#30340;&#26085;&#23376;&#37324;&#20570;&#20986;&#35009;&#20915;&#12290;&#20294;&#19979;&#19968;&#20010;&#39044;&#23450;&#30340;&#24320;&#24237;&#26085;&#35201;&#21040;3&#26376;15&#26085;&#12290;&#38500;&#20102;&#22312;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#27861;&#24237;&#20851;&#38381;&#20043;&#22806;&#65292;&#27861;&#23448;&#20204;&#20960;&#20046;&#24635;&#26159;&#22312;&#27861;&#24237;&#19978;&#23459;&#35835;&#20182;&#20204;&#30340;&#24847;&#35265;&#25688;&#35201;&#12290;&#26143;&#26399;&#19968;&#20182;&#20204;&#19981;&#20250;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#27861;&#23448;&#20204;&#19978;&#21608;&#21516;&#24847;&#22312; 4 &#26376;&#19979;&#26092;&#21548;&#21462;&#20851;&#20110;&#29305;&#26391;&#26222;&#26159;&#21542;&#21487;&#20197;&#22240;&#24178;&#39044;&#36873;&#20030;&#25351;&#25511;&#65288;&#21253;&#25324;&#20182;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-confirm-joe-biden-78104aea082995bbd7412a6e6cd13818" target="_blank" rel="noopener"&gt;2021 &#24180; 1 &#26376; 6 &#26085;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65289;&#21463;&#21040;&#21009;&#20107;&#36215;&#35785;&#30340;&#36777;&#35770;&#12290;&#27861;&#38498;&#20915;&#23450;&#20171;&#20837;&#36825;&#19968;&#20855;&#26377;&#25919;&#27835;&#33394;&#24425;&#30340;&#26696;&#20214;&#65292;&#32780;&#19988;&#20960;&#20046;&#27809;&#26377;&#20808;&#20363;&#26469;&#25351;&#23548;&#23427;&#65292;&#36825;&#35753;&#20154;&#36136;&#30097;&#29305;&#26391;&#26222;&#26159;&#21542;&#20250;&#22312; 11 &#26376;&#22823;&#36873;&#21069;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-indictments-election-january-6-classified-documents-5cb04868bb1cdf91c19eafdb882af8c0" target="_blank" rel="noopener"&gt;&#22235;&#39033;&#36215;&#35785;&lt;/a&gt;&lt;/span&gt;&#20013;&#38754;&#20020; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#12290;&#20854;&#20013;&#65292;&#21807;&#19968;&#19968;&#20010;&#20284;&#20046;&#26377;&#26395;&#20030;&#34892;&#23457;&#21028;&#30340;&#26696;&#20214;&#26159;&#20182;&#22312;&#32445;&#32422;&#30340;&#24030;&#26696;&#20214;&#65292;&#20182;&#34987;&#25351;&#25511;&#20266;&#36896;&#19982;&#21521;&#33394;&#24773;&#28436;&#21592;&#25903;&#20184;&#23553;&#21475;&#36153;&#26377;&#20851;&#30340;&#21830;&#19994;&#35760;&#24405;&#12290;&#35813;&#26696;&#23450;&#20110; 3 &#26376; 25 &#26085;&#24320;&#24237;&#23457;&#29702;&#65292;&#27861;&#23448;&#24050;&#34920;&#31034;&#23558;&#32487;&#32493;&#23457;&#29702;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 04 Mar 2024 14:23:02 +0800</pubDate></item><item><title>&#24403;&#25308;&#30331;&#20934;&#22791;&#21521;&#20840;&#22269;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#36229;&#36807;&#21313;&#20998;&#20043;&#20845;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#24576;&#30097;&#20182;&#30340;&#26234;&#21147;</title><link>https://apnews.com/article/biden-state-of-union-mental-capacity-trump-reelection-66d8784586d21f30885d8153f949510c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/af2b78e/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fec%2Fa1%2Fac2c3e7994c197bc2ab559c65983%2F77254c5ea68d4ae5ab1e2075e8347cb5" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 2 &#26376; 7 &#26085;&#65292;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&#22269;&#20250;&#32852;&#24109;&#20250;&#35758;&#19978;&#21457;&#34920;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#12290;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#24576;&#30097; 81 &#23681;&#30340;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#25308;&#30331;&#23545;&#36825;&#20221;&#24037;&#20316;&#26377;&#35760;&#24518;&#21147;&#21644;&#25935;&#38160;&#24230;&#12290;&#36825;&#24847;&#21619;&#30528;&#25308;&#30331;&#21363;&#23558;&#21457;&#34920;&#30340;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#21487;&#33021;&#26159;&#20182;&#31454;&#36873;&#31532;&#20108;&#20219;&#26399;&#26102;&#30340;&#23454;&#26102;&#35797;&#38236;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/J. Scott Applewhite&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-04T05:02:16Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#24576;&#30097; 81 &#23681;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden" target="_blank" rel="noopener"&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#26159;&#21542;&#20855;&#26377;&#25285;&#20219;&#36825;&#20221;&#24037;&#20316;&#30340;&#35760;&#24518;&#21147;&#21644;&#25935;&#38160;&#24230;&#65292;&#36825;&#23558;&#20182;&#21363;&#23558;&#21457;&#34920;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/state-of-the-union-biden-2023-b9bebd876a42a9510f068a04a3f2a348" target="_blank" rel="noopener"&gt;&#22269;&#24773;&#21672;&#25991;&lt;/a&gt;&lt;/span&gt;&#28436;&#35762;&#21464;&#25104;&#20102;&#19968;&#22330;&#23454;&#26102;&#35797;&#38236;&#12290;&#36830;&#20219;&#31532;&#20108;&#20010;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;-NORC &#20844;&#20849;&#20107;&#21153;&#30740;&#31350;&#20013;&#24515;&#30340;&#19968;&#39033;&#26032;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#20845;&#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#25308;&#30331;&#26377;&#25928;&#25285;&#20219;&#24635;&#32479;&#30340;&#24515;&#29702;&#33021;&#21147;&#19981;&#22826;&#26377;&#20449;&#24515;&#25110;&#26681;&#26412;&#27809;&#26377;&#20449;&#24515;&#12290;&#36825;&#27604; 2022 &#24180; 1 &#26376;&#30053;&#26377;&#22686;&#21152;&#65292;&#24403;&#26102;&#22823;&#32422;&#19968;&#21322;&#30340;&#21463;&#35775;&#32773;&#34920;&#36798;&#20102;&#31867;&#20284;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#65292;&#36817;&#21313;&#20998;&#20043;&#20845;&#30340;&#20154;&#36824;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545; 77 &#23681;&#30340;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#12289;&#21069;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump" target="_blank" rel="noopener"&gt;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#30340;&#24515;&#29702;&#33021;&#21147;&#32570;&#20047;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-donald-trump-government-and-politics-ede57ce56fdf7958addec2cf9ef5e0de" target="_blank" rel="noopener"&gt;&#23545;&#20110;&#35768;&#22810;&#36873;&#27665;&#26469;&#35828;&lt;/a&gt;&lt;/span&gt;&#65292;&#20170;&#24180;&#30340;&#36873;&#20030;&#30475;&#36215;&#26469;&#20687;&#26159;&#20004;&#20010;&#36828;&#36828;&#36229;&#36807;&#26631;&#20934;&#36864;&#20241;&#24180;&#40836;&#30340;&#30007;&#20154;&#20043;&#38388;&#23545;&#19990;&#30028;&#19978;&#26368;&#33392;&#24040;&#24037;&#20316;&#30340;&#25674;&#29260;&#12290;&#19979;&#19968;&#20219;&#24635;&#32479;&#21487;&#33021;&#38656;&#35201;&#24341;&#23548;&#20840;&#29699;&#20914;&#31361;&#12289;&#35299;&#20915;&#22269;&#20869;&#32039;&#24613;&#24773;&#20917;&#24182;&#19982;&#21151;&#33021;&#22833;&#35843;&#30340;&#22269;&#20250;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21487;&#33021;&#20250;&#22312;&#21608;&#22235;&#30340;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#20013;&#35299;&#20915;&#36825;&#20123;&#25361;&#25112;&#20197;&#21450;&#26356;&#22810;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#35797;&#22270;&#35753;&#32654;&#22269;&#20154;&#30456;&#20449;&#20182;&#24212;&#35813;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#23601;&#36825;&#19968;&#37325;&#22823;&#20107;&#20214;&#32780;&#35328;&#65292;&#21482;&#26377; 38% &#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#35748;&#21487;&#25308;&#30331;&#22788;&#29702;&#24635;&#32479;&#24037;&#20316;&#30340;&#26041;&#24335;&#65292;&#32780; 61% &#30340;&#20154;&#19981;&#35748;&#21487;&#12290;&#27665;&#20027;&#20826;&#20154; (74%) &#27604;&#29420;&#31435;&#20154;&#22763; (20%) &#21644;&#20849;&#21644;&#20826;&#20154; (6%) &#26356;&#26377;&#21487;&#33021;&#25903;&#25345;&#20182;&#30340;&#34920;&#29616;&#12290;&#20294;&#20154;&#20204;&#23545;&#25308;&#30331;&#22788;&#29702;&#21508;&#31181;&#38382;&#39064;&#30340;&#26041;&#24335;&#26222;&#36941;&#19981;&#28385;&#65292;&#21253;&#25324;&#32463;&#27982;&#12289;&#31227;&#27665;&#21644;&#22806;&#20132;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#21313;&#20998;&#20043;&#22235;&#30340;&#32654;&#22269;&#20154;&#36190;&#21516;&#25308;&#30331;&#22788;&#29702;&#36825;&#20123;&#38382;&#39064;&#30340;&#26041;&#24335;&#65306;&#21307;&#30103;&#20445;&#20581;&#12289;&#27668;&#20505;&#21464;&#21270;&#12289;&#22549;&#32974;&#25919;&#31574;&#20197;&#21450;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#20294;&#20154;&#20204;&#23545;&#25308;&#30331;&#22788;&#29702;&#31227;&#27665;&#38382;&#39064;&#65288;29%&#65289;&#12289;&#20197;&#33394;&#21015;&#19982;&#24052;&#21202;&#26031;&#22374;&#20914;&#31361;&#65288;31%&#65289;&#20197;&#21450;&#32463;&#27982;&#38382;&#39064;&#65288;34%&#65289;&#30340;&#22788;&#29702;&#26041;&#24335;&#19981;&#22826;&#28385;&#24847;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#37117;&#21487;&#33021;&#20986;&#29616;&#22312;&#32852;&#24109;&#20250;&#35758;&#21069;&#30340;&#28436;&#35762;&#20013;&#22269;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#21313;&#20998;&#20043;&#20845; (57%) &#30340;&#32654;&#22269;&#20154;&#35748;&#20026;&#22269;&#27665;&#32463;&#27982;&#27604; 2021 &#24180;&#25308;&#30331;&#19978;&#20219;&#21069;&#26377;&#25152;&#24694;&#21270;&#25110;&#20005;&#37325;&#24694;&#21270;&#12290;&#21482;&#26377;&#21313;&#20998;&#20043;&#19977;&#30340;&#25104;&#24180;&#20154;&#34920;&#31034;&#22312;&#20182;&#30340;&#39046;&#23548;&#19979;&#24773;&#20917;&#26377;&#25152;&#25913;&#21892;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20154;&#20204;&#23545;&#33258;&#24049;&#38134;&#34892;&#36134;&#25143;&#30340;&#29366;&#20917;&#26356;&#21152;&#20048;&#35266;&#65306;54% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#30340;&#20010;&#20154;&#36130;&#21153;&#29366;&#20917;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#24180;&#40836;&#21644;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#30340;&#39118;&#38505;&#65292;&#35768;&#22810;&#21463;&#35775;&#32773;&#23545; 11 &#26376;&#20221;&#21487;&#33021;&#30340;&#36873;&#25321;&#28145;&#24863;&#24754;&#35266;&#12290;&lt;/p&gt;&lt;p&gt; 84 &#23681;&#30340;&#20445;&#32599;&#183;&#31859;&#21202; (Paul Miller) &#34920;&#31034;&#65292;&#25308;&#30331;&#22826;&#32769;&#20102;&#65292;&#29305;&#26391;&#26222;&#20063;&#22826;&#32769;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20284;&#20046;&#27809;&#26377;&#24403;&#24635;&#32479;&#30340;&#31934;&#31070;&#65292;&#8221;&#31859;&#21202;&#35848;&#21040;&#25308;&#30331;&#26102;&#35828;&#36947;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#29305;&#26391;&#26222;&#8220;&#20063;&#22826;&#32769;&#20102;&#65292;&#32780;&#19988;&#26377;&#28857;&#30127;&#29378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26469;&#33258;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21345;&#33713;&#23572;&#30340;&#36864;&#20241;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#22312; 2020 &#24180;&#25237;&#31080;&#32473;&#20102;&#29305;&#26391;&#26222;&#65292;&#20294;&#20182;&#19981;&#20250;&#20877;&#36825;&#26679;&#20570;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#19981;&#20250;&#25237;&#31080;&#32473;&#20182;&#20204;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#24076;&#26395;&#36824;&#26377;&#20854;&#20182;&#20154;&#26377;&#31354;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-memory-age-special-counsel-report-doj-f4232bc8316e556ed467185b67c3e0a8" target="_blank" rel="noopener"&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#30340;&#25253;&#21578;&lt;/a&gt;&lt;/span&gt;&#20013;&#23545;&#20182;&#36827;&#34892;&#20102;&#19981;&#38597;&#30340;&#25551;&#36848;&#21518;&#65292;&#24635;&#32479;&#38754;&#20020;&#30528;&#26356;&#22823;&#30340;&#24180;&#40836;&#21387;&#21147;&#65292;&#35813;&#25253;&#21578;&#24182;&#19981;&#24314;&#35758;&#23545;&#25308;&#30331;&#22788;&#29702;&#26426;&#23494;&#35760;&#24405;&#19981;&#24403;&#30340;&#34892;&#20026;&#36827;&#34892;&#21009;&#20107;&#36215;&#35785;&#65292;&#36825;&#19982;&#29305;&#26391;&#26222;&#22240;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#23478;&#20013;&#20445;&#23384;&#26426;&#23494;&#26448;&#26009;&#32780;&#34987;&#36215;&#35785;&#30340;&#24773;&#20917;&#19981;&#21516;&#12290;&#25253;&#36947;&#31216;&#65292;&#25308;&#30331;&#30340;&#35760;&#24518;&#8220;&#27169;&#31946;&#8221;&#12289;&#8220;&#27169;&#31946;&#8221;&#12289;&#8220;&#38169;&#35823;&#8221;&#12289;&#8220;&#24046;&#8221;&#65292;&#24182;&#19988;&#26377;&#8220;&#37325;&#22823;&#23616;&#38480;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#35797;&#22270;&#36890;&#36807;&#25343;&#33258;&#24049;&#30340;&#24180;&#40836;&#24320;&#29609;&#31505;&#24182;&#25256;&#20987;&#29305;&#26391;&#26222;&#33258;&#24049;&#30340;&#22833;&#24577;&#26469;&#36716;&#31227;&#20154;&#20204;&#30340;&#25285;&#24551;&#12290;&#28982;&#32780;&#65292;&#24635;&#32479;&#30340;&#24180;&#40836;&#26159;&#19968;&#20010;&#36127;&#25285;&#65292;&#25513;&#30422;&#20102;&#20182;&#22312;&#22522;&#30784;&#35774;&#26045;&#12289;&#21046;&#36896;&#19994;&#21644;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#26041;&#38754;&#30340;&#25919;&#31574;&#25104;&#23601;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#35843;&#26597;&#20013;&#65292;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#27665;&#20027;&#20826;&#20154;&#34920;&#31034;&#20182;&#20204;&#23545;&#25308;&#30331;&#30340;&#24515;&#29702;&#33021;&#21147;&#19981;&#22826;&#26377;&#20449;&#24515;&#25110;&#26681;&#26412;&#27809;&#26377;&#20449;&#24515;&#65292;&#39640;&#20110; 2022 &#24180; 1 &#26376;&#30340; 14%&#12290;&#21482;&#26377; 40% &#30340;&#27665;&#20027;&#20826;&#20154;&#34920;&#31034;&#20182;&#20204;&#23545;&#25308;&#30331;&#30340;&#24515;&#29702;&#33021;&#21147;&#38750;&#24120;&#25110;&#38750;&#24120;&#26377;&#20449;&#24515;&#12290;&#33021;&#21147;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#19977;&#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#8220;&#26377;&#20123;&#8221;&#33258;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#38754;&#20020;&#30340;&#19968;&#20010;&#20027;&#35201;&#39118;&#38505;&#26159;&#65292;&#19982;&#29305;&#26391;&#26222;&#65288;56%&#65289;&#30456;&#27604;&#65292;&#29420;&#31435;&#20154;&#22763;&#26356;&#26377;&#21487;&#33021;&#34920;&#31034;&#20182;&#20204;&#23545;&#20182;&#30340;&#24515;&#26234;&#33021;&#21147;&#65288;80%&#65289;&#32570;&#20047;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#33324;&#26469;&#35828;&#65292;&#20849;&#21644;&#20826;&#20154;&#23545;&#29305;&#26391;&#26222;&#30340;&#24515;&#29702;&#33021;&#21147;&#27604;&#27665;&#20027;&#20826;&#20154;&#23545;&#25308;&#30331;&#30340;&#24515;&#29702;&#33021;&#21147;&#26356;&#28385;&#24847;&#12290;&#35843;&#26597;&#20013;&#65292;59%&#30340;&#20849;&#21644;&#20826;&#20154;&#23545;&#29305;&#26391;&#26222;&#20855;&#22791;&#25285;&#20219;&#24635;&#32479;&#30340;&#24515;&#26234;&#33021;&#21147;&#26497;&#20854;&#25110;&#38750;&#24120;&#26377;&#20449;&#24515;&#12290;&#21478;&#22806; 20% &#30340;&#20154;&#26377;&#19968;&#23450;&#30340;&#20449;&#24515;&#65292;20% &#30340;&#20154;&#19981;&#22826;&#26377;&#20449;&#24515;&#25110;&#26681;&#26412;&#27809;&#26377;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22914;&#26524;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#21487;&#20197;&#23601;&#19968;&#20214;&#20107;&#36798;&#25104;&#19968;&#33268;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#23545;&#26041;&#21487;&#33021;&#30340;&#25552;&#21517;&#20154;&#22312;&#31934;&#31070;&#19978;&#26080;&#27861;&#32988;&#20219;&#36825;&#39033;&#20219;&#21153;&#12290;&#22823;&#32422;&#21313;&#20998;&#20043;&#20061;&#30340;&#20849;&#21644;&#20826;&#20154;&#34920;&#31034;&#25308;&#30331;&#32570;&#20047;&#25285;&#20219;&#24635;&#32479;&#30340;&#24515;&#29702;&#33021;&#21147;&#65292;&#32780;&#21516;&#26679;&#27604;&#20363;&#30340;&#27665;&#20027;&#20826;&#20154;&#23545;&#29305;&#26391;&#26222;&#20063;&#26377;&#21516;&#26679;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#37096;&#20998;&#38382;&#39064;&#22312;&#20110;&#65292;&#20182;&#30340;&#25919;&#31574;&#23578;&#26410;&#31361;&#30772;&#26085;&#24120;&#29983;&#27963;&#30340;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; 66 &#23681;&#30340;&#33678;&#26391;&#183;&#21152;&#25289;&#26684;&#23572; (Sharon Gallagher) &#23545;&#36890;&#36135;&#33192;&#32960;&#24863;&#21040;&#25285;&#24551;&#12290;&#22905;&#22312;2020&#24180;&#25237;&#31080;&#32473;&#25308;&#30331;&#65292;&#20294;&#35748;&#20026;&#20182;&#20026;&#32463;&#27982;&#25152;&#20570;&#30340;&#36824;&#19981;&#22815;&#12290;&#22905;&#36824;&#35273;&#24471;&#29305;&#26391;&#26222;&#26377;&#28857;&#22826;&#23481;&#26131;&#29983;&#27668;&#20102;&#12290;&#36825;&#20301;&#20315;&#32599;&#37324;&#36798;&#24030;&#33832;&#25289;&#32034;&#22612;&#30340;&#23621;&#27665;&#34920;&#31034;&#65292;&#22905;&#27809;&#26377;&#36275;&#22815;&#30340;&#33021;&#21147;&#26469;&#30495;&#27491;&#21028;&#26029;&#20182;&#20204;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#25919;&#27835;&#30340;&#20851;&#27880;&#19981;&#22815;&#65292;&#29978;&#33267;&#19981;&#30693;&#36947;&#65292;&#8221;&#21152;&#25289;&#26684;&#23572;&#35828;&#12290; &#8220;&#25105;&#26377;&#23385;&#23376;&#21644;&#25105;&#20303;&#22312;&#19968;&#36215;&#65292;&#25105;&#25972;&#22825;&#37117;&#26377;&#20799;&#31461;&#33410;&#30446;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#23494;&#27463;&#26681;&#24030;&#22823;&#24613;&#27969;&#22478;&#30340; 40 &#23681;&#36158;&#26031;&#27712;&#183;&#29305;&#26480;&#24681;&#20262;&#24503; (Justin Tjernlund) &#34920;&#31034;&#65292;&#25308;&#30331;&#8220;&#30475;&#36215;&#26469;&#22522;&#26412;&#19978;&#36824;&#22312;&#37027;&#37324;&#8221;&#65292;&#20294;&#21363;&#20351;&#20182;&#30340;&#22320;&#20301;&#27491;&#22312;&#19979;&#38477;&#65292;&#20182;&#20063;&#26377;&#8220;&#19968;&#22823;&#25209;&#20154;&#26469;&#24110;&#21161;&#20182;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#8221;&#12290;&#29305;&#26480;&#20262;&#24503;&#34920;&#31034;&#65292;&#20182;&#22312; 2020 &#24180;&#25237;&#31080;&#32473;&#20102;&#29305;&#26391;&#26222;&#65292;&#24182;&#35745;&#21010;&#20877;&#27425;&#25237;&#31080;&#65292;&#22240;&#20026;&#36825;&#20301;&#20849;&#21644;&#20826;&#20154;&#8220;&#26377;&#36259;&#8221;&#19988;&#8220;&#20196;&#20154;&#32819;&#30446;&#19968;&#26032;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#30001;&#20110;&#20004;&#20301;&#20505;&#36873;&#20154;&#30340;&#24180;&#40836;&#65292;62 &#23681;&#30340;&#26684;&#38647;&#26684;&#183;&#22885;&#21033;&#27779;&#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#37325;&#28857;&#20851;&#27880;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#20197;&#21450;&#29305;&#26391;&#26222;&#65288;&#22914;&#26524;&#20182;&#26159;&#25552;&#21517;&#20154;&#65289;&#25361;&#36873;&#30340;&#31454;&#36873;&#25645;&#26723;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23494;&#20999;&#20851;&#27880;&#21103;&#24635;&#32479;&#65292;&#8221;&#36825;&#20301;&#26469;&#33258;&#20420;&#20133;&#20420;&#24030;&#29926;&#21033;&#22478;&#30340;&#26426;&#26800;&#24072;&#35828;&#36947;&#65292;&#20182;&#22312; 2020 &#24180;&#25237;&#31080;&#32473;&#20102;&#25308;&#30331;&#65292;&#24182;&#23558;&#20877;&#27425;&#25237;&#31080;&#12290; &#8220;&#22240;&#20026;&#37027;&#20010;&#20154;&#21487;&#33021;&#20250;&#22312;&#22235;&#24180;&#20869;&#25104;&#20026;&#24635;&#32479;&#65292;&#26080;&#35770;&#24590;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#36825;&#39033;&#27665;&#24847;&#35843;&#26597;&#20110; 2024 &#24180; 2 &#26376; 22 &#26085;&#33267; 26 &#26085;&#23545; 1,102 &#21517;&#25104;&#24180;&#20154;&#36827;&#34892;&#20102;&#35843;&#26597;&#65292;&#26679;&#26412;&#21462;&#33258; NORC &#22522;&#20110;&#27010;&#29575;&#30340; AmeriSpeak &#23567;&#32452;&#65292;&#26088;&#22312;&#20195;&#34920;&#32654;&#22269;&#20154;&#21475;&#12290;&#25152;&#26377;&#21463;&#35775;&#32773;&#30340;&#25277;&#26679;&#35823;&#24046;&#24133;&#24230;&#20026;&#27491;&#36127; 4.1 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#27665;&#24847;&#35843;&#26597;&#35760;&#32773;&#26519;&#21033;&#183;&#26705;&#24503;&#26031;&#20063;&#26377;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/josh-boak"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/7aac0c6/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F84%2F18%2Ffee95c16401c88b00ebdb2985a33%2Fboak-joshua.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/6b9e31c/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F84%2F18%2Ffee95c16401c88b00ebdb2985a33%2Fboak-joshua.jpg" loading="lazy"/&gt;&lt;img alt="&#20052;&#20160;&#183;&#21338;&#20811;" width="100" height="100" src="https://dims.apnews.com/dims4/default/6b9e31c/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F84%2F18%2Ffee95c16401c88b00ebdb2985a33%2Fboak-joshua.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/josh-boak"&gt;&#20052;&#20160;&#183;&#21338;&#20811;&#65288;JOSH BOAK&#65289;&lt;/a&gt;&#21338;&#20811;&#25253;&#36947;&#30333;&#23467;&#21644;&#32463;&#27982;&#25919;&#31574;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/joshboak" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:jboak@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 04 Mar 2024 14:23:02 +0800</pubDate></item><item><title>&#19968;&#21517; 4 &#23681;&#21152;&#27801;&#30007;&#23401;&#22833;&#21435;&#20102;&#25163;&#33218;&#65292;&#20063;&#22833;&#21435;&#20102;&#23478;&#20154;&#12290;&#21322;&#20010;&#19990;&#30028;&#20043;&#22806;&#65292;&#20182;&#24471;&#21040;&#20102;&#31532;&#20108;&#27425;&#26426;&#20250;</title><link>https://apnews.com/article/israel-palestinians-gaza-wounded-child-second-chance-65b993f4b77b6d474c52062f6ca0fb10</link><description>&lt;img src="https://dims.apnews.com/dims4/default/1a99bb5/2147483647/strip/true/crop/4924x2770+0+374/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffe%2F6d%2Fd9b7c13a4f9cbec1544e5519cfa0%2F84324bb6df0d44c887b1d014033f603b" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 1 &#26376; 17 &#26085;&#26143;&#26399;&#19977;&#65292;&#22885;&#39532;&#23572;&#183;&#38463;&#24067;&#183;&#24211;&#29926;&#20811; (Omar Abu Kuwaik) &#22312;&#32445;&#32422;&#21490;&#27888;&#30331;&#23707;&#21306;&#30340;&#20840;&#29699;&#21307;&#30103;&#25937;&#27982;&#22522;&#37329;&#20303;&#25152;&#25293;&#29031;&#12290; 2023 &#24180; 12 &#26376; 6 &#26085;&#65292;&#20004;&#27425;&#20197;&#33394;&#21015;&#31354;&#34989;&#34989;&#20987;&#20102;&#22885;&#39532;&#23572;&#31062;&#29238;&#27597;&#20301;&#20110;&#21152;&#27801;&#20013;&#37096;&#21162;&#22622;&#25289;&#29305;&#38590;&#27665;&#33829;&#30340;&#23478;&#12290;&#29190;&#28856;&#25226;&#20182;&#33080;&#19978;&#30340;&#30382;&#32932;&#21093;&#33853;&#65292;&#38706;&#20986;&#31881;&#32418;&#33394;&#30340;&#30382;&#32932;&#65292;&#19978;&#38754;&#24067;&#28385;&#20102;&#28145;&#28145;&#30340;&#25749;&#35010;&#20260;&#12290;&#20182;&#30340;&#24038;&#33218;&#32920;&#37096;&#20197;&#19979;&#24050;&#26080;&#27861;&#20445;&#20303;&#12290;&#20182;&#30340;&#29238;&#27597;&#12289;6&#23681;&#30340;&#22969;&#22969;&#12289;&#31062;&#29238;&#27597;&#12289;&#20004;&#20010;&#38463;&#23016;&#21644;&#19968;&#20010;&#34920;&#24351;&#37117;&#34987;&#26432;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Peter K. Afriyie&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-04T05:15:34Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22885;&#39532;&#23572;&#183;&#38463;&#24067;&#183;&#31185;&#23041;&#29305;&#36317;&#31163;&#20182;&#22312;&#21152;&#27801;&#30340;&#23478;&#24456;&#36828;&#12290;&#36825;&#21517;&#22235;&#23681;&#30007;&#23401;&#30340;&#29238;&#27597;&#21644;&#22969;&#22969;&#22312;&#20197;&#33394;&#21015;&#31354;&#34989;&#20013;&#20007;&#29983;&#65292;&#20182;&#22833;&#21435;&#20102;&#37096;&#20998;&#25163;&#33218;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#24184;&#36816;&#32773;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23478;&#20154;&#21644;&#38476;&#29983;&#20154;&#30340;&#21162;&#21147;&#19979;&#65292;&#22885;&#39532;&#23572;&#34987;&#24102;&#20986;&#21152;&#27801;&#24182;&#21069;&#24448;&#32654;&#22269;&#65292;&#22312;&#37027;&#37324;&#20182;&#25509;&#21463;&#20102;&#27835;&#30103;&#65292;&#21253;&#25324;&#23433;&#35013;&#20551;&#32930;&#12290;&#20182;&#22312;&#23016;&#22920;&#30340;&#38506;&#20276;&#19979;&#65292;&#22312;&#32445;&#32422;&#24066;&#19968;&#23478;&#21307;&#30103;&#24904;&#21892;&#26426;&#26500;&#32463;&#33829;&#30340;&#25151;&#23376;&#37324;&#24230;&#36807;&#20102;&#20960;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20182;&#21644;&#20182;&#30340;&#23016;&#22920; Maha Abu Kuwaik &#26469;&#35828;&#65292;&#24403;&#20182;&#20204;&#23637;&#26395;&#19981;&#30830;&#23450;&#30340;&#26410;&#26469;&#26102;&#65292;&#36825;&#22312;&#28151;&#20081;&#30340;&#28023;&#27915;&#20013;&#26159;&#23567;&#23567;&#30340;&#24681;&#20856;&#12290;&#23545;&#20110;&#37027;&#20123;&#20173;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/gaza-rafah-israel-hamas-war-photo-gallery-2a93ded7d44b9720d941f7e53c5bf45e" target="_blank" rel="noopener"&gt;&#34987;&#22256;&#22312;&#21152;&#27801;&#30340;&lt;/a&gt;&lt;/span&gt;&#20154;&#26469;&#35828;&#65292;&#24754;&#20260;&#21644;&#32477;&#26395;&#20174;&#26410;&#36828;&#31163;&#12290;&lt;/p&gt;&lt;p&gt; Abu Kuwaik &#24456;&#39640;&#20852;&#22905;&#33021;&#20026;&#22905;&#24515;&#29233;&#30340;&#20804;&#24351;&#30340;&#20799;&#23376;&#20570;&#36825;&#20214;&#20107;&#65292;&#22905;&#29616;&#22312;&#35748;&#20026;&#20182;&#26159;&#22905;&#30340;&#31532;&#22235;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#26159;&#19968;&#20010;&#31967;&#31957;&#30340;&#36873;&#25321;&#12290;&#21644;&#22885;&#39532;&#23572;&#19968;&#36215;&#21435;&#24847;&#21619;&#30528;&#35201;&#25226;&#22905;&#30340;&#19976;&#22827;&#21644;&#19977;&#20010;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#30041;&#22312;&#21152;&#27801;&#26368;&#21335;&#31471;&#22478;&#24066;&#25289;&#27861;&#30340;&#19968;&#20010;&#24222;&#22823;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/rafah-gaza-population-surge-photos" target="_blank" rel="noopener"&gt;&#24080;&#31735;&#33829;&#22320;&lt;/a&gt;&lt;/span&gt;&#37324;&#12290;&#38543;&#30528;&#20197;&#33394;&#21015;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-gaza-palestinians-family-killed-3f28892cf94c5b5c4e64f3f449c8a6f1" target="_blank" rel="noopener"&gt;&#25289;&#27861;&#31561;&lt;/a&gt;&lt;/span&gt;&#35201;&#27714;&#24179;&#27665;&#36991;&#38590;&#30340;&#22320;&#21306;&#21457;&#21160;&#34989;&#20987;&#65292;&#38463;&#24067;&#183;&#24211;&#29926;&#20811;&#30693;&#36947;&#22905;&#21487;&#33021;&#20877;&#20063;&#35265;&#19981;&#21040;&#23478;&#20154;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#23401;&#23376;&#20204;&#38750;&#24120;&#21916;&#27426;&#22885;&#39532;&#23572;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20204;&#21578;&#35785;&#25105;&#65292;&#8216;&#25105;&#20204;&#19981;&#20877;&#26159;&#23401;&#23376;&#20102;&#12290;&#21435;&#21543;&#65292;&#35753;&#22885;&#39532;&#23572;&#25509;&#21463;&#27835;&#30103;&#12290;&#36825;&#23545;&#20182;&#26469;&#35828;&#26159;&#26368;&#22909;&#30340;&#12290;&#36825;&#26159;&#20182;&#21807;&#19968;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22885;&#39532;&#23572;&#26366;&#32463;&#26159;&#19968;&#20010;&#24615;&#26684;&#22806;&#21521;&#30340;&#30007;&#23401;&#65292;&#20182;&#20687;&#20182;&#24050;&#25925;&#30340;&#24037;&#31243;&#24072;&#29238;&#20146;&#19968;&#26679;&#32874;&#26126;&#12290;&#29616;&#22312;&#20182;&#32463;&#24120;&#21464;&#24471;&#23396;&#20731;&#65292;&#23481;&#26131;&#27969;&#27882;&#12290;&#20182;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#20182;&#20204;&#19981;&#20687;&#20182;&#22312; YouTube &#19978;&#30475;&#21040;&#30340;&#23401;&#23376;&#20204;&#37027;&#26679;&#26377;&#19968;&#20010;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#38382;&#22885;&#39532;&#23572;&#19968;&#20010;&#38382;&#39064;&#65292;&#20182;&#29992;&#21491;&#25163;&#21644;&#24038;&#33218;&#27531;&#32930;&#25410;&#20303;&#32819;&#26421;&#65292;&#23459;&#31216;&#65306;&#8220;&#25105;&#19981;&#24819;&#35828;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24188;&#20799;&#22253;&#24456;&#22909;&#65292;&#8221;&#20182;&#26368;&#32456;&#25215;&#35748;&#65292;&#8220;&#31532;&#19968;&#22825;&#25105;&#24456;&#39640;&#20852;&#12290;&#8221;&#25112;&#20105;&#29190;&#21457;&#21069;&#20960;&#21608;&#65292;&#20182;&#24320;&#22987;&#19978;&#23398;&#12290;&#20294;&#20182;&#35828;&#20182;&#19981;&#24819;&#20877;&#21435;&#24188;&#20799;&#22253;&#20102;&#65292;&#22240;&#20026;&#20182;&#23475;&#24597;&#31163;&#24320;&#38463;&#23016;&#36523;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#39134;&#24448;&#32445;&#32422;&#30340;&#33322;&#29677;&#21487;&#33021;&#32473;&#20102;&#20182;&#19968;&#20010;&#26032;&#30340;&#26790;&#24819;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#38271;&#22823;&#21518;&#65292;&#25105;&#24819;&#25104;&#20026;&#19968;&#21517;&#39134;&#34892;&#21592;&#65292;&#8221;&#22885;&#39532;&#23572;&#35828;&#65292;&#8220;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;&#24102;&#20154;&#20204;&#21435;&#19981;&#21516;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#39532;&#23572;&#26159;&#20840;&#29699;&#21307;&#30103;&#25937;&#27982;&#22522;&#37329;&#25910;&#20859;&#30340;&#31532;&#19968;&#20010;&#26469;&#33258;&#21152;&#27801;&#30340;&#24052;&#21202;&#26031;&#22374;&#20799;&#31461;&#12290;&#21490;&#22374;&#39039;&#23707;&#24904;&#21892;&#26426;&#26500;&#30340;&#21019;&#22987;&#20154;&#33406;&#20029;&#33678;&#183;&#33945;&#33922;&#33922;&#65288;Elissa Montanti&#65289;&#33457;&#20102;&#22235;&#20998;&#20043;&#19968;&#20010;&#19990;&#32426;&#30340;&#26102;&#38388;&#20026;&#25968;&#30334;&#21517;&#22240;&#25112;&#20105;&#25110;&#28798;&#38590;&#65288;&#21253;&#25324;&#22312;&#20234;&#25289;&#20811;&#21644;&#38463;&#23500;&#27735;&#65289;&#22833;&#21435;&#32930;&#20307;&#30340;&#20799;&#31461;&#25552;&#20379;&#20813;&#36153;&#21307;&#30103;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#23401;&#23376;&#19968;&#24320;&#22987;&#37117;&#26159;&#38476;&#29983;&#20154;&#12290;&#27599;&#20010;&#20154;&#37117;&#21152;&#20837;&#20102;&#22905;&#25152;&#35828;&#30340;&#8220;&#20840;&#29699;&#23478;&#24237;&#8221;&#65292;&#38543;&#30528;&#36523;&#20307;&#30340;&#25104;&#38271;&#65292;&#20182;&#20204;&#23558;&#22238;&#21040;&#32654;&#22269;&#36141;&#20080;&#26032;&#30340;&#20551;&#32930;&#12290;&#22905;&#30340;&#24904;&#21892;&#26426;&#26500;&#36190;&#21161;&#20102;&#38500;&#21307;&#30103;&#20043;&#22806;&#30340;&#19968;&#20999;&#65292;&#21307;&#30103;&#36153;&#29992;&#20027;&#35201;&#30001;&#36153;&#22478;&#22307;&#22320;&#20804;&#24351;&#20250;&#20799;&#31461;&#21307;&#38498;&#25424;&#36192;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21313;&#26376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;&#21152;&#27801;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#29190;&#21457;&#26102;&#65292;&#33945;&#33922;&#33922;&#30693;&#36947;&#22905;&#24517;&#39035;&#25552;&#20379;&#24110;&#21161;&#12290; &#8220;&#20294;&#22374;&#30333;&#22320;&#35828;&#65292;&#25105;&#35828;&#65292;&#8216;&#24590;&#20040;&#21150;&#65311;&#24403;&#36825;&#20123;&#23401;&#23376;&#36830;&#21152;&#27801;&#37117;&#20986;&#19981;&#20102;&#30340;&#26102;&#20505;&#65292;&#25105;&#24590;&#26679;&#25165;&#33021;&#25226;&#20182;&#20204;&#25937;&#20986;&#26469;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#33945;&#33922;&#33922;&#20174;&#26410;&#35265;&#36807;&#22885;&#39532;&#23572;&#65292;&#20294;&#22905;&#30693;&#36947;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/women-children-gaza-war-victims-un-inequality-f0f89a724543b99c2c22439e7af09405" target="_blank" rel="noopener"&gt;&#20687;&#20182;&#36825;&#26679;&#30340;&#23401;&#23376;&lt;/a&gt;&lt;/span&gt;&#27599;&#22825;&#37117;&#21463;&#21040;&#20005;&#37325;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-gaza-hamas-rockets-airstrikes-tel-aviv-11fb98655c256d54ecb5329284fc37d2" target="_blank" rel="noopener"&gt;10&#26376;7&#26085;&lt;/a&gt;&lt;/span&gt;&#65292;&#21704;&#39532;&#26031;&#39046;&#23548;&#30340;&#27494;&#35013;&#20998;&#23376;&#20914;&#30772;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#21608;&#22260;&#30340;&#23433;&#20840;&#23631;&#38556;&#65292;&#20914;&#36827;&#20197;&#33394;&#21015;&#31038;&#21306;&#65292;&#24341;&#21457;&#20102;&#20960;&#21313;&#24180;&#26469;&#26368;&#33268;&#21629;&#30340;&#19968;&#36718;&#24052;&#20197;&#20914;&#31361;&#12290;&#22823;&#32422; 1,200 &#20154;&#34987;&#26432;&#65292;&#32422; 250 &#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hostages-gaza-hamas-war-98c2dbb2634eefbe52de11c1e06528af" target="_blank" rel="noopener"&gt;&#34987;&#25187;&#20026;&#20154;&#36136;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#20197;&#33394;&#21015;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/rafah-gaza-population-surge-photos" target="_blank" rel="noopener"&gt;&#21152;&#27801;&lt;/a&gt;&lt;/span&gt;&#22823;&#37096;&#20998;&#22320;&#21306;&#22839;&#20026;&#24179;&#22320;&#12290;&#22312;&#19981;&#21040;&#20116;&#20010;&#26376;&#30340;&#25112;&#20105;&#20013;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#21046;&#36896;&#20102;&#19968;&#22330;&#20196;&#20154;&#38663;&#24778;&#30340;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#65292;&#21152;&#27801;230&#19975;&#20154;&#21475;&#20013;&#30340;80%&#36867;&#31163;&#23478;&#22253;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-war-gaza-strip-buffer-zone-72a782ddd532a4331b660a735e36acb0" target="_blank" rel="noopener"&gt;&#19968;&#39033;&#35780;&#20272;&lt;/a&gt;&lt;/span&gt;&#34920;&#26126;&#65292;&#27839;&#28023;&#39134;&#22320;&#30340;&#19968;&#21322;&#24314;&#31569;&#29289;&#24050;&#34987;&#25439;&#22351;&#25110;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#31216;&#65292;&#21608;&#22235;&#21152;&#27801;&#27515;&#20129;&#20154;&#25968;&#36229;&#36807; 3 &#19975;&#20154;&#65292;7 &#19975;&#20154;&#21463;&#20260;&#12290;&#35813;&#37096;&#22312;&#20854;&#25968;&#23383;&#20013;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-gaza-health-ministry-health-death-toll-59470820308b31f1faf73c703400b033" target="_blank" rel="noopener"&gt;&#19981;&#21306;&#20998;&lt;/a&gt;&lt;/span&gt;&#24179;&#27665;&#21644;&#25112;&#26007;&#20154;&#21592;&#65292;&#20294;&#34920;&#31034;&#65292;&#22919;&#22899;&#21644;&#20799;&#31461;&#32422;&#21344;&#36935;&#38590;&#20154;&#25968;&#30340;&#19977;&#20998;&#20043;&#20108;&#12290;&#20197;&#33394;&#21015;&#23558;&#24179;&#27665;&#27515;&#20129;&#24402;&#21646;&#20110;&#21704;&#39532;&#26031;&#65292;&#31216;&#27494;&#35013;&#20998;&#23376;&#22312;&#27665;&#20247;&#20013;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#24320;&#22987;&#20004;&#21608;&#21518;&#65292;&#22885;&#39532;&#23572;&#30340;&#23478;&#20154;&#38505;&#20123;&#20007;&#21629;&#12290;&#22312;&#20197;&#33394;&#21015;&#31354;&#34989;&#23558;&#20854;&#22839;&#20026;&#24179;&#22320;&#21069;&#20960;&#20998;&#38047;&#65292;&#20182;&#20204;&#25764;&#31163;&#20102;&#20960;&#20010;&#26376;&#21069;&#36141;&#20080;&#30340;&#21152;&#27801;&#22478;&#20844;&#23507;&#12290;&#23016;&#22920;&#19968;&#23478;&#20154;&#20174;&#38548;&#22721;&#27004;&#37324;&#20914;&#20102;&#20986;&#26469;&#12290;&#23427;&#20063;&#34987;&#36720;&#28856;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#23478;&#21487;&#24402;&#65292;&#36523;&#19978;&#21482;&#21097;&#19979;&#34915;&#26381;&#65292;&#19968;&#23478;&#20154;&#20998;&#22836;&#21435;&#23492;&#23487;&#22312;&#19981;&#21516;&#30340;&#20146;&#25114;&#23478;&#12290;&#20294;&#22312;&#25112;&#26102;&#65292;&#30475;&#20284;&#24494;&#19981;&#36275;&#36947;&#30340;&#20915;&#23450;&#8212;&#8212;&#27604;&#22914;&#21435;&#21738;&#37324;&#23547;&#27714;&#24199;&#25252;&#8212;&#8212;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; 12&#26376;6&#26085;&#65292;&#20004;&#27425;&#20197;&#33394;&#21015;&#31354;&#34989;&#34989;&#20987;&#20102;&#22885;&#39532;&#23572;&#31062;&#29238;&#27597;&#20301;&#20110;&#21152;&#27801;&#20013;&#37096;&#21162;&#22622;&#25289;&#29305;&#38590;&#27665;&#33829;&#30340;&#23478;&#12290;&#29190;&#28856;&#25226;&#20182;&#33080;&#19978;&#30340;&#30382;&#32932;&#21093;&#33853;&#65292;&#38706;&#20986;&#31881;&#32418;&#33394;&#30340;&#30382;&#32932;&#65292;&#19978;&#38754;&#24067;&#28385;&#20102;&#28145;&#28145;&#30340;&#25749;&#35010;&#20260;&#12290;&#20182;&#30340;&#24038;&#33218;&#32920;&#37096;&#20197;&#19979;&#24050;&#26080;&#27861;&#20445;&#20303;&#12290;&#20182;&#30340;&#29238;&#27597;&#12289;6&#23681;&#30340;&#22969;&#22969;&#12289;&#31062;&#29238;&#27597;&#12289;&#20004;&#20010;&#38463;&#23016;&#21644;&#19968;&#20010;&#34920;&#24351;&#37117;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25937;&#25588;&#20154;&#21592;&#29992;&#25163;&#22312;&#34987;&#28895;&#28784;&#29071;&#40657;&#30340;&#28151;&#20957;&#22303;&#20013;&#25366;&#25496;&#26102;&#65292;&#22885;&#39532;&#23572;&#34987;&#21387;&#22312;&#24223;&#22687;&#19979;&#12290;&#26368;&#21518;&#65292;&#20182;&#20204;&#21040;&#36798;&#20102;&#20182;&#23567;&#23567;&#30340;&#36523;&#20307;&#65292;&#20182;&#20173;&#28982;&#28201;&#26262;&#65292;&#27969;&#30528;&#34880;&#65292;&#20294;&#19981;&#30693;&#20309;&#25925;&#36824;&#27963;&#30528;&#65292;&#24182;&#23558;&#20182;&#25260;&#21040;&#20102;&#23433;&#20840;&#30340;&#22320;&#26041;&#12290;&#20182;&#26159;&#21807;&#19968;&#30340;&#24184;&#23384;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21608;&#36807;&#21435;&#20102;&#65292;&#22885;&#39532;&#23572;&#36538;&#22312;&#21307;&#38498;&#36208;&#24266;&#30340;&#24202;&#19978;&#65292;&#25163;&#33218;&#32544;&#30528;&#32503;&#24102;&#8212;&#8212;&#23613;&#31649;&#20182;&#23401;&#23376;&#30340;&#22823;&#33041;&#19981;&#30693;&#20309;&#25925;&#24819;&#35937;&#23427;&#21487;&#33021;&#20250;&#37325;&#26032;&#38271;&#20986;&#26469;&#12290;&#21152;&#27801;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-un-gaza-hospitals-overwhelmed-7c6c549b4bb52f0917957bb7c4143b2d" target="_blank" rel="noopener"&gt;&#23849;&#28291;&#30340;&#21307;&#30103;&#31995;&#32479;&lt;/a&gt;&lt;/span&gt;&#21482;&#33021;&#20026;&#20182;&#33151;&#37096;&#21644;&#36527;&#24178;&#30340;&#28903;&#20260;&#25552;&#20379;&#22522;&#26412;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#35266;&#28857;&#26159;&#65292;&#23545;&#20182;&#26469;&#35828;&#65292;&#20219;&#20309;&#22320;&#26041;&#37117;&#27604;&#22312;&#21152;&#27801;&#26356;&#22909;&#65292;&#8221;&#32654;&#22269;&#24904;&#21892;&#26426;&#26500; Rahma Worldwide &#30340;&#21103;&#24635;&#35009;&#38463;&#36842;&#24067;&#183;&#20052;&#20234;&#22522; (Adib Chouiki) &#35828;&#65292;&#20182;&#20174;&#35813;&#32452;&#32455;&#22312;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#22242;&#38431;&#21548;&#35828;&#20102;&#22885;&#39532;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21644;&#22467;&#21450;&#20005;&#26684;&#38480;&#21046;&#20154;&#21592;&#31163;&#24320;&#21152;&#27801;&#65292;&#27599;&#22825;&#21482;&#20801;&#35768;&#25968;&#30334;&#20154;&#20986;&#22659;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22806;&#22269;&#20844;&#27665;&#12290;&#19968;&#20123;&#24052;&#21202;&#26031;&#22374;&#20154;&#36890;&#36807;&#31169;&#20154;&#32463;&#32426;&#20154;&#24471;&#20197;&#36867;&#33073;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;2,293 &#21517;&#24739;&#32773;&#65288;&#20854;&#20013; 1,498 &#20154;&#21463;&#20260;&#65292;795 &#20154;&#24739;&#30149;&#65289;&#19982; 1,625 &#21517;&#21516;&#20276;&#19968;&#36215;&#31163;&#24320;&#21152;&#27801;&#25509;&#21463;&#27835;&#30103;&#12290;&#28982;&#32780;&#65292;&#25454;&#32852;&#21512;&#22269;&#38590;&#27665;&#26426;&#26500;&#31216;&#65292;&#32422;&#26377; 8,000 &#21517;&#24739;&#32773;&#20173;&#22312;&#31561;&#24453;&#20986;&#22269;&#30340;&#21517;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#20234;&#22522;&#24320;&#22987;&#32852;&#31995;&#24052;&#21202;&#26031;&#22374;&#12289;&#20197;&#33394;&#21015;&#21644;&#22467;&#21450;&#25919;&#24220;&#30340;&#32852;&#31995;&#20154;&#12290;&#20182;&#20026;&#22885;&#39532;&#23572;&#21644;&#38463;&#24067;&#183;&#31185;&#23041;&#29305;&#31614;&#21457;&#20102;&#26032;&#25252;&#29031;&#65292;&#24182;&#20026;&#38463;&#23016;&#21150;&#29702;&#20102;&#20197;&#33394;&#21015;&#23433;&#20840;&#35768;&#21487;&#65292;&#20197;&#38506;&#20276;&#22905;&#30340;&#20356;&#23376;&#20174;&#21152;&#27801;&#21069;&#24448;&#22467;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#183;&#24211;&#29926;&#20811; (Abu Kuwaik) &#23454;&#29616;&#20102;&#20449;&#24565;&#30340;&#39134;&#36291;&#12290;&#31163;&#24320;&#21152;&#27801;&#30340;&#35768;&#21487;&#21040;&#26469;&#20043;&#38469;&#65292;&#33945;&#33922;&#20173;&#22312;&#21162;&#21147;&#20105;&#21462;&#32654;&#22269;&#25919;&#24220;&#25209;&#20934;&#22885;&#39532;&#23572;&#39134;&#24448;&#32445;&#32422;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21741;&#20102;&#21448;&#21741;&#65292;&#27714;&#25105;&#24102;&#20182;&#22238;&#21040;&#25105;&#30340;&#23401;&#23376;&#20204;&#36523;&#36793;&#65292;&#8221;&#38463;&#24067;&#183;&#24211;&#29926;&#20811;&#35828;&#12290; &#8220;&#26368;&#32456;&#25105;&#20204;&#25226;&#20182;&#36865;&#19978;&#25937;&#25252;&#36710;&#65292;&#24320;&#24448;&#36793;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32039;&#24352;&#22320;&#31561;&#24453;&#25991;&#20214;&#23457;&#26597;&#21518;&#65292;&#20182;&#20204;&#34987;&#35013;&#19978;&#22467;&#21450;&#25937;&#25252;&#36710;&#65292;&#36805;&#36895;&#31359;&#36234;&#35199;&#22856;&#27801;&#28448;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#25269;&#36798;&#22467;&#21450;&#20891;&#20107;&#21307;&#38498;&#21518;&#65292;&#22885;&#39532;&#23572;&#21644;&#20182;&#30340;&#23016;&#22920;&#31561;&#20102;&#20960;&#21608;&#65292;&#30452;&#21040;&#32654;&#22269;&#28023;&#20851;&#21644;&#36793;&#22659;&#20445;&#25252;&#23616;&#20110; 1 &#26376; 17 &#26085;&#25209;&#20934;&#20182;&#20204;&#39134;&#24448;&#32445;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#39532;&#23572;&#30340;&#20260;&#21475;&#27491;&#22312;&#24840;&#21512;&#65292;&#20294;&#20182;&#20173;&#28982;&#28145;&#21463;&#21019;&#20260;&#12290;&#22312;&#36153;&#22478;&#30340;&#22307;&#22320;&#20804;&#24351;&#20250;&#20799;&#31461;&#21307;&#38498;&#65292;&#20182;&#22240;&#33151;&#37096;&#20005;&#37325;&#28903;&#20260;&#32780;&#25509;&#21463;&#20102;&#26893;&#30382;&#25163;&#26415;&#12290;&#20182;&#30340;&#33080;&#19978;&#25955;&#24067;&#30528;&#19968;&#25490;&#28784;&#33394;&#30340;&#24377;&#29255;&#20260;&#30116;&#65292;&#30475;&#36215;&#26469;&#20960;&#20046;&#20687;&#38592;&#26001;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24403;&#20182;&#30340;&#26032;&#20551;&#32930;&#25918;&#22312;&#26700;&#23376;&#19978;&#26102;&#65292;&#20182;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#35201;&#23433;&#35013;&#23427;&#65292;&#24403;&#20182;&#20280;&#25163;&#35302;&#25720;&#23427;&#26102;&#65292;&#20182;&#35843;&#30382;&#22320;&#24494;&#31505;&#30528;&#12290; &#8220;&#25105;&#30340;&#25163;&#33218;&#24456;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23401;&#23376;&#20204;&#24863;&#35273;&#24456;&#23436;&#25972;&#65292;&#8221;&#33945;&#33922;&#35828;&#12290; &#8220;&#20174;&#24515;&#29702;&#23398;&#19978;&#26469;&#35828;&#65292;&#36825;&#24847;&#20041;&#37325;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22307;&#22320;&#20804;&#24351;&#20250;&#30446;&#21069;&#27491;&#22312;&#27835;&#30103;&#21478;&#22806;&#20004;&#21517;&#26469;&#33258;&#21152;&#27801;&#30340;&#23401;&#23376;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#22312;&#25112;&#20105;&#24320;&#22987;&#26102;&#34987;&#22256;&#22312;&#37027;&#37324;&#30340;&#32654;&#22269;&#20844;&#27665;&#12290;&#35745;&#21010;&#20174;&#21152;&#27801;&#22320;&#24102;&#24102;&#21478;&#19968;&#21517;&#23401;&#23376;&#65292;&#19968;&#21517;&#20004;&#23681;&#30007;&#23401;&#65292;&#20182;&#30340;&#33151;&#33181;&#30422;&#20197;&#19978;&#34987;&#25130;&#32930;&#12290;&#20182;&#23558;&#30001;&#27597;&#20146;&#38506;&#20276;&#65292;&#20026;&#20102;&#23401;&#23376;&#32780;&#25243;&#19979;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30007;&#23401;&#25163;&#33218;&#21463;&#20260;&#30340;&#31532;&#20108;&#22825;&#65292;&#22885;&#39532;&#23572;&#21644;&#20182;&#30340;&#23016;&#22920;&#30331;&#19978;&#20102;&#36820;&#22238;&#24320;&#32599;&#30340;&#39134;&#26426;&#12290;&#20182;&#20204;&#30001;&#22905;&#30340;&#19968;&#20301;&#22823;&#23478;&#24237;&#25104;&#21592;&#38506;&#21516;&#65292;&#22905;&#22312;&#22467;&#21450;&#26377;&#19968;&#20010;&#23478;&#65292;&#20182;&#20204;&#23558;&#20303;&#22312;&#37027;&#37324;&#65292;&#21516;&#26102;&#21162;&#21147;&#33719;&#24471;&#26356;&#27704;&#20037;&#30340;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20960;&#20046;&#19981;&#30561;&#35273;&#65292;&#8221;&#38463;&#24067;&#183;&#24211;&#29926;&#20811;&#35828;&#12290; &#8220;&#25105;&#24819;&#21040;&#22885;&#39532;&#23572;&#65292;&#24819;&#21040;&#25105;&#30340;&#23401;&#23376;&#20204;&#65292;&#20197;&#21450;&#20182;&#20204;&#22312;&#24080;&#31735;&#37324;&#30340;&#29983;&#27963;&#26465;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39135;&#29289;&#21294;&#20047;&#12290;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-humanitarian-aid-gaza-1ce556a8a839803c8a1624b1b69b0a13" target="_blank" rel="noopener"&gt;&#36817;&#20046;&#23436;&#20840;&#23553;&#38145;&lt;/a&gt;&lt;/span&gt;&#24050;&#20351;&#36229;&#36807;50&#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-12-21-2023-7d9718b32bf0d308c44c7c9e3c4e0deb" target="_blank" rel="noopener"&gt;&#38519;&#20837;&#39269;&#39295;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-un-humanitarian-famine-gaza-malnutrition-cf622f843fe531fb6dbd5657a39d6b49" target="_blank" rel="noopener"&gt;&#21363;&#23558;&#21457;&#29983;&#39269;&#33618;&lt;/a&gt;&lt;/span&gt;&#30340;&#25285;&#24551;&#12290;&#22905;&#35828;&#65292;&#20182;&#20204;&#19982;&#20854;&#20182; 40 &#20154;&#20849;&#29992;&#30340;&#33030;&#24369;&#24080;&#31735;&#20960;&#20046;&#26080;&#27861;&#25269;&#24481;&#39118;&#38632;&#12290;&#24403;&#19968;&#20010;&#20154;&#29983;&#30149;&#26102;&#65292;&#30142;&#30149;&#23601;&#20250;&#20687;&#37326;&#28779;&#19968;&#26679;&#34067;&#24310;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#22810;&#27425;&#30772;&#22351;&#21152;&#27801;&#30340;&#25163;&#26426;&#21644;&#20114;&#32852;&#32593;&#26381;&#21153;&#65292;&#20294;&#38463;&#24067;&#183;&#31185;&#23041;&#29305;&#8220;&#21482;&#35201;&#26377;&#32593;&#32476;&#8221;&#23601;&#33021;&#20445;&#25345;&#32852;&#31995;&#12290;&#22905;&#30340;&#23478;&#20154;&#32463;&#24120;&#19981;&#24471;&#19981;&#27493;&#34892;&#21040;&#35760;&#32773;&#32858;&#38598;&#22320;&#31185;&#23041;&#29305;&#21307;&#38498;&#25165;&#33021;&#33719;&#24471;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#21040;&#22467;&#21450;&#21518;&#65292;&#22885;&#39532;&#23572;&#21644;&#20182;&#22993;&#22920;&#30340;&#26410;&#26469;&#24182;&#19981;&#26126;&#26391;&#12290;&#20182;&#20204;&#21487;&#33021;&#20250;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-gaza-evacuation-history-nakba-a1bec1ee3477573e80b39b4044a48111" target="_blank" rel="noopener"&gt;&#27969;&#25918;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23545;&#20110;&#38463;&#24067;&#183;&#24211;&#29926;&#20811;&#26469;&#35828;&#65292;&#22885;&#39532;&#23572;&#26080;&#23478;&#21487;&#24402;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#24819;&#35937;......&#25105;&#20250;&#22238;&#21040;&#21152;&#27801;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#30340;&#29983;&#27963;&#20250;&#24590;&#26679;&#65311;&#20182;&#30340;&#26410;&#26469;&#22312;&#21738;&#37324;&#65311;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 04 Mar 2024 14:23:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#22240;&#25298;&#32477;&#32467;&#26463;&#32610;&#24037;&#32780;&#37319;&#21462;&#25514;&#26045;&#21514;&#38144;&#32610;&#24037;&#21307;&#29983;&#30340;&#25191;&#29031;</title><link>https://apnews.com/article/south-korea-doctors-strike-license-suspensions-ca9f3e96de730b4f29d6e55f940b305f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/fad566f/2147483647/strip/true/crop/5193x2921+0+224/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2F73%2Fc98b90d4d9785bd2d3a83afea8fa%2F1c9d6af94f73467a9dc142777d2f0b88" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 3 &#26085;&#26143;&#26399;&#26085;&#65292;&#21307;&#29983;&#20204;&#22312;&#38889;&#22269;&#39318;&#23572;&#20030;&#34892;&#38598;&#20250;&#65292;&#21453;&#23545;&#25919;&#24220;&#30340;&#21307;&#30103;&#25919;&#31574;&#12290;&#21608;&#26085;&#65292;&#25968;&#21315;&#21517;&#36164;&#28145;&#21307;&#29983;&#22312;&#39318;&#23572;&#38598;&#20250;&#65292;&#34920;&#36798;&#23545;&#22240;&#25919;&#24220;&#21407;&#22240;&#32610;&#24037;&#36817;&#20004;&#21608;&#30340;&#21021;&#32423;&#21307;&#29983;&#30340;&#25903;&#25345;&#35745;&#21010;&#22823;&#24133;&#22686;&#21152;&#21307;&#23398;&#38498;&#25307;&#29983;&#25968;&#37327;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#23433;&#33521;&#20426;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-04T04:41:50Z&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#39318;&#23572;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#38889;&#22269;&#25919;&#24220;&#21608;&#19968;&#24320;&#22987;&#37319;&#21462;&#25514;&#26045;&#65292;&#21514;&#38144;&#25968;&#21315;&#21517;&#32610;&#24037;&#21021;&#32423;&#21307;&#29983;&#30340;&#21307;&#30103;&#25191;&#29031;&#12290;&#20960;&#22825;&#21069;&#65292;&#20182;&#20204;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korea-junior-doctors-strike-deadline-fff231bd792d275395cfc6c7f7188226" target="_blank" rel="noopener"&gt;&#38169;&#36807;&#20102;&#25919;&#24220;&#35774;&#23450;&#30340;&#32467;&#26463;&#32852;&#21512;&#32610;&#24037;&#30340;&#26368;&#21518;&#26399;&#38480;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#20005;&#37325;&#24433;&#21709;&#20102;&#21307;&#38498;&#30340;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#36817; 9,000 &#21517;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korea-doctors-protest-government-medical-school-e51be32b51831454b4b34e28fd74c19f" target="_blank" rel="noopener"&gt;&#21307;&#23398;&#23454;&#20064;&#29983;&#21644;&#20303;&#38498;&#21307;&#29983;&lt;/a&gt;&lt;/span&gt;&#24050;&#32463;&#32610;&#24037;&#20004;&#21608;&#65292;&#25239;&#35758;&#25919;&#24220;&#22823;&#24133;&#22686;&#21152;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korea-doctors-walkouts-patients-explained-326632dd061fc3b004b663cc761f9016" target="_blank" rel="noopener"&gt;&#21307;&#23398;&#38498;&#20837;&#23398;&lt;/a&gt;&lt;/span&gt;&#20154;&#25968;&#30340;&#20030;&#25514;&#12290;&#20182;&#20204;&#30340;&#34892;&#20026;&#23548;&#33268;&#25968;&#30334;&#20363;&#25163;&#26415;&#21644;&#20854;&#20182;&#27835;&#30103;&#34987;&#21462;&#28040;&#65292;&#24182;&#21487;&#33021;&#32473;&#35813;&#22269;&#30340;&#21307;&#30103;&#26381;&#21153;&#24102;&#26469;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#21103;&#37096;&#38271;&#26420;&#25935;&#27929;&#22312;&#31616;&#25253;&#20013;&#34920;&#31034;&#65292;&#21608;&#19968;&#65292;&#23448;&#21592;&#20204;&#34987;&#27966;&#24448;&#25968;&#21313;&#23478;&#21307;&#38498;&#65292;&#27491;&#24335;&#30830;&#35748;&#32610;&#24037;&#21307;&#29983;&#32570;&#24109;&#65292;&#25919;&#24220;&#24320;&#22987;&#37319;&#21462;&#25514;&#26045;&#65292;&#26242;&#20572;&#20182;&#20204;&#30340;&#25191;&#29031;&#33267;&#23569;&#19977;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#34920;&#31034;&#65292;&#24403;&#23616;&#31245;&#21518;&#23558;&#36890;&#30693;&#32610;&#24037;&#21307;&#29983;&#65292;&#20182;&#20204;&#30340;&#25191;&#29031;&#39044;&#35745;&#23558;&#34987;&#21514;&#38144;&#65292;&#24182;&#32473;&#20182;&#20204;&#19968;&#20010;&#20570;&#20986;&#22238;&#24212;&#30340;&#26426;&#20250;&#12290;&#20182;&#34920;&#31034;&#35768;&#21487;&#35777;&#26242;&#20572;&#38656;&#35201;&#20960;&#21608;&#26102;&#38388;&#25165;&#33021;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korea-doctors-walkout-medical-school-17c805f9e5280419ac7273258dd03440" target="_blank" rel="noopener"&gt;&#25919;&#24220;&#21644;&#31038;&#20250;&#21508;&#30028;&#19968;&#20877;&#21628;&#21505;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#36820;&#23703;&#23454;&#20064;&#21307;&#29983;&#30340;&#25968;&#37327;&#20173;&#28982;&#38750;&#24120;&#23569;&#12290;&#20174;&#20170;&#22825;&#24320;&#22987;&#65292;&#25105;&#20204;&#23558;&#36890;&#36807;&#29616;&#22330;&#26816;&#26597;&#24320;&#22987;&#25191;&#27861;&#12290;&#8221;&#26420;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#20877;&#27425;&#37325;&#30003;&#25919;&#24220;&#21628;&#21505;&#21307;&#29983;&#20572;&#27490;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#20877;&#27425;&#24378;&#28872;&#25958;&#20419;&#20182;&#20204;&#22238;&#21040;&#24739;&#32773;&#36523;&#36793;&#65292;&#19981;&#35201;&#24573;&#35270;&#24472;&#24458;&#22312;&#29983;&#27515;&#20043;&#38388;&#30340;&#24739;&#32773;&#21450;&#20854;&#23478;&#20154;&#30340;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#25919;&#24220;&#26089;&#20123;&#26102;&#20505;&#19979;&#20196;&#32610;&#24037;&#30340;&#21307;&#29983;&#22312; 2 &#26376; 29 &#26085;&#20043;&#21069;&#37325;&#36820;&#24037;&#20316;&#23703;&#20301;&#12290;&#38889;&#22269;&#21307;&#30103;&#27861;&#20801;&#35768;&#25919;&#24220;&#22312;&#21457;&#29616;&#20844;&#20849;&#21355;&#29983;&#38754;&#20020;&#20005;&#37325;&#39118;&#38505;&#26102;&#21521;&#21307;&#29983;&#21457;&#20986;&#37325;&#36820;&#24037;&#20316;&#23703;&#20301;&#30340;&#21629;&#20196;&#12290;&#20219;&#20309;&#25298;&#32477;&#36981;&#23432;&#27492;&#31867;&#21629;&#20196;&#30340;&#20154;&#37117;&#21487;&#33021;&#34987;&#22788;&#20197;&#21514;&#38144;&#39550;&#29031;&#26368;&#22810;&#19968;&#24180;&#12289;&#19977;&#24180;&#30417;&#31105;&#25110; 3000 &#19975;&#38889;&#20803;&#65288;&#32422;&#21512; 22,500 &#32654;&#20803;&#65289;&#32602;&#27454;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#38889;&#22269;&#25919;&#24220;&#23459;&#24067;&#20174;&#26126;&#24180;&#24320;&#22987;&#23558;&#25226;&#35813;&#22269;&#21307;&#23398;&#38498;&#30340;&#20837;&#23398;&#20154;&#25968;&#19978;&#38480;&#20174;&#30446;&#21069;&#30340; 3,058 &#20154;&#25552;&#39640;&#21040; 2,000 &#20154;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36843;&#20999;&#38656;&#35201;&#26356;&#22810;&#21307;&#29983;&#26469;&#24212;&#23545;&#20154;&#21475;&#24555;&#36895;&#32769;&#40836;&#21270;&#30340;&#38382;&#39064;&#65292;&#24182;&#35299;&#20915;&#20892;&#26449;&#22320;&#21306;&#21307;&#29983;&#20197;&#21450;&#20799;&#31185;&#21644;&#24613;&#35786;&#31185;&#31561;&#22522;&#26412;&#20294;&#24037;&#36164;&#20302;&#30340;&#19987;&#19994;&#21307;&#29983;&#30701;&#32570;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#38889;&#22269;&#30340;&#21307;&#29983;&#19982;&#20154;&#21475;&#30340;&#27604;&#20363;&#26159;&#21457;&#36798;&#22269;&#23478;&#20013;&#26368;&#20302;&#30340;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35768;&#22810;&#21307;&#29983;&#21453;&#23545;&#35813;&#35745;&#21010;&#65292;&#35748;&#20026;&#22823;&#23398;&#26080;&#27861;&#20026;&#22914;&#27492;&#31361;&#28982;&#22686;&#21152;&#30340;&#23398;&#29983;&#25552;&#20379;&#20248;&#36136;&#25945;&#32946;&#12290;&#20182;&#20204;&#36824;&#34920;&#31034;&#65292;&#22686;&#21152;&#36825;&#20040;&#22810;&#26032;&#21307;&#29983;&#20063;&#20250;&#22686;&#21152;&#20844;&#20849;&#21307;&#30103;&#36153;&#29992;&#65292;&#22240;&#20026;&#26356;&#22823;&#30340;&#31454;&#20105;&#20250;&#23548;&#33268;&#36807;&#24230;&#27835;&#30103;&#12290;&#20182;&#20204;&#36824;&#39044;&#27979;&#65292;&#26032;&#22686;&#21152;&#30340;&#23398;&#29983;&#20063;&#24076;&#26395;&#20174;&#20107;&#25972;&#24418;&#22806;&#31185;&#21644;&#30382;&#32932;&#31185;&#31561;&#39640;&#34218;&#12289;&#21463;&#27426;&#36814;&#30340;&#32844;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#31216;&#65292;&#35768;&#22810;&#21307;&#29983;&#21453;&#23545;&#25919;&#24220;&#35745;&#21010;&#21482;&#26159;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#22686;&#21152;&#26356;&#22810;&#21307;&#29983;&#20250;&#23548;&#33268;&#25910;&#20837;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#32610;&#24037;&#30340;&#21021;&#32423;&#21307;&#29983;&#21482;&#26159;&#35813;&#22269;14&#19975;&#21517;&#21307;&#29983;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#20294;&#22312;&#19968;&#20123;&#22823;&#21307;&#38498;&#65292;&#20182;&#20204;&#21344;&#21307;&#29983;&#24635;&#25968;&#30340;30-40%&#65292;&#22312;&#22521;&#35757;&#26399;&#38388;&#21327;&#21161;&#39640;&#32423;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#28145;&#21307;&#29983;&#20030;&#34892;&#20102;&#19968;&#31995;&#21015;&#34903;&#22836;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/south-korea-doctors-rally-medical-school-9cd476721b94afd762a186f45329d7bc" target="_blank" rel="noopener"&gt;&#38598;&#20250;&lt;/a&gt;&lt;/span&gt;&#26469;&#25903;&#25345;&#24180;&#36731;&#21307;&#29983;&#65292;&#20294;&#27809;&#26377;&#21442;&#21152;&#32610;&#24037;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#20195;&#34920;&#38889;&#22269;&#21307;&#29983;&#30340;&#26426;&#26500;&#38889;&#22269;&#21307;&#23398;&#21327;&#20250;&#30340;&#20116;&#21517;&#39640;&#32423;&#25104;&#21592;&#65292;&#28041;&#23244;&#29053;&#21160;&#21644;&#25945;&#21766;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Mar 2024 13:23:01 +0800</pubDate></item><item><title>&#28040;&#38450;&#38431;&#21592;&#32487;&#32493;&#22859;&#25112;&#25169;&#28781;&#24503;&#20811;&#33832;&#26031;&#24030;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#37326;&#28779;</title><link>https://apnews.com/article/texas-wildfire-panhandle-hutchinson-united-way-donations-f17c261779831c22bb1487f3f5b0bd69</link><description>&lt;img src="https://dims.apnews.com/dims4/default/b8467c7/2147483647/strip/true/crop/5472x3078+0+285/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F04%2Fb5%2F6cdf314b98edb2dc31108fa8f87f%2F3e9803b808fe49e09250bebc7bdd840b" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 28 &#26085;&#26143;&#26399;&#19977;&#65292;&#28040;&#38450;&#21592;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#21152;&#25343;&#22823;&#21271;&#37096;&#30340;&#28895;&#23627;&#28330; (Smokehouse Creek) &#28779;&#28798;&#20013;&#22859;&#25112;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/David Erickson&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T21:45:02Z&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#40614;&#21345;&#20262;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#26085;&#65292;&#39134;&#26426;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#29421;&#38271;&#22320;&#24102;&#19978;&#31354;&#25237;&#25918;&#20102;&#38459;&#29123;&#21058;&#65292;&#28040;&#38450;&#38431;&#21592;&#22312;&#19982;&#26032;&#30340;&#28779;&#28798;&#20316;&#26007;&#20105;&#30340;&#21516;&#26102;&#65292;&#32487;&#32493;&#21162;&#21147;&#25169;&#28781;&#35813;&#24030;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#37326;&#28779;&#65292;&#19968;&#20010;&#23567;&#31038;&#21306;&#34987;&#21629;&#20196;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#27668;&#35937;&#23616;&#38463;&#39532;&#37324;&#27931;&#21150;&#20844;&#23460;&#22312; X &#19978;&#21457;&#24067;&#30340;&#28040;&#24687;&#31216;&#65292;&#24378;&#39118;&#20351;&#28779;&#21183;&#36827;&#19968;&#27493;&#34067;&#24310;&#65292;&#20419;&#20351;&#26705;&#31119;&#24503;&#36825;&#20010;&#21482;&#26377; 100 &#22810;&#21517;&#23621;&#27665;&#30340;&#23567;&#38215;&#21457;&#24067;&#20102;&#30095;&#25955;&#20196;&#12290;&#38463;&#39532;&#37324;&#27931;&#21608;&#36793;&#20892;&#26449;&#22320;&#21306;&#30340;&#28779;&#28798;&#38754;&#31215;&#36229;&#36807; 1,900 &#24179;&#26041;&#33521;&#37324;&#65288;4,900 &#24179;&#26041;&#20844;&#37324;&#65289;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#28779;&#28798;&#34067;&#24310;&#21040;&#37051;&#36817;&#30340;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28040;&#38450;&#21592;&#22859;&#21147;&#36943;&#21046;&#21069;&#25152;&#26410;&#26377;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/texas-panhandle-fire-weather-firefighters-e00e345808351aa015779a28ec494392" target="_blank" rel="noopener"&gt;&#37326;&#28779;&lt;/a&gt;&lt;/span&gt;&#26102;&#65292;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#22312;&#22823;&#28779;&#20013;&#22833;&#21435;&#23478;&#22253;&#21644;&#29983;&#35745;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#20174;&#21608;&#20845;&#24320;&#22987;&#28165;&#29702;&#21463;&#24433;&#21709;&#30340;&#36130;&#20135;&#65292;&#21040;&#21608;&#26085;&#65292;&#25439;&#22833;&#30340;&#31243;&#24230;&#24320;&#22987;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#38054;&#26862;&#21439;&#32852;&#21512;&#20043;&#36335; (Hutchinson County United Way) &#25191;&#34892;&#33891;&#20107;&#26417;&#33673;&#183;&#28201;&#29305;&#26031; (Julie Winters) &#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#20272;&#35745;&#35813;&#21439;&#26377; 150 &#22810;&#25152;&#25151;&#23627;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/texas-panhandle-fire-evacuations-fa792a7ad71808c0ca8ec758941e68c8" target="_blank" rel="noopener"&gt;&#21463;&#21040;&#24433;&#21709;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#25351;&#20986;&#28779;&#28798;&#33267;&#23569;&#34067;&#24310;&#21040;&#20854;&#20182;&#20116;&#20010;&#21439;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#26377;&#19968;&#22823;&#25209;&#20154;&#27809;&#26377;&#20445;&#38505;&#65292;&#22833;&#21435;&#20102;&#23478;&#22253;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#27809;&#26377;&#37329;&#38065;&#25588;&#21161;&#65292;&#20182;&#20204;&#23558;&#24456;&#38590;&#37325;&#26032;&#24320;&#22987;&#65292;&#8221;&#28201;&#29305;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26469;&#33258;&#24471;&#20811;&#33832;&#26031;&#24030;&#24343;&#37324;&#22855;&#30340;&#32422; 70 &#20010;&#23478;&#24237;&#22312;&#19968;&#27425;&#27963;&#21160;&#26399;&#38388;&#19982;&#35813;&#32452;&#32455;&#32852;&#31995;&#65292;&#20294;&#28201;&#29305;&#26031;&#30456;&#20449;&#35768;&#22810;&#20854;&#20182;&#23478;&#24237;&#20250;&#22312;&#26410;&#26469;&#20960;&#22825;&#25110;&#20960;&#21608;&#20869;&#25402;&#36523;&#32780;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#28201;&#29305;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#21482;&#26159;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#21162;&#21147;&#35753;&#20154;&#20204;&#22238;&#21040;&#36991;&#38590;&#25152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25424;&#36192;&#30340;&#34915;&#29289;&#12289;&#27700;&#21644;&#28909;&#39135;&#28304;&#28304;&#19981;&#26029;&#22320;&#28044;&#20837;&#65292;&#24456;&#24555;&#23601;&#28153;&#27809;&#20102;&#21463;&#28798;&#22320;&#21306;&#30340;&#19968;&#24231;&#22478;&#24066;&#12290;&#21040;&#21608;&#26085;&#65292;&#21338;&#26684;&#24066;&#25958;&#20419;&#20154;&#20204;&#23558;&#25424;&#36192;&#24037;&#20316;&#20174;&#39135;&#29289;&#21644;&#27700;&#36716;&#21521;&#28165;&#27905;&#29992;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#38656;&#35201;&#26356;&#22810;&#30340;&#27700;&#25110;&#39278;&#26009;&#65292;&#8221;&#35813;&#24066;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#20173;&#28982;&#38656;&#35201;&#38130;&#23376;&#12289;&#32793;&#23376;&#12289;&#25163;&#22871;&#21644;&#37325;&#22411;&#22403;&#22334;&#34955;&#31561;&#28165;&#29702;&#26448;&#26009;&#12290;&#25105;&#20204;&#32487;&#32493;&#19981;&#25509;&#21463;&#34915;&#29289;&#12290;&#20854;&#20182;&#34915;&#29289;&#25237;&#25918;&#28857;&#24050;&#34987;&#28153;&#27809;&#65292;&#24050;&#20572;&#27490;&#25509;&#21463;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#25424;&#27454; 25 &#32654;&#20803;&#33267; 500 &#32654;&#20803;&#23545;&#21704;&#38054;&#26862;&#21439;&#32852;&#21512;&#20043;&#36335;&#37326;&#28779;&#25937;&#25588;&#22522;&#37329;&#33267;&#20851;&#37325;&#35201;&#65292;&#35813;&#22522;&#37329;&#27491;&#22312;&#23558;&#25910;&#30410;&#20998;&#21457;&#32473;&#27969;&#31163;&#22833;&#25152;&#30340;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#26377;&#26102;&#20154;&#20204;&#19981;&#29702;&#35299;&#30340;&#26159;&#65292;&#22312;&#19968;&#20010;&#23567;&#20892;&#26449;&#31038;&#21306;&#37324;&#27809;&#26377;&#20020;&#26102;&#20303;&#25151;&#65292;&#8221;&#28201;&#29305;&#26031;&#35828;&#12290; &#8220;&#25105;&#20204;&#27809;&#26377;&#36825;&#26679;&#30340;&#19981;&#21160;&#20135;&#65292;&#29978;&#33267;&#27809;&#26377;&#21487;&#20197;&#29031;&#39038;&#36825;&#20123;&#20107;&#24773;&#30340;&#37202;&#24215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28201;&#29305;&#26031;&#35828;&#65292;&#36825;&#20123;&#28779;&#28798;&#35753;&#22905;&#24819;&#36215;&#20102; 2014 &#24180;&#24343;&#37324;&#22855;&#28779;&#28798;&#36896;&#25104;&#30340;&#31867;&#20284;&#30772;&#22351;&#24615;&#24433;&#21709;&#65292;&#24403;&#26102;&#35768;&#22810;&#23478;&#24237;&#20063;&#22833;&#21435;&#20102;&#23478;&#22253;&#65292;&#26080;&#27861;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#20309;&#35753;&#20154;&#20204;&#22238;&#21040;&#23478;&#20013;&#65292;&#20197;&#20415;&#20182;&#20204;&#21487;&#20197;&#30041;&#22312;&#25105;&#20204;&#30340;&#31038;&#21306;&#32780;&#19981;&#24517;&#25644;&#21040;&#20854;&#20182;&#22320;&#26041;&#65311;&#8221;&#28201;&#29305;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#22303;&#23433;&#20840;&#37096;&#37096;&#38271;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#39532;&#32422;&#21345;&#26031;&#22312;&#21608;&#26085;&#25509;&#21463;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#32852;&#37030;&#25919;&#24220;&#24050;&#25237;&#20837;&#36164;&#37329;&#12289;&#35774;&#22791;&#21644;&#20154;&#21592;&#26469;&#21327;&#21161;&#25169;&#28781;&#28779;&#28798;&#65292;&#20294;&#35686;&#21578;&#31216;&#65292;&#26356;&#22810;&#26497;&#31471;&#22825;&#27668;&#21487;&#33021;&#21363;&#23558;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36229;&#36807;&#19968;&#30334;&#19975;&#33521;&#20137;&#22303;&#22320;&#34987;&#28903;&#27585;&#12290;&#25105;&#20204;&#27491;&#22788;&#20110;&#20908;&#23395;&#65292;&#36825;&#26159;&#24503;&#20811;&#33832;&#26031;&#24030;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#28779;&#28798;&#65292;&#8221;&#39532;&#32422;&#21345;&#26031;&#35828;&#12290; &#8220;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#21644;&#19968;&#20010;&#19990;&#30028;&#65292;&#25105;&#20204;&#24517;&#39035;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/climate-change" target="_blank" rel="noopener"&gt;&#27668;&#20505;&#21464;&#21270;&#36896;&#25104;&#30340;&#26497;&#31471;&#22825;&#27668;&lt;/a&gt;&lt;/span&gt;&#26085;&#30410;&#20005;&#37325;&#30340;&#24433;&#21709;&#20570;&#22909;&#20934;&#22791;&#12290;&#36825;&#26159;&#19968;&#20010;&#38750;&#20961;&#30340;&#29616;&#35937;&#65292;&#23427;&#23558;&#22312;&#26410;&#26469;&#30340;&#26085;&#23376;&#37324;&#26174;&#29616;&#20986;&#26469;&#65292;&#25105;&#20204;&#29616;&#22312;&#23601;&#24517;&#39035;&#20026;&#27492;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#26085;&#19979;&#21320;&#65292;&#24050;&#28903;&#27585;&#38754;&#31215;&#36229;&#36807; 100 &#19975;&#33521;&#20137;&#30340; Smokehouse Creek &#28779;&#28798;&#24050;&#24471;&#21040; 15% &#30340;&#25511;&#21046;&#12290;&#21478;&#22806;&#20004;&#22330;&#28779;&#28798;&#20849;&#28903;&#27585;&#38754;&#31215; 180,000 &#33521;&#20137;&#65288;72843.49 &#20844;&#39031;&#65289;&#65292;&#30446;&#21069; 60% &#24050;&#24471;&#21040;&#25511;&#21046;&#12290;&#24403;&#23616;&#23578;&#26410;&#36879;&#38706;&#26159;&#20160;&#20040;&#24341;&#21457;&#20102;&#28779;&#28798;&#65292;&#20294;&#24378;&#39118;&#12289;&#24178;&#33609;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/winter-weather-whiplash-record-high-temperatures-155c3d81264e9fc9edaf1b74b1d90093" target="_blank" rel="noopener"&gt;&#24322;&#24120;&#28201;&#26262;&#30340;&#27668;&#28201;&lt;/a&gt;&lt;/span&gt;&#21161;&#38271;&#20102;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#21608;&#26085;&#21521;&#32654;&#22269;&#20013;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#21457;&#24067;&#20102;&#32418;&#26071;&#35686;&#21578;&#65292;&#34920;&#31034;&#30001;&#20110;&#39640;&#28201;&#12289;&#20302;&#28287;&#24230;&#21644;&#24378;&#39118;&#65292;&#23384;&#22312;&#26497;&#31471;&#28779;&#28798;&#39118;&#38505;&#65292;&#20854;&#20013;&#21253;&#25324;&#24503;&#20811;&#33832;&#26031;&#24030;&#21450;&#20854;&#37051;&#36817;&#30340;&#26032;&#22696;&#35199;&#21733;&#24030;&#21644;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#12290;&#32418;&#26071;&#35686;&#21578;&#36824;&#35206;&#30422;&#20102;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#21644;&#29233;&#33655;&#21326;&#24030;&#30340;&#20960;&#20046;&#25152;&#26377;&#22320;&#21306;&#65292;&#20197;&#21450;&#22570;&#33832;&#26031;&#24030;&#12289;&#23494;&#33487;&#37324;&#24030;&#21644;&#21335;&#36798;&#31185;&#20182;&#24030;&#30340;&#22823;&#29255;&#22320;&#21306;&#12290;&#31185;&#32599;&#25289;&#22810;&#24030;&#12289;&#24576;&#20420;&#26126;&#24030;&#12289;&#26126;&#23612;&#33487;&#36798;&#24030;&#21644;&#20234;&#21033;&#35834;&#20234;&#24030;&#30340;&#23567;&#37096;&#20998;&#22320;&#21306;&#20063;&#22788;&#20110;&#21361;&#38505;&#20449;&#21495;&#35686;&#21578;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#25176;&#39532;&#26031;&#183;&#26031;&#29305;&#26391; (Thomas Strong) &#21644;&#26469;&#33258;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#30340;&#29305;&#20029;&#33678;&#183;&#33406;&#21704;&#36808;&#24503; (Trisha Ahmed) &#23545;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#36825;&#31687;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Mar 2024 13:23:01 +0800</pubDate></item></channel></rss>