<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#29066;&#38431;&#23558;&#36158;&#26031;&#27712;&#183;&#33778;&#23572;&#20857;&#20132;&#26131;&#21040;&#38050;&#20154;&#38431;&#65292;&#36825;&#26159;&#29992;&#31532;&#19968;&#39034;&#20301;&#36873;&#31168;&#26435;&#36873;&#25321;&#20975;&#33713;&#24067;&#183;&#23041;&#24265;&#22982;&#26031;&#31561;&#22235;&#20998;&#21355;&#30340;&#26126;&#30830;&#26041;&#27861;</title><link>https://apnews.com/article/justin-fields-traded-steelers-bears-2720ac8bd82e00abeb53090c9cf22007</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d7744de/2147483647/strip/true/crop/4432x2493+0+232/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe8%2F04%2F130221e2cc5dacde2a17dc94b968%2F325a2d3f0a3549bb963c7b1d282854ab" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2021 &#24180; 11 &#26376; 8 &#26085;&#26143;&#26399;&#19968;&#65292;&#21305;&#20857;&#22561;&#65292;&#33437;&#21152;&#21733;&#29066;&#38431;&#22235;&#20998;&#21355;&#36158;&#26031;&#27712;&#183;&#33778;&#23572;&#20857;&#22312; NFL &#27204;&#27012;&#29699;&#27604;&#36187;&#19978;&#21322;&#22330;&#23545;&#38453;&#21305;&#20857;&#22561;&#38050;&#20154;&#38431;&#12290;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#29066;&#38431;&#20110; 2024 &#24180; 3 &#26376; 16 &#26085;&#26143;&#26399;&#20845;&#23558;&#33778;&#23572;&#20857;&#20132;&#26131;&#32473;&#20102;&#38050;&#20154;&#38431;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Gene J. Puskar&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-16T23:27:21Z&lt;/p&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20845;&#26202;&#19978;&#65292;&#33437;&#21152;&#21733;&#29066;&#38431;&#23558;&#22235;&#20998;&#21355;&#36158;&#26031;&#27712;&#183;&#33778;&#23572;&#20857;&#20132;&#26131;&#32473;&#20102;&#21305;&#20857;&#22561;&#38050;&#20154;&#38431;&#65292;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29087;&#24713;&#20132;&#26131;&#32454;&#33410;&#30340;&#20154;&#22763;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#33437;&#21152;&#21733;&#23558;&#33719;&#24471;&#19968;&#20010;&#26377;&#26465;&#20214;&#30340; 2025 &#24180;&#36873;&#31168;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#26159;&#19968;&#20010;&#24378;&#28872;&#30340;&#20449;&#21495;&#65292;&#29066;&#38431;&#23558;&#22312;&#36873;&#31168;&#20013;&#20197;&#31532;&#19968;&#39034;&#20301;&#36873;&#31168;&#22235;&#20998;&#21355;&#8212;&#8212;&#20063;&#35768;&#26159;&#21335;&#21152;&#24030;&#22823;&#23398;&#30340;&#20975;&#33713;&#24067;&#183;&#23041;&#24265;&#22982;&#26031;(Caleb Williams)&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20154;&#22763;&#35201;&#27714;&#21311;&#21517;&#65292;&#22240;&#20026;&#29699;&#38431;&#23578;&#26410;&#23459;&#24067;&#20132;&#26131;&#12290; NFL Network &#26368;&#20808;&#25253;&#36947;&#20102;&#36825;&#31508;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#23572;&#20857;&#34920;&#31034;&#23558;&#25903;&#25345;&#20061;&#23626;&#32844;&#19994;&#20445;&#40836;&#29699;&#25163;&#25289;&#22622;&#23572;&#183;&#23041;&#23572;&#36874;&#65292;&#21518;&#32773;&#20110;&#21608;&#20116;&#19982;&#38050;&#20154;&#38431;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russell-wilson-steelers-nfl-d535f9b9d0241eccc76dbc373838d581"&gt;&#31614;&#32626;&#20102;&#19968;&#20221;&#20026;&#26399;&#19968;&#24180;&#30340;&#21512;&#21516;&lt;/a&gt;&lt;/span&gt;&#12290;&#22312;&#21152;&#20837;&#23041;&#23572;&#36874;&#21518;&#65292;&#21305;&#20857;&#22561;&#20063;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kenny-pickett-steelers-eagles-trade-85f24514b39b6b810dcd520aaefe7ed2"&gt;&#23558;&#32943;&#23612;&#183;&#30382;&#20811;&#29305;&#20132;&#26131;&#21040;&#36153;&#22478;&#32769;&#40560;&#8203;&#8203;&#38431;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#23572;&#20857;&#20110; 2021 &#24180;&#22312;&#39318;&#36718;&#31532; 11 &#39034;&#20301;&#34987;&#29066;&#38431;&#21644;&#21069;&#24635;&#32463;&#29702;&#29790;&#23433;&#183;&#20329;&#26031;&#36873;&#20013;&#65292;&#22312;&#21069;&#25945;&#32451;&#39532;&#29305;&#183;&#32435;&#21513;&#30340;&#24102;&#39046;&#19979;&#65292;&#20182;&#20316;&#20026;&#26032;&#31168;&#30340;&#34920;&#29616;&#20030;&#27493;&#32500;&#33392;&#12290;&#23613;&#31649;&#20182;&#30340;&#33151;&#21644;&#25163;&#33218;&#21457;&#25381;&#20986;&#33394;&#65292;&#20294;&#20182;&#24182;&#27809;&#26377;&#20687;&#29699;&#38431;&#36807;&#21435;&#20004;&#24180;&#22312;&#25945;&#32451;&#39532;&#29305;&#183;&#22467;&#20271;&#24343;&#26031;&#21644;&#24635;&#32463;&#29702;&#29790;&#23433;&#183;&#27874;&#23572;&#26031;&#30340;&#24102;&#39046;&#19979;&#25152;&#24076;&#26395;&#30340;&#37027;&#26679;&#21457;&#23637;&#25104;&#20026;&#19968;&#21517;&#20256;&#29699;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#23572;&#20857;&#22312; 40 &#22330;&#27604;&#36187;&#20013;&#21482;&#26377; 13 &#27425;&#20256;&#29699;&#36229;&#36807; 200 &#30721;&#65292;&#32844;&#19994;&#29983;&#28079;&#20013;&#20063;&#21482;&#26377;&#19968;&#22330; 300 &#30721;&#20256;&#29699;&#12290;&#33778;&#23572;&#20857;&#26412;&#36187;&#23395;&#22312;&#21475;&#34955;&#26041;&#38754;&#21462;&#24471;&#20102;&#19968;&#20123;&#36827;&#27493;&#65292;&#24182;&#21462;&#24471;&#20102;&#32844;&#19994;&#29983;&#28079;&#26368;&#39640;&#30340; 2,562 &#30721;&#12290;&#20294;&#20182;&#20197; 86.3 &#30340;&#20256;&#29699;&#35780;&#20998;&#22312; NFL &#20013;&#25490;&#21517;&#31532; 22 &#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#26412;&#21487;&#20197;&#36890;&#36807;&#20132;&#26131;&#29366;&#20803;&#31614;&#32780;&#33719;&#24471;&#22823;&#31508;&#25910;&#30410;&#12290;&#20294;&#21382;&#21490;&#19978;&#22235;&#20998;&#21355;&#25361;&#25112;&#30340;&#29066;&#38431;&#24182;&#19981;&#32463;&#24120;&#26377;&#26426;&#20250;&#36873;&#31168;&#20687;&#23041;&#24265;&#22982;&#26031;&#36825;&#26679;&#30340;&#26032;&#31168;&#12290;&#36825;&#20301; 2022 &#24180;&#28023;&#26031;&#26364;&#22870;&#24471;&#20027;&#22312;&#20420;&#20811;&#25289;&#33655;&#39532;&#22823;&#23398;&#25928;&#21147;&#19968;&#24180;&#21518;&#65292;&#22312;&#36807;&#21435;&#20004;&#20010;&#36187;&#23395;&#20013;&#22312;&#21335;&#21152;&#24030;&#22823;&#23398;&#25237;&#20986;&#20102; 72 &#27425;&#36798;&#38453;&#20256;&#29699;&#65292;&#20165; 10 &#27425;&#34987;&#25318;&#25130;&#65292;&#22240;&#27492;&#20154;&#20204;&#39044;&#35745;&#20182;&#23558;&#25104;&#20026;&#31532;&#19968;&#39034;&#20301;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#33778;&#23572;&#20857;&#30340;&#20132;&#26131;&#21457;&#29983;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/bears-chargers-keenan-allen-8c3023c51e5dfc6fe03a8d0422c2633e"&gt;&#29066;&#38431;&#20174;&#27931;&#26441;&#30710;&#38378;&#30005;&#38431;&#25910;&#36141;&#22522;&#21335;&#183;&#33406;&#20262;&#30340;&lt;/a&gt;&lt;/span&gt;&#20004;&#22825;&#21518;&#65292;&#36825;&#26159;&#20182;&#20204;&#22810;&#24180;&#26469;&#31532;&#20108;&#27425;&#20132;&#26131;&#26126;&#26143;&#25509;&#29699;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#19977;&#26376;&#65292;&#20182;&#20204;&#23558; 2023 &#24180;&#29366;&#20803;&#31614;&#20132;&#26131;&#32473;&#20102;&#21345;&#32599;&#33713;&#32435;&#24030;&#65292;&#25442;&#26469;&#20102; DJ Moore&#12290;&#29066;&#38431;&#20170;&#24180;&#36824;&#33719;&#24471;&#20102;&#40657;&#35961;&#38431;&#30340;&#39318;&#36718;&#31614;&#12290;&#38543;&#30528;&#21345;&#32599;&#33713;&#32435;&#38431;&#21462;&#24471;&#20102;&#32852;&#30431;&#26368;&#24046;&#30340;2&#32988;15&#36127;&#25112;&#32489;&#65292;&#33437;&#21152;&#21733;&#38431;&#26368;&#32456;&#33719;&#24471;&#20102;&#20170;&#24180;&#30340;&#29366;&#20803;&#31168;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#22374;&#24085;&#24066;&#30340;&#32654;&#32852;&#31038;&#32844;&#19994;&#27204;&#27012;&#29699;&#35760;&#32773;&#32599;&#24067;&#183;&#39532;&#36842; (Rob Maaddi) &#21644;&#21305;&#20857;&#22561;&#30340;&#32654;&#32852;&#31038;&#20307;&#32946;&#35760;&#32773;&#23041;&#23572;&#183;&#26684;&#38647;&#22827;&#26031; (Will Graves) &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NFL&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/NFL"&gt;//apnews.com/hub/NFL&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/andrew-seligman"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/7ad7693/2147483647/strip/true/crop/600x600+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F1c%2F3d805c8a4442986faf3c0ff2fb35%2Fseligman2-aseligman-ap-org.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/29a2a4e/2147483647/strip/true/crop/600x600+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F1c%2F3d805c8a4442986faf3c0ff2fb35%2Fseligman2-aseligman-ap-org.jpg" loading="lazy"/&gt;&lt;img alt="&#23433;&#24503;&#40065;&#183;&#22622;&#21033;&#26684;&#26364;" width="100" height="100" src="https://dims.apnews.com/dims4/default/29a2a4e/2147483647/strip/true/crop/600x600+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F1c%2F3d805c8a4442986faf3c0ff2fb35%2Fseligman2-aseligman-ap-org.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/andrew-seligman"&gt;&#23433;&#24503;&#40065;&#183;&#22622;&#21033;&#26684;&#26364;&lt;/a&gt;&#22622;&#21033;&#26684;&#26364;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#33437;&#21152;&#21733;&#20307;&#32946;&#36187;&#20107;&#12290;&#20182;&#33258; 2005 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#32654;&#32852;&#31038;&#24037;&#20316;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/aseligmanap" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#b1d0c2d4ddd8d6dcd0dff1d0c19fdec3d6" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 17 Mar 2024 08:23:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#20013;&#37096;&#36973;&#21463;&#33268;&#21629;&#40857;&#21367;&#39118;&#34989;&#20987;&#30340;&#19968;&#20123;&#20154;&#20173;&#38656;&#28459;&#38271;&#30340;&#24674;&#22797;&#26399;</title><link>https://apnews.com/article/tornadoes-central-us-ohio-indiana-b0fdb2f9945218f501bc218331a5b41d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/f8ab479/2147483647/strip/true/crop/4032x2268+0+378/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F05%2F2e%2F8a7a1b6a778943a036359d0485da%2F27cb7f0baa2a4a6e83f0477faad483c1" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 16 &#26085;&#26143;&#26399;&#20845;&#65292;&#20052;&#183;&#36125;&#20811; (Joe Baker) &#20301;&#20110;&#20420;&#20133;&#20420;&#24030; Valleyview &#30340;&#25151;&#23627;&#21463;&#25439;&#12290;&#21608;&#22235;&#26202;&#19978;&#30340;&#26292;&#39118;&#38632;&#32473;&#20420;&#20133;&#20420;&#24030;&#12289;&#32943;&#22612;&#22522;&#24030;&#12289;&#21360;&#31532;&#23433;&#32435;&#24030;&#21644;&#38463;&#32943;&#33394;&#24030;&#30340;&#37096;&#20998;&#22320;&#21306;&#24102;&#26469;&#20102;&#30772;&#22351;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#24085;&#29305;&#37324;&#20811;&#183;&#22885;&#33832;&#25096;&#26031;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-16T19:08:31Z&lt;/p&gt;&lt;p&gt;&#20420;&#20133;&#20420;&#24030;&#33713;&#20811;&#32500;&#23588;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20845;&#65292;&#32654;&#22269;&#20013;&#37096;&#36973;&#21463;&#33268;&#21629;&#40857;&#21367;&#39118;&#34989;&#20987;&#30340;&#22823;&#29255;&#22320;&#21306;&#30340;&#23621;&#27665;&#27491;&#22312;&#28165;&#29702;&#12289;&#35780;&#20272;&#25439;&#22833;&#24182;&#24110;&#21161;&#37051;&#23621;&#12290;&#20294;&#20174;&#24109;&#21367;&#20420;&#20133;&#20420;&#24030;&#12289;&#32943;&#22612;&#22522;&#24030;&#12289;&#21360;&#31532;&#23433;&#32435;&#24030;&#21644;&#38463;&#32943;&#33394;&#24030;&#37096;&#20998;&#22320;&#21306;&#30340;&#39118;&#26292;&#20013;&#24674;&#22797;&#36807;&#26469;&#36824;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978;&#30340;&#26292;&#39118;&#38632;&#23548;&#33268;&#20420;&#20133;&#20420;&#24030;&#27931;&#26681;&#21439;&#21360;&#31532;&#23433;&#28246;&#22320;&#21306;&#19977;&#20154;&#20007;&#29983;&#65292;&#35813;&#22320;&#21306;&#26159;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#20043;&#19968;&#65292;&#21360;&#31532;&#23433;&#32435;&#24030;&#19968;&#20010;&#31038;&#21306;&#32422;&#26377; 40 &#20154;&#21463;&#20260;&#65292;&#25968;&#21313;&#24231;&#25151;&#23627;&#21463;&#25439;&#12290;&#20234;&#21033;&#35834;&#20234;&#24030;&#21644;&#23494;&#33487;&#37324;&#24030;&#20063;&#25253;&#21578;&#26377;&#40857;&#21367;&#39118;&#12290;&lt;/p&gt;&lt;p&gt; 33 &#23681;&#30340;&#33832;&#26364;&#33678;&#183;&#26031;&#22856;&#26222;&#26031; (Samantha Snipes) &#35828;&#65292;&#24403;&#22905;&#31532;&#19968;&#27425;&#21548;&#21040;&#40857;&#21367;&#39118;&#35686;&#21578;&#26102;&#65292;&#22905;&#32473;&#20303;&#22312;&#19971;&#20998;&#38047;&#36335;&#31243;&#22806;&#30340;&#29238;&#20146;&#25171;&#30005;&#35805;&#65292;&#35753;&#20182;&#8203;&#8203;&#36530;&#36215;&#26469;&#12290;&#22905;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20182;&#35828;&#20182;&#35797;&#22270;&#36827;&#20837;&#22905;&#31461;&#24180;&#23478;&#30340;&#22721;&#27249;&#65292;&#28982;&#21518;&#30005;&#35805;&#23601;&#26029;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21644;&#22905;&#30340;&#19976;&#22827;&#35797;&#22270;&#27839;&#30528;&#20027;&#24178;&#36947;&#24320;&#36710;&#21435;&#35265;&#20182;&#65292;&#20294;&#27809;&#33021;&#25104;&#21151;&#12290;&#40857;&#21367;&#39118;&#36807;&#21518;&#65292;&#20182;&#20204;&#25165;&#20174;&#21518;&#36335;&#36208;&#36807;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#30475;&#36215;&#26469;&#23601;&#20687;&#30005;&#24433;&#37324;&#30340;&#19968;&#26679;&#65292;&#23601;&#20687;&#8216;&#40857;&#21367;&#39118;&#8217;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#29238;&#20146;&#30340;&#36710;&#24211;&#34987;&#22839;&#20026;&#24179;&#22320;&#12290;&#20182;&#23478;&#30340;&#21518;&#38754;&#24050;&#32463;&#19981;&#35265;&#20102;&#12290;&#23601;&#20687;&#19968;&#20999;&#37117;&#28040;&#22833;&#20102;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#29228;&#36807;&#19968;&#20999;&#65292;&#20026;&#20182;&#23574;&#21483;&#12290;&#22905;&#35828;&#65292;&#24403;&#20182;&#20204;&#25214;&#21040;&#20182;&#26102;&#65292;&#20182;&#27809;&#26377;&#21463;&#20260;&#65292;&#20182;&#21578;&#35785;&#20182;&#20204;&#19981;&#35201;&#21741;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#29238;&#20146;&#20052;&#183;&#36125;&#20811;&#24635;&#26159;&#21578;&#35785;&#20182;&#30340;&#23401;&#23376;&#20204;&#65292;&#22914;&#26524;&#21457;&#29983;&#40857;&#21367;&#39118;&#65292;&#23601;&#36530;&#22312;&#22721;&#27249;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#36825;&#37324;&#38271;&#22823;&#12290;&#23601;&#20687;&#36825;&#23601;&#26159;&#25105;&#20204;&#31461;&#24180;&#30340;&#23478;&#19968;&#26679;&#65292;&#8221;&#26031;&#22856;&#26222;&#26031;&#35828;&#65292;&#20182;&#21608;&#20845;&#27491;&#22312;&#25172;&#25481;&#19996;&#35199;&#65292;&#24182;&#25214;&#20986;&#21487;&#20197;&#20445;&#23384;&#30340;&#19996;&#35199;&#12290; &#8220;&#20320;&#22312;&#26032;&#38395;&#20013;&#30475;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&#20294;&#20320;&#32477;&#23545;&#24819;&#19981;&#21040;&#36825;&#20250;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29287;&#24072;&#21490;&#33922;&#22827;&#183;&#23041;&#23572;&#26031;(Steve Wills)&#22312;&#26524;&#22253;&#23707;&#38468;&#36817;&#25317;&#26377;&#19968;&#26635;&#24230;&#20551;&#23627;&#65292;&#20182;&#21608;&#20845;&#34920;&#31034;&#65292;&#20182;&#23558;&#24102;&#30528;&#23478;&#24237;&#24037;&#20316;&#20154;&#21592;&#23436;&#25104;&#28165;&#29702;&#24037;&#20316;&#24182;&#35206;&#30422;&#23627;&#39030;&#19978;&#30340;&#19968;&#20010;&#27934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20026;&#22833;&#21435;&#20146;&#20154;&#30340;&#23478;&#24237;&#24863;&#21040;&#24754;&#20260;&#12290;&#25105;&#20204;&#31038;&#21306;&#26377;&#19977;&#20154;&#27515;&#20129;&#12290;&#20320;&#30693;&#36947;&#65292;&#36825;&#35753;&#25105;&#20204;&#24515;&#30862;&#65292;&#8221;&#23041;&#23572;&#26031;&#35828;&#12290; &#8220;&#20294;&#23427;&#26412;&#26469;&#21487;&#20197;&#26356;&#22810;&#65292;&#26356;&#22810;&#12290;&#26159;&#21834;&#65292;&#25152;&#20197;&#25105;&#36824;&#26159;&#26377;&#20449;&#24515;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#22856;&#26222;&#26031;&#35828;&#65292;&#31038;&#21306;&#30495;&#30340;&#24456;&#26377;&#24110;&#21161;&#12290;&#22905;&#35828;&#65292;&#23398;&#26657;&#36127;&#36131;&#20154;&#21608;&#20116;&#20250;&#36865;&#39135;&#29289;&#12289;&#34915;&#26381;&#21644;&#23615;&#24067;&#12290;&#40857;&#21367;&#39118;&#26469;&#34989;&#30340;&#37027;&#22825;&#26202;&#19978;&#65292;&#22905;&#29238;&#20146;&#25152;&#22312;&#34903;&#36947;&#19978;&#30340;&#37051;&#23621;&#25384;&#23478;&#25384;&#25143;&#22320;&#20851;&#38381;&#20102;&#29028;&#27668;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26465;&#36335;&#19978;&#30340;&#27599;&#20010;&#20154;&#37117;&#24456;&#23433;&#20840;&#12290;&#20320;&#30693;&#36947;&#37051;&#23621;&#24110;&#21161;&#37051;&#23621;&#23601;&#26159;&#36825;&#26679;&#65292;&#8221;&#26031;&#22856;&#26222;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 17 Mar 2024 06:23:02 +0800</pubDate></item><item><title>&#24030;&#21307;&#30103;&#34917;&#21161;&#21150;&#20844;&#23460;&#20197;&#27515;&#32773;&#30340;&#23478;&#20026;&#30446;&#26631;&#65292;&#20197;&#25910;&#22238;&#20182;&#20204;&#30340;&#21307;&#30103;&#36153;&#29992;</title><link>https://apnews.com/article/medicaid-estate-recovery-nursing-homes-65d5e637e19dc27bd1bd3b097d239b53</link><description>&lt;img src="https://dims.apnews.com/dims4/default/1025d4d/2147483647/strip/true/crop/3888x2187+0+203/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F32%2Ffb%2Fc03dd239b801916658f8ef733dbc%2F62ef4123d71841e685cbc856e462f3e0" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2009 &#24180; 4 &#26376; 5 &#26085;&#65292;&#32654;&#22269;&#21355;&#29983;&#19982;&#20844;&#20247;&#26381;&#21153;&#37096;&#22823;&#27004;&#20301;&#20110;&#21326;&#30427;&#39039;&#12290;&#32852;&#37030;&#25919;&#24220;&#35201;&#27714;&#27599;&#20010;&#24030;&#20174;&#27515;&#32773;&#30340;&#36164;&#20135;&#20013;&#25910;&#22238;&#36164;&#37329;&#65292;&#36825;&#20123;&#27515;&#32773;&#22312;&#29983;&#21629;&#30340;&#26368;&#21518;&#20960;&#24180;&#20381;&#36182;&#21307;&#30103;&#34917;&#21161;&#33719;&#24471;&#38271;&#26399;&#25252;&#29702;&#12290;&#29616;&#22312;&#65292;&#25209;&#35780;&#32773;&#24076;&#26395;&#32852;&#37030;&#25919;&#24220;&#20572;&#27490;&#36825;&#26679;&#20570;&#65292;&#22240;&#20026;&#20182;&#20204;&#35828;&#65292;&#35813;&#35745;&#21010;&#20174;&#26368;&#36139;&#31351;&#30340;&#20154;&#37027;&#37324;&#25910;&#21462;&#20102;&#19968;&#20123;&#38065;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20122;&#21382;&#20811;&#26031;&#183;&#24067;&#20848;&#30331;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-16T20:18:08Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#33832;&#23572;&#29926;&#22810;&#183;&#27931;&#26684;&#20848;&#24503;&#19982;&#30284;&#30151;&#21644;&#38543;&#20043;&#32780;&#26469;&#30340;&#25152;&#26377;&#30171;&#33510;&#20316;&#26007;&#20105;&#26102;&#65292;&#20182;&#30340;&#22899;&#20799;&#20204;&#31572;&#24212;&#35753;&#20182;&#20303;&#22312;&#20182;&#20960;&#21313;&#24180;&#21069;&#36763;&#36763;&#33510;&#33510;&#20080;&#26469;&#30340;&#30333;&#33394;&#26012;&#23627;&#39030;&#25151;&#23376;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#26705;&#36842;&#183;&#27931;&#26684;&#20848;&#24503; (Sandy LoGrande) &#35748;&#20026;&#65292;&#22312;&#22905;&#29238;&#20146;&#21435;&#19990;&#19968;&#24180;&#21518;&#65292;&#39532;&#33832;&#35832;&#22622;&#24030;&#21521;&#22905;&#25910;&#21462; 177,000 &#32654;&#20803;&#30340;&#21307;&#30103;&#34917;&#21161;&#36153;&#29992;&#65292;&#24182;&#23041;&#32961;&#35828;&#65292;&#22914;&#26524;&#22905;&#19981;&#23613;&#24555;&#20184;&#27454;&#65292;&#23601;&#35201;&#36215;&#35785;&#20182;&#30340;&#23478;&#65292;&#36825;&#26159;&#19968;&#20010;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23478;&#23601;&#26159;&#19968;&#20999;&#65292;&#8221;57 &#23681;&#30340;&#27931;&#26684;&#20848;&#24503;&#23545;&#22905;&#30340;&#29238;&#20146;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#27861;&#26696;&#21644;&#38543;&#20043;&#32780;&#26469;&#30340;&#23041;&#32961;&#24182;&#19981;&#26159;&#19968;&#20010;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#36825;&#26159;&#32852;&#37030;&#25919;&#24220;&#35201;&#27714;&#27599;&#20010;&#24030;&#20363;&#34892;&#31243;&#24207;&#30340;&#19968;&#37096;&#20998;&#65306;&#20174;&#27515;&#32773;&#30340;&#36164;&#20135;&#20013;&#25910;&#22238;&#36164;&#37329;&#65292;&#36825;&#20123;&#20154;&#22312;&#29983;&#21629;&#30340;&#26368;&#21518;&#20960;&#24180;&#20381;&#36182;&#21307;&#30103;&#34917;&#21161;&#65292;&#36825;&#26159;&#30001;&#32435;&#31246;&#20154;&#36164;&#21161;&#30340;&#20026;&#26368;&#36139;&#31351;&#30340;&#32654;&#22269;&#20154;&#25552;&#20379;&#30340;&#21307;&#30103;&#20445;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#20154;&#30340;&#25151;&#23627;&#36890;&#24120;&#19981;&#31526;&#21512;&#21307;&#30103;&#34917;&#21161;&#36164;&#26684;&#12290;&#20294;&#23545;&#20110; 55 &#23681;&#20197;&#19978;&#24182;&#20351;&#29992; Medicaid &#25903;&#20184;&#38271;&#26399;&#25252;&#29702;&#36153;&#29992;&#65288;&#20363;&#22914;&#30103;&#20859;&#38498;&#20303;&#23487;&#25110;&#23478;&#24237;&#21307;&#30103;&#20445;&#20581;&#65289;&#30340;&#20154;&#26469;&#35828;&#65292;&#38656;&#35201;&#36981;&#23432;&#36951;&#20135;&#36861;&#22238;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#19968;&#20301;&#27665;&#20027;&#20826;&#35758;&#21592;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://schakowsky.house.gov/media/press-releases/schakowsky-introduces-legislation-protect-families-medicaid-recipients" target="_blank" rel="noopener"&gt;&#25552;&#35758;&#23436;&#20840;&#24223;&#38500;&#36825;&#39033;&#8220;&#27531;&#37239;&#8221;&#35745;&#21010;&#12290;&lt;/a&gt;&lt;/span&gt;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#22312;&#21307;&#30103;&#34917;&#21161;&#27599;&#24180;&#36229;&#36807; 1500 &#20159;&#32654;&#20803;&#30340;&#38271;&#26399;&#25252;&#29702;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.medicaid.gov/medicaid/long-term-services-supports/index.html" target="_blank" rel="noopener"&gt;&#25903;&#20986;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#35813;&#35745;&#21010;&#25910;&#38598;&#30340;&#36164;&#37329;&#22826;&#23569;&#65292;&#22823;&#32422;&#20026; 1%&#12290;&#20182;&#20204;&#36824;&#34920;&#31034;&#65292;&#35768;&#22810;&#24030;&#26410;&#33021;&#35686;&#21578;&#37027;&#20123;&#21442;&#21152;&#21307;&#30103;&#34917;&#21161;&#35745;&#21010;&#30340;&#20154;&#65292;&#19968;&#26086;&#20182;&#20204;&#21435;&#19990;&#65292;&#20182;&#20204;&#30340;&#23478;&#20154;&#21487;&#33021;&#20250;&#38754;&#20020;&#24040;&#39069;&#36134;&#21333;&#21644;&#36130;&#20135;&#32034;&#36180;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26684;&#20848;&#24503;&#35828;&#65292;&#36825;&#23601;&#26159;&#22905;&#29238;&#20146;&#21435;&#19990;&#21518;&#22905;&#19982;&#39532;&#33832;&#35832;&#22622;&#24030;&#36827;&#34892;&#20102;&#38271;&#36798;&#20004;&#24180;&#30340;&#27861;&#24459;&#26007;&#20105;&#30340;&#21407;&#22240;&#12290; 2016 &#24180;&#29238;&#20146;&#21435;&#19990;&#21069;&#20960;&#24180;&#65292;&#22905;&#21521;&#24403;&#22320;&#19968;&#23478;&#38750;&#33829;&#21033;&#32452;&#32455;&#23547;&#27714;&#29031;&#39038;&#24180;&#36808;&#29238;&#20146;&#30340;&#24314;&#35758;&#12290;&#35813;&#32452;&#32455;&#24314;&#35758;&#22905;&#20026;&#20182;&#25253;&#21517;&#21442;&#21152;&#21307;&#30103;&#34917;&#21161;&#35745;&#21010;&#12290;&#22905;&#29978;&#33267;&#35760;&#24471;&#35810;&#38382;&#36807;&#36825;&#26635;&#25151;&#23376;&#30340;&#20107;&#65292;&#20294;&#22905;&#24471;&#21040;&#20445;&#35777;&#65292;&#21482;&#26377;&#23558;&#22905;&#29238;&#20146;&#36865;&#36827;&#30103;&#20859;&#38498;&#26102;&#65292;&#24030;&#25919;&#24220;&#25165;&#20250;&#23547;&#27714;&#36825;&#26635;&#25151;&#23376;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#27704;&#36828;&#19981;&#20250;&#31614;&#32626;&#20219;&#20309;&#20250;&#35753;&#20182;&#30340;&#23478;&#38519;&#20837;&#21361;&#38505;&#30340;&#19996;&#35199;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#22905;&#30340;&#29238;&#20146;&#27599;&#24180;&#37117;&#20250;&#25910;&#21040;&#24030;&#21307;&#30103;&#34917;&#21161;&#21150;&#20844;&#23460;&#30340;&#32493;&#31614;&#36890;&#30693;&#12290;&#22905;&#35828;&#65292;&#30452;&#21040;&#20182;&#21435;&#19990;&#21518;&#65292;&#24030;&#25919;&#24220;&#25552;&#20986;&#20102; 177,000 &#32654;&#20803;&#30340;&#35201;&#27714;&#65292;&#22905;&#25165;&#30475;&#21040;&#31532;&#19968;&#20221;&#20851;&#20110;&#20182;&#30340;&#25252;&#29702;&#36134;&#21333;&#65292;&#20854;&#20013;&#21253;&#25324;&#22240;&#30284;&#30151;&#24341;&#36215;&#30340;&#30140;&#30171;&#32780;&#22312;&#21307;&#38498;&#30701;&#26242;&#20303;&#38498;&#12289;&#33647;&#29289;&#27835;&#30103;&#21644;&#20020;&#32456;&#20851;&#24576;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#35753;&#25105;&#24515;&#30862;&#30340;&#21407;&#22240;&#65292;&#8221;&#27931;&#26684;&#20848;&#24503;&#35828;&#12290; &#8220;&#36825;&#26159;&#19981;&#35802;&#23454;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#65292;&#24030;&#25919;&#24220;&#19982;&#27931;&#26684;&#20848;&#24503;&#22827;&#22919;&#36798;&#25104;&#21644;&#35299;&#65292;&#24182;&#37322;&#25918;&#20102;&#23545;&#36825;&#26635;&#25151;&#23627;&#30340;&#25152;&#26377;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.macpac.gov/wp-content/uploads/2021/03/Chapter-3-Medicaid-Estate-Recovery-Improving-Policy-and-Promoting-Equity.pdf" target="_blank" rel="noopener"&gt;&#26681;&#25454;&#21307;&#30103;&#34917;&#21161;&#21644; CHIP &#25903;&#20184;&#21644;&#35775;&#38382;&#22996;&#21592;&#20250; 2021 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&lt;/a&gt;&lt;/span&gt;&#65292;&#21508;&#24030;&#22260;&#32469;&#36825;&#19968;&#22797;&#33487;&#36807;&#31243;&#30340;&#25919;&#31574;&#24046;&#24322;&#24456;&#22823;&#65292;&#35813;&#22996;&#21592;&#20250;&#21521;&#22269;&#20250;&#25552;&#20986;&#25919;&#31574;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#24030;&#20250;&#23545;&#25151;&#23627;&#35774;&#32622;&#30041;&#32622;&#26435;&#65288;&#19968;&#39033;&#21512;&#27861;&#26435;&#21033;&#65289;&#65292;&#32780;&#21478;&#19968;&#20123;&#24030;&#21017;&#19981;&#20250;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#20123;&#21307;&#30103;&#34917;&#21161;&#21150;&#20844;&#23460;&#35797;&#22270;&#20174;&#24739;&#32773;&#37027;&#37324;&#25910;&#22238;&#25152;&#26377;&#21307;&#30103;&#36153;&#29992;&#65292;&#20363;&#22914;&#30475;&#21307;&#29983;&#25110;&#22788;&#26041;&#33647;&#65292;&#32780;&#20854;&#20182;&#21150;&#20844;&#23460;&#21017;&#21482;&#25910;&#21462;&#38271;&#26399;&#25252;&#29702;&#36153;&#29992;&#12290;&#38463;&#25289;&#26031;&#21152;&#24030;&#21644;&#20122;&#21033;&#26705;&#37027;&#24030;&#36817;&#24180;&#26469;&#21482;&#36141;&#20080;&#20102;&#25968;&#21313;&#22871;&#25151;&#20135;&#65292;&#32780;&#20854;&#20182;&#24030;&#21017;&#36141;&#20080;&#20102;&#25968;&#21315;&#22871;&#25151;&#23627;&#65292;&#24635;&#20215;&#20540;&#36798;&#25968;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.daytondailynews.com/local/ohio-more-aggressive-than-other-states-in-going-after-estates-from-medicaid-recipients/JU24UDRTDFGHNJQS5FPULZSQJU/" target="_blank" rel="noopener"&gt;&#20195;&#39039;&#27599;&#26085;&#26032;&#38395;&#30340;&#19968;&#39033;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#21457;&#29616;&#65292;&#32445;&#32422;&#21644;&#20420;&#20133;&#20420;&#24030;&#22312;&#27492;&#31867;&#36861;&#25910;&#26041;&#38754;&#20301;&#23621;&#20840;&#22269;&#20043;&#39318;&#65292;&#19968;&#24180;&#20869;&#36861;&#22238;&#30340;&#24635;&#37329;&#39069;&#36229;&#36807; 1 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#19982;&#20844;&#20247;&#26381;&#21153;&#37096;&#30417;&#23519;&#38271;&#21608;&#20108;&#20844;&#24067;&#20102;&#23545;&#22570;&#33832;&#26031;&#24030;&#35745;&#21010;&#30340;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://oig.hhs.gov/documents/audit/9818/A-07-22-03254.pdf" target="_blank" rel="noopener"&gt;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#65292;&#21457;&#29616;&#35813;&#35745;&#21010;&#20855;&#26377;&#25104;&#26412;&#25928;&#30410;&#8212;&#8212;&#20135;&#29983;&#20102; 3700 &#19975;&#32654;&#20803;&#30340;&#25910;&#30410;&#65292;&#32780;&#20165;&#33457;&#36153; 500 &#19975;&#32654;&#20803;&#21363;&#21487;&#25910;&#22238;&#36164;&#37329;&#65292;&#20294;&#35813;&#24030;&#24182;&#19981;&#24635;&#26159;&#20174;&#36951;&#20135;&#20013;&#25910;&#21462;&#36164;&#37329;&#37027;&#20123;&#26377;&#36164;&#26684;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35813;&#34892;&#19994;&#26368;&#22823;&#30340;&#20581;&#24247;&#20445;&#38505;&#24040;&#22836;&#20043;&#19968;&#30340;&#22522;&#37329;&#20250;&#21628;&#21505;&#39532;&#33832;&#35832;&#22622;&#24030;&#24443;&#24213;&#25913;&#38761;&#20854;&#27969;&#31243;&#65292;&#20854;&#20013;&#21253;&#25324;&#25910;&#21462;&#22823;&#37096;&#20998;&#21307;&#30103;&#34917;&#21161;&#36153;&#29992;&#30340;&#25253;&#38144;&#65292;&#36229;&#20986;&#32852;&#37030;&#25919;&#24220;&#25910;&#22238;&#38271;&#26399;&#25252;&#29702;&#36153;&#29992;&#30340;&#26368;&#20302;&#35201;&#27714;&#12290;&#39532;&#33832;&#35832;&#22622;&#24030;&#34013;&#21313;&#23383;&#34013;&#30462;&#22522;&#37329;&#20250;&#24314;&#35758;&#24030;&#31435;&#27861;&#26426;&#20851;&#36890;&#36807;&#19968;&#39033;&#27861;&#24459;&#65292;&#31105;&#27490;&#36825;&#20123;&#39069;&#22806;&#30340;&#25910;&#38598;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#30340;&#21307;&#30103;&#34917;&#21161;&#25919;&#31574;&#24635;&#30417;&#20975;&#29791;&#29747;&#183;&#35946;&#20234;&#29305;&#65288;Katherine Howitt&#65289;&#34920;&#31034;&#65292;&#36951;&#20135;&#36861;&#22238;&#8220;&#26377;&#21487;&#33021;&#20351;&#36139;&#23500;&#24046;&#36317;&#21644;&#20195;&#38469;&#36139;&#22256;&#27704;&#20037;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30000;&#32435;&#35199;&#24030;&#65292;&#21435;&#24180;&#20174; 8,100 &#22810;&#20010;&#24196;&#22253;&#25910;&#22238;&#20102;&#36229;&#36807; 3,820 &#19975;&#32654;&#20803;&#65292;&#20234;&#29595;&#23612;&#183;&#22982;&#27861;&#23572;&#26757; (Imani Mfalme) &#22312; 2021 &#24180;&#27597;&#20146;&#21435;&#19990;&#21518;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#31867;&#20284;&#30340;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22905;&#27597;&#20146;&#26089;&#21457;&#30340;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#30149;&#24773;&#24694;&#21270;&#65292;&#22982;&#27861;&#23572;&#26757;&#32487;&#32493;&#29031;&#39038;&#22905;&#12290;&#20294;&#22312; 2015 &#24180;&#65292;&#24403; Mfalme &#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#20083;&#33146;&#30284;&#24182;&#38656;&#35201;&#36827;&#34892;&#21452;&#20391;&#20083;&#25151;&#20999;&#38500;&#26415;&#26102;&#65292;&#22905;&#24320;&#22987;&#23547;&#25214;&#20854;&#20182;&#36873;&#25321;&#12290;&#22905;&#22312;&#27597;&#20146;&#23478;&#20013;&#19982;&#24403;&#22320;&#21307;&#30103;&#34917;&#21161;&#21150;&#20844;&#23460;&#20030;&#34892;&#20102;&#19968;&#27425;&#20250;&#35758;&#12290;&#35813;&#20195;&#34920;&#21578;&#35785;&#22905;&#32791;&#23613;&#22905;&#27597;&#20146;&#30340;&#38134;&#34892;&#36134;&#25143;&#8212;&#8212;&#22982;&#27861;&#23572;&#26757;&#23558;&#38065;&#25237;&#20837;&#21040;&#22905;&#27597;&#20146;&#30340;&#36741;&#21161;&#29983;&#27963;&#35774;&#26045;&#20184;&#27454;&#20013;&#8212;&#8212;&#36825;&#26679;&#22905;&#30340;&#27597;&#20146;&#23601;&#26377;&#36164;&#26684;&#21442;&#21152;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22238;&#24518;&#35828;&#65292;&#22312;&#20250;&#35758;&#26399;&#38388;&#65292;&#20195;&#34920;&#38382;&#20102;&#22905;&#19977;&#36941;&#65306;&#8220;&#36825;&#26159;&#20320;&#27597;&#20146;&#30340;&#23478;&#21527;&#65311;&#8221;&#65292;&#22905;&#24863;&#21040;&#26377;&#28857;&#34987;&#20882;&#29359;&#12290;&#22982;&#27861;&#23572;&#26757;&#35828;&#65292;&#35813;&#20195;&#34920;&#27809;&#26377;&#25552;&#21040;&#65292;&#19968;&#26086;&#22905;&#21435;&#19990;&#65292;&#22905;&#21487;&#33021;&#20250;&#34987;&#36843;&#21334;&#25481;&#25151;&#23376;&#65292;&#20197;&#25903;&#20184;&#27597;&#20146;&#30340;&#21307;&#30103;&#34917;&#21161;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#30000;&#32435;&#35199;&#24030;&#21307;&#30103;&#34917;&#21161;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#22905;&#27424;&#19979; 225,000 &#32654;&#20803;&#65292;&#35813;&#24030;&#27491;&#22312;&#23547;&#27714;&#27861;&#38498;&#21629;&#20196;&#65292;&#35201;&#27714; Mfalme &#20986;&#21806;&#25151;&#23627;&#20197;&#20607;&#36824;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#24180; 42 &#23681;&#30340; Mfalme &#34920;&#31034;&#65292;&#22905;&#24819;&#23613;&#33258;&#24049;&#25152;&#33021;&#25903;&#20184;&#36153;&#29992;&#65292;&#20294;&#25151;&#23376;&#26159;&#19968;&#20010;&#29305;&#21035;&#30340;&#30171;&#28857;&#12290;&#22905;&#30340;&#27597;&#20146;&#26159;&#19968;&#21517;&#40657;&#20154;&#22899;&#24615;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.tncourts.gov/courts/supreme-court/opinions/2006/04/19/paula-p-king-booker-v-boeing-company-dba-boeing-oak-ridge" target="_blank" rel="noopener"&gt;&#22312;&#36194;&#24471;&#20102;&#19968;&#22330;&#38024;&#23545;&#22905;&#8203;&#8203;&#30340;&#21069;&#38599;&#20027;&#27874;&#38899;&#20844;&#21496;&#30340;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#27495;&#35270;&#35785;&#35772;&#21518;&#65292;&lt;/a&gt;&lt;/span&gt;&#22312;&#35834;&#20811;&#26031;&#32500;&#23572;&#36141;&#20080;&#20102;&#22905;&#26790;&#24819;&#20013;&#30340;&#25151;&#23376;&#65292;&#22240;&#20026;&#27874;&#38899;&#20844;&#21496;&#21521;&#22905;&#25903;&#20184;&#30340;&#24037;&#36164;&#20302;&#20110;&#22905;&#30340;&#30007;&#21516;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20026;&#21516;&#24037;&#21516;&#37228;&#21644;&#24179;&#31561;&#26435;&#21033;&#32780;&#22859;&#26007;&#12290;&#20165;&#20165;&#22240;&#20026;&#22905;&#30149;&#20102;&#32780;&#25105;&#30149;&#20102;&#65292;&#23601;&#30475;&#21040;&#36825;&#19968;&#20999;&#34987;&#21093;&#22842;&#65292;&#36825;&#32477;&#23545;&#26159;&#27585;&#28781;&#24615;&#30340;&#65292;&#8221;&#22982;&#27861;&#23572;&#26757;&#35848;&#21040;&#22905;&#30340;&#27597;&#20146;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30000;&#32435;&#35199;&#24030;&#21307;&#30103;&#34917;&#21161;&#21150;&#20844;&#23460; TennCare &#22312;&#32473;&#32654;&#32852;&#31038;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;&#19981;&#20250;&#23545;&#20855;&#20307;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#30103;&#34917;&#21161;&#21644; CHIP &#25903;&#20184;&#21644;&#35775;&#38382;&#22996;&#21592;&#20250;&#30340;&#25253;&#21578;&#24314;&#35758;&#22269;&#20250;&#25512;&#32763; 1993 &#24180;&#35201;&#27714;&#21508;&#24030;&#20174;&#36951;&#20135;&#20013;&#25910;&#22238;&#36164;&#37329;&#30340;&#27861;&#24459;&#65292;&#32780;&#23558;&#20854;&#25913;&#20026;&#21487;&#36873;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20234;&#21033;&#35834;&#20234;&#24030;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#25196;&#183;&#27801;&#31185;&#22827;&#26031;&#22522;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://schakowsky.house.gov/media/press-releases/schakowsky-introduces-legislation-protect-families-medicaid-recipients" target="_blank" rel="noopener"&gt;&#37325;&#26032;&#25552;&#20986;&#20102;&#32456;&#27490;&#32852;&#37030;&#25919;&#24220;&#25480;&#26435;&#30340;&#31435;&#27861;&lt;/a&gt;&lt;/span&gt;&#12290;&#27801;&#31185;&#22827;&#26031;&#22522;&#35748;&#20026;&#65292;&#23545;&#20110;&#37027;&#20123;&#25918;&#24323;&#23478;&#22253;&#30340;&#23478;&#24237;&#21644;&#30475;&#19981;&#21040;&#22797;&#33487;&#21162;&#21147;&#24102;&#26469;&#24040;&#22823;&#22238;&#25253;&#30340;&#32435;&#31246;&#20154;&#26469;&#35828;&#65292;&#36825;&#39033;&#35268;&#23450;&#26159;&#19968;&#20010;&#22833;&#36133;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#31185;&#22827;&#26031;&#22522;&#21578;&#35785;&#32654;&#32852;&#31038;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#26368;&#27531;&#37239;&#12289;&#26368;&#26080;&#25928;&#30340;&#35745;&#21010;&#20043;&#19968;&#12290;&#8221; &#8220;&#36825;&#26159;&#19968;&#20010;&#23545;&#20219;&#20309;&#20154;&#37117;&#19981;&#36215;&#20316;&#29992;&#30340;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#38519;&#20837;&#20725;&#23616;&#30340;&#22269;&#20250;&#20013;&#65292;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#21628;&#21505;&#21066;&#20943;&#21307;&#30103;&#34917;&#21161;&#26435;&#21033;&#65292;&#35813;&#27861;&#26696;&#19981;&#22826;&#21487;&#33021;&#33719;&#24471;&#25104;&#20026;&#27861;&#24459;&#25152;&#38656;&#30340;&#20004;&#20826;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#26377;&#19968;&#20010;&#20154;&#25215;&#35748;&#36825;&#26465;&#35268;&#21017;&#19981;&#36215;&#20316;&#29992;&#65306;&#35774;&#35745;&#23427;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#22312;&#20445;&#23432;&#27966;&#24085;&#25289;&#36129;&#20581;&#24247;&#30740;&#31350;&#25152;&#24037;&#20316;&#30340;&#26031;&#33922;&#33452;&#183;&#25705;&#35199;&#35299;&#37322;&#35828;&#65292;&#35768;&#22810;&#20154;&#19981;&#30693;&#36947;&#36825;&#39033;&#24050;&#26377;&#25968;&#21313;&#24180;&#21382;&#21490;&#30340;&#24378;&#21046;&#20196;&#65292;&#35813;&#24378;&#21046;&#20196;&#30340;&#30446;&#30340;&#26159;&#40723;&#21169;&#20154;&#20204;&#20026;&#38271;&#26399;&#25252;&#29702;&#20648;&#33988;&#65292;&#21542;&#21017;&#23601;&#20250;&#38754;&#20020;&#22833;&#21435;&#25151;&#23627;&#20928;&#20540;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37324;&#30340;&#35745;&#21010;&#26159;&#30830;&#20445;&#38656;&#35201;&#38271;&#26399;&#25252;&#29702;&#30340;&#20154;&#33021;&#22815;&#24471;&#21040;&#23427;&#65292;&#20294;&#20320;&#25552;&#21069;&#35745;&#21010;&#33021;&#22815;&#31169;&#19979;&#25903;&#20184;&#65292;&#36825;&#26679;&#20320;&#23601;&#19981;&#20250;&#26368;&#32456;&#21442;&#21152;&#20844;&#20849;&#21307;&#30103;&#20445;&#20581;&#35745;&#21010;&#65292;&#8221;&#25705;&#35199;&#35828;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/amanda-seitz"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/c487b95/2147483647/strip/true/crop/1000x1000+151+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F80%2F33%2F4205196f486c978d38a640eb9bfd%2Famanda-headshot-revised-amanda-seitz.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/704166d/2147483647/strip/true/crop/1000x1000+151+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F80%2F33%2F4205196f486c978d38a640eb9bfd%2Famanda-headshot-revised-amanda-seitz.jpg" loading="lazy"/&gt;&lt;img alt="&#38463;&#26364;&#36798;&#183;&#22622;&#33576;" width="100" height="100" src="https://dims.apnews.com/dims4/default/704166d/2147483647/strip/true/crop/1000x1000+151+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F80%2F33%2F4205196f486c978d38a640eb9bfd%2Famanda-headshot-revised-amanda-seitz.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&#38463;&#26364;&#36798;&#183;&#22622;&#33576;&#183;&#22622;&#33576;&lt;a href="https://apnews.com/author/amanda-seitz"&gt;(AMANDA SEITZ&lt;/a&gt; Seitz) &#26159;&#32654;&#32852;&#31038;&#35760;&#32773;&#65292;&#25253;&#36947;&#32852;&#37030;&#21307;&#30103;&#20445;&#20581;&#25919;&#31574;&#12290;&#22905;&#23621;&#20303;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/AmandaSeitz" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#c4a5b7a1adb0be84a5b4eaabb6a3" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 17 Mar 2024 05:23:01 +0800</pubDate></item><item><title>&#30123;&#24773;&#36807;&#21518;&#65292;&#20013;&#22269;&#24180;&#36731;&#20154;&#20877;&#27425;&#24819;&#20986;&#22269;&#30041;&#23398;&#65292;&#21482;&#26159;&#21435;&#32654;&#22269;&#19981;&#37027;&#20040;&#24378;&#28872;</title><link>https://apnews.com/article/china-education-students-universities-a0193f84fd7b6879867aee147ae73a48</link><description>&lt;img src="https://dims.apnews.com/dims4/default/bdc6e8c/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F80%2F5a%2F2ec944c28dacff681a88c08d689a%2Fa9104cc979c54fdf9c576313a5693331" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2022 &#24180; 6 &#26376; 7 &#26085;&#26143;&#26399;&#20108;&#65292;&#23398;&#29983;&#20204;&#22312;&#21271;&#20140;&#25490;&#38431;&#36827;&#20837;&#20013;&#22269;&#39640;&#32771;&#31532;&#19968;&#22825;&#30340;&#23398;&#26657;&#12290;&#30123;&#24773;&#36807;&#21518;&#65292;&#20013;&#22269;&#24180;&#36731;&#20154;&#20877;&#27425;&#23547;&#27714;&#20986;&#22269;&#30041;&#23398;&#12290;&#20294;&#20960;&#21313;&#24180;&#26469;&#65292;&#20272;&#35745;&#26377; 300 &#19975;&#20013;&#22269;&#23398;&#29983;&#36212;&#32654;&#30041;&#23398;&#30340;&#24773;&#20917;&#21487;&#33021;&#20250;&#21576;&#19979;&#38477;&#36235;&#21183;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Andy Wong&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-16T14:36:56Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#20013;&#22269;&#19978;&#28023;&#65292;&#20004;&#21517;&#23547;&#27714;&#20986;&#22269;&#30041;&#23398;&#30340;&#24180;&#36731;&#22899;&#24615;&#37117;&#20915;&#23450;&#19981;&#21435;&#32654;&#22269;&#65292;&#36825;&#20010;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#36873;&#25321;&#30340;&#30446;&#30340;&#22320;&#21487;&#33021;&#27491;&#22312;&#22833;&#21435;&#20809;&#33426;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110; 22 &#23681;&#30340;&#24191;&#21578;&#19987;&#19994;&#22823;&#22235;&#23398;&#29983; Helen Dong &#26469;&#35828;&#65292;&#36825;&#23601;&#26159;&#25104;&#26412;&#12290; &#8220;&#24403;&#20320;&#24517;&#39035;&#33457;&#36153; 200 &#19975;&#20803;&#65288;278,000 &#32654;&#20803;&#65289;&#20294;&#22238;&#22269;&#21518;&#21364;&#25214;&#19981;&#21040;&#24037;&#20316;&#26102;&#65292;&#36825;&#23545;&#25105;&#26469;&#35828;&#19981;&#36215;&#20316;&#29992;&#65292;&#8221;&#22905;&#35828;&#12290;&#33891;&#23558;&#20110;&#20170;&#24180;&#31179;&#22825;&#21069;&#24448;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt; 24 &#23681;&#30340; Yvonne Wong &#24182;&#19981;&#20851;&#24515;&#36153;&#29992;&#65292;&#22905;&#29616;&#22312;&#22312;&#33521;&#22269;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#25915;&#35835;&#27604;&#36739;&#25991;&#23398;&#21644;&#25991;&#21270;&#30805;&#22763;&#23398;&#20301;&#12290;&#23545;&#22905;&#26469;&#35828;&#65292;&#38382;&#39064;&#26159;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19978;&#28023;&#30340;&#23478;&#24237;&#36890;&#24120;&#19981;&#24819;&#25226;&#22899;&#20799;&#36865;&#21040;&#19981;&#31105;&#26538;&#30340;&#22320;&#26041;&#8212;&#8212;&#36825;&#26159;&#20027;&#35201;&#21407;&#22240;&#65292;&#8221;&#40644;&#35828;&#12290; &#8220;&#22312;&#32654;&#22269;&#21644;&#33521;&#22269;&#20043;&#38388;&#65292;&#33521;&#22269;&#26356;&#23433;&#20840;&#65292;&#36825;&#26159;&#25105;&#29238;&#27597;&#26368;&#22823;&#30340;&#32771;&#34385;&#22240;&#32032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30123;&#24773;&#36807;&#21518;&#65292;&#20154;&#20204;&#23545;&#20986;&#22269;&#30041;&#23398;&#30340;&#20852;&#36259;&#26377;&#25152;&#22238;&#21319;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#38543;&#30528;&#22320;&#32536;&#25919;&#27835;&#30340;&#21464;&#21270;&#37325;&#26032;&#23450;&#20041;&#20102;&#32654;&#22269;&#65292;&#25968;&#21313;&#24180;&#26469;&#21521;&#32654;&#22269;&#36755;&#36865;&#20102;&#32422; 300 &#19975;&#20013;&#22269;&#23398;&#29983;&#65288;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#20013;&#22269;&#26368;&#32874;&#26126;&#30340;&#23398;&#29983;&#65289;&#30340;&#24773;&#20917;&#21487;&#33021;&#20250;&#21576;&#19979;&#38477;&#36235;&#21183;&#12290; &#8212;&#8212;&#20013;&#22269;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20943;&#23569;&#20154;&#21592;&#24448;&#26469;&#21487;&#33021;&#20250;&#23545;&#20004;&#22269;&#20851;&#31995;&#20135;&#29983;&#25345;&#20037;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#38469;&#25945;&#32946;&#26159;&#19968;&#24231;&#26725;&#26753;&#65292;&#8221;&#20301;&#20110;&#21326;&#30427;&#39039;&#30340; NAFSA &#22269;&#38469;&#25945;&#32946;&#32773;&#21327;&#20250;&#25191;&#34892;&#33891;&#20107; Fanta Aw &#35828;&#12290; &#8220;&#19968;&#24231;&#38271;&#26399;&#30340;&#26725;&#26753;&#65292;&#22240;&#20026;&#20170;&#22825;&#26469;&#30340;&#23398;&#29983;&#26159;&#26410;&#26469;&#30340;&#24037;&#31243;&#24072;&#12290;&#20182;&#20204;&#26159;&#26410;&#26469;&#30340;&#25919;&#27835;&#23478;&#65292;&#20182;&#20204;&#26159;&#26410;&#26469;&#30340;&#21830;&#19994;&#20225;&#19994;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#30475;&#21040;&#36825;&#26465;&#31649;&#36947;&#30340;&#24378;&#22823;&#24847;&#21619;&#30528;&#25105;&#20204;&#32654;&#22269;&#24517;&#39035;&#27880;&#24847;&#65292;&#22240;&#20026;&#20013;&#32654;&#20851;&#31995;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32993;&#35828;&#65292;&#36825;&#31181;&#19979;&#38477;&#22312;&#32654;&#22269;&#26412;&#31185;&#35838;&#31243;&#20013;&#26356;&#20026;&#26126;&#26174;&#65292;&#22905;&#23558;&#27492;&#24402;&#22240;&#20110;&#20302;&#20986;&#29983;&#29575;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nicholas-burns-china-ambassador-95cf351a74e6fb30e6b87879f4549ba1"&gt;&#20013;&#32654;&#20851;&#31995;&#32039;&#24352;&lt;/a&gt;&lt;/span&gt;&#12289;&#20013;&#22269;&#23478;&#24237;&#26356;&#22810;&#30340;&#22320;&#21306;&#36873;&#25321;&#20197;&#21450;&#32654;&#22269;&#25945;&#32946;&#30340;&#39640;&#26114;&#36153;&#29992;&#23548;&#33268;&#20013;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-population-births-deaths-covid-b0ec148b3f8db6b2863aeca02078bd7a"&gt;&#20154;&#21475;&#20943;&#23569;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30740;&#31350;&#29983;&#39033;&#30446;&#20063;&#26410;&#33021;&#24184;&#20813;&#12290;&#27874;&#22763;&#39039;&#19996;&#21271;&#22823;&#23398;&#26426;&#26800;&#19982;&#24037;&#19994;&#24037;&#31243;&#31995;&#21103;&#25945;&#25480;&#37073;&#27589;&#21457;&#29616;&#65292;&#35813;&#26657;&#19968;&#20010;&#24037;&#31243;&#39033;&#30446;&#30340;&#20013;&#22269;&#30003;&#35831;&#32773;&#20154;&#25968;&#24050;&#20943;&#23569;&#33267;&#20010;&#20301;&#25968;&#65292;&#32780;&#30123;&#24773;&#21069;&#21482;&#26377; 20 &#33267; 30 &#21517;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20852;&#36259;&#20943;&#24369;&#30340;&#37096;&#20998;&#21407;&#22240;&#21487;&#33021;&#26159;&#20013;&#22269;&#26085;&#30410;&#39640;&#28072;&#30340;&#29233;&#22269;&#20027;&#20041;&#24773;&#32490;&#20419;&#20351;&#23398;&#29983;&#36716;&#32780;&#21435;&#20013;&#22269;&#30340;&#38498;&#26657;&#23601;&#35835;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21305;&#20857;&#22561;&#30340;&#21402;&#20161;&#25945;&#32946;&#20844;&#21496;&#65288;WholeRen Education&#65289;&#39318;&#24109;&#25191;&#34892;&#23448;&#23433;&#24503;&#40065;&#183;&#38472;&#65288;Andrew Chen&#65289;&#34920;&#31034;&#65292;&#19979;&#38477;&#36235;&#21183;&#23558;&#25345;&#32493;&#19979;&#21435;&#12290;&#35813;&#20844;&#21496;&#22312;&#36807;&#21435;14&#24180;&#37324;&#19968;&#30452;&#20026;&#22312;&#32654;&#22269;&#30340;&#20013;&#22269;&#23398;&#29983;&#25552;&#20379;&#21672;&#35810;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#21608;&#26399;&#24615;&#27874;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#26032;&#26102;&#20195;&#12290;&#8221;&#20013;&#22269;&#25919;&#24220;&#36793;&#32536;&#21270;&#33521;&#35821;&#25945;&#32946;&#65292;&#22823;&#32902;&#23459;&#20256;&#32654;&#22269;&#30340;&#26538;&#25903;&#26292;&#21147;&#65292;&#24182;&#23558;&#32654;&#22269;&#25551;&#32472;&#25104;&#19968;&#20010;&#34928;&#33853;&#30340;&#22823;&#22269;&#12290;&#38472;&#35828;&#65292;&#22240;&#27492;&#65292;&#20013;&#22269;&#23478;&#24237;&#23545;&#20110;&#36865;&#23401;&#23376;&#21435;&#32654;&#22269;&#29369;&#35947;&#19981;&#20915;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#25209;&#35780;&#32654;&#22269;&#23545;&#19968;&#20123;&#20013;&#22269;&#23398;&#29983;&#30340;&#19981;&#21451;&#22909;&#25919;&#31574;&#65292;&#24182;&#25588;&#24341;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ead127f6457ab02d8b0c39f545370212"&gt;&#31105;&#27490;&#23601;&#35835;&#20110;&#19982;&#20013;&#22269;&#20891;&#26041;&#26377;&#23494;&#20999;&#32852;&#31995;&#30340;&#23398;&#26657;&#30340;&#20013;&#22269;&#23398;&#29983;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#36824;&#23545;&#36817;&#20960;&#20010;&#26376;&#26469;&#19968;&#20123;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-us-university-students-deported-interrogation-40012461bd45306e527946a7403f8b1a"&gt;&#20013;&#22269;&#23398;&#29983;&#22312;&#25269;&#36798;&#32654;&#22269;&#26426;&#22330;&#26102;&#21463;&#21040;&#19981;&#20844;&#27491;&#23457;&#35759;&#24182;&#34987;&#36963;&#36865;&#22238;&#22269;&lt;/a&gt;&lt;/span&gt;&#25552;&#20986;&#25239;&#35758;&#12290;&#21457;&#35328;&#20154;&#27611;&#23425;&#26368;&#36817;&#24418;&#23481;&#32654;&#22269;&#30340;&#34892;&#20026;&#26159;&#8220;&#36873;&#25321;&#24615;&#30340;&#12289;&#27495;&#35270;&#24615;&#30340;&#21644;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#19981;&#21040;&#8220;&#30334;&#20998;&#20043;&#19968;&#8221;&#30340;&#20013;&#22269;&#23398;&#29983;&#34987;&#25304;&#30041;&#25110;&#25298;&#32477;&#20837;&#23398;&#12290;&#21478;&#19968;&#20301;&#22269;&#21153;&#38498;&#23448;&#21592;&#34920;&#31034;&#65292;&#34987;&#36873;&#20013;&#21442;&#21152;&#32654;&#22269;&#36164;&#21161;&#30340;&#20132;&#27969;&#39033;&#30446;&#30340;&#20013;&#22269;&#23398;&#29983;&#36973;&#21040;&#20013;&#22269;&#22269;&#23478;&#29305;&#24037;&#30340;&#39578;&#25200;&#12290;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#19968;&#21322;&#30340;&#23398;&#29983;&#34987;&#36843;&#36864;&#23398;&#65292;&#21442;&#21152;&#35813;&#39033;&#30446;&#30340;&#23398;&#29983;&#22238;&#22269;&#21518;&#20063;&#38754;&#20020;&#39578;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#20013;&#25945;&#32946;&#20449;&#25176;&#22522;&#37329;&#25215;&#35748;&#20013;&#22269;&#23398;&#29983;&#38754;&#20020;&#30340;&#22256;&#22659;&#12290;&#35813;&#32452;&#32455;&#22312;&#23545; 1991 &#24180;&#33267; 2021 &#24180;&#22312;&#32654;&#20013;&#22269;&#23398;&#29983;&#36827;&#34892;&#35843;&#26597;&#21518;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#8220;&#20013;&#22269;&#23398;&#29983;&#22312;&#32654;&#22269;&#34987;&#25209;&#35780;&#20026;&#28508;&#22312;&#30340;&#38388;&#35853;&#65292;&#22312;&#20013;&#22269;&#21017;&#34987;&#25209;&#35780;&#20026;&#22826;&#21463;&#35199;&#26041;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#35768;&#22810;&#20013;&#22269;&#24180;&#36731;&#20154;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#29238;&#27597;&#22312;&#22269;&#22806;&#25509;&#21463;&#36807;&#25945;&#32946;&#30340;&#24180;&#36731;&#20154;&#65292;&#20173;&#28982;&#28212;&#26395;&#20986;&#22269;&#30041;&#23398;&#12290;&#20013;&#22269;&#25945;&#32946;&#26381;&#21153;&#25552;&#20379;&#21830;&#26032;&#19996;&#26041;&#34920;&#31034;&#65292;&#23398;&#29983;&#20204;&#24076;&#26395;&#22269;&#22806;&#30693;&#21517;&#22823;&#23398;&#30340;&#23398;&#20301;&#33021;&#22815;&#25913;&#21892;&#20182;&#20204;&#22312;&#22269;&#20869;&#23601;&#19994;&#24066;&#22330;&#20005;&#23803;&#30340;&#24773;&#20917;&#19979;&#30340;&#32844;&#19994;&#21069;&#26223;&#65292;12&#26376;&#20221;16&#23681;&#33267;24&#23681;&#30340;&#22833;&#19994;&#29575;&#25509;&#36817;15%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26681;&#25454;&#19987;&#38376;&#20174;&#20107;&#22269;&#38469;&#25945;&#32946;&#30340;&#20013;&#22269;&#21672;&#35810;&#20844;&#21496;&#21551;&#24503;&#25945;&#32946;&#30340;&#35828;&#27861;&#65292;&#20182;&#20204;&#30340;&#20559;&#22909;&#24050;&#20174;&#32654;&#22269;&#36716;&#21521;&#33521;&#22269;&#12290;&#23398;&#29983;&#20204;&#21916;&#27426;&#36739;&#30701;&#30340;&#23398;&#20064;&#35838;&#31243;&#12289;&#33521;&#22269;&#25945;&#32946;&#30340;&#36136;&#37327;&#21644;&#36127;&#25285;&#33021;&#21147;&#20197;&#21450;&#23433;&#20840;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#22312;&#33521;&#22269;&#30041;&#23398;&#30340;&#19978;&#28023;&#23398;&#29983;&#40644;&#35828;&#65292;&#20013;&#22269;&#23545;&#30123;&#24773;&#30340;&#22788;&#29702;&#20419;&#20351;&#26356;&#22810;&#24180;&#36731;&#20154;&#20986;&#22269;&#12290; &#8220;&#32463;&#36807;&#19977;&#24180;&#30123;&#24773;&#26399;&#38388;&#30340;&#20005;&#26684;&#31649;&#25511;&#65292;&#22823;&#22810;&#25968;&#20154;&#24050;&#32463;&#24847;&#35782;&#21040;&#22806;&#38754;&#30340;&#19990;&#30028;&#19981;&#21516;&#20102;&#65292;&#20182;&#20204;&#26356;&#24895;&#24847;&#31163;&#24320;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25130;&#33267; 9 &#26376;&#30340;&#39044;&#31639;&#24180;&#24230;&#20013;&#65292;&#22269;&#21153;&#38498;&#21521;&#20013;&#22269;&#23398;&#29983;&#21457;&#25918;&#20102; 86,080 &#20010; F-1 &#23398;&#29983;&#31614;&#35777;&#65292;&#27604;&#19978;&#24180;&#22686;&#21152;&#20102;&#36817; 40%&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#35813;&#25968;&#23383;&#20173;&#20302;&#20110;&#22823;&#27969;&#34892;&#21069;&#30340; 105,775 &#20154;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20849;&#20135;&#20826;&#30340;&#39046;&#23548;&#19979;&#65292;&#20013;&#22269;&#30452;&#21040;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#20004;&#22269;&#24314;&#31435;&#27491;&#24335;&#20851;&#31995;&#26102;&#25165;&#21521;&#32654;&#22269;&#25950;&#24320;&#22823;&#38376;&#12290;&#21271;&#20140;&#36843;&#20999;&#24076;&#26395;&#36890;&#36807;&#35199;&#26041;&#25216;&#26415;&#37325;&#25391;&#32463;&#27982;&#65292;&#24076;&#26395;&#21521;&#32654;&#22269;&#22823;&#23398;&#27966;&#36963; 5,000 &#21517;&#23398;&#29983;&#65307;&#21513;&#31859;&#21345;&#29305;&#24635;&#32479;&#22238;&#31572;&#35828;&#20182;&#24895;&#24847;&#25509;&#21463;10&#19975;&#12290;&lt;/p&gt;&lt;p&gt; 1981&#24180;&#21271;&#20140;&#20801;&#35768;&#20013;&#22269;&#23398;&#29983;&#8220;&#33258;&#36153;&#8221;&#20986;&#22269;&#30041;&#23398;&#65292;&#32780;&#19981;&#26159;&#20381;&#36182;&#25919;&#24220;&#36164;&#37329;&#21518;&#65292;&#22312;&#32654;&#22269;&#30340;&#20013;&#22269;&#23398;&#29983;&#25968;&#37327;&#26377;&#25152;&#22686;&#21152;&#12290;&#32654;&#22269;&#23398;&#26657;&#24951;&#24936;&#30340;&#22870;&#23398;&#37329;&#35753;&#25968;&#20197;&#19975;&#35745;&#30340;&#20013;&#22269;&#23398;&#29983;&#22312;&#36825;&#37324;&#23398;&#20064;&#65292;&#20294;&#30452;&#21040;2009&#24180;&#65292;&#22312;&#23478;&#24237;&#36130;&#23500;&#22686;&#38271;&#30340;&#25512;&#21160;&#19979;&#65292;&#20013;&#22269;&#23398;&#29983;&#20154;&#25968;&#25165;&#31361;&#30772;10&#19975;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#21313;&#24180;&#37324;&#65292;&#23601;&#22312;COVID-19&#22823;&#27969;&#34892;&#29190;&#21457;&#20043;&#38469;&#65292;&#22312;&#32654;&#22269;&#30340;&#20013;&#22269;&#23398;&#29983;&#20154;&#25968;&#22686;&#21152;&#20102;&#20004;&#20493;&#22810;&#65292;&#22312;2019-2020&#23398;&#24180;&#36798;&#21040;&#23792;&#20540;372,532&#20154;&#12290; 2022 &#24180;&#36825;&#19968;&#25968;&#23383;&#19979;&#28369;&#33267; 289,526&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#24067;&#22269;&#38469;&#23398;&#29983;&#24180;&#24230;&#25253;&#21578;&#30340;&#22269;&#38469;&#25945;&#32946;&#30740;&#31350;&#25152;&#21457;&#29616;&#65292;&#32654;&#22269;&#23398;&#26657;&#20248;&#20808;&#32771;&#34385;&#21360;&#24230;&#23398;&#29983;&#32780;&#19981;&#26159;&#20013;&#22269;&#23398;&#29983;&#65292;&#23588;&#20854;&#26159;&#30740;&#31350;&#29983;&#35838;&#31243;&#12290;&#28982;&#32780;&#65292;&#25253;&#21578;&#36824;&#21457;&#29616;&#65292;36%&#30340;&#23398;&#26657;&#25253;&#21578;2023&#24180;&#31179;&#23395;&#20013;&#22269;&#26032;&#29983;&#20154;&#25968;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#29983;&#38498;&#29702;&#20107;&#20250;&#22312;&#26368;&#26032;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#33258; 2020 &#24180;&#31179;&#23395;&#20197;&#26469;&#65292;&#26469;&#33258;&#21360;&#24230;&#21644;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22269;&#23478;&#30340;&#32654;&#22269;&#22823;&#23398;&#30003;&#35831;&#21644;&#20837;&#23398;&#20154;&#25968;&#28608;&#22686;&#65292;&#32780;&#26469;&#33258;&#20013;&#22269;&#20844;&#27665;&#30340;&#30003;&#35831;&#21644;&#20837;&#23398;&#20154;&#25968;&#21017;&#26377;&#25152;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#30340;&#25253;&#21578;&#31216;&#65306;&#8220;&#26469;&#33258;&#20013;&#22269;&#39640;&#31561;&#25945;&#32946;&#26426;&#26500;&#30340;&#31454;&#20105;&#21152;&#21095;&#20197;&#21450;&#20013;&#32654;&#20043;&#38388;&#26085;&#30410;&#32039;&#24352;&#30340;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#21487;&#33021;&#23548;&#33268;&#20102;&#36825;&#19968;&#36235;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 17 Mar 2024 00:23:07 +0800</pubDate></item><item><title>&#32654;&#22269;&#27491;&#22312;&#20026;&#20854;&#26368;&#22823;&#35268;&#27169;&#30340;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#28216;&#34892;&#21464;&#24471;&#32511;&#33394;</title><link>https://apnews.com/article/st-patricks-parade-savannah-chicago-nyc-9f984e62ddb4447b249d47f9051df9be</link><description>&lt;img src="https://dims.apnews.com/dims4/default/62c04d0/2147483647/strip/true/crop/3000x1688+0+156/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F61%2F40%2F08a1e2dd5b8a71f2d3d848deae42%2Ff8d0bfd8ade14018b3a552f2275603a2" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2022 &#24180; 3 &#26376; 12 &#26085;&#26143;&#26399;&#20845;&#65292;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#20043;&#21069;&#65292;&#24403;&#22320; 130 &#21495;&#27700;&#31649;&#24037;&#24037;&#20250;&#30340;&#25104;&#21592;&#23558;&#33437;&#21152;&#21733;&#27827;&#26579;&#25104;&#32511;&#33394;&#12290;&#32654;&#22269;&#26368;&#22823;&#30340;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#28216;&#34892;&#23558;&#20110; 2024 &#24180; 3 &#26376; 16 &#26085;&#26143;&#26399;&#20845;&#20030;&#34892;&#12290;&#34429;&#28982;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#20551;&#26399;&#26159; 3 &#26376; 17 &#26085;&#65292;&#20294;&#22312;&#21608;&#26085;&#21040;&#26469;&#26102;&#23601;&#25552;&#21069;&#24198;&#31069;&#20102;&#12290;&#65288;Tyler Pasciak LaRiviere/Chicago Sun-Times via AP&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-16T04:15:53Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/video/ireland-government-district-of-columbia-ireland-george-h-w-bush-bertie-ahern-3d30f69e9f1b412a86ee64c7d827d0b0"&gt;&#32654;&#22269;&#21508;&#22320;&lt;/a&gt;&lt;/span&gt;&#35745;&#21010;&#20110;&#21608;&#20845;&#20030;&#34892;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#28216;&#34892;&#65292;&#25215;&#35834;&#23558;&#20013;&#35199;&#37096;&#30340;&#27827;&#27969;&#21464;&#32511;&#65292;&#32426;&#24565;&#21335;&#26041;&#30340;&#19968;&#20010;&#37325;&#35201;&#21608;&#24180;&#32426;&#24565;&#26085;&#65292;&#24182;&#20219;&#21629;&#19968;&#23478;&#22823;&#22411;&#21860;&#37202;&#20844;&#21496;&#30340;&#31532;&#19968;&#20301;&#22899;&#24615;&#39046;&#23548;&#20154;&#20026;&#24314;&#22269;&#21069;&#32445;&#32422;&#28216;&#34892;&#30340;&#22823;&#20803;&#24069;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/st-patricks-day-irish-holidays-fourleaf-clovers-69cff15d799be00ed1473ec9f3c52a5a"&gt;&#33410;&#26085;&#26159;&#20026;&#20102;&#32426;&#24565;&lt;/a&gt;&lt;/span&gt;&#29233;&#23572;&#20848;&#30340;&#23432;&#25252;&#31070;&#65292;&#20027;&#35201;&#21463;&#21040;&#29233;&#23572;&#20848;&#22825;&#20027;&#25945;&#31227;&#27665;&#30340;&#27426;&#36814;&#12290;&#34429;&#28982;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#26159;&#22312; 3 &#26376; 17 &#26085;&#65292;&#20294;&#20154;&#20204;&#20250;&#25552;&#21069;&#19968;&#22825;&#20030;&#34892;&#22823;&#22411;&#28216;&#34892;&#26469;&#24198;&#31069;&#36825;&#19968;&#33410;&#26085;&#65292;&#22240;&#27492;&#19981;&#20250;&#22312;&#21608;&#26085;&#36825;&#19968;&#22522;&#30563;&#25945;&#20449;&#24466;&#30340;&#31036;&#25308;&#26085;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/st-patricks-day-live-updates-f590dca8a1eac2fb351cf2111985dd15"&gt;&#26364;&#21704;&#39039;&#30340;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#28216;&#34892;&lt;/a&gt;&lt;/span&gt;&#21487;&#20197;&#36861;&#28335;&#21040; 1762 &#24180;&#65292;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#29233;&#23572;&#20848;&#20256;&#32479;&#24198;&#31069;&#27963;&#21160;&#20043;&#19968;&#12290;&#27839;&#30528;&#26364;&#21704;&#39039;&#31532;&#20116;&#22823;&#36947; 1.8 &#33521;&#37324;&#65288;2.4 &#20844;&#37324;&#65289;&#30340;&#36335;&#32447;&#28216;&#34892;&#30340;&#20154;&#25968;&#20247;&#22810;&#65292;&#39044;&#35745;&#28216;&#34892;&#23558;&#25345;&#32493;&#20116;&#20010;&#22810;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32452;&#32455;&#32773;&#31216;&#65292;&#21608;&#20845;&#65292;&#21916;&#21147;&#39318;&#24109;&#25191;&#34892;&#23448;&#29595;&#21513;&#183;&#33922;&#33707;&#23612;&#35745;&#21010;&#25285;&#20219;&#26364;&#21704;&#39039;&#28216;&#34892;&#22823;&#20803;&#24069;&#12290;&#22905;&#26469;&#33258;&#29233;&#23572;&#20848;&#65292;&#26159;&#19968;&#23478;&#22823;&#22411;&#21860;&#37202;&#20844;&#21496;&#30340;&#31532;&#19968;&#20301;&#22899;&#24615;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290; &lt;/p&gt;&lt;a id="related-coverage" name="related-coverage"&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&#30456;&#20851;&#25253;&#36947;&lt;/bsp-custom-headline&gt;&lt;a aria-label="From 4-leaf clovers to some unexpected history, all you need to know about St. Patrick&#8217;s Day" href="https://apnews.com/article/st-patricks-day-irish-holidays-fourleaf-clovers-69cff15d799be00ed1473ec9f3c52a5a" &gt;&lt;picture data-crop="extrasmall-3x2"&gt;&lt;source type="image/webp"  width="100" height="67" srcset="https://dims.apnews.com/dims4/default/0146ee1/2147483647/strip/true/crop/3981x2667+10+0/resize/100x67!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F71%2F7c52a30d01b92db00fa8ef912250%2F346a196e54384ce1ac247f25a5fcc10b 1x,https://dims.apnews.com/dims4/default/a72cc64/2147483647/strip/true/crop/3981x2667+10+0/resize/200x134!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F71%2F7c52a30d01b92db00fa8ef912250%2F346a196e54384ce1ac247f25a5fcc10b 2x" loading="lazy"/&gt;&lt;source width="100" height="67" srcset="https://dims.apnews.com/dims4/default/675a374/2147483647/strip/true/crop/3981x2667+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F71%2F7c52a30d01b92db00fa8ef912250%2F346a196e54384ce1ac247f25a5fcc10b 1x,https://dims.apnews.com/dims4/default/02e8097/2147483647/strip/true/crop/3981x2667+10+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F71%2F7c52a30d01b92db00fa8ef912250%2F346a196e54384ce1ac247f25a5fcc10b 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214; - 2018 &#24180; 3 &#26376; 17 &#26085;&#26143;&#26399;&#20845;&#65292;&#21490;&#40667;&#35199;&#183;&#24444;&#24471;&#26862; (Stacey Peterson) &#21644;&#20975;&#25991;&#183;&#40614;&#22862;&#23572; (Kevin McGuire) &#22312;&#32511;&#33394;&#30340;&#33437;&#21152;&#21733;&#27827;&#21069;&#33258;&#25293;&#65292;&#24198;&#31069;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#12290;&#33437;&#21152;&#21733;&#27827;&#34987;&#26579;&#25104;&#20102;&#26126;&#20142;&#30340;&#32511;&#33394;&#65292;&#25289;&#24320;&#20102;&#35813;&#24066;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#30340;&#24207;&#24149;&#26085;&#24198;&#31069;&#27963;&#21160;&#12290;&#32426;&#24565;&#29233;&#23572;&#20848;&#23432;&#25252;&#31070;&#30340;&#26085;&#23376;&#26159;&#20840;&#29699;&#24198;&#31069;&#29233;&#23572;&#20848;&#20256;&#32479;&#30340;&#26085;&#23376;&#12290;&#27809;&#26377;&#21738;&#20010;&#22320;&#26041;&#27604;&#32654;&#22269;&#26356;&#33021;&#20307;&#29616;&#36825;&#19968;&#28857;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#22478;&#24066;&#37117;&#20250;&#20030;&#34892;&#28216;&#34892;&#65292;&#21508;&#31181;&#39135;&#21697;&#21644;&#39278;&#26009;&#37117;&#21576;&#29616;&#20986;&#32736;&#32511;&#30340;&#33394;&#35843;&#12290; &#65288;&#35449;&#22982;&#26031;&#183;&#31119;&#26031;&#29305;/&#33437;&#21152;&#21733;&#22826;&#38451;&#25253;&#65292;&#32654;&#32852;&#31038;&#65292;&#25991;&#20214;&#65289;" srcset="https://dims.apnews.com/dims4/default/675a374/2147483647/strip/true/crop/3981x2667+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F71%2F7c52a30d01b92db00fa8ef912250%2F346a196e54384ce1ac247f25a5fcc10b 1x,https://dims.apnews.com/dims4/default/02e8097/2147483647/strip/true/crop/3981x2667+10+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F71%2F7c52a30d01b92db00fa8ef912250%2F346a196e54384ce1ac247f25a5fcc10b 2x" width="100" height="67" src="https://dims.apnews.com/dims4/default/675a374/2147483647/strip/true/crop/3981x2667+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd0%2F71%2F7c52a30d01b92db00fa8ef912250%2F346a196e54384ce1ac247f25a5fcc10b" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/st-patricks-day-irish-holidays-fourleaf-clovers-69cff15d799be00ed1473ec9f3c52a5a"&gt;&lt;span&gt;&#20174;&#22235;&#21494;&#33609;&#21040;&#19968;&#20123;&#24847;&#24819;&#19981;&#21040;&#30340;&#21382;&#21490;&#65292;&#24744;&#38656;&#35201;&#20102;&#35299;&#30340;&#26377;&#20851;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#30340;&#19968;&#20999;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;a aria-label="When it&#8217;s St. Patrick&#8217;s Day in New Orleans, get ready to catch a cabbage" href="https://apnews.com/article/st-patricks-day-new-orleans-cabbage-adc19a1b6274fea2fc31f1c898480fb1" &gt;&lt;picture data-crop="extrasmall-3x2"&gt;&lt;source type="image/webp"  width="100" height="67" srcset="https://dims.apnews.com/dims4/default/0bb744f/2147483647/strip/true/crop/4018x2692+10+0/resize/100x67!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb0%2Fb5%2F48769355752fea84872ea4c69702%2F8c7746195d1741ce9315fc15cea17f0a 1x,https://dims.apnews.com/dims4/default/2568d97/2147483647/strip/true/crop/4018x2692+10+0/resize/200x134!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb0%2Fb5%2F48769355752fea84872ea4c69702%2F8c7746195d1741ce9315fc15cea17f0a 2x" loading="lazy"/&gt;&lt;source width="100" height="67" srcset="https://dims.apnews.com/dims4/default/4318391/2147483647/strip/true/crop/4018x2692+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb0%2Fb5%2F48769355752fea84872ea4c69702%2F8c7746195d1741ce9315fc15cea17f0a 1x,https://dims.apnews.com/dims4/default/ad5c863/2147483647/strip/true/crop/4018x2692+10+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb0%2Fb5%2F48769355752fea84872ea4c69702%2F8c7746195d1741ce9315fc15cea17f0a 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 3 &#26376; 14 &#26085;&#26143;&#26399;&#22235;&#65292;&#26032;&#22885;&#23572;&#33391;&#30340;&#19968;&#20010;&#20844;&#22253;&#22312;&#20026;&#24403;&#22320;&#19968;&#25152;&#23398;&#26657;&#20030;&#21150;&#30340;&#29233;&#23572;&#20848;&#20027;&#39064;&#31609;&#27454;&#27963;&#21160;&#20013;&#23637;&#31034;&#20102;&#19968;&#31995;&#21015;&#20026;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#35013;&#39280;&#30340;&#24125;&#23376;&#12290;&#23613;&#31649;&#26032;&#22885;&#23572;&#33391;&#20197;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#12289;&#38750;&#35028;&#32654;&#22269;&#20154;&#21644;&#21463;&#21152;&#21202;&#27604;&#28023;&#30340;&#24433;&#21709;&#65292;&#29233;&#23572;&#20848;&#20154;&#22312;&#36825;&#24231;&#22478;&#24066;&#30340;&#21382;&#21490;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#35813;&#24066;&#22312; 3 &#26376; 17 &#26085;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#20551;&#26399;&#26399;&#38388;&#20030;&#21150;&#28216;&#34892;&#21644;&#27966;&#23545;&#26469;&#24198;&#31069;&#36825;&#19968;&#36951;&#20135;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20975;&#25991;&#183;&#40614;&#21513;&#23572;&#65289;" srcset="https://dims.apnews.com/dims4/default/4318391/2147483647/strip/true/crop/4018x2692+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb0%2Fb5%2F48769355752fea84872ea4c69702%2F8c7746195d1741ce9315fc15cea17f0a 1x,https://dims.apnews.com/dims4/default/ad5c863/2147483647/strip/true/crop/4018x2692+10+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb0%2Fb5%2F48769355752fea84872ea4c69702%2F8c7746195d1741ce9315fc15cea17f0a 2x" width="100" height="67" src="https://dims.apnews.com/dims4/default/4318391/2147483647/strip/true/crop/4018x2692+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb0%2Fb5%2F48769355752fea84872ea4c69702%2F8c7746195d1741ce9315fc15cea17f0a" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/st-patricks-day-new-orleans-cabbage-adc19a1b6274fea2fc31f1c898480fb1"&gt;&lt;span&gt;&#24403;&#26032;&#22885;&#23572;&#33391;&#30340;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#21040;&#26469;&#26102;&#65292;&#20934;&#22791;&#22909;&#25235;&#19968;&#26869;&#21367;&#24515;&#33756;&#21543;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;p&gt;&#32445;&#32422;&#24066;&#22312;&#20854;&#20116;&#20010;&#34892;&#25919;&#21306;&#30340;&#19981;&#21516;&#26085;&#26399;&#20030;&#34892;&#22810;&#27425;&#28216;&#34892;&#65292;&#20854;&#20013;&#21253;&#25324;&#21608;&#26085;&#20030;&#34892;&#30340;&#39318;&#27425;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#28216;&#34892;&#65292;&#20801;&#35768; LGBTQ+ &#22242;&#20307;&#22312;&#21490;&#27888;&#30331;&#23707;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#22467;&#37324;&#20811;&#183;&#20122;&#24403;&#26031;&#19978;&#20010;&#26376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.nytimes.com/2024/02/22/nyregion/st-patricks-day-parade-lgbtq.html" target="_blank" rel="noopener"&gt;&#23459;&#24067;&#20102;&#26032;&#30340;&#31169;&#20154;&#32452;&#32455;&#24198;&#31069;&#27963;&#21160;&#30340;&#35745;&#21010;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#26159;&#22312;&#24403;&#22320;&#32452;&#32455;&#22810;&#24180;&#26469;&#35201;&#27714;&#21442;&#21152;&#35813;&#34892;&#25919;&#21306;&#24050;&#26377;&#25968;&#21313;&#24180;&#21382;&#21490;&#30340;&#28216;&#34892;&#20043;&#21518;&#23433;&#25490;&#30340;&#12290;&#36825;&#39033;&#38271;&#26399;&#23384;&#22312;&#30340;&#27963;&#21160;&#20110;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#29983;&#65292;&#35813;&#27963;&#21160;&#19981;&#20801;&#35768;&#22242;&#20307;&#25171;&#30528; LGBTQ+ &#30340;&#26071;&#24092;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#25968;&#21313;&#24180;&#30340;&#25239;&#35758;&#12289;&#27861;&#24459;&#25361;&#25112;&#21644;&#19968;&#20123;&#25919;&#23458;&#30340;&#25269;&#21046;&#21518;&#65292;&#26364;&#21704;&#39039;&#28216;&#34892;&#20110; 2015 &#24180;&#24320;&#22987;&#20801;&#35768; LGBTQ+ &#22242;&#20307;&#21644;&#26631;&#24535;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#27700;&#31649;&#24037;&#24037;&#20250;&#35745;&#21010;&#20877;&#27425;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.apnews.com/d33cd7495ec745f7b0ebca726911be1d/Chicago-River-dyed-green-for-St.-Patrick&amp;#x27;s-Day"&gt;&#33437;&#21152;&#21733;&#27827;&#21464;&#32511;&lt;/a&gt;&lt;/span&gt;&#12290;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#36825;&#19968;&#20256;&#32479;&#30001;&#24037;&#20250;&#21457;&#36215;&#65292;&#20351;&#29992;&#20102;&#19968;&#31181;&#26366;&#32463;&#29992;&#20110;&#26816;&#26597;&#31649;&#36947;&#27844;&#28431;&#30340;&#29615;&#20445;&#31881;&#26411;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20304;&#27835;&#20122;&#24030;&#33832;&#20961;&#32435;&#65292;&#32452;&#32455;&#32773;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/st-patricks-day-parade-savannah-200th-anniversary-5ff1075fa42e99959ee16aff11774755"&gt;&#39044;&#35745;&#21382;&#21490;&#24736;&#20037;&#30340;&#20154;&#32676;&#23558;&#21442;&#21152;&lt;/a&gt;&lt;/span&gt;&#36825;&#22330;&#22987;&#20110; 1824 &#24180;&#30340;&#28216;&#34892;&#12290;&#22312; 200 &#21608;&#24180;&#32426;&#24565;&#20043;&#21069;&#65292;&#20304;&#27835;&#20122;&#24030;&#26368;&#21476;&#32769;&#30340;&#22478;&#24066;&#24050;&#26377;&#36817; 18,000 &#20010;&#21608;&#26411;&#37202;&#24215;&#25151;&#38388;&#34987;&#39044;&#35746;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#24050;&#34987;&#26356;&#27491;&#65292;&#34920;&#26126;&#26364;&#21704;&#39039;&#30340;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#28216;&#34892;&#20174; 2015 &#24180;&#24320;&#22987;&#20801;&#35768; LGBTQ+ &#22242;&#20307;&#22312;&#33258;&#24049;&#30340;&#26071;&#24092;&#19979;&#28216;&#34892;&#65292;&#32780;&#19981;&#26159; 2014 &#24180;&#65292;&#32780;&#20801;&#35768;&#27492;&#31867;&#38431;&#20237;&#21442;&#21152;&#30340;&#26032;&#21490;&#27888;&#30331;&#23707;&#28216;&#34892;&#23450;&#20110;&#21608;&#26085;&#20030;&#34892;&#65292;&#32780;&#19981;&#26159;&#24050;&#32463;&#21457;&#29983;&#20108;&#26376;&#37324;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 17 Mar 2024 00:23:06 +0800</pubDate></item><item><title>&#36153;&#22478;&#37066;&#21306;&#23567;&#38215;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#21518;&#65292;&#24403;&#23616;&#21629;&#20196;&#23621;&#27665;&#23601;&#22320;&#36991;&#38590;</title><link>https://apnews.com/article/pennsylvania-shootings-falls-township-fb5a52ecf043dc82556ae0d0286007b1</link><description>&lt;p&gt;2024-03-16T15:07:35Z&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#36153;&#23572;&#21033;&#26031;&#24076;&#23572;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#23616;&#31216;&#65292;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#65292;&#36153;&#22478;&#37066;&#21306;&#19968;&#20010;&#23567;&#38215;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36843;&#20351;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#28216;&#34892;&#21462;&#28040;&#65292;&#24182;&#20851;&#38381;&#20102;&#19968;&#20010;&#20799;&#31461;&#20027;&#39064;&#20844;&#22253;&#65292;&#36896;&#25104;&#22810;&#20154;&#20013;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#24503;&#23572;&#25958;&#38215;&#35686;&#26041;&#21608;&#20845;&#19978;&#21320;&#34920;&#31034;&#65292;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#19996;&#37096;&#37051;&#36817;&#30340;&#31119;&#23572;&#26031;&#38215;&#21457;&#29983;&#8220;&#24050;&#30830;&#35748;&#30340;&#26538;&#20987;&#20107;&#20214;&#8221;&#65292;&#23548;&#33268;&#8220;&#20960;&#21517;&#26538;&#20260;&#32773;&#8221;&#12290;&#24052;&#20811;&#26031;&#21439;&#24403;&#23616;&#23545;&#35813;&#22320;&#21306;&#21457;&#24067;&#20102;&#23601;&#22320;&#36991;&#38590;&#20196;&#65292;&#35686;&#21578;&#23621;&#27665;&#30041;&#22312;&#23478;&#20013;&#24182;&#38145;&#22909;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26538;&#20987;&#20107;&#20214;&#26159;&#8220;&#26377;&#38024;&#23545;&#24615;&#30340;&#36824;&#26159;&#38543;&#26426;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#20052;&#20160;&#183;&#22799;&#30382;&#32599;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#20182;&#24050;&#35201;&#27714;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#35686;&#23519;&#21327;&#21161;&#24403;&#22320;&#25191;&#27861;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#24052;&#20811;&#26031;&#21439;&#30340;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#24067;&#33713;&#24681;&#183;&#33778;&#33576;&#24085;&#29305;&#37324;&#20811;(Brian Fitzpatrick)&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#8220;&#31119;&#23572;&#26031;&#38215;&#30340;&#20004;&#20010;&#22320;&#21306;&#21457;&#29983;&#20102;&#21163;&#36710;&#21644;&#26538;&#20987;&#20107;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#8220;&#22312;&#36861;&#25429;&#23244;&#30097;&#20154;&#30340;&#36807;&#31243;&#20013;&#19982;&#25191;&#27861;&#20154;&#21592;&#20445;&#25345;&#32852;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#29275;&#27941;&#35895;&#36141;&#29289;&#20013;&#24515;&#21644;&#33437;&#40635;&#34903;&#24191;&#22330;&#24050;&#34987;&#21578;&#30693;&#20851;&#38381;&#65292;&#30452;&#33267;&#21478;&#34892;&#36890;&#30693;&#12290;&#35813;&#22320;&#21306;&#30340; Target &#21830;&#24215;&#21644;&#20854;&#20182;&#20225;&#19994;&#20063;&#36873;&#25321;&#20851;&#38381;&#12290;&#26377;&#20851;&#26538;&#20987;&#20107;&#20214;&#21644;&#23244;&#30097;&#20154;&#30340;&#26356;&#22810;&#32454;&#33410;&#23578;&#26410;&#31435;&#21363;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 17 Mar 2024 00:23:06 +0800</pubDate></item><item><title>&#36229;&#32423;&#30334;&#19975;&#22823;&#22870;&#39129;&#21319;&#33267; 8.75 &#20159;&#32654;&#20803;&#12290;&#24378;&#21147;&#29699;&#22870;&#37329;&#36798;&#21040; 6 &#20159;&#32654;&#20803;</title><link>https://apnews.com/article/mega-millions-powerball-jackpot-lottery-a1c037c3dc7bc7a068cdc92e0aacd7db</link><description>&lt;p&gt;2024-03-16T15:31:02Z&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#21171;&#24503;&#20195;&#23572;&#22561;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22914;&#26524;&#24744;&#24863;&#21463;&#21040;&#22307;&#24085;&#29305;&#37324;&#20811;&#33410;&#30340;&#39764;&#21147;&#65292;&#24744;&#21487;&#33021;&#24819;&#20080;&#19968;&#24352;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/largest-lottery-jackpots-mega-millions-powerball-cb473805c48cd3b74a84d7ee4127450d"&gt;&#24425;&#31080;&lt;/a&gt;&lt;/span&gt;&#12290;&#32463;&#36807;&#25968;&#21608;&#30340;&#28378;&#21160;&#65292;&#36229;&#32423;&#30334;&#19975;&#21644;&#24378;&#21147;&#29699;&#24050;&#32463;&#31215;&#32047;&#20102;&#19968;&#20123;&#24040;&#39069;&#22836;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27809;&#26377;&#20219;&#20309;&#24425;&#31080;&#19982;&#21608;&#20116;&#26202;&#19978;&#25277;&#20986;&#30340;&#25152;&#26377;&#20845;&#20010;&#21495;&#30721;&#30456;&#21305;&#37197;&#65292;&#21608;&#20108;&#26202;&#19978;&#30340;&#25277;&#22870;&#39044;&#35745;&#30334;&#19975;&#23500;&#32705;&#22836;&#22870;&#39640;&#36798; 8.75 &#20159;&#32654;&#20803;&#12290;&#21608;&#20845;&#26202;&#19978;&#30340;&#24378;&#21147;&#29699;&#22823;&#22870;&#20026; 6 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35831;&#35760;&#20303;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/powerball-mega-millions-winning-odds-numbers-a3e5a8e8e7ed15d7500c1d6acdab6785"&gt;&#36194;&#24471;&#20219;&#20309;&#24425;&#31080;&#22836;&#22870;&#30340;&#20960;&#29575;&#37117;&#24456;&#23567;&lt;/a&gt;&lt;/span&gt;&#12290;&#36229;&#32423;&#30334;&#19975;&#29609;&#23478;&#26377; 3.026 &#20159;&#20998;&#20043;&#19968;&#30340;&#26426;&#20250;&#36194;&#24471;&#26368;&#39640;&#22870;&#37329;&#12290;&#36194;&#24471;&#24378;&#21147;&#29699;&#22823;&#22870;&#20063;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#65292;&#20854;&#36180;&#29575;&#25509;&#36817; 2.922 &#20159;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20852;&#22859;&#20381;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; Mega Millions &#22768;&#26126;&#65292;&#36825;&#21482;&#26159; Mega Millions &#28216;&#25103;&#36817; 22 &#24180;&#21382;&#21490;&#19978;&#31532;&#20845;&#27425;&#20986;&#29616;&#22914;&#27492;&#24040;&#39069;&#30340;&#22836;&#22870;&#65292;&#20854;&#20013; 6 &#27425;&#22836;&#22870;&#20013;&#26377; 5 &#27425;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#12290;&#36825;&#20123;&#20013;&#22870;&#24425;&#31080;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#12289;&#23494;&#27463;&#26681;&#24030;&#12289;&#20234;&#21033;&#35834;&#20234;&#24030;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-hampshire-4e71682820c68ec218a93311769fca2b"&gt;&#32517;&#22240;&#24030;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mega-millions-jackpot-lottery-8397543de852fc4c716cc2ce940d9eac"&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&lt;/a&gt;&lt;/span&gt;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#26143;&#26399;&#20116;&#26202;&#19978;&#30340;&#36229;&#32423;&#30334;&#19975;&#25277;&#22870;&#20013;&#20986;&#29616;&#20102;&#19968;&#20301;&#22823;&#36194;&#23478;&#12290;&#32445;&#32422;&#30340;&#19968;&#24352;&#24425;&#31080;&#19982;&#21608;&#20116;&#26202;&#19978;&#25277;&#20986;&#30340;&#25152;&#26377;&#20116;&#20010;&#30333;&#29699;&#30456;&#21305;&#37197;&#65292;&#23558;&#36194;&#24471; 100 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24425;&#31080;&#23448;&#21592;&#34920;&#31034;&#65292;&#33258;&#21435;&#24180; 12 &#26376; 8 &#26085;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24320;&#20986;&#20004;&#24352;&#20013;&#22870;&#24425;&#31080;&#20197;&#26469;&#65292;&#36229;&#32423;&#30334;&#19975;&#22823;&#22870;&#24050;&#32047;&#35745;&#32763;&#28378;&#20102; 28 &#27425;&#12290;&#36229;&#32423;&#30334;&#19975;&#25277;&#22870;&#27599;&#21608;&#20108;&#21644;&#21608;&#20116;&#26202;&#19978;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36229;&#32423;&#30334;&#19975;&#24182;&#19981;&#26159;&#24403;&#21069;&#21807;&#19968;&#30340;&#25968;&#30334;&#19975;&#32654;&#20803;&#22836;&#22870;&#12290;&#23448;&#21592;&#31216;&#65292;&#30001;&#20110;&#21608;&#19977;&#27809;&#26377;&#20154;&#21305;&#37197;&#25152;&#26377;&#20845;&#20010;&#21495;&#30721;&#65292;&#22240;&#27492;&#21608;&#20845;&#26202;&#19978;&#30340;&#24378;&#21147;&#29699;&#22836;&#22870;&#20272;&#35745;&#20026; 6 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#24378;&#21147;&#29699;&#33258; 1 &#26376; 1 &#26085;&#20197;&#26469;&#30340;&#31532; 32 &#27425;&#25237;&#27880;&#65292;&#24403;&#26102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/powerball-winner-michigan-new-years-day-247f720c4248e9b0fa3bc73caaf9af9f"&gt;&#23494;&#27463;&#26681;&#24030;&lt;/a&gt;&lt;/span&gt;&#30340;&#19968;&#24352;&#24425;&#31080;&#36194;&#24471;&#20102;&#20215;&#20540; 8.424 &#20159;&#32654;&#20803;&#30340;&#22870;&#37329;&#12290;&#24378;&#21147;&#29699;&#27599;&#21608;&#25277;&#22870;&#19977;&#27425;&#65292;&#20998;&#21035;&#22312;&#21608;&#19968;&#12289;&#21608;&#19977;&#21644;&#21608;&#20845;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#32423;&#30334;&#19975;&#24425;&#31080;&#30340;&#21806;&#20215;&#20026; 2 &#32654;&#20803;&#65292;&#22312; 45 &#20010;&#24030;&#12289;&#21326;&#30427;&#39039;&#29305;&#21306;&#21644;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#20986;&#21806;&#12290;&#24378;&#21147;&#29699;&#24425;&#31080;&#20063;&#26159; 2 &#32654;&#20803;&#65292;&#22312; 45 &#20010;&#24030;&#12289;&#21733;&#20262;&#27604;&#20122;&#29305;&#21306;&#12289;&#27874;&#22810;&#40654;&#21508;&#21644;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 17 Mar 2024 00:23:06 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#20154;&#22312;&#27880;&#23450;&#35201;&#24310;&#38271;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24635;&#32479;&#32479;&#27835;&#30340;&#36873;&#20030;&#20013;&#25237;&#31080;</title><link>https://apnews.com/article/russia-election-putin-2024-updates-55fc9746c240cfd7f267b007f83a1147</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4526d80/2147483647/strip/true/crop/6169x3470+0+321/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F5a%2F0d%2F799d83317f6d7c8a5e176578743f%2F8a097dc54e864f34a9a7bcacd9c8a00d" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 15 &#26085;&#26143;&#26399;&#20116;&#65292;&#20420;&#32599;&#26031;&#22307;&#24444;&#24471;&#22561;&#24635;&#32479;&#36873;&#20030;&#26399;&#38388;&#65292;&#19968;&#21517;&#22919;&#22899;&#22312;&#25237;&#31080;&#31449;&#22635;&#20889;&#36873;&#31080;&#21069;&#26816;&#26597;&#38050;&#31508;&#12290;&#20420;&#32599;&#26031;&#36873;&#27665;&#21363;&#23558;&#21069;&#24448;&#25237;&#31080;&#31449;&#21442;&#21152;&#24635;&#32479;&#36873;&#20030;&#65292;&#36825;&#22330;&#36873;&#20030;&#20960;&#20046;&#32943;&#23450;&#20250;&#22312;&#21387;&#21046;&#24322;&#35265;&#21518;&#24310;&#38271;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#32479;&#27835;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#24503;&#31859;&#29305;&#37324;&#183;&#27931;&#32500;&#33576;&#22522;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-16T05:45:12Z&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20420;&#32599;&#26031;&#21508;&#22320;&#36873;&#27665;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/russia-election"&gt;&#36873;&#20030;&lt;/a&gt;&lt;/span&gt;&#30340;&#31532;&#20108;&#22825;&#36827;&#34892;&#25237;&#31080;&#65292;&#36873;&#20030;&#23558;&#27491;&#24335;&#30830;&#23450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/putin-russia-election-ukraine-war-crackdown-f7ad48f31c83a5241526b0f62425405d"&gt;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;(Vladimir Putin)&#30340;&#20845;&#24180;&#26435;&#21147;&#65292;&lt;/a&gt;&lt;/span&gt;&#26222;&#20140;&#22312;&#38215;&#21387;&#20102;&#23545;&#20854;&#36817;&#22235;&#20998;&#20043;&#19968;&#19990;&#32426;&#32479;&#27835;&#30340;&#25919;&#27835;&#24322;&#35758;&#21518;&#65292;&#27809;&#26377;&#38754;&#20020;&#20219;&#20309;&#20005;&#23803;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36873;&#20030;&#26159;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-putin-crackdown-opposition-dissent-prison-532705369591610a94e9e86340233380"&gt;&#27531;&#37239;&#38215;&#21387;&#21387;&#21046;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-propaganda-putin-election-ukraine-712036dee8da10e35cb0d75d6ad53eea"&gt;&#29420;&#31435;&#23186;&#20307;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-putin-crackdown-opposition-lgbtq-election-d9c96f550e6c0cb61363003c735fabec"&gt;&#30693;&#21517;&#20154;&#26435;&#32452;&#32455;&#30340;&#32972;&#26223;&#19979;&#36827;&#34892;&#30340;&#12290;&lt;/a&gt;&lt;/span&gt;&#26222;&#20140;&#26368;&#20982;&#24694;&#30340;&#25932;&#20154;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612; (Alexei Navalny) &#20108;&#26376;&#20221;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-navalny-dead-opposition-leader-2d11644f7ae5332587b39150f1fd1738"&gt;&#22312;&#21271;&#26497;&#30417;&#29425;&#21435;&#19990;&lt;/a&gt;&lt;/span&gt;&#65292;&#20854;&#20182;&#25209;&#35780;&#32773;&#35201;&#20040;&#20837;&#29425;&#65292;&#35201;&#20040;&#27969;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; 71&#23681;&#30340;&#26222;&#20140;&#38754;&#20020;&#30528;&#19977;&#20010;&#26469;&#33258;&#20146;&#20811;&#37324;&#22982;&#26519;&#23467;&#25919;&#20826;&#30340;&#35937;&#24449;&#24615;&#31454;&#20105;&#23545;&#25163;&#65292;&#36825;&#20123;&#25919;&#20826;&#37117;&#27809;&#26377;&#23545;&#20182;&#25110;&#20182;&#23545;&#20044;&#20811;&#20848;&#30340;&#20840;&#38754;&#20837;&#20405;&#25552;&#20986;&#20219;&#20309;&#25209;&#35780;&#12290;&#26222;&#20140;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ukraine"&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#25171;&#36896;&#25104;&#31532;&#19977;&#20010;&#24180;&#22836;&#65292;&#36825;&#26159;&#19968;&#22330;&#38024;&#23545;&#32654;&#22269;&#21644;&#20854;&#20182;&#19968;&#24515;&#25703;&#27585;&#20420;&#32599;&#26031;&#30340;&#35199;&#26041;&#21015;&#24378;&#30340;&#29983;&#27515;&#23384;&#20129;&#20043;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#25237;&#31080;&#27491;&#22312;&#26377;&#24207;&#36827;&#34892;&#12290;&#20294;&#23613;&#31649;&#25511;&#21046;&#20005;&#26684;&#65292;&#21608;&#20116;&#21644;&#21608;&#20845;&#65292;&#25237;&#31080;&#31449;&#33267;&#23569;&#21457;&#29983;&#20102;&#20845;&#36215;&#25925;&#24847;&#30772;&#22351;&#26696;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#36215;&#29123;&#28903;&#24377;&#34989;&#20987;&#21644;&#19968;&#20123;&#20154;&#23558;&#32511;&#33394;&#28082;&#20307;&#20498;&#20837;&#25237;&#31080;&#31665;&#12290;&#21518;&#32773;&#26174;&#28982;&#26159;&#23545;&#32435;&#29926;&#23572;&#23612;&#30340;&#33268;&#25964;&#65292;&#32435;&#29926;&#23572;&#23612;&#22312; 2017 &#24180;&#36973;&#21040;&#19968;&#21517;&#34989;&#20987;&#32773;&#30340;&#34989;&#20987;&#65292;&#34989;&#20987;&#32773;&#23558;&#32511;&#33394;&#28040;&#27602;&#21058;&#27900;&#21040;&#20102;&#20182;&#30340;&#33080;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#19968;&#21517; 50 &#23681;&#30340;&#22823;&#23398;&#25945;&#25480;&#22312;&#20044;&#25289;&#23572;&#24066;&#21494;&#21345;&#25463;&#29747;&#22561;&#35797;&#22270;&#23558;&#32511;&#33394;&#28082;&#20307;&#25172;&#36827;&#25237;&#31080;&#31665;&#26410;&#26524;&#21518;&#34987;&#25429;&#12290;&#25454;&#24403;&#22320;&#26032;&#38395;&#23186;&#20307; Ura.ru &#25253;&#36947;&#65292;&#22905;&#22240;&#8220;&#36731;&#24494;&#27969;&#27667;&#34892;&#20026;&#8221;&#34987;&#30417;&#31105; 15 &#22825;&#65292;&#20294;&#21487;&#33021;&#38754;&#20020;&#36827;&#19968;&#27493;&#25351;&#25511;&#12290;&#25454;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#22612;&#26031;&#31038;&#25253;&#36947;&#65292;&#35199;&#20271;&#21033;&#20122;&#21335;&#37096;&#38463;&#23572;&#27888;&#22320;&#21306;&#30340;&#19968;&#21517;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#20063;&#22240;&#35797;&#22270;&#30772;&#22351;&#36873;&#31080;&#32780;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#31435;&#27861;&#32773;&#24314;&#35758;&#21046;&#23450;&#19968;&#39033;&#26032;&#27861;&#24459;&#65292;&#24809;&#32602;&#36873;&#20030;&#30772;&#22351;&#32773;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#20843;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#36873;&#20030;&#30417;&#27979;&#32452;&#32455;Golos&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#20284;&#20046;&#26174;&#31034;&#65292;&#21335;&#37096;&#22478;&#24066;&#20811;&#25289;&#26031;&#35834;&#36798;&#23572;&#19968;&#20010;&#25237;&#31080;&#31449;&#30340;&#24037;&#20316;&#20154;&#21592;&#23558;&#22810;&#24352;&#36873;&#31080;&#22622;&#36827;&#25237;&#31080;&#31665;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#20845;&#65292;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#34989;&#20987;&#20877;&#27425;&#34989;&#20987;&#35813;&#22269;&#22659;&#20869;&#12290;&#22612;&#26031;&#31038;&#31216;&#65292;&#19968;&#20010;&#27494;&#35013;&#32452;&#32455;&#36824;&#35797;&#22270;&#20174;&#20044;&#20811;&#20848;&#28183;&#36879;&#21040;&#20420;&#32599;&#26031;&#36793;&#22659;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#36793;&#22659;&#22478;&#24066;&#21035;&#23572;&#21733;&#32599;&#24503;&#24030;&#38271;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#26684;&#25289;&#24503;&#31185;&#22827; (Vyacheslav Gladkov) &#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#23545;&#20420;&#32599;&#26031;&#36793;&#22659;&#22478;&#24066;&#21035;&#23572;&#21733;&#32599;&#24503;&#30340;&#28846;&#20987;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#65292;&#24182;&#22240;&#23433;&#20840;&#23616;&#21183;&#19979;&#20196;&#20851;&#38381;&#36141;&#29289;&#20013;&#24515;&#21644;&#23398;&#26657;&#12290;&#22612;&#26031;&#31038;&#31216;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#24403;&#22320;&#23448;&#21592;&#21542;&#35748;&#20102;&#36793;&#22659;&#22478;&#24066;&#25237;&#31080;&#31449;&#21457;&#29983;&#29190;&#28856;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#21035;&#23572;&#21733;&#32599;&#24503;&#24050;&#26377;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-war-drone-attack-kyiv-d5a82f45875a81ce77a19de084bc736a"&gt;&#25968;&#21313;&#20154;&lt;/a&gt;&lt;/span&gt;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#39532;&#25289;&#22320;&#21306;&#24030;&#38271;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#23548;&#33268;&#20301;&#20110;&#33707;&#26031;&#31185;&#19996;&#21335; 1,065 &#20844;&#37324;&#65288;660 &#33521;&#37324;&#65289;&#30340;&#33832;&#39532;&#25289;&#22320;&#21306;&#20420;&#32599;&#26031;&#30707;&#27833;&#20844;&#21496;&#25152;&#23646;&#28860;&#27833;&#21378;&#36215;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20219;&#21629;&#30340;&#30465;&#38271;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#33832;&#23572;&#22810; (Vladimir Saldo) &#34920;&#31034;&#65292;&#38750;&#27861;&#21534;&#24182;&#30340;&#20044;&#20811;&#20848;&#36203;&#23572;&#26494;&#22320;&#21306;&#21345;&#38669;&#22827;&#21345;&#24066;&#36896;&#25104; 1 &#20154;&#27515;&#20129;&#12289;4 &#20154;&#21463;&#20260;&#65292;&#24182;&#25351;&#36131;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#20182;&#31216;&#27492;&#27425;&#34989;&#20987;&#26088;&#22312;&#25200;&#20081;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#22612;&#26031;&#31038;&#25253;&#36947;&#31216;&#65292;&#19968;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#36824;&#22312;&#20044;&#20811;&#20848;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-occupied-election-voting-arrests-eb0b0d872cf55e561dc221bbc53d63d4"&gt;&#38750;&#27861;&#21534;&#24182;&#30340;&#25166;&#27874;&#32599;&#28909;&lt;/a&gt;&lt;/span&gt;&#22320;&#21306;&#30340;&#19968;&#20010;&#25237;&#31080;&#31449;&#25237;&#19979;&#20102;&#19968;&#26522;&#29190;&#28856;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25237;&#31080;&#21069;&#30340;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#26222;&#20140;&#22840;&#32768;&#20102;&#20044;&#20811;&#20848;&#25112;&#22330;&#19978;&#30340;&#32988;&#21033;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#26368;&#36817;&#20973;&#20511;&#28779;&#21147;&#20248;&#21183;&#22312;&#20044;&#20811;&#20848;&#21462;&#24471;&#20102;&#28176;&#36827;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26222;&#20140;&#23558;&#20044;&#20811;&#20848;&#20891;&#38431;&#26412;&#21608;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-election-ukraine-war-76c1c3031e803c79ff80351d2bcd34b3"&gt;&#36328;&#22659;&#28846;&#20987;&#21644;&#20837;&#20405;&lt;/a&gt;&lt;/span&gt;&#25551;&#36848;&#20026;&#20044;&#20811;&#20848;&#35797;&#22270;&#24656;&#21523;&#20420;&#32599;&#26031;&#20154;&#21644;&#30772;&#22351;&#25237;&#31080;&#12290;&#20182;&#21457;&#35475;&#65292;&#36825;&#20123;&#34989;&#20987;&#8220;&#19981;&#20250;&#36877;&#36965;&#27861;&#22806;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36973;&#21040;&#34989;&#20987;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#38656;&#35201;&#22312;&#36873;&#20030;&#20013;&#33719;&#24471;&#39640;&#25237;&#31080;&#29575;&#65292;&#20197;&#34920;&#26126;&#20420;&#32599;&#26031;&#20154;&#25903;&#25345;&#36825;&#22330;&#25112;&#20105;&#65292;&#24182;&#20351;&#26222;&#20140;&#36830;&#20219;&#21512;&#27861;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#19968;&#30452;&#26159;&#20851;&#38190;&#30340;&#22686;&#38271;&#24341;&#25806;&#65292;&#22812;&#20197;&#32487;&#26085;&#22320;&#29983;&#20135;&#23548;&#24377;&#12289;&#22374;&#20811;&#21644;&#24377;&#33647;&#65292;&#24182;&#32531;&#20914;&#20420;&#32599;&#26031;&#20154;&#20813;&#21463;&#25112;&#20105;&#32463;&#27982;&#24433;&#21709;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-draft-budget-state-duma-economy-ukraine-4ac21a2259169d7c689ac452830bb0af"&gt;&#38477;&#20302;&#22833;&#19994;&#29575;&#24182;&#25512;&#39640;&#24037;&#36164;&#12290;&lt;/a&gt;&lt;/span&gt;&#20420;&#32599;&#26031;&#30340;&#25112;&#26102;&#32463;&#27982;&#20063;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-economy-putin-election-ukraine-97a5f92113e54cd9af0aa31778069a3e"&gt;&#35777;&#26126;&#20855;&#26377;&#24377;&#24615;&#65292;&lt;/a&gt;&lt;/span&gt;&#23613;&#31649;&#21463;&#21040;&#35199;&#26041;&#21046;&#35009;&#30340;&#20005;&#21385;&#25171;&#20987;&#65292;&#20294;&#20173;&#22312;&#25193;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#36816;&#21160;&#25958;&#20419;&#37027;&#20123;&#23545;&#26222;&#20140;&#25110;&#25112;&#20105;&#19981;&#28385;&#30340;&#20154;&#22312;&#21608;&#26085;&#20013;&#21320;&#65288;&#25237;&#31080;&#30340;&#26368;&#21518;&#19968;&#22825;&#65289;&#20986;&#29616;&#22312;&#25237;&#31080;&#31449;&#65292;&#20316;&#20026;&#19968;&#31181;&#25239;&#35758;&#24418;&#24335;&#12290;&#36825;&#19968;&#25112;&#30053;&#22312;&#32435;&#29926;&#23572;&#23612;&#21435;&#19990;&#21069;&#19981;&#20037;&#24471;&#21040;&#20102;&#20182;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#22312;&#20420;&#32599;&#26031; 11 &#20010;&#26102;&#21306;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-occupied-election-voting-arrests-eb0b0d872cf55e561dc221bbc53d63d4"&gt;&#20044;&#20811;&#20848;&#38750;&#27861;&#21534;&#24182;&#22320;&#21306;&#30340;&lt;/a&gt;&lt;/span&gt;&#25237;&#31080;&#31449;&#21644;&#32593;&#19978;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-presidential-election-2024-what-to-know-04a363dd56d4b3f15d3048ed8585fe55"&gt;&#36827;&#34892;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#39046;&#23548;&#20154;&#22066;&#31505;&#36825;&#27425;&#25237;&#31080;&#26159;&#23545;&#27665;&#20027;&#30340;&#22066;&#24324;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#29702;&#20107;&#20250;&#20027;&#24109;&#26597;&#23572;&#26031;&#183;&#31859;&#27463;&#23572;&#21608;&#20116;&#22066;&#31505;&#22320;&#31069;&#36154;&#26222;&#20140;&#22312;&#19968;&#22330;&#25216;&#26415;&#19978;&#20173;&#22312;&#36827;&#34892;&#30340;&#36873;&#20030;&#20013;&#8220;&#21462;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#8221;&#12290; &#8220;&#27809;&#26377;&#21453;&#23545;&#12290;&#27809;&#26377;&#33258;&#30001;&#12290;&#21035;&#26080;&#36873;&#25321;&#65292;&#8221;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;X&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#36873;&#27665;&#32570;&#20047;&#36873;&#25321;&#20043;&#22806;&#65292;&#29420;&#31435;&#30417;&#30563;&#30340;&#21487;&#33021;&#24615;&#20063;&#38750;&#24120;&#26377;&#38480;&#12290;&#27809;&#26377;&#37325;&#35201;&#30340;&#22269;&#38469;&#35266;&#23519;&#21592;&#20986;&#24109;&#12290;&#21482;&#26377;&#27880;&#20876;&#30340;&#12289;&#20811;&#37324;&#22982;&#26519;&#23467;&#25209;&#20934;&#30340;&#20505;&#36873;&#20154;&#8212;&#8212;&#25110;&#22269;&#23478;&#25903;&#25345;&#30340;&#21672;&#35810;&#26426;&#26500;&#8212;&#8212;&#25165;&#33021;&#21521;&#25237;&#31080;&#31449;&#25351;&#27966;&#35266;&#23519;&#21592;&#65292;&#20174;&#32780;&#38477;&#20302;&#29420;&#31435;&#30417;&#30563;&#26426;&#26500;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/emma-burrows"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/90dde71/2147483647/strip/true/crop/1628x1628+0+28/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F37%2Faa%2F3203345e435db2d7e9e23b88cde2%2Femma-burrows-low-res-emma-burrows.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/14dc72b/2147483647/strip/true/crop/1628x1628+0+28/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F37%2Faa%2F3203345e435db2d7e9e23b88cde2%2Femma-burrows-low-res-emma-burrows.jpg" loading="lazy"/&gt;&lt;img alt="&#33406;&#29595;&#183;&#24067;&#32599;&#26031;" width="100" height="100" src="https://dims.apnews.com/dims4/default/14dc72b/2147483647/strip/true/crop/1628x1628+0+28/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F37%2Faa%2F3203345e435db2d7e9e23b88cde2%2Femma-burrows-low-res-emma-burrows.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/emma-burrows"&gt;&#33406;&#29595;&#183;&#24067;&#32599;&#26031;&lt;/a&gt;&#24067;&#32599;&#26031;&#26159;&#32654;&#32852;&#31038;&#35760;&#32773;&#65292;&#25253;&#36947;&#20420;&#32599;&#26031;&#12289;&#30333;&#20420;&#32599;&#26031;&#12289;&#20013;&#20122;&#21644;&#39640;&#21152;&#32034;&#22320;&#21306;&#30340;&#24773;&#20917;&#12290;&#22905;&#23621;&#20303;&#22312;&#20262;&#25958;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/EJ_Burrows" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 16 Mar 2024 23:53:01 +0800</pubDate></item><item><title>&#19968;&#31181;&#26032;&#22411;&#21307;&#38498;&#21363;&#23558;&#26469;&#21040;&#32654;&#22269;&#20892;&#26449;&#12290;&#20026;&#20102;&#31526;&#21512;&#36164;&#26684;&#65292;&#35774;&#26045;&#24517;&#39035;&#20851;&#38381;&#24202;&#20301;</title><link>https://apnews.com/article/rural-hospital-emergency-inpatient-care-19b3212835aa7786e1e488ae45267ea6</link><description>&lt;img src="https://dims.apnews.com/dims4/default/8ed44bb/2147483647/strip/true/crop/7401x4163+0+385/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fae%2Fc5%2F0895cf7207154c3cd069bbdd033c%2F15265016260e4bc6900fca26338c42e4" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 29 &#26085;&#65292;&#23494;&#35199;&#35199;&#27604;&#24030;&#38669;&#21033;&#26031;&#26222;&#26519;&#26031;&#32852;&#30431;&#21307;&#30103;&#31995;&#32479;&#21307;&#38498;&#19968;&#38388;&#27835;&#30103;&#23460;&#22806;&#30340;&#24613;&#35786;&#23460;&#36208;&#24266;&#19978;&#25670;&#25918;&#30528;&#19968;&#24352;&#26410;&#20351;&#29992;&#30340;&#36718;&#24202;&#12290;&#20892;&#26449;&#24613;&#25937;&#21307;&#38498;&#24320;&#22987;&#22312;&#32654;&#22269;&#33719;&#24471;&#23567;&#35268;&#27169;&#31435;&#36275;&#28857;&#12290;&#20182;&#20204;&#25552;&#20379; 24/7 &#30340;&#32039;&#24613;&#25252;&#29702;&#65292;&#27599;&#24180;&#25910;&#21040;&#36229;&#36807; 300 &#19975;&#32654;&#20803;&#30340;&#32852;&#37030;&#36164;&#37329;&#12290;&#20294;&#38382;&#39064;&#26159;&#36825;&#20123;&#35774;&#26045;&#30340;&#20303;&#38498;&#24202;&#20301;&#20026;&#38646;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Rogelio V. Solis&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-16T12:55:05Z&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20065;&#26449;&#21307;&#38498;&#32487;&#32493;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/birthing-rural-hospitals-maternity-care-births-e67a91d927eb545459e83bc7b2b95a0d"&gt;&#38519;&#20837;&#36130;&#21153;&#22256;&#22659;&lt;/a&gt;&lt;/span&gt;&#65292;&#26032;&#22411;&#21307;&#38498;&#27491;&#22312;&#24930;&#24930;&#25166;&#26681;&#65292;&#29305;&#21035;&#26159;&#22312;&#19996;&#21335;&#37096;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#26449;&#24613;&#25937;&#21307;&#38498;&#27599;&#24180;&#33719;&#24471;&#36229;&#36807; 300 &#19975;&#32654;&#20803;&#30340;&#32852;&#37030;&#36164;&#37329;&#21644;&#26356;&#39640;&#30340;&#21307;&#30103;&#20445;&#38505;&#25253;&#38144;&#65292;&#20197;&#25442;&#21462;&#20851;&#38381;&#25152;&#26377;&#20303;&#38498;&#24202;&#20301;&#24182;&#25552;&#20379; 24/7 &#32039;&#24613;&#25252;&#29702;&#12290;&#34429;&#28982;&#36825;&#20351;&#24471;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-39a05dbce9be4070adce079fd152c7b7"&gt;&#21307;&#38498;&#26356;&#23481;&#26131;&#32487;&#32493;&#33829;&#19994;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#24182;&#19981;&#33021;&#35299;&#20915;&#20892;&#26449;&#21307;&#30103;&#20445;&#20581;&#38754;&#20020;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kentucky-rural-hospitals-legislature-63a1509ab3d6455f77e43476ea710800"&gt;&#25152;&#26377;&#25361;&#25112;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#21487;&#33021;&#38656;&#35201;&#21069;&#24448;&#26356;&#36828;&#30340;&#22320;&#26041;&#25165;&#33021;&#25509;&#21463;&#38656;&#35201;&#20303;&#38498;&#27835;&#30103;&#30340;&#30142;&#30149;&#65292;&#20363;&#22914;&#32954;&#28814;&#25110; COVID-19&#12290;&#22312;&#19968;&#20123;&#21307;&#38498;&#24050;&#36716;&#25442;&#20026;&#26032;&#21517;&#31216;&#30340;&#31038;&#21306;&#20013;&#65292;&#23621;&#27665;&#23545;&#20182;&#20204;&#21487;&#20197;&#33719;&#24471;&#20160;&#20040;&#26679;&#30340;&#25252;&#29702;&#24863;&#21040;&#22256;&#24785;&#12290;&#27492;&#22806;&#65292;&#20065;&#26449;&#21307;&#38498;&#23545;&#20110;&#26159;&#21542;&#20570;&#20986;&#25913;&#21464;&#29369;&#35947;&#19981;&#20915;&#65292;&#22240;&#20026;&#27809;&#26377;&#23481;&#38169;&#20313;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#20892;&#26449;&#21355;&#29983;&#21327;&#20250;&#39318;&#24109;&#25919;&#31574;&#23448;&#21345;&#20029;&#183;&#31185;&#20811;&#20262;-&#40614;&#20811;&#33713;&#24681;&#34920;&#31034;&#65292;&#8220;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#8221;&#26368;&#38656;&#35201;&#24110;&#21161;&#30340;&#26426;&#26500;&#21364;&#26080;&#21147;&#25215;&#25285;&#39118;&#38505;&#12290;&#22905;&#25351;&#20986;&#24517;&#39035;&#25918;&#24323;&#26576;&#20123;&#26381;&#21153;&#21644;&#31119;&#21033;&#65292;&#20363;&#22914;&#22788;&#26041;&#33647;&#30340;&#32852;&#37030;&#25240;&#25187;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25353;&#31867;&#22411;&#23545;&#21307;&#38498;&#36827;&#34892;&#20998;&#31867;&#65292;&#24182;&#20110; 2023 &#24180; 1 &#26376;&#25512;&#20986;&#20102;&#20892;&#26449;&#32039;&#24613;&#21307;&#38498;&#36873;&#39033;&#12290;&#26681;&#25454;&#21271;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#35874;&#26222;&#26031;&#20581;&#24247;&#26381;&#21153;&#30740;&#31350;&#20013;&#24515;&#30340;&#25968;&#25454;&#65292;&#21435;&#24180;&#20840;&#32654;&#21482;&#26377; 19 &#23478;&#21307;&#38498;&#33719;&#24471;&#20102;&#20892;&#26449;&#32039;&#24613;&#21307;&#38498;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20301;&#20110;&#21335;&#37096;&#65292;&#19968;&#20123;&#20301;&#20110;&#20013;&#35199;&#37096;&#65292;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#21307;&#38498;&#26368;&#36817;&#24320;&#22987;&#25506;&#32034;&#36825;&#31181;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35874;&#26222;&#26031;&#20013;&#24515;&#20892;&#26449;&#20581;&#24247;&#30740;&#31350;&#39033;&#30446;&#21103;&#20027;&#20219;&#20052;&#27835;&#183;&#24179;&#20811;&#35828;&#65292;&#36825;&#19968;&#25351;&#23450;&#38024;&#23545;&#30340;&#26159;&#38750;&#24120;&#29305;&#23450;&#30340;&#20154;&#32676;&#65292;&#36825;&#20123;&#20892;&#26449;&#21307;&#38498;&#27491;&#22788;&#20110;&#20851;&#38381;&#36793;&#32536;&#65292;&#24456;&#23569;&#26377;&#20154;&#33021;&#22815;&#25509;&#21463;&#20303;&#38498;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;h2&gt;&#25327;&#25937;&#20892;&#26449;&#25252;&#29702;&lt;/h2&gt;&lt;p&gt;&#20052;&#27835;&#20122;&#24030;&#22885;&#35199;&#25289;&#30340;&#27431;&#25991;&#21439;&#21307;&#38498;&#23601;&#26159;&#36825;&#31181;&#24773;&#20917;&#65292;&#23427;&#26159;&#32654;&#22269;&#24314;&#31435;&#30340;&#31532;&#20108;&#23478;&#20065;&#26449;&#24613;&#25937;&#21307;&#38498;&lt;/p&gt;&lt;p&gt;&#22312;&#36716;&#20135;&#21069;&#20960;&#21608;&#65292;&#21307;&#38498;&#20174;&#21439;&#37324;&#33719;&#24471;&#20102;&#33267;&#23569; 100 &#19975;&#32654;&#20803;&#30340;&#20449;&#36151;&#65292;&#20197;&#20415;&#21487;&#20197;&#21521;&#21592;&#24037;&#25903;&#20184;&#24037;&#36164;&#8212;&#8212;&#21439;&#30417;&#20107;&#20250;&#20027;&#24109;&#26031;&#31185;&#29305;&#183;&#21345;&#24343; (Scott Carver) &#24576;&#30097;&#36825;&#31508;&#38065;&#26159;&#21542;&#20250;&#24402;&#36824;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20026;&#35813;&#21439;&#25552;&#20379; 600 &#19975;&#32654;&#20803;&#30340;&#39044;&#31639;&#65292;&#22240;&#27492;&#25193;&#22823;&#36825;&#31181;&#20449;&#36151;&#39069;&#24230;&#23545;&#25105;&#20204;&#26469;&#35828;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#21361;&#38505;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#26159;&#8230;&#8230;&#25105;&#20204;&#35273;&#24471;&#25105;&#20204;&#24517;&#39035;&#23581;&#35797;&#19968;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#25991;&#21439;&#21307;&#38498;&#20110; 2023 &#24180; 2 &#26376; 1 &#26085;&#25104;&#20026;&#20065;&#26449;&#24613;&#25937;&#21307;&#38498;&#12290;&#35813;&#21307;&#38498;&#39318;&#24109;&#25191;&#34892;&#23448;&#26118;&#27712;&#183;&#24800;&#29305;&#38886;&#23572; (Quentin Whitwell) &#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#20010;&#29702;&#24819;&#30340;&#20505;&#36873;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#29305;&#38886;&#23572;&#35828;&#65306;&#8220;&#37492;&#20110;&#36825;&#26159;&#19968;&#20010;&#26032;&#20107;&#29289;&#65292;&#25105;&#20204;&#20173;&#22312;&#20102;&#35299;&#19968;&#20123;&#24433;&#21709;&#26159;&#20160;&#20040;&#12290;&#8221;&#24800;&#29305;&#38886;&#23572;&#36890;&#36807;&#20182;&#30340;&#20844;&#21496; Progressive Health Systems &#22312;&#19996;&#21335;&#37096;&#25317;&#26377;&#24182;&#31649;&#29702;&#30528;&#20845;&#23478;&#21307;&#38498;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#20892;&#26449;&#24613;&#25937;&#21307;&#38498;&#25110;&#25317;&#26377;&#30003;&#35831;&#25351;&#23450;&#12290; &#8220;&#20294;&#26159;&#20065;&#26449;&#24613;&#25937;&#21307;&#38498;&#30340;&#36716;&#21464;&#25913;&#21464;&#20102;&#36825;&#23478;&#21307;&#38498;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#24343;&#35828;&#65292;&#24030;&#35745;&#21010;&#21644;&#31246;&#25910;&#25269;&#20813;&#30340;&#32467;&#21512;&#65292;&#20877;&#21152;&#19978;&#26032;&#30340;&#25351;&#23450;&#65292;&#24847;&#21619;&#30528;&#35813;&#21307;&#38498;&#30340;&#38134;&#34892;&#23384;&#27454;&#20026; 400 &#19975;&#32654;&#20803;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#36825;&#39033;&#24037;&#20316;&#23545;&#20182;&#26469;&#35828;&#26159;&#20540;&#24471;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#35199;&#25289;&#30340;&#38271;&#26399;&#23621;&#27665;&#29305;&#38647;&#35199;&#183;&#21704;&#29632; (Traci Harper) &#19981;&#22826;&#30830;&#23450;&#12290;&#22823;&#32422;&#19968;&#24180;&#21069;&#65292;&#22905;&#24613;&#24537;&#23558;&#20799;&#23376;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#33041;&#33180;&#28814;&#24613;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26032;&#30340;&#25351;&#23450;&#35201;&#27714;&#21307;&#38498;&#22312; 24 &#23567;&#26102;&#20869;&#23558;&#24739;&#32773;&#36716;&#31227;&#21040;&#26356;&#22823;&#30340;&#21307;&#38498;&#65292;&#21704;&#29632;&#30340;&#20799;&#23376;&#34987;&#36865;&#24448;&#24030;&#20869;&#30340;&#21478;&#19968;&#23478;&#21307;&#38498;&#65292;&#19977;&#22825;&#21518;&#26368;&#32456;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#30340;&#19968;&#23478;&#21307;&#38498;&#24471;&#21040;&#20102;&#20182;&#25152;&#38656;&#30340;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36824;&#26377;&#20004;&#20010;&#23567;&#26102;&#30340;&#36335;&#31243;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#19968;&#30452;&#20197;&#26469;&#25105;&#37117;&#21487;&#20197;&#20146;&#33258;&#24102;&#20182;&#21435;&#37027;&#37324;&#65292;&#20294;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; &#8220;&#21193;&#24378;&#29983;&#23384;&#8221;&lt;/h2&gt;&lt;p&gt;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#31532;&#19968;&#23478;&#20892;&#26449;&#24613;&#25937;&#21307;&#38498;&#20110;&#20108;&#26376;&#22312;&#19968;&#20010;&#21517;&#20026;&#24343;&#20848;&#24503;&#30340;&#22478;&#24066;&#24320;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#20262;&#32426;&#24565;&#21307;&#38498;&#24050;&#32463;&#36798;&#21040;&#20102;&#20020;&#30028;&#28857;&#65306;&#32852;&#37030;&#27969;&#34892;&#30149;&#25937;&#21161;&#36164;&#37329;&#24050;&#32463;&#26543;&#31469;&#12290;&#25317;&#26377;&#36825;&#23478;&#21307;&#38498;&#30340;&#24066;&#25919;&#24220;&#19981;&#24471;&#19981;&#24320;&#22987;&#25193;&#22823;&#20449;&#36151;&#39069;&#24230;&#65292;&#20197;&#20415;&#21307;&#38498;&#21592;&#24037;&#33021;&#22815;&#25343;&#21040;&#24037;&#36164;&#12290;&#21307;&#38498;&#39318;&#24109;&#36130;&#21153;&#23448;&#12289;&#19977;&#21517;&#32852;&#21512;&#39318;&#24109;&#25191;&#34892;&#23448;&#20043;&#19968;&#36158;&#37324;&#24503;&#183;&#26597;&#33452; (Jared Chaffin) &#34920;&#31034;&#65292;&#19968;&#39033;&#22823;&#22411;&#34903;&#36947;&#20462;&#22797;&#39033;&#30446;&#29978;&#33267;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26089;&#22312;&#22799;&#22825;&#65292;&#25105;&#20204;&#23601;&#21193;&#24378;&#29983;&#23384;&#65292;&#8221;&#35813;&#21307;&#38498;&#36127;&#36131;&#20020;&#24202;&#26381;&#21153;&#21644;&#36136;&#37327;&#30340;&#21103;&#24635;&#35009;&#20860;&#32852;&#21512;&#39318;&#24109;&#25191;&#34892;&#23448;&#33406;&#31859;&#183;&#33922;&#22982; (Amy Thimm) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23621;&#27665;&#22312;&#20061;&#26376;&#30340;&#24066;&#25919;&#21381;&#34920;&#36798;&#20102;&#23545;&#20851;&#38381;&#20303;&#38498;&#26381;&#21153;&#30340;&#25285;&#24551;&#65292;&#20294;&#32039;&#24613;&#25252;&#29702;&#30340;&#37325;&#35201;&#24615;&#36229;&#36807;&#20102;&#20854;&#20182;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#20892;&#27665;&#21644;&#29287;&#22330;&#20027;&#65292;&#20197;&#21450;&#27809;&#26377;&#26102;&#38388;&#24320;&#36710;&#19968;&#20010;&#23567;&#26102;&#21435;&#33719;&#24471;&#21307;&#30103;&#26381;&#21153;&#30340;&#20154;&#65292;&#25152;&#20197;&#20182;&#20204;&#23601;&#19981;&#29992;&#20102;&#65292;&#8221;&#32852;&#21512;&#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#39318;&#24109;&#20449;&#24687;&#23448;&#32599;&#24681;&#183;&#29305;&#24067;&#26519;&#20811; (Ron Te Brink) &#35828;&#12290; &#8220;&#20892;&#26449;&#21307;&#30103;&#20445;&#20581;&#23545;&#20110;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#35768;&#22810;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#31038;&#21306;&#26469;&#35828;&#26497;&#20854;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#31508;&#32852;&#37030;&#20184;&#27454;&#32422;&#20026; 27 &#19975;&#32654;&#20803;&#65292;&#20110; 3 &#26376; 5 &#26085;&#21040;&#36798;&#12290;&#26597;&#33452;&#39044;&#35745;&#21307;&#38498;&#20170;&#24180;&#30340;&#25910;&#20837;&#23558;&#36798;&#21040; 600 &#19975;&#32654;&#20803;&#8212;&#8212;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#30127;&#29378;&#20102;&#65292;&#23588;&#20854;&#26159;&#23545;&#20110;&#25105;&#20204;&#36825;&#37324;&#30340;&#23567;&#21307;&#38498;&#26469;&#35828;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#36824;&#26377;&#29664;&#31302;&#26391;&#29595;&#23792;&#35201;&#25856;&#30331;&#65292;&#25105;&#20204;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#12290;&#20165;&#20165;&#36825;&#19968;&#31216;&#21495;&#24182;&#19981;&#26159;&#21307;&#38498;&#30340;&#25937;&#19990;&#20027;&#8212;&#8212;&#32780;&#26159;&#19968;&#26465;&#29983;&#21629;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#20892;&#26449;&#28902;&#24700;&lt;/h2&gt;&lt;p&gt;&#20107;&#23454;&#35777;&#26126;&#65292;&#23545;&#20110;&#20301;&#20110;&#23494;&#35199;&#35199;&#27604;&#24030;&#38669;&#21033;&#26031;&#26222;&#26519;&#26031;&#30340;&#32852;&#30431;&#21307;&#30103;&#31995;&#32479;&#26469;&#35828;&#65292;&#36825;&#26465;&#29983;&#21629;&#32447;&#24456;&#38590;&#32500;&#25345;&#19979;&#21435;&#65292;&#35813;&#31995;&#32479;&#26159;&#24800;&#29305;&#38886;&#23572;&#30340;&#21478;&#19968;&#23478;&#21307;&#38498;&#65292;&#20063;&#26159;&#35813;&#22269;&#31532;&#22235;&#23478;&#25913;&#24314;&#30340;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 3 &#26376;&#34987;&#25209;&#20934;&#20026;&#20065;&#26449;&#24613;&#25937;&#21307;&#38498;&#20960;&#20010;&#26376;&#21518;&#65292;&#21307;&#30103;&#20445;&#38505;&#21644;&#21307;&#30103;&#34917;&#21161;&#26381;&#21153;&#20013;&#24515;&#21364;&#39135;&#35328;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#39318;&#24109;&#25191;&#34892;&#23448;&#32943;&#23612;&#24605;&#183;&#23041;&#24265;&#22982;&#26031;&#21338;&#22763;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#25919;&#24220;&#34920;&#31034;&#35813;&#21307;&#38498;&#19981;&#26159;&#20065;&#26449;&#21307;&#38498;&#65292;&#22240;&#20026;&#23427;&#36317;&#31163;&#23391;&#33778;&#26031;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#30340;&#36335;&#31243;&#12290; CMS &#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#35774;&#26045;&#8220;&#26080;&#24847;&#20013;&#33719;&#24471;&#20102;&#35748;&#35777;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#35828;&#65292;&#21307;&#38498;&#24517;&#39035;&#22312;&#22235;&#26376;&#20221;&#20043;&#21069;&#24674;&#22797;&#20840;&#38754;&#26381;&#21153;&#65292;&#20294;&#31038;&#21306;&#20013;&#30340;&#35768;&#22810;&#20154;&#65288;&#20027;&#35201;&#26159;&#36864;&#20241;&#20154;&#21592;&#65289;&#35748;&#20026;&#21307;&#38498;&#24050;&#32463;&#20851;&#38381;&#12290;&#24739;&#32773;&#25968;&#37327;&#21019;&#21382;&#21490;&#26032;&#20302;&#12290;&#22914;&#26524;&#32852;&#37030;&#20184;&#27454;&#20572;&#27490;&#65292;&#23041;&#24265;&#22982;&#26031;&#19981;&#30830;&#23450;&#21307;&#38498;&#33021;&#21542;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#65288;&#25104;&#20026;&#20065;&#26449;&#24613;&#25937;&#21307;&#38498;&#65289;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#34987;&#20851;&#38381;&#65292;&#25152;&#20197;&#8230;&#8230;&#24517;&#39035;&#37319;&#21462;&#19968;&#20123;&#25514;&#26045;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30001;&#20110;&#26576;&#31181;&#21407;&#22240;&#65292;&#25105;&#20204;&#36935;&#21040;&#20102;&#20854;&#20182;&#65288;&#21307;&#38498;&#65289;&#27809;&#26377;&#36935;&#21040;&#30340;&#25152;&#26377;&#38382;&#39064;&#65292;&#25105;&#26159;&#21542;&#23545;&#27492;&#24863;&#21040;&#36951;&#25022;&#65311;&#25105;&#19981;&#30693;&#36947;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32852;&#30431;&#20284;&#20046;&#26159;&#22240;&#36716;&#21464;&#20026;&#20065;&#26449;&#24613;&#25937;&#21307;&#38498;&#32780;&#21463;&#21040;&#36127;&#38754;&#24433;&#21709;&#30340;&#23569;&#25968;&#26426;&#26500;&#20043;&#19968;&#65292;&#20294;&#24179;&#20811;&#34920;&#31034;&#65292;&#29616;&#22312;&#21028;&#26029;&#32852;&#37030;&#25351;&#23450;&#26159;&#21542;&#25104;&#21151;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#30340;&#30452;&#35273;&#26159;&#27491;&#30830;&#30340;&#65292;&#23427;&#21487;&#33021;&#23545;&#26576;&#20123;&#31038;&#21306;&#26377;&#25928;&#65292;&#20294;&#23545;&#20854;&#20182;&#31038;&#21306;&#21487;&#33021;&#25928;&#26524;&#19981;&#20339;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#20811;&#20262;-&#40614;&#20811;&#33713;&#24681;&#34920;&#31034;&#65292;&#22905;&#30340;&#32452;&#32455;&#27491;&#22312;&#21162;&#21147;&#19982;&#22269;&#20250;&#21512;&#20316;&#65292;&#25913;&#21464;&#23545;&#20892;&#26449;&#35774;&#26045;&#26500;&#25104;&#38556;&#30861;&#30340;&#27861;&#35268;&#65292;&#20363;&#22914;&#20851;&#38381;&#26412;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/transgender-youth-emergency-psychiatry-north-carolina-0b1349f338d3110806fcbb2276e2e42b"&gt;&#24050;&#31232;&#32570;&#30340;&#34892;&#20026;&#20581;&#24247;&#20303;&#38498;&#24202;&#20301;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#20892;&#26449;&#21355;&#29983;&#21327;&#20250;&#39318;&#24109;&#36816;&#33829;&#23448;&#24067;&#27931;&#20811;&#183;&#26031;&#25289;&#24052;&#36203; (Brock Slabach) &#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20170;&#24180;&#26377;&#36229;&#36807; 30 &#20010;&#26426;&#26500;&#26377;&#20852;&#36259;&#25913;&#24314;&#20026;&#20892;&#26449;&#24613;&#25937;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#24800;&#29305;&#38886;&#23572;&#25152;&#35265;&#65306;&#8220;&#38543;&#30528;&#36825;&#20010;&#39033;&#30446;&#30340;&#21457;&#23637;&#65292;&#25105;&#35748;&#20026;&#20250;&#26377;&#26356;&#22810;&#30340;&#20154;&#29702;&#35299;&#20854;&#20215;&#20540;&#12290;&#8221; ___&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20581;&#24247;&#19982;&#31185;&#23398;&#37096;&#24471;&#21040;&#32599;&#20271;&#29305;&#183;&#20237;&#24503;&#183;&#32422;&#32752;&#36874;&#22522;&#37329;&#20250;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 16 Mar 2024 21:23:02 +0800</pubDate></item><item><title>&#38519;&#20837;&#22256;&#22659;&#30340;&#32445;&#32422;&#38134;&#34892;&#23545; TikTok &#30340;&#20852;&#36259;&#19982;&#22982;&#21162;&#38054;&#19978;&#20219;&#21069;&#30340;&#25237;&#36164;&#31574;&#30053;&#30456;&#21628;&#24212;</title><link>https://apnews.com/article/mnuchin-tiktok-nycb-indymac-lego-movie-5527566c81a6f3d9b288bba232f55684</link><description>&lt;img src="https://dims.apnews.com/dims4/default/08db369/2147483647/strip/true/crop/5472x3078+0+285/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Ff0%2Fae8b7e7e10cea8f8312c2078c066%2F7c5b00c65afa4153a84bace70db474b1" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#21069;&#36130;&#25919;&#37096;&#38271;&#21490;&#33922;&#22827;&#183;&#22982;&#21162;&#38054; (Steve Mnuchin) &#20110; 2020 &#24180; 3 &#26376; 13 &#26085;&#22312;&#21326;&#30427;&#39039;&#30333;&#23467;&#19982;&#35760;&#32773;&#20132;&#35848;&#12290;&#22982;&#21162;&#38054;&#26377;&#20852;&#36259;&#25910;&#36141; TikTok&#65292;&#23601;&#22312;&#20960;&#22825;&#21069;&#65292;&#20182;&#30340;&#25237;&#36164;&#20844;&#21496;&#20027;&#23548;&#20102;&#19968;&#39033; 10 &#20159;&#32654;&#20803;&#30340;&#20132;&#26131;&#65292;&#20026;&#19968;&#23478;&#38519;&#20837;&#22256;&#22659;&#30340;&#38134;&#34892;&#27880;&#20837;&#27963;&#21147;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20122;&#21382;&#20811;&#26031;&#183;&#24067;&#20848;&#30331;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-16T12:56:04Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#36825;&#20284;&#20046;&#26159;&#19968;&#22330;&#22855;&#24618;&#30340;&#22823;&#26434;&#28905;&#65306;&#29305;&#26391;&#26222;&#21069;&#20869;&#38401;&#23448;&#21592;&#22312;&#39046;&#23548;&#19968;&#20010;&#38598;&#22242;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nycb-new-york-community-bancorp-07861ea23c054111d784752480423954"&gt;&#21521;&#19968;&#23478;&#38519;&#20837;&#22256;&#22659;&#30340;&#38134;&#34892;&#27880;&#36164; 10 &#20159;&#32654;&#20803;&lt;/a&gt;&lt;/span&gt;&#20960;&#22825;&#21518;&#34920;&#31034;&#65292;&#20182;&#24819;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tiktok-mnuchin-house-senate-ffdf37776e63a09bb6966d741df7093b"&gt;&#25910;&#36141; TikTok&lt;/a&gt;&lt;/span&gt; &#12290;&#20294;&#36825;&#19968;&#20999;&#23454;&#38469;&#19978;&#37117;&#31526;&#21512;&#21490;&#33922;&#25991;&#183;&#22982;&#21162;&#38054;&#22797;&#26434;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#31455;&#65292;&#36825;&#20301;&#26366;&#25285;&#20219;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#36130;&#25919;&#37096;&#38271;&#30340;&#20154;&#22312;&#37329;&#34701;&#30028;&#26377;&#30528;&#24191;&#27867;&#30340;&#20154;&#33033;&#12290;&#20174; 1985 &#24180;&#21040; 2002 &#24180;&#65292;&#20182;&#22312;&#39640;&#30427;&#24037;&#20316;&#65292;&#36825;&#26159;&#21326;&#23572;&#34903;&#26368;&#26377;&#21517;&#27668;&#12289;&#20063;&#26368;&#21463;&#25209;&#35780;&#30340;&#25237;&#36164;&#38134;&#34892;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21162;&#38054;&#22312;&#23186;&#20307;&#21644;&#23089;&#20048;&#39046;&#22495;&#20063;&#26377;&#20016;&#23500;&#30340;&#32463;&#39564;&#12290;&#20182;&#30340;&#22909;&#33713;&#22366;&#20316;&#21697;&#21253;&#25324;&#12298;&#30127;&#29378;&#30340;&#40614;&#20811;&#26031;&#65306;&#29378;&#26292;&#20043;&#36335;&#12299;&#21644;&#12298;&#20048;&#39640;&#22823;&#30005;&#24433;&#12299;&#65292;&#20182;&#26159;&#20854;&#20013;&#30340;&#25191;&#34892;&#21046;&#29255;&#20154;&#20043;&#19968;&#12290;&#23558;&#23427;&#20204;&#35270;&#20026; TikTok &#35270;&#39057;&#30340;&#22823;&#39044;&#31639;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#38054;&#24403;&#28982;&#26377;&#19982;&#38519;&#20837;&#22256;&#22659;&#30340;&#26426;&#26500;&#20882;&#38505;&#30340;&#32463;&#39564;&#12290;&#21360;&#22320;&#40614;&#20811;&#38134;&#34892;&#22312; 2008 &#24180;&#37329;&#34701;&#21361;&#26426;&#20013;&#20498;&#38381;&#21518;&#65292;&#20182;&#31361;&#28982;&#20986;&#25163;&#25197;&#36716;&#20102;&#38519;&#20837;&#22256;&#22659;&#30340;&#21360;&#22320;&#40614;&#20811;&#38134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#25209;&#35780;&#32773;&#26469;&#35828;&#65292;&#22982;&#21162;&#38054;&#30340;&#20132;&#26131;&#20063;&#24341;&#21457;&#20102;&#36947;&#24503;&#26041;&#38754;&#30340;&#25285;&#24551;&#12290;&#30417;&#31649;&#26426;&#26500;&#20844;&#20849;&#20844;&#27665;&#20027;&#24109;&#32599;&#20271;&#29305;&#183;&#38886;&#26031;&#26364;&#29305;&#21035;&#25351;&#20986;&#65292;&#32654;&#22269;&#25919;&#24220;&#21487;&#33021;&#20250;&#24378;&#36843;&#20854;&#20013;&#22269;&#25152;&#26377;&#32773;&#20986;&#21806; TikTok&#12290;&#20182;&#35828;&#65292;&#24819;&#35937;&#19968;&#19979;&#31867;&#20284;&#30340;&#20107;&#24773;&#21457;&#29983;&#22312;&#21478;&#19968;&#20010;&#22269;&#23478;&#65292;&#20854;&#21069;&#36130;&#25919;&#37096;&#38271;&#26368;&#32456;&#25104;&#20026;&#20080;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#22788;&#20110;&#37329;&#34701;&#20915;&#31574;&#23618;&#32423;&#30340;&#39030;&#31471;&#26102;&#65292;&#20320;&#19981;&#20250;&#36339;&#20986;&#36825;&#20010;&#20301;&#32622;&#21435;&#24605;&#32771;&#22914;&#20309;&#24110;&#21161;&#33258;&#24049;&#65292;&#8221;&#38886;&#26031;&#26364;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#21069;&#36130;&#25919;&#37096;&#38271;&#22312;&#20219;&#26399;&#32467;&#26463;&#21518;&#20063;&#21069;&#24448;&#21326;&#23572;&#34903;&#65292;&#20854;&#20013;&#21253;&#25324;&#26366;&#22312;&#20811;&#26519;&#39039;&#24635;&#32479;&#25163;&#19979;&#20219;&#32844;&#30340;&#39640;&#30427;&#39640;&#31649;&#32599;&#20271;&#29305;&#183;&#40065;&#23486;(Robert Rubin)&#12290;&#38886;&#26031;&#26364;&#35828;&#65292;&#22312;&#25152;&#26377;&#24773;&#20917;&#19979;&#65292;&#27492;&#20030;&#20284;&#20046;&#37117;&#26159;&#20026;&#20102;&#21033;&#29992;&#20182;&#20204;&#22312;&#25919;&#24220;&#30340;&#26102;&#38388;&#26469;&#36186;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#20182;&#30340;&#31169;&#21215;&#32929;&#26435;&#20844;&#21496;&#26080;&#27861;&#32852;&#31995;&#21040;&#22982;&#21162;&#38054;&#32622;&#35780;&#65292;&#20294;&#20182;&#32463;&#24120;&#22240;&#36186;&#21462;&#29616;&#37329;&#32780;&#24341;&#21457;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.nytimes.com/2021/09/20/us/politics/mnuchin-saudi-private-equity.html" target="_blank" rel="noopener"&gt;&#25454;&#26032;&#38395;&#25253;&#36947;&#65292;&lt;/a&gt;&lt;/span&gt;&#20182;&#20110; 2021 &#24180; 1 &#26376;&#31163;&#24320;&#36130;&#25919;&#37096;&#21518;&#65292;&#25512;&#20986;&#20102;&#33258;&#24049;&#30340;&#31169;&#21215;&#32929;&#26435;&#22522;&#37329; Liberty Strategy Capital&#65292;&#25130;&#33267; 9 &#26376;&#31609;&#38598;&#20102; 25 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#22823;&#37096;&#20998;&#36164;&#37329;&#26469;&#33258;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20854;&#20182;&#27874;&#26031;&#28286;&#22269;&#23478;&#25919;&#24220;&#25511;&#21046;&#30340;&#25237;&#36164;&#22522;&#37329;&#65292;&#21162;&#38054;&#25285;&#20219;&#36130;&#25919;&#37096;&#38271;&#26102;&#32463;&#24120;&#35775;&#38382;&#36825;&#20123;&#22269;&#23478;&#12290;&#23601;&#22312;&#31163;&#20219;&#21069;&#20960;&#21608;&#65292;&#20182;&#27491;&#22312;&#20013;&#19996;&#65292;&#24182;&#22312; 1 &#26376; 6 &#26085;&#22269;&#20250;&#22823;&#21414;&#39578;&#20081;&#21518;&#32553;&#30701;&#20102;&#34892;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#25919;&#24220;&#20986;&#22269;&#26053;&#34892;&#36805;&#36895;&#36716;&#21464;&#20026;&#22312;&#36825;&#20123;&#8203;&#8203;&#22269;&#23478;&#36827;&#34892;&#21830;&#19994;&#24448;&#26469;&#65292;&#20419;&#20351;&#21326;&#30427;&#39039;&#30340;&#19968;&#20010;&#30417;&#30563;&#32452;&#32455;&#8220;&#36131;&#20219;&#19982;&#36947;&#24503;&#20844;&#27665;&#8221;&#21628;&#21505;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.citizensforethics.org/reports-investigations/crew-investigations/mnuchin-business-dealings-reveal-gap-in-conflict-of-interest-laws/" target="_blank" rel="noopener"&gt;&#31105;&#27490;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#22312;&#21368;&#20219;&#21518;&#22312;&#28023;&#22806;&#24320;&#23637;&#19994;&#21153;&#65292;&#20026;&#26399;&#19968;&#24180;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#22982;&#21162;&#38054;&#30340;&#31169;&#21215;&#32929;&#26435;&#20844;&#21496;&#29301;&#22836;&#21521;&#38519;&#20837;&#22256;&#22659;&#30340;&#32445;&#32422;&#31038;&#21306;&#38134;&#34892;&#25237;&#36164;&#32422; 10 &#20159;&#32654;&#20803;&#26102;&#65292;&#22982;&#21162;&#38054;&#20877;&#27425;&#25104;&#20026;&#26032;&#38395;&#22836;&#26465;&#12290;&lt;/p&gt;&lt;p&gt; NYCB &#27491;&#22312;&#23547;&#25214;&#25937;&#29983;&#32034;&#65292;&#20854;&#32929;&#20215;&#33258;&#24180;&#21021;&#20197;&#26469;&#19968;&#24230;&#26292;&#36300; 80% &#20197;&#19978;&#12290;&#35813;&#38134;&#34892;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#19982;&#21830;&#19994;&#25151;&#22320;&#20135;&#30456;&#20851;&#30340;&#25237;&#36164;&#20215;&#20540;&#19979;&#38477;&#20197;&#21450;&#19982;&#36807;&#21435;&#30340;&#19968;&#20123;&#25910;&#36141;&#30456;&#20851;&#30340;&#25104;&#38271;&#28902;&#24700;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20999;&#37117;&#35753;&#20154;&#22238;&#24819;&#36215;&#21487;&#33021;&#23450;&#20041;&#20102;&#22982;&#21162;&#38054;&#32844;&#19994;&#29983;&#28079;&#30340;&#36825;&#19968;&#20030;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2009&#24180;&#65292;&#22982;&#21162;&#38054;&#25285;&#20219;&#33891;&#20107;&#38271;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;OneWest&#38134;&#34892;&#38598;&#22242;&#22312;&#32852;&#37030;&#30417;&#31649;&#26426;&#26500;&#25509;&#31649;&#35813;&#38134;&#34892;&#21518;&#25910;&#36141;&#20102;&#38519;&#20837;&#22256;&#22659;&#30340;&#21360;&#22320;&#40614;&#20811;&#38134;&#34892;&#12290;&#20854;&#20182;&#30693;&#21517;&#25903;&#25345;&#32773;&#21253;&#25324;&#19982;&#20052;&#27835;&#183;&#32034;&#32599;&#26031;&#21644;&#23545;&#20914;&#22522;&#37329;&#32463;&#29702;&#32422;&#32752;&#183;&#20445;&#23572;&#26862;&#30456;&#20851;&#30340;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32852;&#37030;&#23384;&#27454;&#20445;&#38505;&#20844;&#21496;&#25293;&#21334;&#21518;&#65292;OneWest &#20197; 47 &#20159;&#32654;&#20803;&#30340;&#25240;&#25187;&#36141;&#20080;&#20102; IndyMac &#30340;&#25152;&#26377;&#23384;&#27454;&#21644;&#36164;&#20135;&#12290;FDIC &#36824;&#21516;&#24847;&#20998;&#25285;&#19968;&#20123;&#19982;&#21333;&#25143;&#20303;&#23429;&#30456;&#20851;&#30340;&#25269;&#25276;&#36151;&#27454;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#39039;&#21830;&#23398;&#38498;&#37329;&#34701;&#23398;&#20860;&#32844;&#25945;&#25480;&#20975;&#25991;&#183;&#20975;&#27901;&#34920;&#31034;&#65292;&#27492;&#31867;&#25237;&#36164;&#32773;&#21487;&#20197;&#36890;&#36807;&#22312;&#24066;&#22330;&#24656;&#24908;&#26102;&#20197;&#22823;&#24133;&#25240;&#25187;&#20080;&#20837;&#26469;&#33719;&#21033;&#12290;&#19981;&#36807;&#65292;&#20182;&#34920;&#31034;&#65292;&#20026;&#20102;&#30830;&#20445;&#25237;&#36164;&#33719;&#24471;&#22238;&#25253;&#65292;&#20687;&#22982;&#21162;&#38054;&#36825;&#26679;&#30340;&#25237;&#36164;&#32773;&#24517;&#39035;&#23545;&#38754;&#20020;&#36829;&#32422;&#39118;&#38505;&#30340;&#20511;&#27454;&#20154;&#37319;&#21462;&#24378;&#30828;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26377;&#28857;&#23574;&#38160;&#65292;&#8221;&#20975;&#27901;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#19981;&#33391;&#36164;&#20135;&#25237;&#36164;&#32773;&#20316;&#20026;&#19968;&#20010;&#32676;&#20307;&#12290; &#8220;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#24182;&#19981;&#32670;&#20110;&#38519;&#20837;&#20914;&#31361;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22982;&#21162;&#38054;&#26159;&#32487;OneWest&#20043;&#21518;&#29305;&#26391;&#26222;&#22312;2016&#24180;&#22823;&#36873;&#20013;&#26368;&#22823;&#30340;&#31609;&#27454;&#20154;&#12290;&#22312;&#32654;&#22269;&#25151;&#22320;&#20135;&#27873;&#27819;&#30772;&#28781;&#21518;&#65292;OneWest &#21462;&#28040;&#20102;&#25968;&#19975;&#26635;&#25151;&#23627;&#30340;&#36174;&#22238;&#26435;&#21518;&#65292;&#20182;&#34987;&#25552;&#21517;&#25285;&#20219;&#36130;&#25919;&#37096;&#38271;&#65292;&#36825;&#35753;&#20182;&#22312;&#22269;&#20250;&#21463;&#21040;&#20102;&#29467;&#28872;&#25256;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#21457;&#29616;&#65292;&#22312;&#25919;&#24220;&#25269;&#25276;&#36151;&#27454;&#20462;&#25913;&#35745;&#21010;&#19979;&#65292;&#19982;&#35813;&#38134;&#34892;&#21512;&#20316;&#29305;&#21035;&#22256;&#38590;&#12290;&#19968;&#20123;&#22833;&#21435;&#23478;&#22253;&#30340;&#20154;&#26366;&#22312; 2016 &#24180;&#25237;&#31080;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#24182;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/0f1305c8742547df9bcf978b2c15997c"&gt;&#22982;&#21162;&#38054;&#30340;&#25552;&#21517;&#24863;&#21040;&#22833;&#26395;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#37329;&#34701;&#22996;&#21592;&#20250;&#27665;&#20027;&#20826;&#39046;&#34966;&#29595;&#20811;&#36763;&#183;&#27779;&#29305;&#26031;(Maxine Waters)&#24403;&#26102;&#31216;&#22982;&#21162;&#38054;&#20026;&#8220;&#27490;&#36174;&#20043;&#29579;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32771;&#34385;&#25552;&#21517;&#30340;&#21442;&#35758;&#38498;&#22996;&#21592;&#20250;&#20316;&#35777;&#26102;&#65292;&#22982;&#21162;&#38054;&#34920;&#31034;&#65292;&#20182;&#19968;&#30452;&#33268;&#21147;&#20110;&#24110;&#21161;&#25151;&#20027;&#30041;&#22312;&#33258;&#24049;&#30340;&#23478;&#20013;&#65292;&#24182;&#19988;&#20182;&#30340;&#20844;&#21496;&#24050;&#21521;&#20511;&#27454;&#20154;&#25552;&#20379;&#20102;&#36229;&#36807; 10 &#19975;&#39033;&#36151;&#27454;&#20462;&#25913;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21162;&#38054;&#20110; 2020 &#24180;&#25285;&#20219;&#36130;&#25919;&#37096;&#38271;&#65292;&#24403;&#26102;&#29305;&#26391;&#26222;&#25919;&#24220;&#20419;&#25104;&#20102;&#19968;&#39033;&#21327;&#35758;&#65292;&#30002;&#39592;&#25991;&#21644;&#27779;&#23572;&#29595;&#23558;&#25345;&#26377; TikTok &#30340;&#22823;&#37327;&#32929;&#20221;&#12290;&#30001;&#20110;&#22810;&#31181;&#21407;&#22240;&#65292;&#36825;&#31508;&#20132;&#26131;&#26368;&#32456;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#20294;&#20247;&#35758;&#38498;&#21608;&#19977;&#36890;&#36807;&#19968;&#39033;&#27861;&#26696;&#65292;&#22914;&#26524;&#20854;&#20013;&#22269;&#25152;&#26377;&#32773;&#19981;&#20986;&#21806;&#20854;&#32929;&#20221;&#65292;&#21017;&#35813;&#27969;&#34892;&#35270;&#39057;&#24212;&#29992;&#31243;&#24207;&#23558;&#22312;&#32654;&#22269;&#34987;&#31105;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22982;&#21162;&#38054;&#22312;&#25509;&#21463; CNBC &#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#19982;&#8220;&#19968;&#32676;&#20154;&#8221;&#35752;&#35770;&#20102;&#21019;&#24314;&#19968;&#20010;&#25237;&#36164;&#32773;&#22242;&#20307;&#26469;&#36141;&#20080; TikTok &#30340;&#20107;&#23452;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21162;&#38054;&#21487;&#33021;&#36824;&#27809;&#26377;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38376;&#32599;&#21672;&#35810;&#20844;&#21496;&#38134;&#34892;&#19994;&#21153;&#36127;&#36131;&#20154;&#20811;&#37324;&#26031;&#183;&#32771;&#23572;&#33778;&#23572;&#24503; (Chris Caulfield) &#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#38134;&#34892;&#19994;&#30340;&#22256;&#22659;&#65292;&#22982;&#21162;&#38054;&#26377;&#24456;&#22810;&#28508;&#22312;&#30340;&#12289;&#38519;&#20837;&#22256;&#22659;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#25317;&#26377;&#20026;&#38519;&#20837;&#22256;&#22659;&#30340;&#38134;&#34892;&#24341;&#20837;&#26032;&#30340;&#39046;&#23548;&#22242;&#38431;&#30340;&#21382;&#21490;&#20043;&#22806;&#65292;&#21162;&#38054;&#22312;&#28508;&#22312;&#26840;&#25163;&#30340;&#30417;&#31649;&#39046;&#22495;&#20063;&#25317;&#26377;&#20016;&#23500;&#30340;&#32463;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#36824;&#21487;&#20197;&#33719;&#24471;&#36164;&#37329;&#65292;&#8221;&#32771;&#33778;&#23572;&#24503;&#35848;&#21040;&#22982;&#21162;&#38054;&#26102;&#35828;&#36947;&#12290; &#8220;&#22914;&#26524;&#38656;&#35201;&#26356;&#22810;&#36164;&#37329;&#65292;&#20182;&#26159;&#38750;&#24120;&#25797;&#38271;&#32452;&#24314;&#36130;&#22242;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#40065;&#21152;&#20271;&#20174;&#21326;&#30427;&#39039;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/christopher-rugaber"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/christopher-rugaber"&gt;&#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271; (&lt;/a&gt; Chris Rugaber) &#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271; (Chris Rugaber) &#25253;&#36947;&#32463;&#27982;&#21644;&#32654;&#32852;&#20648;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/ChrisRugaber" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#3152434456505354437150411f5e4356" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 16 Mar 2024 21:23:02 +0800</pubDate></item></channel></rss>