<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#25628;&#23547;&#32852;&#21512;&#21307;&#30103;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#20982;&#25163;&#25214;&#21040;&#20102;&#35777;&#25454;&#65292;&#20294;&#31572;&#26696;&#24456;&#23569;</title><link>https://apnews.com/article/unitedhealthcare-ceo-shooter-b6a0bcc8f517604bb612511acea164b9</link><description>&lt;img src="https://dims.apnews.com/dims4/default/05d7f53/2147483647/strip/true/crop/2971x1671+0+154/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F5a%2F62%2F908edee70d9f66741ddc42002210%2Fbb9c2c56884c4228a88810ed7f697068" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 6 &#26085;&#26143;&#26399;&#20116;&#65292;&#32445;&#32422;&#24066;&#19968;&#21517;&#35686;&#23519;&#22312;&#32445;&#32422;&#31532; 64 &#34903;&#21644;&#20013;&#22830;&#20844;&#22253;&#35199;&#38468;&#36817;&#30340;&#20013;&#22830;&#20844;&#22253;&#30340;&#28748;&#26408;&#19995;&#21644;&#26641;&#21494;&#20013;&#23547;&#25214;&#19968;&#20010;&#32972;&#21253;&#65292;&#35686;&#26041;&#35748;&#20026;&#35813;&#32972;&#21253;&#26159;&#23244;&#30097;&#20154;&#25172;&#22312;&#20844;&#22253;&#37324;&#30340;&#20110; 2024 &#24180; 12 &#26376; 4 &#26085;&#26143;&#26399;&#19977;&#26432;&#23475;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#39318;&#24109;&#25191;&#34892;&#23448; Brian Thompson&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ted Shaffrey&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-08T00:10:39Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20182;&#20204;&#22312;&#26053;&#39302;&#30340;&#30417;&#25511;&#25668;&#20687;&#22836;&#19978;&#30475;&#21040;&#20182;&#24494;&#31505;&#65292;&#20294;&#19981;&#30693;&#36947;&#20182;&#30340;&#21517;&#23383;&#12290;&#20182;&#20204;&#21457;&#29616;&#20102;&#20182;&#36867;&#36305;&#26102;&#20002;&#24323;&#30340;&#32972;&#21253;&#65292;&#20294;&#19981;&#30693;&#36947;&#20182;&#21435;&#20102;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#24067;&#33713;&#24681;&#183;&#27748;&#26222;&#26862;&#30340;&#20982;&#25163;&#25628;&#23547;&#24037;&#20316;&#32487;&#32493;&#36827;&#34892;&#65292;&#35843;&#26597;&#20154;&#21592;&#38754;&#20020;&#30528;&#19968;&#20010;&#35825;&#8203;&#8203;&#20154;&#30340;&#20108;&#20998;&#27861;&#65306;&#20182;&#20204;&#25317;&#26377;&#22823;&#37327;&#35777;&#25454;&#65292;&#20294;&#26538;&#25163;&#20173;&#28982;&#26159;&#19968;&#20010;&#35868;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#19981;&#30693;&#36947;&#20182;&#26159;&#35841;&#65292;&#20182;&#22312;&#21738;&#37324;&#65292;&#20063;&#19981;&#30693;&#36947;&#20182;&#20026;&#20160;&#20040;&#36825;&#20040;&#20570;&#8212;&#8212;&#23613;&#31649;&#20182;&#20204;&#30830;&#20449;&#36825;&#26159;&#19968;&#27425;&#26377;&#38024;&#23545;&#24615;&#30340;&#34989;&#20987;&#65292;&#32780;&#19981;&#26159;&#38543;&#26426;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32593;&#32476;&#27491;&#22312;&#25910;&#32039;&#65292;&#8221;&#32445;&#32422;&#24066;&#24066;&#38271;&#22467;&#37324;&#20811;&#183;&#20122;&#24403;&#26031;&#21608;&#20845;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#21457;&#34920;&#35762;&#35805;&#25968;&#23567;&#26102;&#21518;&#65292;&#26377;&#20154;&#30475;&#21040;&#35686;&#23519;&#28508;&#27700;&#21592;&#22312;&#20013;&#22830;&#20844;&#22253;&#30340;&#19968;&#20010;&#27744;&#22616;&#37324;&#25628;&#23547;&#65292;&#20982;&#25163;&#22312;&#26538;&#20987;&#20107;&#20214;&#21518;&#36867;&#31163;&#20102;&#37027;&#37324;&#12290;&#20960;&#22825;&#26469;&#65292;&#35686;&#23519;&#20204;&#19968;&#30452;&#22312;&#20844;&#22253;&#37324;&#25628;&#23547;&#20219;&#20309;&#21487;&#33021;&#30340;&#32447;&#32034;&#65292;&#24182;&#20110;&#21608;&#20116;&#22312;&#20844;&#22253;&#37324;&#21457;&#29616;&#20102;&#20182;&#30340;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#36890;&#36807;&#30417;&#25511;&#35270;&#39057;&#36861;&#36394;&#26538;&#25163;&#30340;&#36394;&#36857;&#65292;&#21608;&#19977;&#26089;&#19978;&#65292;&#26538;&#25163;&#22312;&#32445;&#32422;&#24076;&#23572;&#39039;&#24066;&#20013;&#24515;&#37202;&#24215;&#22806;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#21518;&#19981;&#20037;&#23601;&#20056;&#20844;&#20849;&#27773;&#36710;&#31163;&#24320;&#20102;&#36825;&#24231;&#22478;&#24066;&#12290;&#32445;&#32422;&#35686;&#23519;&#23616;&#25506;&#38271;&#32422;&#29791;&#22827;&#183;&#32943;&#23612; (Joseph Kenny) &#34920;&#31034;&#65292;&#22823;&#32422; 45 &#20998;&#38047;&#21518;&#65292;&#35270;&#39057;&#20013;&#30475;&#21040;&#20182;&#20986;&#29616;&#22312;&#20303;&#23429;&#21306;&#30340;&#19968;&#20010;&#20844;&#20132;&#36710;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22791;&#21463;&#30633;&#30446;&#30340;&#25628;&#26597;&#27963;&#21160;&#22312;&#21508;&#24030;&#33539;&#22260;&#20869;&#25193;&#22823;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI) &#21608;&#20116;&#26202;&#38388;&#23459;&#24067;&#65292;&#38500;&#20102;&#32445;&#32422;&#35686;&#23519;&#23616;&#25552;&#20379;&#30340;&#39640;&#36798; 10,000 &#32654;&#20803;&#30340;&#24748;&#36175;&#37329;&#22806;&#65292;&#36824;&#23558;&#24748;&#36175; 5 &#19975;&#32654;&#20803;&#23547;&#25214;&#26377;&#21161;&#20110;&#36910;&#25429;&#21644;&#23450;&#32618;&#30340;&#20449;&#24687;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#30456;&#20449;&#23244;&#30097;&#20154;&#26159;&#21333;&#29420;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20845;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#36861;&#25429;&#34892;&#21160;&#30340;&#26368;&#26032;&#28040;&#24687;&#65292;&#20294;&#35843;&#26597;&#20154;&#21592;&#25958;&#20419;&#20445;&#25345;&#32784;&#24515;&#8212;&#8212;&#21363;&#20351;&#20982;&#25163;&#22312;&#36867;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#20390;&#25506;&#27491;&#22312;&#26803;&#29702;&#35270;&#39057;&#35760;&#24405;&#21644;&#31038;&#20132;&#23186;&#20307;&#65292;&#23457;&#26597;&#20844;&#20247;&#30340;&#32447;&#32034;&#65292;&#24182;&#37319;&#35775;&#21487;&#33021;&#25484;&#25569;&#20449;&#24687;&#30340;&#20154;&#65292;&#21253;&#25324;&#27748;&#26222;&#26862;&#30340;&#23478;&#20154;&#21644;&#21516;&#20107;&#65292;&#20197;&#21450;&#26538;&#25163;&#22312;&#20182;&#19979;&#27067;&#30340;&#26364;&#21704;&#39039;&#26053;&#39302;&#20013;&#38543;&#26426;&#20998;&#37197;&#30340;&#23460;&#21451;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#8216;&#34013;&#34880;&#8217;&#12290;&#8221;&#25105;&#20204;&#19981;&#20250;&#22312; 60 &#20998;&#38047;&#20869;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#8221;&#32943;&#23612;&#21608;&#20116;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#29022;&#36153;&#33510;&#24515;&#22320;&#26816;&#26597;&#25105;&#20204;&#33021;&#25214;&#21040;&#30340;&#27599;&#19968;&#28857;&#35777;&#25454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26538;&#25163;&#22312;&#26053;&#39302;&#25903;&#20184;&#20102;&#29616;&#37329;&#65292;&#20986;&#31034;&#20102;&#35686;&#26041;&#35748;&#20026;&#26159;&#20551;&#36523;&#20221;&#35777;&#30340;&#35777;&#20214;&#65292;&#24182;&#25454;&#20449;&#29992;&#29616;&#37329;&#25903;&#20184;&#20102;&#20986;&#31199;&#36710;&#36153;&#21644;&#20854;&#20182;&#20132;&#26131;&#36153;&#29992;&#12290;&#20182;&#22312;&#26053;&#39302;&#37324;&#19981;&#19982;&#20854;&#20182;&#20154;&#35828;&#35805;&#65292;&#20960;&#20046;&#24635;&#26159;&#25140;&#30528;&#21475;&#32617;&#65292;&#21482;&#26377;&#21507;&#39277;&#26102;&#25165;&#25688;&#19979;&#21475;&#32617;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35843;&#26597;&#20154;&#21592;&#22312;11&#26376;24&#26085;&#25269;&#36798;&#32445;&#32422;&#21518;&#19981;&#20037;&#21457;&#29616;&#20102;&#20182;&#22312;&#26080;&#20154;&#30475;&#23432;&#30340;&#26102;&#21051;&#30701;&#26242;&#38706;&#38754;&#30340;&#23433;&#20840;&#25668;&#20687;&#22836;&#22270;&#20687;&#65292;&#36825;&#25165;&#35753;&#20182;&#20204;&#26494;&#20102;&#21475;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#35828;&#65292;&#35686;&#26041;&#23558;&#36825;&#20123;&#22270;&#20687;&#20998;&#21457;&#32473;&#26032;&#38395;&#23186;&#20307;&#21644;&#31038;&#20132;&#23186;&#20307;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#36824;&#26080;&#27861;&#20351;&#29992;&#38754;&#37096;&#35782;&#21035;&#26469;&#35782;&#21035;&#20182;&#30340;&#36523;&#20221;&#65292;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#22270;&#20687;&#30340;&#35282;&#24230;&#25110;&#32445;&#32422;&#35686;&#23519;&#23616;&#22914;&#20309;&#20351;&#29992;&#35813;&#25216;&#26415;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#21608;&#20116;&#26202;&#19978;&#65292;&#35843;&#26597;&#20154;&#21592;&#22312;&#20013;&#22830;&#20844;&#22253;&#21457;&#29616;&#20102;&#26538;&#25163;&#32972;&#36807;&#30340;&#19968;&#20010;&#32972;&#21253;&#12290;&#20182;&#20204;&#27809;&#26377;&#31435;&#21363;&#36879;&#38706;&#20854;&#20013;&#21253;&#21547;&#20160;&#20040;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#65292;&#20294;&#34920;&#31034;&#23558;&#23545;&#20854;&#36827;&#34892;&#27979;&#35797;&#21644;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#35828;&#65292;&#21478;&#19968;&#20010;&#28508;&#22312;&#30340;&#32447;&#32034;&#26159;&#20182;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#20960;&#20998;&#38047;&#22312;&#26143;&#24052;&#20811;&#36141;&#20080;&#30340;&#19968;&#20214;&#21830;&#21697;&#19978;&#30340;&#25351;&#32441;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#24050;&#35777;&#26126;&#26080;&#27861;&#35782;&#21035;&#20182;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20960;&#20046;&#27599;&#24231;&#24314;&#31569;&#29289;&#21644;&#34903;&#21306;&#30340;&#30417;&#25511;&#25668;&#20687;&#22836;&#30340;&#24110;&#21161;&#19979;&#65292;&#35686;&#26041;&#24050;&#32463;&#33021;&#22815;&#36861;&#36394;&#21040;&#26538;&#25163;&#30340;&#34892;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30693;&#36947;&#65292;&#20182;&#20110;&#26089;&#19978; 6 &#28857; 44 &#20998;&#20239;&#20987;&#20102;&#27748;&#26222;&#26862;&#65292;&#24403;&#26102;&#27748;&#26222;&#26862;&#39640;&#31649;&#25269;&#36798;&#24076;&#23572;&#39039;&#37202;&#24215;&#21442;&#21152;&#20844;&#21496;&#30340;&#24180;&#24230;&#25237;&#36164;&#32773;&#20250;&#35758;&#65292;&#20182;&#20351;&#29992;&#20102;&#19968;&#25226; 9 &#27627;&#31859;&#25163;&#26538;&#65292;&#36825;&#31181;&#25163;&#26538;&#31867;&#20284;&#20110;&#20892;&#27665;&#29992;&#26469;&#26432;&#27515;&#21160;&#29289;&#30340;&#26538;&#65292;&#32780;&#27809;&#26377;&#24341;&#36215;&#24456;&#22823;&#30340;&#22122;&#38899;&#12290;&#20182;&#20204;&#30693;&#36947;&#22312;&#27748;&#26222;&#26862;&#23608;&#20307;&#38468;&#36817;&#21457;&#29616;&#30340;&#24377;&#33647;&#19978;&#20889;&#30528;&#8220;&#24310;&#36831;&#8221;&#12289;&#8220;&#21542;&#35748;&#8221;&#21644;&#8220;&#38144;&#27585;&#8221;&#31561;&#23383;&#26679;&#65292;&#27169;&#20223;&#20102;&#20445;&#38505;&#19994;&#25209;&#35780;&#32773;&#20351;&#29992;&#30340;&#30701;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#35828;&#65292;&#26538;&#25163;&#30693;&#36947;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#38598;&#22242;&#27491;&#22312;&#37202;&#24215;&#20030;&#34892;&#20250;&#35758;&#65292;&#20197;&#21450;&#27748;&#26222;&#26862;&#21487;&#33021;&#37319;&#21462;&#20160;&#20040;&#36335;&#32447;&#21040;&#36798;&#37027;&#37324;&#65292;&#36825;&#19968;&#20107;&#23454;&#34920;&#26126;&#20182;&#21487;&#33021;&#26159;&#19968;&#21517;&#24515;&#24576;&#19981;&#28385;&#30340;&#21592;&#24037;&#25110;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#20174;&#30417;&#25511;&#35270;&#39057;&#20013;&#33719;&#24713;&#65292;&#26538;&#25163;&#39569;&#30528;&#33258;&#34892;&#36710;&#36867;&#36827;&#20013;&#22830;&#20844;&#22253;&#65292;&#24182;&#20110;&#19978;&#21320; 7 &#28857;&#24038;&#21491;&#22312; 85 &#34903;&#38468;&#36817;&#20002;&#24323;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#20182;&#36208;&#20102;&#20960;&#20010;&#34903;&#21306;&#65292;&#20056;&#22352;&#20986;&#31199;&#36710;&#65292;&#20110;&#26089;&#19978; 7:30 &#25269;&#36798;&#20052;&#27835;&#21326;&#8203;&#8203;&#30427;&#39039;&#22823;&#26725;&#20844;&#20132;&#36710;&#31449;&#65292;&#35813;&#36710;&#31449;&#20301;&#20110;&#26364;&#21704;&#39039;&#21271;&#31471;&#38468;&#36817;&#65292;&#25552;&#20379;&#21069;&#24448;&#26032;&#27901;&#35199;&#24030;&#30340;&#36890;&#21220;&#26381;&#21153;&#20197;&#21450;&#21069;&#24448;&#36153;&#22478;&#12289;&#27874;&#22763;&#39039;&#21644;&#21326;&#30427;&#39039;&#30340;&#28784;&#29399;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#19981;&#30693;&#36947;&#25509;&#19979;&#26469;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#20182;&#20204;&#27491;&#22312;&#25628;&#32034;&#26356;&#22810;&#30417;&#25511;&#35270;&#39057;&#65292;&#20294;&#23578;&#26410;&#25214;&#21040;&#26538;&#25163;&#19978;&#36710;&#25110;&#20986;&#31449;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#38271;&#26480;&#35199;&#21345;&#183;&#33922;&#26045;&#21608;&#20116;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65306;&#8220;&#25105;&#20204;&#26377;&#29702;&#30001;&#30456;&#20449;&#28041;&#26696;&#20154;&#21592;&#24050;&#32463;&#31163;&#24320;&#32445;&#32422;&#24066;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#20174;&#35270;&#39057;&#20013;&#30830;&#23450;&#26538;&#25163;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#24050;&#32463;&#22312;&#35813;&#24066;&#20572;&#30041;&#20102;10&#22825;&#12290;&#20182;&#20056;&#22352;&#19968;&#36742;&#22987;&#21457;&#20110;&#20122;&#29305;&#20848;&#22823;&#30340;&#28784;&#29399;&#24052;&#22763;&#25269;&#36798;&#26364;&#21704;&#39039;&#30340;&#20027;&#35201;&#24052;&#22763;&#24635;&#31449;&#65292;&#19981;&#36807;&#23578;&#19981;&#28165;&#26970;&#20182;&#26159;&#22312;&#37027;&#37324;&#19978;&#36710;&#65292;&#36824;&#26159;&#22312;&#27839;&#36884;&#22823;&#32422;&#20845;&#31449;&#20043;&#19968;&#19978;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#35828;&#65292;&#27492;&#21518;&#20182;&#31435;&#21363;&#20056;&#22352;&#20986;&#31199;&#36710;&#21069;&#24448;&#24076;&#23572;&#39039;&#37202;&#24215;&#38468;&#36817;&#65292;&#24182;&#22312;&#37027;&#37324;&#21574;&#20102;&#22823;&#32422;&#21322;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#25269;&#36798;&#24403;&#26202;11&#28857;&#24038;&#21491;&#65292;&#20182;&#20056;&#22352;&#20986;&#31199;&#36710;&#21069;&#24448;HI New York City Hostel&#12290;&#27491;&#26159;&#22312;&#37027;&#37324;&#65292;&#24403;&#20182;&#22312;&#22823;&#21381;&#19982;&#19968;&#21517;&#21592;&#24037;&#20132;&#35848;&#26102;&#65292;&#20182;&#30701;&#26242;&#22320;&#25688;&#19979;&#20102;&#38754;&#20855;&#24182;&#24494;&#31505;&#30528;&#65292;&#35753;&#35843;&#26597;&#20154;&#21592;&#30701;&#26242;&#22320;&#30629;&#35265;&#20102;&#20182;&#20204;&#29616;&#22312;&#29992;&#26469;&#35782;&#21035;&#21644;&#25235;&#25429;&#20982;&#25163;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#21326;&#30427;&#39039;&#25776;&#31295;&#20154;&#36808;&#20811;&#23572;&#183;&#24052;&#23572;&#33832;&#33707;&#12289;&#32445;&#32422;&#25776;&#31295;&#20154;&#26480;&#20811;&#183;&#22885;&#33452;&#21704;&#33576;&#12289;&#35199;&#36798;&#183;&#38463;&#22612;&#32435;&#35199;&#22885;&#21644;&#20975;&#20262;&#183;&#39532;&#20462;&#26031;&#12289;&#20420;&#20133;&#20420;&#24030;&#25176;&#33713;&#22810;&#30340;&#32422;&#32752;&#183;&#35199;&#32500;&#23572;&#20197;&#21450;&#20122;&#29305;&#20848;&#22823;&#30340;&#26480;&#22827;&#183;&#39532;&#19969;&#20063;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/michael-r-sisak"&gt;
            
        &lt;/a&gt;&#36808;&#20811;&#23572;&#183;R&#183;&#35199;&#33832;&#20811;&#183;&#35199;&#33832;&#20811;&lt;a href="https://apnews.com/author/michael-r-sisak"&gt;(MICHAEL R. SISAK&lt;/a&gt; Sisak) &#26159;&#32654;&#32852;&#31038;&#35760;&#32773;&#65292;&#25253;&#36947;&#32445;&#32422;&#24066;&#30340;&#25191;&#27861;&#37096;&#38376;&#21644;&#27861;&#38498;&#65292;&#21253;&#25324;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21009;&#20107;&#21644;&#27665;&#20107;&#26696;&#20214;&#20197;&#21450;&#22256;&#25200;&#32852;&#37030;&#30417;&#29425;&#31995;&#32479;&#30340;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/mikesisak" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#315c425842505a7150411f5e4356" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 08 Dec 2024 09:23:02 +0800</pubDate></item><item><title>&#21453;&#23545;&#27966;&#25112;&#22763;&#24050;&#26469;&#21040;&#22823;&#39532;&#22763;&#38761;&#38376;&#21475;&#12290;&#20182;&#20204;&#26159;&#35841;&#65292;&#29616;&#22312;&#24590;&#20040;&#26679;&#65311;</title><link>https://apnews.com/article/syria-civil-war-rebels-turkey-iran-russia-0a5fddb5ee4065e93be374cbcdb01ff7</link><description>&lt;img src="https://dims.apnews.com/dims4/default/6e8ac78/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F18%2F60%2F02f8a7142023ba8b64c0ee876507%2F6c0d2850478b4ce4bbf9a17bee65d55f" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 7 &#26085;&#26143;&#26399;&#20845;&#65292;&#21465;&#21033;&#20122;&#21453;&#23545;&#27966;&#27494;&#35013;&#20154;&#21592;&#22312;&#21465;&#21033;&#20122;&#21704;&#39532;&#20197;&#21335;&#39542;&#36807;&#19968;&#36742;&#21463;&#25439;&#30340;&#25919;&#24220;&#36710;&#36742;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ghaith Alsayed&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-07T20:45:47Z&lt;/p&gt;&lt;p&gt;&#19968;&#22330; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/syria"&gt;&#36805;&#36895;&#21457;&#23637;&#30340;&#21361;&#26426;&lt;/a&gt;&lt;/span&gt;&#35753;&#19990;&#30028;&#22823;&#37096;&#20998;&#22320;&#21306;&#24863;&#21040;&#24778;&#35766;&#65292;&#21453;&#23545;&#27966;&#27494;&#35013;&#20998;&#23376;&#27491;&#22312;&#36924;&#36817;&#21465;&#21033;&#20122;&#39318;&#37117;&#12290;&#21465;&#21033;&#20122;&#20891;&#38431;&#22312;&#20960;&#20046;&#27809;&#26377;&#25269;&#25239;&#30340;&#24773;&#20917;&#19979;&#25918;&#24323;&#20102;&#20027;&#35201;&#22478;&#24066;&#12290;&#22823;&#39532;&#22763;&#38761;&#32039;&#24352;&#30340;&#23621;&#27665;&#25551;&#36848;&#20102;&#34903;&#19978;&#30340;&#23433;&#20840;&#37096;&#38431;&#12290;&#22269;&#23478;&#36890;&#35759;&#31038;&#34987;&#36843;&#21542;&#35748;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24050;&#31163;&#24320;&#35813;&#22269;&#30340;&#35875;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-turkey-idlib-aleppo-hama-hts-sdf-65b2c2c864736327da1b7662a716768f"&gt;&#21453;&#23545;&#27966;&#25112;&#22763;&lt;/a&gt;&lt;/span&gt;&#26159;&#35841;&#65311;&#22914;&#26524;&#20182;&#20204;&#22312;&#21344;&#39046;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-attack-clashes-aleppo-9c07da6f83036f34d4b18a479de9d085"&gt;&#21465;&#21033;&#20122;&#19968;&#20123;&#26368;&#22823;&#30340;&#22478;&#24066;&lt;/a&gt;&lt;/span&gt;&#21518;&#36827;&#20837;&#22823;&#39532;&#22763;&#38761;&#65292;&#37027;&#20040;&#24590;&#20040;&#21150;&#65311;&#20197;&#19979;&#26159;&#38463;&#33832;&#24503;&#21450;&#20854;&#25919;&#24220;&#22312;&#36807;&#21435; 10 &#22825;&#20869;&#21457;&#29983;&#30340;&#20196;&#20154;&#38663;&#24778;&#30340;&#21629;&#36816;&#36870;&#36716;&#65292;&#20197;&#21450;&#21465;&#21033;&#20122; 13 &#24180;&#20869;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-assad-sweida-daraa-homs-hts-qatar-7f65823bbf0a7bd331109e8dff419430"&gt;&#25112;&#37325;&#26032;&#29190;&#21457;&lt;/a&gt;&lt;/span&gt;&#21518;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;h2&gt;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#25512;&#32763;&#25919;&#24220;&lt;/h2&gt;&lt;p&gt;&#36825;&#26159;&#33258;2018&#24180;&#20197;&#26469;&#21453;&#23545;&#27966;&#27494;&#35013;&#39318;&#27425;&#25269;&#36798;&#21465;&#21033;&#20122;&#39318;&#37117;&#37066;&#21306;&#65292;&#24403;&#26102;&#35813;&#22269;&#20891;&#38431;&#22312;&#38271;&#36798;&#19968;&#24180;&#30340;&#22260;&#22256;&#21518;&#37325;&#26032;&#22842;&#22238;&#20102;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#36924;&#36817;&#30340;&#27494;&#35013;&#20998;&#23376;&#30001;&#21465;&#21033;&#20122;&#26368;&#24378;&#22823;&#30340;&#21467;&#20081;&#32452;&#32455;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-insurgency-alqaida-algolani-0c11961094ca4fb7fe1bccce1c4b3302"&gt;&#27801;&#22982;&#35299;&#25918;&#32452;&#32455;&lt;/a&gt;&lt;/span&gt;&#65288;HTS&#65289;&#20197;&#21450;&#22303;&#32819;&#20854;&#25903;&#25345;&#30340;&#21465;&#21033;&#20122;&#27665;&#20853;&#32452;&#32455;&#8220;&#21465;&#21033;&#20122;&#22269;&#27665;&#20891;&#8221;&#39046;&#23548;&#12290;&#20004;&#32773;&#37117;&#24050;&#30424;&#36382;&#22312;&#35199;&#21271;&#22320;&#21306;&#12290;&#20182;&#20204;&#20110;11&#26376;27&#26085;&#21457;&#36215;&#31361;&#20987;&#25915;&#21183;&#65292;&#27494;&#35013;&#20998;&#23376;&#21344;&#39046;&#20102;&#21465;&#21033;&#20122;&#26368;&#22823;&#22478;&#24066;&#38463;&#21202;&#39047;&#21644;&#31532;&#22235;&#22823;&#22478;&#24066;&#20013;&#37096;&#22478;&#24066;&#21704;&#39532;&#12290;&lt;/p&gt;&lt;p&gt; HTS&#36215;&#28304;&#20110;&#22522;&#22320;&#32452;&#32455;&#65292;&#34987;&#32654;&#22269;&#21644;&#32852;&#21512;&#22269;&#35270;&#20026;&#24656;&#24598;&#32452;&#32455;&#12290;&#20294;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#36817;&#24180;&#26469;&#23427;&#19982;&#22522;&#22320;&#32452;&#32455;&#26029;&#32477;&#20102;&#32852;&#31995;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-hts-assad-aleppo-fighting-2be43ee530b7932b123a0f26b158ac22"&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&lt;/a&gt;&lt;/span&gt; HTS &#36817;&#24180;&#26469;&#35797;&#22270;&#36890;&#36807;&#37325;&#28857;&#25512;&#21160;&#20854;&#39046;&#22303;&#19978;&#30340;&#25991;&#23448;&#25919;&#24220;&#20197;&#21450;&#20891;&#20107;&#34892;&#21160;&#26469;&#37325;&#22609;&#33258;&#36523;&#12290;&lt;/p&gt;&lt;p&gt; HTS&#39046;&#23548;&#20154;&#38463;&#24067;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-insurgency-alqaida-algolani-0c11961094ca4fb7fe1bccce1c4b3302"&gt;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#25096;&#25289;&#23612;&lt;/a&gt;&lt;/span&gt;&#21608;&#22235;&#22312;&#21465;&#21033;&#20122;&#25509;&#21463;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#29420;&#23478;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#27492;&#27425;&#25915;&#21183;&#30340;&#30446;&#30340;&#26159;&#25512;&#32763;&#38463;&#33832;&#24503;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;h2&gt;&#26410;&#26469;&#21487;&#33021;&#20986;&#29616;&#35010;&#30165;&lt;/h2&gt;&lt;p&gt;HTS &#21644;&#21465;&#21033;&#20122;&#22269;&#27665;&#20891;&#26377;&#26102;&#26159;&#30431;&#21451;&#65292;&#26377;&#26102;&#26159;&#31454;&#20105;&#23545;&#25163;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#21487;&#33021;&#26377;&#25152;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#25903;&#25345;&#30340;&#27665;&#20853;&#32452;&#32455;&#20063;&#26377;&#20852;&#36259;&#22312;&#22303;&#32819;&#20854;&#36793;&#22659;&#38468;&#36817;&#24314;&#31435;&#32531;&#20914;&#21306;&#65292;&#20197;&#38459;&#27490;&#19982;&#23433;&#21345;&#25289;&#21457;&#29983;&#20914;&#31361;&#30340;&#24211;&#23572;&#24503;&#27494;&#35013;&#20998;&#23376;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/turkey-syria-insurgents-explainer-kurds-ypg-refugees-f60dc859c7843569124282ea750f1477"&gt;&#22303;&#32819;&#20854;&lt;/a&gt;&lt;/span&gt;&#19968;&#30452;&#26159;&#23547;&#27714;&#25512;&#32763;&#38463;&#33832;&#24503;&#30340;&#27494;&#35013;&#20998;&#23376;&#30340;&#20027;&#35201;&#25903;&#25345;&#32773;&#65292;&#20294;&#26368;&#36817;&#25958;&#20419;&#21644;&#35299;&#65292;&#22303;&#32819;&#20854;&#23448;&#21592;&#24378;&#28872;&#21542;&#35748;&#21442;&#19982;&#24403;&#21069;&#25915;&#21183;&#30340;&#20219;&#20309;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;HTS&#21644;&#21465;&#21033;&#20122;&#22269;&#27665;&#20891;&#25104;&#21151;&#25512;&#32763;&#38463;&#33832;&#24503;&#65292;&#20182;&#20204;&#26159;&#21542;&#20250;&#21512;&#20316;&#25110;&#20877;&#27425;&#30456;&#20114;&#25915;&#20987;&#65292;&#36825;&#26159;&#19968;&#20010;&#37325;&#22823;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h2&gt;&#21035;&#20154;&#21033;&#29992;&lt;/h2&gt;&lt;p&gt;&#34429;&#28982;&#38024;&#23545;&#21465;&#21033;&#20122;&#25919;&#24220;&#30340;&#38378;&#30005;&#25915;&#21183;&#20174;&#21271;&#37096;&#24320;&#22987;&#65292;&#20294;&#27494;&#35013;&#21453;&#23545;&#27966;&#22242;&#20307;&#20063;&#22312;&#20854;&#20182;&#22320;&#26041;&#21160;&#21592;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32500;&#36798;&#21644;&#24503;&#25289;&#21335;&#37096;&#22320;&#21306;&#22343;&#24050;&#34987;&#24403;&#22320;&#21344;&#39046;&#12290;&#33487;&#38886;&#36798;&#26159;&#21465;&#21033;&#20122;&#24503;&#40065;&#20857;&#23447;&#25945;&#23569;&#25968;&#27966;&#30340;&#20013;&#24515;&#22320;&#24102;&#65292;&#21363;&#20351;&#22312;&#38463;&#33832;&#24503;&#20284;&#20046;&#24041;&#22266;&#20102;&#23545;&#35813;&#22320;&#21306;&#30340;&#25511;&#21046;&#20043;&#21518;&#65292;&#36825;&#37324;&#20173;&#28982;&#32463;&#24120;&#21457;&#29983;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#25289;&#26159;&#19968;&#20010;&#36874;&#23612;&#27966;&#31302;&#26031;&#26519;&#22320;&#21306;&#65292;&#34987;&#24191;&#27867;&#35270;&#20026;2011&#24180;&#29190;&#21457;&#30340;&#21453;&#23545;&#38463;&#33832;&#24503;&#32479;&#27835;&#30340;&#36215;&#20041;&#30340;&#25671;&#31726;&#12290;2018&#24180;&#65292;&#24503;&#25289;&#34987;&#21465;&#21033;&#20122;&#25919;&#24220;&#20891;&#37325;&#26032;&#22842;&#22238;&#65292;&#20294;&#21467;&#20081;&#20998;&#23376;&#20173;&#28982;&#30041;&#22312;&#19968;&#20123;&#22320;&#21306;&#12290;&#36817;&#24180;&#26469;&#65292;&#22312;&#20420;&#32599;&#26031;&#26017;&#26059;&#36798;&#25104;&#30340;&#20572;&#28779;&#21327;&#35758;&#19979;&#65292;&#24503;&#25289;&#19968;&#30452;&#22788;&#20110;&#19981;&#23433;&#30340;&#24179;&#38745;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#19996;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#30001;&#21465;&#21033;&#20122;&#27665;&#20027;&#21147;&#37327;&#25511;&#21046;&#65292;&#36825;&#26159;&#19968;&#20010;&#30001;&#32654;&#22269;&#25903;&#25345;&#30340;&#24211;&#23572;&#24503;&#20154;&#39046;&#23548;&#30340;&#32452;&#32455;&#65292;&#36807;&#21435;&#26366;&#19982;&#35813;&#22269;&#22823;&#22810;&#25968;&#20854;&#20182;&#27494;&#35013;&#32452;&#32455;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#25919;&#24220;&#30446;&#21069;&#20165;&#25511;&#21046;14&#20010;&#30465;&#20250;&#22478;&#24066;&#20013;&#30340;&#19977;&#20010;&#65306;&#22823;&#39532;&#22763;&#38761;&#12289;&#25289;&#22612;&#22522;&#20122;&#21644;&#22612;&#23572;&#22270;&#26031;&#12290;&lt;/p&gt;&lt;h2&gt;&#25509;&#19979;&#26469;&#24590;&#20040;&#21150;&#65311;&lt;/h2&gt;&lt;p&gt;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#38463;&#33832;&#24503;&#30340;&#19979;&#19968;&#27493;&#34892;&#21160;&#20197;&#21450;&#20182;&#30340;&#20891;&#38431;&#25171;&#20987;&#21467;&#20891;&#30340;&#24847;&#24895;&#12290;&lt;/p&gt;&lt;p&gt;&#21467;&#20081;&#20998;&#23376;&#25351;&#25381;&#23448;&#21704;&#26705;&#183;&#38463;&#21340;&#26460;&#21202;&#183;&#21152;&#23612;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#21457;&#24086;&#31216;&#65292;&#21453;&#23545;&#27966;&#37096;&#38431;&#24050;&#24320;&#22987;&#23454;&#26045;&#21253;&#22260;&#22823;&#39532;&#22763;&#38761;&#30340;&#8220;&#26368;&#21518;&#38454;&#27573;&#8221;&#25915;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#23478;&#20146;&#25919;&#24220;&#23186;&#20307;&#21644;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340;&#21465;&#21033;&#20122;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#31216;&#65292;&#21465;&#21033;&#20122;&#20891;&#38431;&#21608;&#20845;&#20174;&#21465;&#21033;&#20122;&#31532;&#19977;&#22823;&#22478;&#24066;&#38669;&#22982;&#26031;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#25764;&#20986;&#12290;&#22914;&#26524;&#36825;&#24231;&#22478;&#24066;&#34987;&#21344;&#39046;&#65292;&#38463;&#33832;&#24503;&#30340;&#26435;&#21147;&#25152;&#22312;&#22320;&#22823;&#39532;&#22763;&#38761;&#21644;&#20182;&#20139;&#26377;&#24191;&#27867;&#25903;&#25345;&#30340;&#27839;&#28023;&#22320;&#21306;&#20043;&#38388;&#30340;&#32852;&#31995;&#23558;&#34987;&#20999;&#26029;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38669;&#22982;&#26031;&#21040;&#27839;&#28023;&#22478;&#24066;&#23558;&#26159;&#25919;&#27835;&#21644;&#31038;&#20250;&#19978;&#19968;&#26465;&#38750;&#24120;&#24040;&#22823;&#30340;&#32418;&#32447;&#12290;&#20174;&#25919;&#27835;&#19978;&#35762;&#65292;&#22914;&#26524;&#36328;&#36234;&#20102;&#36825;&#26465;&#30028;&#38480;&#65292;&#37027;&#20040;&#25105;&#20204;&#27491;&#22312;&#35848;&#35770;&#30340;&#26159;&#25972;&#20010;&#21465;&#21033;&#20122;&#30340;&#32456;&#32467;&#65292;&#25105;&#20204;&#36807;&#21435;&#23601;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#8221;&#22823;&#39532;&#22763;&#38761;&#23621;&#27665;&#38463;&#32435;&#26031;&#183;&#26417;&#24503; (Anas Joudeh) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#33832;&#24503;&#20284;&#20046;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-civil-war-assad-insurgents-55921ce70395892d2955eb1654e5a8c1"&gt;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#38752;&#33258;&#24049;&#65292;&lt;/a&gt;&lt;/span&gt;&#22240;&#20026;&#30431;&#21451;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#22240;&#20854;&#20182;&#20914;&#31361;&#32780;&#20998;&#24515;&#65292;&#32780;&#24635;&#37096;&#20301;&#20110;&#40654;&#24052;&#23273;&#30340;&#30495;&#20027;&#20826;&#22240;&#19982;&#20197;&#33394;&#21015;&#30340;&#25112;&#20105;&#32780;&#21463;&#21040;&#21066;&#24369;&#65292;&#30446;&#21069;&#22788;&#20110;&#33030;&#24369;&#30340;&#20572;&#28779;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21465;&#21033;&#20122;&#38382;&#39064;&#29305;&#20351;&#30422;&#23572;&#183;&#20329;&#24503;&#26862;&#23547;&#27714;&#22312;&#26085;&#20869;&#29926;&#20030;&#34892;&#32039;&#24613;&#20250;&#35848;&#65292;&#20197;&#30830;&#20445;&#8220;&#26377;&#24207;&#30340;&#25919;&#27835;&#36807;&#28193;&#8221;&#65292;&#24182;&#34920;&#31034;&#23616;&#21183;&#27491;&#22312;&#30636;&#24687;&#19975;&#21464;&#12290;&#20182;&#22312;&#22810;&#21704;&#23792;&#20250;&#26399;&#38388;&#20250;&#35265;&#20102;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#20420;&#32599;&#26031;&#12289;&#22467;&#21450;&#12289;&#22303;&#32819;&#20854;&#21644;&#20234;&#26391;&#31561;&#20843;&#20010;&#20027;&#35201;&#22269;&#23478;&#30340;&#22806;&#20132;&#37096;&#38271;&#21644;&#39640;&#32423;&#22806;&#20132;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-syria-biden-administration-rebels-assad-72015f143aa6b40bb62c09724c71e34f"&gt;&#39318;&#27425;&#23545;&#21465;&#21033;&#20122;&#20107;&#24577;&#21457;&#23637;&#21457;&#34920;&#24191;&#27867;&#35780;&#35770;&lt;/a&gt;&lt;/span&gt;&#26102;&#34920;&#31034;&#65292;&#38519;&#20837;&#22256;&#22659;&#30340;&#38463;&#33832;&#24503;&#19981;&#20540;&#24471;&#32654;&#22269;&#25903;&#25345;&#20197;&#32487;&#32493;&#25484;&#26435;&#12290; &#8220;&#36825;&#19981;&#26159;&#25105;&#20204;&#30340;&#25112;&#26007;&#65292;&#8221;&#29305;&#26391;&#26222;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#31216;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#36125;&#40065;&#29305;&#25776;&#31295;&#20154;&#33406;&#27604;&#183;&#20241;&#21380;&#23572; (Abby Sewell) &#23545;&#27492;&#20316;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/cara-anna"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/cara-anna"&gt;CARA ANNA&lt;/a&gt;&#23433;&#23068;&#26159;&#32654;&#32852;&#31038;&#20840;&#29699;&#32534;&#36753;&#37096;&#30340;&#32534;&#36753;&#12290;&#22905;&#26366;&#22312;&#38750;&#27954;&#12289;&#20013;&#22269;&#12289;&#20044;&#20811;&#20848;&#12289;&#38463;&#23500;&#27735;&#21644;&#32852;&#21512;&#22269;&#36827;&#34892;&#25253;&#36947;&#12290;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#afcccec1c1ceefcedf81c0ddc8" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 08 Dec 2024 09:23:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23459;&#24067;&#20026;&#20044;&#20811;&#20848;&#22686;&#21152;&#36817;10&#20159;&#32654;&#20803;&#30340;&#38271;&#26399;&#27494;&#22120;&#25903;&#25345;</title><link>https://apnews.com/article/ukraine-weapons-russia-trump-biden-himars-zelenskyy-7b2560ad6bd54a6275da0ceb5241c0e8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e0ba438/2147483647/strip/true/crop/5616x3159+0+293/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa3%2Fc6%2Fd678ded2df3397845d773d944f00%2F01378a60a5ea413db89f84364ebc1e96" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 7 &#26085;&#26143;&#26399;&#20845;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#25269;&#36798;&#24052;&#40654;&#29233;&#20029;&#33293;&#23467;&#26102;&#25381;&#25163;&#33268;&#24847;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#31859;&#27463;&#23572;&#183;&#27431;&#25289;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-07T21:35:49Z&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#35199;&#31859;&#35895;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#21608;&#20845;&#34920;&#31034;&#65292;&#32654;&#22269;&#23558;&#21521;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/russia-ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&lt;/span&gt;&#20877;&#25552;&#20379;&#36817; 10 &#20159;&#32654;&#20803;&#30340;&#38271;&#26399;&#27494;&#22120;&#25903;&#25345;&#65292;&#25308;&#30331;&#25919;&#24220;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-military-weapons-nuclear-42d5d374faf445b811c6abe422da05eb"&gt;&#27491;&#24613;&#20110;&#33457;&#20809;&lt;/a&gt;&lt;/span&gt;&#22269;&#20250;&#25209;&#20934;&#30340;&#25152;&#26377;&#21097;&#20313;&#36164;&#37329;&#12290;&#20505;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#20219;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#19979;&#20010;&#26376;&#23601;&#32844;&#20043;&#21069;&#30340;&#22522;&#36741;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#23558;&#21253;&#25324;&#32654;&#22269;&#25552;&#20379;&#30340;&#26356;&#22810;&#29992;&#20110;&#39640;&#26426;&#21160;&#28779;&#28846;&#28779;&#31661;&#31995;&#32479;&#65288;HIMARS&#65289;&#30340;&#26080;&#20154;&#26426;&#21644;&#24377;&#33647;&#12290;&#34429;&#28982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-russia-war-nato-membership-711864994f05597cc8b7816c1e6b236b"&gt;&#29616;&#22312;&#24613;&#38656;&#36825;&#20123;&#27494;&#22120;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#23427;&#20204;&#23558;&#36890;&#36807;&#20044;&#20811;&#20848;&#23433;&#20840;&#25588;&#21161;&#35745;&#21010;&#33719;&#24471;&#36164;&#37329;&#65292;&#35813;&#35745;&#21010;&#20026;&#31614;&#35746;&#21512;&#21516;&#30340;&#38271;&#26399;&#31995;&#32479;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#36141;&#20080;&#30340;&#27494;&#22120;&#31995;&#32479;&#36890;&#24120;&#26159;&#20026;&#20102;&#25903;&#25345;&#20044;&#20811;&#20848;&#26410;&#26469;&#30340;&#20891;&#20107;&#33021;&#21147;&#65292;&#32780;&#19981;&#26159;&#22312;&#25112;&#22330;&#19978;&#31435;&#21363;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; 9.88 &#20159;&#32654;&#20803;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#26159;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-russia-725-million-weapons-us-biden-38eaf70cad013d25cc7c505f7a3b6bcf"&gt;&#32654;&#22269;&#21608;&#19968;&#23459;&#24067;&#30340;&#39069;&#22806; 7.25 &#20159;&#32654;&#20803;&#20891;&#20107;&#25588;&#21161;&lt;/a&gt;&lt;/span&gt;&#65288;&#21253;&#25324;&#21453;&#26080;&#20154;&#26426;&#31995;&#32479;&#21644; HIMARS &#24377;&#33647;&#65289;&#30340;&#22522;&#30784;&#19978;&#25552;&#20379;&#30340;&#65292;&#36825;&#20123;&#25588;&#21161;&#23558;&#20174;&#20116;&#35282;&#22823;&#27004;&#30340;&#24211;&#23384;&#20013;&#25552;&#21462;&#65292;&#20197;&#26356;&#24555;&#22320;&#21040;&#36798;&#21069;&#32447;&#12290;&#33258;2022&#24180;2&#26376;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#32654;&#22269;&#24050;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#20102;&#36229;&#36807;620&#20159;&#32654;&#20803;&#30340;&#20891;&#20107;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25509;&#21147;&#26834;&#24456;&#24555;&#23601;&#20250;&#34987;&#20256;&#36882;&#65292;&#8221;&#22885;&#26031;&#27712;&#35828;&#12290; &#8220;&#20854;&#20182;&#20154;&#23558;&#20915;&#23450;&#26410;&#26469;&#30340;&#36335;&#32447;&#12290;&#25105;&#24076;&#26395;&#20182;&#20204;&#33021;&#22815;&#22312;&#25105;&#20204;&#36807;&#21435;&#22235;&#24180;&#25171;&#36896;&#30340;&#23454;&#21147;&#22522;&#30784;&#19978;&#20877;&#25509;&#20877;&#21385;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#27491;&#38754;&#20020;&#20420;&#32599;&#26031;&#30340;&#29467;&#28872;&#25915;&#20987;&#65292;&#20420;&#32599;&#26031;&#30446;&#21069;&#27491;&#22312;&#27966;&#36963;&#25968;&#21315;&#21517;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/north-korea-russia-troops-ukraine-belousov-visit-35a6fd80f64ae2dd01637ed5e5b6451d"&gt;&#26397;&#40092;&#20891;&#38431;&#26469;&#21152;&#24378;&#20854;&#22842;&#22238;&#24211;&#23572;&#26031;&#20811;&#22320;&#21306;&#30340;&#25112;&#26007;&lt;/a&gt;&lt;/span&gt;&#12290;&#33707;&#26031;&#31185;&#36824;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-icbm-attackddnipro-38b0faf6eed2cef98bdbc9be18f58244"&gt;&#21457;&#23556;&#20102;&#20013;&#31243;&#24377;&#36947;&#23548;&#24377;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#23450;&#26399;&#34989;&#20987;&#22522;&#36741;&#30340;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20154;&#20204;&#23545;&#29305;&#26391;&#26222;&#26159;&#21542;&#20250;&#32500;&#25345;&#23545;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#25903;&#25345;&#23384;&#22312;&#30097;&#38382;&#65292;&#25308;&#30331;&#25919;&#24220;&#19968;&#30452;&#22312;&#21162;&#21147;&#33457;&#20809;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#36890;&#36807;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-aid-israel-gaza-taiwan-c0645ad3f47f9d919c8988a98593e887"&gt;&#22823;&#35268;&#27169;&#23545;&#22806;&#25588;&#21161;&#27861;&#26696;&lt;/a&gt;&lt;/span&gt;&#20013;&#21097;&#20313;&#30340;&#27599;&#19968;&#32654;&#20803;&#65292;&#20197;&#20351;&#20044;&#20811;&#20848;&#22788;&#20110;&#23613;&#21487;&#33021;&#26368;&#24378;&#22823;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26412;&#23626;&#25919;&#24220;&#24050;&#32463;&#20570;&#20986;&#20102;&#36873;&#25321;&#12290;&#22269;&#20250;&#20013;&#30340;&#20004;&#20826;&#32852;&#30431;&#20063;&#26159;&#22914;&#27492;&#12290;&#19979;&#19968;&#23626;&#25919;&#24220;&#24517;&#39035;&#20570;&#20986;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#8221;&#22885;&#26031;&#27712;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#35199;&#31859;&#35895;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#24635;&#32479;&#22270;&#20070;&#39302;&#20030;&#34892;&#30340;&#22269;&#23478;&#23433;&#20840;&#23448;&#21592;&#12289;&#22269;&#38450;&#20844;&#21496;&#21644;&#31435;&#27861;&#32773;&#24180;&#24230;&#32858;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#29305;&#26391;&#26222;&#22312;&#24052;&#40654;&#24052;&#40654;&#22307;&#27597;&#38498;&#37325;&#26032;&#24320;&#25918;&#26399;&#38388;&#19982;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#21644;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#20030;&#34892;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-paris-notre-dame-f97fde62ca2ce68c3874c395b305e26b"&gt;&#21254;&#24537;&#23433;&#25490;&#30340;&#20250;&#38754;&lt;/a&gt;&lt;/span&gt;&#12290;&#39532;&#20811;&#40857;&#21644;&#20854;&#20182;&#27431;&#27954;&#39046;&#23548;&#20154;&#27491;&#35797;&#22270;&#35828;&#26381;&#29305;&#26391;&#26222;&#32487;&#32493;&#25903;&#25345;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26159;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#38271;&#26399;&#23815;&#25308;&#32773;&#65292;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-zelenskyy-ukraine-russia-6e02fc7575a14d9abb64a326ffd0a4a3"&gt;&#25209;&#35780;&#32654;&#22269;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#21628;&#21505;&#36805;&#36895;&#32467;&#26463;&#25112;&#20105;&#65292;&#36825;&#24341;&#21457;&#20102;&#20044;&#20811;&#20848;&#23545;&#26410;&#26469;&#35848;&#21028;&#21487;&#33021;&#21046;&#23450;&#30340;&#26465;&#20214;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#34920;&#31034;&#65292;&#20182;&#8220;&#30456;&#20449;&#37324;&#26681;&#24635;&#32479;&#20250;&#31449;&#22312;&#20044;&#20811;&#20848;&#12289;&#32654;&#22269;&#23433;&#20840;&#21644;&#20154;&#31867;&#33258;&#30001;&#19968;&#36793;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#22885;&#26031;&#27712;&#20316;&#20026;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#30340;&#22269;&#38450;&#37096;&#38271;&#26368;&#21518;&#21457;&#34920;&#30340;&#37325;&#35201;&#28436;&#35762;&#20043;&#19968;&#65292;&#20063;&#26159;&#20182;&#20316;&#20026;&#22763;&#20853;&#21644;&#23558;&#20891;&#36229;&#36807; 41 &#24180;&#30340;&#20219;&#26399;&#30340;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22885;&#26031;&#27712;&#30340;&#30417;&#30563;&#19979;&#65292;&#20116;&#35282;&#22823;&#27004;&#20110; 2022 &#24180;&#21484;&#24320;&#20102;&#19968;&#27425;&#20363;&#34892;&#20250;&#35758;&#65292;&#30446;&#21069;&#24050;&#26377; 50 &#22810;&#20010;&#22269;&#23478;&#21442;&#21152;&#65292;&#35752;&#35770;&#22914;&#20309;&#21521;&#20044;&#20811;&#20848;&#36816;&#36865;&#25968;&#21315;&#19975;&#21457;&#24377;&#33647;&#21644;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#20808;&#36827;&#27494;&#22120;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#31181;&#25903;&#25345;&#65292;&#35813;&#22269;&#21487;&#33021;&#20250;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#21518;&#33853;&#20837;&#20420;&#32599;&#26031;&#20043;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#35828;&#65306;&#8220;&#25105;&#20204;&#20849;&#21516;&#24110;&#21161;&#20044;&#20811;&#20848;&#22312;&#27431;&#27954;&#26368;&#22823;&#20891;&#38431;&#30340;&#20840;&#38754;&#34989;&#20987;&#20013;&#24184;&#23384;&#19979;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#21644;&#32943;&#22612;&#22522;&#24030;&#21442;&#35758;&#21592;&#12289;&#38271;&#26399;&#25285;&#20219;&#20849;&#21644;&#20826;&#39046;&#34966;&#30340;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;(Mitch McConnell)&#22312;&#20250;&#35758;&#19978;&#33719;&#24471;&#20102;&#32456;&#36523;&#26381;&#21153;&#30340;&#33635;&#35465;&#65292;&#20182;&#20204;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#25958;&#20419;&#32654;&#22269;&#32487;&#32493;&#24314;&#31435;&#21644;&#25903;&#25345;&#20854;&#32852;&#30431;&#65292;&#36825;&#19982;&#29305;&#26391;&#26222;&#30340;&#8220;&#32654;&#22269;&#8221;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&#31532;&#19968;&#8220;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#31216;&#20044;&#20811;&#20848;&#38450;&#21153;&#32852;&#32476;&#23567;&#32452;&#26159;&#8220;&#33258;&#20052;&#27835;&#183;H&#183;W&#183;&#24067;&#20160;&#24635;&#32479;&#21644;&#20234;&#25289;&#20811;1990&#24180;&#20837;&#20405;&#31185;&#23041;&#29305;&#20197;&#26469;&#26368;&#37325;&#35201;&#30340;&#20840;&#29699;&#32852;&#30431;&#8221;&#65292;&#36825;&#34920;&#26126;&#8220;&#32654;&#22269;&#21644;&#25105;&#20204;&#30340;&#26379;&#21451;&#24050;&#32463;&#25104;&#20026;&#20044;&#20811;&#20848;&#27665;&#20027;&#30340;&#27494;&#22120;&#24211;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#21069;&#65292;&#22823;&#32422;&#36824;&#26377; 80 &#20159;&#32654;&#20803;&#21487;&#29992;&#20110;&#20174;&#32654;&#22269;&#24211;&#23384;&#20013;&#25764;&#20986;&#29616;&#26377;&#27494;&#22120;&#65292;&#24182;&#36890;&#36807;&#21512;&#21516;&#36141;&#20080;&#26356;&#22810;&#27494;&#22120;&#26469;&#24110;&#21161;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#36890;&#36807;&#21578;&#35785;&#20044;&#20811;&#20848;&#25105;&#20204;&#19981;&#20250;&#20877;&#32473;&#20320;&#20219;&#20309;&#19996;&#35199;&#26469;&#38459;&#27490;&#26222;&#20140;&#65292;&#8221;&#20247;&#35758;&#38498;&#20891;&#20107;&#22996;&#21592;&#20250;&#27665;&#20027;&#20826;&#39046;&#34966;&#12289;&#21326;&#30427;&#39039;&#24030;&#20247;&#35758;&#21592;&#20122;&#24403;&#183;&#21490;&#23494;&#26031;&#22312;&#37324;&#26681;&#22269;&#23478;&#20250;&#35758;&#20013;&#24515;&#30340;&#19968;&#20010;&#23567;&#32452;&#19978;&#34920;&#31034;&#12290;&#22269;&#38450;&#35770;&#22363;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/tara-copp"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/d27f5fe/2147483647/strip/true/crop/1158x1158+0+202/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F19%2F1b%2Fc8c68daf4dd090b5e96513c5ac24%2Fthumbnail-img-9058.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/fd77e97/2147483647/strip/true/crop/1158x1158+0+202/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F19%2F1b%2Fc8c68daf4dd090b5e96513c5ac24%2Fthumbnail-img-9058.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="TARA COPP" width="100" height="100" src="https://dims.apnews.com/dims4/default/fd77e97/2147483647/strip/true/crop/1158x1158+0+202/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F19%2F1b%2Fc8c68daf4dd090b5e96513c5ac24%2Fthumbnail-img-9058.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&#22612;&#25289;&#183;&#31185;&#26222;&#183;&#31185;&#26222;&lt;a href="https://apnews.com/author/tara-copp"&gt;(TARA COPP&lt;/a&gt; Copp) &#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#20116;&#35282;&#22823;&#27004;&#21644;&#22269;&#23478;&#23433;&#20840;&#20107;&#21153;&#12290;&#22905;&#26366;&#22312;&#38463;&#23500;&#27735;&#12289;&#20234;&#25289;&#20811;&#12289;&#25972;&#20010;&#20013;&#19996;&#12289;&#27431;&#27954;&#21644;&#20122;&#27954;&#36827;&#34892;&#25253;&#36947;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/TaraCopp" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#3a6e79554a4a7a5b4a1455485d" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 08 Dec 2024 06:23:01 +0800</pubDate></item><item><title>&#12298;Mufasa&#12299;&#22914;&#20309;&#38543;&#30528; Aaron Pierre &#21644; Blue Ivy &#30340;&#22768;&#38899;&#20197;&#21450; Lin-Manuel Miranda &#30340;&#26032;&#38899;&#20048;&#32780;&#23835;&#36215;</title><link>https://apnews.com/article/musfasa-lion-king-aaron-pierre-blue-ivy-d900717873cb2fe7daa23de278fc3422</link><description>&lt;img src="https://dims.apnews.com/dims4/default/8080c37/2147483647/strip/true/crop/8119x4567+0+423/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F5e%2Fe3%2F2ee785dcce5ecaef36a9f7b57e93%2F2ef505de53494fa9bb7f13f8a8bd83c9" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 11 &#26376; 15 &#26085;&#26143;&#26399;&#20116;&#65292;&#23548;&#28436;&#24052;&#37324;&#183;&#35449;&#37329;&#26031;&#22312;&#32599;&#39532;&#20026;&#36842;&#22763;&#23612;&#30005;&#24433;&#12298;&#26408;&#27861;&#27801;&#65306;&#29422;&#23376;&#29579;&#12299;&#25293;&#29031;&#30041;&#24565;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Gregorio Borgia&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-07T17:07:44Z&lt;/p&gt;&lt;p&gt;&#22307;&#22320;&#20122;&#21733;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rebel-ridge-aaron-pierre-netflix-cdcfa07afaaca3313421a35b23376507"&gt;&#20122;&#20262;&#183;&#30382;&#22467;&#23572;&lt;/a&gt;&lt;/span&gt;&#34987;&#36873;&#20026;&#26408;&#27861;&#27801;&#26102;&#65292;&#36861;&#38543;&#24050;&#25925;&#35449;&#22982;&#26031;&#183;&#21380;&#23572;&#183;&#29756;&#26031;&#20256;&#22855;&#33050;&#27493;&#30340;&#21387;&#21147;&#36275;&#20197;&#35753;&#20219;&#20309;&#28436;&#21592;&#24863;&#21040;&#19981;&#23433;&#12290;&#20294;&#20182;&#27809;&#26377;&#35753;&#21387;&#21147;&#21638;&#21742;&#24471;&#22826;&#22823;&#22768;&#65292;&#32780;&#26159;&#21033;&#29992;&#33258;&#24049;&#30340;&#31070;&#32463;&#20026;&#20182;&#30340;&#24180;&#36731;&#29422;&#23376;&#35282;&#33394;&#27880;&#20837;&#20102;&#26032;&#40092;&#30340;&#27963;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#22467;&#23572;&#21608;&#20116;&#22312;&#22307;&#22320;&#20122;&#21733;&#37326;&#29983;&#21160;&#29289;&#22253;&#25509;&#21463;&#37319;&#35775;&#26102;&#35848;&#21040;&#20182;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=o17MF9vnabg" target="_blank" rel="noopener"&gt;&#12298;&#26408;&#27861;&#27801;&#65306;&#29422;&#23376;&#12299;&lt;/a&gt;&lt;/span&gt;&#20013;&#30340;&#20027;&#35282;&#26102;&#35828;&#65306;&#8220;&#25105;&#38750;&#24120;&#32039;&#24352;&#65292;&#23454;&#38469;&#19978;&#25105;&#35748;&#20026;&#36825;&#20123;&#32039;&#24352;&#23545;&#25105;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#20026;&#36825;&#23601;&#26159;&#37027;&#21482;&#29422;&#23376;&#30340;&#38738;&#23569;&#24180;&#29256;&#26412;&#12290;&#8221; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=o17MF9vnabg" target="_blank" rel="noopener"&gt;&#22269;&#29579;&#12290;&#8221;&lt;/a&gt;&lt;/span&gt;&#29756;&#26031;&#22312; 1994 &#24180;&#21644; 2019 &#24180;&#29256;&#26412;&#30340;&#36842;&#22763;&#23612;&#12298;&#29422;&#23376;&#29579;&#12299;&#20013;&#25198;&#28436;&#26631;&#24535;&#24615;&#30340;&#26408;&#27861;&#27801;&#22269;&#29579;&#21518;&#65292;&#20182;&#25509;&#20219;&#26408;&#27861;&#27801;&#30340;&#26032;&#37197;&#38899;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#12298;&#26408;&#27861;&#27801;&#12299;&#22312; 12 &#26376; 20 &#26085;&#19978;&#26144;&#20043;&#21069;&#30340;&#19968;&#20123;&#32454;&#33410;&#21644;&#35265;&#35299;&#12290;&lt;/p&gt;&lt;h2&gt;&#39318;&#20808;&#65292;&#21521;&#35449;&#22982;&#26031;&#183;&#21380;&#23572;&#183;&#29756;&#26031;&#33268;&#25964;&lt;/h2&gt;&lt;p&gt;&#30005;&#24433;&#20013;&#27809;&#26377;&#21548;&#21040;&#29756;&#26031;&#30340;&#22768;&#38899;&#65292;&#20294;&#24433;&#29255;&#24320;&#22836;&#26159;&#23545;&#36825;&#20301;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/james-earl-jones-dies-19ea259ff3f44b91b2ed8730b702c23f"&gt;&#20061;&#26376;&#20221;&#21435;&#19990;&#30340;&#28145;&#21463;&#21916;&#29233;&#30340;&#28436;&#21592;&#30340;&#31616;&#30701;&#33268;&#25964;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#30382;&#22467;&#23572;&#21407;&#26412;&#24076;&#26395;&#31532;&#19968;&#27425;&#35265;&#21040;&#29756;&#26031;&#65292;&#20294;&#27809;&#26377;&#26426;&#20250;&#12290;&#29616;&#22312;&#65292;&#20182;&#20915;&#24515;&#36890;&#36807;&#32487;&#25215;&#33258;&#24049;&#35282;&#33394;&#30340;&#36951;&#20135;&#26469;&#32426;&#24565;&#20182;&#30340;&#20598;&#20687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#32463;&#21382;&#36825;&#20123;&#20107;&#24773;&#30340;&#20154;&#21487;&#33021;&#20250;&#26377;&#19981;&#30830;&#23450;&#30340;&#26102;&#21051;&#65292;&#32780;&#25105;&#23545;&#33258;&#24049;&#20063;&#19981;&#30830;&#23450;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20122;&#20262;&#19981;&#30830;&#23450;&#20122;&#20262;&#26159;&#21542;&#20250;&#21442;&#19982;&#20854;&#20013;&#65292;&#25105;&#35797;&#22270;&#24341;&#23548;&#36825;&#20123;&#24773;&#32490;&#65292;&#32780;&#19981;&#26159;&#25104;&#20026;&#38459;&#30861;&#25105;&#21069;&#36827;&#30340;&#19996;&#35199;&#12290;&#25105;&#23613;&#20102;&#26368;&#22823;&#21162;&#21147;&#12290;&#25105;&#24076;&#26395;&#25105;&#33021;&#22815;&#20026;&#35449;&#22982;&#26031;&#183;&#21380;&#23572;&#183;&#29756;&#26031;&#26381;&#21153;&#65292;&#24182;&#21521;&#35449;&#22982;&#26031;&#183;&#21380;&#23572;&#183;&#29756;&#26031;&#21644;&#36825;&#20010;&#35282;&#33394;&#33268;&#25964;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;h2&gt;&#26408;&#27861;&#27801;&#20196;&#20154;&#24515;&#30862;&#30340;&#36215;&#28304;&#25925;&#20107;&lt;/h2&gt;&lt;p&gt;&#36825;&#37096;&#30495;&#20154;&#21069;&#20256;&#23545;&#26408;&#27861;&#27801;&#30340;&#36215;&#28304;&#36827;&#34892;&#20102;&#20840;&#26032;&#30340;&#25506;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-movies-9108fed92df94402a2b76b69936bf1f5"&gt;2019 &#24180;&#30005;&#24433;&#20013;&#30340;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&lt;/a&gt;&lt;/span&gt;&#25289;&#33778;&#22522;&#25198;&#28436;&#20102;&#19968;&#20301;&#35762;&#25925;&#20107;&#30340;&#22307;&#20154;&#65292;&#20026;&#22522;&#25289;&#65288;&#26408;&#27861;&#27801;&#30340;&#27963;&#27900;&#23385;&#22899;&#12289;&#36763;&#24052;&#21644;&#23068;&#25289;&#30340;&#22899;&#20799;&#65289;&#32534;&#32455;&#20102;&#26408;&#27861;&#27801;&#19981;&#20026;&#20154;&#30693;&#30340;&#25925;&#20107;&#12290;&#19969;&#28385;&#21644;&#24429;&#24429;&#20108;&#20154;&#32452;&#22312;&#25289;&#33778;&#22522;&#30340;&#38378;&#22238;&#20013;&#30041;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#33778;&#22522;&#36879;&#38706;&#65292;&#26408;&#27861;&#27801;&#30340;&#31461;&#24180;&#24182;&#19981;&#20840;&#26159;&#30343;&#23478;&#30340;&#23433;&#36920;&#21644;&#38451;&#20809;&#26126;&#23194;&#30340;&#22320;&#24179;&#32447;&#12290;&#22312;&#32463;&#21382;&#20102;&#19982;&#29238;&#27597;&#20998;&#31163;&#30340;&#20196;&#20154;&#24515;&#30862;&#30340;&#24754;&#21095;&#21518;&#65292;&#24180;&#36731;&#30340;&#26408;&#27861;&#27801;&#21457;&#29616;&#33258;&#24049;&#36855;&#22833;&#21644;&#23396;&#29420;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24050;&#32463;&#19982;&#23478;&#20154;&#20998;&#31163;&#20102;&#12290;&#20182;&#26159;&#20010;&#23396;&#20799;&#12290;&#20182;&#34987;&#25490;&#26021;&#65292;&#20182;&#34987;&#35299;&#38599;&#12290;&#20182;&#34987;&#36140;&#20302;&#20102;&#65292;&#8221;&#26366;&#20986;&#28436;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/genius-martin-luther-king-jr-malcom-x-94e86ddd2df8362952fceeb890272f43"&gt;&#12298;&#22825;&#25165;&#65306;MLK/X&#12299;&#31995;&#21015;&#21095;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rebel-ridge-aaron-pierre-netflix-cdcfa07afaaca3313421a35b23376507"&gt;Netflix &#28909;&#38376;&#21160;&#20316;&#29255;&#12298;&#21467;&#36870;&#23725;&#12299;&#30340;&#33521;&#22269;&#28436;&#21592;&#30382;&#22467;&#23572;&#35828;&#36947;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#26408;&#27861;&#27801;&#26159;&#19968;&#21482;&#27969;&#28010;&#32773;&#65292;&#30452;&#21040;&#21629;&#36816;&#25226;&#20182;&#24102;&#21040;&#22612;&#21345;&#36523;&#36793;&#65292;&#22612;&#21345;&#26159;&#21478;&#19968;&#20010;&#26063;&#32676;&#30340;&#23500;&#26377;&#21516;&#24773;&#24515;&#30340;&#32487;&#25215;&#20154;&#12290;&#22612;&#21345;&#21644;&#20182;&#20982;&#29467;&#20294;&#26377;&#25945;&#20859;&#30340;&#27597;&#20146;&#19968;&#36215;&#65292;&#20026;&#36825;&#21482;&#27969;&#31163;&#22833;&#25152;&#30340;&#24188;&#23869;&#25552;&#20379;&#20102;&#19968;&#20010;&#26032;&#30340;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#26408;&#27861;&#27801;&#21644;&#22612;&#21345;&#30340;&#20851;&#31995;&#20174;&#21451;&#24773;&#21457;&#23637;&#20026;&#20804;&#24351;&#24773;&#35850;&#12290;&#20294;&#20182;&#20204;&#30340;&#24544;&#35802;&#24230;&#22312;&#19968;&#27573;&#26053;&#31243;&#20013;&#21463;&#21040;&#20102;&#32456;&#26497;&#32771;&#39564;&#65292;&#20182;&#20204;&#25581;&#24320;&#20102;&#26408;&#27861;&#27801;&#30340;&#30495;&#23454;&#36215;&#28304;&#21644;&#21512;&#27861;&#29579;&#22269;&#65292;&#20197;&#21450;&#22612;&#21345;&#25104;&#20026;&#20992;&#30116;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22612;&#21345;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#20182;&#24212;&#35813;&#33719;&#24471;&#30340;&#29305;&#26435;&#65292;&#8221;&#22612;&#21345;&#30340;&#25198;&#28436;&#32773;&#23567;&#20975;&#25991;&#183;&#21704;&#37324;&#26862; (Kelvin Harrison Jr.) &#35828;&#12290;&#20182;&#20174;&#26480;&#37324;&#31859;&#183;&#33406;&#24681;&#26031; (Jeremy Irons) &#37027;&#37324;&#27762;&#21462;&#20102;&#19968;&#20123;&#28789;&#24863;&#65292;&#21518;&#32773;&#22312; 1994 &#24180;&#30340;&#21407;&#33879;&#20013;&#20026;&#37034;&#24694;&#30340;&#20992;&#30116; (Scar) &#37197;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#28857;&#8216;&#21999;&#65292;&#30475;&#26469;&#25105;&#38656;&#35201;&#24341;&#36215;&#27880;&#24847;&#65292;&#8217;&#8221;&#20986;&#28436;&#36807;&#12298;&#33437;&#21152;&#21733;&#19971;&#20154;&#32452;&#30340;&#23457;&#21028;&#12299;&#21644;&#12298;&#28010;&#28526;&#12299;&#30340;&#21704;&#37324;&#26862;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#20284;&#20046;&#36194;&#24471;&#20219;&#20309;&#20107;&#29289;&#30340;&#33258;&#35946;&#24863;&#30340;&#21807;&#19968;&#26041;&#27861;&#23601;&#26159;&#32500;&#25252;&#20027;&#23548;&#22320;&#20301;&#12290;&#36825;&#23601;&#26159; Taka &#30340;&#29256;&#26412;&#65292;&#26368;&#32456;&#25104;&#20026;&#12298;&#20992;&#30116;&#12299;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#30887;&#26114;&#26031;&#30340;&#22899;&#20799; Blue Ivy &#39318;&#27425;&#20142;&#30456;&#30005;&#24433;&#38271;&#29255;&lt;/h2&gt;&lt;p&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/beyonce-knowles"&gt;&#30887;&#26114;&#19997;&lt;/a&gt;&lt;/span&gt;&#21487;&#33021;&#22312;&#12298;&#26408;&#27861;&#27801;&#12299;&#20013;&#25198;&#28436;&#19968;&#20010;&#23567;&#35282;&#33394;&#65292;&#20294;&#22905;&#30340;&#22899;&#20799;&#24067;&#40065;&#183;&#33406;&#34183;&#183;&#21345;&#29305; (Blue Ivy Carter) &#26159;&#24433;&#29255;&#20013;&#36825;&#20010;&#23478;&#24237;&#30340;&#38378;&#20142;&#26126;&#26143;&#12290;&lt;/p&gt;&lt;p&gt;&#30887;&#26114;&#19997;&#21644; Jay-Z &#30340;&#22823;&#22899;&#20799;&#39318;&#27425;&#20142;&#30456;&#30005;&#24433;&#65292;&#20026;&#36763;&#24052;&#21644;&#23068;&#25289;&#30340;&#22899;&#20799;&#22522;&#20122;&#25289; (Kiara) &#37197;&#38899;&#65292;&#30001;&#22905;&#30340;&#36229;&#32423;&#24040;&#26143;&#27597;&#20146;&#39280;&#28436;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#24050;&#32463;&#20570;&#22909;&#20102;&#20934;&#22791;&#65292;&#8221;&#23548;&#28436;&#24052;&#37324;&#183;&#35449;&#37329;&#26031; (Barry Jenkins) &#35828;&#36947;&#65292;&#20182;&#22312;&#22885;&#26031;&#21345;&#22870;&#24471;&#20027;&#39532;&#20462;&#183;&#20999;&#37324; (Matthew Cherry) &#30340;&#12298;&#22836;&#21457;&#20043;&#29233;&#12299;(Hair Love) &#26377;&#22768;&#35835;&#29289;&#20013;&#21548;&#21040;&#20102;&#24067;&#40065;&#183;&#33406;&#32500; (Blue Ivy) &#30340;&#26049;&#30333;&#12290;&#20182;&#35828;&#36825;&#20301;12&#23681;&#30340;&#22825;&#25165;&#34920;&#29616;&#20986;&#20102;&#19968;&#20123;&#19981;&#23481;&#24573;&#35270;&#30340;&#25216;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#26159;&#20027;&#35282;&#65292;&#25972;&#37096;&#30005;&#24433;&#37117;&#26159;&#20174;&#22768;&#38899;&#24320;&#22987;&#30340;&#65292;&#8221;&#35449;&#37329;&#26031;&#35828;&#12290; &#8220;&#20182;&#20204;&#30340;&#34920;&#29616;&#20960;&#20046;&#23601;&#20687;&#24191;&#25773;&#21095;&#19968;&#26679;&#65292;&#21548;&#21040;&#22905;&#22768;&#38899;&#20013;&#30340;&#37027;&#31181;&#21697;&#36136;&#65292;&#25105;&#24819;&#65292;&#8216;&#21734;&#65292;&#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#25105;&#30340;&#35282;&#33394;&#65292;&#8217;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#28982;&#21518;&#22905;&#35797;&#38236;&#20102;&#65292;&#24456;&#26126;&#26174;&#22905;&#23601;&#26159;&#25105;&#30340;&#35282;&#33394;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20026; Kiara &#30340;&#35282;&#33394;&#24405;&#38899;&#26102;&#65292;&#35449;&#37329;&#26031;&#34920;&#31034; Blue Ivy &#26159;&#19968;&#21517;&#19987;&#19994;&#20154;&#22763;&#65292;&#22905;&#22240;&#19982;&#22920;&#22920;&#20849;&#21516;&#21019;&#20316;&#20102; 2019 &#24180;&#28909;&#38376;&#27468;&#26354;&#12298;Brown Skin Girl&#12299;&#32780;&#33719;&#24471;&#20102;&#26684;&#33713;&#32654;&#22870;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20102;&#35299; Blue Ivy &#30340;&#29983;&#27963;&#65292;&#20294;&#25105;&#24819;&#22905;&#30340;&#25104;&#38271;&#36807;&#31243;&#19982;&#20854;&#20182;&#20154;&#26377;&#28857;&#19981;&#21516;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#22905;&#24050;&#32463;&#38271;&#22823;&#20102;&#65292;&#25152;&#20197;&#22905;&#23545;&#36825;&#20010;&#35282;&#33394;&#26377;&#20102;&#20016;&#23500;&#30340;&#29702;&#35299;&#12289;&#32463;&#39564;&#21644;&#24773;&#24863;&#30693;&#35782;&#12290;&#22905;&#22826;&#26834;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35449;&#37329;&#26031;&#23558;&#22522;&#25289;&#36825;&#20010;&#35282;&#33394;&#27604;&#20316;&#35768;&#22810;&#23558;&#35266;&#30475;&#36825;&#37096;&#30005;&#24433;&#30340;&#23401;&#23376;&#12290;&#22312;&#24433;&#29255;&#20013;&#65292;&#22905;&#28909;&#20999;&#22320;&#32838;&#21548;&#32422;&#32752;&#183;&#21345;&#23612;&#39280;&#28436;&#30340;&#25289;&#33778;&#22522;&#35762;&#36848;&#22905;&#31062;&#29238;&#30340;&#36215;&#28304;&#25925;&#20107;&#65292;&#32780;&#19969;&#28385;&#65288;&#27604;&#21033;&#183;&#33406;&#24076;&#32435;&#39280;&#65289;&#21644;&#24429;&#24429;&#65288;&#22622;&#26031;&#183;&#32599;&#26681;&#39280;&#65289;&#21017;&#38506;&#20276;&#20182;&#20204;&#22312;&#23665;&#27934;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22312;&#36825;&#20010;&#35282;&#33394;&#20013;&#30475;&#21040;&#20102;&#33258;&#24049;&#65292;&#32780;&#22905;&#27491;&#22312;&#20102;&#35299;&#26408;&#27861;&#27801;&#30340;&#25925;&#20107;&#65292;&#8221;&#35449;&#37329;&#26031;&#35828;&#12290; &#8220;&#22905;&#27491;&#22312;&#20102;&#35299;&#20182;&#22914;&#20309;&#32463;&#21382;&#19982;&#22905;&#21516;&#26679;&#30340;&#32771;&#39564;&#21644;&#30952;&#38590;&#65292;&#20197;&#21450;&#21516;&#26679;&#30340;&#25104;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Blue Ivy &#27809;&#26377;&#19982;&#19977;&#20301;&#28436;&#21592;&#19968;&#36215;&#24405;&#21046;&#22905;&#30340;&#22768;&#38899;&#65292;&#20294;&#32599;&#26681;&#23545;&#22905;&#30340;&#25216;&#24039;&#34920;&#31034;&#36190;&#36175;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#24456;&#26834;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#21487;&#20197;&#21457;&#35475;&#25105;&#20204;&#21644;&#22905;&#19968;&#36215;&#22312;&#37027;&#20010;&#23665;&#27934;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#26519;-&#26364;&#21162;&#23572;&#183;&#31859;&#20848;&#36798;&#30340;&#31192;&#23494;&#25104;&#20998;&lt;/h2&gt;&lt;p&gt;&#24403;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/lin-manuel-miranda"&gt;&#26519;-&#26364;&#21162;&#23572;&#183;&#31859;&#20848;&#36798;&lt;/a&gt;&lt;/span&gt;&#20026;&#36825;&#37096;&#30005;&#24433;&#21019;&#20316;&#26032;&#27468;&#26102;&#65292;&#20182;&#32463;&#24120;&#24341;&#29992;&#27604;&#21033;&#183;&#31616;&#183;&#37329;&#30340;&#21517;&#35328;&#65306;&#8220;&#21387;&#21147;&#26159;&#19968;&#31181;&#29305;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#20848;&#36798;&#20934;&#22791;&#36814;&#25509;&#25361;&#25112;&#65292;&#20687;&#20182;&#30340;&#21069;&#20219;&#19968;&#26679;&#22312;&#36825;&#20010;&#20256;&#22855;&#30340;&#31995;&#21015;&#20013;&#30041;&#19979;&#33258;&#24049;&#30340;&#21360;&#35760;&#12290;&#20182;&#35828;&#21407;&#22768;&#24102;&#20013;&#26377;&#19971;&#39318;&#26032;&#27468;&#65292;&#23558;&#20110; 12 &#26376; 13 &#26085;&#21457;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;94 &#24180;&#30340;&#21407;&#33879;&#23601;&#20687;&#19968;&#37096;&#19981;&#26429;&#30340;&#32463;&#20856;&#65292;&#36825;&#19968;&#20107;&#23454;&#35753;&#25105;&#24863;&#21040;&#40723;&#33310;&#65292;&#8221;&#12298;&#27721;&#23494;&#23572;&#39039;&#12299;&#30340;&#21019;&#20316;&#32773;&#12289;&#26684;&#33713;&#32654;&#22870;&#12289;&#33406;&#32654;&#22870;&#21644;&#25176;&#23612;&#22870;&#24471;&#20027;&#31859;&#20848;&#36798;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36824;&#26377;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/entertainment-music-theater-animals-fe56304724408b8f9d6fb6393f011cc6"&gt;&#30334;&#32769;&#27719;&#38899;&#20048;&#21095;&lt;/a&gt;&lt;/span&gt;&#65292;&#36824;&#26377;&#30887;&#26114;&#26031;&#30340;&#19987;&#36753;&#12298;&#29422;&#23376;&#29579;&#65306;&#31036;&#29289;&#12299;&#65292;&#25105;&#35748;&#20026;&#23427;&#25193;&#23637;&#20102;&#12298;&#29422;&#23376;&#29579;&#12299;&#27468;&#26354;&#30340;&#38899;&#20048;&#35789;&#27719;&#12290;&#25152;&#20197;&#25105;&#35273;&#24471;&#26377;&#24456;&#22823;&#30340;&#21019;&#20316;&#31354;&#38388;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#12298;&#29422;&#23376;&#29579;&#12299;&#23454;&#38469;&#19978;&#26159;&#19968;&#31181;&#38899;&#20048;&#27969;&#27966;&#65292;&#24182;&#19988;&#26377;&#31354;&#38388;&#21487;&#20197;&#21457;&#25381;&#24182;&#22312;&#20854;&#20013;&#21457;&#29616;&#26032;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#20848;&#36798;&#35828;&#20182;&#30340;&#8220;&#31192;&#23494;&#25104;&#20998;&#8221;&#26159; Lebo M&#65292;&#20182;&#20197;&#32463;&#20856;&#26059;&#24459;&#8220;Circle of Life&#8221;&#30340;&#24320;&#22330;&#28436;&#21809;&#32780;&#38395;&#21517;&#12290;&#20182;&#35828;&#20182;&#30340;&#27468;&#35789;&#26159;&#21463;&#21040;&#21095;&#26412;&#30340;&#21551;&#21457;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20182;&#30340;&#21644;&#22768;&#12289;&#20182;&#20026;&#30334;&#32769;&#27719;&#38899;&#20048;&#21095;&#21644;&#28436;&#20986;&#21019;&#20316;&#30340;&#21512;&#21809;&#32534;&#26354;&#23545;&#20110;&#36825;&#20123;&#30005;&#24433;&#38899;&#20048;&#30340;&#25104;&#21151;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221;&#31859;&#20848;&#36798;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#21019;&#20316;&#26032;&#27468;&#23545;&#20182;&#26469;&#35828;&#26159;&#20196;&#20154;&#20852;&#22859;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/jonathan-landrum-jr"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/02024b3/2147483647/strip/true/crop/956x956+146+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F26%2F0e%2F93a1cd024e4e830771bff2b9586c%2Frjv4059b-jonathan-landrum.jpeg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/893829f/2147483647/strip/true/crop/956x956+146+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F26%2F0e%2F93a1cd024e4e830771bff2b9586c%2Frjv4059b-jonathan-landrum.jpeg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="JONATHAN LANDRUM JR." width="100" height="100" src="https://dims.apnews.com/dims4/default/893829f/2147483647/strip/true/crop/956x956+146+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F26%2F0e%2F93a1cd024e4e830771bff2b9586c%2Frjv4059b-jonathan-landrum.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/jonathan-landrum-jr"&gt;&#23567;&#20052;&#32435;&#26862;&#183;&#20848;&#24503;&#40065;&#22982;&lt;/a&gt;&#20848;&#24503;&#40065;&#22982;&#26159;&#19968;&#20301;&#39547;&#27931;&#26441;&#30710;&#30340;&#23089;&#20048;&#35760;&#32773;&#12290;&#20182;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#30005;&#35270;&#12289;&#30005;&#24433;&#21644;&#38899;&#20048;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/mrlandrum31" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/mrlandrum31/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#7a10161b141e080f173a1b0a5415081d" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 08 Dec 2024 03:53:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#38543;&#30528;&#21453;&#23545;&#27966;&#21183;&#21147;&#21462;&#24471;&#36827;&#23637;&#65292;&#32654;&#22269;&#19981;&#24212;&#24178;&#39044;&#21465;&#21033;&#20122;</title><link>https://apnews.com/article/trump-syria-biden-administration-rebels-assad-72015f143aa6b40bb62c09724c71e34f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/cac9c93/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F58%2Ffd%2F71f32e528d52e8132ae56f0e8556%2Ffa54e5b8bd0f465a8938ed9e671ba022" width="100%"&gt; &lt;small style="color: #999;"&gt;12&#26376;6&#26085;&#26143;&#26399;&#20116;&#65292;&#21453;&#23545;&#27966;&#21344;&#39046;&#21465;&#21033;&#20122;&#21704;&#39532;&#21518;&#65292;&#19968;&#21517;&#21465;&#21033;&#20122;&#21453;&#23545;&#27966;&#25112;&#22763;&#22312;&#30465;&#25919;&#24220;&#21150;&#20844;&#23460;&#21069;&#20030;&#30528;&#28779;&#31661;&#21457;&#23556;&#22120;&#65292;&#21465;&#21033;&#20122;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#30340;&#32918;&#20687;&#27491;&#38754;&#24067;&#28385;&#23376;&#24377;&#12290; 2024 &#24180;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ghaith Alsayed&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-07T16:28:22Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#20845;&#34920;&#31034;&#65292;&#22312;&#21453;&#23545;&#27966;&#25915;&#21183;&#24050;&#34067;&#24310;&#33267;&#39318;&#37117;&#37066;&#21306;&#20043;&#38469;&#65292;&#32654;&#22269;&#24212;&#36991;&#20813;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-us-troops-drone-attack-6194dca97f594e3609914637463c4ce3"&gt;&#21465;&#21033;&#20122;&lt;/a&gt;&lt;/span&gt;&#36827;&#34892;&#20891;&#20107;&#20171;&#20837;&#65292;&#24182;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#23459;&#31216;&#65292;&#8220;&#36825;&#19981;&#26159;&#25105;&#20204;&#30340;&#25112;&#26007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-paris-notre-dame-f97fde62ca2ce68c3874c395b305e26b"&gt;&#24052;&#40654;&#21442;&#21152;&#24052;&#40654;&#22307;&#27597;&#38498;&#37325;&#26032;&#24320;&#25918;&lt;/a&gt;&lt;/span&gt;&#26102;&#39318;&#27425;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-attack-clashes-aleppo-9c07da6f83036f34d4b18a479de9d085"&gt;&#21467;&#20891;&#30340;&#25103;&#21095;&#24615;&#25512;&#21160;&lt;/a&gt;&lt;/span&gt;&#21457;&#34920;&#20102;&#24191;&#27867;&#35780;&#35770;&#12290;&#20182;&#35748;&#20026;&#21465;&#21033;&#20122;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#19981;&#20540;&#24471;&#32654;&#22269;&#25903;&#25345;&#32487;&#32493;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#33832;&#24503;&#25919;&#24220;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-turkey-idlib-aleppo-hama-hts-sdf-65b2c2c864736327da1b7662a716768f"&gt;&#24471;&#21040;&#20102;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#20891;&#26041;&#20197;&#21450;&#30495;&#20027;&#20826;&#21644;&#20854;&#20182;&#20234;&#26391;&#30431;&#21451;&#27665;&#20853;&#32452;&#32455;&#30340;&#25903;&#25345;&#65292;&lt;/a&gt;&lt;/span&gt;&#19982;&#23547;&#27714;&#25512;&#32763;&#38463;&#33832;&#24503;&#30340;&#21453;&#23545;&#27966;&#22242;&#20307;&#36827;&#34892;&#20102;&#38271;&#36798; 13 &#24180;&#30340;&#25112;&#20105;&#12290;&#36825;&#22330;&#25112;&#20105;&#22987;&#20110; 2011 &#24180;&#19968;&#22330;&#21453;&#23545;&#38463;&#33832;&#24503;&#23478;&#26063;&#32479;&#27835;&#30340;&#22522;&#26412;&#19978;&#21644;&#24179;&#30340;&#36215;&#20041;&#65292;&#24050;&#36896;&#25104; 50 &#19975;&#20154;&#27515;&#20129;&#65292;&#23548;&#33268;&#21465;&#21033;&#20122;&#20998;&#35010;&#65292;&#24182;&#21367;&#20837;&#20102;&#36229;&#36807; 6 &#25903;&#22806;&#22269;&#20891;&#38431;&#21644;&#27665;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21467;&#20081;&#20998;&#23376;&#30001;&#27801;&#22982;&#35299;&#25918;&#32452;&#32455;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-idlib-turkey-algolani-hayat-tahrir-alsham-54a2af9fe90f10d68795e329a65c9b4d"&gt;(Hayat Tahrir al-Sham)&lt;/a&gt;&lt;/span&gt;&#39046;&#23548;&#65292;&#32654;&#22269;&#24050;&#23558;&#20854;&#23450;&#20026;&#24656;&#24598;&#32452;&#32455;&#65292;&#24182;&#31216;&#35813;&#32452;&#32455;&#19982;&#22522;&#22320;&#32452;&#32455;&#26377;&#32852;&#31995;&#65292;&#23613;&#31649;&#35813;&#32452;&#32455;&#27492;&#21518;&#24050;&#19982;&#22522;&#22320;&#32452;&#32455;&#26029;&#32477;&#20851;&#31995;&#12290;&#8221;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21467;&#20081;&#20998;&#23376;&#20960;&#20046;&#27809;&#26377;&#36935;&#21040;&#21465;&#21033;&#20122;&#20891;&#38431;&#30340;&#25269;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#34920;&#31034;&#65292;&#20182;&#20204;&#21521;&#22823;&#39532;&#22763;&#38761;&#30340;&#24555;&#36895;&#25512;&#36827;&#34920;&#26126;&#36825;&#20123;&#22269;&#23478;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/russia-ukraine"&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#21644;&#20854;&#20182;&#20914;&#31361;&#26377;&#22810;&#20040;&#20998;&#24515;&#65292;&#20294;&#34920;&#31034;&#32654;&#22269;&#19981;&#25903;&#25345;&#36827;&#25915;&#65292;&#20063;&#27809;&#26377;&#26263;&#31034;&#32654;&#20891;&#20250;&#36827;&#34892;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22312;&#21465;&#21033;&#20122;&#39547;&#26377;&#32422; 900 &#21517;&#22763;&#20853;&#65292;&#20854;&#20013;&#21253;&#25324;&#19982;&#24211;&#23572;&#24503;&#30431;&#21451;&#22312;&#21453;&#23545;&#27966;&#25511;&#21046;&#30340;&#19996;&#21271;&#37096;&#21512;&#20316;&#38450;&#27490;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#21367;&#22303;&#37325;&#26469;&#30340;&#32654;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#21465;&#21033;&#20122;&#21453;&#23545;&#27966;&#27963;&#21160;&#20154;&#22763;&#21644;&#22320;&#21306;&#23448;&#21592;&#19968;&#30452;&#22312;&#23494;&#20999;&#20851;&#27880;&#25308;&#30331;&#25919;&#24220;&#21644;&#21363;&#23558;&#19978;&#20219;&#30340;&#29305;&#26391;&#26222;&#25919;&#24220;&#20851;&#20110;&#32654;&#22269;&#23558;&#22914;&#20309;&#24212;&#23545;&#21467;&#20891;&#31361;&#28982;&#21521;&#38463;&#33832;&#24503;&#21457;&#36215;&#36827;&#25915;&#30340;&#20219;&#20309;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21465;&#21033;&#20122;&#38382;&#39064;&#29305;&#20351;&#21608;&#20845;&#21628;&#21505;&#22312;&#26085;&#20869;&#29926;&#20030;&#34892;&#32039;&#24613;&#20250;&#35848;&#65292;&#20197;&#30830;&#20445;&#21465;&#21033;&#20122;&#30340;&#8220;&#26377;&#24207;&#25919;&#27835;&#36807;&#28193;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#8220;&#19982;&#20044;&#20811;&#20848;&#30340;&#20851;&#31995;&#22914;&#27492;&#23494;&#20999;&#8221;&#65292;&#20197;&#33267;&#20110;&#8220;&#20284;&#20046;&#26080;&#27861;&#38459;&#27490;&#20182;&#20204;&#31359;&#36234;&#21465;&#21033;&#20122;&#36825;&#20010;&#20182;&#20204;&#22810;&#24180;&#26469;&#20445;&#25252;&#30340;&#22269;&#23478;&#8221;&#12290;&#20182;&#35828;&#65292;&#21467;&#20891;&#21487;&#33021;&#20250;&#36843;&#20351;&#38463;&#33832;&#24503;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24403;&#36873;&#24635;&#32479;&#35892;&#36131;&#20102;&#32654;&#22269;&#23545;&#25112;&#20105;&#30340;&#25972;&#20307;&#22788;&#29702;&#26041;&#24335;&#65292;&#20294;&#34920;&#31034;&#20987;&#36864;&#38463;&#33832;&#24503;&#21644;&#20420;&#32599;&#26031;&#20891;&#38431;&#21487;&#33021;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21465;&#21033;&#20122;&#19968;&#22242;&#31967;&#65292;&#20294;&#19981;&#26159;&#25105;&#20204;&#30340;&#26379;&#21451;&#65292;&#32654;&#22269;&#19981;&#24212;&#35813;&#19982;&#20043;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#36825;&#19981;&#26159;&#25105;&#20204;&#30340;&#25112;&#26007;&#12290;&#35753;&#23427;&#21457;&#25381;&#20986;&#26469;&#12290;&#19981;&#35201;&#21442;&#19982;&#20854;&#20013;&#65281;&#8221;&#20182;&#22312;&#21608;&#20845;&#30340;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#19968;&#20301;&#26377;&#24433;&#21709;&#21147;&#30340;&#21465;&#21033;&#20122;&#21453;&#23545;&#27966;&#27963;&#21160;&#20154;&#22763;&#31302;&#38463;&#20857;&#183;&#31302;&#26031;&#22612;&#27861;(Mouaz Moustafa)&#25171;&#26029;&#20102;&#35760;&#32773;&#30340;&#31616;&#25253;&#65292;&#38405;&#35835;&#20102;&#29305;&#26391;&#26222;&#30340;&#24086;&#23376;&#65292;&#24182;&#26174;&#24471;&#21757;&#21693;&#12290;&#20182;&#35828;&#65292;&#29305;&#26391;&#26222;&#23459;&#24067;&#32654;&#22269;&#19981;&#24212;&#20171;&#20837;&#36825;&#22330;&#25112;&#26007;&#65292;&#36825;&#26159;&#21453;&#23545;&#38463;&#33832;&#24503;&#30340;&#21465;&#21033;&#20122;&#20154;&#25152;&#33021;&#26399;&#26395;&#30340;&#26368;&#22909;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#21467;&#20891;&#22312;&#21465;&#21033;&#20122;&#21508;&#22320;&#25512;&#36827;&#24182;&#21344;&#39046;&#22478;&#24066;&#26102;&#65292;&#19968;&#30452;&#22312;&#37322;&#25918;&#38463;&#33832;&#24503;&#25919;&#24220;&#30340;&#25919;&#27835;&#29359;&#12290;&#31302;&#26031;&#22612;&#27861;&#21608;&#20845;&#21521;&#35760;&#32773;&#25215;&#35834;&#65292;&#21453;&#23545;&#27966;&#37096;&#38431;&#23558;&#23545;&#20854;&#20013;&#20219;&#20309;&#34987;&#25304;&#30041;&#30340;&#32654;&#22269;&#20154;&#21592;&#20445;&#25345;&#35686;&#24789;&#65292;&#24182;&#23613;&#26368;&#22823;&#21162;&#21147;&#20445;&#25252;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#26031;&#22612;&#27861;&#35828;&#65292;&#20854;&#20013;&#21253;&#25324;&#22833;&#36394;&#21313;&#22810;&#24180;&#12289;&#30097;&#20284;&#34987;&#38463;&#33832;&#24503;&#20851;&#25276;&#30340;&#32654;&#22269;&#35760;&#32773;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-austin-tice-washington-hostage-58e79b5bcb117cac5674b27ff66d5d69"&gt;&#22885;&#26031;&#27712;&#183;&#27888;&#26031;(Austin Tice)&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#22982;&#35299;&#25918;&#32452;&#32455; (Hayat Tahrir al-Sham) &#20110; 2016 &#24180;&#23459;&#24067;&#19982;&#22522;&#22320;&#32452;&#32455;&#26029;&#32477;&#20851;&#31995;&#65292;&#24182;&#33268;&#21147;&#20110;&#37325;&#22609;&#33258;&#36523;&#24418;&#35937;&#65292;&#21253;&#25324;&#38215;&#21387;&#20854;&#22659;&#20869;&#30340;&#19968;&#20123;&#20234;&#26031;&#20848;&#26497;&#31471;&#20027;&#20041;&#22242;&#20307;&#21644;&#27494;&#35013;&#20998;&#23376;&#65292;&#24182;&#23558;&#33258;&#24049;&#25551;&#32472;&#25104;&#22522;&#30563;&#24466;&#21644;&#20854;&#20182;&#23447;&#25945;&#23569;&#25968;&#32676;&#20307;&#30340;&#20445;&#25252;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#21644;&#32852;&#21512;&#22269;&#20173;&#23558;&#20854;&#21015;&#20026;&#24656;&#24598;&#32452;&#32455;&#65292;&#20294;&#29305;&#26391;&#26222;&#31532;&#19968;&#23626;&#25919;&#24220;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-hts-assad-aleppo-fighting-2be43ee530b7932b123a0f26b158ac22"&gt;&#21578;&#35785;&#31435;&#27861;&#32773;&lt;/a&gt;&lt;/span&gt;&#65292;&#32654;&#22269;&#19981;&#20877;&#38024;&#23545;&#35813;&#32452;&#32455;&#39046;&#23548;&#20154;&#38463;&#24067;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#25096;&#25289;&#23612;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/ellen-knickmeyer"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/ellen-knickmeyer"&gt;&#22467;&#20262;&#183;&#23612;&#20811;&#26757;&#23572;&lt;/a&gt;&#22806;&#20132;&#25919;&#31574;&#12289;&#22269;&#23478;&#23433;&#20840;&#12289;&#22806;&#20132;&#25919;&#31574;&#19982;&#27668;&#20505;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/EllenKnickmeyer" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/will-weissert"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/92d4934/2147483647/strip/true/crop/1500x1500+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe3%2F8e%2Fa073735b45a198ec3f917b8aeb41%2Fwill-headshot-web-size-will-weissert.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/656c71e/2147483647/strip/true/crop/1500x1500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe3%2F8e%2Fa073735b45a198ec3f917b8aeb41%2Fwill-headshot-web-size-will-weissert.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="WILL WEISSERT" width="100" height="100" src="https://dims.apnews.com/dims4/default/656c71e/2147483647/strip/true/crop/1500x1500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe3%2F8e%2Fa073735b45a198ec3f917b8aeb41%2Fwill-headshot-web-size-will-weissert.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/will-weissert"&gt;WILL WEISSERT&lt;/a&gt;&#39759;&#29791;&#29305;&#25253;&#36947;&#22269;&#23478;&#25919;&#27835;&#21644;&#30333;&#23467;&#12290;&#20182;&#24120;&#39547;&#21326;&#30427;&#39039;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/apwillweissert" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#5c2b2b39352f2f392e281c3d2c72332e3b" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 08 Dec 2024 03:23:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#23578;&#26410;&#37325;&#36820;&#21150;&#20844;&#23460;&#65292;&#20294;&#20182;&#24050;&#32463;&#22312;&#25512;&#21160;&#20182;&#30340;&#35758;&#31243;&#24182;&#19982;&#19990;&#30028;&#39046;&#23548;&#20154;&#36827;&#34892;&#35848;&#21028;</title><link>https://apnews.com/article/trump-transition-trade-foreign-leader-meetings-biden-c795cbb38b6b943c19a70fe046cad7d5</link><description>&lt;img src="https://dims.apnews.com/dims4/default/0c5729f/2147483647/strip/true/crop/5616x3159+0+293/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6a%2Ff1%2F28a020f18ba3f0362b4c268b05f8%2F6f6908b1517d4a89894cd061f747aa26" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 7 &#26085;&#26143;&#26399;&#20845;&#65292;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#65288;&#24038;&#65289;&#22312;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25269;&#36798;&#29233;&#20029;&#33293;&#23467;&#26102;&#25317;&#25265;&#20182;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Aurelien Morissad&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-07T17:12:20Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20182;&#19981;&#26029;&#21457;&#20986;&#23041;&#32961;&#12289;&#20986;&#22269;&#26053;&#34892;&#24182;&#19982;&#19990;&#30028;&#39046;&#23548;&#20154;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/realDonaldTrump" target="_blank" rel="noopener"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#36317;&#31163;&#23459;&#35475;&#23601;&#32844;&#31532;&#20108;&#20219;&#26399;&#36824;&#26377;&#19968;&#20010;&#21322;&#26376;&#22810;&#30340;&#26102;&#38388;&#12290;&#20294;&#36825;&#20301;&#20849;&#21644;&#20826;&#24403;&#36873;&#24635;&#32479;&#24050;&#32463;&#22312;&#31215;&#26497;&#37319;&#21462;&#34892;&#21160;&#65292;&#19981;&#20165;&#26159;&#20026;&#20102;&#22635;&#34917;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-staff-picks-stefanik-wiles-stephen-miller-tom-homan-243d73610b03a3ee18c4d5f68756af7c"&gt;&#20869;&#38401;&#25104;&#21592;&lt;/a&gt;&lt;/span&gt;&#21644;&#27010;&#36848;&#25919;&#31574;&#30446;&#26631;&#65292;&#32780;&#19988;&#26159;&#20026;&#20102;&#23454;&#29616;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-day-1-priorities-deportations-drilling-ukraine-6747c6e64b0440978f59450b928f61d1"&gt;&#36825;&#20123;&#20248;&#20808;&#20107;&#39033;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-tariffs-canada-mexico-china-59239afe12033ca99c65c7a2be0e4f0d"&gt;&#23041;&#32961;&#35201;&#23545;&#21152;&#25343;&#22823;&#21644;&#22696;&#35199;&#21733;&#30340;&#21830;&#21697;&#24449;&#25910; 25% &#30340;&#20851;&#31246;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#24341;&#21457;&#20102;&#32039;&#24613;&#21628;&#21483;&#21644;&#21152;&#25343;&#22823;&#24635;&#29702;&#30340;&#35775;&#38382;&#65292;&#29305;&#26391;&#26222;&#22768;&#31216;&#32654;&#22269;&#36825;&#20004;&#20010;&#30431;&#21451;&#37117;&#25215;&#35834;&#37319;&#21462;&#26032;&#30340;&#36793;&#22659;&#23433;&#20840;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#19978;&#20219;&#30340;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-threat-hostages-israel-gaza-1aa9af22c070ab8ee0d8baf97bb05df8"&gt;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#21704;&#39532;&#26031;&#22312; 2025 &#24180; 1 &#26376; 20 &#26085;&#23601;&#32844;&#20043;&#21069;&#19981;&#37322;&#25918;&#34987;&#25187;&#25276;&#22312;&#21152;&#27801;&#30340;&#20154;&#36136;&#65292;&#8220;&#21518;&#26524;&#23558;&#19981;&#22570;&#35774;&#24819;&#8221;&lt;/a&gt;&lt;/span&gt; &#12290;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-steel-nippon-trump-biden-steelworkers-1b0fb38077ff0a6b68e64a184f270bac"&gt;&#23041;&#32961;&#35201;&#38459;&#27490;&lt;/a&gt;&lt;/span&gt;&#19968;&#23478;&#26085;&#26412;&#20844;&#21496;&#36141;&#20080;&#32654;&#22269;&#38050;&#38081;&#20844;&#21496;&#65292;&#24182;&#35686;&#21578;&#8220;&#20080;&#23478;&#35201;&#23567;&#24515;&#65281;&#65281;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#65292;&#29305;&#26391;&#26222;&#37325;&#36820;&#20840;&#29699;&#33310;&#21488;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-paris-notre-dame-macron-32d9086e3d2f21ae871f5bb1120929be"&gt;&#19982;&#20854;&#20182;&#35768;&#22810;&#22806;&#22269;&#39046;&#23548;&#20154;&#19968;&#36215;&lt;/a&gt;&lt;/span&gt;&#65292;&#22312;&#24052;&#40654;&#22307;&#27597;&#38498;&#36973;&#21463;&#28779;&#28798;&#20116;&#24180;&#21518;&#37325;&#26032;&#24320;&#25918;&#12290;&#21608;&#20845;&#65292;&#20182;&#20250;&#35265;&#20102;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#8212;&#8212;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#22312;&#26368;&#21518;&#19968;&#21051;&#20063;&#21152;&#20837;&#20102;&#20250;&#35758;&#8212;&#8212;&#24182;&#35745;&#21010;&#22312;&#24052;&#40654;&#20250;&#35265;&#33521;&#22269;&#23041;&#24265;&#29579;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#32570;&#24109;&#24052;&#40654;&#65306;&#36315;&#33050;&#40493;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22522;&#26412;&#19978;&#24050;&#32463;&#20174;&#22836;&#26465;&#26032;&#38395;&#20013;&#28040;&#22833;&#20102;&#65292;&#38500;&#20102;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-son-hunter-charges-pardon-pledge-24f3007c2d2f467fa48e21bbc7262525"&gt;&#36198;&#20813;&#20102;&#22240;&#26538;&#25903;&#29359;&#32618;&#21644;&#36867;&#31246;&#32780;&#38754;&#20020;&#21028;&#21009;&#30340;&#20799;&#23376;&lt;/a&gt;&lt;/span&gt;&#20136;&#29305;&#12290;&#31532;&#19968;&#22827;&#20154;&#21513;&#23572;&#183;&#25308;&#30331;&#20195;&#26367;&#20182;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36807;&#21435;&#20004;&#21608;&#21457;&#29983;&#30340;&#20107;&#24773;&#27604;&#36807;&#21435;&#22235;&#24180;&#21457;&#29983;&#30340;&#20107;&#24773;&#36824;&#35201;&#22810;&#12290;&#32780;&#25105;&#20204;&#36824;&#27809;&#26377;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#8221;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-fox-nation-patriot-awards-f99629d40359b65f0d37c5db190671d3"&gt;&#22312;&#21608;&#22235;&#26202;&#19978;&#30340;&#39041;&#22870;&#20856;&#31036;&#19978;&#22840;&#24352;&#22320;&lt;/a&gt;&lt;/span&gt;&#21561;&#22040;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29305;&#26391;&#26222;&#30340;&#35328;&#35770;&#22914;&#27492;&#22823;&#32966;&#65292;&#20294;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#20182;&#30340;&#21162;&#21147;&#26377;&#22810;&#23569;&#20250;&#21462;&#24471;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;h2&gt;&#25171;&#30772;&#20808;&#20363;&lt;/h2&gt;&lt;p&gt;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#25919;&#27835;&#21382;&#21490;&#23398;&#23478;&#26417;&#21033;&#23433;&#183;&#27901;&#21033;&#27901;&#34920;&#31034;&#65292;&#23601;&#32844;&#21069;&#30340;&#23041;&#32961;&#21644;&#20132;&#26131;&#38750;&#24120;&#19981;&#23547;&#24120;&#65292;&#23601;&#20687;&#29305;&#26391;&#26222;&#25152;&#20570;&#30340;&#24456;&#22810;&#20107;&#24773;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26679;&#30340;&#36716;&#21464;&#24635;&#26159;&#26377;&#28857;&#22797;&#26434;&#12290;&#23613;&#31649;&#25105;&#20204;&#19968;&#27425;&#35848;&#35770;&#19968;&#20301;&#24635;&#32479;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#20294;&#29616;&#23454;&#26159;&#19968;&#20301;&#24635;&#32479;&#21152;&#19968;&#20301;&#12290;&#36825;&#31181;&#20248;&#21183;&#26377;&#26102;&#21487;&#20197;&#34920;&#29616;&#24471;&#24456;&#33258;&#20449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#21033;&#27901;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#23588;&#20854;&#22914;&#27492;&#65292;&#20182;&#26366;&#25285;&#20219;&#24635;&#32479;&#65292;&#24050;&#32463;&#19982;&#39532;&#20811;&#40857;&#31561;&#35768;&#22810;&#22806;&#22269;&#39046;&#23548;&#20154;&#24314;&#31435;&#20102;&#20851;&#31995;&#65292;&#39532;&#20811;&#40857;&#26412;&#21608;&#26411;&#36992;&#35831;&#29305;&#26391;&#26222;&#21644;&#25308;&#30331;&#21069;&#24448;&#24052;&#40654;&#65292;&#20316;&#20026;&#24052;&#40654;&#22307;&#27597;&#38498;&#24198;&#31069;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#20182;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#22312;&#25191;&#25919;&#65292;&#23613;&#31649;&#20182;&#36824;&#19981;&#26159;&#24635;&#32479;&#12290;&#20182;&#27491;&#22312;&#19982;&#22806;&#22269;&#39046;&#23548;&#20154;&#20030;&#34892;&#36825;&#20123;&#20844;&#24320;&#20250;&#35758;&#65292;&#36825;&#19981;&#20165;&#20165;&#26159;&#31616;&#21333;&#30340;&#20171;&#32461;&#12290;&#20182;&#27491;&#22312;&#21046;&#23450;&#25919;&#31574;&#24182;&#23601;&#20174;&#36137;&#27602;&#21040;&#20851;&#31246;&#31561;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#65292;&#8221;&#27901;&#21033;&#27901;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt;&#22806;&#26041;&#39046;&#23548;&#20154;&#20250;&#26212;&lt;/h2&gt;&lt;p&gt;&#38500;&#20102;&#19968;&#38271;&#20018;&#30005;&#35805;&#20043;&#22806;&#65292;&#29305;&#26391;&#26222;&#24050;&#32463;&#20250;&#35265;&#20102;&#20960;&#20301;&#22806;&#22269;&#39046;&#23548;&#20154;&#12290; 11&#26376;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-milei-first-foreign-leader-meeting-postelection-bd1e4e1042cff30214a3ac3435756ca1"&gt;&#20182;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#28023;&#28246;&#24196;&#22253;&#20465;&#20048;&#37096;&#25509;&#24453;&#20102;&lt;/a&gt;&lt;/span&gt;&#38463;&#26681;&#24311;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-milei-bukele-latin-america-conservatives-republicans-0215b7fdea225a0ca2cddfbebbd2438a"&gt;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&lt;/a&gt;&lt;/span&gt;&#12290;&#20851;&#31246;&#23041;&#32961;&#21457;&#29983;&#21518;&#65292;&#21152;&#25343;&#22823;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/canada-us-trudeau-trump-tariffs-4129d793d8e1a60fd6d1f45697901a21"&gt;&#21069;&#24448;&#28023;&#28246;&#24196;&#22253;&#26397;&#22307;&#65292;&lt;/a&gt;&lt;/span&gt;&#21442;&#21152;&#20102;&#19977;&#20010;&#23567;&#26102;&#30340;&#26202;&#23476;&#12290;&#21152;&#25343;&#22823;&#23448;&#21592;&#21518;&#26469;&#34920;&#31034;&#65292;&#35813;&#22269;&#20934;&#22791;&#22312;&#36793;&#22659;&#23433;&#20840;&#26041;&#38754;&#36827;&#34892;&#26032;&#30340;&#25237;&#36164;&#65292;&#35745;&#21010;&#27966;&#36963;&#26356;&#22810;&#30452;&#21319;&#26426;&#12289;&#26080;&#20154;&#26426;&#21644;&#25191;&#27861;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26085;&#65292;&#29305;&#26391;&#26222;&#19982;&#20197;&#33394;&#21015;&#24635;&#29702;&#22971;&#23376;&#33832;&#25289;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#20849;&#36827;&#26202;&#39184;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#19978;&#20219;&#30340;&#29305;&#26391;&#26222;&#21161;&#25163;&#20063;&#19968;&#30452;&#22312;&#19982;&#26410;&#26469;&#30340;&#22806;&#22269;&#21516;&#34892;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21608;&#19977;&#65292;&#29305;&#26391;&#26222;&#22242;&#38431;&#30340;&#20960;&#21517;&#25104;&#21592;&#65292;&#21253;&#25324;&#21363;&#23558;&#19978;&#20219;&#30340;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#36808;&#20811;&#183;&#27779;&#23572;&#20857;(Mike Waltz)&#65292;&#22312;&#21326;&#30427;&#39039;&#20250;&#35265;&#20102;&#27901;&#20262;&#26031;&#22522;&#30340;&#39640;&#32423;&#21161;&#25163;&#23433;&#24503;&#28872;&#183;&#21494;&#23572;&#39532;&#20811;(Andriy Yermak)&#65292;&#20044;&#20811;&#20848;&#27491;&#35797;&#22270;&#20026;&#20854;&#25345;&#32493;&#38450;&#24481;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#21162;&#21147;&#36194;&#24471;&#25903;&#25345;&#12290;&#29087;&#24713;&#20250;&#35758;&#30340;&#20154;&#12290;&#32822;&#23572;&#39532;&#20811;&#36824;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#20250;&#35265;&#20102;&#29305;&#26391;&#26222;&#23448;&#21592;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://x.com/AndriyYermak/status/1864790988532695233/photo/1" target="_blank" rel="noopener"&gt;&#20182;&#22312; X &#19978;&#20889;&#36947;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20301;&#20102;&#35299;&#30456;&#20851;&#24773;&#20917;&#30340;&#32654;&#22269;&#20154;&#22763;&#36879;&#38706;&#65292;&#27492;&#21069;&#65292;&#29305;&#26391;&#26222;&#21363;&#23558;&#19978;&#20219;&#30340;&#20013;&#19996;&#29305;&#20351;&#21490;&#33922;&#22827;&#183;&#23041;&#29305;&#31185;&#22827;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-middle-east-envoy-steve-witkoff-netanyahu-4dae21b4b6d029a5c7a8ab62d112c2d5"&gt;&#21069;&#24448;&#21345;&#22612;&#23572;&#21644;&#20197;&#33394;&#21015;&#65292;&#23601;&#21152;&#27801;&#20572;&#28779;&#21644;&#20154;&#36136;&#21327;&#35758;&#36827;&#34892;&#39640;&#23618;&#20250;&#35848;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#20250;&#35265;&#20102;&#20004;&#22269;&#24635;&#29702;&#12290; &#12290;&lt;/p&gt;&lt;h2&gt;&#19968;&#20301;&#24635;&#32479;&#65292;&#20004;&#31181;&#22768;&#38899;&lt;/h2&gt;&lt;p&gt;&#27809;&#26377;&#31105;&#27490;&#26032;&#20219;&#23448;&#21592;&#25110;&#34987;&#25552;&#21517;&#20154;&#19982;&#22806;&#22269;&#23448;&#21592;&#20250;&#38754;&#30340;&#35268;&#23450;&#65292;&#32780;&#19988;&#20182;&#20204;&#36825;&#26679;&#20570;&#26159;&#24120;&#35265;&#19988;&#33391;&#22909;&#30340;&#8212;&#8212;&#38500;&#38750;&#36825;&#20123;&#20250;&#35758;&#26088;&#22312;&#39072;&#35206;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#24433;&#21709;&#32654;&#22269;&#29616;&#34892;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#37492;&#20110; 2016 &#24180;&#29305;&#26391;&#26222;&#30431;&#21451;&#19982;&#20420;&#32599;&#26031;&#23448;&#21592;&#20043;&#38388;&#30340;&#20114;&#21160;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#65292;&#29305;&#26391;&#26222;&#30340;&#21161;&#25163;&#20204;&#23588;&#20854;&#24847;&#35782;&#21040;&#20102;&#28508;&#22312;&#30340;&#20914;&#31361;&#12290;&#20854;&#20013;&#21253;&#25324;&#29305;&#26391;&#26222;&#21363;&#23558;&#19978;&#20219;&#30340;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#36808;&#20811;&#23572;&#183;&#24343;&#26519;(Michael Flynn)&#22312;&#30005;&#35805;&#20013;&#19982;&#20420;&#32599;&#26031;&#39547;&#32654;&#22269;&#22823;&#20351;&#35752;&#35770;&#20102;&#26032;&#30340;&#21046;&#35009;&#25514;&#26045;&#65292;&#26263;&#31034;&#29305;&#26391;&#26222;&#23601;&#20219;&#24635;&#32479;&#21518;&#24773;&#20917;&#20250;&#26377;&#25152;&#25913;&#21892;&#12290;&#24343;&#26519;&#21518;&#26469;&#34987;&#25351;&#25511;&#23601;&#36825;&#27425;&#35848;&#35805;&#21521;&#32852;&#37030;&#35843;&#26597;&#23616;&#25746;&#35854;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21363;&#23558;&#19978;&#20219;&#30340;&#26032;&#38395;&#31192;&#20070;&#21345;&#32599;&#29747;&#183;&#33713;&#32500;&#29305;&#34920;&#31034;&#65292;&#8220;&#25152;&#26377;&#36807;&#28193;&#23448;&#21592;&#22312;&#19982;&#22806;&#22269;&#20154;&#30340;&#20114;&#21160;&#20013;&#37117;&#36981;&#23432;&#20102;&#36866;&#29992;&#30340;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#19990;&#30028;&#39046;&#23548;&#20154;&#35748;&#35782;&#21040;&#29305;&#26391;&#26222;&#24635;&#32479;&#27491;&#22312;&#37325;&#26032;&#25484;&#26435;&#65292;&#24182;&#23558;&#24378;&#21147;&#39046;&#23548;&#65292;&#20877;&#27425;&#23558;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#30340;&#26368;&#22823;&#21033;&#30410;&#25918;&#22312;&#39318;&#20301;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#35768;&#22810;&#22806;&#22269;&#39046;&#23548;&#20154;&#21644;&#23448;&#21592;&#20027;&#21160;&#19982;&#29305;&#26391;&#26222;&#24635;&#32479;&#21450;&#20854;&#21363;&#23558;&#19978;&#20219;&#30340;&#22242;&#38431;&#36827;&#34892;&#36890;&#20449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#26679;&#30340;&#21162;&#21147;&#21487;&#33021;&#20250;&#23548;&#33268;&#22797;&#26434;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#21033;&#27901;&#35828;&#65292;&#22914;&#26524;&#25308;&#30331;&#27491;&#22312;&#23601;&#26840;&#25163;&#30340;&#22806;&#20132;&#25919;&#31574;&#38382;&#39064;&#36827;&#34892;&#23500;&#26377;&#25104;&#25928;&#30340;&#23545;&#35805;&#65292;&#32780;&#29305;&#26391;&#26222;&#20171;&#20837;&#65292;&#36825;&#21487;&#33021;&#20250;&#35753;&#25308;&#30331;&#30340;&#22788;&#22659;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#65292;&#8220;&#22240;&#20026;&#20154;&#20204;&#21548;&#21040;&#20102;&#21487;&#33021;&#21457;&#29983;&#20914;&#31361;&#30340;&#20004;&#31181;&#19981;&#21516;&#30340;&#22768;&#38899;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21644;&#20869;&#22612;&#23612;&#20122;&#32993;&#31561;&#39046;&#23548;&#20154;&#20063;&#21487;&#33021;&#39044;&#35745;&#26032;&#25919;&#24220;&#20250;&#26356;&#21152;&#26377;&#21033;&#65292;&#24182;&#31561;&#24453;&#25308;&#30331;&#19979;&#21488;&#65292;&#24076;&#26395;&#36798;&#25104;&#26356;&#22810;&#26356;&#22909;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;h2&gt;&#26032;&#20219;&#20027;&#31649;&#37096;&#38376;&#21644;&#31163;&#20219;&#20027;&#31649;&#37096;&#38376;&#20043;&#38388;&#30340;&#21327;&#35843;&lt;/h2&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#25308;&#30331;&#25919;&#24220;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20102;&#35299;&#20102;&#29305;&#26391;&#26222;&#30340;&#36807;&#28193;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27809;&#26377;&#35201;&#27714;&#26032;&#25919;&#24220;&#21327;&#35843;&#22269;&#21153;&#38498;&#25110;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#19982;&#22806;&#22269;&#23448;&#21592;&#30340;&#36890;&#35805;&#21644;&#20250;&#35758;&#65292;&#20294;&#36825;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#35748;&#20026;&#26159;&#26631;&#20934;&#20570;&#27861;&#12290;&#36825;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#36807;&#28193;&#22242;&#38431;&#65292;&#29305;&#21035;&#26159;&#22312;&#26089;&#26399;&#21644;&#20960;&#21608;&#20869;&#65292;&#24182;&#19981;&#24635;&#26159;&#25484;&#25569;&#26377;&#20851;&#19982;&#22806;&#22269;&#20851;&#31995;&#29366;&#20917;&#30340;&#26368;&#26032;&#20449;&#24687;&#65292;&#24182;&#19988;&#21487;&#33021;&#27809;&#26377;&#22788;&#29702;&#27492;&#31867;&#20250;&#35758;&#30340;&#36164;&#28304;&#65292;&#21253;&#25324;&#21475;&#35793;&#21644;&#21518;&#21220;&#33021;&#21147;&#39640;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19968;&#20301;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#25308;&#30331;&#21644;&#29305;&#26391;&#26222;&#22242;&#38431;&#19968;&#30452;&#22312;&#36827;&#34892;&#35848;&#21028;&#65292;&#29305;&#21035;&#26159;&#22312;&#20013;&#19996;&#38382;&#39064;&#19978;&#65292;&#26032;&#20219;&#25919;&#24220;&#21644;&#21363;&#23558;&#21368;&#20219;&#30340;&#25919;&#24220;&#24050;&#21516;&#24847;&#20849;&#21516;&#21162;&#21147;&#37322;&#25918;&#20173;&#34987;&#25187;&#25276;&#22312;&#21152;&#27801;&#30340;&#20154;&#36136;&#12290;&#27809;&#26377;&#34987;&#25480;&#26435;&#23545;&#25935;&#24863;&#20250;&#35848;&#21457;&#34920;&#20844;&#24320;&#35780;&#35770;&#65292;&#24182;&#35201;&#27714;&#21311;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#23041;&#29305;&#31185;&#22827;&#21644;&#25308;&#30331;&#30340;&#22806;&#20132;&#25919;&#31574;&#22242;&#38431;&#20197;&#21450;&#27779;&#23572;&#20857;&#21644;&#25308;&#30331;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#20043;&#38388;&#30340;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#25308;&#30331;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#21521;&#29305;&#26391;&#26222;&#22242;&#38431;&#23494;&#20999;&#36890;&#25253;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-hamas-lebanon-hezbollah-ceasefire-3ed296f8317ecaa89c4e3548c75c9602"&gt;&#20197;&#33394;&#21015;&#21644;&#30495;&#20027;&#20826;&#22312;&#20197;&#40654;&#36793;&#22659;&#36798;&#25104;&#20572;&#28779;&#21327;&#35758;&lt;/a&gt;&lt;/span&gt;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#24819;&#21521;&#25105;&#20204;&#25152;&#26377;&#30340;&#23545;&#25163;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#20204;&#26080;&#27861;&#19982;&#21363;&#23558;&#19978;&#20219;&#30340;&#29305;&#26391;&#26222;&#25919;&#24220;&#23545;&#25239;&#25308;&#30331;&#25919;&#24220;&#12290;&#25105;&#32463;&#24120;&#19982;&#25308;&#30331;&#30340;&#20154;&#20132;&#35848;&#12290;&#22240;&#27492;&#65292;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#19981;&#26159;&#19968;&#20010;&#26426;&#20250;&#25110;&#26964;&#23376;&#30340;&#26102;&#21051;&#65292;&#8221;&#27779;&#23572;&#20857;&#21608;&#20116;&#22312;&#25509;&#21463;&#31119;&#20811;&#26031;&#21830;&#19994;&#39057;&#36947;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25454;&#22235;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20102;&#35299;&#36807;&#28193;&#24773;&#20917;&#30340;&#25919;&#24220;&#23448;&#21592;&#36879;&#38706;&#65292;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#65292;&#25308;&#30331;&#25919;&#24220;&#23448;&#21592;&#23578;&#26410;&#23436;&#20840;&#21442;&#19982;&#26377;&#20851;&#22914;&#20309;&#25191;&#34892;&#29305;&#26391;&#26222;&#39537;&#36880;&#25968;&#30334;&#19975;&#31227;&#27665;&#25215;&#35834;&#30340;&#35752;&#35770;&#12290;&#32771;&#34385;&#21040;&#22242;&#38431;&#23545;&#36801;&#31227;&#30340;&#30475;&#27861;&#26377;&#22810;&#20040;&#19981;&#21516;&#65292;&#36825;&#24182;&#19981;&#22855;&#24618;&#12290;&lt;/p&gt;&lt;h2&gt;&#24050;&#32463;&#33719;&#24471;&#20449;&#29992;&lt;/h2&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#29305;&#26391;&#26222;&#30340;&#22242;&#38431;&#24050;&#32463;&#23558;&#19968;&#20999;&#24402;&#21151;&#20110;&#33258;&#24049;&#65292;&#20174;&#32929;&#24066;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/bitcoin-trump-election-crypto-regulation-c45a747d9c32591bc4e5dcd6e5cc0c22"&gt;&#21152;&#23494;&#36135;&#24065;&#24066;&#22330;&lt;/a&gt;&lt;/span&gt;&#30340;&#19978;&#28072;&#65292;&#21040;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/walmart-dei-inclusion-diversity-f2fc1ab086186ec6600c38950d8d2c74"&gt;&#27779;&#23572;&#29595;&#20915;&#23450;&#21462;&#28040;&lt;/a&gt;&lt;/span&gt;&#29305;&#26391;&#26222;&#21453;&#23545;&#30340;&#22810;&#20803;&#21270;&#12289;&#20844;&#24179;&#21644;&#21253;&#23481;&#24615;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#26032;&#38395;&#31295;&#20889;&#36947;&#65306;&#8220;&#20817;&#29616;&#20102;&#25215;&#35834;&#8212;&#8212;&#29305;&#26391;&#26222;&#24635;&#32479;&#29978;&#33267;&#36824;&#27809;&#26377;&#23601;&#32844;&#12290;&#8221;&#35813;&#26032;&#38395;&#31295;&#37096;&#20998;&#22768;&#31216;&#65292;&#21152;&#25343;&#22823;&#21644;&#22696;&#35199;&#21733;&#37117;&#24050;&#25215;&#35834;&#8220;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#8221;&#65292;&#20197;&#24110;&#21161;&#8220;&#38459;&#27490;&#38750;&#27861;&#31227;&#27665;&#21644;&#20154;&#21475;&#36137;&#36816;&#30340;&#27969;&#21160;&#8221;&#12290; &#65292;&#20197;&#21450;&#36827;&#20837;&#32654;&#22269;&#30340;&#33268;&#21629;&#27602;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#24635;&#32479;&#20811;&#21171;&#36842;&#23045;&#183;&#36763;&#40077;&#22982; (Claudia Sheinbaum) &#24182;&#26410;&#34920;&#31034;&#29305;&#26391;&#26222;&#38169;&#35823;&#22320;&#25551;&#36848;&#20102;&#20182;&#20204; 11 &#26376;&#24213;&#30340;&#36890;&#35805;&#12290;&#20294;&#22905;&#21608;&#20116;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#8220;&#26377;&#20182;&#33258;&#24049;&#30340;&#27807;&#36890;&#26041;&#24335;&#65292;&#27604;&#22914;&#24403;&#25105;&#20204;&#25509;&#21040;&#30005;&#35805;&#26102;&#65292;&#20182;&#20889;&#36947;&#25105;&#20204;&#23558;&#20851;&#38381;&#36793;&#22659;&#12290;&#30005;&#35805;&#20013;&#20174;&#26410;&#35848;&#21040;&#36807;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#22696;&#35199;&#21733;&#32521;&#33719;&#20102;&#25454;&#31216;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#33452;&#22826;&#23612;&#33647;&#20024;&#12290;&#25972;&#20010;&#22799;&#22825;&#30340;&#32521;&#33719;&#37327;&#21482;&#26377;&#27599;&#21608; 50 &#20811;&#65292;&#32780;&#22312;&#29305;&#26391;&#26222;&#36890;&#35805;&#21518;&#65292;&#20182;&#20204;&#32521;&#33719;&#20102;&#19968;&#21544;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#20998;&#26512;&#24072;&#25140;&#32500;&#183;&#32034;&#22622;&#22810;&#34920;&#31034;&#65292;&#8220;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21387;&#21147;&#19979;&#65292;&#20811;&#21171;&#36842;&#23045;&#183;&#35874;&#22240;&#40077;&#22982;&#24635;&#32479;&#30340;&#25919;&#24220;&#20284;&#20046;&#24895;&#24847;&#25353;&#29031;&#21326;&#30427;&#39039;&#30340;&#35201;&#27714;&#21152;&#22823;&#23545;&#27602;&#36137;&#30340;&#25235;&#25429;&#21644;&#32521;&#33719;&#21147;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#20063;&#35797;&#22270;&#22312;&#21608;&#20116;&#26202;&#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#23558;&#36825;&#27425;&#32521;&#33719;&#24402;&#21151;&#20110;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt; ___ &#32654;&#32852;&#31038;&#25776;&#31295;&#20154; Matthew Lee&#12289;Aamer Madhani&#12289;&#21326;&#30427;&#39039;&#30340; Colleen Long &#21644; Ellen Knickmeyer &#20197;&#21450;&#22696;&#35199;&#21733;&#22478;&#30340; Mark Stevenson &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/jill-colvin"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/jill-colvin"&gt;&#21513;&#23572;&#183;&#31185;&#23572;&#25991; (JILL COLVIN)&lt;/a&gt;&#31185;&#23572;&#25991;&#26159;&#32654;&#32852;&#31038;&#22269;&#23478;&#25919;&#27835;&#35760;&#32773;&#65292;&#25253;&#36947; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#12290;&#22905;&#23621;&#20303;&#22312;&#32445;&#32422;&#12290;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#5b313834372d32351b3a2b7534293c" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 08 Dec 2024 02:23:01 +0800</pubDate></item><item><title>&#20013;&#19996;&#26368;&#26032;&#21160;&#24577;&#65306;&#21453;&#23545;&#27966;&#27494;&#35013;&#36924;&#36817;&#65292;&#22823;&#39532;&#22763;&#38761;&#34903;&#22836;&#32039;&#24352;&#23616;&#21183;</title><link>https://apnews.com/article/israel-hamas-war-gaza-lebanon-news-7-december-2024-53419e23991cfc14a7857c82f49eb26f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/6c994a6/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F5f%2F57%2F72049edb6bf171beb49626f3b207%2Fb1ba2986b622423ca0ec80e1a1111cf5" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 5 &#26085;&#26143;&#26399;&#22235;&#65292;&#21465;&#21033;&#20122;&#38463;&#21202;&#39047;&#65292;&#21467;&#36867;&#32773;&#25490;&#38431;&#21521;&#21465;&#21033;&#20122;&#21467;&#20081;&#20998;&#23376;&#30331;&#35760;&#35814;&#32454;&#20449;&#24687;&#12290;&#38543;&#30528;&#21467;&#20081;&#20998;&#23376;&#24041;&#22266;&#23545;&#19978;&#21608;&#21344;&#39046;&#30340;&#38463;&#21202;&#39047;&#30340;&#25511;&#21046;&#65292;&#20182;&#20204;&#21521;&#25919;&#24220;&#22763;&#20853;&#21644;&#23433;&#20840;&#26426;&#26500;&#21457;&#20986;&#21467;&#36867;&#21628;&#21505;&#65292;&#25480;&#20104;&#20182;&#20204;&#25152;&#35859;&#30340;&#8220;&#20445;&#25252;&#21345;&#8221;&#65292;&#36825;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#26576;&#31181;&#29305;&#36198;&#24182;&#20445;&#35777;&#20182;&#20204;&#19981;&#20250;&#34987;&#36861;&#25429;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22885;&#39532;&#23572;&#183;&#38463;&#23572;&#24052;&#22982;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-07T08:25:37Z&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#27963;&#21160;&#20154;&#22763;&#21644;&#19968;&#21517;&#21467;&#20891;&#25351;&#25381;&#23448;&#21608;&#20845;&#34920;&#31034;&#65292;&#21465;&#21033;&#20122;&#21453;&#23545;&#27966;&#27494;&#35013;&#20998;&#23376;&#33258; 2018 &#24180;&#25919;&#24220;&#20891;&#25910;&#22797;&#35813;&#22320;&#21306;&#20197;&#26469;&#39318;&#27425;&#25269;&#36798;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#37066;&#21306;&#12290;&#19968;&#21517;&#23621;&#27665;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#36825;&#24231;&#22478;&#24066;&#22788;&#20110;&#32039;&#24352;&#29366;&#24577;&#65292;&#23433;&#20840;&#37096;&#38431;&#39547;&#25166;&#22312;&#34903;&#36947;&#19978;&#65292;&#35768;&#22810;&#21830;&#24215;&#30340;&#20027;&#39135;&#24050;&#32463;&#21806;&#32580;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20891;&#38431;&#21608;&#20845;&#20174;&#35813;&#22269;&#21335;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#25764;&#20986;&#12290;&#40654;&#24052;&#23273;&#34920;&#31034;&#65292;&#38500;&#36830;&#25509;&#36125;&#40065;&#29305;&#21644;&#22823;&#39532;&#22763;&#38761;&#30340;&#19968;&#20010;&#20027;&#35201;&#36807;&#22659;&#28857;&#22806;&#65292;&#23558;&#20851;&#38381;&#19982;&#21465;&#21033;&#20122;&#30340;&#25152;&#26377;&#38470;&#22320;&#36807;&#22659;&#28857;&#12290;&#30001;&#20110;&#21465;&#21033;&#20122;&#19968;&#20391;&#30340;&#23433;&#20840;&#23616;&#21183;&#65292;&#32422;&#26086;&#20851;&#38381;&#20102;&#19982;&#21465;&#21033;&#20122;&#30340;&#36793;&#22659;&#21475;&#23736;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20107;&#24577;&#30340;&#36805;&#36895;&#21457;&#23637;&#20877;&#27425;&#20196;&#35813;&#22320;&#21306;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#21271;&#37096;&#20165;&#23384;&#30340;&#19968;&#23478;&#21307;&#38498;&#21608;&#22260;&#22320;&#21306;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104;&#33267;&#23569; 29 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324; 4 &#21517;&#21307;&#21153;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war"&gt;&#20197;&#33394;&#21015;&#38024;&#23545;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#25703;&#27585;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/scars-of-war-0000019256a2d640a5fef6ba634b0000"&gt;&#21152;&#27801;&#22823;&#29255;&#22320;&#21306;&lt;/a&gt;&lt;/span&gt;&#65292;&#23548;&#33268; 230 &#19975;&#20154;&#21475;&#20013; 90% &#27969;&#31163;&#22833;&#25152;&#65292;&#32780;&#19988;&#24448;&#24448;&#22810;&#27425;&#27969;&#31163;&#22833;&#25152;&#12290;&#25112;&#20105;&#22987;&#20110; 2023 &#24180; 10 &#26376;&#21704;&#39532;&#26031;&#39046;&#23548;&#30340;&#27494;&#35013;&#20998;&#23376;&#34989;&#20987;&#20197;&#33394;&#21015;&#21335;&#37096;&#65292;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/hostages-gaza-tunnels-hamas-israel-war-d8ecb415268e911cea09518acdaf7ba2"&gt;&#24182;&#21163;&#25345;&#20102;&#32422; 250 &#20154;&#20316;&#20026;&#20154;&#36136;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#65292;&#20197;&#33394;&#21015;&#29467;&#28872;&#30340;&#25253;&#22797;&#24615;&#25915;&#21183;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/gaza-war-hamas-dead-graves-40000-988d16b648e06e222f04964dc9440da0"&gt;&#24050;&#36896;&#25104;&#33267;&#23569; 44,600 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&lt;/a&gt;&lt;/span&gt;&#65292;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#65292;&#20294;&#35813;&#37096;&#38376;&#27809;&#26377;&#36879;&#38706;&#27515;&#32773;&#20013;&#26377;&#22810;&#23569;&#20154;&#26159;&#25112;&#26007;&#20154;&#21592;&#12290;&#20197;&#33394;&#21015;&#31216;&#24050;&#26432;&#27515; 17,000 &#22810;&#21517;&#27494;&#35013;&#20998;&#23376;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#36825;&#26159;&#26368;&#26032;&#30340;&#65306;&lt;/p&gt;&lt;h2&gt;&#22303;&#32819;&#20854;&#31216;&#21465;&#21033;&#20122;&#38024;&#23545;&#24179;&#27665;&#30340;&#34989;&#20987;&#26159;&#21387;&#22446;&#39558;&#39548;&#30340;&#26368;&#21518;&#19968;&#26681;&#31291;&#33609;&lt;/h2&gt;&lt;p&gt;&#20234;&#26031;&#22374;&#24067;&#23572;&#8212;&#8212;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#21608;&#20845;&#34920;&#31034;&#65292;&#38543;&#30528;&#21467;&#20891;&#30340;&#36805;&#36895;&#25512;&#36827;&#65292;&#8220;&#21465;&#21033;&#20122;&#29616;&#22312;&#20986;&#29616;&#20102;&#26032;&#30340;&#29616;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#22312;&#36317;&#21465;&#21033;&#20122;&#36793;&#22659;&#19981;&#21040;30&#33521;&#37324;&#65288;48&#20844;&#37324;&#65289;&#30340;&#21152;&#27982;&#23433;&#27888;&#26222;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#20234;&#24503;&#21033;&#21340;&#30465;&#8220;&#38024;&#23545;&#24179;&#27665;&#30340;&#34989;&#20987;&#19981;&#26029;&#22686;&#21152;&#8221;&#65292;&#8220;&#24341;&#21457;&#20102;&#21387;&#22446;&#39558;&#39548;&#32972;&#19978;&#30340;&#26368;&#21518;&#19968;&#26681;&#31291;&#33609;&#8221;&#30340;&#26368;&#26032;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&#34917;&#20805;&#36947;&#65292;&#22303;&#32819;&#20854;&#19981;&#21487;&#33021;&#24573;&#35270;&#19968;&#20010;&#19982;&#20854;&#25317;&#26377;&#28459;&#38271;&#36793;&#30028;&#30340;&#22269;&#23478;&#30340;&#20107;&#24577;&#21457;&#23637;&#65292;&#20063;&#19981;&#20250;&#20801;&#35768;&#20854;&#22269;&#23478;&#23433;&#20840;&#21463;&#21040;&#20219;&#20309;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#27425;&#25903;&#25345;&#32773;&#38598;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#24895;&#26395;&#26159;&#25105;&#20204;&#30340;&#37051;&#22269;&#21465;&#21033;&#20122;&#33021;&#22815;&#23454;&#29616;13&#24180;&#26469;&#19968;&#30452;&#28212;&#26395;&#30340;&#21644;&#24179;&#19982;&#23433;&#23425;&#12290;&#8221; &#8220;&#25105;&#20204;&#24076;&#26395;&#30475;&#21040;&#19968;&#20010;&#19981;&#21516;&#36523;&#20221;&#30340;&#20154;&#21644;&#24179;&#20849;&#22788;&#30340;&#21465;&#21033;&#20122;&#12290;&#25105;&#20204;&#24076;&#26395;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#30475;&#21040;&#36825;&#26679;&#30340;&#21465;&#21033;&#20122;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#22768;&#31216;&#65292;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24635;&#32479;&#25298;&#32477;&#22303;&#32819;&#20854;&#27492;&#21069;&#24314;&#31435;&#20851;&#31995;&#30340;&#21162;&#21147;&#26159;&#38169;&#35823;&#30340;&#65292;&#20182;&#31216;&#22823;&#39532;&#22763;&#38761;&#8220;&#26080;&#27861;&#29702;&#35299;&#22303;&#32819;&#20854;&#20280;&#20986;&#30340;&#25163;&#30340;&#20215;&#20540;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20914;&#31361;&#26368;&#21021;&#20960;&#20010;&#26376;&#20197;&#26469;&#65292;&#23433;&#21345;&#25289;&#19968;&#30452;&#25903;&#25345;&#21453;&#38463;&#33832;&#24503;&#21467;&#20081;&#32452;&#32455;&#65292;&#24182;&#25910;&#23481;&#20102;&#22240;&#25112;&#26007;&#32780;&#27969;&#31163;&#22833;&#25152;&#30340; 300 &#19975;&#38590;&#27665;&#12290;&#34429;&#28982;&#22303;&#32819;&#20854;&#23558;&#39046;&#23548;&#26368;&#26032;&#25915;&#21183;&#30340;&#32452;&#32455; HTS &#21015;&#20026;&#24656;&#24598;&#32452;&#32455;&#65292;&#20294;&#22303;&#32819;&#20854;&#25903;&#25345;&#30340;&#21465;&#21033;&#20122;&#22269;&#27665;&#20891;&#21364;&#19982;&#20854;&#24182;&#32937;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;h2&gt;&#23433;&#20840;&#37096;&#38431;&#22312;&#34903;&#36947;&#24033;&#36923;&#65292;&#22823;&#39532;&#22763;&#38761;&#23616;&#21183;&#32039;&#24352;&lt;/h2&gt;&lt;p&gt;&#36125;&#40065;&#29305;&#8212;&#8212;&#21465;&#21033;&#20122;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#30340;&#19968;&#21517;&#23621;&#27665;&#34920;&#31034;&#65292;&#35813;&#24066;&#23616;&#21183;&#38750;&#24120;&#32039;&#24352;&#65292;&#20027;&#35201;&#34903;&#36947;&#21644;&#21313;&#23383;&#36335;&#21475;&#37096;&#32626;&#20102;&#20891;&#38431;&#21644;&#23433;&#20840;&#26426;&#26500;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23621;&#27665;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#35768;&#22810;&#21830;&#24215;&#37117;&#20851;&#38376;&#20102;&#65292;&#37027;&#20123;&#24320;&#38376;&#30340;&#21830;&#24215;&#24050;&#32463;&#21334;&#23436;&#20102;&#31958;&#31561;&#20027;&#35201;&#21830;&#21697;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#26377;&#39135;&#21697;&#65292;&#19968;&#20123;&#21830;&#24215;&#30340;&#21806;&#20215;&#26159;&#24179;&#26102;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24773;&#20917;&#24456;&#22855;&#24618;&#12290;&#25105;&#20204;&#19981;&#20064;&#24815;&#36825;&#26679;&#65292;&#8221;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23621;&#27665;&#25285;&#24515;&#36973;&#21040;&#25253;&#22797;&#12290; &#8220;&#20154;&#20204;&#25285;&#24515;&#65288;&#22823;&#39532;&#22763;&#38761;&#65289;&#26159;&#21542;&#20250;&#21457;&#29983;&#25112;&#26007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8212; Bassem Mroue&#65292;&#36125;&#40065;&#29305;&lt;/p&gt;&lt;h2&gt;&#20420;&#32599;&#26031;&#22806;&#38271;&#25298;&#32477;&#23545;&#21465;&#21033;&#20122;&#20570;&#20986;&#39044;&#27979;&lt;/h2&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#22810;&#21704;&#8212;&#8212;&#20420;&#32599;&#26031;&#22806;&#38271;&#34920;&#31034;&#65292;&#20182;&#22312;&#22810;&#21704;&#20250;&#35265;&#20102;&#22303;&#32819;&#20854;&#21644;&#20234;&#26391;&#22806;&#38271;&#65292;&#36825;&#19977;&#20010;&#22269;&#23478;&#37117;&#21628;&#21505;&#8220;&#31435;&#21363;&#20572;&#27490;&#22312;&#21465;&#21033;&#20122;&#30340;&#25932;&#23545;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#26159;&#21465;&#21033;&#20122;&#25919;&#24220;&#30340;&#20027;&#35201;&#25903;&#25345;&#32773;&#65292;&#32780;&#22303;&#32819;&#20854;&#21017;&#25903;&#25345;&#35797;&#22270;&#25512;&#32763;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24635;&#32479;&#30340;&#21453;&#23545;&#27966;&#27494;&#35013;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#22312;&#19968;&#24180;&#19968;&#24230;&#30340;&#22810;&#21704;&#35770;&#22363;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#32487;&#32493;&#36890;&#36807;&#31354;&#34989;&#24110;&#21161;&#21465;&#21033;&#20122;&#20891;&#38431;&#23545;&#25239;&#21467;&#20081;&#20998;&#23376;&#12290;&#24403;&#34987;&#38382;&#21450;&#38463;&#33832;&#24503;&#30340;&#32479;&#27835;&#26159;&#21542;&#21463;&#21040;&#24555;&#36895;&#34892;&#21160;&#30340;&#21467;&#20891;&#25915;&#21183;&#30340;&#23041;&#32961;&#26102;&#65292;&#20182;&#35828;&#65292;&#8220;&#25105;&#20204;&#19981;&#21435;&#29468;&#27979;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#21465;&#21033;&#20122;&#20107;&#20214;&#24402;&#21646;&#20110;&#32654;&#22269;&#21644;&#35199;&#26041;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#25104;&#20026;&#21478;&#19968;&#27425;&#22320;&#32536;&#25919;&#27835;&#23454;&#39564;&#23545;&#35937;&#30340;&#21465;&#21033;&#20122;&#20154;&#27665;&#24863;&#21040;&#38750;&#24120;&#36951;&#25022;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22827;&#32599;&#22827;&#35828;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#23613;&#19968;&#20999;&#21162;&#21147;&#19981;&#35753;&#24656;&#24598;&#20998;&#23376;&#24471;&#36894;&#65292;&#21363;&#20351;&#20182;&#20204;&#35828;&#33258;&#24049;&#19981;&#26159;&#24656;&#24598;&#20998;&#23376;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#21465;&#21033;&#20122;&#21467;&#20081;&#20998;&#23376;&#20107;&#23454;&#19978;&#30340;&#39046;&#23548;&#20154;&#38463;&#24067;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#25096;&#25289;&#23612;&#65292;&#20182;&#34920;&#31034;&#33258;&#24049;&#24050;&#19982;&#21465;&#21033;&#20122;&#21467;&#20081;&#20998;&#23376;&#26029;&#32477;&#20102;&#32852;&#31995;&#12290;&#22522;&#22320;&#32452;&#32455;&#12290;&#20182;&#30340;&#32452;&#32455;&#8220;&#27801;&#22982;&#35299;&#25918;&#32452;&#32455;&#8221;&#34987;&#32654;&#22269;&#21644;&#32852;&#21512;&#22269;&#21015;&#20026;&#24656;&#24598;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20420;&#32599;&#26031;&#12289;&#20234;&#26391;&#21644;&#22303;&#32819;&#20854;&#24076;&#26395;&#20840;&#38754;&#25191;&#34892;&#32852;&#21512;&#22269;&#20915;&#35758;&#65292;&#35813;&#20915;&#35758;&#35748;&#21487;&#20102;&#21465;&#21033;&#20122;&#21644;&#24179;&#36335;&#32447;&#22270;&#12290;&#31532;2254&#21495;&#20915;&#35758;&#20110;2015&#24180;12&#26376;&#33719;&#24471;&#19968;&#33268;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25514;&#26045;&#21628;&#21505;&#21465;&#21033;&#20122;&#20027;&#23548;&#30340;&#25919;&#27835;&#36827;&#31243;&#65292;&#39318;&#20808;&#26159;&#24314;&#31435;&#36807;&#28193;&#31649;&#29702;&#26426;&#26500;&#65292;&#28982;&#21518;&#26159;&#36215;&#33609;&#26032;&#23466;&#27861;&#65292;&#26368;&#21518;&#26159;&#32852;&#21512;&#22269;&#30417;&#30563;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22827;&#32599;&#22827;&#36824;&#28129;&#21270;&#20102;&#26377;&#20851;&#33707;&#26031;&#31185;&#24050;&#20174;&#21465;&#21033;&#20122;&#22612;&#23572;&#22270;&#26031;&#24066;&#20420;&#32599;&#26031;&#22522;&#22320;&#25764;&#20891;&#30340;&#25253;&#36947;&#65292;&#31216;&#36825;&#20123;&#33328;&#33351;&#24050;&#31163;&#24320;&#21465;&#21033;&#20122;&#21442;&#21152;&#22320;&#20013;&#28023;&#28023;&#20891;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;h2&gt;&#32654;&#22269;&#29305;&#20351;&#31216;&#20197;&#33394;&#21015;&#19982;&#30495;&#20027;&#20826;&#20572;&#28779;&#20026;&#40654;&#24052;&#23273;&#25552;&#20379;&#26426;&#20250;&lt;/h2&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#22810;&#21704;&#8212;&#8212;&#20419;&#25104;&#20197;&#33394;&#21015;&#21644;&#30495;&#20027;&#20826;&#20043;&#38388;&#20572;&#28779;&#30340;&#32654;&#22269;&#29305;&#20351;&#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#20026;&#40654;&#24052;&#23273;&#37325;&#22609;&#33258;&#36523;&#21019;&#36896;&#20102;&#26032;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#33707;&#26031;&#183;&#38669;&#36203;&#26031;&#22374;&#22312;&#22810;&#21704;&#35770;&#22363;&#19978;&#34920;&#31034;&#65292;&#30495;&#20027;&#20826;&#32463;&#36807;&#36817; 14 &#20010;&#26376;&#30340;&#25112;&#26007;&#21518;&#21464;&#24471;&#34394;&#24369;&#65292;&#21152;&#19978;&#20854;&#21465;&#21033;&#20122;&#21644;&#20234;&#26391;&#30431;&#21451;&#21463;&#21040;&#25171;&#20987;&#65292;&#32473;&#20102;&#40654;&#24052;&#23273;&#20891;&#26041;&#21644;&#25919;&#24220;&#19968;&#20010;&#37325;&#26032;&#23835;&#36215;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#36203;&#26031;&#22374;&#22312;&#20250;&#35758;&#38388;&#38553;&#21578;&#35785;&#32654;&#32852;&#31038;&#65306;&#8220;&#29616;&#22312;&#26159;&#36890;&#36807;&#20572;&#28779;&#26469;&#20877;&#27425;&#37325;&#24314;&#40654;&#24052;&#23273;&#30340;&#26102;&#21051;&#65292;&#20197;&#23454;&#29616;&#26356;&#21152;&#32321;&#33635;&#30340;&#26410;&#26469;&#21644;&#26356;&#24378;&#22823;&#30340;&#22269;&#23478;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#40654;&#24052;&#23273;&#38656;&#35201;&#8220;&#23613;&#33258;&#24049;&#30340;&#19968;&#20221;&#21147;&#37327;&#8221;&#65292;&#37325;&#24314;&#32463;&#27982;&#65292;&#22312;&#22810;&#24180;&#25302;&#24310;&#21518;&#36873;&#20986;&#24635;&#32479;&#65292;&#24182;&#21152;&#24378;&#20013;&#22830;&#25919;&#24220;&#20197;&#21560;&#24341;&#25237;&#36164;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22312;&#36825;&#22330;&#27585;&#28781;&#24615;&#30340;&#20914;&#31361;&#21644;&#22810;&#24180;&#30340;&#30495;&#20027;&#20826;&#25511;&#21046;&#20043;&#21518;&#65292;&#22269;&#38469;&#31038;&#20250;&#26377;&#35201;&#27714;&#20063;&#26377;&#36131;&#20219;&#25903;&#25345;&#40654;&#24052;&#23273;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38669;&#36203;&#26031;&#22374;&#22312;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#20572;&#28779;&#21162;&#21147;&#30340;&#36716;&#25240;&#28857;&#26159;&#30495;&#20027;&#20826;&#25918;&#24323;&#20102;&#21482;&#35201;&#21152;&#27801;&#25112;&#20105;&#32487;&#32493;&#19979;&#21435;&#23601;&#32487;&#32493;&#25112;&#26007;&#30340;&#25215;&#35834;&#12290;&#20182;&#35828;&#65292;&#31435;&#22330;&#30340;&#36716;&#21464;&#26159;&#30495;&#20027;&#20826;&#36973;&#21463;&#37325;&#22823;&#25439;&#22833;&#20197;&#21450;&#40654;&#24052;&#23273;&#33286;&#35770;&#25903;&#25345;&#23558;&#20004;&#22330;&#20914;&#31361;&#33073;&#38057;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20572;&#28779;&#30340;&#20851;&#38190;&#32771;&#39564;&#23558;&#26159;&#20197;&#33394;&#21015;&#26159;&#21542;&#23653;&#34892;&#20854;&#22312;&#26410;&#26469;&#20004;&#20010;&#26376;&#20869;&#20998;&#38454;&#27573;&#20174;&#40654;&#24052;&#23273;&#21335;&#37096;&#25764;&#20891;&#30340;&#25215;&#35834;&#65292;&#20197;&#21450;&#40654;&#24052;&#23273;&#20891;&#38431;&#26159;&#21542;&#33021;&#22815;&#36827;&#20837;&#36825;&#20123;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;h2&gt;&#21465;&#21033;&#20122;&#21453;&#23545;&#27966;&#27494;&#35013;&#21521;&#22823;&#39532;&#22763;&#38761;&#25402;&#36827;&lt;/h2&gt;&lt;p&gt;&#36125;&#40065;&#29305;&#8212;&#8212;&#21467;&#20081;&#20998;&#23376;&#21644;&#19968;&#21517;&#25112;&#20105;&#30417;&#23519;&#21592;&#34920;&#31034;&#65292;&#21453;&#23545;&#27966;&#27494;&#35013;&#20998;&#23376;&#27491;&#22312;&#25509;&#31649;&#21465;&#21033;&#20122;&#25919;&#24220;&#20891;&#22312;&#35813;&#22269;&#21335;&#37096;&#25764;&#31163;&#30340;&#20891;&#20107;&#21736;&#25152;&#65292;&#20351;&#20182;&#20204;&#26356;&#25509;&#36817;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21517;&#21483;&#21704;&#26705;&#183;&#38463;&#21340;&#26460;&#21202;&#183;&#21152;&#23612; (Hassan Abdul-Ghani) &#23569;&#26657;&#30340;&#21467;&#20081;&#23448;&#21592;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#21457;&#24086;&#31216;&#65292;&#21453;&#23545;&#27966;&#27494;&#35013;&#20154;&#21592;&#30446;&#21069;&#20301;&#20110;&#33832;&#32435;&#26126; (Sanamein) &#38215;&#65292;&#36317;&#31163;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503; (Bashar Assad) &#30340;&#26435;&#21147;&#25152;&#22312;&#22320;&#22823;&#39532;&#22763;&#38761;&#21335;&#37066;&#32422; 20 &#20844;&#37324;&#65288;12 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340;&#21453;&#23545;&#27966;&#21465;&#21033;&#20122;&#20154;&#26435;&#35266;&#23519;&#31449;&#36127;&#36131;&#20154;&#25289;&#31859;&#183;&#38463;&#21340;&#26460;&#25289;&#36203;&#26364;&#34920;&#31034;&#65292;&#21467;&#20081;&#20998;&#23376;&#24050;&#36827;&#20837;&#22823;&#39532;&#22763;&#38761;&#35199;&#21335;&#32422;10&#20844;&#37324;&#65288;6&#33521;&#37324;&#65289;&#8203;&#8203;&#22788;&#30340;&#38463;&#22270;&#20857;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;11&#26376;27&#26085;&#24320;&#22987;&#36827;&#25915;&#20197;&#26469;&#65292;&#21453;&#23545;&#27966;&#27494;&#35013;&#20998;&#23376;&#24050;&#32463;&#21344;&#39046;&#20102;&#21465;&#21033;&#20122;&#22823;&#29255;&#22320;&#21306;&#65292;&#21253;&#25324;&#20960;&#20010;&#30465;&#20250;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;h2&gt;&#40654;&#24052;&#23273;&#25919;&#24220;&#25209;&#20934;&#22312;&#20197;&#33394;&#21015;&#36793;&#22659;&#37096;&#32626;&#26356;&#22810;&#37096;&#38431;&#30340;&#35745;&#21010;&lt;/h2&gt;&lt;p&gt;&#36125;&#40065;&#29305;&#8212;&#8212;&#40654;&#24052;&#23273;&#25919;&#24220;&#25209;&#20934;&#20102;&#19968;&#39033;&#22312;&#20197;&#33394;&#21015;&#36793;&#22659;&#37096;&#32626;&#26356;&#22810;&#37096;&#38431;&#30340;&#35745;&#21010;&#65292;&#36825;&#26159;&#32467;&#26463;&#20197;&#33394;&#21015;&#19982;&#30495;&#20027;&#20826;&#25112;&#20105;&#30340;&#20572;&#28779;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26143;&#26399;&#20845;&#22312;&#36125;&#40065;&#29305;&#37066;&#22806;&#21335;&#37096;&#28207;&#21475;&#22478;&#24066;&#25552;&#23572;&#30340;&#19968;&#20010;&#20891;&#20107;&#22522;&#22320;&#20030;&#34892;&#20102;&#19968;&#27425;&#32597;&#35265;&#30340;&#20869;&#38401;&#20250;&#35758;&#65292;&#25919;&#24220;&#36824;&#25209;&#20934;&#20102;&#19968;&#39033;&#27861;&#24459;&#33609;&#26696;&#65292;&#20197;&#37325;&#24314;&#22312; 2023 &#24180; 10 &#26376;&#29190;&#21457;&#30340;&#20197;&#33394;&#21015;&#19982;&#30495;&#20027;&#20826;&#25112;&#20105;&#20013;&#34987;&#27585;&#30340;&#24314;&#31569;&#29289;&#65292;&#36825;&#22330;&#25112;&#20105;&#20197;&#19978;&#21608;&#22312;&#32654;&#22269;&#26017;&#26059;&#19979;&#36798;&#25104;&#20572;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#24687;&#37096;&#38271;&#40784;&#20122;&#24503;&#183;&#39532;&#21345;&#37324;&#22312;&#20250;&#21518;&#21578;&#35785;&#35760;&#32773;&#65292;&#36127;&#36131;&#30417;&#30563;11&#26376;27&#26085;&#29983;&#25928;&#30340;&#20572;&#28779;&#21327;&#35758;&#30340;&#22996;&#21592;&#20250;&#23558;&#20110;&#21608;&#19968;&#20030;&#34892;&#31532;&#19968;&#27425;&#20250;&#35758;&#12290;&#35813;&#22996;&#21592;&#20250;&#30001;&#32654;&#22269;&#12289;&#27861;&#22269;&#12289;&#20197;&#33394;&#21015;&#21644;&#40654;&#24052;&#23273;&#30340;&#20891;&#20107;&#23448;&#21592;&#20197;&#21450;&#37096;&#32626;&#22312;&#36793;&#22659;&#30340;&#32852;&#21512;&#22269;&#32500;&#21644;&#37096;&#38431;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20572;&#28779;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#22312;&#22836; 60 &#22825;&#20869;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#23558;&#19981;&#24471;&#19981;&#20174;&#40654;&#24052;&#23273;&#25764;&#20891;&#65292;&#32780;&#30495;&#20027;&#20826;&#21017;&#24517;&#39035;&#23558;&#37325;&#22411;&#27494;&#22120;&#20174;&#36793;&#22659;&#22320;&#21306;&#25764;&#33267;&#21033;&#22612;&#23612;&#27827;&#20197;&#21271;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#24052;&#23273;&#20891;&#38431;&#26412;&#21608;&#34920;&#31034;&#23558;&#24320;&#22987;&#25307;&#21215;&#26356;&#22810;&#22763;&#20853;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#23558;&#20182;&#20204;&#37096;&#32626;&#22312;&#19982;&#20197;&#33394;&#21015;&#36793;&#22659;&#27839;&#32447;&#12290;&lt;/p&gt;&lt;h2&gt;&#21465;&#21033;&#20122;&#20891;&#38431;&#20174;&#21465;&#21033;&#20122;&#21335;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#25764;&#20891;&lt;/h2&gt;&lt;p&gt;&#36125;&#40065;&#29305;&#8212;&#8212;&#20891;&#26041;&#21644;&#19968;&#21517;&#21453;&#23545;&#27966;&#25112;&#20105;&#30417;&#23519;&#21592;&#34920;&#31034;&#65292;&#21465;&#21033;&#20122;&#20891;&#38431;&#21608;&#20845;&#20174; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/syria"&gt;&#21465;&#21033;&#20122;&lt;/a&gt;&lt;/span&gt;&#21335;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#25764;&#20986;&#65292;&#20351;&#35813;&#22269;&#26356;&#22810;&#22320;&#21306;&#65292;&#21253;&#25324;&#20004;&#20010;&#30465;&#20250;&#22478;&#24066;&#65292;&#22788;&#20110;&#21453;&#23545;&#27966;&#27494;&#35013;&#20998;&#23376;&#30340;&#25511;&#21046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20174;&#24503;&#25289;&#30465;&#21644;&#33487;&#38886;&#36798;&#30465;&#37325;&#26032;&#37096;&#32626;&#20043;&#38469;&#65292;&#21465;&#21033;&#20122;&#20891;&#26041;&#27966;&#20986;&#22823;&#37327;&#22686;&#25588;&#37096;&#38431;&#65292;&#20445;&#21355;&#21465;&#21033;&#20122;&#31532;&#19977;&#22823;&#22478;&#24066;&#38669;&#22982;&#26031;&#30340;&#37325;&#35201;&#20013;&#24515;&#22478;&#24066;&#65292;&#22240;&#20026;&#21467;&#20081;&#20998;&#23376;&#24050;&#36924;&#36817;&#38669;&#22982;&#26031;&#37066;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21467;&#20081;&#20998;&#23376;&#30340;&#36805;&#36895;&#25512;&#36827;&#23545;&#21465;&#21033;&#20122;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-civil-war-assad-insurgents-55921ce70395892d2955eb1654e5a8c1"&gt;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&lt;/a&gt;&lt;/span&gt;&#26469;&#35828;&#26159;&#19968;&#20010;&#20196;&#20154;&#38663;&#24778;&#30340;&#21629;&#36816;&#36870;&#36716;&#65292;&#20182;&#20284;&#20046;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#38752;&#33258;&#24049;&#65292;&#32780;&#26132;&#26085;&#30340;&#30431;&#21451;&#21017;&#24537;&#20110;&#22788;&#29702;&#20854;&#20182;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20027;&#35201;&#22269;&#38469;&#25903;&#25345;&#32773;&#20420;&#32599;&#26031;&#27491;&#24537;&#20110;&#20044;&#20811;&#20848;&#25112;&#20105;&#65292;&#32780;&#40654;&#24052;&#23273;&#24378;&#22823;&#30340;&#30495;&#20027;&#20826;&#26366;&#27966;&#20986;&#25968;&#21315;&#21517;&#25112;&#22763;&#26469;&#25903;&#25345;&#20182;&#30340;&#20891;&#38431;&#65292;&#20294;&#30001;&#20110;&#19982;&#20197;&#33394;&#21015;&#38271;&#36798;&#19968;&#24180;&#30340;&#20914;&#31361;&#32780;&#34987;&#21066;&#24369;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20234;&#26391;&#22312;&#35813;&#22320;&#21306;&#30340;&#20195;&#29702;&#20154;&#21364;&#22240;&#20197;&#33394;&#21015;&#30340;&#23450;&#26399;&#31354;&#34989;&#32780;&#36973;&#21040;&#21066;&#24369;&#12290;&lt;/p&gt;&lt;h2&gt;&#20197;&#33394;&#21015;&#20987;&#27609;&#22312;&#36807;&#22659;&#28857;&#34989;&#20987;&#23433;&#20840;&#37096;&#38431;&#30340;&#24052;&#21202;&#26031;&#22374;&#30007;&#23376;&lt;/h2&gt;&lt;p&gt;&#32822;&#36335;&#25746;&#20919;&#8212;&#8212;&#35686;&#26041;&#31216;&#65292;&#21608;&#20845;&#19978;&#21320;&#65292;&#20197;&#33394;&#21015;&#23433;&#20840;&#37096;&#38431;&#22312;&#20197;&#33394;&#21015;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#19968;&#20010;&#36807;&#22659;&#28857;&#34989;&#20987;&#20102;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#30007;&#23376;&#65292;&#38543;&#21518;&#23558;&#20854;&#20987;&#27609;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22768;&#26126;&#31216;&#65292;&#36825;&#21517;&#30007;&#23376;&#22312;&#26816;&#26597;&#31449;&#21521;&#23433;&#20840;&#37096;&#38431;&#21457;&#23556;&#38829;&#28846;&#65292;&#24182;&#29992;&#20992;&#23041;&#32961;&#20182;&#20204;&#12290;&#25454;&#32654;&#32852;&#31038;&#35760;&#32773;&#25253;&#36947;&#65292;&#35813;&#30007;&#23376;&#31359;&#30528;&#19968;&#20214;&#21360;&#26377;&#20234;&#26031;&#20848;&#22269;&#28608;&#36827;&#32452;&#32455;&#26631;&#24535;&#30340; T &#24676;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#23448;&#21592;&#34920;&#31034;&#65292;&#33258;&#21435;&#24180;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#30340;&#28846;&#28779;&#24050;&#36896;&#25104;&#32422;&#26086;&#27827;&#35199;&#23736;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel"&gt;&#33267;&#23569; 700 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&lt;/a&gt;&lt;/span&gt;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#20998;&#23376;&#22312;&#26816;&#26597;&#31449;&#21644;&#20197;&#33394;&#21015;&#22659;&#20869;&#23545;&#22763;&#20853;&#21457;&#21160;&#20102;&#22810;&#27425;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;h2&gt;&#21345;&#22612;&#23572;&#39318;&#30456;&#35748;&#20026;&#21152;&#27801;&#20572;&#28779;&#35848;&#21028;&#21462;&#24471;&#36827;&#23637;&lt;/h2&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#22810;&#21704;&#8212;&#8212;&#21345;&#22612;&#23572;&#24635;&#29702;&#34920;&#31034;&#65292;&#33258;&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#20197;&#26469;&#65292;&#20182;&#30475;&#21040;&#20102;&#21152;&#27801;&#20572;&#28779;&#21162;&#21147;&#30340;&#26032;&#21183;&#22836;&#65292;&#21363;&#23558;&#19978;&#20219;&#30340;&#29305;&#26391;&#26222;&#25919;&#24220;&#23547;&#27714;&#22312;&#19978;&#20219;&#21069;&#32467;&#26463;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#20572;&#28779;&#21162;&#21147;&#30340;&#20851;&#38190;&#35843;&#35299;&#20154;&#35874;&#36203;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#38463;&#21340;&#26460;&#25289;&#36203;&#26364;&#183;&#38463;&#21202;&#33832;&#23612;&#25298;&#32477;&#36879;&#38706;&#35848;&#21028;&#30340;&#20855;&#20307;&#32454;&#33410;&#65292;&#20294;&#22312;&#22810;&#21704;&#20030;&#34892;&#30340;&#19968;&#27425;&#22269;&#38469;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#21452;&#26041;&#20043;&#38388;&#30340;&#20998;&#27495;&#24182;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#22312;&#38271;&#36798; 14 &#20010;&#26376;&#30340;&#25112;&#20105;&#20013;&#19968;&#30452;&#25285;&#20219;&#35843;&#35299;&#20154;&#65292;&#19978;&#20010;&#26376;&#22240;&#32570;&#20047;&#36827;&#23637;&#32780;&#24863;&#21040;&#27822;&#20007;&#65292;&#26242;&#20572;&#20102;&#35843;&#35299;&#24037;&#20316;&#12290;&#20294;&#35874;&#36203;&#31302;&#32597;&#40664;&#24503;&#34920;&#31034;&#65292;&#22312;&#30830;&#23450;&#21452;&#26041;&#36798;&#25104;&#21327;&#35758;&#30340;&#26032;&#24847;&#24895;&#21518;&#65292;&#20182;&#30340;&#25919;&#24220;&#26368;&#36817;&#20960;&#22825;&#37325;&#26032;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21608;&#20845;&#30340;&#22810;&#21704;&#35770;&#22363;&#19978;&#34920;&#31034;&#65292;&#36873;&#20030;&#21518;&#25105;&#20204;&#24863;&#35273;&#21040;&#21183;&#22836;&#27491;&#22312;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#19982;&#21363;&#23558;&#21368;&#20219;&#30340;&#25308;&#30331;&#25919;&#24220;&#21644;&#21363;&#23558;&#19978;&#20219;&#30340;&#29305;&#26391;&#26222;&#25919;&#24220;&#37117;&#36827;&#34892;&#20102;&#25509;&#35302;&#65292;&#21457;&#29616;&#34429;&#28982;&#20570;&#27861;&#23384;&#22312;&#19968;&#20123;&#24046;&#24322;&#65292;&#20294;&#21452;&#26041;&#37117;&#33268;&#21147;&#20110;&#32467;&#26463;&#25112;&#20105;&#30340;&#21516;&#19968;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#36203;&#183;&#31302;&#32597;&#40664;&#24503;&#35828;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#21363;&#23558;&#19978;&#20219;&#30340;&#25919;&#24220;&#20026;&#20102;&#36798;&#25104;&#21327;&#35758;&#32780;&#32473;&#20104;&#30340;&#24456;&#22823;&#40723;&#21169;&#65292;&#29978;&#33267;&#22312;&#24635;&#32479;&#23601;&#20219;&#20043;&#21069;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25298;&#32477;&#35752;&#35770;&#32454;&#33410;&#65292;&#31216;&#20182;&#24819;&#8220;&#20445;&#25252;&#36827;&#31243;&#8221;&#65292;&#20294;&#34920;&#31034;&#24076;&#26395;&#8220;&#23613;&#24555;&#8221;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22914;&#26524;&#20320;&#30475;&#30475;&#24046;&#36317;&#21644;&#20998;&#27495;&#65292;&#23601;&#20250;&#21457;&#29616;&#23427;&#20204;&#24182;&#19981;&#26159;&#30495;&#27491;&#24433;&#21709;&#21327;&#35758;&#30340;&#23454;&#36136;&#24615;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h2&gt;&#20197;&#33394;&#21015;&#31354;&#34989;&#37325;&#28798;&#21306;&#21152;&#27801;&#21307;&#38498;&#33267;&#23569;29&#20154;&#27515;&#20129;&lt;/h2&gt;&lt;p&gt;&#24320;&#32599;&#8212;&#8212;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#31216;&#65292;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#21271;&#37096;&#20165;&#23384;&#30340;&#19968;&#23478;&#21307;&#38498;&#21608;&#22260;&#22320;&#21306;&#21457;&#21160;&#31354;&#34989;&#65292;&#36896;&#25104;&#33267;&#23569; 29 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324; 4 &#21517;&#21307;&#21153;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#36808;&#21202;&#38463;&#24503;&#19975;&#21307;&#38498;&#38498;&#38271;&#32993;&#33832;&#22982;&#183;&#38463;&#24067;&#183;&#33832;&#33778;&#20122; (Hussam Abu Safia) &#21307;&#29983;&#34920;&#31034;&#65292;&#35813;&#21307;&#38498;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#30340;&#24773;&#20917;&#26159;&#8220;&#28798;&#38590;&#24615;&#30340;&#8221;&#12290;&#32654;&#32852;&#31038;&#33719;&#24471;&#30340;&#21307;&#38498;&#20260;&#20129;&#21517;&#21333;&#26174;&#31034;&#65292;&#27515;&#32773;&#21253;&#25324;&#20116;&#21517;&#20799;&#31461;&#21644;&#20116;&#21517;&#22919;&#22899;&#12290;&#25454;&#21307;&#38498;&#31216;&#65292;&#21608;&#20116;&#30340;&#32610;&#24037;&#36824;&#36896;&#25104; 55 &#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324; 6 &#21517;&#20799;&#31461;&#21644; 5 &#21517;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#29305;&#25289;&#24076;&#20122;&#30340;&#21345;&#36808;&#21202;&#38463;&#24503;&#19975;&#21307;&#38498;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/video/water-shortages-gaza-gaza-strip-medical-devices-war-and-unrest-3461fe51c4dd4610a2e7ae57efc9fdac"&gt;&#21152;&#27801;&#26368;&#21271;&#31471;&#30465;&#20221;&lt;/a&gt;&lt;/span&gt;&#23569;&#25968;&#20173;&#22312;&#37096;&#20998;&#36816;&#33829;&#30340;&#21307;&#38498;&#20043;&#19968;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#27491;&#22312;&#35813;&#30465;&#21457;&#21160;&#25915;&#21183;&#65292;&#20960;&#20046;&#23436;&#20840;&#23553;&#38145;&#20102;&#35813;&#22320;&#21306;&#20004;&#20010;&#26376;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#21542;&#35748;&#20854;&#37096;&#38431;&#34989;&#20987;&#20102;&#35813;&#21307;&#38498;&#25110;&#22312;&#21307;&#38498;&#20869;&#36827;&#34892;&#20102;&#34892;&#21160;&#12290;&#20891;&#26041;&#34920;&#31034;&#65292;&#36807;&#21435;&#20960;&#21608;&#65292;&#8220;&#19968;&#30452;&#22312;&#19982;&#22269;&#38469;&#32452;&#32455;&#21327;&#35843;&#21162;&#21147;&#65292;&#20197;&#20415;&#23558;&#24739;&#32773;&#12289;&#21516;&#20276;&#21644;&#21307;&#21153;&#20154;&#21592;&#36716;&#31227;&#21040;&#20854;&#20182;&#21307;&#38498;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#21307;&#30103;&#38431;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#36807;&#21435;&#19968;&#21608;&#19968;&#30452;&#22312;&#21345;&#36808;&#21202;&#38463;&#24503;&#19975;&#25552;&#20379;&#25588;&#21161;&#65292;&#35813;&#22320;&#21306;&#34987;&#20197;&#33394;&#21015;&#22763;&#20853;&#21253;&#22260;&#21518;&#34987;&#36843;&#27493;&#34892;&#25764;&#31163;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#27809;&#26377;&#31435;&#21363;&#23545;&#21307;&#30103;&#38431;&#34987;&#39537;&#36880;&#19968;&#20107;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#39547;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#20195;&#34920;&#37324;&#20811;&#183;&#30382;&#20329;&#23572;&#31185;&#24681;&#21338;&#22763;&#34920;&#31034;&#65292;&#21608;&#20116;&#20940;&#26216; 4 &#28857;&#24038;&#21491;&#65292;&#19968;&#36742;&#20197;&#33394;&#21015;&#22374;&#20811;&#39542;&#36817;&#21307;&#38498;&#12290;&#20182;&#35828;&#65292;&#23613;&#31649;&#20197;&#33394;&#21015;&#27809;&#26377;&#21457;&#24067;&#27491;&#24335;&#30340;&#30095;&#25955;&#21629;&#20196;&#65292;&#20294;&#8220;&#20154;&#20204;&#24320;&#22987;&#29228;&#22681;&#36867;&#36305;&#65292;&#36825;&#31181;&#24656;&#24908;&#21560;&#24341;&#20102;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#30340;&#28779;&#21147;&#8221;&#12290;&#20182;&#22312;&#21152;&#27801;&#36890;&#36807;&#35270;&#39057;&#21521;&#26085;&#20869;&#29926;&#30340;&#35760;&#32773;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-northern-gaza-displacement-aid-20628253b26a2bdcf3c844850f20da38"&gt;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#21271;&#37096;&#23545;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#21457;&#21160;&#29467;&#28872;&#20891;&#20107;&#34892;&#21160;&lt;/a&gt;&lt;/span&gt;&#20197;&#26469;&#65292;&#21345;&#36808;&#21202;&#38463;&#24503;&#19975;&#21307;&#38498;&#22312;&#36807;&#21435;&#20004;&#20010;&#26376;&#20869;&#22810;&#27425;&#36973;&#21040;&#34989;&#20987;&#12290; 10&#26376;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#31361;&#34989;&#35813;&#21307;&#38498;&#65292;&#31216;&#27494;&#35013;&#20998;&#23376;&#22312;&#21307;&#38498;&#20869;&#36991;&#38590;&#65292;&#24182;&#36910;&#25429;&#20102;&#21253;&#25324;&#19968;&#20123;&#24037;&#20316;&#20154;&#21592;&#22312;&#20869;&#30340;&#19968;&#20123;&#20154;&#12290;&#21307;&#38498;&#23448;&#21592;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;h2&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#21628;&#21505;&#32467;&#26463;&#21152;&#27801;&#25112;&#20105;&#24182;&#25915;&#20987;&#20197;&#33394;&#21015;&#30340;&#34892;&#21160;&lt;/h2&gt;&lt;p&gt;&#24052;&#26519;&#40614;&#32435;&#40614;&#8212;&#8212;&#27801;&#29305;&#38463;&#25289;&#20271;&#22806;&#20132;&#37096;&#38271;&#20877;&#27425;&#21628;&#21505;&#32467;&#26463;&#21152;&#27801;&#22320;&#24102;&#30340;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#33832;&#23572;&#183;&#26412;&#183;&#27861;&#23572;&#27721;&#20146;&#29579;&#24418;&#23481;&#20197;&#33394;&#21015;&#22312;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#20013;&#8220;&#19981;&#21463;&#24809;&#32602;&#65292;&#19981;&#21463;&#24809;&#32602;&#22320;&#36867;&#33073;&#8221;&#12290;&#29579;&#23376;&#35828;&#65292;&#20219;&#20309;&#27704;&#20037;&#35299;&#20915;&#26041;&#26696;&#37117;&#38656;&#35201;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#20197;&#19996;&#32822;&#36335;&#25746;&#20919;&#20026;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#32467;&#26463;&#21518;&#65292;&#27801;&#29305;&#29579;&#23460;&#33879;&#21517;&#29579;&#23460;&#25104;&#21592;&#22270;&#23572;&#22522;&#183;&#36153;&#33832;&#23572;&#20146;&#29579;&#65288;Prince Turki al-Faisal&#65289;&#19978;&#21488;&#65292;&#20182;&#26366;&#39046;&#23548;&#27801;&#29305;&#24773;&#25253;&#37096;&#38376;&#20108;&#21313;&#22810;&#24180;&#65292;&#24182;&#26366;&#25285;&#20219;&#39547;&#32654;&#22269;&#21644;&#33521;&#22269;&#22823;&#20351;&#12290;&#20182;&#20005;&#21385;&#25209;&#35780;&#20197;&#33394;&#21015;&#22312;&#25112;&#20105;&#20013;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#33394;&#21015;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#31181;&#26063;&#38548;&#31163;&#12289;&#27542;&#27665;&#21644;&#31181;&#26063;&#28781;&#32477;&#30340;&#22269;&#23478;&#65292;&#8221;&#22270;&#23572;&#22522;&#29579;&#23376;&#35828;&#12290; &#8220;&#29616;&#22312;&#26159;&#19990;&#30028;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#24182;&#37319;&#21462;&#24517;&#35201;&#25514;&#26045;&#23558;&#37027;&#20123;&#21463;&#21040;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#25351;&#25511;&#30340;&#20154;&#32499;&#20043;&#20197;&#27861;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26410;&#33021;&#31435;&#21363;&#32852;&#31995;&#21040;&#20197;&#33394;&#21015;&#23448;&#21592;&#23545;&#22270;&#23572;&#22522;&#20146;&#29579;&#30340;&#35328;&#35770;&#21457;&#34920;&#35780;&#35770;&#12290;&#27801;&#29305;&#22312;&#24052;&#26519;&#22269;&#38469;&#23433;&#20840;&#30740;&#31350;&#25152;&#40614;&#32435;&#40614;&#23545;&#35805;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 07 Dec 2024 23:53:02 +0800</pubDate></item><item><title>&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#20027;&#24109;&#20505;&#36873;&#20154;&#35752;&#35770;&#20052;&#183;&#25308;&#30331;&#12289;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#21644;&#36194;&#24471;&#25289;&#19969;&#35028;&#36873;&#27665;</title><link>https://apnews.com/article/dnc-chair-candidates-democratic-party-03c8e3cf7175bb7975ac7998c0b278f4</link><description>&lt;img src="https://dims.apnews.com/dims4/default/16a92c4/2147483647/strip/true/crop/7468x4201+0+389/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fca%2Fce%2Fefc42cef6a34c7ab8a828d2784fe%2F4f0f995d11fe4fadbd3e13cf9a7f85ed" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#31038;&#20250;&#20445;&#38556;&#31649;&#29702;&#23616;&#23616;&#38271;&#39532;&#19969;&#183;&#22885;&#39532;&#21033; (Martin O&amp;#39;Malley) &#20110; 2024 &#24180; 11 &#26376; 20 &#26085;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#23665;&#20316;&#35777;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ben Curtis&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-07T05:01:33Z&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#26031;&#31185;&#33576;&#20195;&#23572;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22235;&#20154;&#27491;&#22312;&#31454;&#36873;&#19979;&#19968;&#20219;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#20027;&#24109;&#65292;&#20182;&#20204;&#24076;&#26395;&#25215;&#25285;&#36215;&#37325;&#25391;&#22240;&#31532;&#20108;&#27425;&#36755;&#32473;&#24403;&#36873;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/democrats-political-problem-2024-election-0674765f082ba6116107e1e7cad4e536"&gt;&#32780;&#22763;&#27668;&#20302;&#33853;&#30340;&lt;/a&gt;&lt;/span&gt;&#25919;&#20826;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35813;&#20826;&#32771;&#34385; 2024 &#24180;&#22823;&#36873;&#26102;&#65292;&#20854;&#20182;&#20154;&#21487;&#33021;&#20173;&#20250;&#21442;&#19982;&#31454;&#36873;&#65292;&#29305;&#26391;&#26222;&#22312;&#20960;&#20046;&#25152;&#26377;&#20154;&#21475;&#32676;&#20307;&#20013;&#37117;&#33719;&#24471;&#20102;&#32988;&#21033;&#65292;&#23545;&#29616;&#20219;&#25919;&#20826;&#36827;&#34892;&#20102;&#26524;&#26029;&#30340;&#21542;&#23450;&#12290;&#35813;&#22996;&#21592;&#20250;&#22823;&#32422; 450 &#21517;&#25104;&#21592;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/democratic-national-committee-chair-election-5dd03fead210aeb75b37b5005a3ae1d3"&gt;&#23558;&#20110; 2 &#26376; 1 &#26085;&#36873;&#20030;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/democrats-new-chairman-jaime-harris-joe-biden-7974cddfa4187ff1afb0b9ac0aac06ab"&gt;&#21363;&#23558;&#21368;&#20219;&#30340;&lt;/a&gt;&lt;/span&gt;&#20027;&#24109;&#26480;&#31859;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/democrats-new-chairman-jaime-harris-joe-biden-7974cddfa4187ff1afb0b9ac0aac06ab"&gt;&#183;&#21704;&#37324;&#26862; (Jaime Harrison)&lt;/a&gt;&lt;/span&gt;&#30340;&#32487;&#20219;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#21517;&#24050;&#23459;&#24067;&#30340;&#20505;&#36873;&#20154;&#26412;&#21608;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#26031;&#31185;&#33576;&#20195;&#23572;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#65292;&#20182;&#20204;&#22312;&#24030;&#27665;&#20027;&#20826;&#20027;&#24109;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jaime-harrison-dnc-identity-politics-democrats-8489144d99d33dcf57897b74cafd30bf"&gt;&#20250;&#35758;&lt;/a&gt;&lt;/span&gt;&#19978;&#20844;&#24320;&#21644;&#31169;&#19979;&#36827;&#34892;&#23459;&#20256;&#12290;&#20197;&#19979;&#26159;&#20182;&#20204;&#30340;&#22238;&#24212;&#26679;&#26412;&#12290;&lt;/p&gt;&lt;h2&gt;&#20052;&#183;&#25308;&#30331;&#24212;&#35813;&#26089;&#28857;&#36864;&#20986;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#36825;&#20301;82&#23681;&#30340;&#29616;&#20219;&#24635;&#32479;&#22240;&#23547;&#27714;&#36830;&#20219;&#32780;&#21463;&#21040;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-harris-blame-election-loss-5588bafd05471d4c4fb0145db21291d2"&gt;&#25209;&#35780;&lt;/a&gt;&lt;/span&gt;&#65292;&#32780;&#35768;&#22810;&#32654;&#22269;&#20154;&#37117;&#25285;&#24515;&#20182;&#30340;&#24180;&#40836;&#65292;&#20182;&#36824;&#34987;&#25351;&#36131;&#27809;&#26377;&#32473;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#19982;&#29305;&#26391;&#26222;&#21306;&#20998;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#23612;&#33487;&#36798;&#24030;&#27665;&#20027;&#20826;&#20027;&#24109;&#20860;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#32943;&#183;&#39532;&#19969; (KEN MARTIN)&#65306;&#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#39033;&#23398;&#26415;&#27963;&#21160;&#12290;&#20320;&#26080;&#27861;&#25913;&#21464;&#36807;&#21435;&#12290;&#25152;&#20197;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#29616;&#22312;&#21487;&#20197;&#21560;&#21462;&#21738;&#20123;&#25945;&#35757;&#26469;&#20026;&#26410;&#26469;&#25552;&#20379;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#39532;&#37324;&#20848;&#24030;&#24030;&#38271;&#20860;&#31038;&#20250;&#20445;&#38556;&#31649;&#29702;&#21592;&#39532;&#19969;&#183;&#22885;&#39532;&#21033;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#12290;&#20320;&#20204;&#22312;&#36319;&#25105;&#29609;&#36825;&#20010; DC &#23458;&#21381;&#28216;&#25103;&#65292;&#25105;&#19981;&#20250;&#21442;&#19982;&#20854;&#20013;&#12290;&#23545;&#19981;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24030;&#21442;&#35758;&#21592;&#35449;&#22982;&#26031;&#183;&#26031;&#31185;&#33778;&#26031;&#65306;&#8220;&#26159;&#30340;&#12290;&#38271;&#36798; 107 &#22825;&#30340;&#36305;&#36947;&#26159;&#22312;&#24322;&#24120;&#22256;&#38590;&#30340;&#24773;&#20917;&#19979;&#23436;&#25104;&#30340;&#12290;&#24403;&#26102;&#22823;&#22810;&#25968;&#27665;&#20027;&#20826;&#20154;&#37117;&#28165;&#26970;&#65292;&#25308;&#30331;&#24635;&#32479;&#19981;&#20855;&#22791;&#31454;&#36873;&#36830;&#20219;&#30340;&#26465;&#20214;&#12290;&#22914;&#26524;&#26089;&#28857;&#36864;&#23398;&#23601;&#24847;&#21619;&#30528;&#35201;&#21442;&#21152;&#21021;&#36873;&#65292;&#37027;&#23601;&#36825;&#26679;&#21543;&#12290;&#25105;&#38750;&#24120;&#26377;&#20449;&#24515;&#65292;&#22914;&#26524;&#26377;&#21021;&#36873;&#65292;&#21103;&#24635;&#32479;&#21704;&#37324;&#26031;&#20173;&#28982;&#26377;&#21487;&#33021;&#25104;&#20026;&#25552;&#21517;&#20154;&#12290;&#22914;&#26524;&#36305;&#36947;&#26356;&#38271;&#65292;&#22905;&#26412;&#26469;&#20250;&#25104;&#20026;&#26356;&#26377;&#21147;&#30340;&#25552;&#21517;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#26031;&#24247;&#26143;&#24030;&#27665;&#20027;&#20826;&#20027;&#24109;&#26412;&#183;&#23041;&#20811;&#21202; (BEN WIKLER)&#65306;&#8220;&#25105;&#30340;&#31454;&#36873;&#21475;&#21495;&#26159;&#8216;&#22242;&#32467;&#12289;&#25112;&#26007;&#12289;&#32988;&#21033;&#8217;&#12290;&#8221;&#23545;&#25105;&#26469;&#35828;&#65292;&#22242;&#32467;&#24847;&#21619;&#30528;&#24605;&#32771;&#22914;&#20309;&#36866;&#24212;&#25165;&#33021;&#20570;&#24471;&#26356;&#22909;&#65292;&#32780;&#19981;&#26159;&#23545;&#36807;&#21435;&#19981;&#21516;&#30340;&#20107;&#24773;&#36827;&#34892;&#25351;&#36131;&#12290;&#22240;&#27492;&#65292;&#25105;&#30340;&#37325;&#28857;&#26159;&#23398;&#20064;&#25105;&#20204;&#22312;&#26410;&#26469;&#22235;&#24180;&#21450;&#20197;&#21518;&#21487;&#20197;&#24212;&#29992;&#30340;&#27599;&#19968;&#20010;&#32463;&#39564;&#25945;&#35757;&#65292;&#20197;&#24314;&#31435;&#26032;&#30340;&#33021;&#21147;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#36194;&#24471; 2024 &#24180;&#21644;&#36807;&#21435;&#20960;&#24180;&#26080;&#27861;&#33719;&#24471;&#30340;&#32463;&#39564;&#25945;&#35757;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#26159;&#21542;&#33457;&#20102;&#22826;&#22810;&#26102;&#38388;&#19982;&#21033;&#20857;&#183;&#20999;&#23612;&#30456;&#22788;&#24182;&#20105;&#21462;&#20849;&#21644;&#20826;&#36873;&#31080;&#65311;&lt;/h2&gt;&lt;h2&gt;&lt;/h2&gt;&lt;p&gt;&#20315;&#33945;&#29305;&#24030;&#21442;&#35758;&#21592;&#20271;&#23612;&#183;&#26705;&#24503;&#26031;&#21644;&#20854;&#20182;&#36827;&#27493;&#20154;&#22763;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/harris-trump-progressives-bernie-sanders-closing-message-9b37850eec2c8181213fbe4980dcd79e"&gt;&#22312;&lt;/a&gt;&lt;/span&gt;&#36873;&#20030;&#26085;&#21069;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/democrats-trump-harris-election-future-5bf8bd0ca6683119a846abd446544407"&gt;&#21518;&lt;/a&gt;&lt;/span&gt;&#36777;&#31216;&#65292;&#21704;&#37324;&#26031;&#24212;&#35813;&#26356;&#22810;&#22320;&#20851;&#27880;&#24037;&#20154;&#38454;&#32423;&#36873;&#27665;&#65292;&#32780;&#19981;&#26159;&#20849;&#21644;&#20826;&#20154;&#21644;&#23545;&#29305;&#26391;&#26222;&#19981;&#28385;&#30340;&#21491;&#20542;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#20174;&#36825;&#27425;&#36873;&#20030;&#20013;&#23398;&#21040;&#19968;&#20123;&#19996;&#35199;&#21527;&#65311;&#24403;&#28982;&#12290;&#25105;&#20204;&#24517;&#39035;&#28145;&#20837;&#30740;&#31350;&#25152;&#26377;&#36825;&#20123;&#12290;&#25105;&#24819;&#35828;&#30340;&#37325;&#35201;&#30340;&#19968;&#20214;&#20107;&#26159;&#65292;&#25105;&#20204;&#24517;&#39035;&#30830;&#20445;&#25105;&#20204;&#22312;&#25152;&#26377;&#39046;&#22495;&#36827;&#34892;&#31454;&#20105;&#65292;&#24182;&#19982;&#25152;&#26377;&#36873;&#27665;&#36827;&#34892;&#23545;&#35805;&#12290;&#25105;&#24182;&#19981;&#26159;&#24314;&#35758;&#25105;&#20204;&#33457;&#24456;&#22810;&#26102;&#38388;&#19982;&#20849;&#21644;&#20826;&#36873;&#27665;&#20132;&#35848;&#65292;&#35831;&#19981;&#35201;&#35823;&#20250;&#25105;&#30340;&#24847;&#24605;&#12290;&#20294;&#25105;&#20204;&#38656;&#35201;&#30830;&#20445;&#25105;&#20204;&#33021;&#22815;&#36208;&#20986;&#25105;&#20204;&#30340;&#33298;&#36866;&#21306;&#21644;&#22522;&#30784;&#65292;&#24182;&#21162;&#21147;&#20026;&#29420;&#31435;&#36873;&#27665;&#30495;&#27491;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#39532;&#21033;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#12290;&#36825;&#26159;&#21478;&#19968;&#20010;&#23460;&#20869;&#28216;&#25103;&#65292;&#25105;&#19981;&#20250;&#23545;&#27492;&#36827;&#34892;&#20107;&#21518;&#29468;&#27979;&#12290;&#20174;&#25105;&#29616;&#22312;&#22312;&#20840;&#22269;&#21508;&#22320;&#20132;&#35848;&#36807;&#30340;&#25152;&#26377;&#20154;&#37027;&#37324;&#65292;&#25105;&#21807;&#19968;&#30830;&#23450;&#30340;&#26159;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#32654;&#22269;&#20154;&#22312;&#36825;&#27425;&#36873;&#20030;&#20013;&#26368;&#20851;&#24515;&#30340;&#26159;&#23545;&#26410;&#26469;&#30340;&#32463;&#27982;&#28966;&#34385;&#12290;&#23545;&#26410;&#26469;&#30340;&#24656;&#24807;&#12290;&#25285;&#24515;&#33258;&#24049;&#30340;&#24037;&#20316;&#19981;&#36275;&#20197;&#32500;&#25345;&#20182;&#20204;&#30340;&#29983;&#27963;&#12290;&#25105;&#20204;&#20063;&#26410;&#33021;&#35299;&#20915;&#20182;&#20204;&#30340;&#32463;&#27982;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#24211;&#33778;&#26031;&#65306;&#8220;&#25105;&#35748;&#20026;&#33457;&#26102;&#38388;&#19982;&#21033;&#20857;&#183;&#20999;&#23612;&#21644;&#20854;&#20182;&#20849;&#21644;&#20826;&#20154;&#12289;&#19981;&#28385;&#30340;&#21069;&#29305;&#26391;&#26222;&#25919;&#24220;&#23448;&#21592;&#19968;&#36215;&#35752;&#35770;&#38382;&#39064;&#32477;&#23545;&#26159;&#27491;&#30830;&#30340;&#20107;&#24773;&#12290;&#36825;&#32477;&#23545;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#12290;&#21516;&#26679;&#65292;&#25105;&#20204;&#32477;&#23545;&#38656;&#35201;&#20570;&#26356;&#22810;&#30340;&#24037;&#20316;&#26469;&#37325;&#24314;&#24038;&#20391;&#24080;&#31735;&#30952;&#25439;&#30340;&#36793;&#32536;&#12290;&#23427;&#20204;&#24182;&#19981;&#30456;&#20114;&#25490;&#26021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#20811;&#21202;&#65306;&#8220;&#22312;&#25105;&#29983;&#27963;&#30340;&#24030;&#65292;&#30456;&#23545;&#20110; 2020 &#24180;&#65292;&#21033;&#20857;&#183;&#20999;&#23612;&#21644;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#35775;&#38382;&#30340;&#37066;&#21306;&#21439;&#30340;&#27665;&#20027;&#20826;&#36873;&#31080;&#27604;&#20363;&#23454;&#38469;&#19978;&#26377;&#25152;&#22686;&#21152;&#12290;&#21704;&#37324;&#26031;&#22312;&#65288;&#23494;&#23572;&#27779;&#22522;&#37066;&#21306;&#65289;&#21439;&#30340;&#34920;&#29616;&#27604;&#25308;&#30331;&#22312; 2020 &#24180;&#36873;&#20030;&#20013;&#30340;&#34920;&#29616;&#35201;&#22909;&#12290;&#25105;&#35748;&#20026;&#26377;&#20123;&#20256;&#32479;&#19978;&#26159;&#20849;&#21644;&#20826;&#30340;&#36873;&#27665;&#22312;&#26368;&#21518;&#19968;&#31186;&#25165;&#20570;&#20986;&#20915;&#23450;&#65292;&#20182;&#20204;&#30475;&#21040;&#20687;&#20182;&#20204;&#36825;&#26679;&#30340;&#20849;&#21644;&#20826;&#20154;&#20170;&#24180;&#21487;&#20197;&#25237;&#31080;&#32473;&#27665;&#20027;&#20826;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#36824;&#26377;&#22823;&#37327;&#24037;&#20154;&#38454;&#32423;&#27809;&#26377;&#21548;&#21040;&#25105;&#20204;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#38656;&#35201;&#25214;&#21040;&#26356;&#22810;&#26041;&#24335;&#26469;&#25509;&#35302;&#20182;&#20204;&#65292;&#32780;&#20182;&#20204;&#36890;&#24120;&#19981;&#20250;&#20381;&#36182;&#20110;&#29087;&#24713;&#22312;&#26377;&#32447;&#30005;&#35270;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#30340;&#25919;&#27835;&#20154;&#29289;&#26032;&#38395;&#65292;&#20294;&#19981;&#23384;&#22312;&#20110;&#20154;&#20204;&#30340;&#29983;&#27963;&#20013;&#12290;&#25105;&#35748;&#20026;&#65292;&#24324;&#28165;&#26970;&#22914;&#20309;&#25509;&#35302;&#36825;&#20123;&#20154;&#26159;&#25105;&#20204;&#38656;&#35201;&#24212;&#23545;&#30340;&#19979;&#19968;&#20010;&#37325;&#22823;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#27665;&#20027;&#20826;&#22914;&#20309;&#26356;&#22909;&#22320;&#23545;&#24453;&#25289;&#19969;&#35028;&#36873;&#27665;&#65292;&#29305;&#21035;&#26159;&#25289;&#19969;&#35028;&#30007;&#24615;&#65311;&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25237;&#31080;&#25968;&#25454;&#26174;&#31034;&#65292;&#34429;&#28982;&#21704;&#37324;&#26031;&#24635;&#20307;&#19978;&#36194;&#24471;&#20102;&#25289;&#19969;&#35028;&#36873;&#27665;&#30340;&#25903;&#25345;&#65292;&#20294;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/young-black-latino-men-trump-economy-jobs-9184ca85b1651f06fd555ab2df7982b5"&gt;&#22312;&#25289;&#32654;&#35028;&#36873;&#27665;&#65292;&#23588;&#20854;&#26159;&#30007;&#24615;&#36873;&#27665;&#20013;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#30475;&#21040;&#30340;&#27599;&#19968;&#20010;&#28909;&#38376;&#38236;&#22836;&#37117;&#26159;&#22403;&#22334;&#12290;&#36825;&#21482;&#26159;&#24223;&#35805;&#65292;&#22240;&#20026;&#23427;&#27809;&#26377;&#20219;&#20309;&#30740;&#31350;&#22522;&#30784;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#38024;&#23545;&#25289;&#19969;&#35028;&#30007;&#24615;&#33457;&#36153;&#20102;&#22810;&#23569;&#24191;&#21578;&#36153;&#29992;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#22806;&#23637;&#21644;&#23454;&#22320;&#35745;&#21010;&#26159;&#20160;&#20040;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#21738;&#20123;&#23431;&#23449;&#65292;&#20063;&#19981;&#30693;&#36947;&#25105;&#20204;&#22914;&#20309;&#19982;&#25289;&#19969;&#35028;&#31038;&#21306;&#20132;&#35848;&#12290;&#23545;&#37027;&#20123;&#23431;&#23449;&#30340;&#27835;&#30103;&#26041;&#27861;&#26159;&#20160;&#20040;&#65311;&#25152;&#26377;&#36825;&#20123;&#30862;&#29255;&#65292;&#23545;&#21527;&#65311;&#21738;&#20123;&#32452;&#32455;&#30340;&#20219;&#21153;&#26159;&#21160;&#21592;&#21644;&#22521;&#20859;&#25289;&#19969;&#35028;&#31038;&#21306;&#65292;&#29305;&#21035;&#26159;&#25289;&#19969;&#35028;&#30007;&#24615;&#65311;&#25152;&#26377;&#36825;&#20123;&#37117;&#24517;&#39035;&#25670;&#22312;&#26700;&#38754;&#19978;&#25165;&#33021;&#30495;&#27491;&#24324;&#28165;&#26970;&#65292;&#25105;&#20204;&#20570;&#20102;&#20160;&#20040;&#65292;&#24046;&#36317;&#22312;&#21738;&#37324;&#65292;&#25105;&#20204;&#26159;&#22914;&#20309;&#36300;&#20498;&#30340;&#65311;&#28982;&#21518;&#23601;&#21487;&#20197;&#24212;&#29992;&#22788;&#26041;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#39532;&#21033;&#65306;&#8220;&#25105;&#21487;&#33021;&#21548;&#36215;&#26469;&#20687;&#26159;&#30772;&#32426;&#24405;&#30340;&#20154;&#65292;&#20294;&#25105;&#30830;&#23454;&#30456;&#20449;&#36825;&#26159;&#32463;&#27982;&#38382;&#39064;&#12290;&#36825;&#26159;&#24037;&#20250;&#30340;&#24037;&#20316;&#12289;&#29983;&#27963;&#24037;&#36164;&#12289;&#25152;&#26377;&#20154;&#30340;&#26426;&#20250;&#8230;&#8230;&#12290;&#22826;&#22810;&#20154;&#21548;&#21040;&#8216;&#25421;&#21355;&#32654;&#22269;&#65292;&#25421;&#21355;&#27665;&#20027;&#8217;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#24847;&#21619;&#30528;&#25421;&#21355;&#29616;&#29366;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; SKOUFIS&#65306;&#8220;&#25105;&#35748;&#20026;&#23427;&#27491;&#22312;&#26174;&#29616;&#12290;&#25105;&#20204;&#24517;&#39035;&#20572;&#27490;&#20351;&#29992;&#36807;&#20110;&#23398;&#26415;&#21270;&#30340;&#26415;&#35821;&#12290;&#26377;&#26102;&#24180;&#36731;&#36873;&#27665;&#29305;&#21035;&#20851;&#27880;&#25105;&#20204;&#65292;&#20182;&#20204;&#35748;&#20026;&#25105;&#20204;&#24212;&#35813;&#26356;&#22909;&#22320;&#31454;&#36873;&#19968;&#25152;&#23567;&#22411;&#25991;&#29702;&#23398;&#38498;&#30340;&#26657;&#38271;&#65292;&#32780;&#19981;&#26159;&#31454;&#36873;&#20844;&#32844;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#20811;&#21202;&#65306;&#8220;&#22823;&#22810;&#25968;&#25289;&#19969;&#35028;&#36873;&#27665;&#12289;&#22823;&#22810;&#25968;&#40657;&#20154;&#36873;&#27665;&#12289;&#22823;&#22810;&#25968;&#30333;&#20154;&#36873;&#27665;&#37117;&#26159;&#24037;&#34218;&#38454;&#23618;&#65292;&#20182;&#20204;&#20851;&#24515;&#24456;&#22810;&#38382;&#39064;&#12290;&#20294;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#37117;&#35753;&#20301;&#20110;&#19968;&#20010;&#26680;&#24515;&#38382;&#39064;&#65306;&#20320;&#26159;&#21542;&#33021;&#20445;&#35777;&#26377;&#22320;&#26041;&#20303;&#12289;&#26700;&#19978;&#26377;&#39135;&#29289;&#65292;&#24182;&#30830;&#20445;&#20320;&#30340;&#23401;&#23376;&#26377;&#34915;&#26381;&#31359;&#21435;&#19978;&#23398;&#12290;&#27665;&#20027;&#20826;&#26377;&#26426;&#20250;&#20570;&#30340;&#20107;&#24773;&#26159;&#8230;&#8230;&#34920;&#26126;&#25105;&#20204;&#31449;&#22312;&#37027;&#20123;&#21171;&#21160;&#20154;&#27665;&#19968;&#36793;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#24744;&#26159;&#21542;&#25903;&#25345;&#22312; 2028 &#24180;&#24674;&#22797;&#29233;&#33655;&#21326;&#24030;&#21644;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#20316;&#20026;&#39318;&#25209;&#24030;&#30340;&#22320;&#20301;&#65311;&lt;/h2&gt;&lt;p&gt;&#22312;&#25308;&#30331;&#30340;&#35201;&#27714;&#19979;&#65292;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/politics-georgia-2022-midterm-elections-south-carolina-83f6ea9bd64e567bb1ed55d734474b89"&gt;&#20351;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#25104;&#20026;&lt;/a&gt;&lt;/span&gt;&#20170;&#24180;&#31532;&#19968;&#20010;&#21021;&#36873;&#24030;&#65292;&#36825;&#28608;&#24594;&#20102;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#27665;&#20027;&#20826;&#20154;&#65292;&#20182;&#20204;&#26080;&#35770;&#22914;&#20309;&#37117;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/joe-biden-new-hampshire-democrats-writein-campaign-597a1208e5a8696a3f6b794a91b9fb00"&gt;&#32487;&#32493;&#36827;&#34892;&lt;/a&gt;&lt;/span&gt;&#21021;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#65306;&#8220;&#25105;&#35748;&#20026;&#37325;&#35201;&#30340;&#26159;&#30830;&#20445;&#36825;&#20010;&#36807;&#31243;&#26159;&#24320;&#25918;&#21644;&#36879;&#26126;&#30340;&#65292;&#25152;&#26377;&#24819;&#35201;&#26377;&#26426;&#20250;&#34987;&#32771;&#34385;&#30340;&#22269;&#23478;&#65292;&#20197;&#21450;&#26368;&#32456;&#30340;&#26368;&#32456;&#20135;&#21697;&#65292;&#26080;&#35770;&#25105;&#20204;&#25552;&#20986;&#20160;&#20040;&#26085;&#21382;&#65292;&#19981;&#20165;&#21453;&#26144;&#20102;&#36825;&#20010;&#22269;&#23478;&#30340;&#22810;&#26679;&#24615;&#65292;&#23562;&#37325;&#25105;&#20204;&#27665;&#20027;&#20826;&#30340;&#19968;&#20123;&#20256;&#32479;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36890;&#36807;&#20005;&#26684;&#26377;&#25928;&#30340;&#31243;&#24207;&#26469;&#32771;&#39564;&#25105;&#20204;&#30340;&#25552;&#21517;&#20154;&#65292;&#35753;&#25105;&#20204;&#33021;&#22815;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#39532;&#21033;&#65306;&#8220;&#36825;&#23558;&#26159;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#22312;&#20844;&#24320;&#12289;&#36879;&#26126;&#30340;&#36807;&#31243;&#20013;&#20570;&#20986;&#30340;&#20915;&#23450;&#12290;&#26102;&#26399;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#24211;&#33778;&#26031;&#65306;&#8220;&#25105;&#25954;&#25171;&#36172;&#65292;&#25105;&#26159;&#21807;&#19968;&#19968;&#20301;&#33021;&#22815;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#32473;&#20320;&#30452;&#25509;&#31572;&#26696;&#30340;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#20027;&#24109;&#20505;&#36873;&#20154;&#12290;&#26080;&#35770;&#20154;&#20204;&#26159;&#21542;&#21916;&#27426;&#36825;&#19968;&#21464;&#21270;&#65292;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#22312;&#24635;&#32479;&#25552;&#21517;&#31454;&#36187;&#20013;&#37117;&#21462;&#24471;&#20102;&#39046;&#20808;&#22320;&#20301;&#12290;&#25105;&#30456;&#20449;&#20182;&#20204;&#33267;&#23569;&#24212;&#35813;&#22312;&#31454;&#20105;&#28608;&#28872;&#30340;&#21021;&#36873;&#20013;&#33719;&#24471;&#20808;&#26426;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/new-hampshire-democratic-party-biden-writein-phillips-ba0e883caf8402e853a72d775bb22293"&gt;&#36842;&#24681;&#183;&#33778;&#21033;&#26222;&#26031;&lt;/a&gt;&lt;/span&gt;&#19982;&#20052;&#183;&#25308;&#30331;&#30340;&#21021;&#36873;&#24182;&#19981;&#26159;&#19968;&#22330;&#20005;&#32899;&#30340;&#21021;&#36873;&#12290;&#22240;&#27492;&#65292;&#25105;&#35748;&#20026;&#20182;&#20204;&#24212;&#35813;&#26377;&#26426;&#20250;&#36827;&#34892;&#20005;&#32899;&#30340;&#20844;&#24320;&#21021;&#36873;&#65292;&#36825;&#32943;&#23450;&#20250;&#22312; 2028 &#24180;&#21457;&#29983;&#12290;&#21482;&#26377;&#22312;&#37027;&#20043;&#21518;&#25105;&#20204;&#25165;&#33021;&#35780;&#20272;&#20107;&#24773;&#36827;&#23637;&#22914;&#20309;&#20197;&#21450;&#25105;&#20204;&#26159;&#21542;&#24212;&#35813;&#37325;&#26032;&#35780;&#20272;&#35813;&#21629;&#20196;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#20811;&#21202;&#65306;&#8220;&#25105;&#30340;&#35266;&#28857;&#26159;&#65292;&#25552;&#21517;&#26085;&#21382;&#24212;&#35813;&#26381;&#21153;&#20110;&#25214;&#21040;&#23558;&#36194;&#24471;&#22823;&#36873;&#30340;&#25552;&#21517;&#20154;&#30340;&#30446;&#26631;&#12290;&#25105;&#20204;&#36890;&#36807;&#19968;&#20010;&#23562;&#37325;&#25105;&#20204;&#30340;&#32852;&#30431;&#12289;&#23562;&#37325;&#25105;&#20204;&#30340;&#20256;&#32479;&#30340;&#36807;&#31243;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#24182;&#20026;&#27599;&#19968;&#20301;&#20505;&#36873;&#20154;&#25552;&#20379;&#34920;&#36798;&#33258;&#24049;&#35266;&#28857;&#24182;&#20026;&#19979;&#19968;&#20301;&#25552;&#21517;&#20154;&#25552;&#20379;&#25903;&#25345;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/jonathan-j-cooper"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/jonathan-j-cooper"&gt;&#20052;&#32435;&#26862;&#183;J&#183;&#24211;&#29632;&lt;/a&gt;&#24211;&#29632;&#20026;&#32654;&#32852;&#31038;&#25776;&#20889;&#26377;&#20851;&#20122;&#21033;&#26705;&#37027;&#24030;&#21450;&#20854;&#20182;&#22320;&#21306;&#22269;&#23478;&#25919;&#27835;&#30340;&#25991;&#31456;&#12290;&#20182;&#29616;&#22312;&#23621;&#20303;&#22312;&#20964;&#20976;&#22478;&#65292;&#20043;&#21069;&#26366;&#25253;&#36947;&#20420;&#21202;&#20872;&#24030;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#25919;&#27835;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/Jjcooper" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#7812121b1717081d0a38190856170a1f" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 07 Dec 2024 23:23:01 +0800</pubDate></item><item><title>&#33655;&#20848;&#19968;&#24231;&#22478;&#24066;&#30340;&#19968;&#26635;&#20844;&#23507;&#27004;&#21457;&#29983;&#29190;&#28856;&#65292;&#36896;&#25104;&#33267;&#23569; 1 &#20154;&#27515;&#20129;&#12289;&#22810;&#20154;&#21463;&#20260;</title><link>https://apnews.com/article/netherlands-hague-explosion-54f06b68677dcfda4ee7af75deed4947</link><description>&lt;img src="https://dims.apnews.com/dims4/default/92da81f/2147483647/strip/true/crop/8388x4718+0+437/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb5%2F84%2Fba85a6f0dd3485f407084430b55e%2F5ab51eec09c64a5fa0c13c608ec3b81d" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 7 &#26085;&#26143;&#26399;&#20845;&#65292;&#28023;&#29273;&#65292;&#28040;&#38450;&#21592;&#31449;&#22312;&#29190;&#28856;&#29616;&#22330;&#30340;&#19968;&#22788;&#24314;&#31569;&#29289;&#26049;&#65292;&#29190;&#28856;&#25703;&#27585;&#20102;&#20960;&#38388;&#20844;&#23507;&#65292;&#36896;&#25104;&#22810;&#20154;&#21463;&#20260;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Phil Nijhuis&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-07T09:50:02Z&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#28023;&#29273;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25454;&#24403;&#23616;&#31216;&#65292;&#33655;&#20848;&#28023;&#29273;&#24066;&#30340;&#19968;&#20010;&#31038;&#21306;&#21608;&#20845;&#21457;&#29983;&#29190;&#28856;&#21644;&#28779;&#28798;&#65292;&#36896;&#25104;&#19968;&#21517;&#22919;&#22899;&#27515;&#20129;&#12289;&#20854;&#20182;&#20154;&#21463;&#20260;&#65292;&#24182;&#25703;&#27585;&#20102;&#20960;&#38388;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#28798;&#38590;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#12290;&#24066;&#38271;&#25196;&#183;&#33539;&#25166;&#23425; (Jan van Zanen) &#34920;&#31034;&#65292;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#35843;&#26597;&#8220;&#25152;&#26377;&#21487;&#33021;&#24615;&#8221;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#23547;&#25214;&#19968;&#36742;&#31163;&#24320;&#29616;&#22330;&#30340;&#27773;&#36710;&#65292;&#20197;&#24110;&#21161;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24212;&#24613;&#37096;&#38376;&#34920;&#31034;&#65292;&#22235;&#20154;&#20174;&#24223;&#22687;&#20013;&#34987;&#25937;&#20986;&#24182;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&#24066;&#38271;&#34920;&#31034;&#65292;&#25937;&#25588;&#20154;&#21592;&#19981;&#20877;&#23547;&#25214;&#24184;&#23384;&#32773;&#65292;&#32780;&#26159;&#23547;&#25214;&#26368;&#32456;&#30340;&#23608;&#20307;&#65292;&#20294;&#26080;&#27861;&#20855;&#20307;&#35828;&#26126;&#21487;&#33021;&#20173;&#26377;&#22810;&#23569;&#20154;&#19979;&#33853;&#19981;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#29273;&#29595;&#20029;&#20122;&#38669;&#22827;&#19996;&#21271;&#37096;&#31038;&#21306;&#30340;&#23621;&#27665;&#22312;&#40654;&#26126;&#21069;&#21548;&#21040;&#24040;&#22823;&#30340;&#29190;&#28856;&#22768;&#21644;&#23574;&#21483;&#22768;&#12290;&#19968;&#21517;&#22919;&#22899;&#21578;&#35785;&#24403;&#22320;&#23186;&#20307;&#65292;&#22905;&#35748;&#20026;&#21457;&#29983;&#20102;&#22320;&#38663;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#24403;&#23616;&#27966;&#36963;&#20102;&#19968;&#25903;&#19987;&#38376;&#30340;&#22478;&#24066;&#25628;&#25937;&#38431;&#21069;&#24448;&#29616;&#22330;&#65292;&#24182;&#37197;&#22791;&#20102;&#22235;&#21482;&#32463;&#36807;&#35757;&#32451;&#30340;&#29399;&#26469;&#23547;&#25214;&#21463;&#23475;&#32773;&#12290;&#35813;&#22242;&#38431;&#27492;&#21069;&#26366;&#22312; 2023 &#24180;&#22303;&#32819;&#20854;&#21457;&#29983;&#30340;&#27585;&#28781;&#24615;&#22320;&#38663;&#20013;&#20351;&#29992;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#29190;&#28856;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#21487;&#20197;&#30475;&#21040;&#19968;&#25490;&#25937;&#25252;&#36710;&#22312;&#38468;&#36817;&#31561;&#20505;&#65292;&#31561;&#24453;&#26356;&#22810;&#21463;&#23475;&#32773;&#12290;&#24403;&#22320;&#21307;&#38498;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#24453;&#21629;&#22788;&#29702;&#20260;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#31216;&#36825;&#26159;&#8220;&#26497;&#20854;&#27785;&#37325;&#30340;&#19968;&#22825;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21407;&#20197;&#20026;&#21608;&#20845;&#20250;&#26377;&#25152;&#19981;&#21516;&#65292;&#8221;&#33539;&#25166;&#23425;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#36842;&#20811;&#183;&#32918;&#22827;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#23545;&#28798;&#38590;&#30340;&#30011;&#38754;&#24863;&#21040;&#38663;&#24778;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#23545;&#21463;&#23475;&#32773;&#12289;&#25152;&#26377;&#20854;&#20182;&#30456;&#20851;&#20154;&#21592;&#20197;&#21450;&#27491;&#22312;&#29616;&#22330;&#24037;&#20316;&#30340;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#34920;&#31034;&#21516;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#29579;&#23460;&#20063;&#34920;&#36798;&#20102;&#31867;&#20284;&#30340;&#35266;&#28857;&#12290;&#23041;&#24265;-&#20122;&#21382;&#23665;&#22823;&#22269;&#29579;&#21644;&#39532;&#20811;&#35199;&#29595;&#29579;&#21518;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#23545;&#20170;&#22825;&#26089;&#19978;&#29190;&#28856;&#21644;&#28779;&#28798;&#21518;&#28023;&#29273;&#21463;&#24433;&#21709;&#30340;&#20154;&#20204;&#34920;&#31034;&#21516;&#24773;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#37027;&#20123;&#8220;&#25285;&#24515;&#20146;&#20154;&#21629;&#36816;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 07 Dec 2024 22:53:01 +0800</pubDate></item><item><title>&#21152;&#37325;&#30340;&#27631;&#23376;&#21487;&#20197;&#24110;&#21161;&#24744;&#30561;&#24471;&#26356;&#22909;&#21527;&#65311;&#36825;&#26159;&#20320;&#38656;&#35201;&#30693;&#36947;&#30340;</title><link>https://apnews.com/article/weighted-blankets-better-sleep-c84dae91049c7b9906e9de9408274c46</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e364f25/2147483647/strip/true/crop/4240x2385+0+224/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa0%2F02%2F1862f5f27b782b76ae47a39a99de%2Ffc93489608b44eeda320eb9383c27a70" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 4 &#26085;&#65292;&#32445;&#32422; Saatva &#24202;&#22443;&#23637;&#21381;&#23637;&#20986;&#30340;&#21152;&#37325;&#27611;&#27631;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Mary Conlon&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-07T14:00:06Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#26391;&#36798;&#183;&#35449;&#22982;&#26031;&#30340;&#19976;&#22827;&#22312;&#32593;&#19978;&#20026;&#22905;&#35746;&#36141;&#20102;&#19968;&#26465;&#21152;&#37325;&#30340;&#27631;&#23376;&#26102;&#65292;&#22905;&#23545;&#27492;&#34920;&#31034;&#24576;&#30097;&#12290;&#20294;&#22312;&#22905;&#23558;&#23427;&#21253;&#35065;&#22312;&#36523;&#19978;&#20116;&#20998;&#38047;&#21518;&#65292;&#22905;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mass-nap-world-sleep-day-mexico-17177f2d98414af039e0652fe21b12bb"&gt;&#23601;&#26127;&#20102;&#36807;&#21435;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24863;&#35273;&#23601;&#20687;&#19968;&#20010;&#38750;&#24120;&#22823;&#30340;&#25317;&#25265;&#65292;&#8221;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26597;&#23572;&#26031;&#39039;&#30340;&#38134;&#34892;&#23478;&#35449;&#22982;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#23460;&#22806;&#27668;&#28201;&#21464;&#20919;&#65292;&#21152;&#37325;&#30340;&#27631;&#23376;&#21487;&#33021;&#26159;&#21462;&#26262;&#30340;&#28909;&#38376;&#36873;&#25321;&#12290;&#26377;&#20123;&#20154;&#35828;&#65292;&#22686;&#21152;&#30340;&#21387;&#21147;&#26377;&#21161;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/americans-not-sleeping-hustle-culture-productivity-2111be46f0b03e0455124d1733659327"&gt;&#32531;&#35299;&#19968;&#22825;&#30340;&#24551;&#34385;&lt;/a&gt;&lt;/span&gt;&#24182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/sleep-stress-anxiety-caffeine-alcohol-35dfa5725a0fdefae0b18d5442e55cb3"&gt;&#26356;&#24555;&#20837;&#30561;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#21152;&#37325;&#27631;&#23376;&#26377;&#25928;&#24615;&#30340;&#30740;&#31350;&#26377;&#38480;&#12290;&#20197;&#19979;&#26159;&#38656;&#35201;&#20102;&#35299;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;h2&gt;&#20160;&#20040;&#26159;&#21152;&#37325;&#27631;&#23376;&#65311;&lt;/h2&gt;&lt;p&gt;&#21152;&#37325;&#27631;&#23376;&#20197;&#29627;&#29827;&#29664;&#12289;&#39063;&#31890;&#12289;&#26825;&#33457;&#25110;&#20854;&#20182;&#22635;&#20805;&#29289;&#30340;&#24418;&#24335;&#25552;&#20379;&#39069;&#22806;&#30340;&#37325;&#37327;&#12290;&#31185;&#23398;&#23478;&#20204;&#36824;&#27809;&#26377;&#20855;&#20307;&#30740;&#31350;&#27631;&#23376;&#30340;&#24037;&#20316;&#21407;&#29702;&#65292;&#20294;&#20182;&#20204;&#26377;&#19968;&#20123;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#20581;&#24247;&#20013;&#24515;&#30340;&#30561;&#30496;&#21307;&#23398;&#19987;&#23478;&#23612;&#23572;&#183;&#29926;&#21033;&#20122;&#21338;&#22763;&#35828;&#65292;&#27631;&#23376;&#30340;&#29282;&#22266;&#35302;&#24863;&#21487;&#33021;&#20250;&#24179;&#24687;&#22823;&#33041;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pink-brown-white-noise-sleep-focus-concentration-f5f24dad1effb09c1cf8b607bd22ebc7"&gt;&#25112;&#26007;&#25110;&#36867;&#36305;&#21453;&#24212;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#36523;&#19978;&#22343;&#21248;&#20998;&#24067;&#30340;&#37325;&#37327;&#21578;&#35785;&#20320;&#30340;&#36523;&#20307;&#65292;&#8216;&#22079;&#65292;&#20320;&#22788;&#20110;&#19968;&#20010;&#24179;&#38745;&#30340;&#29615;&#22659;&#20013;&#65292;&#8217;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39069;&#22806;&#30340;&#21387;&#21147;&#36824;&#21487;&#33021;&#21521;&#22823;&#33041;&#21457;&#20986;&#20449;&#21495;&#65292;&#37322;&#25918;&#25152;&#35859;&#30340;&#29233;&#24773;&#28608;&#32032;&#65292;&#20063;&#31216;&#20026;&#20652;&#20135;&#32032;&#12290;&#29926;&#21033;&#20122;&#35828;&#65292;&#23427;&#26159;&#22312;&#20146;&#23494;&#21644;&#25317;&#25265;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#65292;&#20063;&#21487;&#20197;&#38477;&#20302;&#28966;&#34385;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;h2&gt;&#22914;&#20309;&#20351;&#29992;&#21152;&#37325;&#27631;&#23376;&#65311;&lt;/h2&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#23545;&#20110;&#22823;&#22810;&#25968;&#20581;&#24247;&#30340;&#25104;&#24180;&#20154;&#26469;&#35828;&#65292;&#36873;&#25321;&#30340;&#27631;&#23376;&#37325;&#37327;&#32422;&#20026;&#20854;&#20307;&#37325;&#30340; 10%&#12290;&#22240;&#27492;&#65292;150 &#30917;&#37325;&#30340;&#20154;&#21487;&#33021;&#20250;&#36873;&#25321; 15 &#30917;&#37325;&#30340;&#27631;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#24314;&#35758;&#23156;&#20799;&#25110;&#24188;&#20799;&#20351;&#29992;&#21152;&#37325;&#27631;&#23376;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#38459;&#30861;&#36816;&#21160;&#21644;&#21628;&#21560;&#12290;&lt;/p&gt;&lt;p&gt;&#24739;&#26377;&#30561;&#30496;&#21628;&#21560;&#26242;&#20572;&#12289;&#30561;&#30496;&#30456;&#20851;&#30142;&#30149;&#25110;&#21628;&#21560;&#31995;&#32479;&#38382;&#39064;&#30340;&#20154;&#22312;&#20351;&#29992;&#21152;&#37325;&#27631;&#20043;&#21069;&#24212;&#21672;&#35810;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#27631;&#23376;&#24182;&#19981;&#36866;&#21512;&#25152;&#26377;&#20154;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#20805;&#20998;&#21033;&#29992;&#27631;&#23376;&#12290;&#20363;&#22914;&#65292;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#21457;&#29616;&#23427;&#20204;&#22826;&#28909;&#32780;&#26080;&#27861;&#22312;&#28201;&#26262;&#30340;&#26376;&#20221;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#39069;&#22806;&#30340;&#35137;&#35091;&#26159;&#26377;&#20195;&#20215;&#30340;&#65306;&#20248;&#36136;&#21152;&#37325;&#27631;&#23376;&#30340;&#20215;&#26684;&#20174; 50 &#32654;&#20803;&#21040; 300 &#32654;&#20803;&#20197;&#19978;&#19981;&#31561;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#23610;&#23544;&#12289;&#37325;&#37327;&#21644;&#26448;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#30475;&#30005;&#35270;&#25110;&#21917;&#19968;&#26479;&#37202;&#26102;&#65292;&#35449;&#22982;&#26031;&#20250;&#25226;&#22905;&#20174;&#34915;&#26588;&#37324;&#25343;&#20986;&#26469;&#25918;&#26494;&#19968;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#23041;&#23572;&#22763;&#30340;&#33258;&#30001;&#25776;&#31295;&#20154;&#38706;&#35199;&#183;&#27888;&#21202;&#22312;&#20908;&#23395;&#28966;&#34385;&#21152;&#21095;&#26102;&#65292;&#20250;&#29992;&#27631;&#23376;&#20837;&#30561;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#30340;&#36523;&#20307;&#25918;&#26494;&#65292;&#25105;&#30340;&#24605;&#24819;&#20063;&#20250;&#36319;&#30528;&#25918;&#26494;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt;&#21152;&#37325;&#27631;&#23376;&#21487;&#20197;&#25913;&#21892;&#30561;&#30496;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#20851;&#20110;&#21152;&#37325;&#27631;&#23376;&#26159;&#21542;&#30495;&#30340;&#26377;&#25928;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#22823;&#37327;&#30340;&#30740;&#31350;&#65292;&#32780;&#19988;&#29616;&#26377;&#30340;&#30740;&#31350;&#37117;&#26159;&#38024;&#23545;&#23567;&#22242;&#20307;&#30340;&#12290;&#22823;&#22810;&#25968;&#30740;&#31350;&#24182;&#19981;&#20851;&#27880;&#26222;&#36890;&#30561;&#30496;&#32773;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#35843;&#26597;&#21152;&#37325;&#27631;&#23376;&#26159;&#21542;&#21487;&#20197;&#24110;&#21161;&#24739;&#26377;&#24930;&#24615;&#30561;&#30496;&#38382;&#39064;&#12289;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#25110;&#21457;&#32946;&#38556;&#30861;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#21152;&#37325;&#30340;&#27631;&#23376;&#21487;&#20197;&#24110;&#21161;&#32531;&#35299;&#28966;&#34385;&#12289;&#24930;&#24615;&#30140;&#30171;&#21644;&#30561;&#30496;&#12290;&#20294;&#36825;&#39033;&#30740;&#31350;&#36824;&#27809;&#26377;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#38024;&#23545; 120 &#21517;&#22833;&#30496;&#30151;&#24739;&#32773;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#19982;&#36731;&#34180;&#30340;&#27631;&#23376;&#30456;&#27604;&#65292;&#21152;&#37325;&#30340;&#27631;&#23376;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#30561;&#24471;&#26356;&#22909;&#12290;&#21478;&#19968;&#39033;&#38024;&#23545; 67 &#21517;&#33258;&#38381;&#30151;&#20799;&#31461;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#21152;&#37325;&#30340;&#27631;&#23376;&#26681;&#26412;&#19981;&#20250;&#24433;&#21709;&#20182;&#20204;&#30340;&#30561;&#30496;&#65292;&#20294;&#23401;&#23376;&#21644;&#20182;&#20204;&#30340;&#29238;&#27597;&#26356;&#21916;&#27426;&#23427;&#32780;&#19981;&#26159;&#26222;&#36890;&#30340;&#27631;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#39033;&#38024;&#23545; 94 &#21517;&#24739;&#26377;&#24930;&#24615;&#30140;&#30171;&#30340;&#25104;&#24180;&#20154;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#36739;&#37325;&#30340;&#27631;&#23376;&#19981;&#20250;&#24433;&#21709;&#30561;&#30496;&#65292;&#20294;&#19982;&#36739;&#36731;&#30340;&#27631;&#23376;&#30456;&#27604;&#65292;&#33021;&#26356;&#22909;&#22320;&#20943;&#36731;&#30140;&#30171;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30446;&#21069;&#36824;&#27809;&#26377;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#25903;&#25345;&#21152;&#37325;&#27631;&#23376;&#30340;&#22909;&#22788;&#65292;&#20294;&#30561;&#30496;&#19987;&#23478;&#34920;&#31034;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#33457;&#38065;&#65292;&#23581;&#35797;&#19968;&#19979;&#20063;&#27809;&#26377;&#20160;&#20040;&#22351;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#24247;&#22856;&#23572;&#21307;&#23398;&#38498;&#30340;&#30561;&#30496;&#21307;&#23398;&#19987;&#23478; Daniel Barone &#21338;&#22763;&#22312;&#20854;&#20182;&#20256;&#32479;&#30103;&#27861;&#21644;&#33647;&#29289;&#20043;&#21518;&#21521;&#20182;&#30340;&#24739;&#32773;&#25512;&#33616;&#20102;&#36825;&#31181;&#30103;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#23427;&#19981;&#30140;&#24182;&#19988;&#21487;&#33021;&#26377;&#24110;&#21161;&#65292;&#37027;&#23601;&#20540;&#24471;&#19968;&#35797;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20581;&#24247;&#19982;&#31185;&#23398;&#37096;&#24471;&#21040;&#38669;&#21326;&#24503;&#20241;&#26031;&#21307;&#23398;&#30740;&#31350;&#25152;&#31185;&#23398;&#19982;&#25945;&#32946;&#23186;&#20307;&#38598;&#22242;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/adithi-ramakrishnan"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4515bca/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F07%2Fc2%2F3aabdc6b4c60afc8115b7c7c971d%2Fbiopage-adithi-adithi-ramakrishnan.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/2aedc07/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F07%2Fc2%2F3aabdc6b4c60afc8115b7c7c971d%2Fbiopage-adithi-adithi-ramakrishnan.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="ADITHI RAMAKRISHNAN" width="100" height="100" src="https://dims.apnews.com/dims4/default/2aedc07/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F07%2Fc2%2F3aabdc6b4c60afc8115b7c7c971d%2Fbiopage-adithi-adithi-ramakrishnan.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/adithi-ramakrishnan"&gt;ADITHI RAMAKRISHNAN&lt;/a&gt; Ramakrishnan &#26159;&#32654;&#32852;&#31038;&#39547;&#32445;&#32422;&#30340;&#31185;&#23398;&#35760;&#32773;&#12290;&#22905;&#28085;&#30422;&#20102;&#19982;&#22826;&#31354;&#12289;&#26089;&#26399;&#20154;&#31867;&#21382;&#21490;&#31561;&#30456;&#20851;&#30340;&#30740;&#31350;&#21644;&#26032;&#36827;&#23637;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/adithi_r1" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#026370636f6369706b716a6c636c4263722c6d7065" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 07 Dec 2024 22:23:02 +0800</pubDate></item></channel></rss>