<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#20122;&#21033;&#26705;&#37027;&#24030;&#27861;&#23448;&#23459;&#24067;&#19968;&#21517;&#29287;&#22330;&#20027;&#34987;&#25511;&#26538;&#26432;&#31227;&#27665;&#19968;&#26696;&#26080;&#25928;&#23457;&#21028;</title><link>https://apnews.com/article/border-rancher-migrant-killing-trial-a2ab06079d7cbdf1a1c4dcdb65d164d0</link><description>&lt;img src="https://dims.apnews.com/dims4/default/3efddf0/2147483647/strip/true/crop/2000x1125+0+104/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa9%2F2d%2F57cc5a292cc7be0d6f979627870f%2Fbffabb4477104a9085ca4105074346ad" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2024 &#24180; 3 &#26376; 22 &#26085;&#26143;&#26399;&#20116;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#35834;&#21152;&#21033;&#26031;&#65292;&#20052;&#27835;&#183;&#33406;&#20262;&#183;&#20975;&#21033;&#22312;&#22307;&#20811;&#40065;&#26031;&#21439;&#39640;&#31561;&#27861;&#38498;&#23457;&#21028;&#31532;&#19968;&#22825;&#21518;&#65292;&#19982;&#36777;&#25252;&#24459;&#24072;&#20975;&#35199;&#183;&#27931;&#32034;&#26222;&#19968;&#36215;&#31163;&#24320;&#22307;&#20811;&#40065;&#26031;&#21439;&#27861;&#38498;&#12290;&#20122;&#21033;&#26705;&#37027;&#24030;&#29287;&#22330;&#20027;&#20975;&#21033;&#19968;&#26696;&#30340;&#38506;&#23457;&#21592;&#34987;&#25351;&#25511;&#22312;&#23457;&#21028;&#31532;&#19977;&#21608;&#32467;&#26463;&#26102;&#65292;&#20182;&#22312;&#33258;&#24049;&#30340;&#36130;&#20135;&#19978;&#26538;&#26432;&#20102;&#19968;&#21517;&#31227;&#27665;&#65292;&#20182;&#21442;&#35266;&#20102;&#26432;&#25134;&#29616;&#22330;&#12290; 2024 &#24180; 4 &#26376; 11 &#26085;&#26143;&#26399;&#22235;&#65292;&#38506;&#23457;&#21592;&#35270;&#23519;&#20102;&#20975;&#21033;&#29287;&#22330;&#30340;&#21508;&#20010;&#22320;&#28857;&#20197;&#21450;&#32654;&#22696;&#36793;&#22659;&#30340;&#19968;&#37096;&#20998;&#12290; &#65288;Angela Gervasi/Nogales International&#65292;&#26469;&#33258;&#32654;&#32852;&#31038;&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-23T00:03:36Z&lt;/p&gt;&lt;p&gt;&#33778;&#23612;&#20811;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20122;&#21033;&#26705;&#37027;&#24030;&#19968;&#21517;&#27861;&#23448;&#21608;&#19968;&#23459;&#24067;&#65292;&#19968;&#21517;&#29287;&#22330;&#20027;&#34987;&#25511;&#22312;&#20854;&#20301;&#20110;&#32654;&#22696;&#36793;&#22659;&#38468;&#36817;&#30340;&#22303;&#22320;&#19978;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/arizona-border-rancher-migrant-killing-baea7758f359f2262074e093878b0d33"&gt;&#26538;&#26432;&lt;/a&gt;&lt;/span&gt;&#19968;&#21517;&#22696;&#35199;&#21733;&#30007;&#23376;&#30340;&#26696;&#20214;&#26080;&#25928;&#12290;&lt;/p&gt;&lt;p&gt; 75 &#23681;&#30340;&#20052;&#27835;&#183;&#33406;&#20262;&#183;&#20975;&#21033; (George Alan Kelly) &#34987;&#25351;&#25511;&#22312; 2023 &#24180; 1 &#26376; 30 &#26085;&#26538;&#26432;&#20102; 48 &#23681;&#30340;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#26118;-&#24067;&#20234;&#33922;&#29595; (Gabriel Cuen-Buitimea)&#65292;&#29359;&#26377;&#20108;&#32423;&#35851;&#26432;&#32618;&#12290;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#26118;-&#24067;&#20234;&#33922;&#29595;&#20303;&#22312;&#22696;&#35199;&#21733;&#35834;&#21152;&#21033;&#26031;&#36793;&#22659;&#20197;&#21335;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#20975;&#21033;&#40065;&#33725;&#22320;&#29992;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/crime-arizona-law-enforcement-0068c0af339606f3e3f1e1a0182bfe04"&gt;AK-47 &#27493;&#26538;&lt;/a&gt;&lt;/span&gt;&#21521;&#19968;&#32676;&#20154;&#24320;&#20102;&#20061;&#26538;&#65292;&#20854;&#20013;&#21253;&#25324;&#36317;&#31163;&#20182;&#30340;&#29287;&#22330;&#32422; 100 &#30721;&#65288;90 &#31859;&#65289;&#30340; Cuen-Buitimea&#12290;&#20975;&#21033;&#34920;&#31034;&#65292;&#20182;&#21521;&#31354;&#20013;&#40483;&#26538;&#31034;&#35686;&#65292;&#20294;&#27809;&#26377;&#30452;&#25509;&#21521;&#20219;&#20309;&#20154;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#23448;&#21592;&#23558;&#38506;&#23457;&#21592;&#24102;&#21040;&#20975;&#21033;&#30340;&#29287;&#22330;&#20197;&#21450;&#36793;&#22659;&#30340;&#19968;&#37096;&#20998;&#12290;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#25176;&#39532;&#26031;&#183;&#33452;&#20811;&#25298;&#32477;&#20102;&#26032;&#38395;&#23186;&#20307;&#30340;&#36319;&#38543;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#26089;&#20123;&#26102;&#20505;&#25298;&#32477;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/migrant-killed-arizona-ranch-mexican-border-e12f10b5c0f4ed8fc70552a7c1821db9"&gt;&#19982;&#26816;&#23519;&#23448;&#36798;&#25104;&#30340;&#19968;&#39033;&#21327;&#35758;&lt;/a&gt;&lt;/span&gt;&#65292;&#22914;&#26524;&#20182;&#35748;&#32618;&#65292;&#35813;&#21327;&#35758;&#23558;&#25226;&#25351;&#25511;&#20943;&#23569;&#20026;&#19968;&#39033;&#36807;&#22833;&#26432;&#20154;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#24403;&#22825;&#36824;&#34987;&#25351;&#25511;&#23545;&#22823;&#32422;&#20843;&#20154;&#20013;&#30340;&#21478;&#19968;&#20154;&#36827;&#34892;&#20005;&#37325;&#34989;&#20987;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#23621;&#20303;&#22312;&#22696;&#35199;&#21733;&#30340;&#27946;&#37117;&#25289;&#26031;&#30007;&#23376;&#65292;&#20182;&#22312;&#23457;&#21028;&#26399;&#38388;&#20316;&#35777;&#35828;&#20182;&#24403;&#22825;&#24050;&#21069;&#24448;&#32654;&#22269;&#23547;&#25214;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#31227;&#27665;&#27809;&#26377;&#21463;&#20260;&#65292;&#20182;&#20204;&#37117;&#22238;&#21040;&#20102;&#22696;&#35199;&#21733;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#35760;&#24405;&#26174;&#31034;&#65292;Cuen-Buitimea &#27492;&#21069;&#26366;&#22810;&#27425;&#38750;&#27861;&#36827;&#20837;&#32654;&#22269;&#24182;&#34987;&#39537;&#36880;&#20986;&#22659;&#65292;&#26368;&#36817;&#19968;&#27425;&#26159;&#22312; 2016 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20026;&#26399;&#36817;&#19968;&#20010;&#26376;&#30340;&#23457;&#21028;&#24688;&#36898;&#24635;&#32479;&#36873;&#20030;&#24180;&#65292;&#24341;&#36215;&#20102;&#20154;&#20204;&#23545;&#36793;&#22659;&#23433;&#20840;&#30340;&#24191;&#27867;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 23 Apr 2024 08:23:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#35758;&#20250;&#25209;&#20934;&#21346;&#26106;&#36798;&#39537;&#36880;&#27861;&#26696;&#65292;&#32467;&#26463;&#20102;&#25968;&#21608;&#30340;&#31435;&#27861;&#20725;&#23616;</title><link>https://apnews.com/article/uk-rwanda-migrants-parliament-c9f6f7cef29b7d7655f7c4f0bab7a94f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/0c39e1b/2147483647/strip/true/crop/5731x3224+0+299/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F86%2F1f%2F204420f51dcd298e94e99250219d%2F57582cc1eae34a148bbf7622e55899da" width="100%"&gt;&lt;small style="color: #999;"&gt;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#20110; 2024 &#24180; 4 &#26376; 22 &#26085;&#26143;&#26399;&#19968;&#22312;&#20262;&#25958;&#21776;&#23425;&#34903;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#33487;&#32435;&#20811;&#21608;&#19968;&#25215;&#35834;&#65292;&#35813;&#22269;&#31532;&#19968;&#26550;&#39134;&#24448;&#21346;&#26106;&#36798;&#30340;&#39537;&#36880;&#33322;&#29677;&#21487;&#33021;&#20250;&#22312; 10 &#33267; 12 &#21608;&#20869;&#36215;&#39134;&#65292;&#24182;&#25215;&#35834;&#32467;&#26463;&#35758;&#20250;&#20725;&#23616;&#39044;&#35745;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20030;&#34892;&#30340;&#36873;&#20030;&#21069;&#30340;&#19968;&#39033;&#20851;&#38190;&#25919;&#31574;&#25215;&#35834;&#12290; &#65288;&#25176;&#27604;&#183;&#26757;&#23572;&#32500;&#23572;/&#32654;&#32852;&#31038;&#27891;&#27744;&#29031;&#29255;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-22T09:11:54Z&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#33521;&#22269;&#39318;&#30456;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/rishi-sunak"&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65288;Rishi Sunak&#65289;&lt;/a&gt;&lt;/span&gt;&#21521;&#21346;&#26106;&#36798;&#27966;&#36963;&#19968;&#20123;&#31227;&#27665;&#30340;&#26368;&#26032;&#21162;&#21147;&#32456;&#20110;&#22312;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#33719;&#24471;&#20102;&#35758;&#20250;&#30340;&#25209;&#20934;&#65292;&#23601;&#22312;&#20182;&#25215;&#35834;&#23558;&#20110; 7 &#26376;&#24320;&#22987;&#39537;&#36880;&#33322;&#29677;&#20960;&#23567;&#26102;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#21320;&#22812;&#36807;&#21518;&#65292;&#25302;&#24310;&#20102;&#35813;&#31435;&#27861;&#20004;&#20010;&#26376;&#30340;&#35758;&#20250;&#20725;&#23616;&#32456;&#20110;&#34987;&#25171;&#30772;&#65292;&#26410;&#32463;&#36873;&#20030;&#20135;&#29983;&#30340;&#19978;&#35758;&#38498;&#8220;&#25215;&#35748;&#20102;&#27665;&#36873;&#19979;&#35758;&#38498;&#30340;&#39318;&#35201;&#22320;&#20301;&#8221;&#65292;&#24182;&#25918;&#24323;&#20102;&#26368;&#21518;&#19968;&#39033;&#25311;&#35758;&#20462;&#27491;&#26696;&#65292;&#20026;&#35813;&#27861;&#26696;&#30340;&#36890;&#36807;&#25195;&#28165;&#20102;&#36947;&#36335;&#12290;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#33487;&#32435;&#20811;&#32597;&#35265;&#22320;&#20030;&#34892;&#20102;&#19968;&#22330;&#26089;&#38388;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#35201;&#27714;&#19978;&#35758;&#38498;&#20572;&#27490;&#38459;&#27490;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/uk-migrants-rwanda-plan-parliament-1e2c218836c865350225ac336c70203f"&gt;&#20851;&#20110;&#32467;&#26463;&#20056;&#23567;&#33337;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#31227;&#27665;&#28526;&#30340;&#20851;&#38190;&#25552;&#26696;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#25215;&#35834;&#35758;&#20250;&#20004;&#38498;&#23558;&#32487;&#32493;&#24320;&#20250;&#65292;&#30452;&#21040;&#35813;&#25552;&#26696;&#33719;&#24471;&#25209;&#20934;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20725;&#23616;&#21482;&#26159;&#25512;&#36831;&#23454;&#26045;&#35813;&#35745;&#21010;&#30340;&#26368;&#26032;&#38556;&#30861;&#65292;&#35813;&#35745;&#21010;&#24050;&#22810;&#27425;&#22240;&#19968;&#31995;&#21015;&#27861;&#38498;&#35009;&#20915;&#21644;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#30340;&#21453;&#23545;&#32780;&#21463;&#38459;&#65292;&#20182;&#20204;&#31216;&#35813;&#35745;&#21010;&#38750;&#27861;&#19988;&#19981;&#20154;&#36947;&#12290;&#31227;&#27665;&#20513;&#23548;&#32773;&#21457;&#35475;&#35201;&#32487;&#32493;&#19982;&#20043;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#21608;&#19968;&#26089;&#19978;&#22312;&#20262;&#25958;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#36817;&#20004;&#24180;&#26469;&#65292;&#25105;&#20204;&#30340;&#23545;&#25163;&#20351;&#29992;&#20102;&#20070;&#20013;&#30340;&#27599;&#19968;&#31181;&#20238;&#20457;&#26469;&#38459;&#27490;&#25112;&#26007;&#24182;&#20445;&#25345;&#36873;&#31080;&#30340;&#21040;&#26469;&#12290;&#8221; &#8220;&#20294;&#26159;&#24050;&#32463;&#22815;&#20102;&#12290;&#19981;&#20877;&#25512;&#35839;&#65292;&#19981;&#20877;&#25302;&#24310;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#35745;&#21010;&#23558;&#19968;&#20123;&#38750;&#27861;&#36827;&#20837;&#33521;&#22269;&#30340;&#20154;&#39537;&#36880;&#21040;&#21346;&#26106;&#36798;&#65292;&#20197;&#23041;&#24913;&#37027;&#20123;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#20056;&#22352;&#28431;&#27700;&#20805;&#27668;&#33337;&#30340;&#31227;&#27665;&#65292;&#24076;&#26395;&#20182;&#20204;&#22312;&#25269;&#36798;&#33521;&#22269;&#21518;&#33021;&#22815;&#30003;&#35831;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#29595;&#20029;&#22899;&#29579;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#33922;&#22982;&#183;&#36125;&#23572;&#34920;&#31034;&#65292;&#23613;&#31649;&#35758;&#20250;&#25209;&#20934;&#20102;&#36825;&#39033;&#31435;&#27861;&#65292;&#20294;&#36827;&#19968;&#27493;&#30340;&#27861;&#24237;&#25361;&#25112;&#21487;&#33021;&#20173;&#20250;&#25512;&#36831;&#39537;&#36880;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#19981;&#19968;&#23450;&#26159;&#23478;&#37324;&#21644;&#24178;&#29157;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#23558;&#30475;&#21040;&#19968;&#20123;&#21512;&#27861;&#38459;&#27490;&#39537;&#36880;&#20986;&#22659;&#30340;&#23581;&#35797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#23558;&#33258;&#24049;&#30340;&#25919;&#27835;&#21069;&#36884;&#25276;&#22312;&#20102;&#39537;&#36880;&#33322;&#29677;&#19978;&#65292;&#24182;&#25215;&#35834;&#8220;&#20572;&#27490;&#33337;&#21482;&#8221;&#65292;&#36825;&#26159;&#20182;&#21521;&#36873;&#27665;&#23459;&#20256;&#30340;&#19968;&#20010;&#20851;&#38190;&#37096;&#20998;&#65292;&#22240;&#20026;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&#25152;&#22312;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/uk-sunak-london-mayor-islamophobia-396a9c80b26f7e0e64975ef241603eb5"&gt;&#20445;&#23432;&#20826;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#30340;&#22823;&#36873;&#21069;&#36828;&#36828;&#33853;&#21518;&#20110;&#24037;&#20826;&#12290;&lt;/a&gt;&lt;/span&gt; &#12290;&#19979;&#21608;&#30340;&#22320;&#26041;&#36873;&#20030;&#34987;&#35270;&#20026;&#21508;&#20826;&#27966;&#22312;&#22823;&#36873;&#20013;&#34920;&#29616;&#30340;&#26228;&#38632;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#36825;&#22330;&#36777;&#35770;&#20043;&#38469;&#65292;&#30001;&#20110;&#25112;&#20105;&#12289;&#27668;&#20505;&#21464;&#21270;&#21644;&#25919;&#27835;&#21387;&#36843;&#36843;&#20351;&#20154;&#20204;&#32972;&#20117;&#31163;&#20065;&#65292;&#35199;&#27431;&#21644;&#21271;&#32654;&#21508;&#22269;&#37117;&#22312;&#23547;&#25214;&#26041;&#27861;&#20943;&#32531;&#31227;&#27665;&#25968;&#37327;&#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#33337;&#36807;&#22659;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/uk-migrants-channel-asylum-human-rights-braverman-497fc05aa4056bc3fdb2b5ba381931c1"&gt;&#22312;&#33521;&#22269;&#26159;&#19968;&#20010;&#28508;&#22312;&#30340;&#25919;&#27835;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#65292;&#23427;&#20204;&#34987;&#35270;&#20026;&#25919;&#24220;&#26410;&#33021;&#25511;&#21046;&#31227;&#27665;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20056;&#22352;&#23567;&#33337;&#25269;&#36798;&#33521;&#22269;&#30340;&#31227;&#27665;&#20154;&#25968;&#20174;&#22235;&#24180;&#21069;&#30340; 299 &#20154;&#29467;&#22686;&#33267; 2022 &#24180;&#30340; 45,774 &#20154;&#65292;&#22240;&#20026;&#23547;&#27714;&#24199;&#25252;&#30340;&#20154;&#20204;&#21521;&#29359;&#32618;&#22242;&#20249;&#25903;&#20184;&#25968;&#21315;&#33521;&#38225;&#20197;&#23558;&#20182;&#20204;&#28193;&#36807;&#33521;&#21513;&#21033;&#28023;&#23777;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#38543;&#30528;&#25919;&#24220;&#25171;&#20987;&#20154;&#21475;&#36208;&#31169;&#27963;&#21160;&#24182;&#36798;&#25104;&#35753;&#38463;&#23572;&#24052;&#23612;&#20122;&#20154;&#36820;&#22238;&#31062;&#22269;&#30340;&#21327;&#35758;&#65292;&#23567;&#33337;&#25269;&#36798;&#20154;&#25968;&#19979;&#38477;&#33267; 29,437 &#20154;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#23572;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;&#25919;&#24220;&#26174;&#28982;&#38750;&#24120;&#36843;&#20999;&#22320;&#24076;&#26395;&#36890;&#36807;&#36825;&#39033;&#31435;&#27861;&#65292;&#22240;&#20026;&#36825;&#23558;&#20351;&#20854;&#33267;&#23569;&#33021;&#22815;&#20817;&#29616;&#20854;&#20572;&#27490;&#33337;&#21482;&#30340;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#33487;&#32435;&#20811;&#25215;&#35748;&#20182;&#26080;&#27861;&#22312;&#20170;&#24180;&#26149;&#22825;&#23454;&#29616;&#31532;&#19968;&#25209;&#39537;&#36880;&#33322;&#29677;&#30340;&#21407;&#23450;&#26368;&#21518;&#26399;&#38480;&#65292;&#20294;&#20182;&#23558;&#24310;&#35823;&#24402;&#21646;&#20110;&#21453;&#23545;&#20826;&#24037;&#20826;&#30340;&#25345;&#32493;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#33487;&#32435;&#20811;&#34920;&#31034;&#31532;&#19968;&#25209;&#33322;&#29677;&#23558;&#22312; 10 &#33267; 12 &#21608;&#20869;&#36215;&#39134;&#65292;&#20294;&#25298;&#32477;&#25552;&#20379;&#26377;&#20851;&#23558;&#26377;&#22810;&#23569;&#20154;&#34987;&#39537;&#36880;&#20986;&#22659;&#25110;&#33322;&#29677;&#20309;&#26102;&#36215;&#39134;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#22240;&#20026;&#20182;&#35828;&#36825;&#20123;&#20449;&#24687;&#21487;&#33021;&#26377;&#21161;&#20110;&#21453;&#23545;&#32773;&#32487;&#32493;&#35797;&#22270;&#25387;&#36133;&#35813;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#35828;&#65292;&#20026;&#20102;&#20934;&#22791;&#35813;&#27861;&#26696;&#30340;&#25209;&#20934;&#65292;&#25919;&#24220;&#24050;&#32463;&#20026;&#39537;&#36880;&#33322;&#29677;&#21253;&#31199;&#20102;&#39134;&#26426;&#65292;&#22686;&#21152;&#20102;&#25304;&#30041;&#31354;&#38388;&#65292;&#38599;&#29992;&#20102;&#26356;&#22810;&#30340;&#31227;&#27665;&#26696;&#20214;&#24037;&#20316;&#20154;&#21592;&#65292;&#24182;&#33150;&#20986;&#20102;&#27861;&#24237;&#31354;&#38388;&#26469;&#22788;&#29702;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#22914;&#26524;&#25919;&#24220;&#35797;&#22270;&#38459;&#27490;&#39537;&#36880;&#34892;&#21160;&#65292;&#21017;&#20934;&#22791;&#26080;&#35270;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#20934;&#22791;&#22909;&#65292;&#35745;&#21010;&#24050;&#32463;&#21040;&#20301;&#65292;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#24773;&#20917;&#65292;&#36825;&#20123;&#33322;&#29677;&#37117;&#20250;&#36215;&#39134;&#12290;&#8221; &#8220;&#27809;&#26377;&#20219;&#20309;&#22806;&#22269;&#27861;&#38498;&#20250;&#38459;&#27490;&#25105;&#20204;&#36215;&#39134;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#30340;&#31435;&#27861;&#34987;&#31216;&#20026;&#8220;&#21346;&#26106;&#36798;&#23433;&#20840;&#27861;&#26696;&#8221;&#65292;&#26159;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/uk-migrants-rwanda-deportation-supreme-court-6e9e99a33dc47d16cf128a226a84acac"&gt;&#33521;&#22269;&#26368;&#39640;&#27861;&#38498;&#19968;&#39033;&#20915;&#23450;&lt;/a&gt;&lt;/span&gt;&#30340;&#22238;&#24212;&#65292;&#35813;&#20915;&#23450;&#38459;&#27490;&#20102;&#39537;&#36880;&#33322;&#29677;&#65292;&#22240;&#20026;&#25919;&#24220;&#26080;&#27861;&#20445;&#35777;&#36865;&#24448;&#21346;&#26106;&#36798;&#30340;&#31227;&#27665;&#30340;&#23433;&#20840;&#12290;&#22312;&#19982;&#21346;&#26106;&#36798;&#31614;&#32626;&#21152;&#24378;&#23545;&#31227;&#27665;&#20445;&#25252;&#30340;&#26032;&#26465;&#32422;&#21518;&#65292;&#25919;&#24220;&#25552;&#20986;&#20102;&#26032;&#31435;&#27861;&#65292;&#23459;&#24067;&#21346;&#26106;&#36798;&#20026;&#23433;&#20840;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#33521;&#22269;&#31435;&#27861;&#20307;&#31995;&#30340;&#29305;&#27530;&#24615;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/uk-rwanda-migrants-law-approved-parliament-9495fff4fe9a534241940c486f8a0b2c"&gt;&#65292;&#35813;&#27861;&#26696;&#19968;&#30452;&#34987;&#25601;&#32622;&lt;/a&gt;&lt;/span&gt;&#12290;&#19978;&#35758;&#38498;&#36127;&#36131;&#23457;&#26597;&#19979;&#35758;&#38498;&#25209;&#20934;&#30340;&#25514;&#26045;&#24182;&#25552;&#20986;&#20462;&#27491;&#26696;&#65292;&#20294;&#23427;&#26080;&#26435;&#24443;&#24213;&#38459;&#27490;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20110;&#26159;&#65292;&#21346;&#26106;&#36798;&#27861;&#26696;&#22312;&#35758;&#20250;&#20004;&#38498;&#20043;&#38388;&#26469;&#22238;&#25671;&#25670;&#65292;&#19978;&#35758;&#38498;&#22810;&#27425;&#25552;&#20986;&#20462;&#27491;&#26696;&#65292;&#20294;&#37117;&#34987;&#19979;&#35758;&#38498;&#21542;&#20915;&#65292;&#28982;&#21518;&#21448;&#23558;&#27861;&#26696;&#36865;&#22238;&#19978;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25919;&#31574;&#30340;&#25209;&#35780;&#32773;&#25298;&#32477;&#36879;&#38706;&#20182;&#20204;&#30340;&#19979;&#19968;&#27493;&#34892;&#21160;&#12290;&#25304;&#30041;&#34892;&#21160;&#32452;&#32455;&#36127;&#36131;&#20154;&#35449;&#22982;&#26031;&#183;&#23041;&#23572;&#36874;&#65288;James Wilson&#65289;&#33268;&#21147;&#20110;&#21453;&#23545;&#31227;&#27665;&#31995;&#32479;&#20013;&#30340;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#65292;&#20182;&#25958;&#20419;&#20844;&#20247;&#36229;&#36234;&#25919;&#27835;&#20725;&#23616;&#65292;&#35760;&#20303;&#20160;&#20040;&#26159;&#21033;&#23475;&#25912;&#20851;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#32456;&#65292;&#36825;&#37324;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#19981;&#26159;&#35758;&#20250;&#30340;&#26469;&#40857;&#21435;&#33033;&#65292;&#20197;&#21450;&#37027;&#37324;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#8221;&#20182;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290; &#8220;&#24402;&#26681;&#32467;&#24213;&#65292;&#36825;&#26159;&#20851;&#20110;&#20154;&#30340;&#12290;&#36825;&#20851;&#31995;&#21040;&#20154;&#20204;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#20851;&#27880;&#32654;&#32852;&#31038;&#30340;&#20840;&#29699;&#31227;&#27665;&#25253;&#36947;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/migration"&gt;https://apnews.com/hub/migration&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 23 Apr 2024 08:23:01 +0800</pubDate></item><item><title>&#22885;&#20848;&#22810;&#39764;&#26415;&#38431;&#21518;&#21355;&#36158;&#20262;&#183;&#33832;&#26684;&#26031;&#22312;&#23545;&#38453;&#39569;&#22763;&#38431;&#30340;&#31532;&#20108;&#22330;&#27604;&#36187;&#20013;&#22240;&#24038;&#33181;&#21463;&#20260;&#32780;&#19978;&#22330;</title><link>https://apnews.com/article/jalen-suggs-magic-9e2330b4a6f5774573157cfa925b238d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/aa85d58/2147483647/strip/true/crop/5021x2824+0+261/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F48%2F26%2F3a48d861190133f0ea5a0383cadb%2Ffc891b92ab6a41958704b9df7d61017d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22885;&#20848;&#22810;&#39764;&#26415;&#38431;&#21518;&#21355;&#36158;&#20262;&#183;&#33832;&#26684;&#26031;&#20110; 2024 &#24180; 4 &#26376; 22 &#26085;&#26143;&#26399;&#19968;&#22312;&#20811;&#21033;&#22827;&#20848;&#20030;&#34892;&#30340; NBA &#31726;&#29699;&#23395;&#21518;&#36187;&#39318;&#36718;&#31995;&#21015;&#36187;&#31532;&#20108;&#22330;&#23545;&#38453;&#20811;&#21033;&#22827;&#20848;&#39569;&#22763;&#38431;&#30340;&#31532;&#20108;&#22330;&#27604;&#36187;&#19978;&#21322;&#22330;&#21463;&#20260;&#21518;&#25265;&#20303;&#33181;&#30422;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#32599;&#24681;&#183;&#26045;&#29926;&#24681;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-22T23:44:35Z&lt;/p&gt;&lt;p&gt;&#20811;&#21033;&#22827;&#20848;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19968;&#26202;&#19978;&#65292;&#22885;&#20848;&#22810;&#39764;&#26415;&#38431;&#21518;&#21355;&#36158;&#20262;&#183;&#33832;&#26684;&#26031;&#22312;&#23545;&#38453;&#20811;&#21033;&#22827;&#20848;&#39569;&#22763;&#38431;&#30340;&#31532;&#20108;&#22330;&#27604;&#36187;&#31532;&#19968;&#33410;&#24038;&#33181;&#21463;&#20260;&#65292;&#34987;&#25260;&#22238;&#26356;&#34915;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#26684;&#26031;&#22312;&#26412;&#33410;&#36824;&#21097; 4 &#20998; 02 &#31186;&#26102;&#34987;&#21161;&#25915;&#19979;&#22330;&#65292;&#26080;&#27861;&#23545;&#20182;&#30340;&#33151;&#26045;&#21152;&#20219;&#20309;&#37325;&#37327;&#12290;&#33832;&#26684;&#26031;&#24773;&#32490;&#28608;&#21160;&#65292;&#22312;&#34987;&#36865;&#24448;&#25509;&#21463;&#27835;&#30103;&#21644;&#36827;&#19968;&#27493;&#35780;&#20272;&#26102;&#20284;&#20046;&#22312;&#21741;&#27875;&#12290;&lt;/p&gt;&lt;p&gt;&#39764;&#26415;&#38431;&#34920;&#31034;&#65292;&#33832;&#26684;&#26031;&#24038;&#33181;&#25289;&#20260;&#65292;&#23613;&#31649;&#20260;&#21183;&#30475;&#36215;&#26469;&#24456;&#20005;&#37325;&#65292;&#20294;&#20182;&#30340;&#22238;&#24402;&#20173;&#23384;&#22312;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19977;&#24180;&#32423;&#21518;&#21355;&#22312;&#19982;&#39569;&#22763;&#38431;&#20840;&#26126;&#26143;&#21518;&#21355;&#22810;&#35834;&#19975;&#183;&#31859;&#20999;&#23572;&#21457;&#29983;&#25509;&#35302;&#21518;&#20498;&#22320;&#65292;&#31859;&#20999;&#23572;&#22312;&#27604;&#36187;&#20013;&#34987;&#29359;&#35268;&#12290;&#24403;&#38431;&#21451;&#20204;&#22260;&#22312;&#20182;&#36523;&#36793;&#26102;&#65292;&#33832;&#26684;&#26031;&#31435;&#21363;&#25235;&#20303;&#20102;&#20182;&#30340;&#33151;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20848;&#22810;&#30340;&#25972;&#20010;&#26367;&#34917;&#24109;&#37117;&#19978;&#22330;&#26816;&#26597;&#33832;&#26684;&#26031;&#65292;&#20182;&#26412;&#36187;&#23395;&#22312; 75 &#22330;&#27604;&#36187;&#20013;&#22330;&#22343;&#36129;&#29486; 12.6 &#20998;&#21644; 2.7 &#27425;&#21161;&#25915;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#22330;&#27604;&#36187;&#65292;&#33832;&#26684;&#26031;16&#25237;4&#20013;&#24471;&#21040;13&#20998;&#21644;4&#27425;&#21161;&#25915;&#65292;&#26368;&#32456;&#20197;97-83&#33853;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#23572;&#183;&#23500;&#23572;&#33576;&#21462;&#20195;&#20102;&#22885;&#20848;&#22810;&#39030;&#32423;&#38450;&#23432;&#21518;&#21355;&#33832;&#26684;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#26684;&#26031;&#22312;&#20872;&#33832;&#21152;&#22823;&#23398;&#25928;&#21147;&#21518;&#25104;&#20026; 2021 &#24180;&#31532; 5 &#39034;&#20301;&#26032;&#31168;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NBA&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/NBA"&gt;https://apnews.com/hub/NBA&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 23 Apr 2024 08:23:01 +0800</pubDate></item><item><title>&#24403;&#36196;&#28909;&#36824;&#19981;&#22815;&#26102;&#65306;&#26032;&#30340;&#25919;&#24220;&#28909;&#39118;&#38505;&#24037;&#20855;&#23558;&#27915;&#32418;&#33394;&#35774;&#32622;&#20026;&#26368;&#21361;&#38505;&#30340;&#27700;&#24179;</title><link>https://apnews.com/article/killer-heat-health-climate-red-hot-magenta-496d5dfad5d3b224b8d1a506a755d42b</link><description>&lt;img src="https://dims.apnews.com/dims4/default/ba629ea/2147483647/strip/true/crop/5920x3330+0+308/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F12%2F15%2F431d2e64c388c1e4ecd2014bd3a4%2F5b7f1749fcb64760a9792093e5df3912" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 22 &#26085;&#26143;&#26399;&#19968;&#65292;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515;&#32593;&#31449;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#26684;&#20262;&#36187;&#24503;&#30340;&#30005;&#33041;&#23631;&#24149;&#19978;&#26174;&#31034;&#20102;&#19982;&#22269;&#23478;&#27668;&#35937;&#23616;&#20849;&#21516;&#24320;&#21457;&#30340;&#26032;&#28909;&#39118;&#38505;&#31995;&#32479;&#12290;&#20182;&#20204;&#25512;&#20986;&#20102;&#19968;&#31181;&#26032;&#30340;&#39068;&#33394;&#32534;&#30721;&#31995;&#32479;&#65292;&#20197;&#35686;&#21578;&#32654;&#22269;&#20154;&#27880;&#24847;&#39640;&#28201;&#21361;&#38505;&#65292;&#24182;&#23558;&#27915;&#32418;&#33394;&#35774;&#32622;&#20026;&#26368;&#21361;&#38505;&#30340;&#32423;&#21035;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#39532;&#29305;&#183;&#27931;&#20811;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-22T20:20:23Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24536;&#25481;&#8220;&#32418;&#28909;&#8221;&#21543;&#12290;&#19968;&#31181;&#26032;&#30340;&#39068;&#33394;&#32534;&#30721;&#39640;&#28201;&#39044;&#35686;&#31995;&#32479;&#20381;&#38752;&#27915;&#32418;&#33394;&#26469;&#25552;&#37266;&#32654;&#22269;&#20154;&#20170;&#24180;&#22799;&#22825;&#21487;&#33021;&#20250;&#36935;&#21040;&#30340;&#26368;&#21361;&#38505;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#21644;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515;&#22312;&#21608;&#19968;&#65288;&#22320;&#29699;&#26085;&#65289;&#25512;&#20986;&#20102;&#19968;&#20010;&#26032;&#30340;&#22312;&#32447;&#39640;&#28201;&#39118;&#38505;&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#23558;&#27668;&#35937;&#21644;&#21307;&#30103;&#39118;&#38505;&#22240;&#32032;&#19982; 7 &#22825;&#39044;&#25253;&#32467;&#21512;&#36215;&#26469;&#65292;&#35813;&#31995;&#32479;&#38024;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/heat-wave-climate-change-worsen-hotter-797aae046df8165f5f8be7d3f40a8b74"&gt;&#26085;&#30410;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/environment"&gt;&#21464;&#26262;&#30340;&#19990;&#30028;&lt;/a&gt;&lt;/span&gt;&#36827;&#34892;&#20102;&#31616;&#21270;&#21644;&#39068;&#33394;&#32534;&#30721;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/heat-wave-climate-change-worsen-hotter-797aae046df8165f5f8be7d3f40a8b74"&gt;&#28909;&#28010;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#29615;&#22659;&#21355;&#29983;&#20013;&#24515;&#20027;&#20219;&#38463;&#37324;&#183;&#20271;&#24681;&#26031;&#22374;&#21338;&#22763;&#22312;&#32852;&#21512;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#31532;&#19968;&#27425;&#33021;&#22815;&#20102;&#35299;&#23545;&#20581;&#24247;&#26469;&#35828;&#26377;&#22810;&#28909;&#25165;&#31639;&#26159;&#22826;&#28909;&#65292;&#19981;&#20165;&#26159;&#20170;&#22825;&#65292;&#32780;&#19988;&#26159;&#26410;&#26469;&#20960;&#21608;&#30340;&#24773;&#20917;&#12290;&#8221;&#30001;&#25919;&#24220;&#21355;&#29983;&#21644;&#27668;&#35937;&#26426;&#26500;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;p&gt;&#21697;&#32418;&#33394;&#26159;&#20116;&#31181;&#39640;&#28201;&#23041;&#32961;&#31867;&#21035;&#20013;&#26368;&#20005;&#37325;&#21644;&#26368;&#33268;&#21629;&#30340;&#19968;&#31181;&#65292;&#23427;&#32473;&#27599;&#20010;&#20154;&#24102;&#26469;&#20102;&#26426;&#26500;&#25152;&#31216;&#30340;&#8220;&#32597;&#35265;&#21644;/&#25110;&#38271;&#26399;&#30340;&#26497;&#31471;&#39640;&#28201;&#65292;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#38548;&#22812;&#32531;&#35299;&#8221;&#12290;&#23427;&#27604;&#32418;&#33394;&#39640;&#20986;&#19968;&#27493;&#65292;&#34987;&#35748;&#20026;&#26159;&#19968;&#31181;&#37325;&#22823;&#39118;&#38505;&#65292;&#23427;&#20250;&#20260;&#23475;&#20219;&#20309;&#27809;&#26377;&#36275;&#22815;&#20919;&#21364;&#21644;&#34917;&#27700;&#30340;&#20154;&#65292;&#24182;&#23545;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#21644;&#19968;&#20123;&#34892;&#19994;&#20135;&#29983;&#24433;&#21709;&#12290;&#24403;&#26576;&#19968;&#22825;&#22312;&#29305;&#23450;&#26085;&#26399;&#30340;&#29305;&#23450;&#22320;&#28857;&#22788;&#20110;&#26368;&#28909;&#30340;&#21069; 5% &#33539;&#22260;&#20869;&#26102;&#65292;&#20351;&#29992;&#32418;&#33394;&#65307;&#27668;&#35937;&#26381;&#21153;&#23448;&#21592;&#34920;&#31034;&#65292;&#24403;&#20854;&#20182;&#22240;&#32032;&#21457;&#25381;&#20316;&#29992;&#26102;&#65292;&#35686;&#25253;&#32423;&#21035;&#21487;&#33021;&#20250;&#21319;&#33267;&#27915;&#32418;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#27973;&#32511;&#33394;&#20960;&#20046;&#27809;&#26377;&#39118;&#38505;&#12290;&#40644;&#33394;&#39118;&#38505;&#36739;&#23567;&#65292;&#20027;&#35201;&#38024;&#23545;&#24188;&#20799;&#12289;&#32769;&#20154;&#12289;&#30149;&#20154;&#21644;&#23381;&#22919;&#12290;&#27225;&#33394;&#26159;&#20013;&#31561;&#39118;&#38505;&#65292;&#20027;&#35201;&#20260;&#23475;&#23545;&#28909;&#25935;&#24863;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#27809;&#26377;&#20919;&#21364;&#33021;&#21147;&#30340;&#20154;&#65292;&#20363;&#22914;&#26080;&#23478;&#21487;&#24402;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#35937;&#23616;&#23616;&#38271;&#32943;&#183;&#26684;&#38647;&#21380;&#22982;&#34920;&#31034;&#65292;&#36825;&#20116;&#20010;&#31867;&#21035;&#37117;&#22522;&#20110;&#20005;&#26684;&#30340;&#31185;&#23398;&#35774;&#23450;&#30340;&#25968;&#23383;&#38408;&#20540;&#65292;&#20363;&#22914;&#33832;&#33778;&#23572;&#183;&#36763;&#26222;&#26862;&#39123;&#39118;&#31561;&#32423;&#65292;&#20854; 1 &#33267; 5 &#31867;&#26415;&#35821;&#20026;&#20154;&#20204;&#25152;&#29087;&#24713;&#65292;&#23613;&#31649;&#39640;&#28201;&#29256;&#26412;&#26159;&#29305;&#23450;&#20110;&#22320;&#28857;&#30340;&#12290;&#20182;&#35828;&#65292;&#36825;&#20123;&#38408;&#20540;&#26159;&#26681;&#25454;&#24403;&#22320;&#22825;&#27668;&#25968;&#25454;&#12289;&#24403;&#22320;&#27668;&#20505;&#23398;&#65288;&#26174;&#31034;&#20154;&#20204;&#22312;&#19968;&#24180;&#20013;&#27599;&#20010;&#26102;&#38388;&#22312;&#26576;&#20123;&#22320;&#28857;&#30340;&#20064;&#24815;&#65289;&#20197;&#21450;&#35813;&#22320;&#21306;&#20309;&#26102;&#20986;&#29616;&#28909;&#30149;&#21644;&#27515;&#20129;&#30340;&#24403;&#22320;&#20581;&#24247;&#21644;&#21307;&#30103;&#25968;&#25454;&#26469;&#35745;&#31639;&#30340;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#39640;&#28201;&#23545;&#25105;&#20204;&#30340;&#20581;&#24247;&#26500;&#25104;&#23041;&#32961;&#65292;&#8221;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#20027;&#20219;&#26364;&#36842;&#183;&#31185;&#24681;&#21338;&#22763;&#35828;&#12290;&#22905;&#35828;&#65292;&#21435;&#24180;&#32654;&#22269;&#26377;&#36229;&#36807; 12 &#19975;&#20154;&#22240;&#39640;&#28201;&#34987;&#36865;&#24448;&#24613;&#35786;&#23460;&#12290;&#26681;&#25454;&#25919;&#24220;&#35760;&#24405;&#65292;&#21435;&#24180;&#26159;&#20960;&#21313;&#24180;&#26469;&#39640;&#28201;&#36896;&#25104;&#27515;&#20129;&#20154;&#25968;&#26368;&#22810;&#30340;&#24180;&#20221;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#23616;&#38271; Rick Spinrad &#25588;&#24341; CDC &#27599;&#24180; 1,200 &#20154;&#27515;&#20129;&#30340;&#25968;&#25454;&#34920;&#31034;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#39640;&#28201;&#26159;&#32654;&#22269;&#31532;&#19968;&#22823;&#27515;&#20129;&#21407;&#22240;&#12290;&#21435;&#24180;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/record-hot-climate-change-warming-el-nino-db415afb5868b9ed8b9120852c09b14d"&gt;&#20840;&#29699;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#24180;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#26381;&#21153;&#21644;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#37117;&#23558;&#22312;&#20854;&#32593;&#31449;&#19978;&#21457;&#24067;&#35813;&#24037;&#20855;&#30340;&#29256;&#26412;&#12290;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://ephtracking.cdc.gov/Applications/HeatRisk/" target="_blank" rel="noopener"&gt;CDC &#20202;&#34920;&#26495;&#19978;&lt;/a&gt;&lt;/span&gt;&#36755;&#20837;&#37038;&#25919;&#32534;&#30721;&#65292;&#20197;&#26356;&#21152;&#20851;&#27880;&#20581;&#24247;&#39118;&#38505;&#21644;&#31354;&#27668;&#36136;&#37327;&#65292;&#24182;&#25918;&#22823;&#22312;&#32447;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.wpc.ncep.noaa.gov/heatrisk/" target="_blank" rel="noopener"&gt;&#27668;&#35937;&#26381;&#21153;&#22320;&#22270;&lt;/a&gt;&lt;/span&gt;&#20197;&#33719;&#21462;&#26356;&#35814;&#32454;&#30340;&#39044;&#25253;&#21644;&#35299;&#37322;&#12290;&#20004;&#20010;&#29256;&#26412;&#37117;&#21253;&#21547;&#26410;&#26469; 7 &#22825;&#30340;&#39640;&#28201;&#39118;&#38505;&#65292;&#24182;&#19988;&#26377;&#19968;&#20010;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.wpc.ncep.noaa.gov/heatrisk/esp/" target="_blank" rel="noopener"&gt;&#35199;&#29677;&#29273;&#35821;&#29256;&#26412;&lt;/a&gt;&lt;/span&gt;&#12290; CDC &#32593;&#31449;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://ephtracking.cdc.gov/Applications/HeatRisk/" target="_blank" rel="noopener"&gt;https://www.cdc.gov/heatrisk&lt;/a&gt;&lt;/span&gt; &#65292;&#27668;&#35937;&#26381;&#21153;&#29256;&#26412;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.wpc.ncep.noaa.gov/heatrisk/" target="_blank" rel="noopener"&gt;https://www.wpc.ncep.noaa.gov/heatrisk/&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#26684;&#38647;&#21380;&#22982;&#35828;&#65292;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#30340;&#39640;&#28201;&#27668;&#35937;&#25351;&#26631;&#12290;&#20854;&#20013;&#21253;&#25324;&#24433;&#21709;&#28287;&#24230;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.weather.gov/ama/heatindex" target="_blank" rel="noopener"&gt;&#28909;&#25351;&#25968;&lt;/a&gt;&lt;/span&gt;&#65307; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.weather.gov/tsa/wbgt#:~:text=The%20WetBulb%20Globe%20Temperature%20(WBGT,is%20calculated%20for%20shady%20areas." target="_blank" rel="noopener"&gt;&#28287;&#29699;&#28201;&#24230;&lt;/a&gt;&lt;/span&gt;&#65292;&#38024;&#23545;&#25143;&#22806;&#38451;&#20809;&#19979;&#30340;&#28909;&#24212;&#28608;&#65307;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://climate-adapt.eea.europa.eu/en/observatory/++aq++metadata/indicators/thermal-comfort-indices-universal-thermal-climate-index-1979-2019" target="_blank" rel="noopener"&gt;&#36890;&#29992;&#28909;&#27668;&#20505;&#25351;&#25968;&lt;/a&gt;&lt;/span&gt;&#65292;&#24341;&#20837;&#20102;&#36752;&#23556;&#21644;&#20854;&#20182;&#22478;&#24066;&#28909;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#31616;&#21270;&#30340;&#26041;&#27861;&#65292;&#8221;&#26684;&#38647;&#21380;&#22982;&#35828;&#12290; &#8220;&#20320;&#24517;&#39035;&#33021;&#22815;&#31616;&#21270;&#36825;&#20123;&#20869;&#23481;&#65292;&#20197;&#20415;&#20154;&#20204;&#30495;&#27491;&#24819;&#35201;&#39318;&#20808;&#30475;&#21040;&#23427;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#29702;&#35299;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#28814;&#28909;&#39118;&#38505;&#22320;&#22270;&#30340;&#19968;&#20010;&#29256;&#26412;&#24050;&#32463;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21644;&#35199;&#37096;&#20854;&#20182;&#22320;&#21306;&#20351;&#29992;&#20102;&#22823;&#32422;&#21313;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#23448;&#21592;&#31185;&#24681;&#21644;&#20271;&#24681;&#26031;&#22374;&#34920;&#31034;&#65292;&#21363;&#20351;&#27668;&#20505;&#21464;&#21270;&#23548;&#33268;&#28814;&#28909;&#22825;&#27668;&#21464;&#24471;&#26356;&#31967;&#65292;&#31038;&#20250;&#20063;&#21487;&#20197;&#36890;&#36807;&#26356;&#22909;&#30340;&#35686;&#21578;&#21644;&#26356;&#22909;&#30340;&#35268;&#21010;&#26469;&#23581;&#35797;&#20943;&#23569;&#27515;&#20129;&#12290;&#20182;&#20204;&#35828;&#65292;&#21307;&#29983;&#24212;&#35813;&#22312;&#22799;&#23395;&#24320;&#22987;&#20043;&#21069;&#19982;&#20154;&#20204;&#35752;&#35770;&#24369;&#21183;&#32676;&#20307;&#22312;&#28909;&#28010;&#21040;&#26469;&#20043;&#21069;&#24212;&#35813;&#20570;&#20160;&#20040;&#12290;&#20363;&#22914;&#65292;&#19968;&#20123;&#24515;&#33039;&#33647;&#29289;&#20250;&#19982;&#23460;&#22806;&#28909;&#37327;&#30456;&#20114;&#20316;&#29992;&#65292;&#20154;&#20204;&#19981;&#24212;&#35813;&#20572;&#27490;&#26381;&#29992;&#33647;&#29289;&#65292;&#20294;&#20182;&#20204;&#21487;&#20197;&#37319;&#21462;&#20854;&#20182;&#39044;&#38450;&#25514;&#26045;&#65292;&#24739;&#26377;&#21742;&#21912;&#30340;&#38738;&#23569;&#24180;&#20063;&#21487;&#20197;&#65292;&#20799;&#31185;&#21307;&#29983;&#22521;&#35757;&#20271;&#24681;&#26031;&#22374;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#38647;&#21380;&#22982;&#35828;&#65292;&#24456;&#24555;&#23601;&#20250;&#38656;&#35201;&#37319;&#21462;&#36825;&#20123;&#39044;&#38450;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#38647;&#21380;&#22982;&#35828;&#65292;&#27668;&#35937;&#23616;&#23545;&#20116;&#26376;&#21644;&#20845;&#26376;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://climate-adapt.eea.europa.eu/en/observatory/++aq++metadata/indicators/thermal-comfort-indices-universal-thermal-climate-index-1979-2019" target="_blank" rel="noopener"&gt;&#23395;&#33410;&#24615;&#39044;&#27979;&lt;/a&gt;&lt;/span&gt;&#26174;&#31034;&#65292;&#32654;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#27668;&#28201;&#21487;&#33021;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290; &#8220;&#22240;&#27492;&#65292;&#38543;&#30528;&#22799;&#23395;&#30340;&#20020;&#36817;&#65292;&#22825;&#27668;&#23558;&#19968;&#22914;&#26082;&#24448;&#22320;&#28814;&#28909;&#65292;&#22914;&#26524;&#28201;&#24230;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#65292;&#24773;&#20917;&#20250;&#26356;&#21152;&#28814;&#28909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#38647;&#21380;&#22982;&#24341;&#29992;&#36807;&#21435;&#21313;&#24180;&#30340;&#22823;&#37327;&#30740;&#31350;&#35828;&#65306;&#8220;&#28909;&#28010;&#21464;&#24471;&#36234;&#26469;&#36234;&#28909;&#12289;&#25345;&#32493;&#26102;&#38388;&#36234;&#26469;&#36234;&#38271;&#12289;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#32780;&#22812;&#38388;&#30340;&#32531;&#35299;&#25928;&#26524;&#21364;&#36234;&#26469;&#36234;&#23569;&#12290;&#8221; &#8220;&#25152;&#20197;&#20107;&#24773;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; __&lt;/h2&gt;&lt;p&gt;&#22914;&#38656;&#20102;&#35299;&#26356;&#22810;&#32654;&#32852;&#31038;&#27668;&#20505;&#25253;&#36947;&#65292;&#35831;&#35775;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/environment"&gt;http://www.apnews.com/climate-and-environment&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#22312; X &#19978;&#20851;&#27880; Seth Borenstein &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/borenbears" target="_blank" rel="noopener"&gt;@borenbears&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt; ______&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#27668;&#20505;&#21644;&#29615;&#22659;&#25253;&#36947;&#24471;&#21040;&#22810;&#20010;&#31169;&#20154;&#22522;&#37329;&#20250;&#30340;&#36130;&#25919;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ap.org/discover/Supporting-AP" target="_blank" rel="noopener"&gt;AP.org&lt;/a&gt;&lt;/span&gt;&#19978;&#26597;&#25214;&#32654;&#32852;&#31038;&#19982;&#24904;&#21892;&#26426;&#26500;&#21512;&#20316;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ap.org/about/standards-for-working-with-outside-groups/" target="_blank" rel="noopener"&gt;&#26631;&#20934;&lt;/a&gt;&lt;/span&gt;&#12289;&#25903;&#25345;&#32773;&#21517;&#21333;&#21644;&#36164;&#21161;&#35206;&#30422;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/seth-borenstein"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/55fbeba/2147483647/strip/true/crop/439x439+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F40%2F2f%2F055b174f44048b835cb88882cfd8%2Fborenstein-seth.PNG" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/9c3a961/2147483647/strip/true/crop/439x439+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F40%2F2f%2F055b174f44048b835cb88882cfd8%2Fborenstein-seth.PNG" loading="lazy"/&gt;&lt;img alt="&#22622;&#26031;&#183;&#21338;&#20262;&#26031;&#22374;" width="100" height="100" src="https://dims.apnews.com/dims4/default/9c3a961/2147483647/strip/true/crop/439x439+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F40%2F2f%2F055b174f44048b835cb88882cfd8%2Fborenstein-seth.PNG" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/seth-borenstein"&gt;&#22622;&#26031;&#183;&#21338;&#20262;&#26031;&#22374; (Seth BORENSTEIN)&lt;/a&gt;&#21338;&#20262;&#26031;&#22374;&#26159;&#32654;&#32852;&#31038;&#31185;&#26222;&#20316;&#23478;&#65292;&#25253;&#36947;&#27668;&#20505;&#21464;&#21270;&#12289;&#28798;&#38590;&#12289;&#29289;&#29702;&#21644;&#20854;&#20182;&#31185;&#23398;&#20027;&#39064;&#12290;&#20182;&#23621;&#20303;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/borenbears" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#87f4e5e8f5e2e9f4f3e2eee9c7e6f7a9e8f5e0" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Tue, 23 Apr 2024 07:53:01 +0800</pubDate></item><item><title>&#24515;&#29702;&#23398;&#23478;&#22312;&#27861;&#24237;&#19978;&#20105;&#26007;&#22810;&#24180;&#21518;&#25104;&#20026;&#31192;&#40065;&#31532;&#19968;&#20010;&#22240;&#23433;&#20048;&#27515;&#32780;&#27515;&#20129;&#30340;&#20154;</title><link>https://apnews.com/article/peru-euthanasia-psychologist-e5e8ccfd24cf9650b425dee7def99a2e</link><description>&lt;img src="https://dims.apnews.com/dims4/default/dc0b330/2147483647/strip/true/crop/4000x2250+0+209/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1c%2Fac%2F12f5566c9f952698bc14ba790dc6%2F737108e12aa347d280db869624730024" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#31192;&#40065;&#24515;&#29702;&#23398;&#23478;&#23433;&#23068;&#183;&#22467;&#26031;&#29305;&#25289;&#36798; (Ana Estrada) &#22240;&#32477;&#30151;&#20960;&#20046;&#23436;&#20840;&#30251;&#30186;&#65292;2019 &#24180; 12 &#26376; 18 &#26085;&#22312;&#31192;&#40065;&#21033;&#39532;&#30340;&#23478;&#20013;&#25509;&#21463;&#37319;&#35775;&#12290;&#22467;&#26031;&#29305;&#25289;&#36798;&#20110; 2022 &#24180;&#34987;&#31192;&#40065;&#26368;&#39640;&#27861;&#38498;&#25480;&#26435;&#25509;&#21463;&#23433;&#20048;&#27515;&#65292;&#22905;&#30340;&#24459;&#24072;&#20110; 2024 &#24180; 4 &#26376; 22 &#26085;&#26143;&#26399;&#19968;&#34920;&#31034;&#65292;&#22905;&#24050;&#32463;&#21435;&#19990;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Martin Mejia&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-22T22:05:45Z&lt;/p&gt;&lt;p&gt;&#31192;&#40065;&#21033;&#39532;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19968;&#21517;&#31192;&#40065;&#24515;&#29702;&#23398;&#23478;&#30340;&#24459;&#24072;&#21608;&#19968;&#34920;&#31034;&#65292;&#22905;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-71bd93563e20c477461a29fe5ed9d046"&gt;&#24739;&#26377;&#19968;&#31181;&#26080;&#27861;&#27835;&#24840;&#30340;&#30142;&#30149;&lt;/a&gt;&lt;/span&gt;&#65292;&#23548;&#33268;&#22905;&#30340;&#32908;&#32905;&#26080;&#21147;&#65292;&#22810;&#24180;&#26469;&#19968;&#30452;&#21351;&#24202;&#19981;&#36215;&#65292;&#26368;&#32456;&#22240;&#23433;&#20048;&#27515;&#32780;&#27515;&#20129;&#65292;&#25104;&#20026;&#35813;&#22269;&#31532;&#19968;&#20010;&#33719;&#24471;&#23433;&#20048;&#27515;&#30340;&#20154;&#12290;&#22312;&#21307;&#30103;&#25937;&#21161;&#19979;&#27515;&#20129;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#23068;&#183;&#22467;&#26031;&#29305;&#25289;&#36798;&#65288;Ana Estrada&#65289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-0f35c000338013bcf4046a7e031d548c"&gt;&#22312;&#31192;&#40065;&#27861;&#24237;&#19978;&#20026;&#26377;&#23562;&#20005;&#22320;&#27515;&#21435;&#30340;&#26435;&#21033;&#36827;&#34892;&#20102;&#22810;&#24180;&#30340;&#26007;&#20105;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#22312;&#23433;&#20048;&#27515;&#21644;&#21327;&#21161;&#33258;&#26432;&#23646;&#20110;&#38750;&#27861;&#30340;&#20445;&#23432;&#22269;&#23478;&#20013;&#25104;&#20026;&#20102;&#21517;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#22467;&#26031;&#29305;&#25289;&#36798;&#33719;&#24471;&#22269;&#23478;&#26368;&#39640;&#27861;&#38498;&#30340;&#20363;&#22806;&#65292;&#32500;&#25345;&#20102;&#19979;&#32423;&#27861;&#38498;&#30340;&#35009;&#20915;&#65292;&#35813;&#35009;&#20915;&#36171;&#20104;&#22467;&#26031;&#29305;&#25289;&#36798;&#20915;&#23450;&#20309;&#26102;&#32467;&#26463;&#29983;&#21629;&#30340;&#26435;&#21033;&#65292;&#24182;&#34920;&#31034;&#37027;&#20123;&#24110;&#21161;&#22905;&#30340;&#20154;&#19981;&#20250;&#21463;&#21040;&#24809;&#32602;&#12290;&#22467;&#26031;&#29305;&#25289;&#36798;&#25104;&#20026;&#31192;&#40065;&#31532;&#19968;&#20010;&#33719;&#24471;&#22312;&#21307;&#30103;&#25937;&#21161;&#19979;&#27515;&#20129;&#26435;&#21033;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#24459;&#24072;&#20309;&#22622;&#33778;&#23068;&#183;&#31859;&#32599;&#183;&#20811;&#33832;&#36798;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#23433;&#23068;&#20026;&#26377;&#23562;&#20005;&#22320;&#27515;&#21435;&#30340;&#26435;&#21033;&#32780;&#22859;&#26007;&#65292;&#36825;&#26377;&#21161;&#20110;&#35753;&#25104;&#21315;&#19978;&#19975;&#30340;&#31192;&#40065;&#20154;&#20102;&#35299;&#36825;&#39033;&#26435;&#21033;&#20197;&#21450;&#25421;&#21355;&#36825;&#39033;&#26435;&#21033;&#30340;&#37325;&#35201;&#24615;&#12290;&#8221; &#8220;&#22905;&#30340;&#26007;&#20105;&#36229;&#36234;&#20102;&#25105;&#20204;&#22269;&#23478;&#30340;&#36793;&#30028;&#8203;&#8203;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 47 &#23681;&#30340;&#22467;&#26031;&#29305;&#25289;&#36798;&#24739;&#26377;&#22810;&#21457;&#24615;&#32908;&#28814;&#65292;&#36825;&#31181;&#30142;&#30149;&#20250;&#23548;&#33268;&#32908;&#32905;&#33806;&#32553;&#65292;&#32780;&#19988;&#26080;&#27861;&#27835;&#24840;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#21313;&#20960;&#23681;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#20986;&#29616;&#26368;&#21021;&#30340;&#30151;&#29366;&#65292;&#24182;&#22312; 20 &#23681;&#26102;&#24320;&#22987;&#20351;&#29992;&#36718;&#26885;&#65292;&#22240;&#20026;&#22905;&#22833;&#21435;&#20102;&#34892;&#36208;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23384;&#22312;&#36825;&#20123;&#38556;&#30861;&#65292;&#22467;&#26031;&#29305;&#25289;&#36798;&#36824;&#26159;&#33719;&#24471;&#20102;&#24515;&#29702;&#23398;&#23398;&#20301;&#24182;&#25104;&#20026;&#19968;&#21517;&#27835;&#30103;&#24072;&#12290;&#22905;&#36186;&#20102;&#36275;&#22815;&#30340;&#38065;&#20080;&#20102;&#33258;&#24049;&#30340;&#20844;&#23507;&#65292;&#24182;&#25670;&#33073;&#20102;&#29238;&#27597;&#30340;&#26463;&#32538;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#21040;&#20102;2017&#24180;&#65292;&#22467;&#26031;&#29305;&#25289;&#36798;&#30340;&#30149;&#24773;&#24694;&#21270;&#65292;&#22905;&#20877;&#20063;&#26080;&#27861;&#20174;&#24202;&#19978;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21628;&#21560;&#22256;&#38590;&#65292;&#24182;&#20174;&#32954;&#28814;&#20013;&#24184;&#23384;&#19979;&#26469;&#12290;&#23613;&#31649;&#22467;&#26031;&#29305;&#25289;&#36798;&#19981;&#20250;&#25171;&#23383;&#65292;&#20294;&#22905;&#36824;&#26159;&#20351;&#29992;&#36716;&#24405;&#36719;&#20214;&#21046;&#20316;&#20102;&#19968;&#20010;&#21517;&#20026;&#8220;&#23433;&#23068;&#26377;&#23562;&#20005;&#30340;&#27515;&#20129;&#8221;&#30340;&#21338;&#23458;&#65292;&#22312;&#37027;&#37324;&#22905;&#35752;&#35770;&#20102;&#33258;&#24049;&#30340;&#25379;&#25166;&#21644;&#23547;&#27714;&#23433;&#20048;&#27515;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20877;&#33258;&#30001;&#20102;&#65292;&#8221;&#22905;&#22312; 2018 &#24180;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#35828;&#36947;&#65292;&#8220;&#25105;&#24050;&#32463;&#19981;&#20877;&#26159;&#20197;&#21069;&#30340;&#25105;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#31192;&#40065;&#20154;&#26435;&#30417;&#23519;&#21592;&#30340;&#24110;&#21161;&#19979;&#65292;&#22467;&#26031;&#29305;&#25289;&#36798;&#36194;&#24471;&#20102;&#19968;&#22330;&#35785;&#35772;&#65292;&#36171;&#20104;&#22905;&#23433;&#20048;&#27515;&#30340;&#26435;&#21033;&#12290;&#22905;&#22312;&#24202;&#19978;&#36890;&#36807;&#35270;&#39057;&#20250;&#35758;&#21442;&#21152;&#27861;&#24237;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#26031;&#29305;&#25289;&#36798;&#22312; 2022 &#24180;&#21578;&#35785;&#27861;&#23448;&#65292;&#22905;&#29645;&#35270;&#29983;&#21629;&#65292;&#24182;&#19981;&#24819;&#31435;&#21363;&#27515;&#20129;&#65292;&#20294;&#24076;&#26395;&#25317;&#26377;&#20915;&#23450;&#20309;&#26102;&#32467;&#26463;&#29983;&#21629;&#30340;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#26080;&#27861;&#20877;&#25215;&#21463;&#29983;&#27963;&#20013;&#30340;&#30171;&#33510;&#26102;&#65292;&#25105;&#24819;&#25509;&#21463;&#23433;&#20048;&#27515;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24403;&#25105;&#20915;&#23450;&#24179;&#38745;&#22320;&#21578;&#21035;&#25105;&#25152;&#29233;&#30340;&#20154;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#23569;&#25968;&#22269;&#23478;&#23558;&#23433;&#20048;&#27515;&#21512;&#27861;&#21270;&#65292;&#20854;&#20013;&#21253;&#25324;&#21152;&#25343;&#22823;&#12289;&#27604;&#21033;&#26102;&#21644;&#35199;&#29677;&#29273;&#12290;&#21253;&#25324;&#32517;&#22240;&#24030;&#21644;&#20420;&#21202;&#20872;&#24030;&#22312;&#20869;&#30340;&#32654;&#22269;&#19968;&#20123;&#24030;&#20801;&#35768;&#21307;&#29983;&#21327;&#21161;&#33258;&#26432;&#65292;&#21363;&#21307;&#29983;&#20026;&#32477;&#30151;&#24739;&#32773;&#25552;&#20379;&#32467;&#26463;&#29983;&#21629;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20048;&#27515;&#22312;&#22823;&#22810;&#25968;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#37117;&#26159;&#38750;&#27861;&#30340;&#65292;&#20294;&#21733;&#20262;&#27604;&#20122;&#21644;&#21380;&#29916;&#22810;&#23572;&#38500;&#22806;&#65292;&#21733;&#20262;&#27604;&#20122;&#20110; 2015 &#24180;&#23558;&#23433;&#20048;&#27515;&#21512;&#27861;&#21270;&#65292;&#21380;&#29916;&#22810;&#23572;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ecuador-decriminalizes-euthanasia-terminally-ill-woman-7fff5e69f99ec573e13396a31b037d74"&gt;&#20110; 2 &#26376;&#23558;&#23433;&#20048;&#27515;&#21512;&#27861;&#21270;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#20851;&#27880;&#32654;&#32852;&#31038;&#23545;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#22320;&#21306;&#30340;&#25253;&#36947;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/latin-america"&gt;https://apnews.com/hub/latin-america&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 23 Apr 2024 07:53:01 +0800</pubDate></item><item><title>&#20891;&#20992;&#32856;&#35831;&#26519;&#36842;&#183;&#25289;&#22827;&#25285;&#20219;&#25945;&#32451;&#12290; 2011&#24180;&#65292;&#20182;&#24102;&#39046;&#24067;&#27861;&#32599;&#38431;&#36827;&#20837;&#23395;&#21518;&#36187;</title><link>https://apnews.com/article/sabres-hire-lindy-ruff-be36b05952c5c8b126343f3ec5124f74</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4085f36/2147483647/strip/true/crop/3000x1688+0+338/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2Ff8%2Fafc11cd1da2d693521e45180ceb1%2F8a058f117ca848db901af36341197abb" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#26032;&#27901;&#35199;&#39764;&#39740;&#38431;&#20027;&#25945;&#32451;&#26519;&#36842;&#183;&#25289;&#22827;&#65288;&#20013;&#65289;&#22312; 2024 &#24180; 2 &#26376; 10 &#26085;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#32599;&#21033;&#20030;&#34892;&#30340; NHL &#26354;&#26829;&#29699;&#27604;&#36187;&#31532;&#19977;&#38454;&#27573;&#23545;&#38453;&#21345;&#32599;&#33713;&#32435;&#39123;&#39118;&#38431;&#30340;&#27604;&#36187;&#20013;&#30475;&#30528;&#20912;&#38754;&#12290;&#25289;&#22827;&#23558;&#31532;&#20108;&#27425;&#36820;&#22238;&#24067;&#27861;&#32599;&#65292;&#20316;&#20026;&#29699;&#21592;&#20891;&#20992;&#38431;&#30340;&#25945;&#32451;&#12290;&#24635;&#32463;&#29702;&#20975;&#25991;&#183;&#20122;&#24403;&#26031; (Kevyn Adams) &#20110; 2024 &#24180; 4 &#26376; 22 &#26085;&#26143;&#26399;&#19968;&#23459;&#24067;&#25307;&#32856;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ben McKeown&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-22T21:27:45Z&lt;/p&gt;&lt;p&gt;&#26519;&#36842;&#183;&#25289;&#22827;&#23558;&#36820;&#22238;&#24067;&#27861;&#32599;&#65292;&#31532;&#20108;&#27425;&#25285;&#20219;&#20891;&#20992;&#38431;&#25945;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32463;&#29702;&#20975;&#25991;&#183;&#20122;&#24403;&#26031;&#21608;&#19968;&#23459;&#24067;&#20102;&#36825;&#19968;&#20219;&#21629;&#12290;&#22312;&#35848;&#21040;&#32856;&#35831;&#19968;&#20301;&#25317;&#26377;&#20016;&#23500; NHL &#32463;&#39564;&#30340;&#25945;&#32451;&#26102;&#65292;&#20122;&#24403;&#26031;&#26366;&#24378;&#28872;&#26263;&#31034;&#35201;&#35753;&#25289;&#22827;&#37325;&#26032;&#22238;&#24402;&#29699;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22827;&#22312;1997&#24180;&#33267;2013&#24180;&#38388;&#25191;&#25945;&#20891;&#20992;&#38431;&#65292;&#26159;&#26368;&#21518;&#19968;&#20301;&#24102;&#39046;&#29699;&#38431;&#36827;&#20837;&#23395;&#21518;&#36187;&#30340;&#20154;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/sabres-granato-fired-db258996426c392e8bf128bdfd3391c4"&gt;&#24067;&#27861;&#32599;&#22312;&#21776;&#183;&#26684;&#25289;&#32435;&#25176;&#25191;&#25945;&#26399;&#38388;&#36830;&#32493;&#31532;&#22235;&#20010;&#36187;&#23395;&#32570;&#24109;&#23395;&#21518;&#36187;&#21518;&#35299;&#38599;&lt;/a&gt;&lt;/span&gt;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#32463;&#21382;&#25307;&#32856;&#36807;&#31243;&#26102;&#65292;&#24456;&#24555;&#23601;&#28165;&#26970;&#26519;&#36842;&#26159;&#36825;&#20221;&#24037;&#20316;&#30340;&#20154;&#36873;&#65292;&#8221;&#20122;&#24403;&#26031;&#35828;&#12290; &#8220;&#20182;&#25317;&#26377;&#32463;&#39564;&#12289;&#33391;&#22909;&#30340;&#35760;&#24405;&#12289;&#23545;&#24180;&#36731;&#29699;&#21592;&#30340;&#29087;&#24713;&#31561;&#31561;&#12290;&#19981;&#36807;&#65292;&#25105;&#24819;&#28548;&#28165;&#30340;&#26159;&#65292;&#36825;&#27425;&#32856;&#29992;&#24182;&#19981;&#26159;&#20986;&#20110;&#24576;&#26087;&#20043;&#24773;&#12290; Lindy &#29616;&#22312;&#26159;&#36825;&#20221;&#24037;&#20316;&#30340;&#21512;&#36866;&#20154;&#36873;&#65292;&#20219;&#20309;&#19982;&#25105;&#20204;&#32452;&#32455;&#21644;&#31038;&#21306;&#30340;&#21512;&#20316;&#32463;&#21382;&#37117;&#21482;&#26159;&#19968;&#20010;&#39069;&#22806;&#30340;&#22870;&#21169;&#12290;&#25105;&#20840;&#24515;&#20840;&#24847;&#22320;&#30456;&#20449; Lindy &#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#30340;&#22242;&#38431;&#23454;&#29616;&#20182;&#20204;&#30340;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#22827;&#22312;&#36807;&#21435;&#22235;&#20010;&#36187;&#23395;&#20013;&#25191;&#25945;&#26032;&#27901;&#35199;&#39764;&#39740;&#38431;&#65292;&#21253;&#25324;&#21435;&#24180;&#36827;&#20837;&#23395;&#21518;&#36187;&#31532;&#20108;&#36718;&#65292;&#20294;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/devils-fire-lindy-ruff-92a7894d29992d585df2fc810da472a3"&gt;&#22312;&#19977;&#26376;&#20221;&#34987;&#35299;&#38599;&lt;/a&gt;&lt;/span&gt;&#12290;&#20182;&#34987;&#29305;&#25289;&#32500;&#26031;&#183;&#26684;&#26519;&#39030;&#26367;&#65292;&#39764;&#39740;&#38431;&#20381;&#28982;&#26080;&#32536;&#23395;&#21518;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24067;&#27861;&#32599;&#25928;&#21147;&#26399;&#38388;&#65292;&#25289;&#22827;&#24102;&#39046;&#29699;&#38431;&#20843;&#27425;&#36827;&#20837;&#23395;&#21518;&#36187;&#65292;&#20854;&#20013;&#21253;&#25324; 1999 &#24180;&#36827;&#20837;&#26031;&#22374;&#21033;&#26479;&#20915;&#36187;&#65292;&#24403;&#26102;&#20891;&#20992;&#38431;&#22312;&#31995;&#21015;&#36187;&#20013;&#20845;&#22330;&#36755;&#32473;&#20102;&#36798;&#25289;&#26031;&#38431;&#12290;&#24067;&#38647;&#29305;&#183;&#36203;&#23572;&#22312;&#19977;&#20010;&#21152;&#26102;&#36187;&#20013;&#30340;&#36827;&#29699;&#20915;&#23450;&#20102;&#27604;&#36187;&#30340;&#32988;&#36127;&#12290;&#36825;&#22330;&#22312;&#24067;&#27861;&#32599;&#30340;&#27604;&#36187;&#20173;&#28982;&#34987;&#31216;&#20026;&#8220;&#26080;&#36827;&#29699;&#8221;&#27604;&#36187;&#65292;&#22240;&#20026;&#37325;&#25773;&#26174;&#31034;&#36203;&#23572;&#30340;&#24038;&#28369;&#20912;&#22312;&#25240;&#30165;&#20013;&#65292;&#32771;&#34385;&#21040;&#24403;&#26102;&#30340;&#35268;&#21017;&#65292;&#36825;&#24212;&#35813;&#26159;&#19981;&#20801;&#35768;&#30340;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#25289;&#22827;&#22312; 2013-17 &#36187;&#23395;&#32487;&#32493;&#25191;&#25945;&#26126;&#26143;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#27861;&#32599;&#38431;&#38271;&#36798;13&#20010;&#36187;&#23395;&#30340;&#23395;&#21518;&#36187;&#33618;&#26159;&#32852;&#30431;&#26368;&#38271;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#25903;&#20934;&#22791;&#37319;&#21462;&#19979;&#19968;&#27493;&#34892;&#21160;&#30340;&#22242;&#38431;&#65292;&#8221;&#25289;&#22827;&#35828;&#12290; &#8220;&#29616;&#22312;&#33021;&#22815;&#34987;&#20449;&#20219;&#24110;&#21161;&#36825;&#25903;&#29699;&#38431;&#33719;&#32988;&#65292;&#25105;&#24863;&#21040;&#26082;&#35878;&#21329;&#21448;&#33635;&#24184;&#12290;&#36825;&#19981;&#26159;&#19968;&#20221;&#25105;&#21487;&#20197;&#25481;&#20197;&#36731;&#24515;&#30340;&#24037;&#20316;&#12290; &#8230;&#8230;&#27627;&#26080;&#30097;&#38382;&#65292;&#25105;&#20204;&#37117;&#38656;&#35201;&#36814;&#25509;&#38754;&#21069;&#30340;&#25361;&#25112;&#12290;&#24037;&#20316;&#20170;&#22825;&#24320;&#22987;&#65292;&#25105;&#38750;&#24120;&#20852;&#22859;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2013 &#24180;&#36187;&#23395;&#22240;&#20572;&#25670;&#32780;&#32553;&#30701;&#20102;&#19968;&#20010;&#26376;&#65292;&#25289;&#22827;&#34987;&#20891;&#20992;&#38431;&#35299;&#38599;&#65292;&#24182;&#30001;&#23567;&#32852;&#30431;&#25945;&#32451;&#32599;&#24681;&#183;&#32599;&#23572;&#26031;&#39039; (Ron Rolston) &#25509;&#20219;&#12290;&#27492;&#21518;&#65292;&#24067;&#27861;&#32599;&#21448;&#25442;&#20102;&#20116;&#20301;&#25945;&#32451;&#8212;&#8212;&#29305;&#24503;&#183;&#35834;&#20848;&#12289;&#20025;&#183;&#25308;&#23572;&#26031;&#29595;&#12289;&#33778;&#23572;&#183;&#35946;&#26031;&#21033;&#12289;&#25289;&#23572;&#22827;&#183;&#20811;&#40065;&#26684;&#21644;&#26684;&#25289;&#32435;&#25176;&#12290;&#20122;&#24403;&#26031;&#19982;&#25289;&#22827;&#26377;&#28170;&#28304;&#65292;2011 &#24180;&#65292;&#20122;&#24403;&#26031;&#22312;&#24067;&#27861;&#32599;&#25285;&#20219;&#20182;&#30340;&#24149;&#20698;&#21161;&#29702;&#65292;&#24182;&#22312; 13 &#36187;&#23395;&#21518;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#29699;&#21592;&#65292;&#25289;&#22827;&#22312; 1979-89 &#36187;&#23395;&#20026;&#20891;&#20992;&#38431;&#25928;&#21147;&#20102; 10 &#20010;&#36187;&#23395;&#65292;&#24182;&#26366;&#25285;&#20219;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#38431;&#38271;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NHL&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nhl"&gt;https://apnews.com/hub/nhl&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/stephen-whyno"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/stephen-whyno"&gt;STEPHEN WHYNO&lt;/a&gt;&#39547;&#21326;&#30427;&#39039;&#30340;&#26354;&#26829;&#29699;&#20316;&#23478;&#65292;&#25253;&#36947; NHL&#12289;Capitals &#21644; Commanders&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/SWhyno" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#61121609180f0e2100114f0e1306" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Tue, 23 Apr 2024 07:23:01 +0800</pubDate></item><item><title>&#32654;&#32852;&#31038;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21943;&#27668;&#26426;&#38431;&#23558;&#22235;&#20998;&#21355;&#25166;&#20811;&#183;&#23041;&#23572;&#36874;&#20132;&#26131;&#33267;&#37326;&#39532;&#38431;</title><link>https://apnews.com/article/jets-broncos-zach-wilson-0f36a1ec7cd75358ccdd7d51f19791ee</link><description>&lt;img src="https://dims.apnews.com/dims4/default/2b1ea5e/2147483647/strip/true/crop/3000x1688+0+156/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F80%2F60%2Fed827da3cbc9ea5811698a030dff%2F3b8bb37f24cd41119103f5362d57ee90" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#26472;&#30334;&#32752;&#22823;&#23398;&#22235;&#20998;&#21355;&#25166;&#20811;&#183;&#23041;&#23572;&#36874; (Zach Wilson) &#20110; 2021 &#24180; 4 &#26376; 29 &#26085;&#26143;&#26399;&#22235;&#22312;&#20811;&#21033;&#22827;&#20848;&#22312; NFL &#27204;&#27012;&#29699;&#36873;&#31168;&#31532;&#19968;&#36718;&#31532;&#20108;&#39034;&#20301;&#34987;&#29699;&#38431;&#36873;&#20013;&#21518;&#65292;&#19982; NFL &#19987;&#21592;&#32599;&#26480;&#183;&#21476;&#24503;&#23572; (Roger Goodell) &#19968;&#36215;&#25343;&#30528;&#32445;&#32422;&#21943;&#27668;&#26426;&#38431;&#30340;&#29699;&#34915;&#12290;&#29699;&#38431;&#22312;&#22235;&#20998;&#21355;&#19978;&#20351;&#29992;&#20248;&#36136;&#36873;&#31168;&#26435;&#30340;&#27604;&#20363;&#36234;&#26469;&#36234;&#39640;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20840;&#32852;&#30431;&#30340;&#21629;&#20013;&#29575;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20173;&#28982;&#26159;&#19968;&#20010;&#38590;&#39064;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26480;&#22827;&#183;&#28023;&#24681;&#26031;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-22T18:57:02Z&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#183;&#23041;&#23572;&#36874;&#26377;&#26395;&#25104;&#20026;&#32445;&#32422;&#21943;&#27668;&#26426;&#38431;&#30340;&#20195;&#35328;&#20154;&#12290;&#30456;&#21453;&#65292;&#20182;&#25104;&#20026;&#20102;&#22833;&#26395;&#30340;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#36825;&#20301; 2021 &#24180;&#30340;&#27036;&#30524;&#31168;&#23558;&#26377;&#26426;&#20250;&#22312;&#20025;&#20315;&#37326;&#39532;&#38431;&#37325;&#25391;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#21943;&#27668;&#26426;&#38431;&#21608;&#19968;&#23558;&#23041;&#23572;&#36874;&#20132;&#26131;&#21040;&#37326;&#39532;&#38431;&#12290;&#35813;&#20154;&#22763;&#34920;&#31034;&#65292;&#21943;&#27668;&#26426;&#38431;&#23558;&#25226;&#23041;&#23572;&#36874;&#21644;&#26412;&#21608; NFL &#36873;&#31168;&#20013;&#30340;&#31532;&#19971;&#36718;&#36873;&#31168;&#26435;&#36865;&#21040;&#37326;&#39532;&#38431;&#65292;&#20197;&#33719;&#24471;&#31532;&#20845;&#36718;&#36873;&#31168;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20154;&#22763;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#65292;&#22240;&#20026;&#29699;&#38431;&#23578;&#26410;&#23459;&#24067;&#36825;&#31508;&#20132;&#26131;&#12290; NFL Network &#26368;&#20808;&#25253;&#36947;&#20102;&#27492;&#27425;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#21382;&#20102;&#19977;&#20010;&#20196;&#20154;&#22833;&#26395;&#30340;&#36187;&#23395;&#21518;&#65292;&#21943;&#27668;&#26426;&#38431;&#23558;&#19982;&#23041;&#23572;&#36874;&#20998;&#36947;&#25196;&#38259;&#12290; ESPN &#25253;&#36947;&#31216;&#65292;&#20316;&#20026;&#20132;&#26131;&#30340;&#19968;&#37096;&#20998;&#65292;&#32445;&#32422;&#21644;&#20025;&#20315;&#23558;&#24179;&#20998;&#23041;&#23572;&#36874;&#26412;&#36187;&#23395; 550 &#19975;&#32654;&#20803;&#30340;&#34218;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#20174;&#26472;&#30334;&#32752;&#22823;&#23398;&#34987;&#36873;&#20013;&#21518;&#65292;&#24102;&#30528;&#24040;&#22823;&#30340;&#26399;&#26395;&#26469;&#21040;&#20102;&#21943;&#27668;&#26426;&#38431;&#65292;&#22240;&#20026;&#20182;&#20855;&#26377;&#38750;&#20961;&#30340;&#36816;&#21160;&#33021;&#21147;&#21644;&#20174;&#19981;&#21516;&#25163;&#33218;&#35282;&#24230;&#22312;&#36305;&#21160;&#20013;&#25237;&#29699;&#30340;&#25216;&#24039;&#12290;&#20294;&#22312;&#21943;&#27668;&#26426;&#38431;&#19978;&#20010;&#20241;&#36187;&#26399;&#32856;&#35831;&#20122;&#20262;&#183;&#32599;&#26480;&#26031;&#20316;&#20026;&#39318;&#21457;&#29699;&#21592;&#20043;&#21069;&#65292;&#20182;&#22312;&#32445;&#32422;&#30340;&#21069;&#20004;&#20010;&#36187;&#23395;&#34920;&#29616;&#38750;&#24120;&#25379;&#25166;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32599;&#26480;&#26031;&#22312;&#39318;&#27425;&#20142;&#30456;&#22235;&#27425;&#21518;&#22240;&#24038;&#36319;&#33137;&#25749;&#35010;&#32780;&#32570;&#24109;&#26412;&#36187;&#23395;&#26102;&#65292;&#23041;&#23572;&#36874;&#20877;&#27425;&#25285;&#20219;&#39318;&#21457;&#65292;&#20294;&#20182;&#26080;&#27861;&#20445;&#25345;&#31283;&#23450;&#25110;&#39640;&#25928;&#30340;&#21457;&#25381;&#65292;&#32780;&#19988;&#19982;&#21069;&#20004;&#24180;&#30456;&#27604;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#36827;&#27493;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#20108;&#20010;&#36187;&#23395;&#20004;&#27425;&#34987;&#22352;&#22312;&#26367;&#34917;&#24109;&#19978;&#21518;&#65292;&#23041;&#23572;&#36874;&#22312;10&#22330;&#27604;&#36187;&#21518;&#20877;&#27425;&#34987;&#36865;&#19978;&#22330;&#36793;&#12290;&#20182;&#32570;&#24109;&#20102;&#20004;&#22330;&#27604;&#36187;&#65292;&#32780;&#33922;&#22982;&#183;&#21338;&#20234;&#23572;&#21017;&#22312;&#20004;&#22330;&#39318;&#21457;&#20013;&#34920;&#29616;&#19981;&#20339;&#12290;&#21943;&#27668;&#26426;&#38431;&#37325;&#26032;&#21551;&#29992;&#20102;&#23041;&#23572;&#36874;&#65292;&#24403;&#12298;&#36816;&#21160;&#25253;&#12299;&#25253;&#36947;&#23041;&#23572;&#36874;&#22240;&#20026;&#28508;&#22312;&#30340;&#20260;&#30149;&#38382;&#39064;&#32780;&#19981;&#24895;&#37325;&#26032;&#25285;&#20219;&#39318;&#21457;&#30340;&#35282;&#33394;&#26102;&#65292;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jets-wilson-siemian-rodgers-quarterbacks-768041dfe0b2af5a181a14d6ba6d2ea9"&gt;&#21457;&#29616;&#33258;&#24049;&#25104;&#20026;&#20102;&#22836;&#26465;&#26032;&#38395;&lt;/a&gt;&lt;/span&gt;&#12290;&#23041;&#23572;&#36874;&#22312;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#65292;&#24182;&#34920;&#31034;&#20182;&#24456;&#39640;&#20852;&#33021;&#22815;&#37325;&#26032;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20182;&#24102;&#30528;&#20063;&#35768;&#26159;&#20182;&#32844;&#19994;&#29983;&#28079;&#20013;&#26368;&#22909;&#30340;&#34920;&#29616;&#22238;&#24402;&#65292;36&#25237;27&#20013;&#25512;&#36827;301&#30721;&#8212;&#8212;&#36825;&#26159;&#20182;&#32844;&#19994;&#29983;&#28079;&#31532;&#19977;&#22330;&#27604;&#36187;&#25512;&#36827;300&#30721;&#25110;&#26356;&#22810;&#8212;&#8212;&#24182;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/texans-jets-score-wilson-1ad9c2d71113d328ce5340192052e3af"&gt;&#32445;&#32422;30-6&#25112;&#32988;&#20241;&#26031;&#39039;&#30340;&#27604;&#36187;&lt;/a&gt;&lt;/span&gt;&#20013;&#20004;&#27425;&#36798;&#38453;&#12290;&#23041;&#23572;&#36874;&#34987;&#35780;&#20026;&#26412;&#21608;&#20122;&#36275;&#32852;&#36827;&#25915;&#29699;&#21592;&#65292;&#20294;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#21608;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jets-dolphins-score-rodgers-77260c584a56842a833edcdea67952c5"&gt;12&#26376;17&#26085;&#21943;&#27668;&#26426;&#38431;0-30&#36755;&#32473;&#36808;&#38463;&#23494;&#38431;&#30340;&#27604;&#36187;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#20182;&#36973;&#21463;&#20102;&#33041;&#38663;&#33633;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#23601;&#27809;&#26377;&#20877;&#29609;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20182;&#26377;&#19968;&#20010;&#24456;&#26834;&#30340; OTA&#65292;&#19968;&#20010;&#24456;&#26834;&#30340;&#35757;&#32451;&#33829;&#65292;&#8221;&#25945;&#32451;&#32599;&#20271;&#29305;&#183;&#33832;&#21033;&#36203;&#22312;&#36187;&#23395;&#26411;&#35828;&#36947;&#12290; &#8220;&#25105;&#20197;&#20026;&#20182;&#22312;&#25112;&#26007;&#12290;&#20182;&#25112;&#26007;&#20102;&#12290;&#20182;&#26159;&#19968;&#21517;&#25112;&#22763;&#65292;&#20182;&#30830;&#23454;&#26159;&#12290;&#26174;&#28982;&#65292;&#26377;&#20123;&#19996;&#35199;&#20182;&#24076;&#26395;&#33258;&#24049;&#33021;&#22238;&#26469;&#65292;&#25105;&#30693;&#36947;&#20182;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#21462;&#24471;&#20102;&#36827;&#27493;&#12290;&#26377;&#20123;&#20107;&#24773;&#24050;&#32463;&#36229;&#20986;&#20102;&#20182;&#30340;&#25511;&#21046;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#32463;&#35828;&#36807;&#20102;&#65292;&#25105;&#36824;&#20250;&#20877;&#35828;&#19968;&#36941;&#65306;&#25105;&#35748;&#20026;&#20182;&#23558;&#22312;&#36825;&#20010;&#32852;&#30431;&#25317;&#26377;&#24456;&#38271;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#36825;&#19981;&#20250;&#26159;&#22312;&#21943;&#27668;&#26426;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26480;&#26031;&#26412;&#36187;&#23395;&#22238;&#24402;&#65292;&#21943;&#27668;&#26426;&#38431;&#19978;&#20010;&#26376;&#31614;&#19979;&#20102;&#32769;&#23558;&#27888;&#32599;&#24503;&#183;&#27888;&#21202;&#20316;&#20026;&#20182;&#30340;&#20027;&#35201;&#26367;&#34917;&#12290;&#21435;&#24180;&#26368;&#21021;&#30340;&#35745;&#21010;&#26159;&#35753;&#23041;&#23572;&#36874;&#22352;&#22312;&#32599;&#26480;&#26031;&#36523;&#21518;&#23398;&#20064;&#65292;&#28982;&#21518;&#20063;&#35768;&#20250;&#20877;&#27425;&#25509;&#25163;&#12290;&#20294;&#32599;&#26480;&#26031;&#30340;&#21463;&#20260;&#25913;&#21464;&#20102;&#36825;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21482;&#26159;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#19981;&#24184;&#30340;&#20107;&#20214;&#65292;&#8221;&#33832;&#21033;&#36203;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32463;&#29702;&#20052;&#183;&#36947;&#26684;&#25289;&#26031;&#22312;&#20108;&#26376;&#20221;&#21360;&#31532;&#23433;&#32435;&#27874;&#21033;&#26031;&#20030;&#34892;&#30340; NFL &#32852;&#21512;&#36187;&#26399;&#38388;&#21578;&#35785;&#35760;&#32773;&#65292;&#21943;&#27668;&#26426;&#38431;&#24050;&#20801;&#35768;&#23041;&#23572;&#36874;&#21644;&#20182;&#30340;&#32463;&#32426;&#20154;&#23547;&#27714;&#20132;&#26131;&#12290;&#36947;&#26684;&#25289;&#26031;&#19978;&#21608;&#20116;&#37325;&#30003;&#20102;&#36825;&#19968;&#28857;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jets-zach-wilson-joe-douglas-d78ce5ed46db1972f368b9a08d64050b"&gt;&#31216;&#23041;&#23572;&#36874;&#20026;&#8220;&#36164;&#20135;&#8221;&#65292;&lt;/a&gt;&lt;/span&gt;&#21516;&#26102;&#36824;&#34920;&#31034;&#32445;&#32422;&#23545;&#20132;&#26131;&#20182;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#23041;&#23572;&#36874;&#23558;&#23547;&#27714;&#22312;&#20025;&#20315;&#37325;&#26032;&#24320;&#22987;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25289;&#22622;&#23572;&#183;&#23041;&#23572;&#36874;&#22312;&#37326;&#39532;&#38431;&#25928;&#21147;&#20004;&#20010;&#36187;&#23395;&#21518;&#20110;&#19978;&#20010;&#26376;&#34987;&#37322;&#25918;&#24182;&#19982;&#21305;&#20857;&#22561;&#38050;&#20154;&#38431;&#31614;&#32626;&#20102;&#19968;&#20221;&#20026;&#26399;&#19968;&#24180;&#30340;&#21512;&#21516;&#21518;&#65292;&#20182;&#21152;&#20837;&#20102;&#22235;&#20998;&#21355;&#38453;&#23481;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;&#36158;&#21202;&#29305;&#183;&#26031;&#33922;&#24503;&#22982;&#21644;&#26412;&#183;&#36842;&#21162;&#22855;&#12290;&#20025;&#20315;&#30446;&#21069;&#25317;&#26377;&#31532;12&#39034;&#20301;&#36873;&#31168;&#26435;&#65292;&#24182;&#19988;&#20173;&#28982;&#21487;&#33021;&#22312;&#22235;&#20998;&#21355;&#24066;&#22330;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#37326;&#39532;&#38431;&#36824;&#26377;&#24456;&#22810;&#20854;&#20182;&#38656;&#27714;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#36873;&#25321;&#22235;&#20998;&#21355;&#65292;&#23041;&#23572;&#36874;&#21644;&#26031;&#33922;&#24503;&#27721;&#22982;&#23558;&#22312;&#35757;&#32451;&#33829;&#20013;&#23637;&#24320;&#20105;&#22842;&#65292;&#30475;&#30475;&#35841;&#33021;&#24471;&#21040;&#36825;&#20221;&#24037;&#20316;&#12290; Stidham &#26159;&#19968;&#21517;&#20116;&#24180;&#32423;&#32844;&#19994;&#36873;&#25163;&#65292;&#39318;&#21457;&#25112;&#32489;&#20026; 1 &#32988; 3 &#36127;&#12290;&#19978;&#36187;&#23395;&#26368;&#21518;&#20004;&#22330;&#27604;&#36187;&#65292;&#37326;&#39532;&#38431;&#23558;&#25289;&#22622;&#23572;&#183;&#23041;&#23572;&#36874;&#25918;&#22312;&#26367;&#34917;&#24109;&#19978;&#21518;&#65292;&#20182;&#21462;&#24471;&#20102;1&#32988;1&#36127;&#30340;&#25112;&#32489;&#12290;&#36842;&#21162;&#22855;&#22312; 2020 &#24180;&#38543;&#36798;&#25289;&#26031;&#38431;&#22833;&#21435;&#20102;&#20182;&#21807;&#19968;&#19968;&#27425; NFL &#39318;&#21457;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#33922;&#24503;&#27721;&#22982;&#26159;&#33258;&#20329;&#39039;&#183;&#26364;&#23425; 2015 &#36187;&#23395;&#36864;&#24441;&#20197;&#26469;&#31532; 13 &#20301;&#20026;&#20025;&#20315;&#39318;&#21457;&#30340;&#22235;&#20998;&#21355;&#12290;&#33258;&#37027;&#20197;&#21518;&#65292;&#37326;&#39532;&#38431;&#23601;&#20877;&#20063;&#27809;&#26377;&#37325;&#36820;&#23395;&#21518;&#36187;&#65292;&#24182;&#19988;&#24050;&#32463;&#36830;&#32493;&#19971;&#20010;&#36187;&#23395;&#22833;&#21033;&#65292;&#21253;&#25324;&#21435;&#24180;&#22312;&#19968;&#24180;&#32423;&#25945;&#32451;&#32918;&#24681;&#183;&#20329;&#39039;&#30340;&#24102;&#39046;&#19979;&#21462;&#24471;&#20102;8&#32988;9&#36127;&#30340;&#25112;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#39532;&#38431;&#22312; 2024 &#24180;&#23558;&#25289;&#22622;&#23572;&#183;&#23041;&#23572;&#36874; (Russell Wilson) 3900 &#19975;&#32654;&#20803;&#30340;&#34218;&#27700;&#20013;&#30340; 3779 &#19975;&#32654;&#20803;&#65288;&#20854;&#20013;&#36824;&#21253;&#25324;&#26410;&#26469;&#20004;&#20010;&#36187;&#23395; 8500 &#19975;&#32654;&#20803;&#30340;&#22266;&#23450;&#24037;&#36164;&#24125;&#36153;&#29992;&#65289;&#65292;&#19981;&#22826;&#21487;&#33021;&#33719;&#24471; 2240 &#19975;&#32654;&#20803;&#30340;&#31532;&#20116;&#24180;&#36873;&#39033;&#12290;&#25166;&#20811;&#183;&#23041;&#23572;&#36874;&#30340;&#26032;&#31168;&#21512;&#21516;&#65292;&#24847;&#21619;&#30528;&#20182;&#24456;&#21487;&#33021;&#22312;&#19979;&#20010;&#20241;&#36187;&#26399;&#25104;&#20026;&#33258;&#30001;&#29699;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#39318;&#21457;&#65292;&#23041;&#23572;&#36874;&#22312; 33 &#22330;&#27604;&#36187;&#20013;&#21462;&#24471; 12 &#32988; 21 &#36127;&#30340;&#25104;&#32489;&#65292;&#20256;&#29699; 6,293 &#30721;&#65292;23 &#27425;&#36798;&#38453;&#65292;25 &#27425;&#25318;&#25130;&#12290;&#20182;&#25317;&#26377; 57% &#30340;&#32844;&#19994;&#29983;&#28079;&#23436;&#25104;&#29575;&#21644; 73.2 &#30340;&#20256;&#29699;&#35780;&#20998;&#65292;&#22312;&#20182;&#30340;&#19977;&#20010;&#36187;&#23395;&#20013;&#22312;&#36825;&#20004;&#20010;&#31867;&#21035;&#20013;&#22343;&#21517;&#21015; NFL &#20498;&#25968;&#20043;&#21015;&#12290;&#23041;&#23572;&#36874;&#36824;&#26377;&#20116;&#27425;&#36798;&#38453;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20030;&#21160;&#35753;&#20154;&#24819;&#36215;&#21943;&#27668;&#26426;&#38431;&#22312; 2021 &#24180;&#23558;&#33832;&#22982;&#183;&#36798;&#35834;&#24503;&#20132;&#26131;&#21040;&#21345;&#32599;&#33713;&#32435;&#65292;&#23601;&#22312;&#32445;&#32422;&#38431;&#36873;&#20013;&#23041;&#23572;&#36874;&#30340;&#20960;&#21608;&#21069;&#12290;&#36798;&#35834;&#24503;&#26159; 2018 &#24180;&#21335;&#21152;&#24030;&#30340;&#31532;&#19977;&#39034;&#20301;&#26032;&#31168;&#65292;&#20294;&#19982;&#23041;&#23572;&#36874;&#19968;&#26679;&#65292;&#20182;&#26410;&#33021;&#36798;&#21040;&#20154;&#20204;&#30340;&#23815;&#39640;&#26399;&#26395;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20025;&#20315;&#32844;&#19994;&#27204;&#27012;&#29699;&#20316;&#23478;&#38463;&#23612;&#183;&#26031;&#29305;&#26222;&#23572;&#39039; (Arnie Stapleton) &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NFL&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nfl"&gt;https://apnews.com/hub/nfl&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/dennis-waszak-jr"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/e33f3dc/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F83%2F40%2Fa86bf84f43a4a40b4eb47d1a0f2b%2Fwaszak-dennis.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8a61229/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F83%2F40%2Fa86bf84f43a4a40b4eb47d1a0f2b%2Fwaszak-dennis.jpg" loading="lazy"/&gt;&lt;img alt="&#23567;&#20025;&#23612;&#26031;&#183;&#27779;&#25166;&#20811;" width="100" height="100" src="https://dims.apnews.com/dims4/default/8a61229/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F83%2F40%2Fa86bf84f43a4a40b4eb47d1a0f2b%2Fwaszak-dennis.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/dennis-waszak-jr"&gt;&#23567;&#20025;&#23612;&#26031;&#183;&#27779;&#25166;&#20811; (DENNIS WASZAK Jr.)&lt;/a&gt;&#20025;&#23612;&#26031;&#26159;&#19968;&#20301;&#32844;&#19994;&#27204;&#27012;&#29699;&#20316;&#23478;&#65292;&#25253;&#36947;&#21943;&#27668;&#26426;&#38431;&#21644; NFL&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/DWAZ73" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#60041701131a010b2001104e0f1207" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 23 Apr 2024 06:53:02 +0800</pubDate></item><item><title>&#24052;&#23572;&#30340;&#25705;&#39046;&#23548;&#20154;&#25351;&#36131;&#33337;&#20027;&#21644;&#32463;&#29702;&#22312;&#22522;&#26725;&#20498;&#22604;&#20013;&#23384;&#22312;&#30095;&#24573;</title><link>https://apnews.com/article/baltimore-bridge-collapse-legal-liability-2fabbbe0137412b71953eebcf4649bcc</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4af809f/2147483647/strip/true/crop/7389x4156+0+386/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc6%2F33%2Fbf0e30310060887b2c8b109f1d73%2F512a37503797406f90715e799e62b19e" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 15 &#26085;&#26143;&#26399;&#19968;&#65292;&#24052;&#23572;&#30340;&#25705;&#65292;&#20154;&#20204;&#22312;&#20498;&#22604;&#30340;&#24343;&#26391;&#35199;&#26031;&#26031;&#31185;&#29305;&#22522;&#22823;&#26725;&#30340;&#19968;&#27573;&#30452;&#31435;&#26725;&#19978;&#24037;&#20316;&#12290;&#32852;&#37030;&#35843;&#26597;&#23616;&#35777;&#23454;&#65292;&#29305;&#24037;&#22312;&#8220;&#22823;&#29702;&#8221;&#21495;&#19978;&#36827;&#34892;&#27861;&#38498;&#25480;&#26435;&#30340;&#25191;&#27861;&#27963;&#21160;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26417;&#33673;&#23045;&#183;&#23612;&#37329;&#26862;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-22T21:22:20Z&lt;/p&gt;&lt;p&gt;&#24052;&#23572;&#30340;&#25705;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26681;&#25454;&#21608;&#19968;&#20195;&#34920;&#24052;&#23572;&#30340;&#25705;&#24066;&#38271;&#21644;&#24066;&#35758;&#20250;&#25552;&#20132;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&#19978;&#20010;&#26376;&#25758;&#20498;&#24343;&#26391;&#35199;&#26031;&#26031;&#31185;&#29305;&#22522;&#22823;&#26725;&#30340;&#24040;&#22411;&#38598;&#35013;&#31665;&#33337;&#30340;&#33337;&#19996;&#21644;&#32463;&#29702;&#24212;&#23545;&#27492;&#27425;&#33268;&#21629;&#20498;&#22604;&#36127;&#20840;&#37096;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376; 26 &#26085;&#20498;&#38381;&#21518;&#19981;&#20037;&#65292;&#36825;&#20004;&#23478;&#20844;&#21496;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/baltimore-bridge-collapse-liability-litigation-16de885948e769566e7181ffa35b1753"&gt;&#23601;&#25552;&#20132;&#20102;&#19968;&#20221;&#35831;&#24895;&#20070;&lt;/a&gt;&lt;/span&gt;&#65292;&#35201;&#27714;&#27861;&#38498;&#26681;&#25454; 1851 &#24180;&#28023;&#20107;&#27861;&#30340;&#20869;&#25112;&#21069;&#26465;&#27454;&#38480;&#21046;&#20854;&#36131;&#20219;&#19978;&#38480;&#8212;&#8212;&#23545;&#20110;&#27492;&#31867;&#26696;&#20214;&#26469;&#35828;&#65292;&#36825;&#26159;&#20363;&#34892;&#20294;&#37325;&#35201;&#30340;&#31243;&#24207;&#12290;&#39532;&#37324;&#20848;&#24030;&#30340;&#19968;&#23478;&#32852;&#37030;&#27861;&#38498;&#23558;&#26368;&#32456;&#20915;&#23450;&#35841;&#23545;&#36825;&#22330;&#21487;&#33021;&#25104;&#20026;&#21382;&#21490;&#19978;&#26368;&#26114;&#36149;&#30340;&#28023;&#38590;&#20043;&#19968;&#30340;&#36131;&#20219;&#20197;&#21450;&#20182;&#20204;&#27424;&#22810;&#23569;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#26032;&#21152;&#22369;&#30340; Grace Ocean Private Ltd. &#25317;&#26377; Dali &#21495;&#65292;&#36825;&#33368;&#33337;&#20559;&#31163;&#33322;&#32447;&#24182;&#25758;&#19978;&#20102;&#22823;&#26725;&#12290;&#21516;&#26679;&#20301;&#20110;&#26032;&#21152;&#22369;&#30340; Synergy Marine Pte Ltd. &#26159;&#35813;&#33337;&#30340;&#31649;&#29702;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#65292;&#35813;&#24066;&#30340;&#24459;&#24072;&#25351;&#36131;&#20182;&#20204;&#29609;&#24573;&#32844;&#23432;&#65292;&#35748;&#20026;&#36825;&#20123;&#20844;&#21496;&#24212;&#35813;&#24847;&#35782;&#21040;&#8220;&#22823;&#29702;&#8221;&#21495;&#19981;&#36866;&#21512;&#20854;&#33322;&#34892;&#65292;&#24182;&#20026;&#35813;&#33337;&#37197;&#22791;&#20102;&#21512;&#26684;&#30340;&#33337;&#21592;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#23478;&#20844;&#21496;&#30340;&#21457;&#35328;&#20154;&#21608;&#19968;&#34920;&#31034;&#65292;&#19981;&#23452;&#23545;&#26410;&#20915;&#35785;&#35772;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#33368;&#33337;&#27491;&#39542;&#24448;&#26031;&#37324;&#20848;&#21345;&#65292;&#31163;&#24320;&#24052;&#23572;&#30340;&#25705;&#21518;&#19981;&#20037;&#23601;&#22833;&#21435;&#21160;&#21147;&#65292;&#25758;&#19978;&#20102;&#22823;&#26725;&#30340;&#19968;&#26681;&#25903;&#25745;&#26609;&#65292;&#23548;&#33268;&#26725;&#36328;&#20498;&#22604;&#65292;&#20845;&#21517;&#36947;&#36335;&#26045;&#24037;&#20154;&#21592;&#22368;&#33853;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#22235;&#21313;&#22810;&#24180;&#26469;&#65292;&#36135;&#33337;&#27599;&#24180;&#22312;&#22522;&#26725;&#19979;&#33322;&#34892;&#25968;&#21315;&#27425;&#65292;&#27809;&#26377;&#21457;&#29983;&#20219;&#20309;&#20107;&#25925;&#65292;&#8221;&#35813;&#24066;&#30340;&#25237;&#35785;&#20070;&#20013;&#20889;&#36947;&#12290; &#8220;2024 &#24180; 3 &#26376; 26 &#26085;&#30340;&#20107;&#24773;&#26412;&#19981;&#24212;&#35813;&#25913;&#21464;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#19978;&#21608;&#22312;&#21009;&#20107;&#35843;&#26597;&#26399;&#38388;&#30331;&#19978;&#20102;&#36825;&#33368;&#38519;&#20837;&#22256;&#22659;&#30340;&#33337;&#21482;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#22269;&#23478;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#30340;&#21478;&#19968;&#39033;&#32852;&#37030;&#35843;&#26597;&#23558;&#21253;&#25324;&#35843;&#26597;&#35813;&#33337;&#22312;&#21551;&#33322;&#21069;&#26159;&#21542;&#36935;&#21040;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/baltimore-bridge-collapse-fbi-investiagation-58188d524035c756872603055f309c78"&gt;&#30005;&#21147;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#12290;&#35813;&#35843;&#26597;&#23558;&#20027;&#35201;&#38598;&#20013;&#22312;&#22823;&#29702;&#21495;&#30340;&#30005;&#21147;&#31995;&#32479;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20043;&#21069;&#30340;&#35831;&#24895;&#20070;&#20013;&#65292;Grace Ocean &#21644; Synergy &#35797;&#22270;&#23558;&#20854;&#36131;&#20219;&#19978;&#38480;&#38480;&#21046;&#22312;&#22823;&#32422; 4,360 &#19975;&#32654;&#20803;&#12290;&#35831;&#24895;&#20070;&#20272;&#35745;&#65292;&#35813;&#33337;&#26412;&#36523;&#30340;&#20215;&#20540;&#39640;&#36798; 9000 &#19975;&#32654;&#20803;&#65292;&#24182;&#27424;&#19979;&#36229;&#36807; 110 &#19975;&#32654;&#20803;&#30340;&#36135;&#36816;&#25910;&#20837;&#12290;&#35813;&#20272;&#31639;&#36824;&#25187;&#38500;&#20102;&#20004;&#39033;&#20027;&#35201;&#36153;&#29992;&#65306;&#33267;&#23569; 2800 &#19975;&#32654;&#20803;&#30340;&#32500;&#20462;&#36153;&#29992;&#21644;&#33267;&#23569; 1950 &#19975;&#32654;&#20803;&#30340;&#25937;&#21161;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; Grace Ocean &#26368;&#36817;&#36824;&#21551;&#21160;&#20102;&#19968;&#39033;&#31243;&#24207;&#65292;&#35201;&#27714;&#33337;&#19978;&#36135;&#29289;&#30340;&#25152;&#26377;&#32773;&#25215;&#25285;&#37096;&#20998;&#25937;&#21161;&#36153;&#29992;&#12290;&#35813;&#20844;&#21496;&#20570;&#20986;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/baltimore-bridge-collapse-dali-cost-share-27169d8710ec1240f018d9e655b36e0e"&gt;&#8220;&#20849;&#21516;&#28023;&#25439;&#8221;&#22768;&#26126;&lt;/a&gt;&lt;/span&gt;&#65292;&#20801;&#35768;&#31532;&#19977;&#26041;&#29702;&#36180;&#21592;&#30830;&#23450;&#27599;&#20010;&#21033;&#30410;&#30456;&#20851;&#32773;&#24212;&#20998;&#25285;&#30340;&#37329;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23572;&#30340;&#25705;&#39046;&#23548;&#20154;&#35748;&#20026;&#65292;&#35813;&#33337;&#30340;&#33337;&#19996;&#21644;&#32463;&#29702;&#24212;&#23545;&#20182;&#20204;&#22312;&#36825;&#22330;&#28798;&#38590;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#36127;&#36131;&#65292;&#36825;&#22330;&#28798;&#38590;&#23548;&#33268;&#24052;&#23572;&#30340;&#25705;&#28207;&#30340;&#22823;&#37096;&#20998;&#28023;&#19978;&#20132;&#36890;&#20013;&#26029;&#65292;&#24182;&#25200;&#20081;&#20102;&#19968;&#26465;&#37325;&#35201;&#30340;&#19996;&#28023;&#23736;&#36135;&#36816;&#36335;&#32447;&#12290;&#25991;&#20214;&#31216;&#65292;&#36825;&#23545;&#24052;&#23572;&#30340;&#25705;&#22320;&#21306;&#30340;&#32463;&#27982;&#24433;&#21709;&#21487;&#33021;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#20204;&#20889;&#36947;&#65306;&#8220;&#35831;&#24895;&#32773;&#30340;&#30095;&#24573;&#23548;&#33268;&#20182;&#20204;&#25703;&#27585;&#20102;&#22522;&#26725;&#65292;&#24182;&#21333;&#26538;&#21305;&#39532;&#22320;&#20851;&#38381;&#20102;&#24052;&#23572;&#30340;&#25705;&#28207;&#65292;&#32780;&#24052;&#23572;&#30340;&#25705;&#28207;&#26159;&#23601;&#19994;&#26426;&#20250;&#12289;&#24066;&#25919;&#25910;&#20837;&#30340;&#26469;&#28304;&#65292;&#20063;&#26159;&#24052;&#23572;&#30340;&#25705;&#24066;&#21450;&#20854;&#23621;&#27665;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/baltimore-bridge-collapse-cultural-identity-91c3bfe8c235eff0157808691259a514"&gt;&#19968;&#22823;&#39556;&#20658;&lt;/a&gt;&lt;/span&gt;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20498;&#22604;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#20154;&#30340;&#24459;&#24072;&#20063;&#25215;&#35834;&#36861;&#31350;&#36825;&#20123;&#20844;&#21496;&#30340;&#36131;&#20219;&#65292;&#24182;&#21453;&#23545;&#20182;&#20204;&#35201;&#27714;&#25215;&#25285;&#26377;&#38480;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25171;&#25438;&#20154;&#21592;&#27491;&#22312;&#21162;&#21147;&#20174;&#24085;&#22612;&#26222;&#26031;&#31185;&#27827;&#19978;&#28165;&#38500;&#25968;&#21315;&#21544;&#20498;&#22604;&#30340;&#38050;&#38081;&#21644;&#28151;&#20957;&#22303;&#12290;&#20182;&#20204;&#24050;&#32463;&#24320;&#25918;&#20102;&#19977;&#20010;&#20020;&#26102;&#36890;&#36947;&#65292;&#20801;&#35768;&#19968;&#20123;&#33337;&#21482;&#36890;&#36807;&#35813;&#22320;&#21306;&#65292;&#20294;&#35813;&#28207;&#21475;&#30340;&#20027;&#35201;&#33322;&#36816;&#36890;&#36947;&#39044;&#35745;&#23558;&#32487;&#32493;&#20851;&#38381;&#20960;&#21608;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 23 Apr 2024 06:23:02 +0800</pubDate></item><item><title>&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#29983;&#30340;&#24378;&#28872;&#22320;&#38663;&#36896;&#25104; 13 &#20154;&#27515;&#20129;&#65292;&#21488;&#28286;&#21457;&#29983;&#19968;&#31995;&#21015;&#22320;&#38663;</title><link>https://apnews.com/article/taiwan-earthquake-hualien-usgs-7ac3e6db25489a2da80f3e06ecc61b27</link><description>&lt;p&gt;2024-04-22T20:40:26Z&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#21488;&#21271;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25454;&#32654;&#22269;&#22320;&#36136;&#35843;&#26597;&#23616;&#31216;&#65292;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#21488;&#28286;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#22320;&#38663;&#65292;&#26368;&#24378;&#38663;&#32423;&#20026; 6.1 &#32423;&#12290;&#30446;&#21069;&#36824;&#27809;&#26377;&#20851;&#20110;&#20219;&#20309;&#25439;&#22351;&#25110;&#20154;&#21592;&#20260;&#20129;&#30340;&#30452;&#25509;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/taiwan-earthquake-tsunami-f086aac0c3082036d1ca77c01828fb28"&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#35813;&#23707;&#21457;&#29983;&#20102; 7.4 &#32423;&#22320;&#38663;&lt;/a&gt;&lt;/span&gt;&#65292;&#36896;&#25104; 13 &#20154;&#27515;&#20129;&#12289;1,000 &#22810;&#20154;&#21463;&#20260;&#12290;&#37027;&#27425;&#22320;&#38663;&#38598;&#20013;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/b730bead10114f268c5e5ce59da1717d"&gt;&#33457;&#33714;&#21439;&#20892;&#26449;&#23665;&#21306;&lt;/a&gt;&lt;/span&gt;&#30340;&#27839;&#28023;&#22320;&#21306;&#12290;&#36825;&#26159;&#21488;&#28286;25&#24180;&#26469;&#26368;&#24378;&#28872;&#30340;&#22320;&#38663;&#65292;&#38543;&#21518;&#21448;&#21457;&#29983;&#20102;&#25968;&#30334;&#27425;&#20313;&#38663;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#22320;&#36136;&#21208;&#25506;&#23616;&#31216;&#65292;&#21608;&#20108;&#21457;&#29983;&#30340; 6.1 &#32423;&#22320;&#38663;&#38663;&#20013;&#20301;&#20110;&#33457;&#33714;&#24066;&#20197;&#21335; 28 &#20844;&#37324;&#65288;17.5 &#33521;&#37324;&#65289;&#22788;&#65292;&#38663;&#28304;&#28145;&#24230;&#20026; 10.7 &#20844;&#37324;&#12290;&#20854;&#20182; 6 &#27425;&#22320;&#38663;&#38663;&#32423;&#20174; 4.5 &#32423;&#21040; 6 &#32423;&#19981;&#31561;&#65292;&#22343;&#21457;&#29983;&#22312;&#33457;&#33714;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#21488;&#28286;&#23545;&#24378;&#28872;&#22320;&#38663;&#24182;&#19981;&#38476;&#29983;&#65292;&#20294;&#30001;&#20110;&#20854;&#20986;&#33394;&#30340;&#38450;&#38663;&#20934;&#22791;&#65292;&#22320;&#38663;&#23545;&#36825;&#24231;&#39640;&#31185;&#25216;&#23707;&#23679;2300&#19975;&#23621;&#27665;&#36896;&#25104;&#30340;&#25439;&#22833;&#30456;&#23545;&#36739;&#23567;&#12290;&#35813;&#23707;&#36824;&#21046;&#23450;&#20102;&#20005;&#26684;&#30340;&#24314;&#31569;&#26631;&#20934;&#65292;&#24182;&#24320;&#23637;&#20102;&#24191;&#27867;&#30340;&#22320;&#38663;&#20844;&#20849;&#25945;&#32946;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 1999&#24180;&#65292;&#21488;&#28286;&#21457;&#29983;7.7&#32423;&#22320;&#38663;&#65292;&#36896;&#25104;2400&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 23 Apr 2024 06:23:02 +0800</pubDate></item><item><title>&#38506;&#23457;&#22242;&#65306;BNSF &#38081;&#36335;&#36896;&#25104;&#33945;&#22823;&#25343;&#24030;&#38215; 2 &#20154;&#27515;&#20129;&#65292;&#35813;&#38215;&#30707;&#26825;&#23548;&#33268;&#25968;&#21315;&#20154;&#24739;&#30149;</title><link>https://apnews.com/article/buffett-railroad-trial-asbestos-montana-town-18b38ddf8ca43646b81748c5102f889f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/86249dd/2147483647/strip/true/crop/2000x1125+0+131/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F26%2F20ababf5ecd0072f1971f1d9f192%2F9ca1ada2cf604a3d8b3980f9bb0312fd" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#22312;&#36825;&#24352; 2011 &#24180; 4 &#26376; 27 &#26085;&#30340;&#25991;&#20214;&#29031;&#29255;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#33945;&#22823;&#25343;&#24030;&#21033;&#27604;&#24066;&#20013;&#24515;&#30340;&#20837;&#21475;&#12290;&#39044;&#35745; BNSF &#38081;&#36335;&#24459;&#24072;&#23558;&#20110; 2024 &#24180; 4 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#22312;&#38506;&#23457;&#21592;&#38754;&#21069;&#36777;&#35770;&#65292;&#35813;&#38081;&#36335;&#19981;&#24212;&#20026;&#33945;&#22823;&#25343;&#24030;&#21463;&#30707;&#26825;&#27745;&#26579;&#30340;&#23567;&#38215;&#30340;&#20004;&#21517;&#21069;&#23621;&#27665;&#22240;&#32954;&#30284;&#27515;&#20129;&#25215;&#25285;&#36131;&#20219;&#65292;&#35813;&#23567;&#38215;&#26159;&#32852;&#37030;&#36229;&#32423;&#22522;&#37329;&#20013;&#27515;&#20129;&#20154;&#25968;&#26368;&#22810;&#30340;&#22320;&#28857;&#20043;&#19968;&#27745;&#26579;&#35745;&#21010;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#39532;&#20462;&#183;&#24067;&#26391;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-22T21:01:18Z&lt;/p&gt;&lt;p&gt;&#28023;&#20262;&#23068;&#65292;&#33945;&#22823;&#25343;(&#32654;&#32852;&#31038;)&#8212;&#8212;&#21608;&#19968;&#65292;&#19968;&#20010;&#32852;&#37030;&#38506;&#23457;&#22242;&#34920;&#31034;&#65292;&#20960;&#21313;&#24180;&#21069;&#65292;BNSF &#38081;&#36335;&#20844;&#21496;&#22312;&#36816;&#36865;&#21463;&#27745;&#26579;&#30340;&#37319;&#30719;&#26448;&#26009;&#32463;&#36807;&#33945;&#22823;&#25343;&#24030;&#30340;&#19968;&#20010;&#23567;&#38215;&#26102;&#65292;&#23548;&#33268;&#20102;&#20004;&#20154;&#25509;&#35302;&#30707;&#26825;&#65292;&#23548;&#33268;&#25968;&#21315;&#20154;&#24739;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#35009;&#23450;&#23545; 2020 &#24180;&#21435;&#19990;&#30340;&#20004;&#21517;&#21407;&#21578;&#30340;&#36951;&#20135;&#21508;&#36180;&#20607; 400 &#19975;&#32654;&#20803;&#12290;&#38506;&#23457;&#21592;&#34920;&#31034;&#65292;&#33945;&#22823;&#25343;&#24030;&#21033;&#27604;&#38215;&#38081;&#36335;&#31449;&#22330;&#27844;&#28431;&#30340;&#30707;&#26825;&#26159;&#21407;&#21578;&#24739;&#30149;&#21644;&#27515;&#20129;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#27809;&#26377;&#21457;&#29616; BNSF &#30340;&#34892;&#20026;&#26159;&#25925;&#24847;&#25110;&#28448;&#19981;&#20851;&#24515;&#65292;&#22240;&#27492;&#19981;&#20250;&#21028;&#32473;&#24809;&#32602;&#24615;&#36180;&#20607;&#12290;&#27779;&#20262;&#183;&#24052;&#33778;&#29305;&#30340;&#20271;&#20811;&#24076;&#23572;&#183;&#21704;&#25746;&#38886;&#20844;&#21496;&#20110; 2010 &#24180;&#25910;&#36141;&#20102; BNSF&#65292;&#20108;&#21313;&#24180;&#21069;&#65292;&#21033;&#27604;&#30340;&#34541;&#30707;&#30719;&#20851;&#38381;&#24182;&#20572;&#27490;&#36890;&#36807;&#38081;&#36335;&#36816;&#36755;&#21463;&#27745;&#26579;&#30340;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#27604;&#30340;&#27745;&#26579;&#24050;&#32463;&#24471;&#21040;&#28165;&#29702;&#65292;&#22823;&#37096;&#20998;&#26159;&#30001;&#20844;&#20849;&#36164;&#37329;&#25215;&#25285;&#30340;&#12290;&#28982;&#32780;&#65292;&#21355;&#29983;&#23448;&#21592;&#34920;&#31034;&#65292;&#30707;&#26825;&#30456;&#20851;&#30142;&#30149;&#30340;&#21457;&#23637;&#26102;&#38388;&#36739;&#38271;&#65292;&#36825;&#24847;&#21619;&#30528;&#20197;&#21069;&#25509;&#35302;&#36807;&#30707;&#26825;&#30340;&#20154;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#32487;&#32493;&#24739;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#21463;&#23475;&#32773;&#30340;&#36951;&#20135;&#24459;&#24072;&#20052;&#20234;&#26031;&#183;&#29926;&#23572;&#24503;&#21644;&#25176;&#39532;&#26031;&#183;&#23041;&#23572;&#26031;&#36777;&#31216;&#65292;&#38081;&#36335;&#20844;&#21496;&#30693;&#36947;&#21463;&#30707;&#26825;&#27745;&#26579;&#30340;&#34541;&#30707;&#24456;&#21361;&#38505;&#65292;&#20294;&#27809;&#26377;&#37319;&#21462;&#34892;&#21160;&#12290;&#22905;&#30340;&#22992;&#22992;&#22312;&#38506;&#23457;&#22242;&#20570;&#20986;&#35009;&#20915;&#21518;&#34920;&#31034;&#65292;&#26080;&#35770;&#22810;&#23569;&#38065;&#37117;&#26080;&#27861;&#21462;&#20195;&#27779;&#23572;&#24503;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23425;&#24895;&#25317;&#26377;&#22905;&#65292;&#20063;&#19981;&#24895;&#25317;&#26377;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#38065;&#65292;&#8221;&#20136;&#26222;&#24076;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; BNSF &#34920;&#31034;&#65292;&#20854;&#21592;&#24037;&#24182;&#19981;&#30693;&#36947;&#34541;&#30707;&#20013;&#20805;&#28385;&#20102;&#26377;&#23475;&#30340;&#24494;&#35266;&#30707;&#26825;&#32420;&#32500;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#27665;&#20107;&#27861;&#38498;&#23601;&#36825;&#20004;&#36215;&#27515;&#20129;&#20107;&#20214;&#25552;&#36215;&#30340;&#26696;&#20214;&#26159;&#38024;&#23545;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#38081;&#36335;&#20844;&#21496;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/bnsf-railway-libby-asbestos-vermiculite-lawsuit-25783f61a393b3aa3a7286e6aeca4356"&gt;&#20247;&#22810;&#35785;&#35772;&lt;/a&gt;&lt;/span&gt;&#20013;&#30340;&#31532;&#19968;&#36215;&#65292;&#35813;&#20844;&#21496;&#22240;&#20854;&#36807;&#21435;&#22312;&#21033;&#27604;&#30340;&#19994;&#21153;&#32780;&#21463;&#21040;&#23457;&#21028;&#12290;&#32654;&#21152;&#36793;&#22659;&#38468;&#36817;&#23567;&#38215;&#30340;&#29616;&#20219;&#21644;&#21069;&#20219;&#23621;&#27665;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/asbestos-pollution-victim-interview-bnsf-ac4a6d386e42d3bc374574b7113159cb"&gt;&#24076;&#26395; BNSF &#25215;&#25285;&#36131;&#20219;&lt;/a&gt;&lt;/span&gt;&#65292;&#25351;&#36131;&#35813;&#20844;&#21496;&#22312;&#30707;&#26825;&#26292;&#38706;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#65292;&#21355;&#29983;&#23448;&#21592;&#31216;&#30707;&#26825;&#26292;&#38706;&#24050;&#23548;&#33268;&#25968;&#30334;&#20154;&#27515;&#20129;&#12289;&#25968;&#21315;&#20154;&#24739;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38081;&#36335;&#34920;&#31034;&#65292;&#26681;&#25454;&#27861;&#24459;&#65292;&#23427;&#26377;&#20041;&#21153;&#36816;&#36755;&#34541;&#30707;&#65292;&#35813;&#34541;&#30707;&#29992;&#20110;&#32477;&#32536;&#21644;&#20854;&#20182;&#21830;&#19994;&#29992;&#36884;&#65292;&#24182;&#19988; WR Grace &#21592;&#24037;&#21521;&#38081;&#36335;&#38544;&#30610;&#20102;&#20581;&#24247;&#21361;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; BNSF &#24459;&#24072;&#26597;&#24503;&#183;&#22856;&#29305; (Chad Knight) &#34920;&#31034;&#65292;&#21482;&#26377;&#22312;&#25968;&#21313;&#24180;&#21069;&#21457;&#29983;&#25152;&#35859;&#30340;&#30707;&#26825;&#26292;&#38706;&#20107;&#20214;&#26102;&#65292;&#38081;&#36335;&#20844;&#21496;&#25165;&#33021;&#26681;&#25454;&#29616;&#26377;&#20449;&#24687;&#39044;&#35265;&#21040;&#30707;&#26825;&#23545;&#20581;&#24247;&#30340;&#21361;&#23475;&#65292;&#25165;&#33021;&#25215;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312; 50 &#24180;&#20195;&#12289;60 &#24180;&#20195;&#21644; 70 &#24180;&#20195;&#65292;&#20844;&#20247;&#20013;&#27809;&#26377;&#20154;&#24576;&#30097;&#21487;&#33021;&#23384;&#22312;&#20581;&#24247;&#38382;&#39064;&#65292;&#8221;&#22856;&#29305;&#21608;&#20116;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#36777;&#31216;&#65292;BNSF &#39640;&#23618;&#20960;&#21313;&#24180;&#26469;&#23601;&#30693;&#36947;&#34541;&#30707;&#21547;&#26377;&#30707;&#26825;&#65292;&#24182;&#19988;&#33258; 1890 &#24180;&#20195;&#26411;&#20197;&#26469;&#65292;&#21307;&#23398;&#26399;&#21002;&#20013;&#23601;&#23384;&#22312;&#23545;&#24037;&#20154;&#21628;&#21560;&#30707;&#26825;&#31881;&#23576;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#25351;&#31034;&#38506;&#23457;&#22242;&#21482;&#33021;&#26681;&#25454;&#20854;&#22312;&#21033;&#27604;&#38081;&#36335;&#22330;&#30340;&#34892;&#20026;&#26469;&#35748;&#23450;&#38081;&#36335;&#20844;&#21496;&#23384;&#22312;&#30095;&#24573;&#65292;&#32780;&#19981;&#26159;&#22240;&#20026;&#36816;&#36755;&#34541;&#30707;&#32780;&#23384;&#22312;&#30095;&#24573;&#12290;&lt;/p&gt;&lt;p&gt; BNSF &#25104;&#31435;&#20110; 1995 &#24180;&#65292;&#30001;&#22312;&#21033;&#27604;&#36816;&#33829;&#25968;&#21313;&#24180;&#30340;&#20271;&#28789;&#39039;&#21271;&#26041;&#38081;&#36335;&#20844;&#21496;&#21644;&#22307;&#36798;&#33778;&#22826;&#24179;&#27915;&#20844;&#21496;&#21512;&#24182;&#32780;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#12289;&#30001;&#24052;&#33778;&#29305;&#25285;&#20219;&#33891;&#20107;&#38271;&#30340;&#20271;&#20811;&#24076;&#23572;&#21704;&#25746;&#38886;&#20844;&#21496;&#20110; 2010 &#24180;&#25910;&#36141;&#20102; BNSF&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#21709;&#25972;&#20010;&#35785;&#35772;&#36807;&#31243;&#30340;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/health-business-montana-public-greg-gianforte-3533fb7fb90e366ec0e8c99868ed0545"&gt;WR Grace&lt;/a&gt;&lt;/span&gt; &#65292;&#35813;&#20844;&#21496;&#22312;&#21033;&#27604;&#37066;&#22806; 7 &#33521;&#37324;&#65288;11 &#20844;&#37324;&#65289;&#22788;&#32463;&#33829;&#19968;&#24231;&#23665;&#39030;&#34541;&#30707;&#30719;&#65292;&#30452;&#21040; 1990 &#24180;&#20851;&#38381;&#12290;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#39532;&#37324;&#20848;&#24030;&#30340;&#20844;&#21496;&#22312;&#21033;&#27604;&#24754;&#21095;&#20013;&#21457;&#25381;&#20102;&#26680;&#24515;&#20316;&#29992;&#65292;&#24182;&#20026;&#21463;&#23475;&#32773;&#25903;&#20184;&#20102;&#22823;&#37327;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#24067;&#33713;&#24681;&#183;&#33707;&#37324;&#26031; (Brian Morris) &#22312; BNSF &#23457;&#21028;&#26399;&#38388;&#23558;&#36825;&#23478;&#21270;&#23398;&#20844;&#21496;&#31216;&#20026;&#8220;&#25151;&#38388;&#37324;&#30340;&#22823;&#35937;&#8221;&#65292;&#24182;&#21453;&#22797;&#25552;&#37266;&#38506;&#23457;&#21592;&#65292;&#27492;&#26696;&#28041;&#21450;&#38081;&#36335;&#20844;&#21496;&#30340;&#34892;&#20026;&#65292;&#32780;&#19981;&#26159; WR Grace &#30340;&#21333;&#29420;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; 2005 &#24180;&#65292;&#32852;&#37030;&#26816;&#23519;&#23448;&#22240;&#21033;&#27604;&#27745;&#26579;&#20107;&#20214;&#23545; WR Grace &#21644;&#35813;&#20844;&#21496;&#39640;&#31649;&#25552;&#20986;&#21009;&#20107;&#25351;&#25511;&#12290; 2009 &#24180;&#30340;&#23457;&#21028;&#21518;&#65292;&#38506;&#23457;&#22242;&#23459;&#21578;&#20182;&#20204;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 1999 &#24180;&#26032;&#38395;&#25253;&#36947;&#20102;&#30719;&#24037;&#21450;&#20854;&#23478;&#20154;&#24739;&#30149;&#21644;&#27515;&#20129;&#21518;&#65292;&#29615;&#22659;&#20445;&#25252;&#23616;&#23545;&#21033;&#27604;&#36827;&#34892;&#20102;&#25171;&#20987;&#12290; 2009&#24180;&#65292;&#35813;&#26426;&#26500;&#26681;&#25454;&#32852;&#37030;&#36229;&#32423;&#22522;&#37329;&#28165;&#29702;&#35745;&#21010;&#65292;&#22312;&#21033;&#27604;&#23459;&#24067;&#20840;&#22269;&#39318;&#27425;&#36827;&#20837;&#20844;&#20849;&#21355;&#29983;&#32039;&#24613;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#19971;&#21517;&#25104;&#21592;&#32452;&#25104;&#30340;&#32852;&#37030;&#38506;&#23457;&#22242;&#22857;&#21629;&#20915;&#23450;&#38081;&#36335;&#26159;&#21542;&#23545;&#27515;&#20129;&#26377;&#36807;&#38169;&#65292;&#22914;&#26524;&#26159;&#65292;&#21017;&#21028;&#23450;&#20182;&#20204;&#30340;&#36951;&#20135;&#25439;&#22833;&#36180;&#20607;&#37329;&#39069;&#12290;&#38656;&#35201;&#21333;&#29420;&#30340;&#31243;&#24207;&#26469;&#30830;&#23450;&#20219;&#20309;&#24809;&#32602;&#24615;&#36180;&#20607;&#30340;&#37329;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#21033;&#27604;&#23621;&#27665;&#27515;&#20129;&#20107;&#20214;&#23545;&#38081;&#36335;&#20844;&#21496;&#36827;&#34892;&#30340;&#31532;&#20108;&#27425;&#23457;&#21028;&#23450;&#20110; 5 &#26376;&#22312;&#31859;&#33487;&#25289;&#32852;&#37030;&#27861;&#38498;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Tue, 23 Apr 2024 05:53:01 +0800</pubDate></item></channel></rss>