<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>Trader Joe&amp;#39;s &#40481;&#27748;&#39290;&#22240;&#21487;&#33021;&#21547;&#26377;&#27704;&#20037;&#26631;&#35760;&#22609;&#26009;&#32780;&#34987;&#21484;&#22238;</title><link>https://apnews.com/article/trader-joes-chicken-soup-dumpling-recall-74d677e020d8f55bab6635508305e459</link><description>&lt;img src="https://dims.apnews.com/dims4/default/34254cc/2147483647/strip/true/crop/4005x2253+0+209/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbe%2Fe3%2F1d672337e3783653b77479de3ea7%2Fbd415cd125c04df0a574632b2366b95d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2020 &#24180; 3 &#26376; 24 &#26085;&#65292;&#20154;&#20204;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#24429;&#24067;&#32599;&#20811;&#27966;&#24681;&#26031;&#25490;&#38431;&#31561;&#20505;&#36827;&#20837; Trader Joe&amp;#39;s &#36141;&#20080;&#26434;&#36135;&#12290;&#32654;&#22269; Trader Joe&amp;#39;s &#20986;&#21806;&#30340;&#36229;&#36807; 61,000 &#30917;&#33976;&#40481;&#27748;&#39290;&#23376;&#22240;&#21487;&#33021;&#21547;&#26377;&#30828;&#22609;&#26009;&#32780;&#34987;&#21484;&#22238;&#30417;&#31649;&#26426;&#26500;&#20110; 2024 &#24180; 3 &#26376; 2 &#26085;&#26143;&#26399;&#20845;&#23459;&#24067;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Brynn Anderson&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T19:43:20Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#32654;&#22269;&#30417;&#31649;&#26426;&#26500;&#21608;&#20845;&#23459;&#24067;&#65292;Trader Joe&amp;#39;s &#20986;&#21806;&#30340;&#36229;&#36807; 61,000 &#30917;&#40481;&#27748;&#39290;&#23376;&#22240;&#21487;&#33021;&#21547;&#26377;&#30828;&#22609;&#26009;&#32780;&#34987;&#21484;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20892;&#19994;&#37096;&#39135;&#21697;&#23433;&#20840;&#26816;&#39564;&#23616;&#25351;&#20986;&#65292;&#30446;&#21069;&#21484;&#22238;&#30340;&#39290;&#23376;&#30001;&#24635;&#37096;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340; CJ Foods Manufacturing Beaumont Corp. &#29983;&#20135;&#65292;&#21487;&#33021;&#21463;&#21040;&#24322;&#29289;&#27745;&#26579;&#65292;&#8220;&#29305;&#21035;&#26159;&#27704;&#20037;&#24615;&#35760;&#21495;&#31508;&#30340;&#30828;&#22609;&#26009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; FSIS &#34920;&#31034;&#65292;&#27492;&#27425;&#21484;&#22238;&#26159;&#22312;&#28040;&#36153;&#32773;&#25253;&#21578;&#22312; Trader Joe&amp;#39;s &#21697;&#29260;&#20135;&#21697;&#20013;&#21457;&#29616;&#30828;&#22609;&#26009;&#21518;&#36827;&#34892;&#30340;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#23578;&#26410;&#25253;&#21578;&#30456;&#20851;&#30142;&#30149;&#25110;&#21463;&#20260;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; FSIS &#25958;&#20419;&#28040;&#36153;&#32773;&#26816;&#26597;&#20182;&#20204;&#30340;&#20912;&#31665;&#12290;&#34987;&#21484;&#22238;&#30340; 6 &#30414;&#21496;&#8220;Trader Joe&amp;#39;s &#40481;&#27748;&#39290;&#23376;&#8221;&#29983;&#20135;&#20110; 2023 &#24180; 12 &#26376; 7 &#26085;&#65292;&#21487;&#36890;&#36807;&#20391;&#30418;&#26631;&#31614;&#35782;&#21035;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.fsis.usda.gov/recalls-alerts/cj-foods-manufacturing-beaumont-corporation-recalls-trader-joes-chicken-soup" target="_blank" rel="noopener"&gt;&#25209;&#21495;&lt;/a&gt;&lt;/span&gt;&#20026; 03.07.25.C1-1 &#21644; 03.07.25.C1-2 &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26377;&#20851;&#21484;&#22238;&#30340;&#22312;&#32447;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.traderjoes.com/home/announcements?category=recalls&amp;amp;id=268982835" target="_blank" rel="noopener"&gt;&#36890;&#30693;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;Trader Joe&amp;#39;s &#35201;&#27714;&#28040;&#36153;&#32773;&#25172;&#25481;&#21463;&#24433;&#21709;&#30340;&#39290;&#23376;&#25110;&#23558;&#20854;&#36864;&#22238;&#20219;&#20309;&#21830;&#24215;&#20197;&#33719;&#24471;&#20840;&#39069;&#36864;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; CJ Foods Manufacturing Beaumont Corp. &#30340;&#21457;&#35328;&#20154;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#35843;&#26597;&#21046;&#36896;&#36807;&#31243;&#20013;&#21457;&#29983;&#30340;&#38382;&#39064;&#12290;&#22312;&#19968;&#20221;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#30340;&#22768;&#26126;&#20013;&#65292;&#36825;&#23478;&#39135;&#21697;&#21046;&#36896;&#21830;&#34917;&#20805;&#35828;&#65292;&#8220;&#23458;&#25143;&#23433;&#20840;&#20173;&#28982;&#26159;&#25105;&#20204;&#30340;&#31532;&#19968;&#35201;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24322;&#29289;&#27745;&#26579;&#26159;&#24403;&#20170;&#32654;&#22269;&#39135;&#21697;&#21484;&#22238;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/food-recalls-objects-trader-joes-banquet-a7c2337b14b1cd539edbeaec7dc644d4" target="_blank" rel="noopener"&gt;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&lt;/a&gt;&lt;/span&gt;&#12290;&#38500;&#20102;&#22609;&#26009;&#20043;&#22806;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tyson-foods-chicken-nuggets-recall-703756f3a03de3289c70ec09782208c9" target="_blank" rel="noopener"&gt;&#37329;&#23646;&#30862;&#29255;&lt;/a&gt;&lt;/span&gt;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trader-joes-recall-soup-falafel-bugs-rocks-00e1847cf251562bad9eb95309981193" target="_blank" rel="noopener"&gt;&#34411;&#23376;&lt;/a&gt;&lt;/span&gt;&#21644;&#26356;&#22810;&#8220;&#22806;&#26469;&#8221;&#26448;&#26009;&#20063;&#22240;&#36827;&#20837;&#21253;&#35013;&#21830;&#21697;&#32780;&#24341;&#21457;&#21484;&#22238;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 04 Mar 2024 08:53:02 +0800</pubDate></item><item><title>&#22269;&#20250;&#39046;&#23548;&#20154;&#25552;&#20986; 6 &#39033;&#25903;&#20986;&#27861;&#26696;&#20197;&#36991;&#20813;&#37096;&#20998;&#20572;&#25670;</title><link>https://apnews.com/article/congress-budget-shutdown-spending-e813a4321d7f61b3ad173d06f651ca13</link><description>&lt;img src="https://dims.apnews.com/dims4/default/462a270/2147483647/strip/true/crop/5023x2825+0+262/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fae%2F52%2F5954c04aa37622a8574b7e80ca06%2F416fe11498ab4030b349f540ce2c3c5b" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 1 &#26085;&#26143;&#26399;&#20116;&#65292;&#20174;&#21326;&#30427;&#39039;&#30333;&#23467;&#21335;&#33609;&#22378;&#21487;&#20197;&#30475;&#21040;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30340;&#22278;&#39030;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Andrew Harnik&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T22:55:09Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22269;&#20250;&#39046;&#23548;&#20154;&#21608;&#26085;&#25552;&#20986;&#20102;&#21253;&#25324;&#20845;&#39033;&#27861;&#26696;&#22312;&#20869;&#30340;&#19968;&#25597;&#23376;&#27861;&#26696;&#65292;&#20026;&#19968;&#20123;&#32852;&#37030;&#26426;&#26500;&#35774;&#23450;&#20102;&#20840;&#24180;&#25903;&#20986;&#27700;&#24179;&#65292;&#36825;&#26159;&#22240;&#20004;&#20826;&#20043;&#38388;&#23574;&#38160;&#30340;&#25919;&#27835;&#20998;&#27495;&#21644;&#20869;&#35751;&#32780;&#36831;&#26469;&#24050;&#20037;&#30340;&#34701;&#36164;&#36827;&#31243;&#21521;&#21069;&#36808;&#20986;&#30340;&#19968;&#27493;&#22312;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#20844;&#24067;&#30340;&#31435;&#27861;&#25991;&#26412;&#26088;&#22312;&#28385;&#36275;&#20247;&#35758;&#38498;&#30340;&#35268;&#23450;&#65292;&#21363;&#22312;&#25237;&#31080;&#21069;&#32473;&#20104;&#31435;&#27861;&#32773;&#33267;&#23569; 72 &#23567;&#26102;&#30340;&#26102;&#38388;&#26469;&#30740;&#31350;&#27861;&#26696;&#12290;&#36825;&#26159;&#19968;&#20010;&#20805;&#28385;&#24076;&#26395;&#30340;&#36857;&#35937;&#65292;&#34920;&#26126;&#31435;&#27861;&#32773;&#23558;&#36991;&#20813;&#35813;&#27861;&#26696;&#25152;&#28085;&#30422;&#30340;&#26426;&#26500;&#65288;&#20363;&#22914;&#36864;&#20237;&#20891;&#20154;&#20107;&#21153;&#37096;&#12289;&#20892;&#19994;&#37096;&#12289;&#20132;&#36890;&#37096;&#12289;&#21496;&#27861;&#37096;&#31561;&#65289;&#20110;&#21608;&#20845;&#20940;&#26216; 12:01 &#24320;&#22987;&#37096;&#20998;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#39046;&#23548;&#20154;&#24076;&#26395;&#26412;&#21608;&#23436;&#25104;&#23545;&#35813;&#26041;&#26696;&#30340;&#25237;&#31080;&#65292;&#24182;&#32487;&#32493;&#23601;&#20854;&#20313;&#20845;&#39033;&#24180;&#24230;&#25903;&#20986;&#27861;&#26696;&#36827;&#34892;&#35848;&#21028;&#65292;&#20197;&#20415;&#22312; 3 &#26376; 22 &#26085;&#25130;&#27490;&#26085;&#26399;&#20043;&#21069;&#36890;&#36807;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#24378;&#35843;&#20102;&#20445;&#23432;&#27966;&#30340;&#19968;&#20123;&#20851;&#38190;&#25919;&#31574;&#21644;&#25903;&#20986;&#32988;&#21033;&#65292;&#23613;&#31649;&#20182;&#30340;&#35768;&#22810;&#20849;&#21644;&#20826;&#21516;&#20107;&#35748;&#20026;&#36825;&#20123;&#21464;&#21270;&#36824;&#19981;&#22815;&#12290;&#19968;&#20123;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#26366;&#24076;&#26395;&#25919;&#24220;&#20851;&#38376;&#30340;&#21069;&#26223;&#33021;&#22815;&#20419;&#20351;&#27665;&#20027;&#20826;&#20570;&#20986;&#26356;&#22810;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#23613;&#31649;&#36890;&#36135;&#33192;&#32960;&#26377;&#25152;&#19978;&#21319;&#65292;&#20294;&#20170;&#24180;&#30340;&#25903;&#20986;&#27861;&#26696;&#23558;&#20351;&#38750;&#22269;&#38450;&#25903;&#20986;&#19982;&#21435;&#24180;&#30340;&#27861;&#26696;&#20445;&#25345;&#30456;&#23545;&#25345;&#24179;&#65292;&#24182;&#19988;&#27604;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#26368;&#21021;&#23547;&#27714;&#30340;&#25903;&#20986;&#23569;&#20102;&#32422; 700 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#22312;&#19968;&#20221;&#20934;&#22791;&#22909;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#21462;&#24471;&#20102;&#20851;&#38190;&#30340;&#20445;&#23432;&#27966;&#25919;&#31574;&#32988;&#21033;&#65292;&#25298;&#32477;&#20102;&#24038;&#32764;&#25552;&#26696;&#65292;&#24182;&#23545;&#23545;&#25308;&#30331;&#24635;&#32479;&#35758;&#31243;&#33267;&#20851;&#37325;&#35201;&#30340;&#26426;&#26500;&#21644;&#39033;&#30446;&#23454;&#26045;&#20102;&#22823;&#24133;&#21066;&#20943;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#32422;&#32752;&#36874;&#21644;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#23459;&#24067;&#23601;&#20170;&#24180;&#21487;&#33258;&#30001;&#25903;&#37197;&#25903;&#20986;&#30340;&#26368;&#39640;&#25903;&#20986;&#27700;&#24179;&#36798;&#25104;&#21327;&#35758;&#65292;&#35813;&#27700;&#24179;&#23558;&#36229;&#36807; 1.6 &#19975;&#20159;&#32654;&#20803;&#12290;&#20294;&#35813;&#21327;&#35758;&#24182;&#26410;&#28041;&#21450;&#27861;&#26696;&#20013;&#28508;&#22312;&#30340;&#25919;&#31574;&#25480;&#26435;&#12290;&#36825;&#23601;&#26159;&#26368;&#36817;&#20960;&#21608;&#35848;&#21028;&#30340;&#37325;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#36991;&#24320;&#20102;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#35797;&#22270;&#32435;&#20837;&#30340;&#22823;&#37096;&#20998;&#25919;&#31574;&#38468;&#21152;&#26465;&#27454;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#25269;&#21046;&#20102;&#25512;&#32763;FDA&#20915;&#23450;&#30340;&#21162;&#21147;&#65292;&#35813;&#20915;&#23450;&#20801;&#35768;&#22549;&#32974;&#33647;&#31859;&#38750;&#21496;&#37230;&#22312;&#38646;&#21806;&#33647;&#24215;&#38144;&#21806;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22312;&#21307;&#38498;&#12289;&#35786;&#25152;&#21644;&#21307;&#30103;&#21150;&#20844;&#23460;&#38144;&#21806;&#12290;&#27665;&#20027;&#20826;&#20154;&#36824;&#34920;&#31034;&#65292;&#35813;&#27861;&#26696;&#23558;&#20026;&#20302;&#25910;&#20837;&#22919;&#22899;&#12289;&#23156;&#20799;&#21644;&#20799;&#31461;&#30340;&#33829;&#20859;&#35745;&#21010;&#65288;WIC&#65289;&#25552;&#20379;&#20840;&#39069;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25972;&#20010;&#35848;&#21028;&#36807;&#31243;&#20013;&#65292;&#27665;&#20027;&#20826;&#20154;&#31469;&#23613;&#20840;&#21147;&#38450;&#27490;&#20303;&#25151;&#21644;&#33829;&#20859;&#35745;&#21010;&#34987;&#21066;&#20943;&#65292;&#24182;&#25490;&#38500;&#37027;&#20123;&#20250;&#36827;&#19968;&#27493;&#38480;&#21046;&#22919;&#22899;&#33719;&#24471;&#20581;&#24247;&#30340;&#26377;&#23475;&#26465;&#27454;&#65292;&#25110;&#20351;&#25105;&#20204;&#22312;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#26041;&#38754;&#21462;&#24471;&#30340;&#36827;&#23637;&#20498;&#36864;&#65292;&#8221;&#33298;&#40664;&#65292;DN .Y.&#65292;&#34920;&#31034;&#25903;&#25345;&#35813;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#21462;&#24471;&#20102;&#19968;&#20123;&#25919;&#31574;&#32988;&#21033;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#35268;&#23450;&#23558;&#31105;&#27490;&#21521;&#20013;&#22269;&#20986;&#21806;&#25112;&#30053;&#30707;&#27833;&#20648;&#22791;&#20013;&#30340;&#30707;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#39033;&#26465;&#27454;&#21152;&#24378;&#20102;&#26576;&#20123;&#36864;&#20237;&#20891;&#20154;&#30340;&#25345;&#26538;&#26435;&#21033;&#12290;&#26681;&#25454;&#29616;&#34892;&#27861;&#24459;&#65292;&#27599;&#24403;&#25351;&#23450;&#21463;&#25176;&#20154;&#24110;&#21161;&#31649;&#29702;&#26576;&#20154;&#30340;&#31119;&#21033;&#26102;&#65292;&#36864;&#20237;&#20891;&#20154;&#31649;&#29702;&#23616;&#37117;&#24517;&#39035;&#23558;&#21463;&#30410;&#20154;&#30340;&#22995;&#21517;&#21457;&#36865;&#21040;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#22269;&#23478;&#21363;&#26102;&#29359;&#32618;&#32972;&#26223;&#35843;&#26597;&#31995;&#32479;&#12290;&#20170;&#24180;&#30340;&#25903;&#20986;&#35745;&#21010;&#31105;&#27490;&#36864;&#20237;&#20891;&#20154;&#31649;&#29702;&#23616;&#20256;&#36882;&#35813;&#20449;&#24687;&#65292;&#38500;&#38750;&#30456;&#20851;&#21496;&#27861;&#26426;&#26500;&#35009;&#23450;&#21463;&#30410;&#20154;&#23545;&#33258;&#24049;&#25110;&#20182;&#20154;&#26500;&#25104;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20013;&#19968;&#20123;&#36739;&#20026;&#20445;&#23432;&#30340;&#25104;&#21592;&#19968;&#30452;&#23545;&#25903;&#20986;&#27861;&#26696;&#25345;&#25209;&#35780;&#24577;&#24230;&#65292;&#35768;&#22810;&#20154;&#25237;&#31080;&#21453;&#23545;&#22269;&#20250;&#19978;&#21608;&#36890;&#36807;&#30340;&#30701;&#26399;&#24310;&#26399;&#65292;&#35813;&#24310;&#26399;&#36991;&#20813;&#20102;&#25919;&#24220;&#20851;&#38376;&#24182;&#20801;&#35768;&#35848;&#21028;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#25215;&#35834;&#65292;&#24403;&#25105;&#20204;&#26469;&#21040;&#36825;&#37324;&#26102;&#65292;&#25105;&#20204;&#19981;&#20250;&#20570;&#36825;&#31181;&#24223;&#35805;&#65292;&#8221;&#23494;&#33487;&#37324;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#22467;&#37324;&#20811;&#183;&#20271;&#21033;&#26862;&#65288;Eric Burlison&#65289;&#22312;&#35752;&#35770;&#30701;&#26399;&#24310;&#26399;&#26102;&#35828;&#36947;&#12290; &#8220;&#22810;&#24180;&#26469;&#65292;&#32654;&#22269;&#20154;&#27665;&#19968;&#30452;&#35201;&#27714;&#36127;&#36131;&#20219;&#30340;&#25903;&#20986;&#21644;&#36793;&#22659;&#23433;&#20840;&#65292;&#20294;&#25105;&#20204;&#36764;&#36127;&#20102;&#20182;&#20204;&#30340;&#35201;&#27714;&#12290;&#25105;&#20204;&#20160;&#20040;&#26102;&#20505;&#25165;&#33021;&#21548;&#21462;&#36873;&#27665;&#30340;&#21628;&#21505;&#65292;&#25511;&#21046;&#28010;&#36153;&#24615;&#25903;&#20986;&#12289;&#30830;&#20445;&#36793;&#22659;&#23433;&#20840;&#24182;&#20987;&#36133;&#38024;&#23545;&#20182;&#20204;&#30340;&#23448;&#20698;&#26426;&#26500;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#30340;&#30701;&#26399;&#24310;&#26399;&#26159;&#36817;&#20960;&#20010;&#26376;&#26469;&#30340;&#31532;&#22235;&#27425;&#12290;&#25209;&#20934;&#35813;&#27861;&#26696;&#30340;&#25237;&#31080;&#32467;&#26524;&#20026; 320 &#31080;&#23545; 99 &#31080;&#65292;&#20294;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#24847;&#35265;&#20998;&#27495;&#65292;113 &#31080;&#25903;&#25345;&#65292;97 &#31080;&#21453;&#23545;&#12290;&#21442;&#35758;&#38498;&#20197; 77 &#27604; 13 &#30340;&#32467;&#26524;&#25209;&#20934;&#20102;&#24310;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#20986;&#27861;&#26696;&#30340;&#25237;&#31080;&#26159;&#22312;&#39044;&#31639;&#24180;&#24230;&#24320;&#22987;&#20116;&#20010;&#26376;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Mar 2024 07:53:02 +0800</pubDate></item><item><title>&#20869;&#21326;&#36798;&#23665;&#33033;&#26292;&#39118;&#38634;&#36807;&#21518;&#39118;&#21147;&#20943;&#24369;&#20294;&#38477;&#38634;&#22686;&#22810;</title><link>https://apnews.com/article/california-nevada-pacific-blizzard-0d16bbf1fde08e77659d61325a469c1c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/be822cf/2147483647/strip/true/crop/7444x4187+0+504/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbd%2Fc1%2Fb0bb57eecc0cb29d3ea5af3ee6b4%2F2806a40f738541c0a570bc896e8910c5" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 2 &#26085;&#26143;&#26399;&#20845;&#65292;&#20122;&#21382;&#20811;&#26031;&#183;&#36203;&#37324;&#31119;&#24503; (Alex Hereford) &#19982;&#20182;&#26379;&#21451;&#30340;&#29399;&#37326;&#29399; (Dingo) &#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#29305;&#25289;&#22522;&#24066;&#20013;&#24515;&#30340;&#38634;&#22534;&#39030;&#19978;&#29609;&#32781;&#12290;&#65288;Jane Tyska/&#28286;&#21306;&#26032;&#38395;&#32452;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T15:19:18Z&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#29305;&#25289;&#22522;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25226;&#38130;&#23376;&#25918;&#22312;&#25163;&#36793;&#65306;&#20869;&#21326;&#36798;&#23665;&#33033;&#30340;&#19968;&#22330;&#29467;&#28872;&#26292;&#39118;&#38634;&#39044;&#35745;&#23558;&#20110;&#21608;&#26085;&#20943;&#24369;&#65292;&#20294;&#26356;&#22810;&#30340;&#22823;&#38634;&#21363;&#23558;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#21608;&#26085;&#39118;&#21147;&#20943;&#24369;&#65292;&#24773;&#20917;&#23558;&#20250;&#26377;&#25152;&#25913;&#21892;&#65292;&#20294;&#38477;&#27700;&#24456;&#24555;&#23601;&#20250;&#24674;&#22797;&#65292;&#19968;&#20123;&#22320;&#21306;&#20250;&#20986;&#29616;&#22823;&#38634;&#65292;&#32780;&#21478;&#19968;&#20123;&#22320;&#21306;&#21017;&#20250;&#20986;&#29616;&#38477;&#38632;&#12290;&#19968;&#22330;&#25345;&#32493;&#22810;&#26085;&#30340;&#26292;&#39118;&#38632;&#34987;&#19968;&#20301;&#27668;&#35937;&#23398;&#23478;&#31216;&#20026;&#8220;&#26368;&#31967;&#31957;&#30340;&#8221;&#65292;&#23548;&#33268;&#21152;&#24030;&#21271;&#37096;&#19968;&#26465;&#37325;&#35201;&#30340;&#19996;&#35199;&#21521;&#39640;&#36895;&#20844;&#36335;&#20851;&#38381;&#65292;&#28369;&#38634;&#32988;&#22320;&#20851;&#38381;&#65292;&#25968;&#20197;&#21315;&#35745;&#30340;&#23478;&#24237;&#21644;&#20225;&#19994;&#20572;&#30005;&#65292;&#36825;&#24182;&#27809;&#26377;&#24102;&#26469;&#22810;&#22823;&#30340;&#20241;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#26085;&#26089;&#19978;&#65292;&#22826;&#24179;&#27915;&#22825;&#28982;&#27668;&#19982;&#30005;&#21147;&#20844;&#21496;&#24050;&#20026;&#38500;&#32422; 7,000 &#21517;&#21152;&#24030;&#23458;&#25143;&#22806;&#30340;&#25152;&#26377;&#23458;&#25143;&#24674;&#22797;&#20379;&#30005;&#65292;&#32780; NV Energy &#24050;&#23558;&#20854;&#25968;&#37327;&#20943;&#23569;&#33267;&#32422; 1,000 &#25143;&#23478;&#24237;&#21644;&#20225;&#19994;&#12290;&#19968;&#20123;&#28369;&#38634;&#22330;&#27491;&#35745;&#21010;&#37325;&#26032;&#24320;&#25918;&#65292;&#23613;&#31649;&#24320;&#22987;&#26102;&#38388;&#25512;&#36831;&#19988;&#36816;&#33829;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#27809;&#26377;&#33073;&#31163;&#22256;&#22659;&#65292;&#8221;&#22826;&#28009;&#23665;&#33033;&#22622;&#25289;&#24230;&#20551;&#26449;&#30340;&#23448;&#21592;&#22312;&#24230;&#20551;&#26449;&#30340;&#32593;&#31449;&#19978;&#21457;&#24086;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; Palisades Tahoe &#26159;&#22826;&#28009;&#28246;&#21271;&#31471;&#26368;&#22823;&#30340;&#24230;&#20551;&#32988;&#22320;&#65292;&#20063;&#26159; 1960 &#24180;&#20908;&#23395;&#22885;&#36816;&#20250;&#30340;&#20030;&#21150;&#22320;&#65292;&#30001;&#20110;&#22823;&#38634;&#12289;&#22823;&#39118;&#21644;&#33021;&#35265;&#24230;&#20302;&#65292;&#21608;&#20845;&#20851;&#38381;&#20102;&#25152;&#26377;&#32518;&#36710;&#12290;&#25130;&#33267;&#21608;&#20845;&#26202;&#19978;&#65292;&#19978;&#23665;&#30340;&#31215;&#38634;&#20272;&#35745;&#26377; 5 &#33521;&#23610;&#65288;1.5 &#31859;&#65289;&#65292;&#22240;&#27492;&#35745;&#21010;&#22312;&#21608;&#26085;&#19978;&#21320;&#26202;&#20123;&#26102;&#20505;&#37325;&#26032;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#22312;&#21487;&#39044;&#35265;&#30340;&#26410;&#26469;&#36827;&#34892;&#25366;&#25496;&#65292;&#8221;&#23448;&#21592;&#22312;&#24230;&#20551;&#26449;&#30340;&#21338;&#23458;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#27668;&#35937;&#23398;&#23478;&#23041;&#24265;&#183;&#19992;&#21513;&#23572;&#21608;&#20845;&#34920;&#31034;&#65292;&#39044;&#35745;&#39640;&#28023;&#25300;&#22320;&#21306;&#38477;&#38634;&#37327;&#23558;&#36229;&#36807; 10 &#33521;&#23610;&#65288;&#19977;&#31859;&#65289;&#65292;&#36825;&#20250;&#32473;&#22826;&#28009;&#28246;&#38468;&#36817;&#30340;&#23621;&#27665;&#24102;&#26469;&#8220;&#21361;&#21450;&#29983;&#21629;&#30340;&#25285;&#24551;&#8221;&#65292;&#24182;&#38459;&#30861;&#19996;&#35199;&#21521;&#39640;&#36895;&#20844;&#36335;&#30340;&#36890;&#34892;&#12290;&#20182;&#31216;&#36825;&#22330;&#39118;&#26292;&#26159;&#20869;&#21326;&#36798;&#23665;&#33033;&#30340;&#8220;&#26497;&#31471;&#26292;&#39118;&#38634;&#8221;&#65292;&#20294;&#34920;&#31034;&#20182;&#39044;&#35745;&#35760;&#24405;&#19981;&#20250;&#34987;&#25171;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#19992;&#21513;&#23572;&#35828;&#65306;&#8220;&#20174;&#38477;&#38634;&#24635;&#37327;&#21644;&#39118;&#21147;&#26469;&#30475;&#65292;&#24773;&#20917;&#32943;&#23450;&#26159;&#26368;&#31967;&#31957;&#30340;&#12290;&#8221; &#8220;&#27809;&#26377;&#27604;&#36825;&#26356;&#31967;&#31957;&#30340;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#39118;&#26292;&#24320;&#22987;&#24109;&#21367;&#35813;&#22320;&#21306;&#12290;&#21608;&#26085;&#19978;&#21320;&#65292;&#26292;&#39118;&#38634;&#35686;&#25253;&#35206;&#30422;&#20102; 300 &#33521;&#37324;&#65288;480 &#20844;&#37324;&#65289;&#30340;&#23665;&#33033;&#12290;&#25454;&#33832;&#20811;&#25289;&#38376;&#25176;&#22269;&#23478;&#27668;&#35937;&#23616;&#21150;&#20844;&#23460;&#31216;&#65292;&#39044;&#35745;&#19979;&#21608;&#19968;&#33267;&#21608;&#19977;&#65292;&#31532;&#20108;&#22330;&#36739;&#24369;&#30340;&#39118;&#26292;&#23558;&#32473;&#35813;&#22320;&#21306;&#24102;&#26469; 1 &#33267; 2 &#33521;&#23610;&#30340;&#39069;&#22806;&#38477;&#38634;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#28009;&#28246;&#38468;&#36817;&#30340; Alibi Ale Works &#21860;&#37202;&#21543;&#21644;&#39184;&#21381;&#26159;&#21608;&#20845;&#33829;&#19994;&#30340;&#23569;&#25968;&#20225;&#19994;&#20043;&#19968;&#12290;&#35843;&#37202;&#24072;&#25176;&#39532;&#26031;&#183;&#20329;&#29305;&#21345;&#32435;&#26031; (Thomas Petkanas) &#34920;&#31034;&#65292;&#25130;&#33267;&#20013;&#21320;&#65292;&#38477;&#38634;&#21402;&#32422; 3 &#33521;&#23610;&#65288;1 &#31859;&#65289;&#65292;&#39038;&#23458;&#21040;&#36798;&#26102;&#27491;&#22312;&#25238;&#33853;&#31215;&#38634;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22806;&#38754;&#38634;&#19979;&#24471;&#24456;&#22823;&#65292;&#39118;&#24456;&#22823;&#65292;&#22823;&#32422;&#19968;&#21322;&#30340;&#22478;&#38215;&#37117;&#20572;&#30005;&#20102;&#65292;&#8221;&#20329;&#29305;&#21345;&#32435;&#26031;&#22312;&#30005;&#35805;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#24403;&#23616;&#21608;&#20116;&#20851;&#38381;&#20102; 80 &#21495;&#24030;&#38469;&#20844;&#36335; 100 &#33521;&#37324;&#65288;160 &#20844;&#37324;&#65289;&#30340;&#36947;&#36335;&#65292;&#36825;&#26159;&#37324;&#35834;&#21644;&#33832;&#20811;&#25289;&#38376;&#25176;&#20043;&#38388;&#30340;&#20027;&#35201;&#36335;&#32447;&#65292;&#21407;&#22240;&#26159;&#8220;&#26059;&#36716;&#12289;&#22823;&#39118;&#21644;&#33021;&#35265;&#24230;&#20302;&#8221;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#26465;&#39640;&#36895;&#20844;&#36335;&#20309;&#26102;&#20250;&#20174;&#37324;&#35834;&#20197;&#35199;&#30340;&#21152;&#24030;-&#20869;&#21326;&#36798;&#24030;&#36793;&#22659;&#37325;&#26032;&#24320;&#25918;&#21040;&#21152;&#24030;&#31227;&#27665;&#23777;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#29305;&#25289;&#22522;&#65292;&#32463;&#39564;&#20016;&#23500;&#30340;&#38500;&#38634;&#26426;&#21496;&#26426;&#20975;&#23572;&#183;&#24343;&#20848;&#20811;&#20848; (Kyle Frankland) &#34920;&#31034;&#65292;&#24403;&#20182;&#28165;&#38500;&#25104;&#22534;&#30340;&#31881;&#26411;&#19979;&#38754;&#30340;&#28287;&#38634;&#26102;&#65292;&#20182;&#30340;&#35774;&#22791;&#30340;&#20960;&#20010;&#37096;&#20214;&#30772;&#35010;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#29305;&#25289;&#22522;&#24050;&#32463; 44 &#24180;&#20102;&#12290;&#36825;&#26159;&#19968;&#22330;&#30456;&#24403;&#19981;&#38169;&#30340;&#39118;&#26292;&#65292;&#8221;&#24343;&#20848;&#20811;&#20848;&#35828;&#12290; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#37117;&#19981;&#26159;&#30772;&#32426;&#24405;&#30340;&#65292;&#20294;&#36825;&#26159;&#19968;&#22330;&#24456;&#22909;&#30340;&#39118;&#26292;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#37324;&#29305;&#20174;&#25289;&#26031;&#32500;&#21152;&#26031;&#25253;&#36947;&#12290;&#32654;&#32852;&#31038;&#35760;&#32773;&#26031;&#31185;&#29305;&#183;&#26705;&#32435;&#22312;&#20869;&#21326;&#36798;&#24030;&#37324;&#35834;&#24066;&#65307;&#29645;&#22958;&#183;&#21704; (Janie Har) &#22312;&#26087;&#37329;&#23665;&#65307;&#26417;&#33673;&#183;&#27779;&#20811;&#22312;&#32445;&#32422;&#65307;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#24247;&#31185;&#24503;&#24066;&#30340;&#38669;&#33673;&#183;&#25289;&#40664; (Holly Ramer) &#20063;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Mar 2024 05:53:02 +0800</pubDate></item><item><title>&#31227;&#27665;&#8220;&#20551;&#37322;&#8221;&#26159;&#32654;&#22269;&#24635;&#32479;&#24815;&#29992;&#30340;&#24037;&#20855;&#12290; 2024&#24180;&#36873;&#20030;&#38754;&#20020;&#37325;&#22823;&#32771;&#39564;</title><link>https://apnews.com/article/immigration-parole-trump-biden-latin-america-hungary-vietnam-cuba-venezuela-6deab463a9cc596b2cd1adc6443da787</link><description>&lt;img src="https://dims.apnews.com/dims4/default/f397669/2147483647/strip/true/crop/2777x1562+0+200/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff8%2F44%2F1152699ac5c6e5a31f625ae2043f%2F0ad523a7b7c84756b1f181bb027e1958" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 1975 &#24180; 4 &#26376; 9 &#26085;&#65292;&#38590;&#27665;&#25380;&#28385;&#20102;&#20572;&#38752;&#22312;&#35199;&#36129;&#38468;&#36817;&#27839;&#28023;&#22478;&#38215;&#22836;&#39039;&#30340;&#19968;&#33368;&#20891;&#33328;&#12290;1952 &#24180;&#30340;&#12298;&#31227;&#27665;&#21644;&#22269;&#31821;&#27861;&#12299;&#20801;&#35768;&#24635;&#32479;&#20986;&#20110;&#20154;&#36947;&#20027;&#20041;&#21407;&#22240;&#21644;&#20844;&#20849;&#21033;&#30410;&#38382;&#39064;&#25209;&#20934;&#20837;&#22659;&#12290;&#21069;&#20960;&#23626;&#25919;&#24220;&#25509;&#32435;&#20102;&#22823;&#37327;&#21256;&#29273;&#21033;&#20154;&#12289;&#36234;&#21335;&#20154;&#21644;&#21476;&#24052;&#20154;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Kim Ki Sam&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T20:26:13Z&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#27604;&#20219;&#20309;&#19968;&#20301;&#32654;&#22269;&#24635;&#32479;&#37117;&#26356;&#22810;&#22320;&#21033;&#29992;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/immigration" target="_blank" rel="noopener"&gt;&#31227;&#27665;&lt;/a&gt;&lt;/span&gt;&#8220;&#20551;&#37322;&#8221;&#26469;&#32469;&#36807;&#19981;&#21512;&#20316;&#30340;&#22269;&#20250;&#65292;&#20294;&#20182;&#24182;&#19981;&#26159;&#31532;&#19968;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#26435;&#21147;&#19968;&#30452;&#26159;&#25308;&#30331;&#25112;&#30053;&#30340;&#26680;&#24515;&#65292;&#21363;&#36890;&#36807;&#26032;&#30340;&#21644;&#25193;&#22823;&#30340;&#21512;&#27861;&#36884;&#24452;&#24341;&#23548;&#31227;&#27665;&#24182;&#38459;&#27490;&#38750;&#27861;&#36234;&#22659;&#65292;&#36825;&#19982;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#20801;&#35768;&#33267;&#23569; 100 &#19975;&#20154;&#27425;&#20020;&#26102;&#35775;&#38382;&#65292;&#20854;&#20013;&#36890;&#24120;&#21253;&#25324;&#24037;&#20316;&#36164;&#26684;&#12290;&#29305;&#26391;&#26222;&#22312;&#37325;&#36820;&#30333;&#23467;&#31454;&#36873;&#26399;&#38388;&#26366;&#34920;&#31034;&#65292;&#20182;&#23558;&#32467;&#26463;&#8220;&#20196;&#20154;&#21457;&#25351;&#30340;&#28389;&#29992;&#20551;&#37322;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20551;&#37322;&#26159;&#26681;&#25454; 1952 &#24180;&#30340;&#19968;&#39033;&#27861;&#24459;&#35774;&#31435;&#30340;&#65292;&#20801;&#35768;&#24635;&#32479;&#8220;&#20165;&#22312;&#20986;&#20110;&#32039;&#24613;&#20154;&#36947;&#20027;&#20041;&#21407;&#22240;&#25110;&#37325;&#22823;&#20844;&#20849;&#21033;&#30410;&#30340;&#24773;&#20917;&#19979;&#65292;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#8221;&#25509;&#32435;&#20154;&#21592;&#12290;&#25454;&#25903;&#25345;&#31227;&#27665;&#30340;&#21345;&#25176;&#30740;&#31350;&#25152; (Cato Institute) &#30340;&#25140;&#32500;&#183;&#27604;&#23572; (David Bier) &#31216;&#65292;&#33258;&#37027;&#20197;&#21518;&#65292;&#38500;&#20102;&#29305;&#26391;&#26222;&#20043;&#22806;&#65292;&#21382;&#20219;&#24635;&#32479;&#37117;&#19979;&#20196;&#20102; 126 &#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#37319;&#35775;&#20102;&#36807;&#21435; 72 &#24180;&#26469;&#22235;&#27425;&#20551;&#37322;&#28010;&#28526;&#20013;&#25269;&#36798;&#30340;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;h2&gt;&#21256;&#29273;&#21033;&#65292;1956 &#24180;&lt;/h2&gt;&lt;p&gt;1956 &#24180; 11 &#26376;&#65292;&#20234;&#36842;&#19997;&#183;&#21171;&#23572; (Edith Lauer) &#19982;&#29238;&#27597;&#21644;&#22992;&#22992;&#35834;&#25289; (Nora) &#19968;&#36215;&#31163;&#24320;&#24067;&#36798;&#20329;&#26031;&#65292;&#24403;&#26102;&#22905;&#36824;&#26159;&#19968;&#21517; 14 &#23681;&#30340;&#23398;&#29983;&#12290;&#33487;&#32852;&#22374;&#20811;&#20837;&#20405;&#65292;&#38215;&#21387;&#20102;&#38024;&#23545;&#33707;&#26031;&#31185;&#25511;&#21046;&#25919;&#24220;&#30340;&#30701;&#26242;&#21467;&#20081;&#21518;&#65292;&#22905;&#30340;&#29238;&#27597;&#24863;&#21040;&#19981;&#23433;&#20840;&#12290;&#35768;&#22810;&#20154;&#36867;&#31163;&#65292;&#20854;&#20013;&#21253;&#25324;&#32422; 32,000 &#20154;&#22312;&#32654;&#22269;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; 81 &#23681;&#30340;&#21171;&#23572;&#22312;&#20811;&#21033;&#22827;&#20848;&#30340;&#23478;&#20013;&#22238;&#24518;&#36947;&#65306;&#8220;&#20182;&#20204;&#30693;&#36947;&#65292;&#22914;&#26524;&#20182;&#20204;&#34966;&#25163;&#26049;&#35266;&#65292;&#23601;&#20250;&#34987;&#36910;&#25429;&#65292;&#65288;&#21487;&#33021;&#65289;&#22312;&#20849;&#20135;&#20027;&#20041;&#23457;&#21028;&#20013;&#21463;&#23457;&#8230;&#8230;&#29978;&#33267;&#34987;&#22788;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22235;&#20154;&#21435;&#20102;&#24917;&#23612;&#40657;&#30340;&#19968;&#20010;&#20891;&#20107;&#22522;&#22320;&#65292;&#22312;&#37027;&#37324;&#21574;&#20102;&#20960;&#21608;&#65292;&#30452;&#21040;&#22905;&#27597;&#20146;&#30340;&#34920;&#24351;&#36164;&#21161;&#20182;&#20204;&#24182;&#25552;&#20379;&#20102;&#20182;&#22312;&#39532;&#37324;&#20848;&#24030;&#38134;&#27849;&#30340;&#25151;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#36842;&#19997;&#183;&#21171;&#23572; (Edith Lauer) &#20056;&#22352;&#20891;&#29992;&#39134;&#26426;&#25269;&#36798;&#26032;&#27901;&#35199;&#24030;&#22522;&#23572;&#40664;&#33829; (Camp Kilmer)&#65292;&#36825;&#37324;&#26366;&#26159;&#19968;&#20010;&#20891;&#33829;&#65292;&#29616;&#24050;&#25913;&#24314;&#20026;&#21256;&#29273;&#21033;&#38590;&#27665;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22825;&#21834;&#65292;&#36825;&#23601;&#26159;&#33258;&#30001;&#12289;&#27665;&#20027;&#65292;&#36825;&#26159;&#19968;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#19990;&#30028;&#65292;&#8221;&#22905;&#22238;&#24518;&#36947;&#12290; &#8220;&#25105;&#24456;&#24555;&#23601;&#24847;&#35782;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#32780;&#19988;&#8230;&#8230;&#27599;&#20010;&#20154;&#37117;&#38750;&#24120;&#28909;&#24773;&#65292;&#38750;&#24120;&#26834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#29238;&#20146;&#26159;&#19968;&#21517;&#24459;&#24072;&#65292;&#20063;&#26159;&#23478;&#37324;&#21807;&#19968;&#20250;&#35828;&#33521;&#35821;&#30340;&#20154;&#65292;&#21518;&#26469;&#25104;&#20026;&#22269;&#20250;&#22270;&#20070;&#39302;&#30340;&#22270;&#20070;&#31649;&#29702;&#21592;&#12290;&#22905;&#30340;&#27597;&#20146;&#26368;&#21021;&#26159;&#19968;&#21517;&#27927;&#30871;&#26426;&#65292;&#21518;&#26469;&#22312;&#19968;&#23478;&#29983;&#20135;&#29492;&#23376;&#34880;&#28165;&#30340;&#23454;&#39564;&#23460;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; 1963&#24180;&#65292;&#21171;&#23572;&#19982;&#22905;&#22312;&#39532;&#37324;&#20848;&#22823;&#23398;&#35748;&#35782;&#30340;&#19968;&#21517;&#32654;&#22269;&#23398;&#29983;&#32467;&#23130;&#65292;&#21518;&#32773;&#21518;&#26469;&#25104;&#20026;&#19968;&#21517;&#20225;&#19994;&#39640;&#31649;&#12290;&#22905;&#27605;&#19994;&#20110;&#24503;&#20811;&#33832;&#26031;&#20892;&#24037;&#22823;&#23398;&#24182;&#25104;&#20026;&#19968;&#21517;&#25945;&#24072;&#12290;&#22905;&#26377;&#20004;&#20010;&#22899;&#20799;&#21644;&#20004;&#20010;&#23385;&#23376;&#65292;&#24182;&#25104;&#31435;&#20102;&#19968;&#20010;&#38750;&#33829;&#21033;&#32452;&#32455;&#26469;&#20419;&#36827;&#23545;&#22905;&#30340;&#20154;&#27665;&#30340;&#20102;&#35299;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;h2&gt;&#36234;&#21335;&#65292;1975 &#24180;&lt;/h2&gt;&lt;p&gt;&#36234;&#21335;&#25112;&#20105;&#26102;&#26399;&#65292;&#19996;&#21335;&#20122;&#20986;&#29616;&#20102;&#22823;&#37327;&#20154;&#21475;&#22806;&#27969;&#65292;&#32422; 34 &#19975;&#20154;&#33719;&#24471;&#20102;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; Kim-Trang Dang &#26159;&#19968;&#21517; 25 &#23681;&#30340;&#27861;&#24459;&#31995;&#23398;&#29983;&#65292;&#24403;&#26102;&#22905;&#26159;&#19968;&#21517;&#25945;&#24072;&#65292;&#22905;&#19982;&#24403;&#26102;&#30340;&#19976;&#22827;&#12289;&#20004;&#20010;&#20804;&#24351;&#22992;&#22969;&#21644;&#20854;&#20182;&#20116;&#21517;&#23478;&#24237;&#25104;&#21592;&#31163;&#24320;&#35199;&#36129;&#12290;&#22905;&#30340;&#29238;&#20146;&#21644;&#20004;&#20010;&#22992;&#22969;&#20960;&#22825;&#21069;&#23601;&#31163;&#24320;&#20102;&#12290;&#37027;&#26159; 1975 &#24180; 4 &#26376;&#65292;&#23601;&#22312;&#21335;&#36234;&#39318;&#37117;&#33853;&#20837;&#21271;&#36234;&#20849;&#20135;&#20826;&#20891;&#38431;&#25163;&#20013;&#20043;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21322;&#22812;&#24320;&#20102;&#21322;&#20010;&#23567;&#26102;&#30340;&#36710;&#65292;&#26469;&#21040;&#20102;&#19968;&#20010;&#27827;&#28207;&#65292;&#37027;&#37324;&#26377;&#19968;&#33368;&#33337;&#27491;&#22312;&#31561;&#24453;&#12290;&#34903;&#19978;&#26377;&#28856;&#24377;&#21644;&#28779;&#28798;&#65292;&#20294;&#20182;&#20204;&#34987;&#21578;&#30693;&#19968;&#33368;&#32654;&#22269;&#20891;&#33328;&#23558;&#22312;&#28023;&#19978;&#25509;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21435;&#20102;&#33778;&#24459;&#23486;&#30340;&#33487;&#27604;&#20811;&#28286;&#65292;&#28982;&#21518;&#26159;&#20851;&#23707;&#65292;&#28982;&#21518;&#34987;&#36716;&#31227;&#21040;&#38463;&#32943;&#33394;&#24030;&#35199;&#37096;&#30340;&#26597;&#33778;&#22561;&#20891;&#20107;&#35774;&#26045;&#30340;&#19968;&#20010;&#33829;&#22320;&#65292;&#22312;&#37027;&#37324;&#20182;&#20204;&#21574;&#20102;&#22823;&#32422;&#19968;&#20010;&#26376;&#65292;&#31561;&#24453;&#21487;&#20197;&#24102;&#20182;&#20204;&#21435;&#32654;&#22269;&#29983;&#27963;&#30340;&#25285;&#20445;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36190;&#21161;&#21830;&#21521;&#20182;&#20204;&#25552;&#20379;&#20102;&#20182;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#22374;&#24085;&#24066;&#30340;&#25151;&#23376;&#12290; Kim-Trang &#22312;&#19968;&#23478;&#34430;&#21378;&#25214;&#21040;&#20102;&#19968;&#20221;&#24037;&#20316;&#65292;&#27599;&#22825;&#33457;&#20843;&#20010;&#23567;&#26102;&#21093;&#34430;&#30382;&#65292;&#26202;&#19978;&#36824;&#35201;&#19978;&#33521;&#35821;&#35838;&#12290;&#22905;&#20110; 20 &#19990;&#32426; 80 &#24180;&#20195;&#25644;&#21040;&#22307;&#22320;&#20122;&#21733;&#65292;&#22312;&#19968;&#23478;&#22825;&#20027;&#25945;&#32452;&#32455;&#25214;&#21040;&#20102;&#19968;&#20221;&#31038;&#20250;&#24037;&#20316;&#32773;&#30340;&#24037;&#20316;&#65292;23 &#24180;&#21518;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt; Kim-Trang 73 &#23681;&#65292;&#26377; 3 &#20010;&#22312;&#32654;&#22269;&#20986;&#29983;&#30340;&#23401;&#23376;&#21644; 5 &#20010;&#23385;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#22312;&#36825;&#37324;&#25317;&#26377;&#33258;&#30001;&#65292;&#32780;&#19988;&#25105;&#24182;&#19981;&#29983;&#27963;&#22312;&#20849;&#20135;&#20027;&#20041;&#32479;&#27835;&#19979;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24403;&#25105;&#35265;&#21040;&#20182;&#20204;&#26102;&#65292;&#32654;&#22269;&#20154;&#30495;&#30340;&#24456;&#22909;......&#20182;&#20204;&#21521;&#25105;&#20204;&#24352;&#24320;&#21452;&#33218;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#24352;&#24320;&#21452;&#33218;&#65292;&#25105;&#20204;&#23601;&#19981;&#30693;&#36947;&#35813;&#21435;&#21738;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#26377;&#33258;&#24049;&#30340;&#20107;&#19994;&#65292;&#29031;&#39038;&#32769;&#20154;&#12290;&#29616;&#22312;&#65292;&#22905;&#33258;&#24895;&#25285;&#20219;&#36234;&#21335;&#26381;&#21153;&#32452;&#32455;&#30340;&#20027;&#24109;&#12290;&#22905;&#20110;1980&#24180;&#25104;&#20026;&#32654;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;h2&gt;&#21476;&#24052;&#65292;1980&lt;/h2&gt;&lt;p&gt;&#26757;&#36125;&#23572;&#183;&#27946;&#31185; (Mabel Junco) &#20056;&#22352;&#21460;&#21460;&#31199;&#29992;&#30340;&#19968;&#33368;&#28180;&#33337;&#25269;&#36798;&#20315;&#32599;&#37324;&#36798;&#24030;&#22522;&#38886;&#26031;&#29305;&#65292;&#26159; 1980 &#24180;&#33719;&#24471;&#20551;&#37322;&#30340;&#22823;&#32422; 125,000 &#21517;&#21476;&#24052;&#20154;&#20043;&#19968;&#12290;&#20182;&#20204;&#22312;&#21335;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#38590;&#27665;&#33829;&#25509;&#21463;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#31185;&#30340;&#23478;&#20154;&#19981;&#36190;&#25104;&#21476;&#24052;&#25919;&#24220;&#65292;1980 &#24180; 4 &#26376;&#65292;&#39046;&#23548;&#20154;&#33778;&#24503;&#23572;&#183;&#21345;&#26031;&#29305;&#32599;&#20986;&#20154;&#24847;&#26009;&#22320;&#23459;&#24067;&#65292;&#20219;&#20309;&#24895;&#24847;&#30340;&#21476;&#24052;&#20154;&#37117;&#21487;&#20197;&#20174;&#28207;&#21475;&#22478;&#24066;&#39532;&#37324;&#23572;&#31163;&#24320;&#21476;&#24052;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102; 11 &#23681;&#30340;&#26757;&#24067;&#23572;&#20381;&#38752;&#19968;&#20301;&#22312;&#36808;&#38463;&#23494;&#29983;&#27963;&#20102;&#36817; 10 &#24180;&#30340;&#21460;&#21460;&#20026;&#29983;&#12290;&#20182;&#20026;&#22905;&#12289;&#22905;&#30340;&#29238;&#27597;&#21644; 16 &#23681;&#30340;&#22992;&#22992;&#31199;&#20102;&#19968;&#33368;&#28180;&#33337;&#12290;&#20182;&#20204;&#31163;&#24320;&#21704;&#29926;&#37027;&#30340;&#23478;&#21069;&#24448;&#28207;&#21475;&#22478;&#24066;&#39532;&#37324;&#23572;&#65292;&#21457;&#29616;&#33337;&#19978;&#29366;&#20917;&#19981;&#20339;&#65292;&#32780;&#19988;&#33337;&#19978;&#25380;&#28385;&#20102;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#24067;&#23572;&#12289;&#22905;&#30340;&#27597;&#20146;&#21644;&#22992;&#22992;&#30331;&#19978;&#20102;&#21478;&#19968;&#33368;&#36733;&#30528;&#22919;&#22899;&#21644;&#20799;&#31461;&#30340;&#33337;&#12290;&#22905;&#30340;&#29238;&#20146;&#21644;&#21460;&#21460;&#30041;&#22312;&#21463;&#25439;&#30340;&#33337;&#19978;&#65292;&#35813;&#33337;&#34987;&#21478;&#19968;&#33368;&#33337;&#25302;&#36208;&#65292;&#30452;&#21040;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#30340;&#33337;&#21482;&#23558;&#20182;&#20204;&#25937;&#36215;&#12290;&#32463;&#36807;&#19968;&#22812;&#30340;&#33322;&#34892;&#21518;&#65292;&#20182;&#20204;&#22312;&#22522;&#38886;&#26031;&#29305;&#37325;&#32858;&#65292;&#36825;&#26159;&#21518;&#26469;&#34987;&#31216;&#20026;&#39532;&#37324;&#23572;&#21319;&#33337;&#26426;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21460;&#21460;&#23478;&#21574;&#20102;&#22823;&#32422;&#19977;&#20010;&#26376;&#21518;&#65292;&#19968;&#23478;&#20154;&#25644;&#36827;&#20102;&#19968;&#22871;&#31199;&#26469;&#30340;&#19968;&#23621;&#23460;&#20844;&#23507;&#12290;&#29238;&#27597;&#25343;&#21040;&#20102;&#24037;&#20316;&#35768;&#21487;&#65292;&#19968;&#22823;&#26089;&#23601;&#20986;&#21457;&#65292;&#26202;&#19978;&#25165;&#22238;&#26469;&#12290;&#20004;&#20010;&#22899;&#23401;&#29420;&#33258;&#27493;&#34892;&#19978;&#19979;&#23398;&#12289;&#20570;&#39277;&#12289;&#20570;&#23478;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#27597;&#20146;&#26159;&#21476;&#24052;&#30340;&#35009;&#32541;&#65292;&#22312;&#36808;&#38463;&#23494;&#30340;&#19968;&#23478;&#26381;&#35013;&#21378;&#24037;&#20316;&#12290;&#29238;&#20146;&#20687;&#22312;&#21476;&#24052;&#19968;&#26679;&#24320;&#21345;&#36710;&#65292;&#30452;&#21040;&#20960;&#24180;&#21518;&#20182;&#24320;&#20102;&#19968;&#23478;&#32769;&#24180;&#20154;&#36816;&#36755;&#20844;&#21496;&#12290;&#22235;&#24180;&#21518;&#65292;&#19968;&#23478;&#20154;&#26377;&#20102;&#33258;&#24049;&#30340;&#25151;&#23376;&#65292;&#27599;&#20154;&#37117;&#26377;&#19968;&#20010;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21476;&#24052;&#65292;&#20107;&#24773;&#38750;&#24120;&#22256;&#38590;&#12289;&#38750;&#24120;&#31967;&#31957;&#65292;&#8221;&#29616;&#24180; 55 &#23681;&#12289;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#24066;&#25945;&#24072;&#30340;&#27946;&#31185; (Junco) &#35828;&#12290; &#8220;&#36825;&#37324;&#30340;&#29983;&#27963;&#32473;&#20102;&#25105;&#20204;&#24456;&#22810;&#26426;&#20250;&#65292;&#25105;&#20204;&#19968;&#30452;&#22312;&#22859;&#26007;&#8230;&#8230;&#25105;&#30340;&#29238;&#27597;&#24635;&#26159;&#21578;&#35785;&#25105;&#20204;&#65292;&#20320;&#26469;&#24037;&#20316;&#65292;&#20320;&#19981;&#20250;&#20174;&#25919;&#24220;&#37027;&#37324;&#24471;&#21040;&#20219;&#20309;&#20813;&#36153;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27946;&#31185;&#19982;&#19968;&#20301;&#21476;&#24052;&#20154;&#32467;&#23130;&#65292;&#20182;&#19977;&#23681;&#26102;&#23601;&#31163;&#24320;&#20102;&#35813;&#23707;&#12290;&#20182;&#20204;&#26377;&#20004;&#20010;&#22899;&#20799;&#65292;&#20998;&#21035;30&#23681;&#21644;26&#23681;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;h2&gt;&#22996;&#20869;&#29790;&#25289;&#65292;2023 &#24180;&lt;/h2&gt;&lt;p&gt;&#36125;&#37324;&#22885;&#26031;&#21345;&#183;&#26684;&#29926;&#25289;&#26080;&#27861;&#29992;&#35328;&#35821;&#26469;&#24418;&#23481;&#22905;&#22312;&#32654;&#22269;&#29983;&#27963;&#30340;&#24184;&#31119;&#12290;&#36825;&#20301; 53 &#23681;&#30340;&#21270;&#23398;&#23478;&#20316;&#20026;&#22996;&#20869;&#29790;&#25289;&#30340;&#25919;&#27835;&#23545;&#25163;&#32463;&#21382;&#20102;&#25968;&#21313;&#24180;&#30340;&#24656;&#24807;&#65292;&#24182;&#21162;&#21147;&#36141;&#20080;&#29275;&#22902;&#21644;&#38754;&#21253;&#31561;&#20027;&#39135;&#65292;&#29616;&#22312;&#22905;&#35273;&#24471;&#33258;&#24049;&#22312;&#20570;&#26790;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#29926;&#25289;&#21644;&#22905; 86 &#23681;&#30340;&#29238;&#20146;&#22312;&#22905;&#21733;&#21733;&#30340;&#36190;&#21161;&#19979;&#26469;&#21040;&#32654;&#22269;&#12290;&#22905;&#30340;&#21733;&#21733;&#26159;&#19968;&#21517;&#33647;&#21058;&#24072;&#65292;1999 &#24180;&#20044;&#25096;&#183;&#26597;&#38886;&#26031;&#19978;&#21488;&#21518;&#23601;&#31163;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#25105;&#20204;&#23601;&#20687;&#22312;&#22825;&#22530;&#19968;&#26679;&#65292;&#8221;2023 &#24180; 7 &#26376;&#25269;&#36798;&#30340;&#26684;&#29926;&#25289;&#35828;&#36947;&#12290;&#8220;&#25105;&#26080;&#27861;&#20572;&#27490;&#24494;&#31505;&#65292;&#21046;&#23450;&#35745;&#21010;&#65292;&#24863;&#35874;&#19978;&#24093;&#65292;&#22240;&#20026;&#22914;&#26524;&#27809;&#26377;&#20551;&#37322;&#65292;&#25105;&#23558;&#27704;&#36828;&#26080;&#27861;&#20687;&#29616;&#22312;&#19968;&#26679;&#23454;&#29616;&#25105;&#30340;&#26790;&#24819;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#21313;&#24180;&#65292;&#38543;&#30528;&#32463;&#27982;&#38519;&#20837;&#22256;&#22659;&#65292;&#36229;&#36807; 770 &#19975;&#22996;&#20869;&#29790;&#25289;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/venezuela-crisis-migrants-maduro-food-elections-afabb9dee444128c5ec4593a51e78896" target="_blank" rel="noopener"&gt;&#36867;&#31163;&#35813;&#22269;&lt;/a&gt;&lt;/span&gt;&#12290;&#20182;&#20204;&#36234;&#26469;&#36234;&#22810;&#22320;&#21069;&#24448;&#32654;&#22269;&#65292;&#36825;&#20419;&#20351;&#25308;&#30331;&#25919;&#24220;&#27599;&#26376;&#21521;&#26469;&#33258;&#21476;&#24052;&#12289;&#28023;&#22320;&#12289;&#23612;&#21152;&#25289;&#29916;&#21644;&#22996;&#20869;&#29790;&#25289;&#30340; 3 &#19975;&#20154;&#25552;&#20379;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#24471;&#20811;&#33832;&#26031;&#24030;&#21644;&#20854;&#20182; 20 &#20010;&#24030;&#25552;&#36215;&#35785;&#35772;&#65292;&#31216;&#25919;&#24220;&#8220;&#26377;&#25928;&#22320;&#21046;&#23450;&#20102;&#19968;&#39033;&#26032;&#30340;&#31614;&#35777;&#35745;&#21010;&#8212;&#8212;&#26080;&#38656;&#22269;&#20250;&#31435;&#27861;&#25163;&#32493;&#8221;&#65292;&#20294;&#24182;&#26410;&#23545;&#38463;&#23500;&#27735;&#20154;&#21644;&#20044;&#20811;&#20848;&#20154;&#30340;&#22823;&#35268;&#27169;&#20551;&#37322;&#25552;&#20986;&#36136;&#30097;&#12290;&#20843;&#26376;&#20221;&#30340;&#23457;&#21028;&#21518;&#65292;&#27861;&#23448;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/immigration-humanitarian-parole-trial-biden-border-080faf3d3d756bb5fb91b2175742c383" target="_blank" rel="noopener"&gt;&#23578;&#26410;&#20570;&#20986;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22996;&#20869;&#29790;&#25289;&#65292;&#26684;&#29926;&#25289;&#20110; 2003 &#24180;&#27605;&#19994;&#65292;&#33719;&#24471;&#21270;&#23398;&#23398;&#22763;&#23398;&#20301;&#65292;&#36807;&#21435;&#21313;&#24180;&#22312;&#19968;&#23478;&#22806;&#22269;&#31169;&#33829;&#30707;&#27833;&#20844;&#21496;&#24037;&#20316;&#65292;&#26376;&#34218; 200 &#32654;&#20803;&#12290;&#23545;&#20110;&#22996;&#20869;&#29790;&#25289;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#30456;&#23545;&#19981;&#38169;&#30340;&#24037;&#36164;&#65292;&#20294;&#36890;&#36135;&#33192;&#32960;&#38750;&#24120;&#39640;&#65292;&#32780;&#19988;&#39135;&#29289;&#31232;&#32570;&#12290;&#22905;&#25285;&#24515;&#22240;&#21453;&#23545;&#25919;&#24220;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#30003;&#35831;&#24037;&#20316;&#35768;&#21487;&#22235;&#20010;&#26376;&#21518;&#65292;&#22905;&#22312;&#19968;&#23478;&#36229;&#24066;&#25214;&#21040;&#20102;&#19968;&#20221;&#24037;&#20316;&#12290;&#22905;&#27491;&#22312;&#23547;&#25214;&#33021;&#22815;&#21033;&#29992;&#22905;&#21270;&#23398;&#32972;&#26223;&#30340;&#24037;&#20316;&#65292;&#21516;&#26102;&#22905;&#21644;&#29238;&#20146;&#20303;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#22885;&#20848;&#22810;&#21733;&#21733;&#30340;&#19968;&#23621;&#23460;&#20844;&#23507;&#37324;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22307;&#22320;&#20122;&#21733;&#25776;&#31295;&#20154;&#22467;&#21033;&#22885;&#29305;&#183;&#26031;&#24085;&#21152;&#29305; (Elliot Spagat) &#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Mar 2024 05:53:02 +0800</pubDate></item><item><title>&#27494;&#35013;&#22242;&#20249;&#34989;&#20987;&#28023;&#22320;&#20027;&#35201;&#30417;&#29425;&#65292;&#25968;&#30334;&#21517;&#22234;&#29359;&#36867;&#31163;&#65292;&#30041;&#19979;&#23608;&#20307;</title><link>https://apnews.com/article/haiti-prison-break-2788f145b0d26efc2aa199e923724e0f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/b223a54/2147483647/strip/true/crop/4631x2605+0+241/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F34%2F9b%2Ff5432d30915a3660ff4bdb323569%2Ffc5dcfa81f204056b775885df9a1fc84" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 1 &#26085;&#26143;&#26399;&#20116;&#65292;&#28023;&#22320;&#22826;&#23376;&#28207;&#65292;&#19968;&#21517;&#35686;&#23519;&#22312;&#19982;&#24110;&#27966;&#25104;&#21592;&#30340;&#20914;&#31361;&#20013;&#30596;&#20934;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Odelyn Joseph&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T15:39:43Z&lt;/p&gt;&lt;p&gt;&#28023;&#22320;&#22826;&#23376;&#28207;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#27494;&#35013;&#22242;&#20249;&#22312;&#19968;&#22812;&#20043;&#38388;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-violence-gangs-prison-attack-kenya-police-1033aba8041637f9934f87a3be883df8" target="_blank" rel="noopener"&gt;&#34989;&#20987;&lt;/a&gt;&lt;/span&gt;&#20102;&#28023;&#22320;&#30340;&#20027;&#35201;&#30417;&#29425;&#65292;&#26292;&#21147;&#20107;&#20214;&#24109;&#21367;&#20102;&#39318;&#37117;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#25968;&#30334;&#21517;&#22234;&#29359;&#36867;&#31163;&#20102;&#35813;&#30417;&#29425;&#12290;&#21608;&#26085;&#33267;&#23569;&#26377;&#20116;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36234;&#29425;&#26631;&#24535;&#30528;&#28023;&#22320;&#26292;&#21147;&#34746;&#26059;&#24335;&#19979;&#38477;&#30340;&#26032;&#20302;&#65292;&#21457;&#29983;&#22312;&#22826;&#23376;&#28207;&#30340;&#29359;&#32618;&#22242;&#20249;&#21152;&#24378;&#21327;&#35843;&#34989;&#20987;&#20043;&#38469;&#65292;&#32780;&#38519;&#20837;&#22256;&#22659;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ariel-henry" target="_blank" rel="noopener"&gt;&#24635;&#29702;&#38463;&#37324;&#23572;&#183;&#20136;&#21033;&lt;/a&gt;&lt;/span&gt;&#27491;&#22312;&#22269;&#22806;&#35797;&#22270;&#25405;&#25937;&#23545;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#23433;&#20840;&#37096;&#38431;&#30340;&#25903;&#25345;&#65292;&#20197;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-violence-gangs-un-international-intervention-e33554b1ae8545a3da7060baee13e129" target="_blank" rel="noopener"&gt;&#31283;&#23450;&#23616;&#21183;&#12290;&#22269;&#23478;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#29425;&#38376;&#21475;&#36538;&#30528;&#19977;&#20855;&#26538;&#20260;&#23608;&#20307;&#65292;&#30417;&#29425;&#22823;&#38376;&#25950;&#24320;&#65292;&#30475;&#19981;&#21040;&#35686;&#21355;&#12290;&#22609;&#26009;&#20937;&#38795;&#12289;&#34915;&#26381;&#21644;&#30005;&#39118;&#25159;&#25955;&#33853;&#22312;&#36890;&#24120;&#25317;&#25380;&#30340;&#28151;&#20957;&#22303;&#38706;&#21488;&#19978;&#12290;&#22312;&#21478;&#19968;&#20010;&#31038;&#21306;&#65292;&#24403;&#23621;&#27665;&#36208;&#36807;&#29992;&#29123;&#28903;&#30340;&#36718;&#32974;&#35774;&#32622;&#30340;&#36335;&#38556;&#26102;&#65292;&#20004;&#20855;&#21452;&#25163;&#34987;&#21453;&#32465;&#22312;&#32972;&#21518;&#12289;&#34880;&#36857;&#26001;&#26001;&#30340;&#30007;&#23376;&#23608;&#20307;&#38754;&#26397;&#19979;&#36538;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#23578;&#26410;&#23545;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#20570;&#20986;&#35299;&#37322;&#12290;&#20294;&#20154;&#26435;&#24459;&#24072;&#38463;&#20869;&#23572;&#183;&#38647;&#31859; (Arnel Remy) &#22312;&#30417;&#29425;&#20869;&#24320;&#23637;&#38750;&#33829;&#21033;&#32452;&#32455;&#24037;&#20316;&#65292;&#20182;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#65292;&#36817; 4000 &#21517;&#22234;&#29359;&#20013;&#65292;&#21482;&#26377;&#19981;&#21040; 100 &#20154;&#20173;&#34987;&#20851;&#22312;&#30417;&#29425;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#25321;&#30041;&#19979;&#26469;&#30340;&#20154;&#21253;&#25324; 18 &#21517;&#21069;&#21733;&#20262;&#27604;&#20122;&#22763;&#20853;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#22312; 2021 &#24180; 7 &#26376;&#21050;&#26432;&#28023;&#22320;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-martine-moise-indicted-claude-joseph-leon-charles-9b70e2dd91e7bbb48737df89f76a689d" target="_blank" rel="noopener"&gt;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&lt;/a&gt;&lt;/span&gt;&#26102;&#20805;&#24403;&#38599;&#20323;&#20891;&#12290;&#21608;&#20845;&#26202;&#19978;&#65292;&#20960;&#21517;&#21733;&#20262;&#27604;&#20122;&#20154;&#20998;&#20139;&#20102;&#19968;&#27573;&#24691;&#27714;&#39286;&#21629;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#21517;&#30007;&#23376;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#20044;&#37324;&#38886;&#65288;Francisco Uribe&#65289;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24191;&#27867;&#36716;&#21457;&#30340;&#28040;&#24687;&#20013;&#35828;&#65306;&#8220;&#35831;&#24110;&#21161;&#25105;&#20204;&#12290;&#8221; &#8220;&#20182;&#20204;&#22312;&#29282;&#25151;&#20869;&#19981;&#20998;&#38738;&#32418;&#30338;&#30333;&#22320;&#23648;&#26432;&#20154;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20044;&#37324;&#38886;&#21578;&#35785;&#32654;&#32852;&#31038;&#8220;&#25105;&#27809;&#26377;&#36867;&#36305;&#65292;&#22240;&#20026;&#25105;&#26159;&#26080;&#36764;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#27809;&#26377;&#23448;&#26041;&#28040;&#24687;&#30340;&#24773;&#20917;&#19979;&#65292;&#22234;&#29359;&#23478;&#23646;&#36214;&#21040;&#30417;&#29425;&#25506;&#26395;&#20146;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30693;&#36947;&#25105;&#30340;&#20799;&#23376;&#26159;&#21542;&#36824;&#27963;&#30528;&#65292;&#8221;&#20122;&#21382;&#23665;&#22823;&#183;&#35753;&#35828;&#65292;&#22905;&#22312;&#29282;&#25151;&#37324;&#24472;&#24458;&#65292;&#23547;&#25214;&#20182;&#30340;&#36394;&#36857;&#12290; &#8220;&#25105;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#30340;&#26292;&#21147;&#20107;&#20214;&#20284;&#20046;&#24456;&#26222;&#36941;&#65292;&#20960;&#20010;&#34903;&#21306;&#25253;&#21578;&#21457;&#29983;&#20102;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22826;&#23376;&#28207;&#31532;&#20108;&#30417;&#29425;&#21457;&#29983;&#36234;&#29425;&#20107;&#20214;&#65292;&#20851;&#25276;&#30528;&#32422; 1,400 &#21517;&#22234;&#29359;&#12290;&#32654;&#22269;&#36275;&#21327;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27494;&#35013;&#22242;&#20249;&#36824;&#21344;&#39046;&#24182;&#30772;&#22351;&#20102;&#35813;&#22269;&#39030;&#32423;&#36275;&#29699;&#22330;&#65292;&#23558;&#19968;&#21517;&#21592;&#24037;&#25187;&#20026;&#20154;&#36136;&#25968;&#23567;&#26102;&#12290;&#28023;&#22320;&#39030;&#32423;&#31227;&#21160;&#32593;&#32476;&#34920;&#31034;&#65292;&#22312;&#34989;&#20987;&#26399;&#38388;&#20809;&#32420;&#30005;&#32518;&#36830;&#25509;&#34987;&#20999;&#26029;&#65292;&#35768;&#22810;&#23621;&#27665;&#30340;&#20114;&#32852;&#32593;&#26381;&#21153;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19981;&#21040;&#20004;&#21608;&#30340;&#26102;&#38388;&#37324;&#65292;&#22810;&#20010;&#22269;&#23478;&#26426;&#26500;&#36973;&#21040;&#20102;&#36825;&#20123;&#22242;&#20249;&#30340;&#25915;&#20987;&#65292;&#36825;&#20123;&#22242;&#20249;&#36234;&#26469;&#36234;&#21327;&#35843;&#34892;&#21160;&#65292;&#24182;&#36873;&#25321;&#20102;&#20687;&#20013;&#22830;&#38134;&#34892;&#36825;&#26679;&#26366;&#32463;&#38590;&#20197;&#24819;&#35937;&#30340;&#30446;&#26631;&#12290;&#19978;&#21608;&#24110;&#27966;&#22312;&#28023;&#22320;&#22269;&#38469;&#26426;&#22330;&#24320;&#26538;&#21518;&#65292;&#32654;&#22269;&#22823;&#20351;&#39302;&#34920;&#31034;&#23558;&#26242;&#26102;&#20572;&#27490;&#21069;&#24448;&#35813;&#22269;&#30340;&#25152;&#26377;&#23448;&#26041;&#26053;&#34892;&#12290;&#20316;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-gangs-violence-barbecue-police-prime-minister-c275da3b420f018a95099c9e6539e61f" target="_blank" rel="noopener"&gt;&#22242;&#20249;&#21327;&#21516;&#34989;&#20987;&lt;/a&gt;&lt;/span&gt;&#30340;&#19968;&#37096;&#20998;&#65292;&#22235;&#21517;&#35686;&#23519;&#21608;&#22235;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#26368;&#26032;&#26292;&#21147;&#20107;&#20214;&#30340;&#20013;&#24515;&#26159;&#28023;&#22320;&#22269;&#23478;&#30417;&#29425;&#65292;&#35813;&#30417;&#29425;&#20851;&#25276;&#30528;&#20960;&#21517;&#24110;&#27966;&#22836;&#30446;&#12290;&#22312;&#20132;&#28779;&#20013;&#65292;&#35686;&#26041;&#35831;&#27714;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#38656;&#35201;&#24110;&#21161;&#65292;&#8221;&#20195;&#34920;&#35686;&#23519;&#30340;&#24037;&#20250;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#19968;&#26465;&#28040;&#24687;&#20013;&#34920;&#31034;&#65292;&#35813;&#28040;&#24687;&#20013;&#30340;&#8220;SOS&#8221;&#34920;&#24773;&#31526;&#21495;&#37325;&#22797;&#20102;&#20843;&#27425;&#12290; &#8220;&#25105;&#20204;&#20986;&#21160;&#20891;&#38431;&#21644;&#35686;&#23519;&#65292;&#38459;&#27490;&#22303;&#21290;&#38383;&#20837;&#30417;&#29425;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20914;&#31361;&#21457;&#29983;&#20043;&#21069;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-gangs-violence-barbecue-police-prime-minister-c275da3b420f018a95099c9e6539e61f" target="_blank" rel="noopener"&gt;&#26292;&#21147;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&lt;/span&gt;&#22312;&#26368;&#36817;&#20960;&#22825;&#21464;&#24471;&#26356;&#21152;&#33268;&#21629;&#65292;&#22240;&#20026;&#24635;&#29702;&#21069;&#24448;&#32943;&#23612;&#20122;&#35797;&#22270;&#25405;&#25937;&#30001;&#19996;&#38750;&#22269;&#23478;&#39046;&#23548;&#30340;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#28023;&#22320;&#23433;&#20840;&#29305;&#27966;&#22242;&#12290;&#33707;&#20234;&#20857;&#36935;&#21050;&#21518;&#65292;&#20136;&#21033;&#25509;&#20219;&#24635;&#29702;&#65292;&#24182;&#19968;&#20877;&#25512;&#36831;&#20030;&#34892;&#35758;&#20250;&#21644;&#24635;&#32479;&#36873;&#20030;&#30340;&#35745;&#21010;&#65292;&#32780;&#36825;&#31181;&#36873;&#20030;&#24050;&#32463;&#36817;&#21313;&#24180;&#27809;&#26377;&#21457;&#29983;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#28023;&#22320;&#22269;&#23478;&#35686;&#23519;&#32422;&#26377; 9,000 &#21517;&#35686;&#23448;&#65292;&#20026;&#36229;&#36807; 1,100 &#19975;&#20154;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#12290;&#20294;&#20182;&#20204;&#32463;&#24120;&#34987;&#29359;&#32618;&#22242;&#20249;&#21387;&#22446;&#65292;&#32780;&#19988;&#27494;&#22120;&#35013;&#22791;&#33853;&#21518;&#65292;&#25454;&#20272;&#35745;&#65292;&#36825;&#20123;&#29359;&#32618;&#22242;&#20249;&#25511;&#21046;&#30528;&#22826;&#23376;&#28207; 80% &#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haiti-gangs-cherizier-barbecue-international-force-359f7b52a821591df9ddc55642fbeb72" target="_blank" rel="noopener"&gt;&#21513;&#31859;&#183;&#20999;&#37324;&#40784;&#23572; (Jimmy Ch&#233;rizier)&lt;/a&gt;&lt;/span&gt;&#26159;&#19968;&#21517;&#21517;&#20026;&#8220;&#28903;&#28900;&#8221;&#30340;&#21069;&#31934;&#33521;&#35686;&#23448;&#65292;&#29616;&#22312;&#32463;&#33829;&#30528;&#19968;&#20010;&#24110;&#27966;&#32852;&#30431;&#65292;&#20182;&#22768;&#31216;&#23545;&#34989;&#20987;&#20107;&#20214;&#28608;&#22686;&#36127;&#36131;&#12290;&#20182;&#35828;&#65292;&#30446;&#26631;&#26159;&#25235;&#33719;&#28023;&#22320;&#35686;&#23519;&#23616;&#38271;&#21644;&#25919;&#24220;&#37096;&#38271;&#65292;&#24182;&#38459;&#27490;&#20136;&#21033;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#30340;&#24635;&#29702;&#23545;&#35201;&#27714;&#20182;&#36766;&#32844;&#30340;&#21628;&#22768;&#19981;&#23633;&#19968;&#39038;&#65292;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#35748;&#20026;&#22238;&#23478;&#23433;&#20840;&#26102;&#27809;&#26377;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#36808;&#38463;&#23494;&#25776;&#31295;&#20154;&#32422;&#20070;&#20122;&#183;&#21476;&#24503;&#26364; (Joshua Goodman) &#21644;&#27874;&#22810;&#40654;&#21508;&#22307;&#32993;&#23433;&#30340;&#20025;&#22958;&#21345;&#183;&#31185;&#25176; (Danica Coto) &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 04 Mar 2024 05:23:02 +0800</pubDate></item><item><title>&#28436;&#35762;&#25776;&#31295;&#20154;&#22914;&#20309;&#28145;&#20837;&#20102;&#35299;&#24635;&#32479;&#30340;&#24819;&#27861;&#65306;&#22823;&#37327;&#20542;&#21548;&#12289;&#30740;&#31350;&#24182;&#25104;&#20026;&#19968;&#38754;&#38236;&#23376;</title><link>https://apnews.com/article/biden-state-of-union-speech-writers-34499ed74a04000e2bf754109de848b6</link><description>&lt;img src="https://dims.apnews.com/dims4/default/39eaa97/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb1%2Fbc%2F59e761de9470b5e65e99355ed8c7%2Fed931fe0786a40a599dc18cf9b83c7b3" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#20110; 2023 &#24180; 2 &#26376; 7 &#26085;&#22312;&#21326;&#30427;&#39039;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&#22269;&#20250;&#32852;&#24109;&#20250;&#35758;&#19978;&#21457;&#34920;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#12290;&#36825;&#26159;&#19968;&#20010;&#27599;&#24180;&#19968;&#24230;&#30340;&#36807;&#31243;&#65292;&#21069;&#24635;&#32479;&#28436;&#35762;&#25776;&#31295;&#20154;&#31216;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&#28436;&#35762;&#25776;&#31295;&#20154;&#30340;&#33392;&#24040;&#20219;&#21153;&#26159;&#25910;&#38598;&#25968;&#21313;&#31181;&#24819;&#27861;&#65292;&#24182;&#23558;&#20854;&#25972;&#21512;&#25104;&#24635;&#32479;&#20170;&#24180;&#24895;&#26223;&#30340;&#36830;&#36143;&#21465;&#36848;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#24085;&#29305;&#37324;&#20811;&#183;&#22622;&#26364;&#26031;&#22522;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T17:37:28Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#28436;&#35762;&#31295;&#26412;&#36136;&#19978;&#26159;&#21035;&#20154;&#30340;&#38236;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#20197;&#23581;&#35797;&#25214;&#21040;&#21512;&#36866;&#30340;&#35789;&#35821;&#65292;&#8221; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden" target="_blank" rel="noopener"&gt;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&lt;/a&gt;&lt;/span&gt;&#30340;&#21069;&#28436;&#35762;&#25776;&#31295;&#20154;&#20025;&#183;&#20811;&#40065;&#22855;&#35828;&#12290; &#8220;&#20294;&#26368;&#32456;&#65292;&#20320;&#30340;&#24037;&#20316;&#26159;&#30830;&#20445;&#28436;&#35762;&#32467;&#26463;&#26102;&#33021;&#22815;&#21453;&#26144;&#28436;&#35762;&#32773;&#30340;&#24819;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#27010;&#24565;&#22312;&#24635;&#32479;&#28436;&#35762;&#25776;&#31295;&#20154;&#30340;&#35282;&#33394;&#20013;&#34987;&#26080;&#38480;&#25918;&#22823;&#12290;&#22312;&#32654;&#22269;&#30340;&#21382;&#21490;&#36827;&#31243;&#20013;&#65292;&#36825;&#20123;&#21161;&#25163;&#21560;&#25910;&#20102;&#20840;&#29699;&#26368;&#26377;&#26435;&#21183;&#30340;&#39046;&#23548;&#20154;&#30340;&#20010;&#24615;&#12289;&#24618;&#30294;&#21644;&#28436;&#35762;&#33410;&#22863;&#65292;&#25429;&#25417;&#20102;&#20182;&#23545;&#21508;&#31181;&#20844;&#24320;&#35328;&#35770;&#30340;&#24819;&#27861;&#65292;&#20174;&#24179;&#20961;&#30340;&#21040;&#21382;&#21490;&#24615;&#30340;&#21644;&#26368;&#37325;&#35201;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24635;&#32479;&#20219;&#26399;&#20869;&#65292;&#24456;&#23569;&#26377;&#26426;&#20250;&#27604;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/state-of-the-union-address" target="_blank" rel="noopener"&gt;&#22312;&#22269;&#24773;&#21672;&#25991;&#20013;&lt;/a&gt;&lt;/span&gt;&#26356;&#33021;&#23637;&#31034;&#28436;&#35762;&#31295;&#20889;&#20316;&#30340;&#33402;&#26415;&#8212;&#8212;&#20197;&#21450;&#20005;&#26684;&#30340;&#12289;&#24448;&#24448;&#26159;&#30171;&#33510;&#30340;&#36807;&#31243;&#8212;&#8212;&#22312;&#22269;&#24773;&#21672;&#25991;&#20013;&#65292;&#24635;&#32479;&#30340;&#22823;&#37327;&#25919;&#31574;&#24895;&#26395;&#21644;&#25919;&#27835;&#20449;&#24687;&#27719;&#38598;&#22312;&#19968;&#36215;&#8203;&#8203;&#65292;&#22312;&#22269;&#20250;&#22823;&#21414;&#31934;&#24515;&#31574;&#21010;&#30340;&#19968;&#20010;&#22810;&#23567;&#26102;&#30340;&#28436;&#35762;&#12290;&#25308;&#30331;&#23558;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-speaker-johnson-state-of-union-congress-0261fb12de84672acf3011056a5f826f" target="_blank" rel="noopener"&gt;&#21608;&#22235;&#21457;&#34920;&#24180;&#24230;&#35762;&#35805;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#30333;&#23467;&#28436;&#35762;&#25776;&#31295;&#20154;&#31216;&#65292;&#36825;&#19968;&#36807;&#31243;&#38656;&#35201;&#25968;&#26376;&#26102;&#38388;&#65292;&#21508;&#20010;&#32852;&#37030;&#26426;&#26500;&#21644;&#24635;&#32479;&#26680;&#24515;&#22280;&#23376;&#20043;&#22806;&#30340;&#20854;&#20182;&#26426;&#26500;&#37117;&#36827;&#34892;&#20102;&#26080;&#25968;&#30340;&#28216;&#35828;&#21644;&#25237;&#20837;&#65292;&#20182;&#20204;&#37117;&#22312;&#21162;&#21147;&#30830;&#20445;&#20182;&#20204;&#25152;&#38738;&#30544;&#30340;&#25552;&#26696;&#20540;&#24471;&#25552;&#21450;&#12290;&#28436;&#35762;&#25776;&#31295;&#20154;&#30340;&#20219;&#21153;&#24182;&#19981;&#20196;&#20154;&#32673;&#24917;&#65292;&#20182;&#20204;&#38656;&#35201;&#25910;&#38598;&#25968;&#21313;&#31181;&#24819;&#27861;&#65292;&#24182;&#23558;&#23427;&#20204;&#25972;&#21512;&#25104;&#24635;&#32479;&#20170;&#24180;&#24895;&#26223;&#30340;&#36830;&#36143;&#21465;&#36848;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#23427;&#19981;&#20877;&#26159;&#20248;&#38597;&#30340;&#25955;&#25991;&#65292;&#32780;&#26159;&#25919;&#31574;&#24605;&#24819;&#30340;&#35814;&#32454;&#28165;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#30340;&#25152;&#26377;&#25163;&#32493;&#21644;&#38480;&#21046;&#20043;&#22806;&#65292;&#36824;&#26377;&#24635;&#32479;&#22914;&#20309;&#25191;&#34892;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-age-poll-trump-2024-620e0a5cfa0039a6448f607c17c7f23e" target="_blank" rel="noopener"&gt;&#25308;&#30331;&#26368;&#22823;&#30340;&#25919;&#27835;&#36131;&#20219;&#20173;&#28982;&#26159;&#20182;&#30340;&#24180;&#40836;&lt;/a&gt;&lt;/span&gt;&#65288;81 &#23681;&#65289;&#21644;&#36873;&#27665;&#23545;&#20182;&#26159;&#21542;&#36824;&#33021;&#32988;&#20219;&#36825;&#20221;&#24037;&#20316;&#30340;&#30097;&#38382;&#65288;&#20182;&#30340;&#21307;&#29983;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-physical-health-oldest-president-reelection-trump-05668d241d1a67b51b2a91c302c38985" target="_blank" rel="noopener"&gt;&#19978;&#21608;&#23459;&#24067;&#20182;&#36866;&#21512;&#20219;&#32844;&lt;/a&gt;&lt;/span&gt;&#65289;&#12290;&#20182;&#30340;&#27599;&#19968;&#21477;&#35805;&#37117;&#21463;&#21040;&#20849;&#21644;&#20826;&#29305;&#24037;&#30340;&#20851;&#27880;&#65292;&#20182;&#20204;&#28212;&#26395;&#25235;&#20303;&#20219;&#20309;&#38169;&#35823;&#35328;&#35770;&#65292;&#20197;&#24341;&#36215;&#20844;&#20247;&#23545;&#25308;&#30331;&#20581;&#24247;&#29366;&#20917;&#30340;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#20170;&#24180;&#26159;&#36873;&#20030;&#24180;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20851;&#20110;&#20182;&#24180;&#40836;&#30340;&#35752;&#35770;&#20063;&#36234;&#26469;&#36234;&#22810;&#65292;&#8221;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#24635;&#32479;&#30340;&#28436;&#35762;&#25776;&#31295;&#20154;&#36808;&#20811;&#23572;&#183;&#27779;&#23572;&#24503;&#26364; (Michael Waldman) &#35828;&#36947;&#12290; &#8220;&#20154;&#20204;&#30830;&#23454;&#20250;&#20180;&#32454;&#23457;&#35270;&#20182;&#30340;&#28436;&#35762;&#26041;&#24335;&#20197;&#21450;&#20182;&#25152;&#35828;&#30340;&#20869;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#23558;&#30041;&#22312;&#25140;&#32500;&#33829;&#30452;&#33267;&#21608;&#20108;&#65292;&#39044;&#35745;&#23558;&#33457;&#22823;&#37096;&#20998;&#26102;&#38388;&#20026;&#22269;&#24773;&#21672;&#25991;&#20570;&#20934;&#22791;&#12290;&#21608;&#20116;&#26202;&#19978;&#65292;&#30333;&#23467;&#21103;&#21150;&#20844;&#21381;&#20027;&#20219;&#24067;&#40065;&#26031;&#183;&#37324;&#24503;&#38506;&#21516;&#25308;&#30331;&#21069;&#24448;&#21326;&#30427;&#39039;&#37066;&#22806;&#30340;&#24635;&#32479;&#24230;&#20551;&#32988;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#34920;&#31034;&#65292;&#38477;&#20302;&#25104;&#26412;&#12289;&#25903;&#25345;&#27665;&#20027;&#21644;&#20445;&#25252;&#22919;&#22899;&#30340;&#29983;&#27542;&#20445;&#20581;&#23558;&#26159;&#25308;&#30331;&#21608;&#22235;&#26202;&#19978;&#35752;&#35770;&#30340;&#20027;&#39064;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21487;&#33021;&#19981;&#20250;&#21517;&#21015;&#26368;&#26377;&#25165;&#21326;&#30340;&#24635;&#32479;&#28436;&#35828;&#23478;&#21517;&#21333;&#20043;&#39318;&#12290;&#20182;&#22312;&#19982;&#32654;&#22269;&#20154;&#30340;&#20598;&#28982;&#25509;&#35302;&#20013;&#34920;&#29616;&#24471;&#26368;&#20026;&#20986;&#33394;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20114;&#21160;&#21487;&#20197;&#26356;&#21152;&#21363;&#20852;&#32780;&#20146;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#35828;&#35805;&#30452;&#30333;&#30340;&#25308;&#30331;&#35752;&#21388;&#21326;&#30427;&#39039;&#34892;&#35805;&#21644;&#25919;&#24220;&#32553;&#30053;&#35789;&#30340;&#23383;&#27597;&#27748;&#65292;&#20182;&#22312;&#25776;&#20889;&#35762;&#35805;&#26102;&#35201;&#27714;&#21161;&#25163;&#20204;&#29702;&#28165;&#24605;&#36335;&#65292;&#24555;&#36895;&#20999;&#20837;&#20027;&#39064;&#12290; 2018&#24180;&#33267;2022&#24180;&#26399;&#38388;&#20026;&#25308;&#30331;&#24037;&#20316;&#30340;&#20811;&#40065;&#22855;&#34920;&#31034;&#65292;&#24635;&#32479;&#38750;&#24120;&#25237;&#20837;&#28436;&#35762;&#31295;&#30340;&#36215;&#33609;&#36807;&#31243;&#65292;&#19968;&#30452;&#21040;&#27599;&#19968;&#21477;&#21488;&#35789;&#21644;&#25991;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#31449;&#31435;&#24182;&#36890;&#36807;&#25552;&#35789;&#22120;&#26391;&#35835;&#26102;&#26377;&#26102;&#20063;&#20250;&#26174;&#24471;&#20725;&#30828;&#65292;&#20294;&#24403;&#20182;&#22312;&#35762;&#35805;&#20013;&#20999;&#25442;&#21040;&#25163;&#25345;&#40614;&#20811;&#39118;&#26102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-inflation-business-government-and-politics-03ef5b53cc1b344231fc3d5248c7af64" target="_blank" rel="noopener"&gt;&#65292;&#20182;&#20250;&#31435;&#21363;&#25918;&#26494;&#19979;&#26469;&#24182;&#26174;&#24471;&#26356;&#33298;&#26381;&lt;/a&gt;&lt;/span&gt;&#12290;&#25308;&#30331;&#36824;&#23398;&#20250;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/7670c784a29d8cf6e60558156bdd239e" target="_blank" rel="noopener"&gt;&#20811;&#26381;&#31461;&#24180;&#21475;&#21507;&#30340;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#65292;&#20182;&#35828;&#36825;&#24110;&#21161;&#20182;&#23545;&#38754;&#20020;&#31867;&#20284;&#25361;&#25112;&#30340;&#20854;&#20182;&#20154;&#20135;&#29983;&#20102;&#21516;&#29702;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20840;&#31070;&#36143;&#27880;&#20110;&#21478;&#19968;&#20010;&#20154;&#30340;&#22768;&#38899;&#65292;&#36807;&#21435;&#30340;&#24635;&#32479;&#28436;&#35762;&#25776;&#31295;&#20154;&#20250;&#21015;&#20986;&#19968;&#20123;&#20851;&#38190;&#30340;&#20107;&#24773;&#12290;&#19968;&#20010;&#20154;&#21482;&#38656;&#22823;&#37327;&#32838;&#21548;&#26657;&#38271;&#30340;&#35762;&#35805;&#65292;&#20102;&#35299;&#20182;&#30340;&#33410;&#22863;&#20197;&#21450;&#20182;&#22914;&#20309;&#20351;&#29992;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24635;&#32479;&#36827;&#34892;&#22823;&#37327;&#30452;&#25509;&#23545;&#35805;&#26159;&#20851;&#38190;&#65292;&#35797;&#22270;&#20102;&#35299;&#24635;&#21496;&#20196;&#30340;&#24819;&#27861;&#20197;&#21450;&#36825;&#20301;&#39046;&#23548;&#20154;&#22914;&#20309;&#25552;&#20986;&#35770;&#28857;&#24182;&#38416;&#36848;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#19968;&#31181;&#21360;&#35937;&#34892;&#20026;&#65292;&#20320;&#21482;&#26159;&#24819;&#38477;&#20302;&#21475;&#38899;&#65292;&#8221;&#21478;&#19968;&#20301;&#21069;&#20811;&#26519;&#39039;&#28436;&#35762;&#25776;&#31295;&#20154;&#26480;&#22827;&#183;&#35874;&#32034;&#23572;(Jeff Shesol)&#35828;&#12290; &#8220;&#20320;&#30495;&#27491;&#35201;&#23398;&#20570;&#30340;&#21644;&#38656;&#35201;&#23398;&#20570;&#30340;&#8212;&#8212;&#23545;&#20110;&#20219;&#20309;&#32844;&#20301;&#30340;&#28436;&#35762;&#25776;&#31295;&#20154;&#26469;&#35828;&#37117;&#26159;&#22914;&#27492;&#65292;&#23588;&#20854;&#26159;&#23545;&#20110;&#24635;&#32479;&#26469;&#35828;&#8212;&#8212;&#19981;&#20165;&#35201;&#29702;&#35299;&#20182;&#30340;&#22768;&#38899;&#65292;&#36824;&#35201;&#29702;&#35299;&#20182;&#30340;&#24819;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35874;&#32034;&#23572;&#34917;&#20805;&#36947;&#65306;&#8220;&#20320;&#19981;&#20165;&#21560;&#25910;&#20102;&#28436;&#35762;&#30340;&#33410;&#22863;&#21644;&#33410;&#22863;&#65292;&#36824;&#21560;&#25910;&#20102;&#19968;&#31181;&#19990;&#30028;&#35266;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#24635;&#26159;&#23384;&#22312;&#28436;&#35762;&#32773;&#22833;&#25511;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#36890;&#24120;&#24456;&#22374;&#35802;&#65292;&#30333;&#23467;&#21161;&#25163;&#26377;&#26102;&#20250;&#28165;&#29702;&#21644;&#28548;&#28165;&#20182;&#22312;&#19981;&#21152;&#25513;&#39280;&#30340;&#26102;&#21051;&#25152;&#35828;&#30340;&#35805;&#12290;&#20294;&#20854;&#20182;&#26102;&#20505;&#65292;&#24403;&#20182;&#20559;&#31163;&#21095;&#26412;&#26102;&#65292;&#26368;&#32456;&#20250;&#25104;&#20026;&#23545;&#20182;&#21161;&#25163;&#20204;&#21095;&#26412;&#30340;&#25913;&#36827;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/state-of-the-union-biden-2023-b9bebd876a42a9510f068a04a3f2a348" target="_blank" rel="noopener"&gt;&#20197;&#21435;&#24180;&#30340;&#22269;&#24773;&#21672;&#25991;&#20026;&#20363;&lt;/a&gt;&lt;/span&gt;&#12290;&#25308;&#30331;&#23545;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#21457;&#36215;&#20102;&#20107;&#20808;&#20934;&#22791;&#22909;&#30340;&#25915;&#20987;&#65292;&#36825;&#20123;&#20849;&#21644;&#20826;&#20154;&#22362;&#25345;&#35201;&#27714;&#23545;&#21307;&#30103;&#20445;&#38505;&#21644;&#31038;&#20250;&#20445;&#38556;&#31561;&#21463;&#27426;&#36814;&#30340;&#39033;&#30446;&#36827;&#34892;&#32493;&#31614;&#25237;&#31080;&#65292;&#36825;&#23454;&#38469;&#19978;&#23558;&#27599;&#20116;&#24180;&#23041;&#32961;&#21040;&#20182;&#20204;&#30340;&#21629;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24341;&#36215;&#20102;&#20849;&#21644;&#20826;&#20154;&#30340;&#36136;&#38382;&#21644;&#8220;&#39575;&#23376;&#8221;&#30340;&#21898;&#21483;&#12290;&#26469;&#33258;&#35266;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31435;&#21363;&#36716;&#21464;&#31435;&#22330;&#65292;&#25958;&#20419;&#20849;&#21644;&#20826;&#20154;&#32852;&#31995;&#20182;&#30340;&#21150;&#20844;&#23460;&#32034;&#21462;&#35813;&#25552;&#26696;&#30340;&#21103;&#26412;&#65292;&#24182;&#24320;&#29609;&#31505;&#35828;&#20182;&#24456;&#20139;&#21463;&#20182;&#20204;&#30340;&#8220;&#36716;&#21464;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21508;&#20301;&#65292;&#25105;&#20204;&#37117;&#21516;&#24847;&#65292;&#31038;&#20250;&#20445;&#38556;&#21644;&#21307;&#30103;&#20445;&#38505;&#29616;&#22312;&#24050;&#32463;&#19981;&#23384;&#22312;&#20102;&#65292;&#23545;&#21543;&#65311;&#19981;&#35768;&#30896;&#23427;&#20204;&#21527;&#65311;&#8221;&#25308;&#30331;&#32487;&#32493;&#35828;&#36947;&#12290;&#35758;&#21592;&#20204;&#32439;&#32439;&#40723;&#25484;&#12290; &#8220;&#22909;&#30340;&#12290;&#22909;&#30340;&#12290;&#25105;&#20204;&#36798;&#25104;&#19968;&#33268;&#20102;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#25776;&#31295;&#20154;&#30830;&#23454;&#20250;&#23581;&#35797;&#20026;&#36825;&#26679;&#30340;&#26102;&#21051;&#20570;&#22909;&#20934;&#22791;&#65292;&#23588;&#20854;&#26159;&#24403;&#24635;&#32479;&#20197;&#21363;&#20852;&#28436;&#35762;&#32780;&#38395;&#21517;&#30340;&#26102;&#20505;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#32034;&#23572;&#22238;&#24518;&#35828;&#65292;&#20811;&#26519;&#39039;&#30340;&#28436;&#35762;&#25776;&#31295;&#20154;&#20250;&#36215;&#33609;&#30456;&#23545;&#31616;&#30701;&#30340;&#35328;&#35770;&#65292;&#20197;&#35299;&#37322;&#20182;&#33258;&#24049;&#30340;&#20559;&#31163;&#12290;&#32534;&#21095;&#20204;&#20250;&#22312;&#28436;&#35762;&#20013;&#20889;&#19979;&#28165;&#26224;&#30340;&#32467;&#26500;&#65292;&#20197;&#20415;&#20811;&#26519;&#39039;&#22312;&#21363;&#20852;&#28436;&#35762;&#32467;&#26463;&#21518;&#33021;&#22815;&#36731;&#26494;&#22320;&#22238;&#21040;&#20934;&#22791;&#22909;&#30340;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20811;&#26519;&#39039;&#26366;&#32463;&#23558;&#20854;&#27604;&#20316;&#28436;&#22863;&#29237;&#22763;&#20048;&#29420;&#22863;&#65292;&#28982;&#21518;&#20182;&#21448;&#22238;&#21040;&#20048;&#35889;&#65292;&#8221;&#27779;&#23572;&#24503;&#26364;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#24403;&#20182;&#30340;&#21069;&#32769;&#26495;&#33073;&#31295;&#26102;&#20182;&#30340;&#21453;&#24212;&#26102;&#65292;&#20811;&#40065;&#22855;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#19968;&#37096;&#33453;&#34174;&#33310;&#21095;&#65292;&#20854;&#20013;&#26377;&#20960;&#20010;&#21160;&#20316;&#65292;&#20320;&#30693;&#36947;&#65292;&#24656;&#24908;&#65292;&#8216;&#31561;&#19968;&#19979;&#65292;&#36825;&#23454;&#38469;&#19978;&#38750;&#24120;&#22909;&#8217;&#65292;&#28982;&#21518;&#8216;&#21734;&#20249;&#35745;&#65292;&#20182;&#30495;&#30340;&#20570;&#21040;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#40065;&#22855;&#35828;&#65292;&#25308;&#30331;&#8220;&#24403;&#20182;&#26368;&#30495;&#23454;&#12289;&#26368;&#23485;&#26494;&#12289;&#21482;&#26159;&#35828;&#20986;&#31616;&#21333;&#30340;&#20107;&#23454;&#26102;&#65292;&#20182;&#22788;&#20110;&#26368;&#20339;&#29366;&#24577;&#8221;&#12290; &#8220;&#21363;&#20351;&#22312;&#26368;&#22909;&#30340;&#24773;&#20917;&#19979;&#65292;&#28436;&#35762;&#31295;&#25776;&#20889;&#36807;&#31243;&#20063;&#23384;&#22312;&#23616;&#38480;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/seung-min-kim"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/5de9f6c/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F3a%2F34f739ac4dc499fd6d4535988a36%2Fmin-kim-seung.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/09fa415/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F3a%2F34f739ac4dc499fd6d4535988a36%2Fmin-kim-seung.jpg" loading="lazy"/&gt;&lt;img alt="&#37329;&#25215;&#27665;" width="100" height="100" src="https://dims.apnews.com/dims4/default/09fa415/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F3a%2F34f739ac4dc499fd6d4535988a36%2Fmin-kim-seung.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/seung-min-kim"&gt;SEUNG MIN KIM&lt;/a&gt; Seung Min &#26159;&#19968;&#21517;&#30333;&#23467;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/seungminkim" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:smkim@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 04 Mar 2024 05:23:02 +0800</pubDate></item><item><title>&#22823;&#37096;&#20998;&#20849;&#21644;&#20826;&#21021;&#36873;&#21644;&#26680;&#24515;&#23567;&#32452;&#36873;&#27665;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#20250;&#25237;&#31080;&#25903;&#25345;&#29305;&#26391;&#26222;&#20316;&#20026;&#20849;&#21644;&#20826;&#25552;&#21517;&#20154;</title><link>https://apnews.com/article/trump-primary-caucus-republican-voters-general-election-4a64d34b6d74e167cf6b256784c841c0</link><description>&lt;img src="https://dims.apnews.com/dims4/default/eb12ea4/2147483647/strip/true/crop/5365x3018+0+280/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2F8d%2F5e04dd7e3c70bbbe91a043270122%2F58524294814245b59d2078e2d62d39ef" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2024 &#24180; 2 &#26376; 24 &#26085;&#65292;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26031;&#24052;&#36798;&#22561;&#20811;&#32599;&#22827;&#29305;&#28024;&#20449;&#20250;&#25945;&#22530;&#30340;&#25237;&#31080;&#20013;&#24515;&#38468;&#36817;&#30475;&#21040;&#20102;&#19968;&#20010;&#25237;&#31080;&#26631;&#24535;&#12290;&#19968;&#23567;&#37096;&#20998;&#20294;&#30456;&#24403;&#22810;&#30340;&#20849;&#21644;&#20826;&#21021;&#36873;&#21644;&#26680;&#24515;&#23567;&#32452;&#36873;&#27665;&#34920;&#31034;&#65292;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25104;&#20026;&#24635;&#32479;&#65292;&#20182;&#20204;&#20250;&#38750;&#24120;&#19981;&#28385;&#24847;&#25454;&#32654;&#32852;&#31038; VoteCast &#25253;&#36947;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#26368;&#32456;&#19981;&#20250;&#22312; 11 &#26376;&#25237;&#31080;&#32473;&#20182;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#36808;&#20811;&#183;&#26031;&#22270;&#23572;&#29305;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T12:29:46Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25454;&#32654;&#32852;&#31038; VoteCast &#25253;&#36947;&#65292;&#19968;&#23567;&#37096;&#20998;&#20294;&#30456;&#24403;&#22810;&#30340;&#20849;&#21644;&#20826;&#21021;&#36873;&#21644;&#26680;&#24515;&#23567;&#32452;&#36873;&#27665;&#34920;&#31034;&#65292;&#22914;&#26524;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump" target="_blank" rel="noopener"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#25104;&#20026;&#35813;&#20826;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#20182;&#20204;&#20250;&#38750;&#24120;&#19981;&#28385;&#65292;&#22240;&#27492;&#19981;&#20250;&#22312; 11 &#26376;&#30340;&#22823;&#36873;&#20013;&#25237;&#31080;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#25968;&#25454;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;&#20854;&#20013;&#35768;&#22810;&#36873;&#27665;&#19981;&#22826;&#21487;&#33021;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#65292;&#26377;&#20123;&#29978;&#33267;&#22312;&#20170;&#24180;&#20043;&#21069;&#65292;&#20294;&#36825;&#20173;&#28982;&#34920;&#26126;&#36825;&#20301;&#21069;&#24635;&#32479;&#38754;&#20020;&#28508;&#22312;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#24076;&#26395;&#24041;&#22266;&#25552;&#21517;&#24182;&#36716;&#21521;&#19982;&#27665;&#20027;&#20826;&#30340;&#39044;&#26399;&#37325;&#36187;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden" target="_blank" rel="noopener"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32654;&#32852;&#31038; VoteCast &#23545;&#21069;&#19977;&#22330;&#20849;&#21644;&#20826;&#31454;&#36873;&#30340;&#35843;&#26597;&#65292;&#21313;&#20998;&#20043;&#20108;&#30340;&#29233;&#33655;&#21326;&#24030;&#36873;&#27665;&#12289;&#19977;&#20998;&#20043;&#19968;&#30340;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#36873;&#27665;&#21644;&#22235;&#20998;&#20043;&#19968;&#30340;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#36873;&#27665;&#20250;&#23545;&#29305;&#26391;&#26222;&#30340;&#37325;&#26032;&#25552;&#21517;&#24863;&#21040;&#38750;&#24120;&#22833;&#26395;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#20250;&#25298;&#32477;&#31179;&#22825;&#25237;&#31080;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#19981;&#24895;&#24847;&#32771;&#34385;&#23558;&#24635;&#32479;&#31080;&#25237;&#32473;&#29305;&#26391;&#26222;&#30340;&#29616;&#35937;&#24182;&#19981;&#23616;&#38480;&#20110;&#26368;&#26089;&#30340;&#24030;&#30340;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#183;&#24052;&#23572;&#27901;&#23572;&#21644;&#27604;&#23572;&#183;&#24052;&#23572;&#27901;&#23572;&#19968;&#24180;&#21069;&#20174;&#20849;&#21644;&#20826;&#21467;&#36867;&#24182;&#30331;&#35760;&#20026;&#29420;&#31435;&#20154;&#22763;&#12290;&#19978;&#21608;&#65292;&#20182;&#20204;&#21442;&#21152;&#20102;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#26862;&#29305;&#23612;&#23572;&#20030;&#34892;&#30340;&#29305;&#26391;&#26222;&#26368;&#21518;&#19968;&#20010;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#12289;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nikki-haley" target="_blank" rel="noopener"&gt;&#22958;&#22522;&#183;&#40657;&#21033;(Nikki Haley)&lt;/a&gt;&lt;/span&gt;&#25903;&#25345;&#32773;&#30340;&#38598;&#20250;&#65292;&#40723;&#21169;&#22905;&#32487;&#32493;&#19982;&#29305;&#26391;&#26222;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt; 60 &#23681;&#30340;&#27604;&#23572;&#183;&#24052;&#23572;&#27901;&#23572; (Bill Baltzell) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#29305;&#26391;&#26222;&#20250;&#36935;&#21040;&#26356;&#22810;&#27861;&#24459;&#38382;&#39064;&#24182;&#34987;&#21462;&#28040;&#36164;&#26684;&#65292;&#25105;&#19981;&#24819;&#30475;&#21040;&#25308;&#30331;&#20877;&#21574;&#22235;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; 58 &#23681;&#30340;&#26446;&#183;&#24052;&#23572;&#27901;&#23572; (Lee Baltzell) &#34920;&#31034;&#65292;&#22914;&#26524;&#26159;&#25308;&#30331;&#21644;&#29305;&#26391;&#26222;&#20043;&#38388;&#30340;&#38382;&#39064;&#65292;&#22905;&#20250;&#32771;&#34385;&#20197;&#26367;&#20195;&#26041;&#26696;&#20889;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30693;&#36947;&#12290;&#19978;&#27425;&#25105;&#27809;&#26377;&#25237;&#31080;&#32473;&#25308;&#30331;&#65307;&#25105;&#19981;&#30693;&#36947;&#36825;&#27425;&#25105;&#33021;&#19981;&#33021;&#20570;&#21040;&#12290;&#20294;&#25105;&#19981;&#30693;&#36947;&#25105;&#26159;&#21542;&#21487;&#20197;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#12290;&#8221; &lt;/p&gt;&lt;a id="html-embed-module-af0000" name="html-embed-module-af0000"&gt;&lt;/a&gt;&lt;iframe title="&#32654;&#32852;&#31038; VoteCast&#65306;&#19968;&#23567;&#37096;&#20998;&#20294;&#20540;&#24471;&#27880;&#24847;&#30340;&#26089;&#26399;&#20849;&#21644;&#20826;&#36873;&#27665;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#20250;&#22312; 11 &#26376;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;" aria-label="Split Bars" id="ap-chart-B976z" src="https://interactives.ap.org/embeds/B976z/5/" scrolling="no" width="100%" style="border:none" height="347"&gt;&lt;/iframe&gt;&lt;script type="text/javascript"&gt;!function(){"use strict";window.addEventListener("message",(function(e){if(void 0!==e.data["datawrapper-height"]){var t=document.querySelectorAll("iframe");for(var a in e.data["datawrapper-height"])for(var r=0;r&lt;t.length;r++){if(t[r].contentWindow===e.source)t[r].style.height=e.data["datawrapper-height"][a]+"px"}}}))}();&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24052;&#23572;&#27901;&#23572;&#23478;&#26063;&#31561;&#36873;&#27665;&#30340;&#21453;&#23545;&#24182;&#27809;&#26377;&#20943;&#32531;&#29305;&#26391;&#26222;&#20105;&#21462;&#25552;&#21517;&#30340;&#27493;&#20240;&#65292;&#20294;&#36825;&#21487;&#33021;&#20250;&#25104;&#20026;&#20182;&#20197;&#21518;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#19981;&#36807;&#65292;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#38382;&#39064;&#26377;&#22810;&#22823;&#65292;&#22240;&#20026;&#28145;&#20837;&#30740;&#31350;&#25968;&#23383;&#34920;&#26126;&#65292;&#26089;&#26399;&#21508;&#24030;&#30340;&#35768;&#22810;&#8220;&#20174;&#19981;&#25903;&#25345;&#29305;&#26391;&#26222;&#8221;&#30340;&#36873;&#27665;&#19968;&#24320;&#22987;&#23601;&#19981;&#22826;&#21487;&#33021;&#22312;&#22823;&#36873;&#20013;&#25237;&#31080;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#34920;&#31034;&#19981;&#20250;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#30340;&#36873;&#27665;&#26681;&#26412;&#19981;&#26159;&#20849;&#21644;&#20826;&#20154;&#12290;&#22312;&#21069;&#19977;&#22330;&#27491;&#38754;&#31454;&#20105;&#20013;&#65292;&#34920;&#31034;&#19981;&#20250;&#22312;&#22823;&#36873;&#20013;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#36873;&#27665;&#20013;&#65292;&#26377; 17% &#33267; 31% &#30340;&#36873;&#27665;&#34987;&#35748;&#23450;&#20026;&#27665;&#20027;&#20826;&#20154;&#65292;14% &#33267; 27% &#30340;&#36873;&#27665;&#34987;&#35748;&#23450;&#20026;&#29420;&#31435;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#23545;&#20110;&#20854;&#20013;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#26469;&#35828;&#65292;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#20063;&#24050;&#32463;&#26159;&#19968;&#20214;&#33392;&#38590;&#30340;&#20107;&#24773;&#12290;&#22312;&#26089;&#26399;&#31454;&#36873;&#20013;&#65292;&#26377;&#20108;&#20998;&#20043;&#19968;&#21040;&#19977;&#20998;&#20043;&#20108;&#30340;&#22362;&#23450;&#21453;&#29305;&#26391;&#26222;&#36873;&#27665;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312; 2020 &#24180;&#25237;&#31080;&#32473;&#20102;&#25308;&#30331;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-100000" name="image-100000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/2b38e8c/2147483647/strip/true/crop/7013x4675+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 1x,https://dims.apnews.com/dims4/default/7f37e4f/2147483647/strip/true/crop/7013x4675+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/2dbcdaf/2147483647/strip/true/crop/7013x4675+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 1x,https://dims.apnews.com/dims4/default/8a5a1ee/2147483647/strip/true/crop/7013x4675+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/951b8ef/2147483647/strip/true/crop/7013x4675+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 1x,https://dims.apnews.com/dims4/default/8f5a6c4/2147483647/strip/true/crop/7013x4675+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/7994989/2147483647/strip/true/crop/7013x4675+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 1x,https://dims.apnews.com/dims4/default/7ce4627/2147483647/strip/true/crop/7013x4675+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/764da58/2147483647/strip/true/crop/7013x4675+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 1x,https://dims.apnews.com/dims4/default/424c4b2/2147483647/strip/true/crop/7013x4675+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/7d7baf8/2147483647/strip/true/crop/7013x4675+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 1x,https://dims.apnews.com/dims4/default/c695965/2147483647/strip/true/crop/7013x4675+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 2x" loading="lazy"/&gt;&lt;img alt="&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#22958;&#22522;&#183;&#40657;&#21033; (Nikki Haley) &#20110; 2024 &#24180; 3 &#26376; 2 &#26085;&#26143;&#26399;&#20845;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#32599;&#21033;&#20030;&#34892;&#30340;&#20849;&#21644;&#20826;&#31454;&#36873;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26597;&#20811;&#183;&#20271;&#39039;&#65289;" srcset="https://dims.apnews.com/dims4/default/7d7baf8/2147483647/strip/true/crop/7013x4675+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 1x,https://dims.apnews.com/dims4/default/c695965/2147483647/strip/true/crop/7013x4675+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/7d7baf8/2147483647/strip/true/crop/7013x4675+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F85%2Fc5%2Fc75cbcb039cedb193abbb81316bc%2Fbf831c82cf9445cdb1f802f7217d7e69" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#22958;&#22522;&#183;&#40657;&#21033; (Nikki Haley) &#20110; 2024 &#24180; 3 &#26376; 2 &#26085;&#26143;&#26399;&#20845;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#32599;&#21033;&#20030;&#34892;&#30340;&#20849;&#21644;&#20826;&#31454;&#36873;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26597;&#20811;&#183;&#20271;&#39039;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#36824;&#26377;&#19968;&#20010;&#20107;&#23454;&#26159;&#65292;&#21021;&#36873;&#24448;&#24448;&#20250;&#21560;&#24341;&#24847;&#35265;&#26368;&#28909;&#24773;&#30340;&#20154;&#12290;&#21021;&#36873;&#21644;&#39044;&#36873;&#20250;&#35758;&#30340;&#36873;&#27665;&#25237;&#31080;&#29575;&#65292;&#29305;&#21035;&#26159;&#31454;&#20105;&#30456;&#23545;&#19981;&#28608;&#28872;&#30340;&#25237;&#31080;&#29575;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.pewresearch.org/politics/2023/07/12/voter-turnout-2018-2022/" target="_blank" rel="noopener"&gt;&#36890;&#24120;&#20302;&#20110;&lt;/a&gt;&lt;/span&gt;&#22823;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#30340;&#26089;&#26399;&#31454;&#36873;&#36873;&#27665;&#34920;&#31034;&#20182;&#20204;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#20294;&#20182;&#20204;&#20170;&#24180;&#19981;&#20250;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#20182;&#20204;&#20250;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#30340;&#23545;&#25163;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-210000" name="image-210000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/96de438/2147483647/strip/true/crop/3318x2212+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 1x,https://dims.apnews.com/dims4/default/e0a50ed/2147483647/strip/true/crop/3318x2212+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/bcfc978/2147483647/strip/true/crop/3318x2212+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 1x,https://dims.apnews.com/dims4/default/32f507c/2147483647/strip/true/crop/3318x2212+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/2f51fbb/2147483647/strip/true/crop/3318x2212+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 1x,https://dims.apnews.com/dims4/default/68c2d59/2147483647/strip/true/crop/3318x2212+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/9add446/2147483647/strip/true/crop/3318x2212+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 1x,https://dims.apnews.com/dims4/default/3175ca3/2147483647/strip/true/crop/3318x2212+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/8041f13/2147483647/strip/true/crop/3318x2212+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 1x,https://dims.apnews.com/dims4/default/a5cc1af/2147483647/strip/true/crop/3318x2212+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/010de9e/2147483647/strip/true/crop/3318x2212+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 1x,https://dims.apnews.com/dims4/default/4bea010/2147483647/strip/true/crop/3318x2212+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 2x" loading="lazy"/&gt;&lt;img alt="&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2024 &#24180; 3 &#26376; 2 &#26085;&#26143;&#26399;&#20845;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#26684;&#26519;&#26031;&#20271;&#21202;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#21345;&#23572;&#26862;&#65289;" srcset="https://dims.apnews.com/dims4/default/010de9e/2147483647/strip/true/crop/3318x2212+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 1x,https://dims.apnews.com/dims4/default/4bea010/2147483647/strip/true/crop/3318x2212+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/010de9e/2147483647/strip/true/crop/3318x2212+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0c%2F68%2Fc0303103bdd32de73a143919908d%2F797487163c36420d881b8257580fab68" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2024 &#24180; 3 &#26376; 2 &#26085;&#26143;&#26399;&#20845;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#26684;&#26519;&#26031;&#20271;&#21202;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#21345;&#23572;&#26862;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#65292;&#25105;&#21482;&#26159;&#36825;&#20040;&#35828;&#12290;&#25105;&#20004;&#27425;&#25237;&#31080;&#32473;&#20182;&#65307;&#25105;&#20877;&#20063;&#19981;&#20250;&#25237;&#31080;&#32473;&#20182;&#20102;&#65292;&#8221;74 &#23681;&#30340;&#27880;&#20876;&#20849;&#21644;&#20826;&#20154;&#29747;&#36798;&#183;&#23486;&#20811;&#21033; (Linda Binkley) &#35828;&#36947;&#65292;&#22905;&#23545;&#29305;&#26391;&#26222;&#19982;&#25308;&#30331;&#23545;&#20915;&#30340;&#21069;&#26223;&#24182;&#19981;&#28385;&#24847;&#12290;&#22905;&#34917;&#20805;&#36947;&#65292;&#8220;&#25105;&#19981;&#30830;&#23450;&#25105;&#26159;&#21542;&#21487;&#20197;&#25237;&#31080;&#32473;&#25308;&#30331;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#29305;&#26391;&#26222;&#25104;&#20026;&#25552;&#21517;&#20154;&#65292;&#22914;&#26524;&#20182;&#24819;&#37325;&#36820;&#30333;&#23467;&#65292;&#20182;&#21487;&#33021;&#38656;&#35201;&#36194;&#24471;&#19968;&#20123;&#22312;2020&#24180;&#25903;&#25345;&#25308;&#30331;&#30340;&#28201;&#21644;&#27966;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#21363;&#20351;&#26469;&#33258;&#20826;&#20869;&#30340;&#23569;&#37327;&#21453;&#23545;&#8212;&#8212;&#26356;&#19981;&#29992;&#35828;&#29420;&#31435;&#20154;&#22763;&#20013;&#26356;&#24191;&#27867;&#30340;&#24576;&#30097;&#8212;&#8212;&#26410;&#26469;&#20063;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; ----&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnorc.org/wp-content/uploads/2021/05/2024-Primaries-VoteCastMethodologyStatement_PreElection-Post.pdf" target="_blank" rel="noopener"&gt;&#32654;&#32852;&#31038; VoteCast&lt;/a&gt;&lt;/span&gt;&#26159;&#23545;&#29233;&#33655;&#21326;&#24030; 1,597 &#21517;&#20849;&#21644;&#20826;&#26680;&#24515;&#23567;&#32452;&#36873;&#27665;&#12289;&#21442;&#21152;&#20849;&#21644;&#20826;&#21021;&#36873;&#30340; 1,989 &#21517;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#36873;&#27665;&#20197;&#21450;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030; 2,466 &#21517;&#20849;&#21644;&#20826;&#21021;&#36873;&#36873;&#27665;&#36827;&#34892;&#30340;&#19968;&#31995;&#21015;&#35843;&#26597;&#12290;&#35813;&#35843;&#26597;&#30001;&#32654;&#32852;&#31038;-NORC &#20844;&#20849;&#20107;&#21153;&#30740;&#31350;&#20013;&#24515;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#36125;&#36798;&#24681;&#20174;&#31185;&#32599;&#25289;&#22810;&#24030;&#26862;&#29305;&#23612;&#23572;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/linley-sanders"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/linley-sanders"&gt;&#26519;&#21033;&#183;&#26705;&#24503;&#26031;&lt;/a&gt;&#26705;&#24503;&#26031;&#26159;&#32654;&#32852;&#31038;&#30340;&#19968;&#21517;&#27665;&#24847;&#35843;&#26597;&#35760;&#32773;&#12290;&#22905;&#36127;&#36131;&#24320;&#21457;&#21644;&#25776;&#20889;&#32654;&#32852;&#31038; - NORC &#20844;&#20849;&#20107;&#21153;&#30740;&#31350;&#20013;&#24515;&#36827;&#34892;&#30340;&#27665;&#24847;&#35843;&#26597;&#65292;&#24182;&#22312; AP VoteCast &#24037;&#20316;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/LinleyAnn" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/jesse-bedayn"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/74de250/2147483647/strip/true/crop/662x662+40+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff0%2Fc4%2F8040c4324b2b83aeac17896c7a88%2Fheadshot-bedayn-jesse-bedayn.png" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/121f100/2147483647/strip/true/crop/662x662+40+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff0%2Fc4%2F8040c4324b2b83aeac17896c7a88%2Fheadshot-bedayn-jesse-bedayn.png" loading="lazy"/&gt;&lt;img alt="&#26480;&#35199;&#183;&#36125;&#36798;&#24681;" width="100" height="100" src="https://dims.apnews.com/dims4/default/121f100/2147483647/strip/true/crop/662x662+40+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff0%2Fc4%2F8040c4324b2b83aeac17896c7a88%2Fheadshot-bedayn-jesse-bedayn.png" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/jesse-bedayn"&gt;&#26480;&#35199;&#183;&#36125;&#25140;&#24681; (JESSE BEDAYN)&lt;/a&gt;&#36125;&#25140;&#24681; (JESSE BEDAYN) &#26159;&#32654;&#32852;&#31038;&#39547;&#20025;&#20315;&#24066;&#30340;&#24030;&#35758;&#20250;&#35760;&#32773;&#12290;&#20182;&#26159;&#32654;&#22269;&#25253;&#21578;&#22242;&#25104;&#21592;&#12290;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:jbedayn@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 04 Mar 2024 05:23:02 +0800</pubDate></item><item><title>&#36229;&#32423;&#26143;&#26399;&#20108;&#30340;&#22823;&#33050;&#20107;&#20214;&#20984;&#26174;&#20102;&#24635;&#32479;&#36873;&#20030;&#36807;&#31243;&#22914;&#20309;&#25490;&#38500;&#35768;&#22810;&#32654;&#22269;&#36873;&#27665;</title><link>https://apnews.com/article/super-tuesday-presidential-primary-democracy-voters-d7bc896efd6f53f1f8b28225af6f8957</link><description>&lt;img src="https://dims.apnews.com/dims4/default/c8055f6/2147483647/strip/true/crop/5376x3024+0+280/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff5%2F21%2Ffa2d275eabb57b5873b66ce5d983%2Ff635ce2cc15b432fae53d5939b1f9793" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2024 &#24180; 1 &#26376; 23 &#26085;&#65292;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#28201;&#24503;&#22982;&#20030;&#34892;&#30340;&#24635;&#32479;&#21021;&#36873;&#25237;&#31080;&#31449;&#22806;&#65292;&#20505;&#36873;&#20154;&#25903;&#25345;&#32773;&#31449;&#22312;&#25237;&#31080;&#31449;&#22806;&#12290;&#8220;&#36229;&#32423;&#26143;&#26399;&#20108;&#8221;&#23545;&#35768;&#22810;&#32654;&#22269;&#20154;&#26469;&#35828;&#26159;&#19968;&#31181;&#24863;&#35273;&#65292;&#22240;&#20026;&#39046;&#20808;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#24050;&#32463;&#20986;&#28809;&#12290;&#21021;&#36873;&#23395;&#33410;&#21482;&#35753;&#19968;&#23567;&#37096;&#20998;&#36873;&#27665;&#21442;&#19982;&#36873;&#25321;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#36825;&#25552;&#37266;&#20154;&#20204;&#65292;&#32654;&#22269;&#30340;&#36873;&#20030;&#21046;&#24230;&#22914;&#20309;&#25490;&#38500;&#20102;&#35768;&#22810;&#36873;&#27665;&#65292;&#24182;&#19988;&#19982;&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#20854;&#20182;&#27665;&#20027;&#22269;&#23478;&#30340;&#36873;&#20030;&#21046;&#24230;&#25130;&#28982;&#19981;&#21516;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#36808;&#20811;&#23572;&#183;&#24503;&#24576;&#23572;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T12:49:36Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20316;&#20026;&#19968;&#21517;&#29420;&#31435;&#20154;&#22763;&#65292;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#31859;&#21202;&#26080;&#27861;&#22312;&#22235;&#26376;&#20221;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#23553;&#38381;&#30340;&#24635;&#32479;&#21021;&#36873;&#20013;&#25237;&#31080;&#12290;&#20182;&#35828;&#21363;&#20351;&#21487;&#20197;&#20063;&#27809;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24182;&#27809;&#26377;&#30495;&#27491;&#25237;&#31080;&#32473;&#20219;&#20309;&#19996;&#35199;&#65292;&#8221;&#20110; 2022 &#24180;&#31163;&#24320;&#27665;&#20027;&#20826;&#30340;&#31859;&#21202;&#35828;&#12290;&#8220;&#25105;&#35265;&#36807;&#30340;&#27599;&#27425;&#36873;&#20030;&#65292;&#20505;&#36873;&#20154;&#22312;&#21040;&#36798;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#26102;&#23601;&#24050;&#32463;&#20915;&#23450;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#24635;&#32479;&#25671;&#25670;&#24030;&#65292;&#20063;&#26159;&#20840;&#22269;&#20154;&#21475;&#31532;&#20116;&#22823;&#24030;&#12290;&#28982;&#32780;&#65292;&#21021;&#36873;&#27604;&#20854;&#20182;&#24030;&#26202;&#24471;&#22810;&#65292;&#36825;&#24847;&#21619;&#30528;&#35813;&#24030;&#36873;&#27665;&#22312;&#36873;&#25321;&#24635;&#32479;&#20505;&#36873;&#20154;&#26102;&#24448;&#24448;&#27809;&#26377;&#20160;&#20040;&#21457;&#35328;&#26435;&#12290;&#23545;&#20110;&#35813;&#22269;&#20854;&#20182;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#36873;&#27665;&#26469;&#35828;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#36825;&#31181;&#21160;&#24577;&#26356;&#21152;&#26126;&#26174;&#65292;&#20004;&#20010;&#20027;&#35201;&#25919;&#20826;&#30340;&#39046;&#36305;&#32773;&#37117;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#25104;&#20026;&#36229;&#32423;&#26143;&#26399;&#20108;&#25110;&#20043;&#21518;&#19981;&#20037;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/president-nominee-trump-election-republican-22a0c2f1e0494925c16c1b633153b67c" target="_blank" rel="noopener"&gt;&#30340;&#25512;&#23450;&#25552;&#21517;&#20154;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/super-tuesday-what-to-watch-d97942c329ece50c3205c883fdc4ac52" target="_blank" rel="noopener"&gt;&#65292;&#36229;&#32423;&#26143;&#26399;&#20108;&lt;/a&gt;&lt;/span&gt;&#20256;&#32479;&#19978;&#26159;&#36873;&#20030;&#26085;&#21382;&#19978;&#26368;&#37325;&#35201;&#30340;&#19968;&#22825;&#65292;&#26377;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/super-tuesday-presidential-primary-caucuses-biden-trump-haley-49585962c1bca87fe53b1f40c282b509" target="_blank" rel="noopener"&gt;16 &#20010;&#24030;&lt;/a&gt;&lt;/span&gt;&#20030;&#34892;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#32773;&#21644;&#27665;&#20027;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#24635;&#32479;&#21021;&#36873;&#21046;&#24230;&#26159;&#32654;&#22269;&#33073;&#39062;&#32780;&#20986;&#30340;&#20960;&#20010;&#29305;&#28857;&#20043;&#19968;&#65292;&#22312;&#36825;&#31181;&#21046;&#24230;&#19979;&#65292;&#20840;&#22269;&#19968;&#23567;&#37096;&#20998;&#36873;&#27665;&#24448;&#24448;&#20250;&#20915;&#23450;&#20505;&#36873;&#20154;&#12290;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#36825;&#24341;&#21457;&#20102;&#36825;&#26679;&#30340;&#30097;&#38382;&#65306;&#19990;&#30028;&#19978;&#26368;&#21476;&#32769;&#12289;&#26368;&#33879;&#21517;&#30340;&#27665;&#20027;&#22269;&#23478;&#26159;&#21542;&#20063;&#21487;&#33021;&#26159;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#27665;&#20027;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21103;&#39318;&#24109;&#36816;&#33829;&#23448;&#20025;&#22958;&#23572;&#183;&#30382;&#20122;&#29305;&#20975;&#32500;&#22855; (Danielle Piatkiewicz) &#34920;&#31034;&#65292;&#22914;&#26524;&#32654;&#22269;&#26356;&#20687;&#27431;&#30431;&#30340;&#35768;&#22810;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2022-french-election-voting-results-f5b549e3b99930ee05bed17a9d3870b6" target="_blank" rel="noopener"&gt;&#22269;&#23478;&lt;/a&gt;&lt;/span&gt;&#65292;&#20026;&#25152;&#26377;&#36873;&#27665;&#25552;&#20379;&#26469;&#33258;&#19981;&#21516;&#20826;&#27966;&#30340;&#20505;&#36873;&#20154;&#21517;&#21333;&#65292;&#28982;&#21518;&#19982;&#24471;&#31080;&#26368;&#22810;&#30340;&#20154;&#36827;&#34892;&#20915;&#36873;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/michigan-primary-apathy-voters-a92790de4fd55639a55ea0f18af988c6" target="_blank" rel="noopener"&gt;&#37027;&#20040;&#36873;&#27665;&#30340;&#24577;&#24230;&lt;/a&gt;&lt;/span&gt;&#21487;&#33021;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;&#27665;&#20027;&#32852;&#30431;&#22522;&#37329;&#20250;&#26159;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#20025;&#40614;&#30340;&#26234;&#24211;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#20250;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#38750;&#27492;&#21363;&#24444;&#30340;&#31995;&#32479;&#32780;&#24863;&#21040;&#27822;&#20007;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36890;&#24120;&#20320;&#21487;&#20197;&#25214;&#21040;&#19968;&#20010;&#28385;&#36275;&#20320;&#38656;&#27714;&#30340;&#25919;&#20826;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#23545;&#32654;&#22269;&#21021;&#36873;&#21046;&#24230;&#30340;&#20851;&#27880;&#23588;&#20854;&#24341;&#20154;&#27880;&#30446;&#65292;&#36825;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/global-elections-2024-preview-cb77b0940964c5c95a9affc8ebb6f0b7" target="_blank" rel="noopener"&gt;&#19990;&#30028;&#21508;&#22320;&#30340;&#36873;&#20030;&lt;/a&gt;&lt;/span&gt;&#26469;&#35828;&#37117;&#26159;&#21382;&#21490;&#24615;&#30340;&#19968;&#24180;&#65292;&#27665;&#24847;&#35843;&#26597;&#19968;&#30452;&#26174;&#31034;&#20986;&#23545;&#27665;&#20027;&#20826;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#20182;&#30340;&#21069;&#20219;&#20849;&#21644;&#20826;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20043;&#38388;&#30340;&#37325;&#36187;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-trump-2024-campaign-democrats-republicans-440088966619e68dbf89f745788bb372" target="_blank" rel="noopener"&gt;&#32570;&#20047;&#28909;&#24773;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21608;&#20108;&#30340;&#31454;&#36873;&#20020;&#36817;&#65292;&#25308;&#30331;&#21644;&#29305;&#26391;&#26222;&#20284;&#20046;&#27491;&#22312;&#20105;&#21462;&#33719;&#24471;&#21508;&#33258;&#25919;&#20826;&#30340;&#25552;&#21517;&#65292;&#23613;&#31649;&#23626;&#26102;&#21482;&#26377;&#20843;&#20010;&#24030;&#23558;&#36890;&#36807;&#24635;&#32479;&#21021;&#36873;&#25110;&#25919;&#20826;&#26680;&#24515;&#20250;&#35758;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/republican-caucuses-idaho-missouri-michigan-trump-haley-5d3934acc54d6919427cfb025002f15c" target="_blank" rel="noopener"&gt;&#25480;&#20104;&#20195;&#34920;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; 73 &#23681;&#30340;&#20445;&#25289;&#183;&#21490;&#33922;&#25991;&#26031; (Paula Stevens) &#26159;&#23545;&#20505;&#36873;&#20154;&#36873;&#25321;&#19981;&#28385;&#24847;&#30340;&#36873;&#27665;&#20043;&#19968;&#65292;&#22905;&#23545;&#33258;&#24049;&#22312; 3 &#26376; 19 &#26085;&#65288;&#20420;&#20133;&#20420;&#24030;&#21021;&#36873;&#26085;&#26399;&#65289;&#25237;&#31080;&#26102;&#21487;&#33021;&#20250;&#20998;&#20986;&#32988;&#36127;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#33922;&#25991;&#26031;&#22312;&#21733;&#20262;&#24067;&#20197;&#21271;&#30340;&#26434;&#36135;&#24215;&#36141;&#29289;&#26102;&#34920;&#31034;&#65292;&#22905;&#23558;&#25918;&#24323;&#20170;&#24180;&#30340;&#24635;&#32479;&#31454;&#36873;&#12290;&#22905;&#22312;2016&#24180;&#27880;&#20876;&#20849;&#21644;&#20826;&#26159;&#20026;&#20102;&#25237;&#31080;&#21453;&#23545;&#29305;&#26391;&#26222;&#65292;&#20294;&#20170;&#24180;&#21364;&#26080;&#27861;&#25903;&#25345;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21035;&#26080;&#36873;&#25321;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22242;&#32467;&#32654;&#22269;&#32452;&#32455;&#30340;&#21019;&#22987;&#25191;&#34892;&#33891;&#20107;&#23612;&#20811;&#183;&#29305;&#32599;&#20234;&#20122;&#35834; (Nick Troiano) &#34920;&#31034;&#65292;&#35813;&#31995;&#32479;&#20063;&#26080;&#27861;&#21560;&#24341;&#29420;&#31435;&#36873;&#27665;&#65292;&#22240;&#20026;&#26377; 22 &#20010;&#24030;&#31105;&#27490;&#29420;&#31435;&#36873;&#27665;&#25237;&#31080;&#12290;&#20182;&#35828;&#65292;&#26377; 2400 &#19975;&#36873;&#27665;&#26368;&#32456;&#8220;&#34987;&#20826;&#20869;&#25552;&#21517;&#20154;&#25152;&#22256;&#8221;&#32780;&#27809;&#26377;&#36873;&#25321;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22269;&#20250;&#21644;&#24030;&#31435;&#27861;&#36873;&#21306;&#30340;&#19981;&#20844;&#27491;&#21010;&#20998;&#20984;&#26174;&#20102;&#29420;&#31435;&#20154;&#22763;&#34987;&#25490;&#38500;&#22312;&#35768;&#22810;&#25919;&#20826;&#21021;&#36873;&#20043;&#22806;&#30340;&#21478;&#19968;&#20010;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21021;&#36873;&#30830;&#23454;&#26159;&#21807;&#19968;&#37325;&#35201;&#30340;&#36873;&#20030;&#65292;&#22240;&#20026;&#22914;&#20170;&#21508;&#36873;&#21306;&#30340;&#31454;&#20105;&#21147;&#38750;&#24120;&#20302;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 80% &#30340;&#22269;&#20250;&#36873;&#21306;&#26159;&#22312;&#21021;&#36873;&#20013;&#20915;&#23450;&#30340;&#65292;&#22240;&#20026;&#36825;&#20123;&#36873;&#21306;&#20005;&#37325;&#20559;&#21521;&#26576;&#19968;&#20826;&#25110;&#21478;&#19968;&#20826;&#12290;&#20294;&#22312;&#36825;&#20123;&#31454;&#36873;&#20013;&#25237;&#31080;&#30340;&#36873;&#27665;&#27604;&#20363;&#35201;&#23567;&#24471;&#22810;&#65306;&#8220;&#25152;&#20197;&#25105;&#20204;&#23454;&#34892;&#30340;&#26159;&#23569;&#25968;&#20154;&#32479;&#27835;&#65292;&#32780;&#19981;&#26159;&#22810;&#25968;&#20154;&#32479;&#27835;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#32654;&#22269;&#36873;&#20030;&#30340;&#21478;&#19968;&#20010;&#19982;&#20247;&#19981;&#21516;&#30340;&#26041;&#38754;&#12290;&#22312;&#22823;&#22810;&#25968;&#24030;&#65292;&#20826;&#27966;&#31435;&#27861;&#26426;&#26500;&#21010;&#23450;&#31435;&#27861;&#21644;&#22269;&#20250;&#36873;&#21306;&#65292;&#24182;&#20197;&#30830;&#20445;&#20854;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/redistricting-gerrymandering-46ceaf3fb90a4ce3b2fc026c7c18e747" target="_blank" rel="noopener"&gt;&#20445;&#30041;&#29978;&#33267;&#25193;&#22823;&#20854;&#26435;&#21147;&#30340;&lt;/a&gt;&lt;/span&gt;&#26041;&#24335;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#27835;&#21326;&#30427;&#39039;&#22823;&#23398;&#19987;&#38376;&#30740;&#31350;&#27665;&#20027;&#21270;&#30340;&#25919;&#27835;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#32654;&#22269;&#8220;&#20960;&#20046;&#26159;&#19990;&#30028;&#19978;&#21807;&#19968;&#19968;&#20010;&#30001;&#25919;&#24220;&#21442;&#19982;&#32773;&#25511;&#21046;&#36873;&#21306;&#37325;&#26032;&#21010;&#20998;&#36807;&#31243;&#24182;&#21046;&#23450;&#35268;&#21017;&#30340;&#27665;&#20027;&#22269;&#23478;&#8221;&#12290; &#8220;&#23545;&#20110;&#25105;&#20204;&#22269;&#23478;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#26469;&#35828;&#65292;&#20173;&#28982;&#26159;&#21508;&#20826;&#27966;&#22312;&#36873;&#25321;&#23545;&#24403;&#21069;&#25191;&#25919;&#20826;&#26368;&#26377;&#21033;&#30340;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#19987;&#23478;&#34920;&#31034;&#65292;&#19982;&#20854;&#20182;&#19968;&#20123;&#27665;&#20027;&#22269;&#23478;&#30456;&#27604;&#65292;&#20182;&#20204;&#21457;&#29616;&#32654;&#22269;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#23466;&#27861;&#20013;&#27809;&#26377;&#35268;&#23450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/voting-rights-act-supreme-court-black-voters-6f840911e360c44fd2e4947cc743baa2" target="_blank" rel="noopener"&gt;&#25237;&#31080;&#26435;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20462;&#27491;&#26696;&#35268;&#23450;&#65292;&#21093;&#22842;&#29305;&#23450;&#32676;&#20307;&#30340;&#25237;&#31080;&#26435;&#26159;&#38750;&#27861;&#30340;&#65292;&#8220;&#20294;&#38500;&#20102;&#21453;&#27495;&#35270;&#26465;&#27454;&#22806;&#65292;&#23466;&#27861;&#20013;&#27809;&#26377;&#20219;&#20309;&#26465;&#27454;&#36171;&#20104;&#20320;&#26222;&#36941;&#30340;&#25237;&#31080;&#26435;&#65292;&#8221;&#35813;&#36816;&#21160;&#21103;&#20027;&#24109;&#20445;&#32599;&#183;&#21490;&#23494;&#26031;(Paul Smith)&#35828;&#12290;&#27861;&#24459;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#37324;&#30340;&#20869;&#23481;&#8220;&#24182;&#19981;&#31561;&#21516;&#20110;&#35828;&#27599;&#20010;&#20844;&#27665;&#37117;&#26377;&#26435;&#25237;&#31080;&#24182;&#21442;&#19982;&#33258;&#30001;&#21644;&#20844;&#24179;&#30340;&#36873;&#20030;&#36807;&#31243;&#12290;&#22914;&#26524;&#25105;&#33021;&#25381;&#21160;&#39764;&#26454;&#65292;&#25105;&#23601;&#20250;&#20174;&#36825;&#37324;&#24320;&#22987;&#12290;&#8221;&#21345;&#29305;&#20013;&#24515;&#20914;&#31361;&#35299;&#20915;&#39033;&#30446;&#21103;&#20027;&#20219;&#20869;&#26862;&#183;&#26031;&#25176;&#20811; (Nathan Stock) &#35828;&#12290; &#8220;&#32570;&#20047;&#25104;&#25991;&#30340;&#26435;&#21033;&#20351;&#24471;&#35768;&#22810;&#20854;&#20182;&#26426;&#21046;&#12289;&#36873;&#27665;&#21387;&#21046;&#20197;&#21450;&#30446;&#21069;&#32654;&#22269;&#27665;&#20027;&#25152;&#29305;&#26377;&#30340;&#21508;&#31181;&#38382;&#39064;&#24471;&#20197;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#25285;&#24551;&#21253;&#25324;&#35813;&#22269;&#25919;&#27835;&#20013;&#26222;&#36941;&#23384;&#22312;&#30340;&#36807;&#24230;&#20826;&#27966;&#20043;&#20105;&#21644;&#25919;&#24220;&#30340;&#20572;&#28382;&#19981;&#21069;&#12290;&#32463;&#27982;&#23398;&#20154;&#26234;&#24211;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.eiu.com/n/campaigns/democracy-index-2023/" target="_blank" rel="noopener"&gt;&#27665;&#20027;&#25351;&#25968;&lt;/a&gt;&lt;/span&gt;&#26681;&#25454;&#25919;&#27835;&#25991;&#21270;&#21644;&#25919;&#27835;&#21442;&#19982;&#31561;&#25351;&#26631;&#23545; 167 &#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#36827;&#34892;&#20102;&#25490;&#21517;&#65292;&#22312;&#20854; 2023 &#24180;&#25253;&#21578;&#20013;&#23558;&#32654;&#22269;&#21015;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/global-democracy-poll-government-politics-autocracy-bad95f3d53d0bb2c8d244f344654d1c7" target="_blank" rel="noopener"&gt;&#26377;&#32570;&#38519;&#30340;&#27665;&#20027;&#22269;&#23478;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#25308;&#30331;&#22312;&#22823;&#36873;&#20013;&#20877;&#27425;&#38754;&#23545;&#29305;&#26391;&#26222;&#65292;&#8220;&#36825;&#20010;&#26366;&#32463;&#26159;&#27665;&#20027;&#28783;&#22612;&#30340;&#22269;&#23478;&#21487;&#33021;&#20250;&#38519;&#20837;&#26356;&#28145;&#30340;&#20998;&#35010;&#21644;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26377;&#19968;&#20010;&#20540;&#24471;&#27880;&#24847;&#30340;&#20142;&#28857;&#12290;&#20052;&#27835;&#21326;&#30427;&#39039;&#22823;&#23398;&#30340;&#31859;&#21202;&#34920;&#31034;&#65292;&#23613;&#31649;&#25237;&#31080;&#23384;&#22312;&#38556;&#30861;&#65292;&#32780;&#19988;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#29956;&#36873;&#36807;&#31243;&#21487;&#33021;&#20250;&#23558;&#32654;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#25490;&#38500;&#22312;&#22806;&#65292;&#20294;&#23454;&#38469;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/election-2024-voting-ballots-polarization-trust-4d5f89082e25809a76f4f550801acbb0" target="_blank" rel="noopener"&gt;&#36873;&#20030;&#31649;&#29702;&lt;/a&gt;&lt;/span&gt;&#8220;&#22312;&#32654;&#22269;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-2020-election-lies-debunked-4fc26546b07962fdbf9d66e739fbb50d?utm_source=RecoReel&amp;amp;utm_medium=articlePage&amp;amp;utm_id=Taboola" target="_blank" rel="noopener"&gt;&#29305;&#26391;&#26222;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#25915;&#20987;&#20182;&lt;/a&gt;&lt;/span&gt;&#65292;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/election-claims-biden-won-explained-bd53b14ce871412b462cb3fe2c563f18" target="_blank" rel="noopener"&gt;&#38169;&#35823;&#22320;&#23558;&#33258;&#24049;&#22312; 2020 &#24180;&#30340;&#22833;&#36133;&lt;/a&gt;&lt;/span&gt;&#24402;&#21646;&#20110;&#26222;&#36941;&#23384;&#22312;&#30340;&#36873;&#27665;&#27450;&#35784;&#65292;&#32780;&#19988;&#20182;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/capitol-riot-trump-election-lies-explainer-816a43ed964e6d35f03b0930e6e56c82?utm_source=homepage&amp;amp;utm_medium=RelatedStories&amp;amp;utm_campaign=position_03 %C2%A0" target="_blank" rel="noopener"&gt;&#36873;&#20030;&#35854;&#35328;&lt;/a&gt;&lt;/span&gt;&#24050;&#32463;&#35828;&#26381;&#20102;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#20154;&#30456;&#20449;&#25308;&#30331;&#27809;&#26377;&#21512;&#27861;&#24403;&#36873;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#30001;&#20110;&#26497;&#31471;&#30340;&#20826;&#27966;&#20043;&#20105;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/election-2024-voting-ballots-polarization-trust-4d5f89082e25809a76f4f550801acbb0" target="_blank" rel="noopener"&gt;&#20154;&#20204;&#23545;&#36825;&#20010;&#31995;&#32479;&#36234;&#26469;&#36234;&#19981;&#20449;&#20219;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#23454;&#38469;&#19978;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20219;&#20309;&#30495;&#27491;&#30340;&#27450;&#35784;&#34892;&#20026;&#21457;&#29983;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#25351;&#20986;&#20102;&#36816;&#34892;&#35813;&#31995;&#32479;&#30340;&#19987;&#19994;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#26159;&#23436;&#21892;&#30340;&#27665;&#20027;&#22269;&#23478;&#20063;&#23384;&#22312;&#26356;&#39640;&#31243;&#24230;&#30340;&#38169;&#35823;&#65292;&#29978;&#33267;&#23384;&#22312;&#19968;&#23450;&#31243;&#24230;&#30340;&#26292;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#25105;&#20204;&#36824;&#27809;&#26377;&#30495;&#27491;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ____&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#20420;&#20133;&#20420;&#24030;&#21733;&#20262;&#24067;&#24066;&#30340;&#25776;&#31295;&#20154;&#26417;&#33673;&#183;&#21345;&#23572;&#183;&#21490;&#23494;&#26031;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 04 Mar 2024 04:53:02 +0800</pubDate></item><item><title>&#26368;&#39640;&#27861;&#38498;&#21487;&#33021;&#20250;&#22312;&#21608;&#19968;&#23601;&#31105;&#27490;&#29305;&#26391;&#26222;&#21442;&#21152; 2024 &#24180;&#25237;&#31080;&#30340;&#26696;&#20214;&#20570;&#20986;&#35009;&#20915;</title><link>https://apnews.com/article/supreme-court-trump-capitol-riot-colorado-maine-d784759ab9376d4c3a6e3ae72465f448</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e2c3b46/2147483647/strip/true/crop/4496x2529+0+234/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2c%2F7a%2F6e3e3698b75d472cf44bd82c9f1a%2F4913e5ff250b4ade971c32f599ef785a" width="100%"&gt;&lt;small style="color: #999;"&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110; 2024 &#24180; 2 &#26376; 8 &#26085;&#26143;&#26399;&#22235;&#22312;&#21326;&#30427;&#39039;&#24320;&#24237;&#12290;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23457;&#29702;&#20102;&#19968;&#36215;&#21382;&#21490;&#24615;&#26696;&#20214;&#65292;&#21487;&#33021;&#20250;&#26681;&#25454;&#31532; 14 &#20462;&#27491;&#26696;&#31532; 3 &#26465;&#20915;&#23450;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26159;&#21542;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152; 2024 &#24180;&#25237;&#31080;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29595;&#20029;&#20122;&#22982;&#183;&#31062;&#28023;&#24067;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T18:16:19Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/us-supreme-court" target="_blank" rel="noopener"&gt;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&lt;/span&gt;&#26368;&#26089;&#21487;&#33021;&#20110;&#21608;&#19968;&#23601;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26159;&#21542;&#21487;&#20197;&#22240;&#21162;&#21147;&#25405;&#22238;2020&#24180;&#22823;&#36873;&#22833;&#36133;&#32780;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-14th-amendment-insurrection-supreme-court-colorado-7703a30566ce2588fb92bf22dd20c84d" target="_blank" rel="noopener"&gt;&#21462;&#28040;&#25237;&#31080;&#19968;&lt;/a&gt;&lt;/span&gt;&#26696;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#27491;&#22312;&#25361;&#25112;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#19968;&#39033;&#24320;&#21019;&#24615;&#20915;&#23450;&#65292;&#35813;&#20915;&#23450;&#31216;&#20182;&#34987;&#21462;&#28040;&#20877;&#27425;&#25285;&#20219;&#24635;&#32479;&#30340;&#36164;&#26684;&#65292;&#20063;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152;&#21608;&#20108;&#20030;&#34892;&#30340;&#35813;&#24030;&#21021;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#21363; 16 &#20010;&#24030;&#8220;&#36229;&#32423;&#26143;&#26399;&#20108;&#8221;&#31454;&#36873;&#30340;&#21069;&#19968;&#22825;&#65292;&#35813;&#26696;&#30340;&#35299;&#20915;&#23558;&#28040;&#38500;&#20849;&#21644;&#20826;&#20027;&#35201;&#24635;&#32479;&#20505;&#36873;&#20154;&#29305;&#26391;&#26222;&#30340;&#36873;&#31080;&#26368;&#32456;&#26159;&#21542;&#26377;&#25928;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#21452;&#26041;&#37117;&#35201;&#27714;&#27861;&#38498;&#36805;&#36895;&#24320;&#23637;&#24037;&#20316;&#65292;&#27861;&#38498;&#22312;&#19981;&#21040;&#19968;&#20010;&#26376;&#21069;&#65288;&#21363; 2 &#26376; 8 &#26085;&#65289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-insurrection-trump-2024-election-397a481d2886b64bba06b24ff3d03f37" target="_blank" rel="noopener"&gt;&#21548;&#21462;&#20102;&#36777;&#35770;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#27861;&#38498;&#26159;&#31532;&#19968;&#20010;&#25588;&#24341;&#20869;&#25112;&#21518;&#23466;&#27861;&#26465;&#27454;&#30340;&#27861;&#38498;&#65292;&#35813;&#26465;&#27454;&#26088;&#22312;&#38459;&#27490;&#37027;&#20123;&#8220;&#21442;&#19982;&#21467;&#20081;&#8221;&#30340;&#20154;&#25285;&#20219;&#20844;&#32844;&#12290;&#27492;&#21518;&#65292;&#29305;&#26391;&#26222;&#20063;&#34987;&#31105;&#27490;&#21442;&#21152;&#20234;&#21033;&#35834;&#20234;&#24030;&#21644;&#32517;&#22240;&#24030;&#30340;&#21021;&#36873;&#65292;&#23613;&#31649;&#36825;&#20004;&#39033;&#20915;&#23450;&#20197;&#21450;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#20915;&#23450;&#37117;&#34987;&#25601;&#32622;&#65292;&#31561;&#24453;&#26368;&#39640;&#27861;&#38498;&#26696;&#20214;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#26368;&#39640;&#27861;&#38498;&#23578;&#26410;&#23545;&#31532;14&#20462;&#27491;&#26696;&#31532;3&#26465;&#30340;&#35268;&#23450;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#21608;&#26085;&#34920;&#31034;&#65292;&#21608;&#19968;&#23558;&#33267;&#23569;&#26377;&#19968;&#20010;&#26696;&#20214;&#20570;&#20986;&#35009;&#20915;&#65292;&#36981;&#24490;&#19981;&#36879;&#38706;&#20855;&#20307;&#26696;&#20214;&#30340;&#24815;&#20363;&#12290;&#20294;&#23427;&#22312;&#26576;&#20123;&#26041;&#38754;&#20063;&#32972;&#31163;&#20102;&#36890;&#24120;&#30340;&#20570;&#27861;&#65292;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#29305;&#26391;&#26222;&#36873;&#31080;&#26696;&#23558;&#24471;&#21040;&#23457;&#29702;&#30340;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20845;&#26376;&#19979;&#26092;&#20020;&#36817;&#20219;&#26399;&#32467;&#26463;&#26102;&#22806;&#65292;&#27861;&#38498;&#20960;&#20046;&#24635;&#26159;&#22312;&#27861;&#23448;&#39044;&#23450;&#23601;&#32844;&#30340;&#26085;&#23376;&#20570;&#20986;&#35009;&#20915;&#12290;&#20294;&#19979;&#19968;&#20010;&#39044;&#23450;&#30340;&#24320;&#24237;&#26085;&#35201;&#21040;3&#26376;15&#26085;&#12290;&#38500;&#20102;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#27861;&#24237;&#20851;&#38381;&#20043;&#22806;&#65292;&#27861;&#23448;&#20204;&#20960;&#20046;&#24635;&#26159;&#22312;&#27861;&#24237;&#19978;&#23459;&#35835;&#20182;&#20204;&#30340;&#24847;&#35265;&#25688;&#35201;&#12290;&#26143;&#26399;&#19968;&#20182;&#20204;&#19981;&#20250;&#22312;&#37027;&#20799;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#24847;&#35265;&#37117;&#23558;&#22312;&#32654;&#22269;&#19996;&#37096;&#26102;&#38388;&#21608;&#19968;&#19978;&#21320; 10 &#28857;&#20043;&#21518;&#21457;&#24067;&#22312;&#27861;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.supremecourt.gov/" target="_blank" rel="noopener"&gt;&#32593;&#31449;&lt;/a&gt;&lt;/span&gt;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#27861;&#23448;&#20204;&#19978;&#21608;&#21516;&#24847;&#22312; 4 &#26376;&#19979;&#26092;&#21548;&#21462;&#20851;&#20110;&#29305;&#26391;&#26222;&#26159;&#21542;&#21487;&#20197;&#22240;&#24178;&#39044;&#36873;&#20030;&#25351;&#25511;&#65288;&#21253;&#25324;&#20182;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-confirm-joe-biden-78104aea082995bbd7412a6e6cd13818" target="_blank" rel="noopener"&gt;2021 &#24180; 1 &#26376; 6 &#26085;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65289;&#21463;&#21040;&#21009;&#20107;&#36215;&#35785;&#30340;&#36777;&#35770;&#12290;&#27861;&#38498;&#20915;&#23450;&#20171;&#20837;&#36825;&#19968;&#20855;&#26377;&#25919;&#27835;&#33394;&#24425;&#30340;&#26696;&#20214;&#65292;&#32780;&#19988;&#20960;&#20046;&#27809;&#26377;&#20808;&#20363;&#26469;&#25351;&#23548;&#23427;&#65292;&#36825;&#35753;&#20154;&#36136;&#30097;&#29305;&#26391;&#26222;&#26159;&#21542;&#20250;&#22312; 11 &#26376;&#22823;&#36873;&#21069;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-indictments-election-january-6-classified-documents-5cb04868bb1cdf91c19eafdb882af8c0" target="_blank" rel="noopener"&gt;&#22235;&#39033;&#36215;&#35785;&lt;/a&gt;&lt;/span&gt;&#20013;&#38754;&#20020; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#12290;&#20854;&#20013;&#65292;&#21807;&#19968;&#19968;&#20010;&#26377;&#23457;&#21028;&#26085;&#26399;&#30340;&#26696;&#20214;&#26159;&#20182;&#22312;&#32445;&#32422;&#30340;&#24030;&#26696;&#20214;&#65292;&#20182;&#34987;&#25351;&#25511;&#20266;&#36896;&#19982;&#21521;&#33394;&#24773;&#28436;&#21592;&#25903;&#20184;&#23553;&#21475;&#36153;&#26377;&#20851;&#30340;&#21830;&#19994;&#35760;&#24405;&#12290;&#35813;&#26696;&#23558;&#20110; 3 &#26376; 25 &#26085;&#24320;&#24237;&#23457;&#29702;&#65292;&#27861;&#23448;&#24050;&#34920;&#31034;&#23558;&#32487;&#32493;&#23457;&#29702;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 04 Mar 2024 04:53:02 +0800</pubDate></item><item><title>&#20975;&#29305;&#29747;&#183;&#20811;&#25289;&#20811; (Caitlin Clark) &#20004;&#32602;&#20840;&#20013;&#65292;&#25171;&#30772;&#30382;&#29305;&#183;&#39532;&#25289;&#32500;&#22855; (Pete Maravich) &#30340; NCAA I &#32423;&#24471;&#20998;&#32426;&#24405;</title><link>https://apnews.com/article/caitlin-clark-iowa-ncaa-record-8d2a9bc33a9fdc59177a5ca4fe7221a9</link><description>&lt;img src="https://dims.apnews.com/dims4/default/9e90e02/2147483647/strip/true/crop/5925x3333+0+309/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd9%2Fa4%2F04742ccd3cc418a477e01ed70835%2F50cf42cebc1440989fe32d2f85adcf2d" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 3 &#26085;&#26143;&#26399;&#26085;&#65292;&#29233;&#33655;&#21326;&#24030;&#29233;&#33655;&#21326;&#24066;&#65292;&#29233;&#33655;&#21326;&#24030;&#21518;&#21355;&#20975;&#29305;&#29747;&#183;&#20811;&#25289;&#20811; (Caitlin Clark)&#65288;22 &#23681;&#65289;&#22312; NCAA &#22823;&#23398;&#31726;&#29699;&#27604;&#36187;&#30340;&#19978;&#21322;&#22330;&#27604;&#36187;&#20013;&#24198;&#31069;&#25104;&#20026; NCAA I &#32423;&#31726;&#29699;&#21382;&#21490;&#19978;&#30340;&#24471;&#20998;&#29579;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#22827;&#183;&#26480;&#29305;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-03T13:10:06Z&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#29699;&#26143;&#20975;&#29305;&#29747;&#183;&#20811;&#25289;&#20811; (Caitlin Clark) &#21608;&#26085;&#25104;&#20026; NCAA &#31532;&#19968;&#32423;&#24471;&#20998;&#29579;&#65292;&#25171;&#30772;&#20102;&#24050;&#25925;&#30382;&#29305;&#183;&#39532;&#25289;&#32500;&#22855; (Pete Maravich) 54 &#24180;&#26469;&#30340;&#32426;&#24405;&#65292;&#22905;&#22312; 6 &#21495;&#40560;&#30524;&#38431; (Hawkeyes) &#19982; 6 &#21495;&#40560;&#30524;&#38431; (No. 6 Hawkeyes) &#30340;&#27604;&#36187;&#20013;&#22240;&#25216;&#26415;&#29359;&#35268;&#32780;&#20004;&#32602;&#20840;&#20013;&#12290; .2 &#20420;&#20133;&#20420;&#24030;&#31435;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#22312;&#29233;&#33655;&#21326;&#22478;&#21442;&#21152;&#27604;&#36187;&#26102;&#38656;&#35201; 18 &#20998;&#65292;&#36229;&#36807;&#39532;&#25289;&#32500;&#22855;&#22312;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#31435;&#22823;&#23398; (1967-70) &#30340;&#19977;&#20010;&#36187;&#23395;&#65288;1967-70&#65289;&#20165;&#25171;&#20102; 83 &#22330;&#27604;&#36187;&#23601;&#24471;&#21040;&#30340; 3,667 &#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20811;&#25289;&#20811;&#22312;&#23545;&#38453;&#26126;&#23612;&#33487;&#36798;&#22823;&#23398;&#30340;&#27604;&#36187;&#20013;&#25343;&#19979; 33 &#20998;&#65292;&#25171;&#30772;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iowa-minnesota-womens-score-clark-record-684bcfea90832d7178fb54d4423b021d" target="_blank" rel="noopener"&gt;Lynette Woodard &#20445;&#25345;&#30340;&#20027;&#35201;&#22823;&#23398;&#22899;&#23376;&#32426;&#24405;&#65292;&lt;/a&gt;&lt;/span&gt;&#22235;&#22825;&#21518;&#65292;&#39532;&#25289;&#32500;&#22855;&#30340;&#32426;&#24405;&#19979;&#38477;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#21608;&#26085;&#20197;&#19981;&#21487;&#24605;&#35758;&#30340;&#26041;&#24335;&#21019;&#19979;&#20102;&#24471;&#20998;&#32426;&#24405;&#12290;&#22905;&#20197;&#19977;&#20998;&#36828;&#25237;&#32780;&#38395;&#21517;&#65292;&#20294;&#22312;&#19978;&#21322;&#22330;&#36824;&#21097;&#19981;&#21040;&#19968;&#31186;&#30340;&#26102;&#20505;&#65292;&#20420;&#20133;&#20420;&#24030;&#31435;&#22823;&#23398;&#34987;&#21028;&#25216;&#26415;&#29359;&#35268;&#65292;&#20294;&#22905;&#21364;&#36229;&#36234;&#20102;&#39532;&#25289;&#32500;&#22855;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#20004;&#32602;&#20840;&#20013;&#65292;&#20351;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#24635;&#24471;&#20998;&#36798;&#21040; 3,668 &#20998;&#65307;&#31532;&#20108;&#26538;&#25171;&#21709;&#21518;&#65292;&#22905;&#27809;&#26377;&#31435;&#21363;&#20570;&#20986;&#21453;&#24212;&#65292;&#23601;&#22909;&#20687;&#36824;&#27809;&#26377;&#25509;&#21463;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20013;&#22330;&#20241;&#24687;&#26102;&#22312;&#30005;&#35270;&#37319;&#35775;&#20013;&#34987;&#38382;&#21450;&#24403;&#22905;&#36208;&#19978;&#32602;&#29699;&#32447;&#26102;&#26159;&#21542;&#30693;&#36947;&#36825;&#19968;&#35760;&#24405;&#26102;&#65292;&#20811;&#25289;&#20811;&#35828;&#65306;&#8220;&#19981;&#23436;&#20840;&#26159;&#12290;&#24403;&#20182;&#20204;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#24182;&#19988;&#27599;&#20010;&#20154;&#37117;&#23574;&#21483;&#26102;&#65292;&#25105;&#23601;&#30693;&#36947;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#36215;&#27493;&#32531;&#24930;&#12290;&#22905;&#30340;&#31532;&#19968;&#20010;&#25237;&#31726;&#26159;&#20174;&#31726;&#31568;&#24377;&#36215;&#30340;&#19977;&#20998;&#29699;&#12290;&#22905;&#22312;&#21491;&#32764;&#28145;&#22788;&#19978;&#31726;&#19981;&#20013;&#65292;&#38543;&#21518;&#22312;&#24038;&#20391;&#25237;&#36827;&#31532;&#19968;&#20010;&#19977;&#20998;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39318;&#21457;7&#25237;2&#20013;&#21518;&#65292;&#22905;&#25509;&#19979;&#26469;&#30340;4&#25237;3&#20013;&#8212;&#8212;&#20854;&#20013;&#21253;&#25324;&#36830;&#32493;&#19977;&#20998;&#29699;&#65292;&#27599;&#19968;&#20010;&#37117;&#27604;&#21069;&#19968;&#20010;&#26356;&#28145;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#36798;&#24503;&#26159;&#21345;&#24343;-&#40560;&#30524;&#31454;&#25216;&#22330;&#30340;&#20986;&#24109;&#32773;&#20043;&#19968;&#65292;&#24110;&#21161;&#20811;&#25289;&#20811;&#24198;&#31069;&#27605;&#19994;&#26085;&#12290;&#20986;&#24109;&#29616;&#22330;&#30340;&#36824;&#26377;&#20811;&#25289;&#20811;&#26368;&#21916;&#27426;&#30340;&#31726;&#29699;&#24040;&#26143;&#29595;&#38597;&#183;&#25705;&#23572; (Maya Moore) &#21644;&#26834;&#29699;&#21517;&#20154;&#22530;&#25237;&#25163;&#35834;&#20848;&#183;&#29790;&#23433; (Nolan Ryan)&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20811;&#25289;&#20811;&#23459;&#24067;&#22905;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/caitlin-clark-declares-wnba-1152c061378a06cd63a69973ca9ab07b" target="_blank" rel="noopener"&gt;&#21442;&#21152; 2024 &#24180; WNBA &#36873;&#31168;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#36339;&#36807;&#22312; COVID-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#21442;&#21152;&#27604;&#36187;&#30340;&#36816;&#21160;&#21592;&#31532;&#20116;&#24180;&#30340;&#21442;&#36187;&#36164;&#26684;&#12290;&#22905;&#39044;&#35745;&#23558;&#25104;&#20026;&#21360;&#31532;&#23433;&#32435;&#28909;&#38431;&#30340;&#29366;&#20803;&#31168;&#65292;&#32780;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/caitlin-clark-wnba-indiana-fever-tickets-843171ca69ffa6972f856ff80bf32628" target="_blank" rel="noopener"&gt;WNBA &#30340;&#38376;&#31080;&#38144;&#21806;&#37327;&#20063;&#24050;&#32463;&#20986;&#29616;&#22686;&#38271;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#38376;&#31080;&#36716;&#21806;&#24179;&#21488;&#20215;&#26684;&#30340; Logitix &#25253;&#21578;&#31216;&#65292;&#33258; 2 &#26376; 1 &#26085;&#20197;&#26469;&#36141;&#20080;&#30340;&#36825;&#22330;&#27604;&#36187;&#30340;&#38376;&#31080;&#24179;&#22343;&#21806;&#20215;&#20026; 598 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21548;&#30528;&#65292;&#36825;&#26159;&#30446;&#21069;&#22320;&#29699;&#19978;&#26368;&#22909;&#30340;&#38376;&#31080;&#65292;&#8221;&#20237;&#36798;&#24503;&#22312;&#36187;&#21069;&#25509;&#21463; ESPN &#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#22079;&#65292;&#25105;&#29616;&#22312;&#23601;&#35201;&#20139;&#21463;&#36825;&#20010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#20960;&#20046;&#30830;&#20449;&#21608;&#26085;&#20043;&#21518;&#20182;&#23558;&#22312;&#29233;&#33655;&#21326;&#22478;&#30340;&#31454;&#25216;&#22330;&#19978;&#20877;&#20986;&#22330;&#19968;&#20004;&#27425;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ncaa-reveal-tournament-march-madness-691fb384a243aef5ceced7b3a08b8865" target="_blank" rel="noopener"&gt;&#29233;&#33655;&#21326;&#24030;&#39044;&#35745;&#23558;&#25104;&#20026; NCAA &#38182;&#26631;&#36187;&#30340;&#20108;&#21495;&#31181;&#23376;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#24847;&#21619;&#30528;&#21069;&#20004;&#36718;&#27604;&#36187;&#23558;&#22312;&#20027;&#22330;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/caitlin-clark-scoring-record-pearl-moore-f8483a008cb5f003f2442183539db30f" target="_blank" rel="noopener"&gt;&#24343;&#26391;&#35199;&#26031;&#183;&#39532;&#37324;&#24681; (Francis Marion) &#30340;&#29632;&#23572;&#183;&#25705;&#23572; (Pearl Moore)&lt;/a&gt;&lt;/span&gt;&#20445;&#25345;&#30528; 1975-79 &#24180; AIAW &#23567;&#23398;&#38498;&#32423;&#21035;&#22899;&#23376;&#24635;&#20998; 4,061 &#20998;&#30340;&#35760;&#24405;&#12290;&#25705;&#23572;&#22312;&#36827;&#20837;&#24343;&#26391;&#35199;&#26031;&#39532;&#37324;&#24681;&#23398;&#38498;&#20043;&#21069;&#22312;&#23433;&#24503;&#26862;&#21021;&#32423;&#23398;&#38498;&#33719;&#24471;&#20102; 177 &#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#26085;&#21322;&#22330;&#32467;&#26463;&#65292;&#20811;&#25289;&#20811;&#33853;&#21518;&#25705;&#23572; 393 &#26438;&#65292;&#22905;&#36523;&#30528;&#29233;&#33655;&#21326;&#38431;&#38431;&#26381;&#21482;&#21097;&#19979; 3 &#21040; 10 &#22330;&#27604;&#36187;&#20102;&#65292;&#36825;&#21462;&#20915;&#20110;&#40560;&#30524;&#38431;&#22312;&#21313;&#22823;&#32852;&#30431;&#21644; NCAA &#38182;&#26631;&#36187;&#20013;&#30340;&#26187;&#32423;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#25289;&#32500;&#22855;&#25112;&#32489;&#30340;&#19979;&#38477;&#23558;&#21463;&#21040;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pete-maravich-caitlin-clark-lsu-iowa-ncaa-scoring-3fca5f79c0bcd0182e6d1d6f13f90f08" target="_blank" rel="noopener"&gt;&#23494;&#20999;&#20851;&#27880;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#25289;&#32500;&#22855;&#30340;&#21382;&#21490;&#24471;&#20998;&#35760;&#24405;&#26159;&#20307;&#32946;&#21490;&#19978;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#35760;&#24405;&#20043;&#19968;&#12290;&#22312;&#20182;&#30340;&#26102;&#20195;&#65292;&#27809;&#26377;&#25237;&#31726;&#26102;&#38388;&#65292;&#20063;&#27809;&#26377;&#19977;&#20998;&#32447;&#12290;&#19977;&#20998;&#32447;&#20110;1986&#24180;&#37319;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#25289;&#32500;&#22855;&#22330;&#22343;&#24471;&#21040;44.2&#20998;&#12290;&#20182;&#26377;&#22235;&#27425;&#21333;&#22330;&#24471;&#20998;&#36229;&#36807; 60 &#20998;&#65292;&#20854;&#20013; 1970 &#24180; 2 &#26376; 7 &#26085;&#23545;&#38453;&#38463;&#25289;&#24052;&#39532;&#22823;&#23398;&#30340;&#27604;&#36187;&#20013;&#24471;&#20998;&#26368;&#39640;&#20026; 69 &#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#32844;&#19994;&#29983;&#28079;&#22330;&#22343;&#24471;&#21040; 28.3 &#20998;&#65292;&#36825;&#26159;&#22905;&#21608;&#26085;&#21442;&#21152;&#30340;&#31532; 130 &#22330;&#27604;&#36187;&#12290;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#26368;&#20339;&#25104;&#32489;&#26159; 2 &#26376; 15 &#26085;&#23545;&#38453;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#27604;&#36187;&#20013;&#24471;&#21040; 49 &#20998;&#65292;&#24403;&#26102;&#22905;&#36229;&#36234;&#20975;&#23572;&#35199;&#183;&#26222;&#25289;&#22982; (Kelsey Plum) &#25104;&#20026; NCAA &#22899;&#23376;&#19968;&#32423;&#32844;&#19994;&#24471;&#20998;&#29579;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#26377; 54 &#22330;&#27604;&#36187;&#24471;&#20998;&#33267;&#23569; 30 &#20998;&#65292;&#26159;&#36807;&#21435; 25 &#24180;&#26469;&#30007;&#22899;&#22823;&#23398;&#31726;&#29699;&#27604;&#36187;&#20013;&#24471;&#20998;&#26368;&#22810;&#30340;&#29699;&#21592;&#12290;&#22905;&#26412;&#36187;&#23395;&#25343;&#19979; 6 &#27425;&#19977;&#21452;&#65292;&#32844;&#19994;&#29983;&#28079;&#21017;&#25343;&#19979; 17 &#27425;&#19977;&#21452;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20975;&#29305;&#29747;&#25152;&#20570;&#30340;&#20107;&#24773;&#20196;&#20154;&#24778;&#21497;&#12290;&#22905;&#26159;&#19968;&#21517;&#20986;&#33394;&#30340;&#29699;&#21592;&#65292;&#23545;&#22899;&#23376;&#27604;&#36187;&#21644;&#31726;&#29699;&#36816;&#21160;&#37117;&#24456;&#26377;&#24110;&#21161;&#65292;&#8221;&#39532;&#25289;&#32500;&#22855;&#30340;&#38271;&#23376;&#26480;&#26862;&#19978;&#21608;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#33719;&#21462;&#25972;&#20010;&#36187;&#23395;&#32654;&#32852;&#31038;&#21069; 25 &#21517;&#31726;&#29699;&#30340;&#27665;&#24847;&#35843;&#26597;&#25552;&#37266;&#21644;&#26356;&#26032;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://link.apnews.com/join/6nr/newsletters-cbb" target="_blank" rel="noopener"&gt;&#22312;&#27492;&#27880;&#20876;&lt;/a&gt;&lt;/span&gt;&#12290;&#32654;&#32852;&#31038;&#22823;&#23398;&#31726;&#29699;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ap-top-25-college-basketball-poll" target="_blank" rel="noopener"&gt;https://apnews.com/hub/ap-top-25-college-basketball-poll&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/college-basketball" target="_blank" rel="noopener"&gt;https://apnews.com/hub/college-basketball&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/eric-olson"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/bd547bb/2147483647/strip/true/crop/3012x3012+0+655/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9a%2Fa9%2F0f68a379455fa076af4c675c304d%2Fericolson-eric-olson.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/690faba/2147483647/strip/true/crop/3012x3012+0+655/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9a%2Fa9%2F0f68a379455fa076af4c675c304d%2Fericolson-eric-olson.jpg" loading="lazy"/&gt;&lt;img alt="&#22467;&#37324;&#20811;&#183;&#22885;&#23572;&#26862;" width="100" height="100" src="https://dims.apnews.com/dims4/default/690faba/2147483647/strip/true/crop/3012x3012+0+655/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9a%2Fa9%2F0f68a379455fa076af4c675c304d%2Fericolson-eric-olson.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/eric-olson"&gt;&#22467;&#37324;&#20811;&#183;&#22885;&#23572;&#26862;&lt;/a&gt;&#22885;&#23572;&#26862;&#26159;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#22885;&#39532;&#21704;&#24066;&#30340;&#32654;&#32852;&#31038;&#20307;&#32946;&#35760;&#32773;&#12290;&#20182;&#25253;&#36947;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#12289;&#20811;&#36182;&#39039;&#12289;&#21313;&#22823;&#32852;&#30431;&#21644;&#20840;&#22269;&#22823;&#23398;&#20307;&#32946;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/ericolson64" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:eolson@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 04 Mar 2024 04:23:01 +0800</pubDate></item></channel></rss>