<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>AT&amp;amp;T &#23558;&#21521;&#22240;&#25163;&#26426;&#32593;&#32476;&#20013;&#26029;&#32780;&#21463;&#24433;&#21709;&#30340;&#23458;&#25143;&#25552;&#20379; 5 &#32654;&#20803;</title><link>https://apnews.com/article/cellular-att-outage-compensation-five-dollars-5fca100330ed57960ac43dc4e3240a21</link><description>&lt;img src="https://dims.apnews.com/dims4/default/461ea23/2147483647/strip/true/crop/3273x1841+471+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc1%2Ffa%2Fcc009351327a2bc9dd1b52821f68%2F99b3cb639504440ebf0724843a49b47d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2024 &#24180; 2 &#26376; 22 &#26085;&#26143;&#26399;&#22235;&#65292;&#20025;&#20315;&#19968;&#23478; AT&amp;amp;T &#21830;&#24215;&#30340;&#38376;&#19978;&#24748;&#25346;&#30528;&#20844;&#21496;&#24509;&#26631;&#12290; AT&amp;amp;T &#34920;&#31034;&#65292;&#23558;&#21521;&#27599;&#21517;&#21463;&#24433;&#21709;&#30340;&#23458;&#25143;&#25552;&#20379; 5 &#32654;&#20803;&#65292;&#20197;&#34917;&#20607;&#19978;&#21608;&#30340;&#25163;&#26426;&#32593;&#32476;&#20013;&#26029;&#65292;&#23548;&#33268;&#35768;&#22810;&#20154;&#25968;&#23567;&#26102;&#26080;&#27861;&#20351;&#29992;&#26381;&#21153;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/David Zalubowski&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-25T23:45:05Z&lt;/p&gt;&lt;p&gt;&#36798;&#25289;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;AT&amp;amp;T &#34920;&#31034;&#65292;&#23558;&#21521;&#27599;&#21517;&#21463;&#24433;&#21709;&#30340;&#23458;&#25143;&#25552;&#20379; 5 &#32654;&#20803;&#65292;&#20197;&#34917;&#20607;&#19978;&#21608;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/att-outage-cell-service-phone-1cd6f595356b385cc9a4495d1f06b983" target="_blank" rel="noopener"&gt;&#25163;&#26426;&#32593;&#32476;&#20013;&#26029;&lt;/a&gt;&lt;/span&gt;&#23548;&#33268;&#35768;&#22810;&#20154;&#25968;&#23567;&#26102;&#26080;&#27861;&#20351;&#29992;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#36798;&#25289;&#26031;&#30340;&#20844;&#21496;&#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#23458;&#25143;&#23558;&#22312;&#20004;&#20010;&#35745;&#36153;&#21608;&#26399;&#20869;&#33719;&#24471; 5 &#32654;&#20803;&#30340;&#20449;&#29992;&#39069;&#12290;&#35813;&#31215;&#20998;&#19981;&#36866;&#29992;&#20110; AT&amp;amp;T Business&#12289;&#39044;&#20184;&#36153;&#26381;&#21153;&#25110;&#20854;&#20302;&#25104;&#26412;&#26080;&#32447;&#26381;&#21153; Cricket&#12290; AT&amp;amp;T &#34920;&#31034;&#65292;&#22914;&#26524;&#39044;&#20184;&#36153;&#23458;&#25143;&#21463;&#21040;&#24433;&#21709;&#65292;&#20182;&#20204;&#23558;&#26377;&#22810;&#31181;&#36873;&#25321;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#36825;&#20123;&#36873;&#25321;&#26159;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#24320;&#22987;&#65292;&#32654;&#22269;&#21508;&#22320;&#25968;&#21315;&#21517;&#29992;&#25143;&#30340;&#25163;&#26426;&#26381;&#21153;&#20013;&#26029;&#65292;&#38543;&#21518;&#21448;&#24674;&#22797;&#20102;&#12290; AT&amp;amp;T &#23558;&#36825;&#19968;&#20107;&#20214;&#24402;&#21646;&#20110;&#32534;&#30721;&#38169;&#35823;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#65292;&#24182;&#34920;&#31034;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/cellular-att-verizon-tmobile-outage-02d8dfd93019e79e5e2edbeed08ee450" target="_blank" rel="noopener"&gt;&#36825;&#19981;&#26159;&#32593;&#32476;&#25915;&#20987;&#30340;&#32467;&#26524;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 26 Feb 2024 08:53:01 +0800</pubDate></item><item><title>&#28201;&#26262;&#30340;&#22825;&#27668;&#32473;&#32654;&#22269;&#20013;&#35199;&#37096;&#24102;&#26469;&#26149;&#22825;&#30340;&#21619;&#36947;</title><link>https://apnews.com/article/united-states-warm-weather-3427ffe07907ea245279e3e21ffdebac</link><description>&lt;img src="https://dims.apnews.com/dims4/default/2d2acca/2147483647/strip/true/crop/4032x2268+0+378/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd9%2F6b%2Faf854bdcaf31804affb385c8800c%2F13f99935662e43c08664398f11e622f7" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 25 &#26085;&#26143;&#26399;&#26085;&#65292;&#21490;&#40667;&#35199;&#183;&#21171;&#26862;&#65288;&#24038;&#65289;&#21644;&#22905;&#30340;&#19976;&#22827;&#20241;&#183;&#21171;&#26862;&#22312;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#22885;&#39532;&#21704;&#30340;&#19968;&#20010;&#25143;&#22806;&#29699;&#22330;&#19978;&#25171;&#21305;&#20811;&#29699;&#12290;&#27599;&#24180;&#36825;&#20010;&#26102;&#20505;&#65292;&#27668;&#28201;&#36890;&#24120;&#24472;&#24458;&#22312;&#20912;&#28857;&#24038;&#21491;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29595;&#26684;&#20029;&#183;&#36125;&#20811;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-25T22:30:44Z&lt;/p&gt;&lt;p&gt;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#22885;&#39532;&#21704;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#26085;&#65292;&#22312;&#36890;&#24120;&#26159;&#19968;&#24180;&#20013;&#26368;&#20919;&#30340;&#26376;&#20221;&#20043;&#19968;&#65292;&#19968;&#32929;&#26262;&#38155;&#24109;&#21367;&#20102;&#20840;&#22269;&#22823;&#29255;&#22320;&#21306;&#65292;&#24102;&#26469;&#20102;&#26149;&#22825;&#33324;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/weather" target="_blank" rel="noopener"&gt;&#22825;&#27668;&lt;/a&gt;&lt;/span&gt;&#65292;&#35753;&#20154;&#20204;&#36208;&#20986;&#23478;&#38376;&#65292;&#20139;&#21463;&#38590;&#24471;&#30340;&#20908;&#23395;&#20241;&#24687;&#65292;&#20294;&#20063;&#24102;&#26469;&#20102;&#37326;&#28779;&#21361;&#38505;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#27668;&#35937;&#23616;&#31216;&#65292;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#22885;&#39532;&#21704;&#21608;&#26085;&#30340;&#27668;&#28201;&#31361;&#30772;&#20102; 65 &#24230;&#65288;18.3 &#25668;&#27663;&#24230;&#65289;&#65292;&#24403;&#22825;&#24179;&#22343;&#39640;&#28201;&#32422;&#20026;&#20912;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#27668;&#35937;&#23398;&#23478;&#31859;&#20975;&#25289;&#183;&#20237;&#24503; (Michaela Wood) &#21608;&#26085;&#34920;&#31034;&#65306;&#8220;&#22885;&#39532;&#21704;&#27491;&#36814;&#26469;&#20854; 154 &#24180;&#22825;&#27668;&#36861;&#36394;&#21382;&#21490;&#19978;&#31532;&#20108;&#20010;&#26368;&#28909;&#30340;&#20108;&#26376;&#12290;&#8221; &#8220;&#26126;&#22825;&#65292;&#24403;&#25105;&#20204;&#30475;&#21040; 80 &#24230;&#24038;&#21491;&#30340;&#39640;&#28201;&#26102;&#65292;&#23601;&#26377;&#21487;&#33021;&#25171;&#30772;&#32426;&#24405;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28201;&#26262;&#30340;&#38451;&#20809;&#35753;&#26469;&#33258;&#22885;&#39532;&#21704;&#30340;&#21490;&#40667;&#35199;&#183;&#21171;&#26862; (Stacy Lawson) &#21644;&#22905;&#30340;&#19976;&#22827;&#20241;&#183;&#21171;&#26862; (Hugh Lawson) &#26469;&#21040;&#22806;&#38754;&#19982;&#26379;&#21451;&#20204;&#25171;&#27873;&#33756;&#29699;&#12290;&#20294;&#20182;&#20204;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22825;&#27668;&#28201;&#26262;&#26102;&#65292;&#23460;&#22806;&#29699;&#22330;&#26159;&#26368;&#22909;&#30340;&#22330;&#25152;&#65292;&#8221;&#21490;&#40667;&#35199;&#183;&#21171;&#26862;&#35828;&#12290; &#8220;&#25105;&#20204;&#23581;&#35797;&#30340;&#31532;&#19968;&#20010;&#24050;&#32463;&#28385;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21171;&#26862;&#22827;&#22919;&#21644;&#20182;&#20204;&#30340;&#31454;&#20105;&#23545;&#25163;&#33922;&#22982;&#183;&#24503;&#37324;&#26031;&#31185;&#23572;&#21644;&#23433;&#24503;&#37324;&#20122;&#183;&#24503;&#37324;&#26031;&#31185;&#23572;&#24456;&#38590;&#22238;&#24518;&#36215;&#21435;&#24180;&#20108;&#26376;&#20221;&#20182;&#20204;&#33021;&#22815;&#22312;&#25143;&#22806;&#29609;&#32781;&#30340;&#24773;&#26223;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#65292;&#20108;&#26376;&#26159;&#19968;&#24180;&#20013;&#26368;&#30701;&#21644;&#26368;&#38271;&#30340;&#19968;&#20010;&#26376;&#65292;&#8221;&#33922;&#22982;&#183;&#24503;&#37324;&#26031;&#31185;&#23572;&#38754;&#26080;&#34920;&#24773;&#22320;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27604;&#24179;&#24120;&#28201;&#26262;&#30340;&#27668;&#28201;&#21487;&#33021;&#35753;&#20005;&#37239;&#30340;&#20908;&#23395;&#26465;&#20214;&#26377;&#25152;&#32531;&#35299;&#65292;&#20294;&#20063;&#24182;&#38750;&#27809;&#26377;&#19968;&#20123;&#25285;&#24551;&#12290;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#22312; 11 &#20010;&#24030;&#37096;&#20998;&#22320;&#21306;&#21457;&#24067;&#28779;&#28798;&#21361;&#38505;&#35686;&#25253;&#26102;&#25351;&#20986;&#65292;&#27668;&#20505;&#28201;&#26262;&#65292;&#28287;&#24230;&#20302;&#65292;&#37096;&#20998;&#22320;&#21306;&#38453;&#39118;&#36229;&#36807; 35 &#33521;&#37324;/&#23567;&#26102;&#65288;56 &#20844;&#37324;/&#23567;&#26102;&#65289;&#65292;&#20908;&#23395;&#26893;&#34987;&#24178;&#29157;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#22696;&#35199;&#21733;&#24030;&#12289;&#31185;&#32599;&#25289;&#22810;&#24030;&#12289;&#24471;&#20811;&#33832;&#26031;&#24030;&#12289;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#30340;&#37096;&#20998;&#22320;&#21306;&#65292;&#30452;&#33267;&#22570;&#33832;&#26031;&#24030;&#12289;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#12289;&#21335;&#36798;&#31185;&#20182;&#24030;&#65292;&#20197;&#21450;&#29233;&#33655;&#21326;&#24030;&#12289;&#20234;&#21033;&#35834;&#20234;&#24030;&#21644;&#23494;&#33487;&#37324;&#24030;&#20197;&#19996;&#30340;&#37096;&#20998;&#22320;&#21306;&#21457;&#24067;&#20102;&#32418;&#26071;&#35686;&#21578;&#21644;&#28779;&#28798;&#22825;&#27668;&#35686;&#25253;&#12290;&#26681;&#25454;&#27668;&#35937;&#26381;&#21153;&#22320;&#22270;&#65292;&#21253;&#25324;&#38463;&#32943;&#33394;&#24030;&#12289;&#26126;&#23612;&#33487;&#36798;&#24030;&#21644;&#23041;&#26031;&#24247;&#26143;&#24030;&#37096;&#20998;&#22320;&#21306;&#22312;&#20869;&#30340;&#38468;&#36817;&#21508;&#24030;&#22240;&#28779;&#28798;&#21361;&#38505;&#22686;&#21152;&#32780;&#21457;&#24067;&#20102;&#21361;&#38505;&#22825;&#27668;&#23637;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24576;&#20420;&#26126;&#24030;&#20844;&#36335;&#24033;&#36923;&#38431;&#31216;&#65292;&#21608;&#20845;&#65292;&#22823;&#39118;&#24341;&#21457;&#30340;&#33609;&#28779;&#23548;&#33268;&#31185;&#32599;&#25289;&#22810;&#24030;&#21644;&#24576;&#20420;&#26126;&#24030;&#36793;&#22659;&#38468;&#36817;&#30340; 25 &#21495;&#24030;&#38469;&#20844;&#36335;&#20851;&#38381;&#32422;&#19968;&#20010;&#23567;&#26102;&#65292;&#38543;&#21518;&#34987;&#25169;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#35828;&#65292;&#24322;&#24120;&#25552;&#21069;&#30340;&#28201;&#26262;&#26399;&#21487;&#33021;&#39044;&#31034;&#30528;&#26410;&#26469;&#20250;&#20986;&#29616;&#40635;&#28902;&#12290;&#27668;&#20505;&#39044;&#27979;&#20013;&#24515;&#34920;&#31034;&#65292;&#21040;&#22799;&#26411;&#65292;&#35813;&#22320;&#21306;&#27668;&#28201;&#39640;&#20110;&#27491;&#24120;&#27700;&#24179;&#19988;&#38477;&#38632;&#37327;&#20302;&#20110;&#27491;&#24120;&#27700;&#24179;&#30340;&#21487;&#33021;&#24615;&#36739;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#32487;&#32493;&#36825;&#31181;&#36235;&#21183;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#20877;&#27425;&#38519;&#20837;&#24178;&#26097;&#65292;&#36825;&#23558;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#8212;&#8212;&#23588;&#20854;&#26159;&#22312;&#28779;&#28798;&#39118;&#38505;&#26041;&#38754;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20025;&#20315;&#12289;&#33437;&#21152;&#21733;&#21644;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#30340;&#27668;&#28201;&#36798;&#21040; 60 &#22810;&#24230;&#65292;&#23494;&#33487;&#37324;&#24030;&#22570;&#33832;&#26031;&#22478;&#30340;&#27668;&#28201;&#36798;&#21040; 70 &#22810;&#24230;&#12290;&#21453;&#24120;&#30340;&#28201;&#26262;&#22825;&#27668;&#35753;&#24456;&#22810;&#20154;&#21040;&#25143;&#22806;&#21435;&#24403;&#22320;&#30340;&#20844;&#22253;&#29609;&#32781;&#12289;&#27927;&#36710;&#65292;&#29978;&#33267;&#25552;&#21069;&#24320;&#22987;&#33609;&#22378;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33437;&#21152;&#21733;&#65292;&#20154;&#20204;&#36890;&#24120;&#20250;&#31359;&#30528;&#20908;&#23395;&#35013;&#22791;&#26469;&#25269;&#24481;&#36825;&#24231;&#22478;&#24066;&#33879;&#21517;&#30340;&#20955;&#20925;&#20908;&#39118;&#65292;&#20294;&#29616;&#22312;&#21364;&#31359;&#30528;&#36731;&#20415;&#22841;&#20811;&#12289;&#29978;&#33267;&#30701;&#35044;&#21644; T &#24676;&#22312;&#23494;&#27463;&#26681;&#28246;&#30036;&#23305;&#25103;&#12290;&lt;/p&gt;&lt;p&gt; 53 &#23681;&#30340;&#36125;&#29791;&#23612;&#183;&#27801;&#20234;&#32435; (Bethany Scheiner) &#21033;&#29992;&#36825;&#20010;&#22909;&#22825;&#27668;&#24102;&#30528; 14 &#23681;&#30340;&#20799;&#23376;&#21069;&#24448;&#33437;&#21152;&#21733;&#30340;&#26519;&#32943;&#20844;&#22253;&#65292;&#20197;&#20415;&#35753;&#20182;&#32451;&#20064;&#36275;&#29699;&#36386;&#29699;&#25216;&#24039;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#19981;&#23547;&#24120;&#20102;&#65292;&#8221;&#27801;&#20234;&#32435;&#35848;&#21040;&#28201;&#26262;&#30340;&#22825;&#27668;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#36825;&#20010;&#26376;&#25105;&#20204;&#37117;&#20250;&#31163;&#24320;&#33437;&#21152;&#21733;&#30340;&#20908;&#22825;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#35828;&#65292;&#39044;&#35745;&#21608;&#19968;&#30340;&#39044;&#28909;&#23558;&#24102;&#26469;&#19968;&#20123;&#30772;&#32426;&#24405;&#30340;&#39640;&#28201;&#12290;&#20294;&#21040;&#21608;&#20108;&#26202;&#19978;&#65292;&#19968;&#32929;&#20919;&#38155;&#23558;&#20351;&#35813;&#22320;&#21306;&#37325;&#26032;&#36827;&#20837;&#20908;&#23395;&#65292;&#21040;&#21608;&#19977;&#65292;&#35813;&#22269;&#20013;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#39118;&#23506;&#23558;&#20302;&#20110;&#38646;&#65292;&#24182;&#26377;&#38477;&#38634;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 26 Feb 2024 08:23:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#27491;&#22312;&#30333;&#23467;&#21484;&#38598;&#22269;&#20250;&#39046;&#23548;&#20154;&#35752;&#35770;&#20044;&#20811;&#20848;&#21644;&#25919;&#24220;&#36164;&#21161;&#38382;&#39064;</title><link>https://apnews.com/article/biden-johnson-schumer-congress-aid-ukraine-israel-a4b886c469b3d5bff8ae7a18e5896eb1</link><description>&lt;img src="https://dims.apnews.com/dims4/default/a8d343d/2147483647/strip/true/crop/5815x3271+0+303/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa4%2F43%2F0f5fdea64b2c9aeed6d8f6ede003%2F44b912d6311f431f8cb73a91a55d767f" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#20110; 2024 &#24180; 2 &#26376; 23 &#26085;&#22312;&#21326;&#30427;&#39039;&#30333;&#23467;&#19996;&#21381;&#21457;&#34920;&#35762;&#35805;&#12290;&#25454;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#30333;&#23467;&#23448;&#21592;&#36879;&#38706;&#65292;&#25308;&#30331;&#23558;&#20110; 2 &#26376; 27 &#26085;&#26143;&#26399;&#20108;&#22312;&#30333;&#23467;&#21484;&#38598;&#22235;&#20301;&#22269;&#20250;&#26368;&#39640;&#39046;&#23548;&#20154;&#65292;&#35752;&#35770;&#38024;&#23545;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#30340;&#32039;&#24613;&#25588;&#21161;&#35745;&#21010;&#65292;&#24182;&#36991;&#20813;&#19979;&#20010;&#26376;&#25919;&#24220;&#20851;&#38381;&#12290;&#25490;&#21517;&#21069;&#22235;&#20301;&#30340;&#39046;&#23548;&#20154;&#21253;&#25324;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#65288;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#65289;&#12289;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#65288;&#32445;&#32422;&#24030;&#27665;&#20027;&#20826;&#20154;&#65289;&#12289;&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#65288;&#32445;&#32422;&#24030;&#20849;&#21644;&#20826;&#20154;&#65289;&#21644;&#21442;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#65288;&#32943;&#22612;&#22522;&#24030;&#20849;&#21644;&#20826;&#20154;&#65289;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Evan Vucci&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-25T23:00:41Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25454;&#19968;&#20301;&#30333;&#23467;&#23448;&#21592;&#31216;&#65292;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden" target="_blank" rel="noopener"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#23558;&#20110;&#21608;&#20108;&#22312;&#30333;&#23467;&#21484;&#38598;&#22235;&#20301;&#22269;&#20250;&#26368;&#39640;&#39046;&#23548;&#20154;&#65292;&#21521;&#31435;&#27861;&#32773;&#26045;&#21387;&#65292;&#35201;&#27714;&#36890;&#36807;&#38024;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/russia-ukraine" target="_blank" rel="noopener"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;&#20197;&#33394;&#21015;&#30340;&#32039;&#24613;&#25588;&#21161;&#35745;&#21010;&#65292;&lt;/a&gt;&lt;/span&gt;&#24182;&#36991;&#20813;&#19979;&#20010;&#26376;&#36843;&#22312;&#30473;&#30571;&#30340;&#25919;&#24220;&#20851;&#38376;&#12290;&#24220;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#25490;&#21517;&#21069;&#22235;&#20301;&#30340;&#39046;&#23548;&#20154;&#21253;&#25324;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#65288;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#65289;&#12289;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#65288;&#32445;&#32422;&#24030;&#27665;&#20027;&#20826;&#20154;&#65289;&#12289;&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#65288;&#32445;&#32422;&#24030;&#20849;&#21644;&#20826;&#20154;&#65289;&#21644;&#21442;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#65288;&#32943;&#22612;&#22522;&#24030;&#20849;&#21644;&#20826;&#20154;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#30333;&#23467;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#20250;&#35758;&#26399;&#38388;&#65292;&#24635;&#32479;&#23558;&#35752;&#35770;&#36890;&#36807;&#33719;&#24471;&#20004;&#20826;&#25903;&#25345;&#30340;&#25588;&#21161;&#35745;&#21010;&#30340;&#8220;&#32039;&#36843;&#24615;&#8221;&#65292;&#20197;&#21450;&#35753;&#32852;&#37030;&#25919;&#24220;&#22312; 9 &#26376;&#24213;&#20043;&#21069;&#20445;&#25345;&#36816;&#20316;&#30340;&#31435;&#27861;&#12290;&#35752;&#35770;&#23578;&#26410;&#20844;&#24320;&#30830;&#35748;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#20247;&#35758;&#38498;&#38754;&#20020;&#30528;&#36890;&#36807;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-aid-congress-senate-china-d7b4846de76a1dfe5d2207b7eb6eeead" target="_blank" rel="noopener"&gt;950&#20159;&#32654;&#20803;&#22269;&#23478;&#23433;&#20840;&#35745;&#21010;&#30340;&lt;/a&gt;&lt;/span&gt;&#21387;&#21147;&#65292;&#35813;&#35745;&#21010;&#26088;&#22312;&#21152;&#24378;&#23545;&#20044;&#20811;&#20848;&#12289;&#20197;&#33394;&#21015;&#20197;&#21450;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#25588;&#21161;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21442;&#35758;&#38498;&#20197; 70 &#31080;&#23545; 29 &#31080;&#36890;&#36807;&#20102;&#36825;&#39033;&#27861;&#26696;&#65292;&#20294;&#32422;&#32752;&#36874;&#19968;&#30452;&#25298;&#32477;&#23558;&#35813;&#25588;&#21161;&#27861;&#26696;&#25552;&#20132;&#20247;&#35758;&#38498;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#20154;&#21487;&#20197;&#25913;&#21464;&#21382;&#21490;&#36827;&#31243;&#30340;&#20363;&#23376;&#20043;&#19968;&#12290;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#21608;&#26085;&#22312;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#30340;&#12298;&#26412;&#21608;&#12299;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#22914;&#26524;&#35758;&#38271;&#32422;&#32752;&#36874;&#23558;&#36825;&#39033;&#27861;&#26696;&#20184;&#35832;&#34920;&#20915;&#65292;&#20004;&#20826;&#23558;&#33719;&#24471;&#24378;&#26377;&#21147;&#30340;&#22810;&#25968;&#31080;&#25903;&#25345;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#24378;&#35843;&#65292;&#20044;&#20811;&#20848;&#20154;&#38656;&#35201;&#27494;&#22120;&#21644;&#24377;&#33647;&#26469;&#25269;&#24481;&#20420;&#32599;&#26031;&#20891;&#38431;&#65292;&#24182;&#19988;&#22312;&#20182;&#19982;&#21457;&#35328;&#20154;&#30340;&#20010;&#20154;&#35848;&#35805;&#20013;&#65292;&#20182;&#8220;&#24050;&#32463;&#34920;&#31034;&#20182;&#24076;&#26395;&#20026;&#20044;&#20811;&#20848;&#33719;&#24471;&#36164;&#37329;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#22269;&#23478;&#23433;&#20840;&#35745;&#21010;&#20043;&#22806;&#65292;&#31532;&#19968;&#31508;&#25919;&#24220;&#36164;&#37329;&#23558;&#20110;&#21608;&#20116;&#21040;&#26399;&#12290;&#32852;&#37030;&#25919;&#24220;&#30340;&#20854;&#20313;&#37096;&#20998;&#65292;&#21253;&#25324;&#20116;&#35282;&#22823;&#27004;&#12289;&#22269;&#22303;&#23433;&#20840;&#37096;&#21644;&#22269;&#21153;&#38498;&#31561;&#26426;&#26500;&#65292;&#23558;&#20110; 3 &#26376; 8 &#26085;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#40664;&#22312;&#21608;&#26085;&#21457;&#32473;&#21516;&#20107;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#26410;&#36798;&#25104;&#21327;&#35758;&#26469;&#36991;&#20813;&#36164;&#37329;&#26412;&#21608;&#21040;&#26399;&#30340;&#26426;&#26500;&#37096;&#20998;&#20851;&#38381;&#12290;&#20854;&#20013;&#21253;&#25324;&#20132;&#36890;&#37096;&#12289;&#20303;&#25151;&#21644;&#22478;&#24066;&#21457;&#23637;&#37096;&#12289;&#20892;&#19994;&#21644;&#36864;&#20237;&#20891;&#20154;&#20107;&#21153;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#40664;&#22312;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#21407;&#26412;&#24076;&#26395;&#22312;&#26412;&#21608;&#26411;&#20934;&#22791;&#22909;&#31435;&#27861;&#65292;&#20026;&#35758;&#21592;&#20204;&#25552;&#20379;&#20805;&#36275;&#30340;&#26102;&#38388;&#23457;&#26597;&#25991;&#26412;&#65292;&#20294;&#29616;&#22312;&#24456;&#26126;&#26174;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#38656;&#35201;&#26356;&#22810;&#26102;&#38388;&#26469;&#35299;&#20915;&#38382;&#39064;&#12290;&#8221;&#36825;&#20301;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#21628;&#21505;&#32422;&#32752;&#36874;&#8220;&#25402;&#36523;&#32780;&#20986;&#65292;&#20877;&#27425;&#23545;&#25239;&#26680;&#24515;&#23567;&#32452;&#20013;&#30340;&#26497;&#31471;&#20998;&#23376;&#65292;&#20570;&#27491;&#30830;&#30340;&#20107;&#8221;&#65292;&#20026;&#20445;&#25345;&#25919;&#24220;&#24320;&#25918;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/seung-min-kim"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/5de9f6c/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F3a%2F34f739ac4dc499fd6d4535988a36%2Fmin-kim-seung.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/09fa415/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F3a%2F34f739ac4dc499fd6d4535988a36%2Fmin-kim-seung.jpg" loading="lazy"/&gt;&lt;img alt="&#37329;&#25215;&#27665;" width="100" height="100" src="https://dims.apnews.com/dims4/default/09fa415/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F42%2F3a%2F34f739ac4dc499fd6d4535988a36%2Fmin-kim-seung.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/seung-min-kim"&gt;SEUNG MIN KIM&lt;/a&gt; Seung Min &#26159;&#19968;&#21517;&#30333;&#23467;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/seungminkim" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:smkim@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 26 Feb 2024 08:23:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#35475;&#35328;&#21363;&#20351;&#19982;&#21152;&#27801;&#21704;&#39532;&#26031;&#26242;&#26102;&#20572;&#28779;&#65292;&#20063;&#20250;&#30596;&#20934;&#40654;&#24052;&#23273;&#30495;&#20027;&#20826;</title><link>https://apnews.com/article/israel-hezbollah-france-lebanon-border-war-54b7e874169478b6f0a2b821ec07489a</link><description>&lt;img src="https://dims.apnews.com/dims4/default/22095be/2147483647/strip/true/crop/7216x4059+0+376/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F39%2Fdf%2Fed2d2f7dd637c2d3bbd650357a72%2F8e05b3399707400faa112c521bfed118" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 20 &#26085;&#26143;&#26399;&#20108;&#65292;&#22312;&#20197;&#33394;&#21015;&#21271;&#37096;&#38752;&#36817;&#40654;&#24052;&#23273;&#36793;&#22659;&#30340;&#22320;&#21306;&#65292;&#20197;&#33394;&#21015;&#22899;&#21307;&#25252;&#20154;&#21592;&#22312;&#27169;&#25311;&#25764;&#31163;&#20260;&#21592;&#30340;&#28436;&#20064;&#20013;&#36530;&#36991;&#19968;&#26550;&#38477;&#33853;&#20891;&#29992;&#30452;&#21319;&#26426;&#25152;&#20135;&#29983;&#30340;&#39118;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ariel Schalit&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-25T22:14:12Z&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#29305;&#25289;&#32500;&#22827;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#38271;&#21608;&#26085;&#35475;&#35328;&#65292;&#21363;&#20351;&#19982;&#21152;&#27801;&#22320;&#24102;&#30340;&#21704;&#39532;&#26031;&#36798;&#25104;&#20572;&#28779;&#65292;&#20063;&#20250;&#21152;&#22823;&#23545;&#40654;&#24052;&#23273;&#30495;&#20027;&#20826;&#27494;&#35013;&#32452;&#32455;&#30340;&#25915;&#20987;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#27801;&#25112;&#20105;&#26399;&#38388;&#19968;&#30452;&#19982;&#20197;&#33394;&#21015;&#20132;&#28779;&#30340;&#30495;&#20027;&#20826;&#34920;&#31034;&#65292;&#22914;&#26524;&#21152;&#27801;&#36798;&#25104;&#20572;&#28779;&#65292;&#30495;&#20027;&#20826;&#23558;&#20572;&#27490;&#20960;&#20046;&#27599;&#22825;&#23545;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#38271;&#32422;&#22827;&#183;&#21152;&#20848;&#29305;&#34920;&#31034;&#65292;&#20219;&#20309;&#35748;&#20026;&#21152;&#27801;&#20020;&#26102;&#20572;&#28779;&#20063;&#36866;&#29992;&#20110;&#21271;&#37096;&#25112;&#32447;&#30340;&#20154;&#37117;&#26159;&#8220;&#38169;&#35823;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20848;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#28781;&#28779;&#65292;&#24182;&#19988;&#25105;&#20204;&#23558;&#29420;&#31435;&#20110;&#21335;&#26041;&#36827;&#34892;&#28781;&#28779;&#65292;&#30452;&#21040;&#25105;&#20204;&#23454;&#29616;&#25105;&#20204;&#30340;&#30446;&#26631;&#12290;&#8221;&#20182;&#35828;&#65292;&#30446;&#26631;&#24456;&#31616;&#21333;&#65306;&#36890;&#36807;&#22806;&#20132;&#21327;&#35758;&#25110;&#27494;&#21147;&#23558;&#30495;&#20027;&#20826;&#36214;&#20986;&#20197;&#33394;&#21015;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#20174;&#21152;&#27801;&#22320;&#24102;&#27839;&#20197;&#33394;&#21015;&#21335;&#37096;&#36793;&#22659;&#21457;&#21160;&#33268;&#21629;&#34989;&#20987;&#65292;&#24341;&#21457;&#21152;&#27801;&#25112;&#20107;&#65292;&#30495;&#20027;&#20826;&#20960;&#20046;&#31435;&#21363;&#24320;&#22987;&#34989;&#20987;&#20197;&#33394;&#21015;&#12290;&#20197;&#33394;&#21015;&#21644;&#40654;&#24052;&#23273;&#36793;&#22659;&#20004;&#20391;&#25968;&#19975;&#21517;&#24179;&#27665;&#22240;&#25345;&#32493;&#19981;&#26029;&#30340;&#20914;&#31361;&#32780;&#27969;&#31163;&#22833;&#25152;&#12290;&#30495;&#20027;&#20826;&#30340;&#28779;&#31661;&#21644;&#23548;&#24377;&#34989;&#20987;&#20197;&#21450;&#20197;&#33394;&#21015;&#30340;&#31354;&#34989;&#21644;&#28846;&#28779;&#24490;&#29615;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#30495;&#20027;&#20826;&#39046;&#23548;&#20154;&#21704;&#26705;&#183;&#32435;&#26031;&#40065;&#25289;&#22312;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#27425;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#22914;&#26524;&#21152;&#27801;&#36798;&#25104;&#20572;&#28779;&#65292;&#35813;&#32452;&#32455;&#23558;&#36981;&#23432;&#40654;&#24052;&#23273;&#21335;&#37096;&#30340;&#20572;&#28779;&#21327;&#35758;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#22312;&#19982;&#21704;&#39532;&#26031;&#36798;&#25104;&#21327;&#35758;&#21518;&#32487;&#32493;&#23545;&#40654;&#24052;&#23273;&#21457;&#21160;&#34989;&#20987;&#65292;&#20197;&#33394;&#21015;&#23558;&#24674;&#22797;&#24182;&#21319;&#32423;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#24052;&#23273;&#23433;&#20840;&#23448;&#21592;&#21608;&#26085;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23545;&#40654;&#24052;&#23273;&#21644;&#21465;&#21033;&#20122;&#36793;&#22659;&#22320;&#21306;&#30340;&#21345;&#36710;&#36827;&#34892;&#20004;&#27425;&#29420;&#31435;&#31354;&#34989;&#65292;&#36896;&#25104;&#20116;&#21517;&#30495;&#20027;&#20826;&#25104;&#21592;&#27515;&#20129;&#12290;&#35813;&#23448;&#21592;&#35201;&#27714;&#21311;&#21517;&#65292;&#22240;&#20026;&#20182;&#26080;&#26435;&#19982;&#35760;&#32773;&#20998;&#20139;&#36825;&#20123;&#20449;&#24687;&#12290;&#30495;&#20027;&#20826;&#23459;&#24067;&#20854;&#19977;&#21517;&#27494;&#35013;&#20998;&#23376;&#34987;&#26432;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20855;&#20307;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#27809;&#26377;&#25215;&#35748;&#23545;&#40654;&#24052;&#23273;-&#21465;&#21033;&#20122;&#36793;&#22659;&#30340;&#34989;&#20987;&#65292;&#20294;&#23459;&#24067;&#34989;&#20987;&#20102;&#40654;&#24052;&#23273;&#21335;&#37096;&#30340;&#22810;&#20010;&#22320;&#28857;&#65292;&#20197;&#24212;&#23545;&#23548;&#24377;&#21457;&#23556;&#65292;&#24182;&#30596;&#20934;&#20102;&#24067;&#21033;&#36798;&#38215;&#30340;&#19968;&#20010;&#8220;&#24656;&#24598;&#32452;&#32455;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20848;&#29305;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#38024;&#23545;&#30495;&#20027;&#20826;&#25351;&#25381;&#23448;&#30340;&#25915;&#20987;&#22823;&#22823;&#21066;&#24369;&#20102;&#35813;&#32452;&#32455;&#25915;&#20987;&#20197;&#33394;&#21015;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#19982;&#30495;&#20027;&#20826;&#30431;&#21451;&#21704;&#39532;&#26031;&#20132;&#25112;&#30340;&#32972;&#26223;&#19979;&#65292;&#40654;&#24052;&#23273;&#27494;&#35013;&#32452;&#32455;&#19982;&#20197;&#33394;&#21015;&#20891;&#38431;&#36817;&#20116;&#20010;&#26376;&#20869;&#27599;&#22825;&#37117;&#21457;&#29983;&#23567;&#35268;&#27169;&#20914;&#31361;&#65292;&#36896;&#25104;&#40654;&#24052;&#23273;&#22659;&#20869;&#32422; 200 &#21517;&#30495;&#20027;&#20826;&#25112;&#22763;&#21644; 35 &#21517;&#24179;&#27665;&#27515;&#20129;&#12290;&#22312;&#20197;&#33394;&#21015;&#65292;&#20061;&#21517;&#22763;&#20853;&#21644;&#20061;&#21517;&#24179;&#27665;&#22312;&#30495;&#20027;&#20826;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-lebanon-hezbollah-war-preparedness-civilians-military-aafd7a0048dceb810456b93ceecf543c" target="_blank" rel="noopener"&gt;&#30495;&#20027;&#20826;&#21644;&#20197;&#33394;&#21015;&lt;/a&gt;&lt;/span&gt;&#20043;&#38388;&#30340;&#22823;&#37096;&#20998;&#25112;&#26007;&#37117;&#23616;&#38480;&#20110;&#36793;&#30028;&#20004;&#20391;&#20960;&#20844;&#37324;&#33539;&#22260;&#20869;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#27431;&#27954;&#22269;&#23478;&#30340;&#22806;&#20132;&#23448;&#25552;&#20986;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lebanon-israel-hamas-hezbollah-border-dispute-ceasfire-361d0042ba442a065c966039b5360d2a" target="_blank" rel="noopener"&gt;&#19968;&#31995;&#21015;&#24314;&#35758;&lt;/a&gt;&lt;/span&gt;&#65292;&#24076;&#26395;&#36798;&#25104;&#19968;&#39033;&#24179;&#24687;&#36793;&#22659;&#20914;&#31361;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24819;&#27861;&#20027;&#35201;&#21462;&#20915;&#20110;&#30495;&#20027;&#20826;&#20174;&#36793;&#22659;&#25764;&#36864;&#20960;&#20844;&#37324;&#12289;&#21152;&#24378;&#40654;&#24052;&#23273;&#20891;&#38431;&#22312;&#36793;&#22659;&#22320;&#21306;&#30340;&#23384;&#22312;&#20197;&#21450;&#23601;&#36793;&#30028;&#28857;&#36827;&#34892;&#35848;&#21028;&#65292;&#40654;&#24052;&#23273;&#35748;&#20026;&#20197;&#33394;&#21015;&#33258;&#20174;&#40654;&#24052;&#23273;&#25764;&#20891;&#20197;&#26469;&#19968;&#30452;&#21344;&#39046;&#30528;&#40654;&#24052;&#23273;&#23567;&#29255;&#39046;&#22303;&#12290; 2000 &#24180;&#40654;&#24052;&#23273;&#21335;&#37096;&#20854;&#20182;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/middle-east-business-israel-lebanon-united-states-361853ca67b2a3dd5625a9dbe34fefd7" target="_blank" rel="noopener"&gt;&#32487; 2022 &#24180;&#36798;&#25104;&#28023;&#19978;&#36793;&#30028;&#21327;&#35758;&#21518;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#20123;&#35745;&#21010;&#21487;&#33021;&#20250;&#23548;&#33268;&#40654;&#24052;&#23273;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#21010;&#23450;&#38470;&#22320;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#40654;&#24052;&#23273;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#27861;&#22269;&#25552;&#20986;&#30340;&#26368;&#26032;&#25552;&#35758;&#23558;&#28041;&#21450;&#30495;&#20027;&#20826;&#23558;&#20854;&#37096;&#38431;&#25764;&#33267;&#36317;&#36793;&#22659; 10 &#20844;&#37324;&#65288;6 &#33521;&#37324;&#65289;&#30340;&#22320;&#26041;&#12290;&#30001;&#20110;&#26080;&#26435;&#35752;&#35770;&#35848;&#21028;&#65292;&#35813;&#23448;&#21592;&#35201;&#27714;&#21311;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#24052;&#23273;&#20173;&#22312;&#30740;&#31350;&#35813;&#25552;&#35758;&#65292;&#30495;&#20027;&#20826;&#23448;&#21592;&#24050;&#34920;&#31034;&#24895;&#24847;&#32771;&#34385;&#35813;&#25552;&#35758;&#65292;&#20294;&#25919;&#24220;&#21644;&#30495;&#20027;&#20826;&#23448;&#21592;&#22343;&#34920;&#31034;&#65292;&#22312;&#21152;&#27801;&#20572;&#28779;&#20043;&#21069;&#19981;&#20250;&#23601;&#36793;&#30028;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#20241;&#21380;&#23572;&#20174;&#36125;&#40065;&#29305;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 26 Feb 2024 06:53:02 +0800</pubDate></item><item><title>&#32654;&#32852;&#31038;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#31185;&#36842;&#183;&#36125;&#26519;&#26684;&#23558;&#20197; 3 &#24180; 8000 &#19975;&#32654;&#20803;&#30340;&#21512;&#21516;&#37325;&#36820;&#23567;&#29066;&#38431;</title><link>https://apnews.com/article/cubs-bellinger-4e7ff6da9c73507bd8eddba7e51fc349</link><description>&lt;img src="https://dims.apnews.com/dims4/default/9118a72/2147483647/strip/true/crop/5155x2900+0+480/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F30%2Fbd%2Fdc5c1d1211550f261a19e875d7c0%2F41152c1900d34443aa2946db29a954f7" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 9 &#26376; 15 &#26085;&#65292;&#22312;&#20964;&#20976;&#22478;&#20030;&#34892;&#30340;&#26834;&#29699;&#27604;&#36187;&#31532;&#19968;&#23616;&#20013;&#65292;&#33437;&#21152;&#21733;&#23567;&#29066;&#38431;&#30340;&#31185;&#36842;&#183;&#36125;&#26519;&#26684;&#31561;&#24453;&#20987;&#29699;&#23545;&#38453;&#20122;&#21033;&#26705;&#37027;&#21709;&#23614;&#34503;&#38431;&#12290;&#36125;&#26519;&#26684;&#23558;&#37325;&#36820;&#23567;&#29066;&#38431;&#65292;&#24182;&#21516;&#24847;&#31614;&#35746;&#19968;&#20221;&#20026;&#26399;&#19977;&#24180;&#12289;&#20215;&#20540; 8000 &#19975;&#32654;&#20803;&#30340;&#21512;&#21516;&#12290;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#20110; 2024 &#24180; 2 &#26376; 25 &#26085;&#26143;&#26399;&#26085;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#36825;&#20301;&#37325;&#20987;&#25163;&#21487;&#20197;&#22312;&#21069;&#20004;&#20010;&#36187;&#23395;&#32467;&#26463;&#21518;&#36873;&#25321;&#36864;&#20986;&#35813;&#21327;&#35758;&#65292;&#22240;&#20026;&#35813;&#21327;&#35758;&#27491;&#22312;&#31561;&#24453;&#20307;&#26816;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#39532;&#29305;&#32422;&#20811;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-25T15:28:30Z&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#31185;&#36842;&#183;&#36125;&#26519;&#26684;&#23558;&#37325;&#36820;&#33437;&#21152;&#21733;&#23567;&#29066;&#38431;&#65292;&#24182;&#21516;&#24847;&#31614;&#35746;&#19968;&#20221;&#20026;&#26399;&#19977;&#24180;&#12289;&#20215;&#20540; 8000 &#19975;&#32654;&#20803;&#30340;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21608;&#26085;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#30340;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20154;&#22763;&#36879;&#38706;&#65292;&#22312;&#21069;&#20004;&#20010;&#36187;&#23395;&#32467;&#26463;&#21518;&#65292;&#36825;&#20301;&#37325;&#20987;&#25163;&#37117;&#21487;&#20197;&#36873;&#25321;&#36864;&#20986;&#36825;&#31508;&#20132;&#26131;&#65292;&#22240;&#20026;&#35813;&#21327;&#35758;&#27491;&#22312;&#31561;&#24453;&#20307;&#26816;&#12290;&#36125;&#26519;&#26684;&#20170;&#24180;&#30340;&#25910;&#20837;&#23558;&#36798;&#21040; 3000 &#19975;&#32654;&#20803;&#65292;&#22914;&#26524;&#20182;&#30041;&#22312;&#33437;&#21152;&#21733;&#65292;&#21040; 2025 &#24180;&#20182;&#23558;&#33719;&#24471; 3000 &#19975;&#32654;&#20803;&#30340;&#25910;&#20837;&#65307;&#22914;&#26524;&#20182;&#19981;&#36873;&#25321;&#36339;&#20986;&#21512;&#21516;&#65292;&#21040; 2026 &#24180;&#20182;&#23558;&#33719;&#24471; 2000 &#19975;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#26519;&#26684;&#26159;&#20197;&#26031;&#31185;&#29305;&#183;&#21338;&#25289;&#26031;&#20026;&#20195;&#34920;&#30340;&#20116;&#21517;&#37325;&#35201;&#33258;&#30001;&#29699;&#21592;&#20043;&#19968;&#65292;&#20182;&#20204;&#22312;&#27809;&#26377;&#21327;&#35758;&#30340;&#24773;&#20917;&#19979;&#36827;&#20837;&#20102;&#26149;&#23395;&#35757;&#32451;&#12290;&#25237;&#25163;&#24067;&#33713;&#20811;&#183;&#26031;&#20869;&#23572;&#21644;&#20052;&#20025;&#183;&#33945;&#21733;&#39532;&#21033;&#12289;&#19977;&#22418;&#25163;&#39532;&#29305;&#183;&#26597;&#26222;&#26364;&#21644;&#25351;&#23450;&#20987;&#29699;&#25163; JD&#183;&#39532;&#19969;&#20869;&#26031;&#20173;&#28982;&#30041;&#22312;&#24066;&#22330;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19982;&#19978;&#20010;&#20241;&#36187;&#26399;&#30340;&#32463;&#21382;&#26377;&#24456;&#22823;&#19981;&#21516;&#65292;&#24403;&#26102;&#36125;&#26519;&#26684;&#22312; 2022 &#24180; 12 &#26376;&#19982;&#23567;&#29066;&#38431;&#25970;&#23450;&#20102;&#19968;&#20221;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mlb-sports-chicago-cubs-los-angeles-dodgers-cody-bellinger-abc453e630cd0a3b2558fae384dc7c76" target="_blank" rel="noopener"&gt;&#20215;&#20540; 1,750 &#19975;&#32654;&#20803;&#30340;&#19968;&#24180;&#26399;&#21512;&#21516;&#12290;&lt;/a&gt;&lt;/span&gt;&#38543;&#21518;&#65292;&#20182;&#25298;&#32477;&#20102; 2024 &#24180; 2,500 &#19975;&#32654;&#20803;&#30340;&#20849;&#21516;&#36873;&#25321;&#26435;&#65292;&#24182;&#25298;&#32477;&#20102;&#33437;&#21152;&#21733;&#38431;&#22312;&#22797;&#33487;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#26519;&#26684;&#22312;&#22810;&#24180;&#21463;&#20260;&#21518;&#24674;&#22797;&#20581;&#24247;&#65292;&#24674;&#22797;&#20102;&#33391;&#22909;&#30340;&#29366;&#24577;&#65292;&#36825;&#20351;&#20182;&#22312;&#27931;&#26441;&#30710;&#36947;&#22855;&#38431;&#30340;&#32844;&#19994;&#29983;&#28079;&#21021;&#26399;&#25104;&#20026;&#26834;&#29699;&#30028;&#26368;&#20255;&#22823;&#30340;&#26126;&#26143;&#20043;&#19968;&#12290; 2023 &#24180;&#65292;&#20182;&#22312; 130 &#22330;&#27604;&#36187;&#20013;&#25171;&#20986;&#32844;&#19994;&#29983;&#28079;&#26368;&#39640;&#30340; 0.307 &#20987;&#29699;&#29575;&#65292;&#25171;&#20986; 26 &#20010;&#26412;&#22418;&#25171;&#12289;97 &#20010;&#25171;&#28857;&#21644; 20 &#20010;&#25250;&#26029;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; 28 &#23681;&#30340;&#36125;&#26519;&#26684;&#24110;&#21161;&#23567;&#29066;&#38431;&#36827;&#20837;&#20102;&#23395;&#21518;&#36187;&#20105;&#22842;&#25112;&#65292;&#20294;&#29699;&#38431;&#22312; 9 &#26376;&#20221;&#40687;&#28982;&#22833;&#33394;&#12290;&#20174;8&#26376;1&#26085;&#21040;9&#26376;19&#26085;&#65292;&#20182;&#22312;45&#22330;&#27604;&#36187;&#20013;&#25171;&#20986;48&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#36825;&#20010;&#20465;&#20048;&#37096;&#30340;&#19968;&#37096;&#20998;&#12290;&#20182;&#26159;&#25105;&#20204;&#20013;&#30340;&#19968;&#21592;&#12290;&#22312;&#20182;&#22238;&#26469;&#20043;&#21069;&#65292;&#36825;&#37324;&#32943;&#23450;&#26377;&#19968;&#28857;&#31354;&#30333;&#65292;&#8221;&#25237;&#25163;&#20975;&#23572;&#183;&#20136;&#24503;&#37324;&#20811;&#26031;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#29699;&#38431;&#30340;&#26149;&#23395;&#35757;&#32451;&#22330;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#21482;&#26159;&#30475;&#21040;&#20182;&#22312;&#36825;&#37324;&#65292;&#24471;&#21040;&#19968;&#20010;&#25317;&#25265;&#65292;&#24494;&#31505;&#30528;&#12290;&#25105;&#30693;&#36947;&#20182;&#24456;&#24555;&#23601;&#20250;&#22238;&#26469;&#24037;&#20316;&#12290;&#20294;&#26159;&#65292;&#26159;&#30340;&#65292;&#20809;&#26159;&#30475;&#21040;&#20182;&#30340;&#36523;&#20307;&#65292;&#30475;&#21040;&#20182;&#30340;&#33080;&#65292;&#23601;&#22826;&#26834;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36125;&#26519;&#26684;&#30340;&#38450;&#23432;&#22810;&#25165;&#22810;&#33402;&#20063;&#32473;&#33437;&#21152;&#21733;&#38431;&#24102;&#26469;&#20102;&#25552;&#21319;&#12290;&#20182;&#22312; 2019 &#24180;&#20973;&#20511;&#20013;&#38155;&#30340;&#34920;&#29616;&#36194;&#24471;&#20102;&#37329;&#25163;&#22871;&#65292;&#32780;&#19988;&#20182;&#36824;&#25171;&#20986;&#20102;&#22362;&#23454;&#30340;&#19968;&#22418;&#12290;&#20182;&#24456;&#21487;&#33021;&#20250;&#22312;&#20170;&#24180;&#30340;&#24320;&#24149;&#26085;&#25104;&#20026;&#20013;&#38155;&#65292;&#20026;&#39030;&#32423;&#26032;&#26143;&#30382;&#29305;&#183;&#20811;&#21171;-&#38463;&#22982;&#26031;&#29305;&#26391;&#25552;&#20379;&#26356;&#22810;&#30340;&#21457;&#23637;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#20010;&#24615;&#30340;&#35282;&#24230;&#12289;&#20174;&#22810;&#25165;&#22810;&#33402;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#65288;&#36125;&#26519;&#26684;&#65289;&#21435;&#24180;&#23545;&#25105;&#20204;&#22242;&#38431;&#30340;&#24433;&#21709;&#65292;&#26174;&#28982;&#20182;&#30340;&#39640;&#27700;&#24179;&#34920;&#29616;&#33021;&#21147;&#30830;&#23454;&#20351;&#25105;&#20204;&#30340;&#22242;&#38431;&#22312;&#21435;&#24180;&#21462;&#24471;&#20102;&#19968;&#20123;&#25104;&#21151;&#65292;&#8221;&#28216;&#20987;&#25163;&#20025;&#26031;&#27604;&#183;&#26031;&#26106;&#26862;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#35828;&#36947;&#12290; &#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#19968;&#30452;&#26399;&#24453;&#33021;&#22815;&#24674;&#22797;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36125;&#26519;&#26684;&#30340;&#22797;&#20852;&#36973;&#21040;&#20102;&#20998;&#26512;&#20154;&#22763;&#30340;&#19968;&#20123;&#24576;&#30097;&#12290; 2023 &#24180;&#65292;&#20182;&#30340;&#24179;&#22343;&#36864;&#20986;&#36895;&#24230;&#22312;&#22823;&#32852;&#30431;&#29699;&#21592;&#20013;&#25490;&#21517;&#31532; 22%&#65292;&#32780;&#22312;&#37325;&#20987;&#29575;&#26041;&#38754;&#21017;&#25490;&#21517;&#31532; 10%&#8212;&#8212;&#24403;&#20182;&#22312; 2019 &#24180;&#36194;&#24471; NL MVP &#26102;&#65292;&#20182;&#20998;&#21035;&#20301;&#20110;&#31532; 83% &#21644; 86%&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#26519;&#26684;&#22312;2013&#24180;&#19994;&#20313;&#36873;&#31168;&#31532;&#22235;&#36718;&#34987;&#27931;&#26441;&#30710;&#38431;&#36873;&#20013;&#12290;&#20182;&#30340;&#29238;&#20146;&#20811;&#33713; (Clay) &#26159;&#19968;&#20301;&#22810;&#25165;&#22810;&#33402;&#30340;&#20154;&#65292;&#21442;&#21152;&#36807; 183 &#22330;&#22823;&#32852;&#30431;&#27604;&#36187;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22312;&#32445;&#32422;&#27915;&#22522;&#38431; (New York Yankees)&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#36842;&#183;&#36125;&#26519;&#26684; (Cody Bellinger) &#20110; 2017 &#24180;&#38383;&#20837;&#22823;&#32852;&#30431;&#65292;&#20026;&#36947;&#22855;&#38431;&#25171;&#20986; 39 &#20010;&#26412;&#22418;&#25171;&#65292;&#24182;&#36194;&#24471;&#22269;&#32852;&#24180;&#24230;&#26368;&#20339;&#26032;&#31168;&#22870;&#12290;&#20182;&#22312; 156 &#22330;&#27604;&#36187;&#20013;&#25171;&#20986;&#32844;&#19994;&#29983;&#28079;&#26368;&#39640;&#30340; 47 &#20010;&#26412;&#22418;&#25171;&#21644; 115 &#20010;&#25171;&#28857;&#65292;&#20197; 0.305 &#30340;&#25171;&#20987;&#29575;&#33719;&#24471; 2019 &#24180;&#22269;&#32852; MVP&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#22855;&#38431;&#36194;&#24471; 2020 &#24180;&#19990;&#30028;&#32844;&#19994;&#26834;&#29699;&#22823;&#36187;&#20896;&#20891;&#65292;&#36125;&#26519;&#26684;&#22312;&#20182;&#20204; 10 &#26376;&#20221;&#30340;&#25104;&#21151;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&#20182;&#22312; 18 &#22330;&#23395;&#21518;&#36187;&#27604;&#36187;&#20013;&#20987;&#20986; 4 &#20010;&#26412;&#22418;&#25171;&#24182;&#25171;&#20986; 13 &#20998;&#65292;&#24110;&#21161;&#27931;&#26441;&#30710;&#38431;&#33258; 1988 &#24180;&#20197;&#26469;&#39318;&#27425;&#36194;&#24471;&#20840;&#37096;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2019 &#24180;&#30340;&#20986;&#33394;&#36187;&#23395;&#20043;&#21518;&#65292;&#20260;&#30149;&#25104;&#20026;&#20102;&#19968;&#20010;&#38382;&#39064;&#12290;&#36125;&#26519;&#26684;&#20110; 2020 &#24180; 11 &#26376;&#25509;&#21463;&#20102;&#21491;&#32937;&#25163;&#26415;&#12290;2021 &#24180;&#65292;&#20182;&#22312; 95 &#22330;&#27604;&#36187;&#20013;&#21019;&#19979;&#20102;&#32844;&#19994;&#29983;&#28079;&#26368;&#20302;&#30340; 0.165&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#26519;&#26684;&#22312;&#36947;&#22855;&#38431;&#30340;&#26368;&#21518;&#19968;&#20010;&#36187;&#23395;&#20013;&#65292;&#22312; 144 &#22330;&#27604;&#36187;&#20013;&#25171;&#20986;&#20102; 0.210 &#30340;&#26412;&#22418;&#25171;&#12289;150 &#20010;&#19977;&#25391;&#21644; 0.654 &#30340; OPS&#65292;&#24182;&#20110; 2022 &#24180; 11 &#26376;&#34987;&#36947;&#22855;&#38431;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#26834;&#29699;&#20316;&#23478;&#32599;&#32435;&#24503;&#183;&#24067;&#40065;&#22982;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/mlb" target="_blank" rel="noopener"&gt;https&lt;/a&gt;&lt;/span&gt; ://apnews.com/hub/mlb&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 26 Feb 2024 05:53:01 +0800</pubDate></item><item><title>&#31532;30&#23626;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250;&#22870;&#23436;&#25972;&#33719;&#22870;&#21517;&#21333;</title><link>https://apnews.com/article/2024-sag-awards-winners-list-7a194ce63f4b30c5d923c2b07c6d2a38</link><description>&lt;img src="https://dims.apnews.com/dims4/default/416ff73/2147483647/strip/true/crop/3792x2133+0+313/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F96%2Fae9e4cf993c1be0fa461188f9306%2Fbef94859a7bc470bae30750fc28106fe" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 24 &#26085;&#26143;&#26399;&#20845;&#65292;&#22312;&#27931;&#26441;&#30710; Shrine &#31036;&#22530;&#20030;&#34892;&#30340;&#31532; 30 &#23626;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250;&#22870;&#39041;&#22870;&#20856;&#31036;&#19978;&#65292;&#24076;&#37324;&#23433;&#183;&#22696;&#33778; (Cillian Murphy) &#22240;&#20973;&#20511;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#20027;&#28436;&#30340;&#26480;&#20986;&#30007;&#28436;&#21592;&#22870;&#32780;&#33719;&#22870;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#30382;&#27901;&#32599;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-25T00:52:42Z&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#31532; 30 &#23626;&#24180;&#24230;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250;&#22870;&#36804;&#20170;&#20026;&#27490;&#30340;&#33719;&#22870;&#21517;&#21333;&#23558;&#20110;&#21608;&#20845;&#22312;&#27931;&#26441;&#30710;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2024-sag-awards-screen-actors-guild-netflix-0ef5ed6895af04c56237f07b138c8a61" target="_blank" rel="noopener"&gt;&#29616;&#22330;&#20844;&#24067;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt;&#30005;&#24433;&lt;/h2&gt;&lt;h2&gt;&#21512;&#22863;&lt;/h2&gt;&lt;p&gt;&#8220;&#22885;&#26412;&#28023;&#40664;&#8221;&lt;/p&gt;&lt;h2&gt;&#22899;&#20027;&#35282;&lt;/h2&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#33673;&#33673;&#183;&#26684;&#33713;&#26031;&#39039;&#12298;&#33457;&#26376;&#26432;&#25163;&#12299;&lt;/p&gt;&lt;h2&gt;&#30007;&#20027;&#35282;&lt;/h2&gt;&lt;p&gt;&#24076;&#37324;&#23433;&#183;&#22696;&#33778;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&lt;/p&gt;&lt;h2&gt;&#22899;&#37197;&#35282;&lt;/h2&gt;&lt;p&gt;&#36798;&#25991;&#183;&#20052;&#20234;&#183;&#20262;&#36947;&#22827;&#65292;&#12298;&#36951;&#30041;&#29289;&#12299;&lt;/p&gt;&lt;h2&gt;&#30007;&#37197;&#35282;&lt;/h2&gt;&lt;p&gt;&#23567;&#32599;&#20271;&#29305;&#183;&#21776;&#23612;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&lt;/p&gt;&lt;h2&gt;&#29305;&#25216;&#21512;&#22863;&#22242;&lt;/h2&gt;&lt;p&gt;&#8220;&#30879;&#20013;&#35853;&#8212;&#8212;&#33322;&#20301;&#25512;&#31639;&#8212;&#8212;&#31532;&#19968;&#37096;&#20998;&#8221;&lt;/p&gt;&lt;h2&gt;&#30005;&#35270;&lt;/h2&gt;&lt;h2&gt;&lt;/h2&gt;&lt;h2&gt;&lt;/h2&gt;&lt;h2&gt;&lt;/h2&gt;&lt;h2&gt;&#35805;&#21095;&#22242;&lt;/h2&gt;&lt;p&gt;&#8220;&#28436;&#26367;&#8221;&lt;/p&gt;&lt;h2&gt;&#21916;&#21095;&#22242;&lt;/h2&gt;&lt;p&gt;&#8220;&#29066;&#8221;&lt;/p&gt;&lt;h2&gt;&#36830;&#32493;&#21095;&#22899;&#28436;&#21592;&lt;/h2&gt;&lt;p&gt;&#20234;&#20029;&#33678;&#30333;&#183;&#24503;&#27604;&#33576;&#22522;&#12298;&#29579;&#20896;&#12299;&lt;/p&gt;&lt;h2&gt;&#30005;&#35270;&#21095;&#30007;&#28436;&#21592;&lt;/h2&gt;&lt;p&gt;&#20329;&#24503;&#32599;&#183;&#24085;&#26031;&#21345;&#12298;&#26368;&#21518;&#29983;&#36824;&#32773;&#12299;&lt;/p&gt;&lt;h2&gt;&#21916;&#21095;&#31995;&#21015;&#30007;&#28436;&#21592;&lt;/h2&gt;&lt;p&gt;&#26480;&#29790;&#31859;&#183;&#33406;&#20262;&#183;&#24576;&#29305;&#12298;&#29066;&#12299;&lt;/p&gt;&lt;h2&gt;&#21916;&#21095;&#31995;&#21015;&#22899;&#28436;&#21592;&lt;/h2&gt;&lt;p&gt;&#38463;&#32422;&#183;&#33406;&#24503;&#27604;&#37324;&#12298;&#29066;&#12299;&lt;/p&gt;&lt;h2&gt;&#38480;&#23450;&#30005;&#35270;&#21095;&#25110;&#30005;&#24433;&#20013;&#30340;&#22899;&#28436;&#21592;&lt;/h2&gt;&lt;p&gt;&#40644;&#38463;&#20029;&#12298;&#29275;&#32905;&#12299;&lt;/p&gt;&lt;h2&gt;&#38480;&#23450;&#30005;&#35270;&#21095;&#25110;&#30005;&#24433;&#20013;&#30340;&#30007;&#28436;&#21592;&lt;/h2&gt;&lt;p&gt;&#21490;&#33922;&#25991;&#183;&#20803;&#12298;&#29275;&#32905;&#12299;&lt;/p&gt;&lt;h2&gt;&#29305;&#25216;&#21512;&#22863;&#22242;&lt;/h2&gt;&lt;p&gt;&#12298;&#26368;&#21518;&#30340;&#25105;&#20204;&#12299;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 26 Feb 2024 05:53:01 +0800</pubDate></item><item><title>&#26159;&#20160;&#20040;&#26432;&#27515;&#20102;&#29483;&#22836;&#40560;&#24343;&#25289;&#31185;&#65311;&#32445;&#32422;&#21160;&#29289;&#23398;&#23478;&#27979;&#35797;&#27602;&#32032;&#21644;&#30142;&#30149;&#20316;&#20026;&#24433;&#21709;&#22240;&#32032;</title><link>https://apnews.com/article/flaco-owl-central-park-cause-of-death-351537e05584f684bcfc101e3af617a5</link><description>&lt;img src="https://dims.apnews.com/dims4/default/a5c6904/2147483647/strip/true/crop/5760x3240+0+300/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F9a%2F0ff8899d7a5cdd01221be8c1b6a4%2Fef3b0eb8ac2147948af99b1323afe249" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 2 &#26376; 6 &#26085;&#65292;&#19968;&#21482;&#21517;&#21483;&#24343;&#25289;&#31185; (Flaco) &#30340;&#27431;&#20122;&#38613;&#40494;&#22352;&#22312;&#32445;&#32422;&#20013;&#22830;&#20844;&#22253;&#30340;&#19968;&#26869;&#26641;&#19978;&#12290;&#24343;&#25289;&#31185; (Flaco) &#26159;&#19968;&#21482;&#20174;&#32445;&#32422;&#24066;&#20013;&#22830;&#20844;&#22253;&#21160;&#29289;&#22253;&#36867;&#20986;&#26469;&#30340;&#27431;&#20122;&#38613;&#40494;&#65292;&#25104;&#20026;&#35813;&#24066;&#26368;&#21463;&#27426;&#36814;&#30340;&#21517;&#20154;&#20043;&#19968;&#21160;&#29289;&#22253;&#23448;&#21592;&#20110; 2024 &#24180; 2 &#26376; 23 &#26085;&#26143;&#26399;&#20116;&#23459;&#24067;&#65292;&#24403;&#20182;&#22312;&#26364;&#21704;&#39039;&#39134;&#34892;&#26102;&#24050;&#32463;&#27515;&#20129;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Seth Wenig&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-25T17:38:57Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25454;&#25253;&#36947;&#65292;&#32445;&#32422;&#24066;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/flaco-owl-dies-central-park-zoo-escape-e44939489c422379723d9fdec1b8c9db" target="_blank" rel="noopener"&gt;&#33879;&#21517;&#29483;&#22836;&#40560;&#24343;&#25289;&#31185;&lt;/a&gt;&lt;/span&gt;&#39134;&#20837;&#24314;&#31569;&#29289;&#30340;&#31532;&#20108;&#22825;&#65292;&#21160;&#29289;&#23398;&#23478;&#35777;&#23454;&#20182;&#22240;&#21019;&#20260;&#24615;&#25758;&#20987;&#32780;&#27515;&#20129;&#65292;&#24182;&#35745;&#21010;&#36827;&#34892;&#36827;&#19968;&#27493;&#27979;&#35797;&#20197;&#30830;&#23450;&#36825;&#21482;&#27431;&#20122;&#38613;&#40494;&#26159;&#21542;&#29983;&#30149;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#31185;&#29983;&#21629;&#30340;&#26368;&#21518;&#20960;&#20010;&#23567;&#26102;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/flaco-owl-central-park-zoo-escape-f07ead11d4005805008cf4397ef8e4f9" target="_blank" rel="noopener"&gt;&#20840;&#22478;&#29699;&#36855;&lt;/a&gt;&lt;/span&gt;&#26368;&#20851;&#24515;&#30340;&#20107;&#24773;&#65292;&#20182;&#20204;&#20026;&#20182;&#27426;&#21628;&#65292;&#22240;&#20026;&#20182;&#22312;&#34987;&#22234;&#31105;&#30340;&#29983;&#27963;&#20013;&#20811;&#26381;&#22256;&#38590;&#65292;&#33258;&#21147;&#26356;&#29983;&#12290;&#35686;&#26041;&#20173;&#22312;&#23547;&#27714;&#36910;&#25429;&#19968;&#24180;&#21069;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/flaco-owl-central-park-zoo-escape-f07ead11d4005805008cf4397ef8e4f9" target="_blank" rel="noopener"&gt;&#23558;&#20182;&#25918;&#20986;&lt;/a&gt;&lt;/span&gt;&#20013;&#22830;&#20844;&#22253;&#21160;&#29289;&#22253;&#22260;&#26639;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#26816;&#21457;&#29616;&#65292;&#24343;&#25289;&#31185;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909;&#65292;&#23613;&#31649;&#20182;&#27809;&#26377;&#29417;&#29454;&#32463;&#39564;&#65292;&#20294;&#20182;&#20173;&#33021;&#25104;&#21151;&#25429;&#25417;&#29454;&#29289;&#65292;&#22240;&#20026;&#20182; 13 &#24180;&#21069;&#36824;&#26159;&#38607;&#40479;&#26102;&#23601;&#26469;&#21040;&#20102;&#21160;&#29289;&#22253;&#12290;&#26681;&#25454;&#21608;&#20845;&#21457;&#24067;&#30340;&#23608;&#26816;&#25253;&#21578;&#65292;&#36825;&#21482;&#29483;&#22836;&#40560;&#37325; 1.89 &#20844;&#26020;&#65288;4.1 &#30917;&#65289;&#65292;&#20165;&#27604;&#19978;&#27425;&#22312;&#21160;&#29289;&#22253;&#27979;&#37327;&#26102;&#36731;&#20102; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#24343;&#25289;&#31185;&#34987;&#21457;&#29616;&#27515;&#22312;&#20154;&#34892;&#36947;&#19978;&#65292;&#26174;&#28982;&#26159;&#25758;&#21040;&#20102;&#26364;&#21704;&#39039;&#19978;&#35199;&#21306;&#30340;&#19968;&#26635;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#20027;&#35201;&#24433;&#21709;&#20284;&#20046;&#26159;&#23545;&#36523;&#20307;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#33016;&#39592;&#19979;&#21644;&#32925;&#33039;&#21608;&#22260;&#20307;&#33108;&#21518;&#37096;&#20986;&#29616;&#22823;&#37327;&#20986;&#34880;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#20844;&#22253;&#21160;&#29289;&#22253;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#25171;&#24320;&#24343;&#25289;&#31185;&#22260;&#26639;&#30340;&#20154;&#12290;&#20294;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#30142;&#30149;&#20316;&#20026;&#19968;&#20010;&#21487;&#33021;&#30340;&#22240;&#32032;&#65292;&#24182;&#35745;&#21010;&#22312;&#22823;&#32422;&#20004;&#21608;&#20869;&#21457;&#24067;&#26356;&#26032;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#21253;&#25324;&#32452;&#32455;&#26679;&#26412;&#30340;&#26174;&#24494;&#38236;&#26816;&#26597;&#65307;&#27602;&#29702;&#23398;&#27979;&#35797;&#65292;&#20197;&#35780;&#20272;&#21487;&#33021;&#25509;&#35302;&#28781;&#40736;&#21058;&#25110;&#20854;&#20182;&#27602;&#32032;&#30340;&#24773;&#20917;&#65307;&#24182;&#26816;&#27979;&#35199;&#23612;&#32599;&#27827;&#30149;&#27602;&#21644;&#31165;&#27969;&#24863;&#31561;&#20256;&#26579;&#30149;&#65292;&#8221;&#21160;&#29289;&#22253;&#30340;&#22768;&#26126;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#20182;&#30340;&#23815;&#25308;&#32773;&#20204;&#32439;&#32439;&#21457;&#34920;&#24764;&#35789;&#12290;&#20851;&#20110;&#22478;&#24066;&#23545;&#37326;&#29983;&#21160;&#29289;&#30340;&#20247;&#22810;&#23041;&#32961;&#20013;&#21738;&#19968;&#20010;&#21487;&#33021;&#23548;&#33268;&#20182;&#27515;&#20129;&#30340;&#29468;&#27979;&#20063;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#31185;&#30340;&#31881;&#19997;&#20204;&#27599;&#26202;&#22312;&#19978;&#35199;&#21306;&#21548;&#21040;&#20182;&#30340;&#21483;&#22768;&#65292;&#20182;&#20204;&#25253;&#21578;&#35828;&#65292;&#22312;&#20182;&#21435;&#19990;&#21069;&#30340;&#20960;&#22825;&#37324;&#65292;&#20182;&#21464;&#24471;&#24456;&#23433;&#38745;&#65292;&#24182;&#25512;&#27979;&#20182;&#21487;&#33021;&#29983;&#30149;&#20102;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/cedar-attanasio"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/f952325/2147483647/strip/true/crop/854x854+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff3%2F9c%2F1b24b36144569c9f59f8a1f7d76a%2Fcaa3ba7b-402f-4d5f-bf00-4d1751e2c98c.png" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8fd1c95/2147483647/strip/true/crop/854x854+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff3%2F9c%2F1b24b36144569c9f59f8a1f7d76a%2Fcaa3ba7b-402f-4d5f-bf00-4d1751e2c98c.png" loading="lazy"/&gt;&lt;img alt="&#38634;&#26494;&#183;&#38463;&#22612;&#32435;&#35199;&#22885;" width="100" height="100" src="https://dims.apnews.com/dims4/default/8fd1c95/2147483647/strip/true/crop/854x854+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff3%2F9c%2F1b24b36144569c9f59f8a1f7d76a%2Fcaa3ba7b-402f-4d5f-bf00-4d1751e2c98c.png" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/cedar-attanasio"&gt;CEDAR ATTANASIO&lt;/a&gt; Attanasio &#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#32445;&#32422;&#24066;&#65292;&#37325;&#28857;&#20851;&#27880;&#31227;&#27665;&#21644;&#28023;&#27915;&#38382;&#39064;&#12290;&#20182;&#21033;&#29992;&#36965;&#24863;&#25216;&#26415;&#26469;&#25903;&#25345;&#32654;&#32852;&#31038;&#30340;&#20840;&#29699;&#35206;&#30422;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/APCedar" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/InstaCedar/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-facebook"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://www.facebook.com/cattanasio" target="_blank" data-social-service="facebook"&gt;&lt;span&gt;Facebook&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:cattanasio@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 26 Feb 2024 04:53:02 +0800</pubDate></item><item><title>&#28040;&#36153;&#32773;&#36234;&#26469;&#36234;&#22810;&#22320;&#25269;&#21046;&#28072;&#20215;&#65292;&#24182;&#36194;&#24471;&#20102;&#32988;&#21033;</title><link>https://apnews.com/article/inflation-consumers-price-gouging-spending-economy-999e81e2f869a0151e2ee6bbb63370af</link><description>&lt;img src="https://dims.apnews.com/dims4/default/98e2ae6/2147483647/strip/true/crop/3941x2217+0+206/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd6%2F93%2F7ae1a77c3850ef9f4b1ccb77e270%2F3d67f6ce6d7f4e96abe2456c447628cf" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 21 &#26085;&#26143;&#26399;&#19977;&#65292;&#26031;&#22270;&#23572;&#29305;&#183;&#24503;&#33713;&#39039; (Stuart Dryden) &#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#38463;&#28789;&#39039;&#30340;&#19968;&#23478;&#26434;&#36135;&#24215;&#37324;&#21462;&#19968;&#20214;&#21830;&#21697;&#12290;&#24503;&#33713;&#39039;&#24847;&#35782;&#21040;&#21697;&#29260;&#20135;&#21697;&#19982;&#20854;&#21830;&#24215;&#21697;&#29260;&#31454;&#20105;&#23545;&#25163;&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#30340;&#20215;&#26684;&#24046;&#24322;&#65292;&#32780;&#20182;&#29616;&#22312;&#26356;&#21916;&#27426;&#21518;&#32773;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-25T11:00:08Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#36890;&#36135;&#33192;&#32960;&#25913;&#21464;&#20102;&#35768;&#22810;&#32654;&#22269;&#20154;&#30340;&#36141;&#29289;&#26041;&#24335;&#12290;&#29616;&#22312;&#65292;&#28040;&#36153;&#32773;&#20064;&#24815;&#30340;&#36825;&#20123;&#21464;&#21270;&#27491;&#22312;&#24110;&#21161;&#38477;&#20302;&#36890;&#36135;&#33192;&#32960;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#36153;&#32773;&#21388;&#20518;&#20102;&#24179;&#22343;&#27604;&#30123;&#24773;&#21069;&#27700;&#24179;&#39640;&#20986;&#32422; 19% &#30340;&#20215;&#26684;&#65292;&#27491;&#22312;&#21457;&#36215;&#21453;&#20987;&#12290;&#22312;&#26434;&#36135;&#24215;&#65292;&#20182;&#20204;&#27491;&#22312;&#20174;&#21517;&#29260;&#21830;&#21697;&#36716;&#21521;&#21830;&#24215;&#21697;&#29260;&#21830;&#21697;&#65292;&#36716;&#21521;&#25240;&#25187;&#24215;&#25110;&#21482;&#26159;&#20943;&#23569;&#36141;&#20080;&#38646;&#39135;&#25110;&#32654;&#39135;&#31561;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#32654;&#22269;&#20154;&#20063;&#36141;&#20080;&#20108;&#25163;&#36710;&#65292;&#32780;&#19981;&#26159;&#26032;&#36710;&#65292;&#36843;&#20351;&#19968;&#20123;&#32463;&#38144;&#21830;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/auto-sales-prices-chip-shortage-interest-rates-7e07b5d1b1362d1394514bfd0d6f4c0d" target="_blank" rel="noopener"&gt;&#20877;&#27425;&#20026;&#26032;&#36710;&#25552;&#20379;&#25240;&#25187;&lt;/a&gt;&lt;/span&gt;&#12290;&#20294;&#28040;&#36153;&#32773;&#23545;&#25209;&#35780;&#32773;&#35892;&#36131;&#30340;&#21700;&#25260;&#29289;&#20215;&#34892;&#20026;&#30340;&#25269;&#21046;&#26085;&#30410;&#24378;&#28872;&#65292;&#36825;&#22312;&#39135;&#21697;&#20197;&#21450;&#32440;&#24062;&#21644;&#39184;&#24062;&#32440;&#31561;&#28040;&#36153;&#21697;&#26041;&#38754;&#34920;&#29616;&#24471;&#26368;&#20026;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#28040;&#36153;&#32773;&#30340;&#25269;&#21046;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pepsico-price-fb17637f417c975c641769d953b0112d" target="_blank" rel="noopener"&gt;&#23548;&#33268;&#22823;&#22411;&#39135;&#21697;&#20844;&#21496;&lt;/a&gt;&lt;/span&gt;&#20570;&#20986;&#21453;&#24212;&#65292;&#20174;&#36807;&#21435;&#19977;&#24180;&#30340;&#23792;&#20540;&#22823;&#24133;&#25918;&#32531;&#20102;&#20215;&#26684;&#19978;&#28072;&#36895;&#24230;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#39135;&#21697;&#26434;&#36135;&#20215;&#26684;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/economy-inflation-prices-jobs-income-recession-unemployment-e9e96643d8a1eb3ab2f57810219b8324" target="_blank" rel="noopener"&gt;&#23558;&#22238;&#33853;&lt;/a&gt;&lt;/span&gt;&#21040;&#20960;&#24180;&#21069;&#30340;&#27700;&#24179;&#65292;&#23613;&#31649;&#40481;&#34507;&#12289;&#33529;&#26524;&#21644;&#29275;&#22902;&#31561;&#19968;&#20123;&#21830;&#21697;&#30340;&#20215;&#26684;&#20173;&#20302;&#20110;&#23792;&#20540;&#12290;&#20294;&#39135;&#21697;&#20215;&#26684;&#28201;&#21644;&#19978;&#28072;&#24212;&#26377;&#21161;&#20110;&#36827;&#19968;&#27493;&#20919;&#21364;&#25972;&#20307;&#36890;&#32960;&#65292;&#36890;&#32960;&#29575;&#24050;&#20174; 2022 &#24180; 9.1% &#30340;&#23792;&#20540;&#22823;&#24133;&#19979;&#38477;&#33267; 3.1%&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20247;&#23545;&#20215;&#26684;&#30340;&#19981;&#28385;&#24050;&#25104;&#20026;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#31454;&#36873;&#36830;&#20219;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/economy-inflation-prices-consumers-income-election-outlook-c00653a661ca4b1420cc30a3e6f7b253" target="_blank" rel="noopener"&gt;&#19968;&#20010;&#26680;&#24515;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#12290;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#23613;&#31649;&#36890;&#32960;&#22823;&#24133;&#19979;&#38477;&#65292;&#20294;&#35768;&#22810;&#28040;&#36153;&#32773;&#23545;&#20215;&#26684;&#20173;&#36828;&#39640;&#20110; 2021 &#24180;&#36890;&#32960;&#24320;&#22987;&#21152;&#36895;&#20043;&#21069;&#30340;&#27700;&#24179;&#24863;&#21040;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22238;&#24212;&#20102;&#35768;&#22810;&#24038;&#20542;&#32463;&#27982;&#23398;&#23478;&#30340;&#25209;&#35780;&#65292;&#21363;&#20225;&#19994;&#25260;&#39640;&#20215;&#26684;&#36229;&#36807;&#20102;&#25903;&#20184;&#33258;&#36523;&#26356;&#39640;&#25104;&#26412;&#25152;&#38656;&#30340;&#27700;&#24179;&#65292;&#20174;&#32780;&#22686;&#21152;&#20102;&#21033;&#28070;&#12290;&#30333;&#23467;&#36824;&#25256;&#20987;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/india-prices-business-d2c8279d39e1304f5623b3a99b56b8cc" target="_blank" rel="noopener"&gt;&#8220;&#32039;&#32553;&#36890;&#36135;&#33192;&#32960;&#8221;&#65292;&lt;/a&gt;&lt;/span&gt;&#21363;&#19968;&#23478;&#20844;&#21496;&#19981;&#25552;&#39640;&#20135;&#21697;&#20215;&#26684;&#65292;&#32780;&#26159;&#32553;&#23567;&#21253;&#35013;&#20869;&#30340;&#25968;&#37327;&#12290;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.youtube.com/watch?v=GcVTzgZyGro" target="_blank" rel="noopener"&gt;&#36229;&#32423;&#30871;&#21608;&#26085;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#25308;&#30331;&#35892;&#36131;&#25910;&#32553;&#36890;&#32960;&#26159;&#8220;&#25970;&#35784;&#21202;&#32034;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#65292;&#28040;&#36153;&#32773;&#23545;&#39640;&#29289;&#20215;&#30340;&#25269;&#21046;&#34920;&#26126;&#36890;&#36135;&#33192;&#32960;&#24212;&#35813;&#36827;&#19968;&#27493;&#32531;&#35299;&#12290;&#36825;&#23558;&#20351;&#26412;&#36718;&#36890;&#32960;&#19982; 20 &#19990;&#32426; 70 &#24180;&#20195;&#21644; 80 &#24180;&#20195;&#21021;&#30340;&#20215;&#26684;&#39129;&#21319;&#26126;&#26174;&#19981;&#21516;&#65292;&#21518;&#32773;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#25165;&#33021;&#34987;&#20987;&#36133;&#12290;&#24403;&#39640;&#36890;&#32960;&#25345;&#32493;&#23384;&#22312;&#26102;&#65292;&#28040;&#36153;&#32773;&#24448;&#24448;&#20250;&#20135;&#29983;&#36890;&#32960;&#24515;&#29702;&#65306;&#19981;&#26029;&#19978;&#28072;&#30340;&#20215;&#26684;&#23548;&#33268;&#20182;&#20204;&#22312;&#25104;&#26412;&#36827;&#19968;&#27493;&#19978;&#21319;&#20043;&#21069;&#21152;&#36895;&#36141;&#20080;&#65292;&#36825;&#31181;&#36235;&#21183;&#26412;&#36523;&#23601;&#20250;&#20351;&#36890;&#32960;&#38271;&#26399;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#25285;&#24515;&#8212;&#8212;&#27599;&#20010;&#20154;&#37117;&#20250;&#23481;&#24525;&#26356;&#39640;&#30340;&#20215;&#26684;&#65292;&#8221;&#21672;&#35810;&#20844;&#21496;&#23433;&#27704;&#30340;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#26684;&#38647;&#25096;&#37324;&#183;&#36798;&#31185;&#35828;&#65292;&#20182;&#25351;&#20986;&#36825;&#31181;&#24773;&#20917;&#24182;&#27809;&#26377;&#21457;&#29983;&#12290; &#8220;&#25105;&#19981;&#35748;&#20026;&#25105;&#20204;&#24050;&#32463;&#36827;&#20837;&#39640;&#36890;&#32960;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#36825;&#19968;&#27425;&#35768;&#22810;&#28040;&#36153;&#32773;&#30340;&#21453;&#24212;&#23601;&#20687;&#26031;&#22270;&#23572;&#29305;&#183;&#24503;&#33713;&#39039;&#65288;Stuart Dryden&#65289;&#19968;&#26679;&#65292;&#20182;&#26159;&#19968;&#23478;&#38134;&#34892;&#30340;&#21830;&#19994;&#25215;&#38144;&#21830;&#65292;&#20303;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#38463;&#28789;&#39039;&#12290; 37 &#23681;&#30340;&#24503;&#33713;&#39039;&#26368;&#36817;&#19968;&#27425;&#21435;&#24120;&#21435;&#30340;&#26434;&#36135;&#24215;&#26102;&#25351;&#20986;&#65292;&#21345;&#22827;&#20136;&#27663;&#21697;&#29260;&#30340;&#20135;&#21697;&#19982;&#20182;&#29616;&#22312;&#38738;&#30544;&#30340;&#21830;&#24215;&#21697;&#29260;&#31454;&#20105;&#23545;&#25163;&#30340;&#20135;&#21697;&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#30340;&#20215;&#26684;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#24503;&#33713;&#39039;&#21916;&#27426;&#22902;&#27833;&#22902;&#37226;&#21644;&#30334;&#21513;&#39292;&#12290;&#19968;&#26742; 12 &#30414;&#21496;&#30340;&#21345;&#22827;&#36153;&#22478;&#22902;&#27833;&#22902;&#37226;&#21806;&#20215; 6.69 &#32654;&#20803;&#12290;&#20182;&#25351;&#20986;&#65292;&#21830;&#24215;&#21697;&#29260;&#30340;&#21806;&#20215;&#20165;&#20026; 3.19 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 24 &#21253;&#21345;&#22827;&#21333;&#19968;&#22902;&#37226;&#29255;&#21806;&#20215; 7.69 &#32654;&#20803;&#65307;&#21830;&#24215;&#26631;&#31614;&#65292;2.99 &#32654;&#20803;&#12290;&#19968;&#29942; 32 &#30414;&#21496;&#30340; Heinz &#30058;&#33540;&#37233;&#21806;&#20215;&#20026; 6.29 &#32654;&#20803;&#65292;&#32780;&#26367;&#20195;&#21697;&#21482;&#38656; 1.69 &#32654;&#20803;&#12290;&#22902;&#37226;&#36890;&#24515;&#31881;&#21644;&#22902;&#37226;&#19997;&#20135;&#21697;&#20063;&#23384;&#22312;&#31867;&#20284;&#30340;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20165;&#36825;&#20116;&#31181;&#20135;&#21697;&#21152;&#36215;&#26469;&#23601;&#24050;&#32463;&#33457;&#36153;&#20102;&#36817; 30 &#32654;&#20803;&#65292;&#8221;&#24503;&#33713;&#39039;&#35828;&#12290;&#20182;&#35745;&#31639;&#20986;&#65292;&#20854;&#20182;&#26367;&#20195;&#21697;&#30340;&#20215;&#26684;&#36824;&#19981;&#21040;&#36825;&#20010;&#25968;&#23383;&#30340;&#19968;&#8203;&#8203;&#21322;&#65292;&#32422;&#20026; 13 &#32654;&#20803;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-f60000" name="image-f60000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="574" srcset="https://dims.apnews.com/dims4/default/08c99ef/2147483647/strip/true/crop/4017x2880+0+0/resize/800x574!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 1x,https://dims.apnews.com/dims4/default/b36de72/2147483647/strip/true/crop/4017x2880+0+0/resize/1600x1148!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="574" srcset="https://dims.apnews.com/dims4/default/956f943/2147483647/strip/true/crop/4017x2880+0+0/resize/800x574!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 1x,https://dims.apnews.com/dims4/default/4ce2566/2147483647/strip/true/crop/4017x2880+0+0/resize/1600x1148!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="550" srcset="https://dims.apnews.com/dims4/default/1c8f8d7/2147483647/strip/true/crop/4017x2880+0+0/resize/767x550!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 1x,https://dims.apnews.com/dims4/default/8c6ea7e/2147483647/strip/true/crop/4017x2880+0+0/resize/1534x1100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="550" srcset="https://dims.apnews.com/dims4/default/ff4042b/2147483647/strip/true/crop/4017x2880+0+0/resize/767x550!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 1x,https://dims.apnews.com/dims4/default/62378cb/2147483647/strip/true/crop/4017x2880+0+0/resize/1534x1100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="429" srcset="https://dims.apnews.com/dims4/default/287b77b/2147483647/strip/true/crop/4017x2880+0+0/resize/599x429!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 1x,https://dims.apnews.com/dims4/default/8ec7c95/2147483647/strip/true/crop/4017x2880+0+0/resize/1198x858!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 2x" loading="lazy"/&gt;&lt;source width="599" height="429" srcset="https://dims.apnews.com/dims4/default/02e0dde/2147483647/strip/true/crop/4017x2880+0+0/resize/599x429!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 1x,https://dims.apnews.com/dims4/default/70a345c/2147483647/strip/true/crop/4017x2880+0+0/resize/1198x858!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 2 &#26376; 21 &#26085;&#26143;&#26399;&#19977;&#65292;&#26031;&#22270;&#23572;&#29305;&#183;&#24503;&#33713;&#39039; (Stuart Dryden) &#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#38463;&#28789;&#39039;&#30340;&#19968;&#23478;&#26434;&#36135;&#24215;&#36141;&#20080;&#21830;&#24215;&#26631;&#31614;&#22902;&#27833;&#22902;&#37226;&#12290;&#24503;&#33713;&#39039;&#24847;&#35782;&#21040;&#21697;&#29260;&#20135;&#21697;&#19982;&#20854;&#21830;&#24215;&#26631;&#31614;&#31454;&#20105;&#23545;&#25163;&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#30340;&#20215;&#26684;&#24046;&#24322;&#65292;&#32780;&#20182;&#29616;&#22312;&#26356;&#21916;&#27426;&#36825;&#20123;&#20135;&#21697;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271;&#65289;" srcset="https://dims.apnews.com/dims4/default/02e0dde/2147483647/strip/true/crop/4017x2880+0+0/resize/599x429!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 1x,https://dims.apnews.com/dims4/default/70a345c/2147483647/strip/true/crop/4017x2880+0+0/resize/1198x858!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d 2x" width="599" height="429" src="https://dims.apnews.com/dims4/default/02e0dde/2147483647/strip/true/crop/4017x2880+0+0/resize/599x429!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2F69%2F9860988743eb66116faa5f7bd3a7%2Fd18d9baab7c14a589335155f755cbb2d" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt; 2024 &#24180; 2 &#26376; 21 &#26085;&#26143;&#26399;&#19977;&#65292;&#26031;&#22270;&#23572;&#29305;&#183;&#24503;&#33713;&#39039; (Stuart Dryden) &#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#38463;&#28789;&#39039;&#30340;&#19968;&#23478;&#26434;&#36135;&#24215;&#36141;&#20080;&#21830;&#24215;&#26631;&#31614;&#22902;&#27833;&#22902;&#37226;&#12290;&#24503;&#33713;&#39039;&#24847;&#35782;&#21040;&#21697;&#29260;&#20135;&#21697;&#19982;&#20854;&#21830;&#24215;&#26631;&#31614;&#31454;&#20105;&#23545;&#25163;&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#30340;&#20215;&#26684;&#24046;&#24322;&#65292;&#32780;&#20182;&#29616;&#22312;&#26356;&#21916;&#27426;&#36825;&#20123;&#20135;&#21697;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#22312;&#23581;&#35797;&#33258;&#26377;&#21697;&#29260;&#36873;&#39033;&#65292;&#36136;&#37327;&#26159;&#19968;&#26679;&#30340;&#65292;&#20174;&#25105;&#20197;&#21069;&#36141;&#20080;&#22823;&#37327;&#20135;&#21697;&#36716;&#21521;&#20165;&#20351;&#29992;&#33258;&#26377;&#21697;&#29260;&#20135;&#21697;&#20960;&#20046;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#8221;&#24503;&#33713;&#39039;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22827;&#20136;&#27663;&#21457;&#35328;&#20154;&#20122;&#21382;&#20811;&#26031;&#183;&#20122;&#20271;&#25289;&#32597;(Alex Abraham)&#34920;&#31034;&#65292;&#21435;&#24180;&#26368;&#21518;&#19977;&#20010;&#26376;&#20844;&#21496;&#25104;&#26412;&#19978;&#28072;&#20102;3%&#65292;&#20294;&#20844;&#21496;&#33258;&#24049;&#30340;&#20215;&#26684;&#20165;&#19978;&#28072;&#20102;1%&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#23613;&#19968;&#20999;&#21487;&#33021;&#25552;&#39640;&#24037;&#21378;&#21644;&#20854;&#20182;&#19994;&#21153;&#37096;&#38376;&#30340;&#25928;&#29575;&#65292;&#20197;&#25269;&#28040;&#21644;&#20943;&#36731;&#20215;&#26684;&#30340;&#36827;&#19968;&#27493;&#19978;&#28072;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#21345;&#22827;&#20136;&#27663;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kraft-heinz-earnings-prices-inflation-volume-dec98b38272f2625f799f60c0cce22cf" target="_blank" rel="noopener"&gt;&#34920;&#31034;&#65292;&#30001;&#20110;&#36234;&#26469;&#36234;&#22810;&#30340;&#28040;&#36153;&#32773;&#36716;&#21521;&#26356;&#20415;&#23452;&#30340;&#21697;&#29260;&#65292;&#21435;&#24180;&#26368;&#21518;&#19977;&#20010;&#26376;&#30340;&#38144;&#21806;&#39069;&#26377;&#25152;&#19979;&#38477;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#33713;&#39039;&#36824;&#37319;&#21462;&#20102;&#20854;&#20182;&#25514;&#26045;&#26469;&#30465;&#38065;&#65306;&#19968;&#24180;&#21069;&#65292;&#22312;&#21069;&#25151;&#19996;&#23558;&#20182;&#30340;&#31199;&#37329;&#25552;&#39640;&#20102;&#32422; 50% &#21518;&#65292;&#20182;&#25644;&#36827;&#20102;&#19968;&#22871;&#26032;&#20844;&#23507;&#12290;&#20182;&#20197;&#21069;&#30340;&#20844;&#23507;&#27607;&#37051;&#19968;&#23478;&#30456;&#23545;&#26114;&#36149;&#30340;&#26434;&#36135;&#24215;&#20840;&#39135;&#36229;&#24066;&#12290;&#29616;&#22312;&#65292;&#20182;&#22312;&#38468;&#36817;&#30340;&#20122;&#39532;&#36874;&#29983;&#40092;&#24215;&#36141;&#29289;&#65292;&#24182;&#24320;&#22987;&#27599;&#38548;&#20960;&#21608;&#21435;&#19968;&#27425;&#25240;&#25187;&#26434;&#36135;&#24215;&#38463;&#23572;&#36842;&#12290;&lt;/p&gt;&lt;p&gt; Corbu &#25237;&#36164;&#31574;&#30053;&#24072;&#22622;&#32554;&#23572;&#183;&#33713;&#24681;&#26031; (Samuel Rines) &#34920;&#31034;&#65292;&#30334;&#20107;&#21487;&#20048;&#12289;&#37329;&#20336;&#21033;&#12289;&#23453;&#27905;&#21644;&#35768;&#22810;&#20854;&#20182;&#28040;&#36153;&#39135;&#21697;&#21644;&#21253;&#35013;&#21830;&#21697;&#20844;&#21496;&#21033;&#29992;&#20379;&#24212;&#38142;&#20013;&#26029;&#21644;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#23548;&#33268;&#25237;&#20837;&#25104;&#26412;&#19978;&#21319;&#30340;&#26426;&#20250;&#65292;&#22823;&#24133;&#25552;&#39640;&#20102;&#23427;&#20204;&#30340;&#21033;&#28070;&#12290; 2021 &#24180;&#21644; 2022 &#24180;&#20215;&#26684;&#19978;&#28072;&#24182;&#22686;&#21152;&#21033;&#28070;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#20419;&#25104;&#22240;&#32032;&#26159;&#65292;&#25968;&#30334;&#19975;&#32654;&#22269;&#20154;&#20139;&#21463;&#20102;&#31283;&#23450;&#30340;&#24037;&#36164;&#22686;&#38271;&#65292;&#24182;&#33719;&#24471;&#20102;&#32463;&#27982;&#21050;&#28608;&#25903;&#31080;&#21644;&#20854;&#20182;&#25919;&#24220;&#25588;&#21161;&#65292;&#36825;&#20351;&#20182;&#20204;&#26356;&#23481;&#26131;&#25903;&#20184;&#26356;&#39640;&#30340;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19968;&#20123;&#20154;&#35892;&#36131;&#36825;&#31181;&#29616;&#35937;&#20026;&#8220;&#36138;&#23146;&#36890;&#36135;&#33192;&#32960;&#8221;&#12290;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://scholarworks.umass.edu/econ_workingpaper/343/" target="_blank" rel="noopener"&gt;2023 &#24180; 3 &#26376;&#30340;&#19968;&#31687;&#30740;&#31350;&#35770;&#25991;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#39532;&#33832;&#35832;&#22622;&#22823;&#23398;&#38463;&#40664;&#26031;&#29305;&#20998;&#26657;&#30340;&#32463;&#27982;&#23398;&#23478;&#20234;&#33678;&#36125;&#25289;&#183;&#38886;&#20271;&#23558;&#20854;&#31216;&#20026;&#8220;&#21334;&#26041;&#36890;&#36135;&#33192;&#32960;&#8221;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-a80000" name="image-a80000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/a95e19a/2147483647/strip/true/crop/3924x2615+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 1x,https://dims.apnews.com/dims4/default/3c18573/2147483647/strip/true/crop/3924x2615+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/e634dd7/2147483647/strip/true/crop/3924x2615+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 1x,https://dims.apnews.com/dims4/default/29680f7/2147483647/strip/true/crop/3924x2615+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/81a2342/2147483647/strip/true/crop/3924x2615+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 1x,https://dims.apnews.com/dims4/default/009313a/2147483647/strip/true/crop/3924x2615+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/652848f/2147483647/strip/true/crop/3924x2615+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 1x,https://dims.apnews.com/dims4/default/b89294c/2147483647/strip/true/crop/3924x2615+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/42c0fb9/2147483647/strip/true/crop/3924x2615+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 1x,https://dims.apnews.com/dims4/default/0da7c7e/2147483647/strip/true/crop/3924x2615+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/aabf204/2147483647/strip/true/crop/3924x2615+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 1x,https://dims.apnews.com/dims4/default/e657dbb/2147483647/strip/true/crop/3924x2615+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 2 &#26376; 21 &#26085;&#26143;&#26399;&#19977;&#65292;&#26031;&#22270;&#23572;&#29305;&#183;&#24503;&#33713;&#39039; (Stuart Dryden) &#31163;&#24320;&#24343;&#21513;&#23612;&#20122;&#24030;&#38463;&#28789;&#39039;&#30340;&#19968;&#23478;&#26434;&#36135;&#24215;&#12290;&#24503;&#33713;&#39039;&#24847;&#35782;&#21040;&#21697;&#29260;&#20135;&#21697;&#19982;&#20182;&#29616;&#22312;&#38738;&#30544;&#30340;&#21830;&#24215;&#21697;&#29260;&#31454;&#20105;&#23545;&#25163;&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#30340;&#20215;&#26684;&#24046;&#24322;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271;&#65289;" srcset="https://dims.apnews.com/dims4/default/aabf204/2147483647/strip/true/crop/3924x2615+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 1x,https://dims.apnews.com/dims4/default/e657dbb/2147483647/strip/true/crop/3924x2615+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/aabf204/2147483647/strip/true/crop/3924x2615+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F5b%2F512a659e95ed512c82710c18e623%2Fbeae0a2a35f64ac9a72ad0dd9d169885" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt; 2024 &#24180; 2 &#26376; 21 &#26085;&#26143;&#26399;&#19977;&#65292;&#26031;&#22270;&#23572;&#29305;&#183;&#24503;&#33713;&#39039; (Stuart Dryden) &#31163;&#24320;&#24343;&#21513;&#23612;&#20122;&#24030;&#38463;&#28789;&#39039;&#30340;&#19968;&#23478;&#26434;&#36135;&#24215;&#12290;&#24503;&#33713;&#39039;&#24847;&#35782;&#21040;&#21697;&#29260;&#20135;&#21697;&#19982;&#20182;&#29616;&#22312;&#38738;&#30544;&#30340;&#21830;&#24215;&#21697;&#29260;&#31454;&#20105;&#23545;&#25163;&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#30340;&#20215;&#26684;&#24046;&#24322;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#20174;&#21435;&#24180;&#24180;&#24213;&#24320;&#22987;&#65292;&#35768;&#22810;&#20844;&#21496;&#21457;&#29616;&#36825;&#19968;&#25112;&#30053;&#19981;&#20877;&#26377;&#25928;&#12290;&#29616;&#22312;&#65292;&#22823;&#22810;&#25968;&#28040;&#36153;&#32773;&#26089;&#24050;&#33457;&#25481;&#20102;&#20182;&#20204;&#22312;&#30123;&#24773;&#26399;&#38388;&#31215;&#32047;&#30340;&#31215;&#33988;&#12290;&lt;/p&gt;&lt;p&gt;&#23588;&#20854;&#26159;&#20302;&#25910;&#20837;&#28040;&#36153;&#32773;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/debt-credit-cards-delinquencies-scores-renters-85aab5e510f531df140f99629a4f60c3" target="_blank" rel="noopener"&gt;&#20449;&#29992;&#21345;&#20538;&#21153;&#19981;&#26029;&#22686;&#21152;&#65292;&#32780;&#19988;&#25302;&#27424;&#20184;&#27454;&#12290;&lt;/a&gt;&lt;/span&gt;&#32654;&#22269;&#20154;&#24635;&#20307;&#19978;&#28040;&#36153;&#26356;&#21152;&#35880;&#24910;&#12290; Daco &#25351;&#20986;&#65292;&#20551;&#26085;&#36141;&#29289;&#23395;&#30340;&#25972;&#20307;&#38144;&#21806;&#39069;&#20165;&#22686;&#38271;&#20102; 4%&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#21453;&#26144;&#20102;&#20215;&#26684;&#19978;&#28072;&#65292;&#32780;&#19981;&#26159;&#28040;&#36153;&#32773;&#23454;&#38469;&#36141;&#20080;&#20102;&#26356;&#22810;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#24681;&#26031;&#20197;&#32852;&#21512;&#21033;&#21326;&#20026;&#20363;&#65292;&#35813;&#20844;&#21496;&#29983;&#20135;&#30340;&#20135;&#21697;&#21253;&#25324;&#36203;&#23572;&#26364;&#34507;&#40644;&#37233;&#12289;&#26412;&#26480;&#29790;&#20912;&#28103;&#28107;&#21644;&#22810;&#33452;&#32933;&#30338;&#12290; 2022 &#24180;&#65292;&#32852;&#21512;&#21033;&#21326;&#26071;&#19979;&#21508;&#21697;&#29260;&#30340;&#20215;&#26684;&#24179;&#22343;&#19978;&#28072;&#20102; 13.3%&#65292;&#20294;&#24403;&#24180;&#38144;&#37327;&#21364;&#19979;&#38477;&#20102; 3.6%&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#21435;&#24180;&#35813;&#20844;&#21496;&#20165;&#23558;&#20215;&#26684;&#25552;&#39640;&#20102; 2.8%&#65307;&#38144;&#21806;&#39069;&#22686;&#38271;1.8%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24320;&#22987;&#30475;&#21040;&#28040;&#36153;&#32773;&#19981;&#20877;&#24895;&#24847;&#25509;&#21463;&#26356;&#39640;&#30340;&#20215;&#26684;&#65292;&#8221;&#33713;&#24681;&#26031;&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;&#20844;&#21496;&#24320;&#22987;&#23545;&#33258;&#24049;&#20165;&#20197;&#20215;&#26684;&#20316;&#20026;&#25910;&#20837;&#39537;&#21160;&#21147;&#30340;&#33021;&#21147;&#26356;&#21152;&#24576;&#30097;&#12290;&#20182;&#20204;&#24517;&#39035;&#24674;&#22797;&#36825;&#20123;&#38144;&#37327;&#65292;&#20294;&#28040;&#36153;&#32773;&#30340;&#21453;&#24212;&#24182;&#27809;&#26377;&#35753;&#20182;&#20204;&#28385;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#21033;&#21326;&#26368;&#36817;&#23558;&#27431;&#27954;&#38144;&#21806;&#19994;&#32489;&#19981;&#20339;&#24402;&#22240;&#20110;&#8220;&#20998;&#20139;&#33258;&#26377;&#21697;&#29260;&#30340;&#25439;&#22833;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20225;&#19994;&#20063;&#27880;&#24847;&#21040;&#20102;&#12290;&#21435;&#24180;&#26368;&#21518;&#19977;&#20010;&#26376;&#38144;&#37327;&#19979;&#38477;&#21518;&#65292;&#30334;&#20107;&#20844;&#21496;&#39640;&#31649;&#34920;&#31034;&#65292;&#20170;&#24180;&#20182;&#20204;&#23558;&#25511;&#21046;&#20215;&#26684;&#19978;&#28072;&#65292;&#26356;&#22810;&#22320;&#33268;&#21147;&#20110;&#25552;&#39640;&#38144;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21040; 2024 &#24180;&#65292;&#25105;&#20204;&#20250;&#30475;&#21040;&#8230;&#8230;&#25104;&#26412;&#27491;&#24120;&#21270;&#65292;&#36890;&#36135;&#33192;&#32960;&#27491;&#24120;&#21270;&#65292;&#8221;&#39318;&#24109;&#25191;&#34892;&#23448;&#25289;&#33945;&#183;&#25289;&#29916;&#22612; (Ramon Laguarta) &#34920;&#31034;&#12290; &#8220;&#25152;&#20197;&#25105;&#20204;&#30475;&#21040;&#19968;&#20999;&#37117;&#22238;&#21040;&#20102;&#25105;&#20204;&#30340;&#38271;&#26399;&#8221;&#23450;&#20215;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#29992;&#30952;&#22346;&#20844;&#21496; (General Mills) &#29983;&#20135; Cheerios&#12289;Chex Cereal&#12289;Progresso &#27748;&#21697;&#21644;&#25968;&#21313;&#20010;&#20854;&#20182;&#21697;&#29260;&#65292;&#20854;&#39318;&#24109;&#25191;&#34892;&#23448;&#26480;&#24343;&#37324;&#183;&#21704;&#26757;&#23425; (Jeffrey Harmening) &#25215;&#35748;&#65292;&#20182;&#30340;&#39038;&#23458;&#36234;&#26469;&#36234;&#22810;&#22320;&#23547;&#27714;&#20415;&#23452;&#36135;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#24403;&#21171;&#39640;&#31649;&#34920;&#31034;&#65292;&#25910;&#20837;&#20302;&#20110; 45,000 &#32654;&#20803;&#30340;&#28040;&#36153;&#32773;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mcdonalds-sales-fourth-quarter-war-ba0e590fee097ff0b145b2e11192ccf0" target="_blank" rel="noopener"&gt;&#26469;&#35775;&#30340;&#27425;&#25968;&#20943;&#23569;&#65292;&#35775;&#38382;&#26102;&#30340;&#28040;&#36153;&#20063;&#20943;&#23569;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#34920;&#31034;&#35813;&#20844;&#21496;&#35745;&#21010;&#31361;&#20986;&#20854;&#20302;&#20215;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#39318;&#24109;&#36130;&#21153;&#23448;&#20234;&#24681;&#183;&#21338;&#30331;&#65288;Ian Borden&#65289;&#23545;&#25237;&#36164;&#32773;&#34920;&#31034;&#65306;&#8220;&#28040;&#36153;&#32773;&#23545;&#23450;&#20215;&#26356;&#21152;&#35880;&#24910;&#21644;&#21388;&#20518;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#20197;&#28040;&#36153;&#32773;&#20026;&#20027;&#23548;&#36827;&#34892;&#23450;&#20215;&#20915;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20027;&#35201;&#25239;&#36890;&#32960;&#26426;&#26500;&#32654;&#32852;&#20648;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#28040;&#36153;&#32773;&#36234;&#26469;&#36234;&#19981;&#24895;&#24847;&#25903;&#20184;&#39640;&#20215;&#65292;&#36825;&#26159;&#20182;&#20204;&#39044;&#35745;&#36890;&#32960;&#29575;&#23558;&#31283;&#27493;&#22238;&#33853;&#33267; 2% &#24180;&#24230;&#30446;&#26631;&#30340;&#19968;&#20010;&#20851;&#38190;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20225;&#19994;&#21578;&#35785;&#25105;&#20204;&#65292;&#29616;&#22312;&#20215;&#26684;&#25935;&#24863;&#24615;&#35201;&#39640;&#24471;&#22810;&#65292;&#8221;&#26087;&#37329;&#23665;&#32852;&#37030;&#20648;&#22791;&#38134;&#34892;&#34892;&#38271;&#20860;&#32654;&#32852;&#20648;&#21033;&#29575;&#21046;&#23450;&#22996;&#21592;&#20250;&#25104;&#21592;&#29595;&#20029;&#183;&#25140;&#21033;&#19978;&#21608;&#34920;&#31034;&#12290; &#8220;&#38500;&#38750;&#30475;&#21040; 10% &#30340;&#25240;&#25187;&#65292;&#21542;&#21017;&#28040;&#36153;&#32773;&#19981;&#20250;&#24895;&#24847;&#36141;&#20080;&#12290; ......&#36825;&#26159;&#28040;&#36153;&#32773;&#22312;&#25233;&#21046;&#36890;&#36135;&#33192;&#32960;&#26041;&#38754;&#25152;&#21457;&#25381;&#30340;&#20316;&#29992;&#30340;&#37325;&#22823;&#25913;&#21892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#20648;&#22320;&#21306;&#38134;&#34892;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#21508;&#34892;&#19994;&#30340;&#20844;&#21496;&#39044;&#35745;&#20170;&#24180;&#30340;&#20215;&#26684;&#28072;&#24133;&#23558;&#36739;&#23567;&#12290;&#32445;&#32422;&#32852;&#20648;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#30340;&#20225;&#19994;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://libertystreeteconomics.newyorkfed.org/2024/02/businesses-see-inflationary-pressures-moderating/" target="_blank" rel="noopener"&gt;&#35745;&#21010;&#20170;&#24180;&#24179;&#22343;&#25552;&#20215;&#32422; 3%&lt;/a&gt;&lt;/span&gt; &#65292;&#20302;&#20110; 2023 &#24180;&#30340;&#32422; 5%&#65292;2022 &#24180;&#30340;&#28072;&#24133;&#39640;&#36798; 7% &#33267; 9%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#36235;&#21183;&#34920;&#26126;&#65292;&#22312;&#25308;&#30331;&#26368;&#36817;&#25915;&#20987;&#21700;&#25260;&#29289;&#20215;&#20043;&#21069;&#65292;&#20225;&#19994;&#24050;&#32463;&#22312;&#25918;&#32531;&#20215;&#26684;&#19978;&#28072;&#30340;&#27493;&#20240;&#12290;&lt;/p&gt;&lt;p&gt; SAHM Consulting &#21019;&#22987;&#20154;&#12289;&#21069;&#32654;&#32852;&#20648;&#32463;&#27982;&#23398;&#23478;&#20811;&#21171;&#36842;&#23045;&#183;&#33832;&#22982; (Claudia Sahm) &#34920;&#31034;&#65292;&#8220;&#28040;&#36153;&#32773;&#27604;&#25308;&#30331;&#24635;&#32479;&#26356;&#24378;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/christopher-rugaber"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/christopher-rugaber"&gt;&#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271; (&lt;/a&gt; Chris Rugaber) &#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271; (Chris Rugaber) &#25253;&#36947;&#32463;&#27982;&#21644;&#32654;&#32852;&#20648;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/ChrisRugaber" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:crugaber@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 26 Feb 2024 04:53:02 +0800</pubDate></item><item><title>&#20234;&#21033;&#35834;&#20234;&#24030;&#27861;&#23448;&#25512;&#32763;&#24378;&#22904;&#23450;&#32618;&#65292;&#22312;&#23567;&#32452;&#21457;&#29616;&#20182;&#35268;&#36991;&#27861;&#24459;&#21518;&#34987;&#20813;&#32844;</title><link>https://apnews.com/article/illinois-judge-removed-bench-reversed-rape-conviction-c821beec0cf87aebb64a36239e45fec6</link><description>&lt;img src="https://dims.apnews.com/dims4/default/6f931fe/2147483647/strip/true/crop/3000x1688+0+155/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F25%2F19%2F1a957865653db65c0ea091d806d5%2F8e957adb720b4d0cb296c7d3e24148b3" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#27861;&#23448;&#32599;&#20271;&#29305;&#183;&#38463;&#24503;&#37324;&#23433; (Robert Adrian) &#20110; 2020 &#24180; 8 &#26376; 26 &#26085;&#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#20122;&#24403;&#26031;&#21439;&#20027;&#25345;&#27861;&#24237;&#12290;&#20234;&#21033;&#35834;&#20234;&#24030;&#27861;&#38498;&#22996;&#21592;&#20250;&#22312;&#32500;&#25345;&#23545;&#38463;&#24503;&#37324;&#23433;&#25552;&#20986;&#30340;&#30003;&#35785;&#21518;&#65292;&#20110; 2024 &#24180; 2 &#26376; 24 &#26085;&#26143;&#26399;&#20116;&#23558;&#38463;&#24503;&#37324;&#23433;&#20174;&#27861;&#23448;&#24109;&#19978;&#25764;&#32844;&#12290; &#65288;&#26480;&#20811;&#183;&#35874;&#24681; / &#26118;&#35199;&#20808;&#39537;&#25253; - &#36745;&#26684;&#20826;&#65292;&#32654;&#32852;&#31038;&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-24T18:31:27Z&lt;/p&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20234;&#21033;&#35834;&#20234;&#24030;&#19968;&#21517;&#27861;&#23448;&#22240;&#25512;&#32763;&#19968;&#21517;&#30007;&#23376;&#24378;&#22904;&#19968;&#21517; 16 &#23681;&#22899;&#23401;&#30340;&#23450;&#32618;&#32780;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/illinois-sexual-assault-quincy-f8d83c42ffa547bec3a3f38c081e8765" target="_blank" rel="noopener"&gt;&#24341;&#21457;&#20844;&#24868;&lt;/a&gt;&lt;/span&gt;&#65292;&#22312;&#21496;&#27861;&#30417;&#30563;&#26426;&#26500;&#21457;&#29616;&#20182;&#35268;&#36991;&#27861;&#24459;&#24182;&#20174;&#20107;&#19981;&#24403;&#34892;&#20026;&#21518;&#65292;&#20182;&#34987;&#20813;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#21033;&#35834;&#20234;&#24030;&#27861;&#38498;&#22996;&#21592;&#20250;&#20110; 11 &#26376;&#22312;&#33437;&#21152;&#21733;&#23601;&#38024;&#23545;&#38463;&#24503;&#37324;&#23433;&#30340;&#25237;&#35785;&#20030;&#34892;&#20102;&#20026;&#26399;&#19977;&#22825;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rape-illinois-sexual-assault-judge-b464492b7d77f40dae64aa9e7dba255b" target="_blank" rel="noopener"&gt;&#21548;&#35777;&#20250;&lt;/a&gt;&lt;/span&gt;&#65292;&#21608;&#20116;&#23558;&#20122;&#24403;&#26031;&#21439;&#27861;&#23448;&#32599;&#20271;&#29305;&#183;&#38463;&#24503;&#37324;&#23433; (Robert Adrian) &#20813;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.illinoiscourtscommission.gov/Resources/848183b4-119e-4184-aa72-dba12a9d2012/In%20re%20Adrian%20-%20Order%202.23.24/" target="_blank" rel="noopener"&gt;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#31216;&#65292;&#38463;&#24503;&#37324;&#23433;&#8220;&#21442;&#19982;&#20102;&#22810;&#36215;&#19981;&#24403;&#34892;&#20026;&#8221;&#65292;&#24182;&#8220;&#28389;&#29992;&#32844;&#26435;&#65292;&#22312;&#35268;&#36991;&#27861;&#24459;&#30340;&#21516;&#26102;&#25918;&#32437;&#33258;&#24049;&#30340;&#27491;&#20041;&#24863;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#26412;&#21487;&#20197;&#21457;&#20986;&#35892;&#36131;&#12289;&#35892;&#36131;&#25110;&#26080;&#34218;&#20572;&#32844;&#65292;&#20294;&#20854;&#20915;&#23450;&#34920;&#31034;&#65292;&#23427;&#26377;&#8220;&#20805;&#20998;&#30340;&#29702;&#30001;&#8221;&#31435;&#21363;&#23558;&#38463;&#24503;&#37324;&#23433;&#20174;&#20234;&#21033;&#35834;&#20234;&#24030;&#35199;&#37096;&#20122;&#24403;&#26031;&#21439;&#30340;&#26367;&#34917;&#24109;&#19978;&#38500;&#21517;&#12290;&lt;/p&gt;&lt;a id="read-more" name="read-more"&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&#38405;&#35835;&#26356;&#22810;&lt;/bsp-custom-headline&gt;&lt;a aria-label="Illinois judge&#8217;s reversal of rape conviction draws anger" href="https://apnews.com/article/illinois-sexual-assault-quincy-f8d83c42ffa547bec3a3f38c081e8765" &gt;&lt;picture data-crop="extrasmall-3x2"&gt;&lt;source type="image/webp"  width="100" height="67" srcset="https://dims.apnews.com/dims4/default/b48e0d5/2147483647/strip/true/crop/2981x1997+10+0/resize/100x67!/format/webp/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2F1761e380df484139b93fca7e69d5450d%2F3000.jpeg 1x,https://dims.apnews.com/dims4/default/37da716/2147483647/strip/true/crop/2981x1997+10+0/resize/200x134!/format/webp/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2F1761e380df484139b93fca7e69d5450d%2F3000.jpeg 2x" loading="lazy"/&gt;&lt;source width="100" height="67" srcset="https://dims.apnews.com/dims4/default/f6f573c/2147483647/strip/true/crop/2981x1997+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2F1761e380df484139b93fca7e69d5450d%2F3000.jpeg 1x,https://dims.apnews.com/dims4/default/fa2fb7f/2147483647/strip/true/crop/2981x1997+10+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2F1761e380df484139b93fca7e69d5450d%2F3000.jpeg 2x" loading="lazy"/&gt;&lt;img alt="&#27861;&#23448;&#32599;&#20271;&#29305;&#183;&#38463;&#24503;&#37324;&#23433; (Robert Adrian) &#20110; 2020 &#24180; 8 &#26376; 26 &#26085;&#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#20122;&#24403;&#26031;&#21439;&#20027;&#25345;&#27861;&#24237;&#23457;&#29702;&#12290;&#38463;&#24503;&#37324;&#23433;&#21028;&#23450;&#19968;&#21517; 18 &#23681;&#30007;&#23376;&#24615;&#20405;&#19968;&#21517; 16 &#23681;&#22899;&#23401;&#32618;&#21517;&#25104;&#31435;&#65292;&#38543;&#21518;&#20182;&#23558;&#19968;&#21517; 16 &#23681;&#22899;&#23401;&#25172;&#20102;&#20986;&#21435;&#65292;&#22240;&#27492;&#21463;&#21040;&#20102;&#25209;&#35780;&#12290;&#26412;&#26376;&#65292;&#35813;&#30007;&#23376;&#23459;&#24067;&#20102;&#23450;&#32618;&#65292;&#31216;&#35813;&#30007;&#23376;&#22312;&#30417;&#29425;&#37324;&#24230;&#36807;&#30340; 148 &#22825;&#24050;&#32463;&#36275;&#22815;&#21463;&#21040;&#24809;&#32602;&#20102;&#12290; &#65288;&#26480;&#20811;&#183;&#35874;&#24681;/&#26118;&#35199;&#20808;&#39537;&#25253;-&#36745;&#26684;&#20826;&#65292;&#32654;&#32852;&#31038;&#65289;" srcset="https://dims.apnews.com/dims4/default/f6f573c/2147483647/strip/true/crop/2981x1997+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2F1761e380df484139b93fca7e69d5450d%2F3000.jpeg 1x,https://dims.apnews.com/dims4/default/fa2fb7f/2147483647/strip/true/crop/2981x1997+10+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2F1761e380df484139b93fca7e69d5450d%2F3000.jpeg 2x" width="100" height="67" src="https://dims.apnews.com/dims4/default/f6f573c/2147483647/strip/true/crop/2981x1997+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2F1761e380df484139b93fca7e69d5450d%2F3000.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/illinois-sexual-assault-quincy-f8d83c42ffa547bec3a3f38c081e8765"&gt;&lt;span&gt;&#20234;&#21033;&#35834;&#20234;&#24030;&#27861;&#23448;&#25512;&#32763;&#24378;&#22904;&#23450;&#32618;&#24341;&#21457;&#24868;&#24594;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;p&gt;2021 &#24180; 10 &#26376;&#65292;&#38463;&#24503;&#37324;&#23433;&#21457;&#29616;&#23494;&#27463;&#26681;&#24030;&#27888;&#21202;&#24066; 18 &#23681;&#30340;&#24503;&#40065;&#183;&#20811;&#26519;&#39039; (Drew Clinton) &#22312; 2021 &#24180; 5 &#26376;&#30340;&#27605;&#19994;&#27966;&#23545;&#19978;&#24615;&#20405;&#19968;&#21517; 16 &#23681;&#22899;&#23401;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 1 &#26376;&#65292;&#27861;&#23448;&#25512;&#32763;&#20102;&#23545;&#20811;&#26519;&#39039;&#30340;&#23450;&#32618;&#65292;&#24030;&#21496;&#27861;&#35843;&#26597;&#22996;&#21592;&#20250;&#23545;&#38463;&#24503;&#37324;&#23433;&#25552;&#20986;&#20102;&#30003;&#35785;&#65292;&#27861;&#23448;&#34920;&#31034;&#65292;&#20811;&#26519;&#39039;&#22312;&#30417;&#29425;&#37324;&#24230;&#36807;&#30340; 148 &#22825;&#24050;&#32463;&#36275;&#22815;&#21463;&#21040;&#24809;&#32602;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#29366;&#31216;&#65292;&#38463;&#24503;&#37324;&#23433;&#25215;&#35748;&#20182;&#24212;&#35813;&#23545;&#20811;&#26519;&#39039;&#21028;&#22788;&#22235;&#24180;&#24378;&#21046;&#24615;&#24466;&#21009;&#65292;&#20294;&#20182;&#19981;&#20250;&#23558;&#20182;&#36865;&#36827;&#30417;&#29425;&#12290;&#26681;&#25454;&#27861;&#24237;&#31508;&#24405;&#65292;&#38463;&#24503;&#37324;&#23433;&#22312;&#37327;&#21009;&#21548;&#35777;&#20250;&#19978;&#35828;&#65306;&#8220;&#36825;&#19981;&#20165;&#20165;&#26159;&#12290;&#8221; &#8220;&#25105;&#19981;&#20250;&#36825;&#20040;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#26519;&#39039;&#34987;&#25351;&#25511;&#23545;&#21345;&#26757;&#20262;&#183;&#27779;&#24681;&#36827;&#34892;&#24615;&#20405;&#29359;&#12290;&#32654;&#32852;&#31038;&#36890;&#24120;&#19981;&#20250;&#28857;&#20986;&#37027;&#20123;&#33258;&#31216;&#36973;&#21463;&#24615;&#20405;&#29359;&#30340;&#20154;&#30340;&#21517;&#23383;&#65292;&#38500;&#38750;&#20182;&#20204;&#20844;&#24320;&#31449;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376;&#65292;18 &#23681;&#30340;&#27779;&#24681;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rape-illinois-sexual-assault-judge-b464492b7d77f40dae64aa9e7dba255b" target="_blank" rel="noopener"&gt;&#21578;&#35785;&#32654;&#32852;&#31038;&lt;/a&gt;&lt;/span&gt;&#65292;&#38463;&#24503;&#37324;&#23433;&#25512;&#32763;&#20811;&#26519;&#39039;&#30340;&#21028;&#20915;&#35753;&#22905;&#8220;&#23436;&#20840;&#38663;&#24778;&#8221;&#65292;&#20294;&#20915;&#24515;&#32610;&#20813;&#27861;&#23448;&#12290;&#22905;&#19982;&#23478;&#20154;&#12289;&#26379;&#21451;&#21644;&#25903;&#25345;&#32773;&#19968;&#36215;&#21442;&#21152;&#20102; 11 &#26376;&#20221;&#30340;&#22996;&#21592;&#20250;&#35785;&#35772;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38463;&#24503;&#37324;&#23433;&#39539;&#22238;&#23545;&#20811;&#26519;&#39039;&#30340;&#23450;&#32618;&#21518;&#65292;&#27779;&#24681;&#35828;&#65292;&#27861;&#23448;&#21578;&#35785;&#27861;&#24237;&#65292;&#8220;&#27599;&#24403;&#29238;&#27597;&#20801;&#35768;&#38738;&#23569;&#24180;&#21917;&#37202;&#12289;&#31359;&#30528;&#20869;&#34915;&#22312;&#28216;&#27891;&#27744;&#37324;&#28216;&#27891;&#26102;&#65292;&#23601;&#20250;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#8221;&#65292;&#22905;&#22312;&#19968;&#20221;&#26377;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.wgem.com/2022/01/12/judges-reversal-criminal-sexual-assault-case-draws-ire/" target="_blank" rel="noopener"&gt;&#27861;&#24237;&#31508;&#24405;&lt;/a&gt;&lt;/span&gt;&#25903;&#25345;&#30340;&#21465;&#36848;&#20013;&#22238;&#24518;&#36947;&#12290; 2022 &#24180; 1 &#26376;&#21548;&#35777;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24503;&#37324;&#23433;&#30340;&#20030;&#21160;&#22312;&#27779;&#24681;&#30340;&#23478;&#20065;&#20234;&#21033;&#35834;&#20234;&#24030;&#26118;&#35199;&#21450;&#20854;&#20182;&#22320;&#21306;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/illinois-sexual-assault-quincy-f8d83c42ffa547bec3a3f38c081e8765" target="_blank" rel="noopener"&gt;&#24341;&#21457;&#20102;&#24868;&#24594;&lt;/a&gt;&lt;/span&gt;&#65292;&#35813;&#26696;&#30340;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#22905;&#8220;&#20026;&#21463;&#23475;&#32773;&#32780;&#24515;&#22312;&#27969;&#34880;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#20915;&#23450;&#32610;&#20813;&#38463;&#24503;&#37324;&#23433;&#21518;&#65292;&#27779;&#24681;&#21578;&#35785;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.chicagotribune.com/2024/02/23/in-rare-move-illinois-judge-who-reversed-sexual-assault-ruling-is-removed-from-bench/" target="_blank" rel="noopener"&gt;&#12298;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12299;&lt;/a&gt;&lt;/span&gt; &#65292;&#22905;&#8220;&#24456;&#39640;&#20852;&#22996;&#21592;&#20250;&#33021;&#22815;&#30475;&#21040;&#20182;&#19968;&#30452;&#20197;&#26469;&#25152;&#35828;&#30340;&#25152;&#26377;&#38169;&#35823;&#21644;&#35854;&#35328;&#12290;&#8221;&#25105;&#29616;&#22312;&#38750;&#24120;&#39640;&#20852;&#12290;&#20182;&#19981;&#33021;&#20260;&#23475;&#20219;&#20309;&#20154;&#12290;&#20182;&#19981;&#33021;&#27585;&#25481;&#21035;&#20154;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#36890;&#36807;&#30005;&#35805;&#32852;&#31995;&#21040;&#38463;&#24503;&#37324;&#23433;&#26102;&#65292;&#20182;&#21578;&#35785;&#12298;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12299;&#65292;&#22996;&#21592;&#20250;&#35299;&#38500;&#20182;&#32844;&#21153;&#30340;&#20915;&#23450;&#8220;&#23436;&#20840;&#26159;&#35823;&#21028;&#8221;&#12290;&#25105;&#20570;&#20102;&#27491;&#30830;&#30340;&#20107;&#12290;&#25105;&#19968;&#30452;&#37117;&#35828;&#23454;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#24403;&#26031;&#21439;&#27861;&#38498;&#35760;&#24405;&#26174;&#31034;&#65292;&#20811;&#26519;&#39039;&#30340;&#26377;&#32618;&#21028;&#20915;&#34987;&#25512;&#32763;&#65292;&#22240;&#20026;&#26816;&#23519;&#23448;&#26410;&#33021;&#23653;&#34892;&#35777;&#26126;&#20811;&#26519;&#39039;&#26377;&#32618;&#30340;&#20030;&#35777;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#21608;&#20116;&#30340;&#20915;&#23450;&#20013;&#65292;&#22996;&#21592;&#20250;&#20889;&#36947;&#65292;&#23427;&#21457;&#29616;&#38463;&#24503;&#37324;&#23433;&#30340;&#35828;&#27861;&#26159;&#8220;&#20182;&#26681;&#25454;&#23545;&#35777;&#25454;&#30340;&#37325;&#26032;&#32771;&#34385;&#20197;&#21450;&#20182;&#30340;&#32467;&#35770;&#65288;&#21363;&#24030;&#25919;&#24220;&#26410;&#33021;&#35777;&#26126;&#20854;&#26696;&#20214;&#26159;&#19968;&#20010;&#25176;&#35789;&#65289;&#25512;&#32763;&#20102;&#20182;&#30340;&#26377;&#32618;&#21028;&#20915;&#8212;&#8212;&#34987;&#21578;&#35797;&#22270;&#35777;&#26126;&#36825;&#19968;&#25512;&#32763;&#30340;&#21512;&#29702;&#24615;&#8221;&#20107;&#21518;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#31532;&#20116;&#20462;&#27491;&#26696;&#65292;&#20811;&#26519;&#39039;&#19981;&#33021;&#22240;&#21516;&#19968;&#32618;&#34892;&#20877;&#27425;&#21463;&#23457;&#12290; 2023 &#24180; 2 &#26376;&#65292;&#19968;&#39033;&#21024;&#38500;&#20811;&#26519;&#39039;&#35760;&#24405;&#30340;&#21160;&#35758;&#34987;&#21542;&#20915;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 26 Feb 2024 03:23:01 +0800</pubDate></item><item><title>&#23613;&#31649;&#29305;&#26391;&#26222;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#36731;&#26494;&#33719;&#32988;&#65292;&#20294;&#40657;&#33673;&#20173;&#23558;&#21069;&#24448;&#23494;&#27463;&#26681;&#24030;&#21442;&#21152;&#31454;&#36873;</title><link>https://apnews.com/article/haley-trump-michigan-south-carolina-republicans-campaign-ee571b2024cb6bba665507dd63c6a730</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4be274c/2147483647/strip/true/crop/4896x2754+0+255/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6e%2F9c%2Fc9a487d6ef270d0cddfddf699f1d%2Fc3580aad651c4c8b9ebe8c7fcd1d65ae" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#22958;&#22522;&#183;&#21704;&#21033; (Nikki Haley) &#30340;&#25903;&#25345;&#32773;&#20110; 2024 &#24180; 2 &#26376; 24 &#26085;&#26143;&#26399;&#20845;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26597;&#23572;&#26031;&#39039;&#20030;&#34892;&#30340;&#36873;&#20030;&#20043;&#22812;&#27963;&#21160;&#20013;&#21457;&#34920;&#35762;&#35805;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Chris Carlson&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-25T16:33:40Z&lt;/p&gt;&lt;p&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26597;&#23572;&#26031;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#22958;&#22522;&#183;&#21704;&#21033;&#34920;&#31034;&#65292;&#23613;&#31649;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#36731;&#26494;&#36194;&#24471;&#21021;&#36873;&#32988;&#21033;&#65292;&#20294;&#36825;&#20301;&#21069;&#24030;&#38271;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26263;&#31034;&#65292;&#22905;&#19982;&#21069;&#24635;&#32479;&#30340;&#31454;&#20105;&#21147;&#23558;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#34920;&#29616;&#20986;&#26469;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#33673;&#19981;&#39038;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20849;&#21644;&#20826;&#20154;&#36864;&#20986;&#31454;&#36873;&#30340;&#21628;&#21505;&#65292;&#35745;&#21010;&#21608;&#26085;&#21069;&#24448;&#23494;&#27463;&#26681;&#24030;&#65292;&#35813;&#24030;&#23558;&#20110;&#21608;&#20108;&#20030;&#34892;&#21021;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21608;&#20845;&#22312;&#21335;&#26041;&#31532;&#19968;&#22330;&#36873;&#20030;&#20013;&#33719;&#32988;&#65292;&#29305;&#26391;&#26222;&#29616;&#22312;&#24050;&#32463;&#27178;&#25195;&#20102;&#20849;&#21644;&#20826;&#23395;&#21021;&#26085;&#21382;&#19978;&#25480;&#20104;&#20195;&#34920;&#30340;&#25152;&#26377;&#21021;&#36873;&#25110;&#20826;&#22242;&#20250;&#35758;&#12290;&#20182;&#30340;&#34920;&#29616;&#35753;&#20182;&#30340;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#40657;&#21033;&#20960;&#20046;&#27809;&#26377;&#22238;&#26059;&#20313;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#20849;&#21644;&#20826;&#20687;&#29616;&#22312;&#36825;&#26679;&#22242;&#32467;&#65292;&#8221;&#29305;&#26391;&#26222;&#22312;&#21733;&#20262;&#27604;&#20122;&#20030;&#34892;&#30340;&#32988;&#21033;&#20043;&#22812;&#24198;&#31069;&#27963;&#21160;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#33673;&#22362;&#31216;&#65292;&#21363;&#20351;&#38754;&#20020;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#22905;&#25918;&#24323;&#20505;&#36873;&#36164;&#26684;&#65292;&#35753;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#30340;&#22797;&#36187;&#20013;&#23436;&#20840;&#19987;&#27880;&#20110;&#27665;&#20027;&#20826;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#65292;&#22905;&#20173;&#20250;&#22362;&#25345;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21608;&#26085;&#26202;&#19978;&#22312;&#24213;&#29305;&#24459;&#35199;&#21271;&#37096;&#12289;&#36873;&#31080;&#20016;&#23500;&#30340;&#23494;&#27463;&#26681;&#24030;&#22885;&#20811;&#20848;&#21439;&#20030;&#34892;&#38598;&#20250;&#22806;&#65292;&#22905;&#36824;&#35745;&#21010;&#21608;&#19968;&#22312;&#23494;&#27463;&#26681;&#24030;&#35199;&#37096;&#20849;&#21644;&#20826;&#20013;&#24515;&#22823;&#24613;&#27969;&#22478;&#20030;&#34892;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#24863;&#28608;&#20170;&#22825;&#25105;&#20204;&#30340;&#25925;&#20107;&#36824;&#27809;&#26377;&#32467;&#26463;&#65292;&#8221;&#40657;&#21033;&#21608;&#20845;&#21578;&#35785;&#25903;&#25345;&#32773;&#12290; &#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#20026;&#32654;&#22269;&#32780;&#25112;&#65292;&#30452;&#21040;&#32654;&#22269;&#33719;&#32988;&#25105;&#20204;&#25165;&#20250;&#20241;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26368;&#33879;&#21517;&#30340;&#20849;&#21644;&#20826;&#20154;&#19982;&#29305;&#26391;&#26222;&#31449;&#22312;&#19968;&#36215;&#65292;&#20854;&#20013;&#21253;&#25324;&#19978;&#21608;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#32654;&#22269;&#20247;&#35758;&#21592;&#21335;&#24076;&#183;&#26757;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#32654;&#22269;&#20247;&#35758;&#21592;&#25289;&#22622;&#23572;&#183;&#24343;&#33713;&#26469;&#35828;&#65292;&#8220;&#36825;&#19968;&#30452;&#21482;&#26159;&#21517;&#20041;&#19978;&#30340;&#21021;&#36873;&#8221;&#65292;&#29305;&#26391;&#26222;&#20174;&#26410;&#38754;&#20020;&#36755;&#32473;&#40657;&#21033;&#30340;&#21361;&#38505;&#12290;&#24343;&#33713;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#23558;&#25104;&#20026;&#20849;&#21644;&#20826;&#25552;&#21517;&#20154;&#65292;&#26368;&#26032;&#30340;&#36873;&#20030;&#32467;&#26524;&#8220;&#21482;&#26159;&#36827;&#19968;&#27493;&#39564;&#35777;&#20102;&#36825;&#19968;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#35266;&#28857;&#24182;&#26410;&#24471;&#21040;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#25152;&#26377;&#36873;&#27665;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#23707;&#30340;&#33406;&#29747;&#183;&#33487;&#23572;&#31185;&#26031;&#22522;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#40657;&#21033;&#33021;&#22815;&#22362;&#25345;&#19979;&#21435;&#65292;&#24182;&#26263;&#31034;&#36825;&#20301;&#21069;&#24030;&#38271;&#23558;&#26159;&#27604;&#29305;&#26391;&#26222;&#26356;&#20855;&#21560;&#24341;&#21147;&#30340;&#22823;&#36873;&#20505;&#36873;&#20154;&#65292;&#23613;&#31649;&#20182;&#22312;&#20849;&#21644;&#20826;&#21021;&#36873;&#22522;&#22320;&#20013;&#24456;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19981;&#20250;&#24819;&#65292;&#8216;&#20320;&#24819;&#35753;&#35841;&#22312;&#22823;&#36873;&#20013;&#20195;&#34920;&#25105;&#20204;&#65311;&#8217;&#8221;&#20250;&#35745;&#24072;&#33487;&#23572;&#31185;&#22827;&#8203;&#8203;&#26031;&#22522;&#35828;&#12290; &#8220;&#20182;&#20204;&#38656;&#35201;&#26377;&#26356;&#38271;&#36828;&#30340;&#30524;&#20809;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#21338;&#33945;&#29305;&#20174;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#25253;&#36947;&#12290;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21733;&#20262;&#27604;&#20122;&#24066;&#30340;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#35449;&#22982;&#26031;&#183;&#27874;&#25289;&#24503;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/meg-kinnard"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/47e74d2/2147483647/strip/true/crop/2072x2072+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2Fee%2F364cb5ca4ccd9f5f3cb59bf08f62%2Fimg-1558.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/a599e65/2147483647/strip/true/crop/2072x2072+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2Fee%2F364cb5ca4ccd9f5f3cb59bf08f62%2Fimg-1558.jpg" loading="lazy"/&gt;&lt;img alt="&#26757;&#26684;&#183;&#37329;&#32435;&#24503;" width="100" height="100" src="https://dims.apnews.com/dims4/default/a599e65/2147483647/strip/true/crop/2072x2072+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2Fee%2F364cb5ca4ccd9f5f3cb59bf08f62%2Fimg-1558.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/meg-kinnard"&gt;&#26757;&#26684;&#183;&#37329;&#32435;&#24503; (MEG KINNARD)&lt;/a&gt;&#37329;&#32435;&#24503;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#22269;&#23478;&#25919;&#27835;&#12290;&#22905;&#20303;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/MegKinnardAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/megkinnardap/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:mkinnard@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 26 Feb 2024 01:23:01 +0800</pubDate></item></channel></rss>