<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#35201;&#27714;&#25308;&#30331;&#25919;&#24220;&#19981;&#35201;&#25209;&#20934;&#32654;&#20013;&#20043;&#38388;&#22686;&#21152;&#33322;&#29677;</title><link>https://apnews.com/article/us-airlines-china-flights-biden-administration-2071e9ef88956e0e550cb95d1ca73527</link><description>&lt;img src="https://dims.apnews.com/dims4/default/bdd0c1f/2147483647/strip/true/crop/4500x2531+0+234/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F99%2F54%2F2d130ce27867e4c6c7f43eb7da02%2F98e332ce004344329ca86dc9b1616422" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2016 &#24180; 11 &#26376; 19 &#26085;&#26143;&#26399;&#20845;&#65292;&#20056;&#23458;&#20204;&#36208;&#36807;&#20572;&#22312;&#21271;&#20140;&#39318;&#37117;&#22269;&#38469;&#26426;&#22330;&#20572;&#26426;&#22378;&#19978;&#30340;&#20013;&#22269;&#21335;&#26041;&#33322;&#31354;&#20844;&#21496;&#19968;&#26550;&#39134;&#26426;&#38468;&#36817;&#27983;&#35272;&#26234;&#33021;&#25163;&#26426;&#30340;&#22827;&#22919;&#12290;&#32654;&#22269;&#26368;&#22823;&#30340;&#33322;&#31354;&#20844;&#21496;&#21450;&#20854;&#24037;&#20250;&#21608;&#22235;&#22312;&#19968;&#23553;&#20449;&#20013;&#21521;&#25308;&#30331;&#25919;&#24220;&#25552;&#20986;&#35201;&#27714;2024&#24180;4&#26376;11&#26085;&#65292;&#20572;&#27490;&#25209;&#20934;&#26356;&#22810;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#39134;&#24448;&#32654;&#22269;&#30340;&#33322;&#29677;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Andy Wong&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T23:20:32Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#32654;&#22269;&#22823;&#22411;&#33322;&#31354;&#20844;&#21496;&#21450;&#20854;&#19968;&#20123;&#24037;&#20250;&#35201;&#27714;&#25308;&#30331;&#25919;&#24220;&#20572;&#27490;&#25209;&#20934;&#26356;&#22810;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#33322;&#29677;&#65292;&#22240;&#20026;&#20182;&#20204;&#31216;&#20043;&#20026;&#20013;&#22269;&#23545;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#23454;&#26045;&#30340;&#8220;&#21453;&#31454;&#20105;&#8221;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#33322;&#31354;&#20844;&#21496;&#21644;&#24037;&#20250;&#21608;&#22235;&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#30123;&#24773;&#29190;&#21457;&#26102;&#21521;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#20851;&#38381;&#20102;&#24066;&#22330;&#65292;&#24182;&#23454;&#26045;&#20102;&#20173;&#28982;&#24433;&#21709;&#32654;&#22269;&#36816;&#33829;&#21644;&#26426;&#32452;&#20154;&#21592;&#30340;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22312;&#32473;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#20132;&#36890;&#37096;&#38271;&#30382;&#29305;&#183;&#24067;&#33922;&#21513;&#26684;&#30340;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#34892;&#21160;&#34920;&#26126;&#65292;&#32654;&#22269;&#25919;&#24220;&#26174;&#28982;&#38656;&#35201;&#21046;&#23450;&#19968;&#39033;&#20445;&#25252;&#32654;&#22269;&#33322;&#31354;&#24037;&#20154;&#12289;&#24037;&#19994;&#30028;&#21644;&#33322;&#31354;&#26053;&#23458;&#30340;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#30001;&#32654;&#22269;&#33322;&#31354;&#36152;&#26131;&#38598;&#22242;&#39318;&#24109;&#25191;&#34892;&#23448;&#12289;&#33322;&#31354;&#20844;&#21496;&#39134;&#34892;&#21592;&#21327;&#20250;&#12289;&#20195;&#34920;&#32654;&#22269;&#33322;&#31354;&#26426;&#32452;&#20154;&#21592;&#30340;&#32852;&#21512;&#39134;&#34892;&#21592;&#21327;&#20250;&#20197;&#21450;&#31354;&#20056;&#20154;&#21592;&#21327;&#20250;&#30340;&#20027;&#24109;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#32654;&#20043;&#38388;&#30340;&#33322;&#29677;&#25968;&#37327;&#19968;&#30452;&#22312;&#22686;&#21152;&#65292;&#20294;&#20173;&#36828;&#20302;&#20110;&#22823;&#27969;&#34892;&#21069;&#30340;&#27700;&#24179;&#12290;&#22312;&#20013;&#22269;&#27665;&#33322;&#23616;&#25215;&#35834;&#23547;&#27714;&#22686;&#21152;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#30340;&#33322;&#29677;&#21518;&#65292;&#25308;&#30331;&#25919;&#24220;&#20174;3&#26376;31&#26085;&#36215;&#23558;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#30340;&#24448;&#36820;&#33322;&#29677;&#25968;&#37327;&#20174;&#27599;&#21608;35&#27425;&#22686;&#21152;&#21040;50&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65292;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#36890;&#36807;&#39134;&#32463;&#20420;&#32599;&#26031;&#39046;&#31354;&#30340;&#36739;&#30701;&#33322;&#32447;&#33719;&#24471;&#20248;&#21183;&#65292;&#33258;&#20004;&#24180;&#22810;&#21069;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#39046;&#31354;&#19968;&#30452;&#31105;&#27490;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#36827;&#20837;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#36824;&#24471;&#21040;&#20013;&#22269;&#25919;&#24220;&#30340;&#8220;&#19968;&#23450;&#20445;&#25252;&#8221;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#22269;&#26377;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#34892;&#19994;&#32452;&#32455;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#33021;&#24179;&#31561;&#22320;&#36827;&#20837;&#20013;&#22269;&#33322;&#31354;&#24066;&#22330;&#65292;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#23558;&#22833;&#21435;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Fri, 12 Apr 2024 08:23:01 +0800</pubDate></item><item><title>&#23448;&#21592;&#25512;&#36831;&#21496;&#26426;&#34218;&#37228;&#35745;&#21010;&#21518;&#65292;Uber &#21644; Lyft &#25512;&#36831;&#20102;&#31163;&#24320;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#30340;&#35745;&#21010;</title><link>https://apnews.com/article/uber-lyft-minneapolis-minnesota-city-council-bb1eb240390b03c598a9c2fdfabfcd0a</link><description>&lt;img src="https://dims.apnews.com/dims4/default/97ae206/2147483647/strip/true/crop/2522x1419+0+131/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6e%2F5b%2F61ade1d14ff3d4c0adfb29bc05b5%2Ffb99153a49d4470dacdf121142db1079" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2016 &#24180; 1 &#26376; 12 &#26085;&#65292;&#27931;&#26441;&#30710;&#24066;&#20013;&#24515;&#65292;&#19968;&#36742;&#20849;&#20139;&#27773;&#36710;&#30340;&#21069;&#25377;&#39118;&#29627;&#29827;&#19978;&#36148;&#26377; Lyft &#21644; Uber &#36148;&#32440;&#12290; &#21483;&#36710;&#20844;&#21496; Uber &#21644; Lyft &#34920;&#31034;&#65292;&#22312;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#23448;&#21592;&#21608;&#19977;&#20915;&#23450;&#21518;&#65292;&#20182;&#20204;&#23558;&#25512;&#36831;&#20572;&#27490;&#22312;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#36816;&#33829;&#30340;&#35745;&#21010;&#65292;2024 &#24180; 4 &#26376; 11 &#26085;&#65292;&#25512;&#36831;&#19968;&#39033;&#35201;&#27714;&#25552;&#39640;&#21496;&#26426;&#24037;&#36164;&#30340;&#27861;&#20196;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29702;&#26597;&#24503;&#183;&#27779;&#26684;&#23572;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T23:02:50Z&lt;/p&gt;&lt;p&gt;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#23448;&#21592;&#21608;&#19977;&#20915;&#23450;&#23558;&#21496;&#26426;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lyft-uber-minneapolis-ridehailing-apps-66d2f56486557733b35539ecd97275a7"&gt;&#21152;&#34218;&lt;/a&gt;&lt;/span&gt;&#30340;&#24320;&#22987;&#26102;&#38388;&#25512;&#36831;&#20004;&#20010;&#26376;&#21518;&#65292;&#21483;&#36710;&#20844;&#21496; Uber &#21644; Lyft &#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#25512;&#36831;&#36864;&#20986;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#35758;&#20250;&#19968;&#33268;&#25237;&#31080;&#20915;&#23450;&#20110; 7 &#26376; 1 &#26085;&#65288;&#32780;&#38750; 5 &#26376; 1 &#26085;&#65289;&#23454;&#26045;&#35813;&#27861;&#20196;&#12290;&#19968;&#20123;&#24066;&#35758;&#20250;&#25104;&#21592;&#34920;&#31034;&#65292;&#36825;&#35753;&#20854;&#20182;&#32593;&#32422;&#36710;&#20844;&#21496;&#26377;&#26356;&#22810;&#26102;&#38388;&#22312; Uber &#21644; Lyft &#21487;&#33021;&#36864;&#20986;&#20043;&#21069;&#22312;&#24066;&#22330;&#19978;&#31449;&#31283;&#33050;&#36319;&#65292;&#20063;&#20026;&#26126;&#23612;&#33487;&#36798;&#24030;&#31435;&#27861;&#32773;&#25552;&#20379;&#20102;&#26356;&#22810;&#26102;&#38388;&#12290;&#26377;&#26426;&#20250;&#36890;&#36807;&#20840;&#24030;&#33539;&#22260;&#20869;&#30340;&#32593;&#32422;&#36710;&#21496;&#26426;&#34218;&#37228;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#20196;&#30340;&#20027;&#35201;&#36215;&#33609;&#20154;&#12289;&#24066;&#35758;&#20250;&#25104;&#21592;&#32599;&#23486;&#183;&#26106;&#26031;&#21033; (Robin Wonsley) &#34920;&#31034;&#65292;&#24310;&#36831;&#23558;&#20026;&#21496;&#26426;&#21644;&#20056;&#23458;&#24102;&#26469;&#26356;&#22909;&#30340;&#32467;&#26524;&#65292;&#24182;&#20026;&#20840;&#24030;&#33539;&#22260;&#20869;&#26356;&#20844;&#24179;&#30340;&#21483;&#36710;&#34892;&#19994;&#22880;&#23450;&#26356;&#22362;&#23454;&#30340;&#22522;&#30784;&#12290;&#22905;&#31216;&#24403;&#21069;&#30340;&#34892;&#19994;&#27169;&#24335;&#8220;&#26497;&#20855;&#21093;&#21066;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#27861;&#20196;&#65292;&#32593;&#32422;&#36710;&#20844;&#21496;&#24517;&#39035;&#21521;&#21496;&#26426;&#25903;&#20184;&#33267;&#23569;&#27599;&#33521;&#37324; 1.40 &#32654;&#20803;&#12289;&#27599;&#20998;&#38047; 0.51 &#32654;&#20803;&#65288;&#25110;&#27599;&#27425;&#20056;&#36710; 5 &#32654;&#20803;&#65292;&#20197;&#36739;&#39640;&#32773;&#20026;&#20934;&#65289;&#30340;&#36153;&#29992;&#65288;&#19981;&#21253;&#25324;&#23567;&#36153;&#65289;&#65292;&#29992;&#20110;&#35745;&#31639;&#22312;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#36816;&#36865;&#20056;&#23458;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21464;&#21270;&#26088;&#22312;&#30830;&#20445;&#20844;&#21496;&#22312;&#25187;&#38500;&#27773;&#27833;&#21644;&#20854;&#20182;&#36153;&#29992;&#21518;&#21521;&#21496;&#26426;&#25903;&#20184;&#30340;&#24037;&#36164;&#30456;&#24403;&#20110;&#35813;&#24066;&#27599;&#23567;&#26102; 15.57 &#32654;&#20803;&#30340;&#26368;&#20302;&#24037;&#36164;&#12290;&#28982;&#32780;&#65292;&#26126;&#23612;&#33487;&#36798;&#24030;&#21171;&#24037;&#21644;&#24037;&#19994;&#37096;&#26368;&#36817;&#22996;&#25176;&#36827;&#34892;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#27599;&#33521;&#37324; 0.89 &#32654;&#20803;&#21644;&#27599;&#20998;&#38047; 0.49 &#32654;&#20803;&#30340;&#36739;&#20302;&#36153;&#29575;&#23601;&#21487;&#20197;&#23454;&#29616; 15.57 &#32654;&#20803;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; Uber &#21644; Lyft &#30340;&#20195;&#34920;&#34920;&#31034;&#65292;&#20182;&#20204;&#21487;&#20197;&#25903;&#25345;&#35813;&#24030;&#30740;&#31350;&#20013;&#36739;&#20302;&#30340;&#36153;&#29575;&#65292;&#20294;&#19981;&#25903;&#25345;&#35813;&#24066;&#36739;&#39640;&#30340;&#36153;&#29575;&#12290; Uber &#34920;&#31034;&#23558;&#32467;&#26463;&#25972;&#20010;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;-&#22307;&#36335;&#26131;&#26031;&#30340;&#36816;&#33829;&#12290;&#22307;&#20445;&#32599;&#37117;&#20250;&#21306;&#65288;&#19968;&#20010;&#25317;&#26377; 320 &#19975;&#20154;&#21475;&#30340; 7 &#20010;&#21439;&#30340;&#22320;&#21306;&#65289;&#65292;&#32780; Lyft &#23558;&#20165;&#20572;&#27490;&#20026;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; Lyft &#34920;&#31034;&#65292;&#35813;&#24066;&#30340;&#36153;&#29575;&#8220;&#23545;&#20110;&#22823;&#22810;&#25968;&#20056;&#23458;&#26469;&#35828;&#20250;&#21464;&#24471;&#36807;&#20110;&#26114;&#36149;&#65292;&#36825;&#24847;&#21619;&#30528;&#21496;&#26426;&#30340;&#25910;&#20837;&#26368;&#32456;&#20250;&#20943;&#23569;&#12290;&#36825;&#23545;&#25105;&#20204;&#30340;&#23458;&#25143;&#26469;&#35828;&#26159;&#19981;&#21487;&#25345;&#32493;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Uber &#36824;&#35686;&#21578;&#31216;&#65292;&#38656;&#27714;&#19979;&#38477;&#65292;&#20844;&#21496;&#21457;&#35328;&#20154;&#20052;&#20160;&#183;&#25096;&#23572;&#24503; (Josh Gold) &#34920;&#31034;&#65292;&#21363;&#20351;&#24030;&#30740;&#31350;&#30340;&#36153;&#29575;&#20173;&#8220;&#21487;&#33021;&#23548;&#33268;&#26102;&#34218;&#38477;&#20302;&#65292;&#22240;&#20026;&#21496;&#26426;&#20250;&#22312;&#20056;&#36710;&#20043;&#38388;&#33457;&#36153;&#26356;&#22810;&#26102;&#38388;&#31561;&#24453;&#20056;&#23458;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#24030;&#31435;&#27861;&#32773;&#25552;&#35758;&#29992;&#24030;&#27861;&#24459;&#21462;&#20195;&#25110;&#25512;&#32763;&#35813;&#24066;&#27861;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; Uber &#21644; Lyft &#26366;&#20110; 2016 &#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/34718c62a1d1496ba7f5504a8928036c"&gt;&#36864;&#20986;&lt;/a&gt;&lt;/span&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#24066;&#65292;&#24403;&#26102;&#35813;&#24066;&#25512;&#21160;&#23545;&#21496;&#26426;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-78923ac64a9442f6b5b05383fe068948"&gt;&#36827;&#34892;&#22522;&#20110;&#25351;&#32441;&#30340;&#32972;&#26223;&#35843;&#26597;&#65292;&lt;/a&gt;&lt;/span&gt;&#20316;&#20026;&#20056;&#23458;&#23433;&#20840;&#25514;&#26045;&#12290;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/8dcdc39478654b9e8bc5a9fd7cd67647"&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#31435;&#27861;&#26426;&#26500;&lt;/a&gt;&lt;/span&gt;&#25512;&#32763;&#24403;&#22320;&#25514;&#26045;&#24182;&#36890;&#36807;&#19968;&#39033;&#22312;&#20840;&#24030;&#33539;&#22260;&#20869;&#23454;&#26045;&#19981;&#21516;&#35268;&#21017;&#30340;&#27861;&#24459;&#21518;&#65292;&#36825;&#20123;&#20844;&#21496;&#21448;&#22238;&#24402;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#31435;&#27861;&#26426;&#26500;&#65292;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#27665;&#20027;&#20826;&#20247;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#26480;&#31859;&#183;&#26391;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#24030;&#21644;&#24066;&#23448;&#21592;&#20043;&#38388;&#27491;&#22312;&#36827;&#34892;&#30340;&#35848;&#21028;&#33021;&#22815;&#24110;&#21161;&#35299;&#20915;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#23558;&#21462;&#24471;&#19968;&#20010;&#33021;&#22815;&#32500;&#25345;&#20844;&#21496;&#36816;&#33829;&#24182;&#20445;&#25252;&#21496;&#26426;&#30340;&#32467;&#26524;&#65292;&#8221;&#26391;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#25105;&#30495;&#30340;&#24076;&#26395;&#25105;&#20204;&#33021;&#22815;&#36991;&#20813;&#20808;&#21457;&#21046;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#22320;&#21306;&#30340; Uber &#21644; Lyft &#21496;&#26426;&#22312;&#21496;&#26426;&#24037;&#36164;&#38382;&#39064;&#19978;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; 49 &#23681;&#30340; Muhiyidin Yusuf &#25903;&#25345;&#35813;&#27861;&#20196;&#12290;&#20248;&#32032;&#31119;&#34920;&#31034;&#65292;&#20182;&#27599;&#21608;&#32422; 60 &#23567;&#26102;&#25285;&#20219; Uber &#21644; Lyft &#21496;&#26426;&#65292;&#20294;&#20173;&#28982;&#20381;&#36182;&#25919;&#24220;&#25588;&#21161;&#65292;&#24182;&#25351;&#36131;&#36825;&#20123;&#20844;&#21496;&#22312;&#20182;&#25379;&#25166;&#30340;&#21516;&#26102;&#21364;&#36186;&#21462;&#20102;&#24040;&#39069;&#21033;&#28070;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27491;&#22312;&#20570;&#25152;&#26377;&#30340;&#24037;&#20316;&#12290;&#20294;&#20182;&#20204;&#25343;&#36208;&#20102;&#22823;&#37096;&#20998;&#38065;&#12290;&#8221;2010 &#24180;&#20174;&#32034;&#39532;&#37324;&#31227;&#27665;&#30340;&#20248;&#32032;&#31119;&#35828;&#36947;&#12290;&#20182;&#26159;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#22320;&#21306;&#20247;&#22810;&#25285;&#20219; Uber &#21644; Lyft &#21496;&#26426;&#30340;&#38750;&#27954;&#31227;&#27665;&#20043;&#19968;&#65292;&#36817;&#24180;&#26469;&#19968;&#30452;&#20027;&#24352;&#25552;&#39640;&#36153;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; Uber &#21644; Lyft &#20860;&#32844;&#21496;&#26426; Maureen Marrin &#21453;&#23545;&#35813;&#27861;&#20196;&#12290;&#39532;&#26519;&#35828;&#65292;&#22905;&#24320;&#36710;&#26102;&#24179;&#22343;&#27599;&#23567;&#26102;&#25379; 40 &#32654;&#20803;&#65292;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#20854;&#20182;&#21496;&#26426;&#30340;&#25910;&#20837;&#20302;&#20110;&#26368;&#20302;&#24037;&#36164;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#24184;&#36816;&#12290;&#25105;&#36864;&#20241;&#20102;&#65292;&#25105;&#26377;&#21478;&#19968;&#20010;&#25910;&#20837;&#26469;&#28304;&#65292;&#25152;&#20197;&#25105;&#20063;&#26356;&#23481;&#26131;&#36186;&#26356;&#22810;&#30340;&#38065;&#65292;&#22240;&#20026;&#25105;&#21487;&#20197;&#25361;&#36873;&#65292;&#8221;&#39532;&#26519;&#35828;&#12290; &#8220;&#20294;&#25105;&#25285;&#24515;&#20182;&#20204;&#65288;Uber &#21644; Lyft&#65289;&#23558;&#20250;&#31163;&#24320;&#65292;&#24182;&#34987;&#25105;&#20204;&#29978;&#33267;&#19981;&#30693;&#36947;&#25105;&#20204;&#20250;&#24471;&#21040;&#20160;&#20040;&#30340;&#19996;&#35199;&#25152;&#21462;&#20195;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#21490;&#33922;&#22827;&#183;&#21345;&#35834;&#22827;&#26031;&#22522; (Steve Karnowski) &#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#22307;&#20445;&#32599;&#20026;&#36825;&#31687;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#29305;&#37324;&#33678;&#183;&#33406;&#21704;&#36808;&#24503; (Trisha Ahmed) &#26159;&#32654;&#32852;&#31038;/&#32654;&#22269;&#24030;&#35758;&#20250;&#26032;&#38395;&#20513;&#35758;&#25253;&#36947;&#30340;&#19968;&#21517;&#25104;&#21592;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.reportforamerica.org/" target="_blank" rel="noopener"&gt;Report for America&lt;/a&gt;&lt;/span&gt;&#26159;&#19968;&#39033;&#38750;&#33829;&#21033;&#24615;&#22269;&#23478;&#26381;&#21153;&#35745;&#21010;&#65292;&#35753;&#35760;&#32773;&#22312;&#24403;&#22320;&#26032;&#38395;&#32534;&#36753;&#23460;&#25253;&#36947;&#26410;&#34987;&#20805;&#20998;&#25253;&#36947;&#30340;&#38382;&#39064;&#12290;&#22312; X&#65288;&#20197;&#21069;&#30340; Twitter&#65289;&#19978;&#20851;&#27880;&#22905;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/trishaahmed15?lang=en" target="_blank" rel="noopener"&gt;@TrishaAhmed15&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Fri, 12 Apr 2024 08:23:01 +0800</pubDate></item><item><title>&#19968;&#20301;&#22269;&#20250;&#35758;&#21592;&#24819;&#20102;&#35299;&#20154;&#24037;&#26234;&#33021;&#12290;&#20110;&#26159;&#20182;&#21448;&#22238;&#21040;&#22823;&#23398;&#25945;&#23460;&#23398;&#20064;</title><link>https://apnews.com/article/ai-congress-artificial-intelligence-tiktok-meta-27ba6bcfd2ee7a19c0fd7343bfee6e62</link><description>&lt;img src="https://dims.apnews.com/dims4/default/8364ba7/2147483647/strip/true/crop/4397x2473+0+229/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F67%2F77%2F36c54e72482aec658a77ab2f373e%2F87e6ee46650449bbaacb78f26a2eb861" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#24343;&#21513;&#23612;&#20122;&#24030;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#21776;&#183;&#25308;&#23572; (Don Beyer) &#20110; 2021 &#24180; 9 &#26376; 9 &#26085;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#22823;&#21414;&#21457;&#34920;&#35762;&#35805;&#12290;&#20026;&#20102;&#36827;&#34892;&#20154;&#24037;&#26234;&#33021;&#25945;&#32946;&#65292;&#31435;&#27861;&#32773;&#25104;&#31435;&#20102;&#19968;&#20010;&#24037;&#20316;&#32452;&#65292;&#24182;&#36992;&#35831;&#19987;&#23478;&#35299;&#37322;&#20154;&#24037;&#26234;&#33021;&#22914;&#20309;&#25913;&#21464;&#25105;&#20204;&#30340;&#29983;&#27963;&#12290;&#25308;&#23572;&#26356;&#36827;&#19968;&#27493;&#65292;&#36827;&#20837;&#22823;&#23398;&#33719;&#24471;&#26426;&#22120;&#23398;&#20064;&#30805;&#22763;&#23398;&#20301;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/J. Scott Applewhite&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T04:17:44Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21776;&#183;&#25308;&#23572;&#30340;&#27773;&#36710;&#32463;&#38144;&#24215;&#26159;&#32654;&#22269;&#26368;&#26089;&#24314;&#31435;&#32593;&#31449;&#30340;&#32463;&#38144;&#24215;&#20043;&#19968;&#12290;&#20316;&#20026;&#19968;&#21517;&#20195;&#34920;&#65292;&#36825;&#20301;&#24343;&#21513;&#23612;&#20122;&#27665;&#20027;&#20826;&#20154;&#39046;&#23548;&#20102;&#19968;&#20010;&#19987;&#27880;&#20110;&#20419;&#36827;&#32858;&#21464;&#33021;&#28304;&#30340;&#20004;&#20826;&#22242;&#20307;&#12290;&#20182;&#20026;&#20102;&#22909;&#29609;&#32780;&#38405;&#35835;&#26377;&#20851;&#20960;&#20309;&#30340;&#20070;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#24403;&#26377;&#20851;&#30417;&#31649;&#20154;&#24037;&#26234;&#33021;&#30340;&#38382;&#39064;&#20986;&#29616;&#26102;&#65292;73 &#23681;&#30340;&#25308;&#23572;&#37319;&#21462;&#20102;&#23545;&#20182;&#26469;&#35828;&#20284;&#20046;&#26174;&#32780;&#26131;&#35265;&#30340;&#19968;&#27493;&#65292;&#36827;&#20837;&#20052;&#27835;&#26757;&#26862;&#22823;&#23398;&#33719;&#24471;&#26426;&#22120;&#23398;&#20064;&#30805;&#22763;&#23398;&#20301;&#12290;&#22312;&#31435;&#27861;&#32773;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/google-twitter-facebook-section-230-supreme-court-10883c85f517afe3659efdf4c3d20e36"&gt;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#26377;&#26102;&#25215;&#35748;&#20182;&#20204;&#19981;&#20102;&#35299;&lt;/a&gt;&lt;/span&gt;&#26032;&#20852;&#25216;&#26415;&#30340;&#26102;&#20195;&#65292;&#25308;&#23572;&#30340;&#26053;&#31243;&#26159;&#19968;&#20010;&#24322;&#24120;&#20540;&#65292;&#20294;&#23427;&#31361;&#26174;&#20102;&#22269;&#20250;&#35758;&#21592;&#22312;&#32771;&#34385;&#24433;&#21709;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#27861;&#24459;&#26102;&#65292;&#20026;&#33258;&#25105;&#25945;&#32946;&#20154;&#24037;&#26234;&#33021;&#25152;&#20570;&#30340;&#26356;&#24191;&#27867;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35753;&#19968;&#20123;&#20154;&#24863;&#21040;&#24656;&#24807;&#65292;&#35753;&#21478;&#19968;&#20123;&#20154;&#20852;&#22859;&#65292;&#35753;&#35768;&#22810;&#20154;&#24863;&#21040;&#22256;&#24785;&#65306;&#20154;&#24037;&#26234;&#33021;&#34987;&#31216;&#20026;&#21464;&#38761;&#24615;&#25216;&#26415;&#12289;&#23545;&#27665;&#20027;&#30340;&#23041;&#32961;&#65292;&#29978;&#33267;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/north-america-artificial-intelligence-facebook-inc-mark-zuckerberg-ca-state-wire-77e31009251d46cdba228dd14d77efff"&gt;&#20154;&#31867;&#30340;&#29983;&#23384;&#39118;&#38505;&lt;/a&gt;&lt;/span&gt;&#12290;&#22269;&#20250;&#35758;&#21592;&#23558;&#26377;&#36131;&#20219;&#25214;&#20986;&#22914;&#20309;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/schumer-artificial-intelligence-elon-musk-senate-efcfb1067d68ad2f595db7e92167943c"&gt;&#30417;&#31649;&#35813;&#34892;&#19994;&#30340;&lt;/a&gt;&lt;/span&gt;&#26041;&#24335;&#65292;&#20197;&#40723;&#21169;&#20854;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/cohere-ai-ceo-aidan-gomez-transformers-71d8618ccc5420aba19871d41eb81615"&gt;&#28508;&#22312;&#21033;&#30410;&#65292;&lt;/a&gt;&lt;/span&gt;&#21516;&#26102;&#20943;&#36731;&#26368;&#20005;&#37325;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39318;&#20808;&#20182;&#20204;&#24517;&#39035;&#20102;&#35299;&#20154;&#24037;&#26234;&#33021;&#26159;&#20160;&#20040;&#65292;&#19981;&#26159;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20542;&#21521;&#20110;&#25104;&#20026;&#20154;&#24037;&#26234;&#33021;&#20048;&#35266;&#20027;&#20041;&#32773;&#65292;&#8221; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/don-beyer"&gt;&#25308;&#23572;&lt;/a&gt;&lt;/span&gt;&#26368;&#36817;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#37066;&#21306;&#30340;&#20052;&#27835;&#26757;&#26862;&#22823;&#23398;&#26657;&#22253;&#19978;&#23436;&#19979;&#21320;&#35838;&#21518;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290; &#8220;&#25105;&#20204;&#29978;&#33267;&#26080;&#27861;&#24819;&#35937;&#20116;&#24180;&#12289;&#21313;&#24180;&#12289;&#20108;&#21313;&#24180;&#21518;&#25105;&#20204;&#30340;&#29983;&#27963;&#20250;&#22240;&#20026;&#20154;&#24037;&#26234;&#33021;&#32780;&#21457;&#29983;&#22810;&#20040;&#19981;&#21516;&#12290; &#8230;&#8230;&#30701;&#26399;&#20869;&#19981;&#20250;&#26377;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/artificial-intelligence-risk-of-extinction-ai-54ea8aadc60d1503e5a65878219aad43"&gt;&#32418;&#30524;&#30555;&#30340;&#26426;&#22120;&#20154;&lt;/a&gt;&lt;/span&gt;&#36861;&#36214;&#25105;&#20204;&#12290;&#20294;&#25105;&#20204;&#36824;&#38656;&#35201;&#27880;&#24847;&#20854;&#20182;&#26356;&#28145;&#23618;&#27425;&#30340;&#29983;&#23384;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#39118;&#38505;&#21253;&#25324;&#34987;&#20154;&#24037;&#26234;&#33021;&#28120;&#27760;&#30340;&#34892;&#19994;&#20986;&#29616;&#22823;&#37327;&#22833;&#19994;&#12289;&#26816;&#32034;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/artificial-intelligence-ai-explained-policy-technology-regulations-discrimination-d3226c9139d3d06af263e7ff467d0666"&gt;&#26377;&#20559;&#35265;&lt;/a&gt;&lt;/span&gt;&#25110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kansas-city-chiefs-philadelphia-eagles-technology-science-82bc20f207e3e4cf81abc6a5d9e6b23a"&gt;&#19981;&#20934;&#30830;&#32467;&#26524;&lt;/a&gt;&lt;/span&gt;&#30340;&#31243;&#24207;&#65292;&#25110;&#32773;&#21487;&#33021;&#34987;&#29992;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/deepfake-trump-ai-biden-tiktok-72194f59823037391b3888a1720ba7c2"&gt;&#25919;&#27835;&#34394;&#20551;&#20449;&#24687;&lt;/a&gt;&lt;/span&gt;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/justice-department-artificial-intelligence-ai-google-a29ebfbb63411a816af1c40483d1b627"&gt;&#35784;&#39575;&lt;/a&gt;&lt;/span&gt;&#25110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ai-artificial-intelligence-child-sexual-abuse-c8f17de56d41f05f55286eb6177138d2"&gt;&#24615;&#21093;&#21066;&#30340;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/artificial-intelligence-deepfakes-congress-biden-7026e6223c64a042bd434b11c211b753"&gt;&#28145;&#24230;&#20266;&#36896;&#22270;&#20687;&#12289;&#35270;&#39057;&#21644;&#38899;&#39057;&lt;/a&gt;&lt;/span&gt;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#32321;&#29712;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/artificial-intelligence-ai-chatgpt-regulations-schumer-7c2fe089fc72a05fe0176bc8459e91cf"&gt;&#30417;&#31649;&lt;/a&gt;&lt;/span&gt;&#21487;&#33021;&#20250;&#38459;&#30861;&#21019;&#26032;&#65292;&#20351;&#32654;&#22269;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-surveillance-ai-hackers-chatgpt-ef1bc69a66d27727c744eca6bd4909ec"&gt;&#20854;&#20182;&#22269;&#23478;&#23547;&#27714;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#21147;&#37327;&lt;/a&gt;&lt;/span&gt;&#26102;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#21040;&#36866;&#24403;&#30340;&#24179;&#34913;&#19981;&#20165;&#38656;&#35201;&#31185;&#25216;&#20844;&#21496;&#30340;&#25237;&#20837;&#65292;&#36824;&#38656;&#35201;&#34892;&#19994;&#25209;&#35780;&#32773;&#20197;&#21450;&#20154;&#24037;&#26234;&#33021;&#21487;&#33021;&#25913;&#21464;&#30340;&#34892;&#19994;&#30340;&#25237;&#20837;&#12290;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#26480;&#20234;&#183;&#22885;&#20271;&#35834;&#29305; (Jay Obernolte) &#34920;&#31034;&#65292;&#34429;&#28982;&#35768;&#22810;&#32654;&#22269;&#20154;&#21487;&#33021;&#20174;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.apnews.com/96252935e1114fe585c91d0c6369f63d"&gt;&#12298;&#32456;&#32467;&#32773;&#12299;&lt;/a&gt;&lt;/span&gt;&#25110;&#12298;&#40657;&#23458;&#24093;&#22269;&#12299;&#31561;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ef3d6231cb0b473e89368c80f8bd99bf"&gt;&#31185;&#24187;&#30005;&#24433;&lt;/a&gt;&lt;/span&gt;&#20013;&#24418;&#25104;&#20102;&#20182;&#20204;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#30475;&#27861;&#65292;&#20294;&#31435;&#27861;&#32773;&#23545;&#36825;&#39033;&#25216;&#26415;&#26377;&#28165;&#26224;&#30340;&#20102;&#35299;&#38750;&#24120;&#37325;&#35201;&#12290;&#20197;&#21450;&#20247;&#35758;&#38498;&#20154;&#24037;&#26234;&#33021;&#29305;&#21035;&#24037;&#20316;&#32452;&#30340;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#31435;&#27861;&#32773;&#23545;&#20154;&#24037;&#26234;&#33021;&#26377;&#30097;&#38382;&#26102;&#65292;&#22885;&#20271;&#35834;&#23572;&#29305;&#23601;&#26159;&#20182;&#20204;&#23547;&#25214;&#30340;&#20154;&#20043;&#19968;&#12290;&#20182;&#22312;&#21152;&#24030;&#29702;&#24037;&#23398;&#38498;&#23398;&#20064;&#24037;&#31243;&#21644;&#24212;&#29992;&#31185;&#23398;&#65292;&#24182;&#22312;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#33719;&#24471;&#20154;&#24037;&#26234;&#33021;&#30805;&#22763;&#23398;&#20301;&#12290;&#36825;&#20301;&#21152;&#24030;&#20849;&#21644;&#20826;&#20154;&#36824;&#21019;&#21150;&#20102;&#33258;&#24049;&#30340;&#35270;&#39057;&#28216;&#25103;&#20844;&#21496;&#12290;&#22885;&#20271;&#35834;&#29305;&#34920;&#31034;&#65292;&#20004;&#20826;&#21516;&#20107;&#37117;&#35748;&#30495;&#22320;&#25215;&#25285;&#36215;&#29702;&#35299;&#20154;&#24037;&#26234;&#33021;&#30340;&#36131;&#20219;&#65292;&#36825;&#32473;&#20182;&#30041;&#19979;&#20102;&#8220;&#38750;&#24120;&#24841;&#24555;&#30340;&#21360;&#35937;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20271;&#35834;&#29305;&#35828;&#65292;&#36825;&#19981;&#36275;&#20026;&#22855;&#12290;&#27605;&#31455;&#65292;&#31435;&#27861;&#32773;&#23450;&#26399;&#23545;&#28041;&#21450;&#22797;&#26434;&#30340;&#27861;&#24459;&#12289;&#37329;&#34701;&#12289;&#20581;&#24247;&#21644;&#31185;&#23398;&#20027;&#39064;&#30340;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&#12290;&#22914;&#26524;&#24744;&#35748;&#20026;&#35745;&#31639;&#26426;&#24456;&#22797;&#26434;&#65292;&#35831;&#26597;&#30475;&#21307;&#30103;&#34917;&#21161;&#21644;&#21307;&#30103;&#20445;&#38505;&#30340;&#31649;&#29702;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.loc.gov/item/93511461/" target="_blank" rel="noopener"&gt;&#33976;&#27773;&#26426;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://dp.la/primary-source-sets/cotton-gin-and-the-expansion-of-slavery/sources/1876" target="_blank" rel="noopener"&gt;&#36711;&#26825;&#26426;&lt;/a&gt;&lt;/span&gt;&#25913;&#21464;&#20102;&#22269;&#23478;&#30340;&#24037;&#19994;&#21644;&#20892;&#19994;&#37096;&#38376;&#20197;&#26469;&#65292;&#36319;&#19978;&#25216;&#26415;&#30340;&#27493;&#20240;&#19968;&#30452;&#26159;&#22269;&#20250;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;&#23494;&#27463;&#26681;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#32943;&#23612;&#24605;&#183;&#27931;&#19975;&#24503;&#65288;Kenneth Lowande&#65289;&#30740;&#31350;&#20102;&#19987;&#19994;&#30693;&#35782;&#21450;&#20854;&#19982;&#22269;&#20250;&#20915;&#31574;&#30340;&#20851;&#31995;&#65292;&#20182;&#34920;&#31034;&#65292;&#26680;&#33021;&#21644;&#27494;&#22120;&#26159;&#31435;&#27861;&#32773;&#36817;&#20960;&#21313;&#24180;&#26469;&#19981;&#24471;&#19981;&#24212;&#23545;&#30340;&#39640;&#31185;&#25216;&#20027;&#39064;&#30340;&#21478;&#19968;&#20010;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#31435;&#27861;&#32773;&#35774;&#31435;&#20102;&#22810;&#20010;&#21150;&#20844;&#23460;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/congress"&gt;&#22269;&#20250;&#22270;&#20070;&#39302;&lt;/a&gt;&lt;/span&gt;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/budget-debt-deficit-unemployment-cbo-ccf01c46fc75b211f82b53e65ecaef76"&gt;&#22269;&#20250;&#39044;&#31639;&#21150;&#20844;&#23460;&lt;/a&gt;&lt;/span&gt;&#31561;&#8212;&#8212;&#20197;&#22312;&#24517;&#35201;&#26102;&#25552;&#20379;&#36164;&#28304;&#21644;&#19987;&#38376;&#25237;&#20837;&#12290;&#20182;&#20204;&#36824;&#20381;&#36182;&#22312;&#20027;&#39064;&#65288;&#21253;&#25324;&#25216;&#26415;&#65289;&#26041;&#38754;&#20855;&#26377;&#29305;&#23450;&#19987;&#19994;&#30693;&#35782;&#30340;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#22269;&#20250;&#35758;&#21592;&#36824;&#25509;&#21463;&#21478;&#19968;&#31181;&#26356;&#20026;&#38750;&#27491;&#24335;&#30340;&#25945;&#32946;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26377;&#21033;&#30410;&#22242;&#20307;&#21644;&#28216;&#35828;&#32773;&#25970;&#38376;&#21521;&#20182;&#20204;&#36890;&#25253;&#24773;&#20917;&#65292;&#8221;&#27931;&#19975;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#23572;&#34920;&#31034;&#65292;&#20182;&#19968;&#29983;&#37117;&#23545;&#35745;&#31639;&#26426;&#24863;&#20852;&#36259;&#65292;&#24403;&#20154;&#24037;&#26234;&#33021;&#25104;&#20026;&#20844;&#20247;&#24863;&#20852;&#36259;&#30340;&#35805;&#39064;&#26102;&#65292;&#20182;&#24819;&#20102;&#35299;&#26356;&#22810;&#12290;&#22810;&#24456;&#22810;&#12290;&#20960;&#20046;&#25152;&#26377;&#30340;&#21516;&#23398;&#37117;&#27604;&#20182;&#24180;&#36731;&#20960;&#21313;&#23681;&#12290;&#25308;&#23572;&#35828;&#65292;&#24403;&#22823;&#22810;&#25968;&#20154;&#21457;&#29616;&#33258;&#24049;&#30340;&#21516;&#23398;&#26159;&#22269;&#20250;&#35758;&#21592;&#26102;&#65292;&#20182;&#20204;&#20284;&#20046;&#24182;&#27809;&#26377;&#37027;&#20040;&#24778;&#24908;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#22312;&#32321;&#24537;&#30340;&#22269;&#20250;&#26085;&#31243;&#20013;&#23433;&#25490;&#30340;&#36825;&#20123;&#35838;&#31243;&#24050;&#32463;&#21462;&#24471;&#20102;&#22238;&#25253;&#12290;&#20182;&#20102;&#35299;&#20102;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#20197;&#21450;&#35813;&#39046;&#22495;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;&#20182;&#35828;&#65292;&#36825;&#24110;&#21161;&#20182;&#29702;&#35299;&#20102;&#25361;&#25112;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/google-gemini-ai-chatbot-imagegenerator-race-c7e14de837aa65dd84f6e7ed6cfc4f4b"&gt;&#20559;&#35265;&lt;/a&gt;&lt;/span&gt;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/artificial-intelligence-hallucination-chatbots-chatgpt-falsehoods-ac4672c5b06e6f91050aa46ee731bcf4"&gt;&#19981;&#21487;&#38752;&#30340;&#25968;&#25454;&lt;/a&gt;&lt;/span&gt;&#8212;&#8212;&#20197;&#21450;&#21487;&#33021;&#24615;&#65292;&#27604;&#22914;&#25913;&#36827;&#30340;&#30284;&#30151;&#35786;&#26029;&#21644;&#26356;&#39640;&#25928;&#30340;&#20379;&#24212;&#38142;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#23572;&#36824;&#22312;&#23398;&#20064;&#22914;&#20309;&#32534;&#20889;&#35745;&#31639;&#26426;&#20195;&#30721;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21457;&#29616;&#23398;&#20064;&#32534;&#30721;&#8212;&#8212;&#20197;&#36825;&#31181;&#25968;&#23398;&#12289;&#31639;&#27861;&#30340;&#26041;&#24335;&#36880;&#27493;&#24605;&#32771;&#65292;&#21487;&#20197;&#24110;&#21161;&#25105;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#24605;&#32771;&#24456;&#22810;&#20854;&#20182;&#20107;&#24773;&#8212;&#8212;&#22914;&#20309;&#32452;&#24314;&#21150;&#20844;&#23460;&#65292;&#22914;&#20309;&#24037;&#20316;&#31435;&#27861;&#65292;&#8221;&#25308;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496; BlackCloak &#39318;&#24109;&#25191;&#34892;&#23448;&#20811;&#37324;&#26031;&#183;&#30382;&#23572;&#26862; (Chris Pierson) &#34920;&#31034;&#65292;&#34429;&#28982;&#19981;&#38656;&#35201;&#35745;&#31639;&#26426;&#31185;&#23398;&#23398;&#20301;&#65292;&#20294;&#31435;&#27861;&#32773;&#24517;&#39035;&#20102;&#35299;&#20154;&#24037;&#26234;&#33021;&#23545;&#32463;&#27982;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nsa-artificial-intelligence-security-deepfakes-f9b19dd64890884cc2b0700ddf66e666"&gt;&#22269;&#38450;&lt;/a&gt;&lt;/span&gt;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ai-chatbots-racist-medicine-chatgpt-bard-6f2a330086acd0a1f8955ac995bdde4d"&gt;&#21307;&#30103;&#20445;&#20581;&lt;/a&gt;&lt;/span&gt;&#12289;&#25945;&#32946;&#12289;&#20010;&#20154;&#38544;&#31169;&#21644;&#30693;&#35782;&#20135;&#26435;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#24037;&#26234;&#33021;&#27809;&#26377;&#22909;&#22351;&#20043;&#20998;&#65292;&#8221;&#26366;&#22312;&#21326;&#30427;&#39039;&#22269;&#22303;&#23433;&#20840;&#37096;&#24037;&#20316;&#30340;&#30382;&#23572;&#26862;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#20320;&#22914;&#20309;&#20351;&#29992;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#25252;&#20154;&#24037;&#26234;&#33021;&#30340;&#24037;&#20316;&#24050;&#32463;&#24320;&#22987;&#65292;&#23613;&#31649;&#36804;&#20170;&#20026;&#27490;&#26159;&#34892;&#25919;&#37096;&#38376;&#22312;&#24102;&#22836;&#12290;&#19978;&#20010;&#26376;&#65292;&#30333;&#23467;&#20844;&#24067;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kamala-harris-ai-safeguards-biden-administration-c6d5be3794558660174a8a1dde8805bf"&gt;&#26032;&#35268;&#23450;&lt;/a&gt;&lt;/span&gt;&#65292;&#35201;&#27714;&#32852;&#37030;&#26426;&#26500;&#35777;&#26126;&#20182;&#20204;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#19981;&#20250;&#20260;&#23475;&#20844;&#20247;&#12290;&#26681;&#25454;&#21435;&#24180;&#21457;&#24067;&#30340;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-ai-artificial-intelligence-executive-order-cb86162000d894f238f28ac029005059"&gt;&#34892;&#25919;&#21629;&#20196;&lt;/a&gt;&lt;/span&gt;&#65292;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#20154;&#21592;&#24517;&#39035;&#25552;&#20379;&#26377;&#20851;&#20854;&#20135;&#21697;&#23433;&#20840;&#24615;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37319;&#21462;&#26356;&#23454;&#36136;&#24615;&#30340;&#34892;&#21160;&#26041;&#38754;&#65292;&#32654;&#22269;&#27491;&#22312;&#36861;&#36214;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ai-act-european-union-chatbots-155157e2be2e42d0f1acca33983d8c82"&gt;&#27431;&#30431;&lt;/a&gt;&lt;/span&gt;&#65292;&#27431;&#30431;&#26368;&#36817;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ai-act-european-union-chatbots-155157e2be2e42d0f1acca33983d8c82"&gt;&#39041;&#24067;&#20102;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#31649;&#29702;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#21644;&#20351;&#29992;&#30340;&#37325;&#35201;&#35268;&#21017;&lt;/a&gt;&lt;/span&gt;&#12290;&#36825;&#20123;&#35268;&#21017;&#31105;&#27490;&#26576;&#20123;&#29992;&#36884;&#8212;&#8212;&#20363;&#22914;&#25191;&#27861;&#37096;&#38376;&#36827;&#34892;&#30340;&#24120;&#35268;&#20154;&#24037;&#26234;&#33021;&#38754;&#37096;&#35782;&#21035;&#8212;&#8212;&#21516;&#26102;&#35201;&#27714;&#20854;&#20182;&#39033;&#30446;&#25552;&#20132;&#26377;&#20851;&#23433;&#20840;&#21644;&#20844;&#20849;&#39118;&#38505;&#30340;&#20449;&#24687;&#12290;&#36825;&#37096;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#27861;&#24459;&#39044;&#35745;&#23558;&#25104;&#20026;&#20854;&#20182;&#22269;&#23478;&#32771;&#34385;&#33258;&#24049;&#30340;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#26102;&#30340;&#34013;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20271;&#35834;&#23572;&#29305;&#34920;&#31034;&#65292;&#24403;&#22269;&#20250;&#24320;&#22987;&#36825;&#19968;&#36827;&#31243;&#26102;&#65292;&#37325;&#28857;&#24517;&#39035;&#25918;&#22312;&#8220;&#20943;&#36731;&#28508;&#22312;&#21361;&#23475;&#8221;&#19978;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#20048;&#35266;&#22320;&#35748;&#20026;&#20004;&#20826;&#31435;&#27861;&#32773;&#33021;&#22815;&#23601;&#22914;&#20309;&#39044;&#38450;&#26368;&#20005;&#37325;&#30340;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#25214;&#21040;&#20849;&#21516;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20004;&#20826;&#21512;&#20316;&#65292;&#20219;&#20309;&#23454;&#36136;&#24615;&#30340;&#20107;&#24773;&#37117;&#26080;&#27861;&#23436;&#25104;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24110;&#21161;&#24341;&#23548;&#23545;&#35805;&#65292;&#31435;&#27861;&#32773;&#21019;&#24314;&#20102;&#19968;&#20010;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#24037;&#20316;&#32452;&#65288;&#22885;&#20271;&#35834;&#23572;&#29305;&#25285;&#20219;&#32852;&#21512;&#20027;&#24109;&#65289;&#65292;&#20197;&#21450;&#30001;&#23545;&#35813;&#20027;&#39064;&#20855;&#26377;&#29305;&#23450;&#19987;&#19994;&#30693;&#35782;&#25110;&#20852;&#36259;&#30340;&#31435;&#27861;&#32773;&#32452;&#25104;&#30340;&#20154;&#24037;&#26234;&#33021;&#26680;&#24515;&#23567;&#32452;&#12290;&#20182;&#20204;&#36992;&#35831;&#20102;&#19987;&#23478;&#21521;&#31435;&#27861;&#32773;&#20171;&#32461;&#35813;&#25216;&#26415;&#21450;&#20854;&#24433;&#21709;&#65292;&#19981;&#20165;&#21253;&#25324;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#21644;&#25216;&#26415;&#19987;&#23478;&#65292;&#36824;&#21253;&#25324;&#26469;&#33258;&#19981;&#21516;&#39046;&#22495;&#30340;&#20195;&#34920;&#65292;&#20182;&#20204;&#30475;&#21040;&#20102;&#20154;&#24037;&#26234;&#33021;&#30340;&#39118;&#38505;&#21644;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-retirement-house-members-anna-eshoo-0704b27d8211127e34b7be586d05c8f3"&gt;&#20247;&#35758;&#21592;&#23433;&#23068;&#183;&#22467;&#33298; (Anna Eshoo)&lt;/a&gt;&lt;/span&gt;&#26159;&#27665;&#20027;&#20826;&#26680;&#24515;&#23567;&#32452;&#20027;&#24109;&#12290;&#22905;&#20195;&#34920;&#21152;&#24030;&#30789;&#35895;&#30340;&#19968;&#37096;&#20998;&#65292;&#26368;&#36817;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/artificial-intelligence-deepfakes-congress-biden-7026e6223c64a042bd434b11c211b753"&gt;&#25552;&#20986;&#20102;&#31435;&#27861;&lt;/a&gt;&lt;/span&gt;&#65292;&#35201;&#27714;&#31185;&#25216;&#20844;&#21496;&#21644; Meta&#12289;Google &#25110; TikTok &#31561;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#35782;&#21035;&#21644;&#26631;&#35760;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/one-tech-tip-spotting-deepfakes-ai-8f7403c7e5a738488d74cf2326382d8c"&gt;&#28145;&#24230;&#20266;&#36896;&#21697;&lt;/a&gt;&lt;/span&gt;&#65292;&#20197;&#30830;&#20445;&#20844;&#20247;&#19981;&#34987;&#35823;&#23548;&#12290;&#22905;&#35828;&#65292;&#26680;&#24515;&#23567;&#32452;&#24050;&#32463;&#35777;&#26126;&#20102;&#23427;&#20316;&#20026;&#19968;&#20010;&#8220;&#23433;&#20840;&#22330;&#25152;&#8221;&#30340;&#20215;&#20540;&#65292;&#31435;&#27861;&#32773;&#21487;&#20197;&#22312;&#36825;&#37324;&#25552;&#20986;&#38382;&#39064;&#12289;&#20849;&#20139;&#36164;&#28304;&#24182;&#24320;&#22987;&#36798;&#25104;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20160;&#20040;&#22351;&#25110;&#24858;&#34850;&#30340;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20320;&#24517;&#39035;&#20808;&#20102;&#35299;&#26576;&#20214;&#20107;&#65292;&#28982;&#21518;&#25165;&#33021;&#25509;&#21463;&#25110;&#25298;&#32477;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Fri, 12 Apr 2024 08:23:01 +0800</pubDate></item><item><title>&#20851;&#20110;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#19982;&#24052;&#35199;&#27861;&#23448;&#30340;&#8220;&#35328;&#35770;&#33258;&#30001;&#8221;&#20043;&#20105;&#65292;&#25105;&#20204;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;</title><link>https://apnews.com/article/brazil-musk-x-twitter-moraes-bef06c0dbbb8ed87495b1afbb0edf211</link><description>&lt;img src="https://dims.apnews.com/dims4/default/420c830/2147483647/strip/true/crop/8070x4539+0+420/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2a%2F7f%2Fa3506a8131287aebb2106a01f9bb%2Fdf7457d0b2b94a3b8f6615c39d18a96b" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#20110; 2023 &#24180; 11 &#26376; 2 &#26085;&#20986;&#29616;&#22312;&#20262;&#25958;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#12290;&#24052;&#35199;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#23558;&#39532;&#26031;&#20811;&#21015;&#20026;&#19968;&#39033;&#27491;&#22312;&#36827;&#34892;&#30340;&#20851;&#20110;&#20551;&#26032;&#38395;&#20256;&#25773;&#35843;&#26597;&#30340;&#30446;&#26631;&#65292;&#24182;&#20110; 4 &#26376; 7 &#26085;&#26143;&#26399;&#26085;&#26202;&#21551;&#21160;&#20102;&#19968;&#39033;&#21333;&#29420;&#35843;&#26597;&#12290; 2024 &#24180;&#65292;&#22240;&#28041;&#23244;&#22952;&#30861;&#21496;&#27861;&#20844;&#27491;&#32780;&#36827;&#20837;&#34892;&#25919;&#37096;&#38376;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Kirsty Wigglesworth&#65292;&#27891;&#27744;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T19:26:10Z&lt;/p&gt;&lt;p&gt;&#22307;&#20445;&#32599;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#30340;&#20159;&#19975;&#23500;&#32705;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#65288;Elon Musk&#65289;&#19982;&#24052;&#35199;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jair-bolsonaro-brazil-government-af5987e833a681e6f056fe63789ca375"&gt;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&lt;/a&gt;&lt;/span&gt;&#23601; X &#19978;&#30340;&#35328;&#35770;&#33258;&#30001;&#12289;&#26497;&#21491;&#36134;&#25143;&#21644;&#38169;&#35823;&#20449;&#24687;&#21457;&#29983;&#20914;&#31361;&#12290;X &#26159;&#39532;&#26031;&#20811;&#22312;&#25910;&#36141; Twitter &#26102;&#25910;&#36141;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/twitter-x-elon-musk-takeover-anniversary-ac2cb6419d93d64086cc9ad980c5a57a"&gt;&#25509;&#31649;&#20197;&#26469;&#65292;&#39532;&#26031;&#20811;&#39072;&#35206;&#20102;&lt;/a&gt;&lt;/span&gt;Twitter &#30340;&#35768;&#22810;&#25919;&#31574;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/elon-musk-twitter-inc-technology-misinformation-social-media-a469130efaebc8ed029a647a149c5049"&gt;&#35009;&#20943;&#20102;&#21592;&#24037;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#25913;&#21464;&#20102;&#20154;&#20204;&#22312;&#32593;&#31449;&#19978;&#30475;&#21040;&#30340;&#20869;&#23481;&#12290;&#20316;&#20026;&#23427;&#30340;&#25152;&#26377;&#32773;&#21644;&#20063;&#35768;&#26159;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#29992;&#25143;&#65292;&#20182;&#36824;&#21033;&#29992;&#23427;&#26469;&#35797;&#22270;&#24433;&#21709;&#19990;&#30028;&#21508;&#22320;&#30340;&#25919;&#27835;&#35805;&#35821;&#12290;&#20182;&#26368;&#36817;&#30340;&#32416;&#33883;&#21457;&#29983;&#22312;&#36825;&#20010;&#25317;&#26377;2.03&#20159;&#20154;&#21475;&#12289;&#21335;&#32654;&#27954;&#20154;&#21475;&#26368;&#22810;&#12289;&#32463;&#27982;&#35268;&#27169;&#26368;&#22823;&#30340;&#22269;&#23478;&#20869;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20986;&#29983;&#20110;&#21335;&#38750;&#30340;&#29305;&#26031;&#25289;&#21644; SpaceX &#39318;&#24109;&#25191;&#34892;&#23448;&#20110; 2022 &#24180;&#25910;&#36141;&#20102; Twitter&#65292;&#24182;&#23459;&#31216;&#33258;&#24049;&#26159;&#8220;&#35328;&#35770;&#33258;&#30001;&#32477;&#23545;&#20027;&#20041;&#32773;&#8221;&#12290;&#23545;&#20110;&#20182;&#30340;&#25209;&#35780;&#32773;&#26469;&#35828;&#65292;&#36825;&#26159;&#24102;&#26377;&#25919;&#27835;&#20542;&#21521;&#30340;&#19987;&#21046;&#20027;&#20041;&#12290;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/elon-musk-technology-donald-trump-business-misinformation-c60bc41229339eaec5008188fa6d057c"&gt;&#24674;&#22797;&#20102;&#20043;&#21069;&#34987;&#31105;&#27490;&#30340;&#36134;&#25143;&lt;/a&gt;&lt;/span&gt;&#65292;&#20363;&#22914;&#38452;&#35851;&#35770;&#32773;&#20122;&#21382;&#20811;&#26031;&#183;&#29756;&#26031;&#21644;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#20197;&#21450;&#23646;&#20110;&#26032;&#32435;&#31929;&#20998;&#23376;&#21644;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#32773;&#30340;&#36134;&#25143;&#12290;&#39532;&#26031;&#20811;&#22768;&#31216;&#65292;&#38024;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20854;&#20182;&#20167;&#24680;&#26448;&#26009;&#32780;&#20572;&#27490;&#22312; X &#19978;&#25237;&#25918;&#24191;&#21578;&#30340;&#24191;&#21578;&#21830;&#27491;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/elon-musk-dealbook-summit-advertisers-blackmail-f68bf51e756cce822a691b3badb2050a"&gt;&#23454;&#26045;&#8220;&#21202;&#32034;&#8221;&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#35328;&#35770;&#33258;&#30001;&#26159;&#19968;&#39033;&#23466;&#27861;&#26435;&#21033;&#65292;&#27604;&#21253;&#25324;&#24052;&#35199;&#22312;&#20869;&#30340;&#35768;&#22810;&#22269;&#23478;&#37117;&#26356;&#21152;&#23485;&#26494;&#12290;&#24052;&#35199;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#20122;&#21382;&#23665;&#22823;&#183;&#24503;&#183;&#33707;&#36182;&#26031;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/brazil-musk-x-supreme-court-investigation-a645757b95a66ee658832802908466ab"&gt;&#26412;&#26376;&#19979;&#20196;&#23545;&#39532;&#26031;&#20811;&#20256;&#25773;&#35837;&#35876;&#24615;&#20551;&#26032;&#38395;&#36827;&#34892;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#23601;&#21487;&#33021;&#30340;&#38459;&#25376;&#36827;&#34892;&#21478;&#19968;&#39033;&#35843;&#26597;&#12289;&#29053;&#21160;&#21644;&#29359;&#32618;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;h2&gt;&#24052;&#35199;&#23553;&#38145;&#20102;&#21738;&#20123;&#36134;&#25143;&#65311;&lt;/h2&gt;&lt;p&gt;&#22312;&#24052;&#35199;&#65292;&#27861;&#23448;&#21487;&#20197;&#21629;&#20196;&#20219;&#20309;&#32593;&#31449;&#21024;&#38500;&#20869;&#23481;&#12290;&#26377;&#20123;&#20915;&#23450;&#26159;&#19981;&#21521;&#20844;&#20247;&#20844;&#24320;&#30340;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#27861;&#38498;&#21644; X &#37117;&#27809;&#26377;&#25259;&#38706;&#34987;&#21202;&#20196;&#20572;&#27490;&#21457;&#24067;&#30340;&#36134;&#25143;&#21517;&#21333;&#65292;&#20294;&#21069;&#24635;&#32479;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#37325;&#35201;&#25903;&#25345;&#32773;&#21644;&#26497;&#21491;&#32764;&#27963;&#21160;&#20154;&#22763;&#19981;&#20877;&#20986;&#29616;&#22312;&#35813;&#24179;&#21488;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#23646;&#20110;&#19968;&#20010;&#34987;&#31216;&#20026;&#8220;&#25968;&#23383;&#27665;&#20853;&#8221;&#30340;&#32593;&#32476;&#12290;&#20182;&#20204;&#25104;&#20026;&#24503;&#33707;&#36182;&#26031;&#30417;&#30563;&#30340;&#19968;&#39033;&#20026;&#26399;&#20116;&#24180;&#30340;&#35843;&#26597;&#30340;&#30446;&#26631;&#65292;&#26368;&#21021;&#26159;&#22240;&#20026;&#28041;&#23244;&#25955;&#24067;&#35837;&#35876;&#24615;&#20551;&#26032;&#38395;&#21644;&#23041;&#32961;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#65292;&#28982;&#21518;&#26159;&#21338;&#23572;&#32034;&#32435;&#32599;&#22312; 2022 &#24180;&#22240;&#29053;&#21160;&#20840;&#22269;&#31034;&#23041;&#27963;&#21160;&#32780;&#33853;&#36133;&#65292;&#36825;&#20123;&#31034;&#23041;&#27963;&#21160;&#35797;&#22270;&#25512;&#32763;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jair-bolsonaro-religion-caribbean-voting-ed2130a095ca42ff1be324a3dea9f355"&gt;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798; (Luiz In&#225;cio Lula da)&#24109;&#23572;&#29926;&#24403;&#36873;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt;&#24503;&#33707;&#36182;&#26031;&#22823;&#27861;&#23448;&#26159;&#35841;&#65311;&lt;/h2&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jair-bolsonaro-brazil-government-af5987e833a681e6f056fe63789ca375"&gt;&#24503;&#33707;&#36182;&#26031;&#30340;&#20809;&#22836;&#12289;&#20581;&#22766;&#30340;&#20307;&#26684;&#21644;&#23485;&#22823;&#30340;&#40657;&#33394;&#38271;&#34957;&#26159;&#26080;&#21487;&#25361;&#21076;&#30340;&lt;/a&gt;&lt;/span&gt;&#12290;&#22312;&#23545;&#27861;&#23448;&#19981;&#26029;&#21319;&#32423;&#30340;&#25915;&#20987;&#20013;&#65292;&#39532;&#26031;&#20811;&#31216;&#20182;&#20026;&#8220;&#24052;&#35199;&#30340;&#36798;&#26031;&#183;&#32500;&#24503;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jair-bolsonaro-politics-caribbean-brazil-riots-59fe68319fd57367230a694dcaa823fb"&gt;&#35843;&#26597;&#21069;&#24635;&#32479;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&lt;/a&gt;&lt;/span&gt;&#12289;&#23558;&#20182;&#30340;&#26497;&#21491;&#32764;&#30431;&#21451;&#20174;&#31038;&#20132;&#23186;&#20307;&#19978;&#39537;&#36880;&#65292;&#36824;&#26159;&#19979;&#20196;&#36910;&#25429;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/jair-bolsonaro-politics-brasilia-united-states-government-florida-state-29fad1e6c79a5737641932c939021e62"&gt;2023 &#24180; 1 &#26376; 8 &#26085;&#20914;&#36827;&#25919;&#24220;&#22823;&#27004;&lt;/a&gt;&lt;/span&gt;&#30340;&#25903;&#25345;&#32773;&#65292;&#33707;&#36182;&#26031;&#37117;&#31215;&#26497;&#36861;&#25429;&#37027;&#20123;&#20182;&#35748;&#20026;&#30772;&#22351;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/brazil-supreme-court-armed-forces-coup-bolsonaro-f37091942f14d979a91653afd7aeae0d"&gt;&#24052;&#35199;&#24180;&#36731;&#27665;&#20027;&#30340;&#20154;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26292;&#24466;&#34989;&#20987;&#24052;&#35199;&#39318;&#37117;&#20960;&#22825;&#21518;&#65292;&#24503;&#33707;&#36182;&#26031;&#19979;&#20196; Facebook&#12289;Twitter&#12289;Telegram&#12289;TikTok &#21644; Instagram &#23553;&#38145;&#34987;&#25351;&#25511;&#29053;&#21160;&#25110;&#25903;&#25345;&#25915;&#20987;&#24052;&#35199;&#27665;&#20027;&#31209;&#24207;&#30340;&#20010;&#20154;&#36134;&#25143;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-980000" name="image-980000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-large-nocrop"&gt;&lt;source media="(min-width: 1024px)" type="image/webp"  width="1360" height="907" srcset="https://dims.apnews.com/dims4/default/2e53212/2147483647/strip/true/crop/5616x3744+0+0/resize/1360x907!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 1x,https://dims.apnews.com/dims4/default/8cb464e/2147483647/strip/true/crop/5616x3744+0+0/resize/2720x1814!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 2x" loading="lazy"/&gt;&lt;source media="(min-width: 1024px)" width="1360" height="907" srcset="https://dims.apnews.com/dims4/default/35427d5/2147483647/strip/true/crop/5616x3744+0+0/resize/1360x907!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 1x,https://dims.apnews.com/dims4/default/ba71b4e/2147483647/strip/true/crop/5616x3744+0+0/resize/2720x1814!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="945" height="630" srcset="https://dims.apnews.com/dims4/default/5aa72c3/2147483647/strip/true/crop/5616x3744+0+0/resize/945x630!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 1x,https://dims.apnews.com/dims4/default/beef155/2147483647/strip/true/crop/5616x3744+0+0/resize/1890x1260!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="945" height="630" srcset="https://dims.apnews.com/dims4/default/6f4fd30/2147483647/strip/true/crop/5616x3744+0+0/resize/945x630!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 1x,https://dims.apnews.com/dims4/default/e5912f2/2147483647/strip/true/crop/5616x3744+0+0/resize/1890x1260!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/1cba5b7/2147483647/strip/true/crop/5616x3744+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 1x,https://dims.apnews.com/dims4/default/78cb9b1/2147483647/strip/true/crop/5616x3744+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/604178b/2147483647/strip/true/crop/5616x3744+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 1x,https://dims.apnews.com/dims4/default/2b43b8d/2147483647/strip/true/crop/5616x3744+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/0bb7f48/2147483647/strip/true/crop/5616x3744+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 1x,https://dims.apnews.com/dims4/default/b07ed23/2147483647/strip/true/crop/5616x3744+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/a6a6bfd/2147483647/strip/true/crop/5616x3744+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 1x,https://dims.apnews.com/dims4/default/163b96c/2147483647/strip/true/crop/5616x3744+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214; - &#39640;&#32423;&#36873;&#20030;&#27861;&#38498;&#38498;&#38271;&#20122;&#21382;&#23665;&#22823;&#183;&#24503;&#183;&#33707;&#36182;&#26031;&#27861;&#23448;&#20110; 2024 &#24180; 3 &#26376; 12 &#26085;&#22312;&#24052;&#35199;&#24052;&#35199;&#21033;&#20122;&#25171;&#20987;&#34394;&#20551;&#20449;&#24687;&#21644;&#25421;&#21355;&#27665;&#20027;&#20013;&#24515;&#33853;&#25104;&#20856;&#31036;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#24052;&#35199;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#24050;&#23558;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21015;&#20026;&#30446;&#26631;&#26681;&#25454; 4 &#26376; 7 &#26085;&#26143;&#26399;&#26085;&#26202;&#38388;&#21457;&#24067;&#30340;&#33707;&#36182;&#26031;&#20915;&#23450;&#21103;&#26412;&#65292;&#27491;&#22312;&#36827;&#34892;&#23545;&#25968;&#23383;&#27665;&#20853;&#30340;&#35843;&#26597;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22467;&#25289;&#23572;&#22810;&#183;&#20329;&#38647;&#26031;&#65292;&#26723;&#26696;&#65289;" srcset="https://dims.apnews.com/dims4/default/a6a6bfd/2147483647/strip/true/crop/5616x3744+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 1x,https://dims.apnews.com/dims4/default/163b96c/2147483647/strip/true/crop/5616x3744+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/a6a6bfd/2147483647/strip/true/crop/5616x3744+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2F34%2F34de595f989b45641329f493deef%2Fd6d8dcc5297542e2bc798270f3a943fb" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt;&#25991;&#20214; - &#39640;&#32423;&#36873;&#20030;&#27861;&#38498;&#38498;&#38271;&#20122;&#21382;&#23665;&#22823;&#183;&#24503;&#33707;&#36182;&#26031;&#27861;&#23448;&#20110; 2024 &#24180; 3 &#26376; 12 &#26085;&#22312;&#24052;&#35199;&#24052;&#35199;&#21033;&#20122;&#25171;&#20987;&#34394;&#20551;&#20449;&#24687;&#21644;&#25421;&#21355;&#27665;&#20027;&#20013;&#24515;&#33853;&#25104;&#20856;&#31036;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22467;&#25289;&#23572;&#22810;&#183;&#20329;&#38647;&#26031;&#65292;&#25991;&#20214;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;h2&gt;&#35328;&#35770;&#33258;&#30001;&#22914;&#20309;&#25104;&#20026;&#24052;&#35199;&#26497;&#21491;&#32764;&#30340;&#19968;&#20010;&#21407;&#22240;&#65311;&lt;/h2&gt;&lt;p&gt;&#24052;&#35199;&#25919;&#27835;&#21491;&#32764;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23558;&#24503;&#33707;&#36182;&#26031;&#23450;&#24615;&#20026;&#21387;&#21046;&#35328;&#35770;&#33258;&#30001;&#24182;&#36827;&#34892;&#25919;&#27835;&#36843;&#23475;&#12290;&#21338;&#23572;&#32034;&#32435;&#32599;&#22280;&#23376;&#30340;&#35758;&#21592;&#34987;&#30417;&#31105;&#65292;&#20182;&#30340;&#25903;&#25345;&#32773;&#30340;&#20303;&#25152;&#36973;&#21040;&#25628;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#32034;&#32435;&#32599;&#26412;&#20154;&#22312; 2021 &#24180;&#25104;&#20026;&#25968;&#23383;&#27665;&#20853;&#35843;&#26597;&#30340;&#30446;&#26631;&#12290;&#37096;&#20998;&#21407;&#22240;&#26159;&#20182;&#23545;&#24052;&#35199;&#30340;&#30005;&#23376;&#25237;&#31080;&#31995;&#32479;&#25552;&#20986;&#20102;&#27627;&#26080;&#26681;&#25454;&#30340;&#24576;&#30097;&#12290;&#37027;&#19968;&#24180;&#65292;&#20182;&#36824;&#22312;&#19968;&#22330;&#22823;&#22411;&#38598;&#20250;&#19978;&#34920;&#31034;&#65292;&#20182;&#23558;&#19981;&#20877;&#36981;&#23432;&#24503;&#33707;&#36182;&#26031;&#30340;&#20915;&#23450;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lifestyle-donald-trump-courts-coronavirus-pandemic-brazil-e1545240e57ecb4d2257a7ba6bc689c9"&gt;&#23558;&#24052;&#35199;&#25512;&#21521;&#21046;&#24230;&#21361;&#26426;&#30340;&#36793;&#32536;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt;&#39532;&#26031;&#20811;&#30340;&#35282;&#33394;&#26159;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt;&#38750;&#33829;&#21033;&#32452;&#32455; Digital Action &#30340;&#24459;&#24072;&#20860;&#31454;&#36873;&#32463;&#29702;&#24067;&#40065;&#32435;&#183;&#26705;&#25176;&#26031; (Bruna Santos) &#34920;&#31034;&#65292;&#26497;&#21491; X &#29992;&#25143;&#22810;&#24180;&#26469;&#19968;&#30452;&#35797;&#22270;&#35753;&#39532;&#26031;&#20811;&#21442;&#19982;&#24052;&#35199;&#25919;&#27835;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#32463;&#24120;&#32473;&#20182;&#36148;&#19978;&#26631;&#31614;&#65292;&#35201;&#27714;&#20182;&#23545;&#33707;&#36182;&#26031;&#37319;&#21462;&#31435;&#22330;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20182;&#36825;&#20040;&#20570;&#20102;&#65292;&#37325;&#26032;&#21457;&#24067;&#20102; X &#20840;&#29699;&#25919;&#24220;&#20107;&#21153;&#37096;&#30340;&#19968;&#31687;&#24086;&#23376;&#65292;&#32473;&#24503;&#33707;&#36182;&#26031;&#36148;&#19978;&#26631;&#31614;&#65292;&#24182;&#20889;&#36947;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#20570;@alexandre&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21608;&#20845;&#21457;&#24067;&#28040;&#24687;&#31216;&#65292;&#24674;&#22797;&#36825;&#20123;&#36134;&#25143;&#65288;&#20854;&#20013;&#22823;&#37096;&#20998;&#26174;&#28982;&#20165;&#22312;&#24052;&#35199;&#34987;&#23631;&#34109;&#65289;&#23558;&#8220;&#21487;&#33021;&#8221;&#23548;&#33268;&#35813;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#22312;&#24052;&#35199;&#30340;&#25910;&#20837;&#26543;&#31469;&#65292;&#24182;&#36843;&#20351;&#35813;&#20844;&#21496;&#20851;&#38381;&#20854;&#24403;&#22320;&#21150;&#20107;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20915;&#23450;&#35843;&#26597;&#39532;&#26031;&#20811;&#26102;&#65292;&#24503;&#33707;&#36182;&#26031;&#25351;&#36131;&#20182;&#38024;&#23545;&#26368;&#39640;&#27861;&#38498;&#30340;&#34892;&#20026;&#21457;&#21160;&#20102;&#19968;&#22330;&#20844;&#24320;&#30340;&#8220;&#34394;&#20551;&#20449;&#24687;&#36816;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;h2&gt;&#39532;&#26031;&#20811;&#26159;&#8220;&#35328;&#35770;&#33258;&#30001;&#32477;&#23545;&#20027;&#20041;&#32773;&#8221;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#23613;&#31649;&#39532;&#26031;&#20811;&#23545;&#20182;&#35748;&#20026;&#30340;&#25512;&#29305;&#21069;&#20219;&#25919;&#24220;&#23545;&#26576;&#20123;&#35266;&#28857;&#30340;&#23457;&#26597;&#34920;&#31034;&#19981;&#28385;&#65292;&#20294;&#20182;&#20063;&#35797;&#22270;&#21387;&#21046;&#20182;&#19981;&#21516;&#24847;&#30340;&#25209;&#35780;&#32773;&#65292;&#21253;&#25324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/elon-musk-technology-business-dac21de7abb6167bb604f5317aeda10a"&gt;&#35760;&#32773;&#21644;&#38750;&#33829;&#21033;&#32452;&#32455;&lt;/a&gt;&lt;/span&gt;&#25253;&#36947;&#20182;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#26366;&#22312; 2022 &#24180;&#24213;&#25351;&#36131;&#35760;&#32773;&#20998;&#20139;&#26377;&#20851;&#20182;&#34892;&#36394;&#30340;&#31169;&#20154;&#20449;&#24687;&#65292;&#20182;&#31216;&#36825;&#20123;&#20449;&#24687;&#8220;&#22522;&#26412;&#19978;&#26159;&#26263;&#26432;&#22352;&#26631;&#8221;&#12290;&#20182;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#35777;&#26126;&#36825;&#19968;&#35828;&#27861;&#65292;&#23613;&#31649;&#26089;&#20123;&#26102;&#20505;&#39532;&#26031;&#20811;&#20915;&#23450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/elon-musk-technology-business-social-media-13119e8cc9bbc15a886369263b29087a"&gt;&#27704;&#20037;&#31105;&#27490;&#19968;&#20010;&#20351;&#29992;&#20844;&#24320;&#25968;&#25454;&#33258;&#21160;&#36319;&#36394;&#20854;&#31169;&#20154;&#39134;&#26426;&#33322;&#29677;&#30340;&#24080;&#25143;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#21517;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/x-twitter-musk-hate-speech-lawsuit-fafa1904f5525f9ab64250e81a72d210"&gt;&#32852;&#37030;&#27861;&#23448;&#39539;&#22238;&#20102;&lt;/a&gt;&lt;/span&gt;X &#23545;&#38750;&#33829;&#21033;&#24615;&#21453;&#25968;&#23383;&#20167;&#24680;&#20013;&#24515;&#30340;&#35785;&#35772;&#65292;&#35813;&#20013;&#24515;&#35760;&#24405;&#20102;&#33258;&#29305;&#26031;&#25289;&#25152;&#26377;&#32773;&#25910;&#36141;&#35813;&#32593;&#31449;&#20197;&#26469;&#65292;&#35813;&#32593;&#31449;&#19978;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/elon-musk-lawsuit-cchd-twitter-x-hate-speech-extremism-434a80631f9e76833ee30387c04dd290"&gt;&#20167;&#24680;&#35328;&#35770;&#30340;&#22686;&#21152;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; X &#36777;&#31216;&#65292;&#35813;&#20013;&#24515;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/x-hate-speech-twitter-musk-lawsuit-9bde87d4c2bbb4b0e3ce3709ba7df475"&gt;&#30740;&#31350;&#20154;&#21592;&#22240;&#19981;&#27491;&#30830;&#22320;&#32534;&#36753;&#20844;&#20849;&#25512;&#25991;&#32780;&#36829;&#21453;&#20102;&#35813;&#32593;&#31449;&#30340;&#26381;&#21153;&#26465;&#27454;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#19988;&#35813;&#20013;&#24515;&#38543;&#21518;&#20851;&#20110;&#20167;&#24680;&#35328;&#35770;&#19978;&#21319;&#30340;&#25253;&#21578;&#22312;&#24191;&#21578;&#21830;&#36867;&#31163;&#26102;&#25439;&#22833;&#20102; X &#25968;&#30334;&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#26597;&#23572;&#26031;&#183;&#24067;&#38647;&#32822;&#39539;&#22238;&#20102;&#35813;&#35785;&#35772;&#65292;&#24182;&#22312;&#21629;&#20196;&#20013;&#20889;&#36947;&#65292;&#35813;&#35785;&#35772;&#8220;&#27627;&#19981;&#25513;&#39280;&#19988;&#22823;&#22768;&#30142;&#21628;&#22320;&#35848;&#35770;&#19968;&#20214;&#20107;&#8221;&#65292;&#24809;&#32602;&#35813;&#38750;&#33829;&#21033;&#32452;&#32455;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;h2&gt; X &#22312;&#24052;&#35199;&#26377;&#22810;&#22823;&#65311;&lt;/h2&gt;&lt;p&gt;&#24052;&#35199;&#26159; X &#21644;&#20854;&#20182;&#24179;&#21488;&#30340;&#20027;&#35201;&#24066;&#22330;&#12290;&#26681;&#25454;&#24066;&#22330;&#30740;&#31350;&#32452;&#32455; eMarketer &#30340;&#25968;&#25454;&#65292;&#22823;&#32422; 4000 &#19975;&#24052;&#35199;&#20154;&#65288;&#32422;&#21344;&#24635;&#20154;&#21475;&#30340; 18%&#65289;&#27599;&#26376;&#33267;&#23569;&#35775;&#38382;&#19968;&#27425; X&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#25910;&#36141;&#20844;&#21496;&#21518;&#65292;Twitter &#20110; 2022 &#24180;&#20851;&#38381;&#20102;&#24052;&#35199;&#30340;&#21150;&#20107;&#22788;&#24182;&#35299;&#38599;&#20102;&#21592;&#24037;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970; X &#22312;&#24052;&#35199;&#26377;&#22810;&#23569;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; X &#22312;&#24052;&#35199;&#30340;&#27861;&#24459;&#20195;&#34920; Pinheiro Neto &#24459;&#24072;&#20107;&#21153;&#25152;&#25298;&#32477;&#32622;&#35780;&#12290; X &#27809;&#26377;&#22238;&#22797;&#32622;&#35780;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;h2&gt;&#25509;&#19979;&#26469;&#21457;&#29983;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt;&#36825;&#21462;&#20915;&#20110;&#39532;&#26031;&#20811;&#21644;X&#30340;&#34892;&#21160;&#12290;&#22914;&#26524;&#20182;&#20204;&#24674;&#22797;&#22312;&#24052;&#35199;&#30340;&#36134;&#25143;&#65292;&#35813;&#20844;&#21496;&#33267;&#23569;&#23558;&#38754;&#20020;&#32602;&#27454;&#12290;&#34429;&#28982;&#32602;&#27454;&#36890;&#24120;&#19981;&#20250;&#20998;&#38454;&#27573;&#23545;&#39532;&#26031;&#20811;&#23454;&#26045;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#32602;&#27454;&#21487;&#33021;&#20250;&#22686;&#21152;&#65292;X &#29978;&#33267;&#21487;&#33021;&#38754;&#20020;&#20572;&#32844;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32602;&#27454;&#21487;&#33021;&#20250;&#21319;&#32423;&#65292;&#26368;&#32456;&#23548;&#33268;&#35813;&#24179;&#21488;&#34987;&#26242;&#20572;&#12290;&#20294;&#36825;&#22987;&#32456;&#26159;&#26368;&#21518;&#30340;&#25514;&#26045;&#65292;&#22240;&#20026;&#23427;&#20250;&#20260;&#23475;&#24052;&#35199;&#30340;&#20854;&#20182;&#29992;&#25143;&#12290;&#8221;&#25968;&#25454;&#38544;&#31169;&#24459;&#24072;&#20860; Getulio Vargas &#22522;&#37329;&#20250;&#25945;&#25480; Filipe Medon &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#39532;&#26031;&#20811;&#8212;&#8212;&#19968;&#21517;&#22312;&#32654;&#22269;&#25317;&#26377;&#19968;&#23478;&#20844;&#21496;&#30340;&#22806;&#22269;&#20844;&#27665;&#8212;&#8212;&#24052;&#35199;&#24403;&#23616;&#37319;&#21462;&#30340;&#20219;&#20309;&#25514;&#26045;&#37117;&#38656;&#35201;&#19982;&#32654;&#22269;&#24403;&#23616;&#36827;&#34892;&#27861;&#24459;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#22885;&#22270;&#27888;&#20174;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26087;&#37329;&#23665;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#24050;&#34987;&#26356;&#27491;&#65292;&#20197;&#21453;&#26144;&#35328;&#35770;&#33258;&#30001;&#26159;&#24052;&#35199;&#30340;&#19968;&#39033;&#23466;&#27861;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/barbara-ortutay"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/barbara-ortutay"&gt;BARBARA ORTUTAY&lt;/a&gt;&#28085;&#30422;&#31038;&#20132;&#23186;&#20307;&#21644;&#20114;&#32852;&#32593;&#30340;&#25216;&#26415;&#20316;&#23478;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/BarbaraOrtutay" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#72101d00060706130b3213025c1d0015" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Fri, 12 Apr 2024 06:53:02 +0800</pubDate></item><item><title>&#29233;&#33655;&#21326;&#24030;&#35831;&#27714;&#24030;&#26368;&#39640;&#27861;&#38498;&#35753;&#20854;&#38480;&#21046;&#24615;&#22549;&#32974;&#27861;&#29983;&#25928;</title><link>https://apnews.com/article/abortion-law-iowa-supreme-court-80731d5be3bf21bc74fe6ba93b99050a</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d27828d/2147483647/strip/true/crop/4032x2268+0+250/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc2%2Fb0%2Fa1bd87033b4580fa0fed989be9f7%2Fcb096c2f1e034ce6b76e71d00cef4ecc" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 11 &#26085;&#26143;&#26399;&#22235;&#65292;&#29233;&#33655;&#21326;&#24030;&#25903;&#25345;&#22549;&#32974;&#30340;&#38598;&#20250;&#22312;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#27861;&#38498;&#22806;&#20030;&#34892;&#65292;&#29233;&#33655;&#21326;&#24030;&#26368;&#39640;&#27861;&#38498;&#22312;&#37027;&#37324;&#21548;&#21462;&#20102;&#26377;&#20851;&#35813;&#24030;&#38480;&#21046;&#24615;&#22549;&#32974;&#27861;&#30340;&#36777;&#35770;&#12290;&#31105;&#27490;&#22823;&#22810;&#25968;&#24576;&#23381;&#20845;&#21608;&#21518;&#22549;&#32974;&#30340;&#27861;&#24459;&#22240;&#27861;&#38498;&#35780;&#20272;&#20854;&#21512;&#23466;&#24615;&#32780;&#34987;&#25601;&#32622;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#27721;&#23068;&#183;&#33452;&#26684;&#36203;&#29305;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T22:24:50Z&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#29233;&#33655;&#21326;&#24030;&#21608;&#22235;&#35201;&#27714;&#24030;&#26368;&#39640;&#27861;&#38498;&#35753;&#20854;&#21463;&#38459;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iowa-abortion-ban-signing-lawsuit-a93ee0bfd11e5ff40d3c8d815f846c5c"&gt;&#22549;&#32974;&#27861;&lt;/a&gt;&lt;/span&gt;&#29983;&#25928;&#24182;&#23436;&#20840;&#32500;&#25345;&#35813;&#27861;&#65292;&#23545;&#22549;&#32974;&#25552;&#20379;&#32773;&#22768;&#31216;&#35813;&#27861;&#20405;&#29359;&#20102;&#22919;&#22899;&#34892;&#20351;&#36523;&#20307;&#33258;&#20027;&#26435;&#30340;&#35828;&#27861;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#20110;&#21435;&#24180; 7 &#26376;&#29983;&#25928;&#20102;&#20960;&#22825;&#65292;&#35813;&#27861;&#24459;&#31105;&#27490;&#22312;&#24576;&#23381;&#32422;&#20845;&#21608;&#21518;&#20197;&#21450;&#35768;&#22810;&#22919;&#22899;&#30693;&#36947;&#33258;&#24049;&#24576;&#23381;&#20043;&#21069;&#36827;&#34892;&#22823;&#22810;&#25968;&#22549;&#32974;&#12290;&#22320;&#21306;&#27861;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iowa-six-weeks-abortion-ban-lawsuit-ad0bb52064d094b91f5efbc135ed4437"&gt;&#27861;&#23448;&#19981;&#20037;&#21518;&#26242;&#20572;&#35813;&#26696;&lt;/a&gt;&lt;/span&gt;&#65292;&#20197;&#20415;&#27861;&#38498;&#35780;&#20272;&#20854;&#21512;&#23466;&#24615;&#12290;&#29233;&#33655;&#21326;&#24030;&#24030;&#38271;&#37329;&#183;&#38647;&#35834;&#20857;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iowa-abortion-ban-lawsuit-appeal-5b7ebe1fccfcba7e2e30883be4f510fb"&gt;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#35768;&#21487;&lt;/a&gt;&lt;/span&gt;&#19979;&#23545;&#36825;&#19968;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29233;&#33655;&#21326;&#24030;&#65292;&#24576;&#23381; 20 &#21608;&#20197;&#20869;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/abortion"&gt;&#22549;&#32974;&lt;/a&gt;&lt;/span&gt;&#20173;&#28982;&#21512;&#27861;&#65292;&#20294;&#26032;&#27861;&#24459;&#26242;&#32531;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#31435;&#27861;&#32773;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iowa-abortion-ban-special-session-506e5e3fcd5517024a94a8e3a52d627e"&gt;&#20026;&#26399;&#19968;&#22825;&#30340;&#29305;&#21035;&#20250;&#35758;&lt;/a&gt;&lt;/span&gt;&#19978;&#22312;&#20849;&#21644;&#20826;&#30340;&#23436;&#20840;&#25903;&#25345;&#19979;&#36890;&#36807;&#20102;&#36825;&#39033;&#25514;&#26045;&#12290;&#29233;&#33655;&#21326;&#24030;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#12289;&#20013;&#21271;&#24030;&#35745;&#21010;&#29983;&#32946;&#21327;&#20250;&#21644;&#33406;&#29595;&#183;&#25096;&#24503;&#26364;&#35786;&#25152;&#20110;&#31532;&#20108;&#22825;&#25552;&#20986;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iowa-abortion-ban-lawsuit-eeeec320fc6453e69075da5a118bf0c8"&gt;&#27861;&#24459;&#36136;&#30097;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#21518;&#65292;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#24030;&#37117;&#38480;&#21046;&#22549;&#32974;&#65292;&#20854;&#20013;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/map-of-abortion-access-us"&gt;14 &#20010;&#24030;&lt;/a&gt;&lt;/span&gt;&#20960;&#20046;&#20840;&#38754;&#31105;&#27490;&#24576;&#23381;&#30340;&#21508;&#20010;&#38454;&#27573;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#21152;&#20837;&#20102;&#36825;&#19968;&#34892;&#21015;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/arizona-abortion-restrictions-1864-9c68866d69dca38c728dd27b80592e8f"&gt;&#35813;&#24030;&#26368;&#39640;&#27861;&#38498;&#32500;&#25345;&#20102;&lt;/a&gt;&lt;/span&gt;&#19968;&#39033;&#38271;&#26399;&#20241;&#30496;&#30340;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#31105;&#27490;&#20960;&#20046;&#25152;&#26377;&#22549;&#32974;&#65292;&#24378;&#22904;&#25110;&#20081;&#20262;&#20063;&#19981;&#20363;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#22312;&#29233;&#33655;&#21326;&#24030;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#26159;&#35813;&#24030;&#38271;&#36798;&#19968;&#24180;&#30340;&#22549;&#32974;&#38480;&#21046;&#27861;&#24459;&#26007;&#20105;&#30340;&#26368;&#26032;&#36827;&#23637;&#12290;&#24030;&#26368;&#39640;&#27861;&#38498;&#23558;&#22312;&#20845;&#26376;&#20219;&#26399;&#32467;&#26463;&#21069;&#20570;&#20986;&#35009;&#20915;&#65292;&#20294;&#36825;&#21487;&#33021;&#19981;&#26159;&#38382;&#39064;&#30340;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#39640;&#31561;&#27861;&#38498;&#23578;&#26410;&#20915;&#23450;&#20043;&#21069;&#23545;&#22549;&#32974;&#27861;&#36866;&#29992;&#8220;&#19981;&#24403;&#36127;&#25285;&#27979;&#35797;&#8221;&#30340;&#35009;&#20915;&#26159;&#21542;&#20173;&#28982;&#26377;&#25928;&#12290;&#36807;&#24230;&#36127;&#25285;&#26159;&#20013;&#31561;&#31243;&#24230;&#30340;&#23457;&#26597;&#65292;&#35201;&#27714;&#27861;&#24459;&#19981;&#20250;&#23545;&#22549;&#32974;&#36896;&#25104;&#37325;&#22823;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#35745;&#21010;&#29983;&#32946;&#32452;&#32455;&#24459;&#24072;&#24444;&#24471;&#183;&#20234;&#22982;&#65288;Peter Im&#65289;&#23545;&#27861;&#23448;&#20204;&#35828;&#65306;&#8220;&#26412;&#27861;&#38498;&#30340;&#35282;&#33394;&#21644;&#32844;&#36131;&#26159;&#38416;&#26126;&#29233;&#33655;&#21326;&#24030;&#23466;&#27861;&#22914;&#20309;&#20445;&#25252;&#20010;&#20154;&#26435;&#21033;&#65292;&#22914;&#20309;&#20445;&#25252;&#36523;&#20307;&#33258;&#20027;&#26435;&#65292;&#22914;&#20309;&#20445;&#25252;&#29233;&#33655;&#21326;&#24030;&#23545;&#33258;&#24049;&#36523;&#20307;&#34892;&#20351;&#25903;&#37197;&#26435;&#30340;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#35748;&#20026;&#24212;&#35813;&#20351;&#29992;&#29702;&#24615;&#22522;&#30784;&#23457;&#26597;&#26469;&#20998;&#26512;&#27861;&#24459;&#65292;&#36825;&#26159;&#21028;&#26029;&#27861;&#24459;&#25361;&#25112;&#30340;&#26368;&#20302;&#32423;&#21035;&#30340;&#23457;&#26597;&#12290;&#22467;&#37324;&#20811;&#183;&#38886;&#26705;&#65288;Eric Wessan&#65289;&#20195;&#34920;&#35813;&#24030;&#34920;&#31034;&#65292;&#8220;&#32463;&#36807;&#22810;&#24180;&#30340;&#35785;&#35772;&#8221;&#65292;&#29233;&#33655;&#21326;&#24030;&#39640;&#31561;&#27861;&#38498;&#22312;&#20854;&#35009;&#20915;&#20013;&#26126;&#30830;&#34920;&#31034;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#21487;&#20197;&#20915;&#23450;&#32467;&#26463;&#26242;&#26102;&#25601;&#32622;&#65292;&#32780;&#19981;&#23545;&#27861;&#24459;&#30340;&#21512;&#23466;&#24615;&#25110;&#35780;&#20272;&#27861;&#24459;&#30340;&#26631;&#20934;&#20570;&#20986;&#35009;&#20915;&#65292;&#32780;&#26159;&#23558;&#26696;&#20214;&#21457;&#22238;&#19979;&#32423;&#27861;&#38498;&#36827;&#34892;&#20840;&#38754;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 7 &#26376;&#65292;&#22312;&#26368;&#39640;&#27861;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/iowa-abortion-law-260563ff773b721c8a51ef6cb2c4e3b8"&gt;&#25298;&#32477;&#24674;&#22797;&lt;/a&gt;&lt;/span&gt;2018 &#24180;&#34987;&#20923;&#32467;&#30340;&#19968;&#39033;&#19982;&#26032;&#27861;&#24459;&#20960;&#20046;&#30456;&#21516;&#30340;&#27861;&#24459;&#21518;&#65292;&#38647;&#35834;&#20857;&#21484;&#38598;&#31435;&#27861;&#32773;&#36820;&#22238;&#24471;&#26757;&#22240;&#12290;&#23613;&#31649;&#24030;&#21644;&#32852;&#37030;&#27861;&#38498;&#24403;&#26102;&#20570;&#20986;&#20102;&#21028;&#20915;&#65292;&#21253;&#25324;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#20013;&#30830;&#31435;&#30340;&#20808;&#20363;&#65292;&#30830;&#35748;&#20102;&#22919;&#22899;&#30340;&#23466;&#27861;&#22549;&#32974;&#26435;&#65292;&#20294;&#35813;&#27861;&#26696;&#36824;&#26159;&#36890;&#36807;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20004;&#20010;&#27861;&#38498;&#37117;&#25512;&#32763;&#20102;&#36825;&#20123;&#21028;&#20915;&#21518;&#65292;&#38647;&#35834;&#20857;&#35201;&#27714; 2018 &#24180;&#30340;&#27861;&#24459;&#29983;&#25928;&#12290;&#29233;&#33655;&#21326;&#24030;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#30340;&#22238;&#36991;&#23548;&#33268;&#20102;&#32597;&#35265;&#30340; 3-3 &#21028;&#20915;&#65292;&#20351;&#35813;&#34903;&#21306;&#23436;&#22909;&#26080;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#21512;&#35758;&#24237;&#21548;&#21462;&#20102;&#36777;&#35770;&#65292;&#24314;&#35758;&#25152;&#26377;&#19971;&#21517;&#27861;&#23448;&#37117;&#20250;&#32771;&#34385;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26705;&#22312;&#20182;&#30340;&#35770;&#28857;&#20013;&#25552;&#21040;&#20102;&#29233;&#33655;&#21326;&#24030;&#26368;&#39640;&#27861;&#38498; 2022 &#24180;&#30340;&#36870;&#36716;&#65292;&#20197;&#34920;&#26126;&#27861;&#23448;&#22312;&#35009;&#23450;&#24030;&#23466;&#27861;&#20013;&#19981;&#23384;&#22312;&#22549;&#32974;&#30340;&#8220;&#22522;&#26412;&#26435;&#21033;&#8221;&#26102;&#65292;&#24050;&#32463;&#34920;&#26126;&#20102;&#22312;&#26412;&#26696;&#20013;&#20160;&#20040;&#26159;&#36866;&#24403;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26412;&#27861;&#38498;&#20197;&#21069;&#20174;&#26410;&#25215;&#35748;&#36807;&#20934;&#22522;&#26412;&#25110;&#22522;&#26412;&#26435;&#21033;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#29233;&#33655;&#21326;&#24030;&#27861;&#24459;&#65292;&#22312;&#26377;&#38480;&#30340;&#24773;&#20917;&#19979;&#20801;&#35768;&#22312;&#24576;&#23381;&#20845;&#21608;&#21518;&#22549;&#32974;&#65306; &#24378;&#22904;&#65292;&#22914;&#26524;&#22312; 45 &#22825;&#20869;&#21521;&#25191;&#27861;&#37096;&#38376;&#25110;&#21307;&#30103;&#26381;&#21153;&#25552;&#20379;&#32773;&#25253;&#21578;&#65307;&#20081;&#20262;&#65292;&#22914;&#26524;&#22312; 145 &#22825;&#20869;&#20030;&#25253;&#65307;&#22914;&#26524;&#32974;&#20799;&#23384;&#22312;&#8220;&#19982;&#29983;&#21629;&#19981;&#30456;&#23481;&#8221;&#30340;&#32974;&#20799;&#24322;&#24120;&#65307;&#25110;&#32773;&#24576;&#23381;&#26159;&#21542;&#21361;&#21450;&#22919;&#22899;&#30340;&#29983;&#21629;&#12290;&#35813;&#24030;&#21307;&#30103;&#22996;&#21592;&#20250;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abortion-ban-iowa-d40f4875a9119387ec2053cc317803ff"&gt;&#26368;&#36817;&#21046;&#23450;&#20102;&#21307;&#29983;&#24212;&#22914;&#20309;&#36981;&#23432;&#27861;&#24459;&#30340;&#35268;&#21017;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Fri, 12 Apr 2024 06:53:02 +0800</pubDate></item><item><title>&#21069;&#20122;&#21033;&#26705;&#37027;&#24030;&#24030;&#38271;&#36947;&#26684;&#183;&#26460;&#35199;&#34920;&#31034;&#65292;&#20182;&#36873;&#25321;&#30340;&#27861;&#23448;&#20570;&#20986;&#30340;&#22549;&#32974;&#35009;&#20915;&#22826;&#36807;&#20998;&#20102;</title><link>https://apnews.com/article/arizona-abortion-ban-court-ruling-ducey-3ad77c931a558a82d29b60a72f796ea2</link><description>&lt;img src="https://dims.apnews.com/dims4/default/f629833/2147483647/strip/true/crop/3600x2025+0+188/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe1%2F49%2Fc4ad300a1f10b538fa64eaab265e%2F53f31dd5f4f7429098d95ff94a96ba5d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20122;&#21033;&#26705;&#37027;&#24030;&#24030;&#38271;&#36947;&#26684;&#183;&#26460;&#35199;&#20110; 2020 &#24180; 12 &#26376; 2 &#26085;&#22312;&#20964;&#20976;&#22478;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#22238;&#31572;&#38382;&#39064;&#12290;&#20122;&#21033;&#26705;&#37027;&#24030;&#20960;&#20046;&#25152;&#26377;&#22549;&#32974;&#31105;&#20196;&#37117;&#35753;&#26460;&#35199;&#24863;&#21040;&#19981;&#33298;&#26381;&#12290;&#26460;&#35199;&#26159;&#20849;&#21644;&#20826;&#20154;&#65292;&#21069;&#24030;&#38271;&#65292;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#25193;&#24352;&#20351;&#20182;&#33021;&#22815;&#20219;&#21629;&#22235;&#21517;&#20445;&#23432;&#27966;&#27861;&#23448;&#65292;&#20182;&#20204;&#30340;&#35009;&#20915;&#20026;&#22549;&#32974;&#31105;&#20196;&#25195;&#28165;&#20102;&#36947;&#36335;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#32599;&#26031;&#183;D&#183;&#23500;&#20848;&#20811;&#26519;&#65292;&#27891;&#27744;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T21:29:33Z&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#20960;&#20046;&#25152;&#26377;&#22549;&#32974;&#31105;&#20196;&#19982;&#36825;&#20301;&#20849;&#21644;&#20826;&#21069;&#24030;&#38271;&#24182;&#19981;&#19968;&#33268;&#65292;&#20182;&#25193;&#22823;&#20102;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#31649;&#36758;&#33539;&#22260;&#65292;&#20351;&#20182;&#33021;&#22815;&#20219;&#21629;&#22235;&#21517;&#20445;&#23432;&#27966;&#27861;&#23448;&#65292;&#32780;&#20182;&#20204;&#30340;&#35009;&#20915;&#20026;&#22549;&#32974;&#31105;&#20196;&#25195;&#28165;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20110; 2022 &#24180;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#20197;&#26469;&#65292;&#22810;&#20010;&#24030;&#30340;&#20849;&#21644;&#20826;&#20154;&#19968;&#30452;&#22312;&#21162;&#21147;&#24212;&#23545;&#21453;&#23545;&#22549;&#32974;&#30340;&#21518;&#26524;&#65292;&#36947;&#26684;&#183;&#26460;&#35199; (Doug Ducey) &#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#20182;&#20110; 2016 &#24180;&#25193;&#22823;&#20102;&#24030;&#27861;&#38498;&#30340;&#35268;&#27169;&#65292;&#20294;&#35748;&#20026;&#26412;&#21608;&#30340;&#35009;&#20915;&#22826;&#36807;&#20998;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#27861;&#38498;&#21608;&#19968;&#20197; 4 &#27604; 2 &#35009;&#23450;&#24674;&#22797; 1864 &#24180;&#30340;&#19968;&#39033;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#23558;&#24576;&#23381;&#26399;&#38388;&#30340;&#22549;&#32974;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#65292;&#38500;&#38750;&#22919;&#22899;&#30340;&#29983;&#21629;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#26460;&#35199;&#22312; X &#24179;&#21488;&#19978;&#21457;&#24086;&#31216;&#65292;&#36825;&#8220;&#19981;&#26159;&#25105;&#24819;&#35201;&#30340;&#32467;&#26524;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#20110; 2022 &#24180;&#31614;&#32626;&#30340;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-supreme-court-sports-health-arizona-doug-ducey-a580e3231de74c1bb943a68c4aded72c"&gt;&#31105;&#27490;&#24576;&#23381; 15 &#21608;&#21518;&#22549;&#32974;&#30340;&lt;/a&gt;&lt;/span&gt;&#27861;&#24459;&#26356;&#31526;&#21512;&#36873;&#27665;&#30340;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/virginia-legislature-election-2023-79f9337731c25decc83b83eeb4d3e00e"&gt;&#24343;&#21513;&#23612;&#20122;&#24030;&lt;/a&gt;&lt;/span&gt;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kentucky-primary-governors-race-election-2023-e8df45cd3978ce5a1691ba447c84bafc"&gt;&#32943;&#22612;&#22522;&#24030;&lt;/a&gt;&lt;/span&gt;&#21644;&#20420;&#20133;&#20420;&#24030;&#65292;&#20849;&#21644;&#20826;&#24030;&#38271;&#36808;&#20811;&#183;&#24503;&#28201;&#31614;&#32626;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abortion-amendment-ohio-attorney-general-e6586d27b115372ede261c41d3ce2346"&gt;&#22549;&#32974;&#31105;&#20196;&lt;/a&gt;&lt;/span&gt;&#22312;&#20844;&#25237;&#20013;&#34987;&#25512;&#32763;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ohio-abortion-amendment-election-2023-fe3e06747b616507d8ca21ea26485270"&gt;&#65292;&#23558;&#22549;&#32974;&#26435;&#20889;&#20837;&lt;/a&gt;&lt;/span&gt;&#24030;&#23466;&#27861;&#65292;&#36825;&#19968;&#38382;&#39064;&#24110;&#21161;&#27665;&#20027;&#20826;&#36194;&#24471;&#20102;&#31454;&#36873;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#36824;&#24320;&#22987;&#35753;&#27665;&#20027;&#20826;&#36194;&#24471;&#36873;&#20030;&#12290;&#25197;&#36716;&#20849;&#21644;&#20826;&#20027;&#23548;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#33021;&#36824;&#20250;&#26377;&#26356;&#22810;&#12290;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#35813;&#24030;&#39640;&#31561;&#27861;&#38498;&#20026;&#20849;&#21644;&#20826;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#31614;&#32626;&#30340;&#20026;&#26399;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/florida-abortion-ban-supreme-court-ruling-6a4949fc7459afe9b5e298086a793126"&gt;&#20845;&#21608;&#30340;&#31105;&#20196;&lt;/a&gt;&lt;/span&gt;&#25195;&#28165;&#20102;&#36947;&#36335;&#65292;&#21516;&#26102;&#36824;&#20801;&#35768;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/florida-abortion-marijuana-2024-election-supreme-court-ad831352cb90abd5bbc873f498cbf286"&gt;&#35813;&#24030;&#36873;&#27665;&#22312;&#20170;&#24180; 11 &#26376;&#36827;&#34892;&lt;/a&gt;&lt;/span&gt;&#22549;&#32974;&#26435;&#20844;&#25237;&#12290;&lt;/p&gt;&lt;p&gt;&#22549;&#32974;&#20063;&#26159;&#24635;&#32479;&#31454;&#36873;&#30340;&#19968;&#20010;&#20027;&#35201;&#29305;&#28857;&#65292;&#21487;&#33021;&#20250;&#25552;&#39640;&#27665;&#20027;&#20826;&#30340;&#25237;&#31080;&#29575;&#65292;&#24182;&#20351;&#20849;&#21644;&#20826;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#12290;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#22810;&#25968;&#32654;&#22269;&#25104;&#24180;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abortion-poll-roe-dobbs-ban-opinion-fcfdfc5a799ac3be617d99999e92eabe"&gt;&#19981;&#25903;&#25345;&lt;/a&gt;&lt;/span&gt;&#20005;&#26684;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26368;&#36817;&#35748;&#20026;&#22549;&#32974;&#30340;&#21512;&#27861;&#24615;&#24212;&#30001;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-abortion-2024-ban-7bf06e0856b88a710c79a6eb85cffa6a"&gt;&#21508;&#20010;&#24030;&lt;/a&gt;&lt;/span&gt;&#20915;&#23450;&#65292;&#20182;&#31216;&#24503;&#26705;&#33922;&#26031;&#25209;&#20934;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#31105;&#20196;&#26159;&#19968;&#20010;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-desantis-abortion-ban-republican-primary-5bdbba55f9c2f328d49b5fbe9727677e"&gt;&#8220;&#21487;&#24597;&#30340;&#38169;&#35823;&#8221;&#12290;&lt;/a&gt;&lt;/span&gt;&#20219;&#21629;&#19977;&#21517;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#30340;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#30340;&#21069;&#24635;&#32479;&#20063;&#34920;&#31034;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-abortion-arizona-law-florida-ban-7cdd6d2e3c320a89ec7a7c037824e7cd"&gt;&#22826;&#36807;&#20998;&#20102;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#26460;&#35199;&#22312; X &#19978;&#30340;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#20182;&#31614;&#32626;&#30340;&#31105;&#20196;&#26159;&#8220;&#28145;&#24605;&#29087;&#34385;&#30340;&#20445;&#23432;&#25919;&#31574;&#65292;&#20063;&#26159;&#20122;&#21033;&#26705;&#37027;&#24030;&#20154;&#27665;&#23454;&#38469;&#19978;&#21487;&#20197;&#21516;&#24847;&#30340;&#35299;&#20915;&#36825;&#20010;&#38750;&#24120;&#25935;&#24863;&#38382;&#39064;&#30340;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#35780;&#35770;&#26159;&#22312;&#22260;&#32469; 1864 &#24180;&#20122;&#21033;&#26705;&#37027;&#24030;&#27861;&#24459;&#36827;&#34892;&#20102;&#20004;&#24180;&#30340;&#27861;&#24459;&#20105;&#35770;&#20043;&#21518;&#21457;&#34920;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#22823;&#23398;&#27861;&#23398;&#38498;&#21517;&#35465;&#25945;&#25480;&#33453;&#33453;&#25289;&#183;&#38463;&#29305;&#20237;&#24503;&#34920;&#31034;&#65292;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#33457;&#36153;&#20102;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#65292;&#22312;&#27861;&#24237;&#36777;&#35770;&#32467;&#26463;&#21518;&#22235;&#20010;&#26376;&#65292;&#27604;&#19968;&#20123;&#20154;&#39044;&#26399;&#30340;&#26102;&#38388;&#35201;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22374;&#30333;&#35828;&#65292;&#25105;&#35748;&#20026;&#20182;&#20204;&#24456;&#25379;&#25166;&#65292;&#8221;&#22905;&#35848;&#21040;&#27861;&#23448;&#20204;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#26460;&#35199;&#20219;&#21629;&#30340;&#20116;&#21517;&#23448;&#21592;&#65288;&#20854;&#20013;&#19968;&#21517;&#24323;&#26435;&#65289;&#20043;&#22806;&#65292;&#36824;&#26377;&#20004;&#21517;&#26159; 2009 &#24180;&#33267; 2015 &#24180;&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#24030;&#38271;&#31616;&#183;&#24067;&#40065;&#23572; (Jan Brewer) &#20219;&#21629;&#30340;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#35199;&#20026;&#23558;&#27861;&#38498;&#27861;&#23448;&#20154;&#25968;&#20174;&#20116;&#21517;&#25193;&#22823;&#21040;&#19971;&#21517;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&#20182;&#35828;&#65292;&#35813;&#24030;&#30340;&#35268;&#27169;&#24050;&#32463;&#36229;&#20986;&#20102;&#36739;&#23567;&#30340;&#27861;&#38498;&#30340;&#35268;&#27169;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26399;&#26395;&#25193;&#22823;&#27861;&#38498;&#12290;&#24403;&#26102;&#30340;&#27861;&#23448;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#37327;&#26159;&#21487;&#20197;&#25215;&#21463;&#30340;&#65292;&#24182;&#21453;&#23545;&#27492;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#22549;&#32974;&#26696;&#30340;&#20851;&#38190;&#22312;&#20110;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#34987;&#25512;&#32763;&#21518;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;2022&#24180;&#25110;1864&#24180;&#30340;&#22549;&#32974;&#31105;&#20196;&#26159;&#21542;&#36866;&#29992;&#12290; 2022 &#24180;&#24213;&#65292;&#19978;&#35785;&#27861;&#38498;&#39539;&#22238;&#20102;&#35813;&#24030;&#24403;&#36873;&#30340;&#20849;&#21644;&#20826;&#24635;&#26816;&#23519;&#38271;&#39532;&#20811;&#183;&#24067;&#23572;&#35834;&#32500;&#22855; (Mark Brnovich) &#30340;&#35770;&#28857;&#65292;&#21363; 1864 &#24180;&#30340;&#27861;&#24459;&#20855;&#26377;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#65292;&#27665;&#20027;&#20826;&#24030;&#38271;&#20975;&#33922;&#183;&#38669;&#24067;&#26031;&#21644;&#21496;&#27861;&#37096;&#38271;&#20811;&#37324;&#26031;&#183;&#26757;&#32822;&#26031;&#19978;&#20219;&#65292;&#20294;&#22312;&#21453;&#22549;&#32974;&#24178;&#39044;&#32773;&#30340;&#21162;&#21147;&#19979;&#65292;&#27492;&#26696;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19978;&#30340;&#19981;&#30830;&#23450;&#24615;&#22312; 15 &#21608;&#21518;&#34987;&#20889;&#20837;&#31105;&#27490;&#22549;&#32974;&#30340;&#27861;&#24459;&#12290;&#23427;&#34920;&#31034;&#65292;&#35813;&#24030;&#26356;&#20026;&#20005;&#26684;&#30340; 1864 &#24180;&#27861;&#24459;&#24182;&#26410;&#8220;&#20197;&#26263;&#31034;&#25110;&#20854;&#20182;&#26041;&#24335;&#8221;&#34987;&#24223;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23601;&#36830;&#20849;&#21644;&#20826;&#20154;&#23545;&#20110;&#20197;&#21738;&#39033;&#27861;&#24459;&#20026;&#20934;&#30340;&#38382;&#39064;&#20063;&#23384;&#22312;&#20998;&#27495;&#12290;&#22810;&#25968;&#27966;&#27861;&#23448;&#22312;&#35009;&#20915;&#20013;&#25351;&#20986;&#65292;&#26460;&#35199;&#35748;&#20026;&#20182;&#31614;&#32626;&#30340;&#31105;&#20196;&#24212;&#35813;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#36259;&#30340;&#26159;&#65292;&#20182;&#20219;&#21629;&#30340;&#27861;&#23448;&#24050;&#32463;&#36798;&#21040;&#20102;&#19982;&#20182;&#33258;&#24049;&#30340;&#29702;&#35299;&#19981;&#19968;&#33268;&#30340;&#22320;&#27493;&#65292;&#8221;&#38463;&#29305;&#20237;&#24503;&#35828;&#12290; &#8220;&#36825;&#23548;&#33268;&#20102;&#25972;&#20010;&#35805;&#39064;&#30340;&#26222;&#36941;&#19981;&#30830;&#23450;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#26684;&#40065;&#24343;&#20174;&#24576;&#20420;&#26126;&#24030;&#22799;&#24310;&#25253;&#36947;&#12290;&#20964;&#20976;&#22478;&#30340; JJ Cooper &#21644; Jacques Billeaud &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Fri, 12 Apr 2024 05:53:02 +0800</pubDate></item><item><title>&#26222;&#20140;&#22066;&#31505;&#35745;&#21010;&#20013;&#30340;&#20044;&#20811;&#20848;&#20250;&#35758;&#24182;&#34920;&#31034;&#20420;&#32599;&#26031;&#19981;&#20250;&#25509;&#21463;&#20219;&#20309;&#24378;&#21046;&#21644;&#24179;&#35745;&#21010;</title><link>https://apnews.com/article/russia-ukraine-war-putin-switzerland-peace-conference-3e88cb56e3bd66bb37acd99b2e9425c5</link><description>&lt;img src="https://dims.apnews.com/dims4/default/876f237/2147483647/strip/true/crop/4715x2652+0+246/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F17%2Fc5%2F6a28fdcf3bc2dd3136d64a03a86c%2F1a5f43f8f36147499076095ab3c2abc3" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 11 &#26085;&#26143;&#26399;&#22235;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#65288;&#21491;&#65289;&#22312;&#20420;&#32599;&#26031;&#33707;&#26031;&#31185;&#20811;&#37324;&#22982;&#26519;&#23467;&#20030;&#34892;&#20250;&#35758;&#26399;&#38388;&#21548;&#21462;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#30340;&#35762;&#35805;&#12290;&#65288;&#21152;&#22827;&#37324;&#23572;&#183;&#26684;&#37324;&#25096;&#32599;&#22827;&#65292;&#21355;&#26143;&#36890;&#35759;&#31038;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#27891;&#27744;&#29031;&#29255;&#65292;&#32654;&#32852;&#31038;&#25552;&#20379;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T21:17:49Z&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21608;&#22235;&#22066;&#31505;&#20102;&#39044;&#23450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/switzerland-ukraine-russia-peace-peace-conference-217aa886daaa3e76154a1a295a02f67c"&gt;&#22312;&#29790;&#22763;&#20030;&#34892;&#30340;&#19968;&#36718;&#20044;&#20811;&#20848;&#21644;&#24179;&#35848;&#21028;&lt;/a&gt;&lt;/span&gt;&#65292;&#35686;&#21578;&#33707;&#26031;&#31185;&#19981;&#20250;&#25509;&#21463;&#20219;&#20309;&#26080;&#35270;&#20854;&#21033;&#30410;&#30340;&#24378;&#21046;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#22763;&#25919;&#24220;&#21608;&#19977;&#34920;&#31034;&#65292;&#23558;&#20110;&#20845;&#26376;&#20027;&#21150;&#19968;&#27425;&#39640;&#32423;&#21035;&#22269;&#38469;&#20250;&#35758;&#65292;&#24110;&#21161;&#20044;&#20811;&#20848;&#22312;&#20004;&#24180;&#22810;&#30340;&#25112;&#26007;&#21518;&#21046;&#23450;&#21644;&#24179;&#36947;&#36335;&#65292;&#24182;&#34920;&#31034;&#24076;&#26395;&#20420;&#32599;&#26031;&#26377;&#19968;&#22825;&#33021;&#22815;&#21152;&#20837;&#21644;&#24179;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#25351;&#36131;&#20420;&#32599;&#26031;&#27809;&#26377;&#34987;&#36992;&#35831;&#21442;&#21152;&#20845;&#26376;&#30340;&#20250;&#35848;&#65292;&#21516;&#26102;&#25351;&#20986;&#29790;&#22763;&#25215;&#35748;&#27809;&#26377;&#20420;&#32599;&#26031;&#23601;&#26080;&#27861;&#23454;&#29616;&#21644;&#24179;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#27809;&#26377;&#36992;&#35831;&#25105;&#20204;&#21435;&#37027;&#37324;&#65292;&#8221;&#26222;&#20140;&#35828;&#12290; &#8220;&#27492;&#22806;&#65292;&#20182;&#20204;&#35748;&#20026;&#25105;&#20204;&#22312;&#37027;&#37324;&#26080;&#20107;&#21487;&#20570;&#65292;&#20294;&#21516;&#26102;&#20182;&#20204;&#21448;&#35828;&#65292;&#27809;&#26377;&#25105;&#20204;&#23601;&#19981;&#21487;&#33021;&#20570;&#20986;&#20219;&#20309;&#20915;&#23450;&#12290;&#22914;&#26524;&#19981;&#26159;&#37027;&#20040;&#24754;&#20260;&#30340;&#35805;&#65292;&#37027;&#23601;&#24456;&#26377;&#36259;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#39539;&#22238;&#20102;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/zelenskyy-davos-yermak-ukraine-switzerland-afb8bb146cd22f6a7d79fcdf177d0786"&gt;&#21644;&#24179;&#26041;&#26696;&lt;/a&gt;&lt;/span&gt;&#65292;&#35813;&#26041;&#26696;&#35201;&#27714;&#33707;&#26031;&#31185;&#25764;&#20891;&#12289;&#21521;&#20044;&#20811;&#20848;&#25903;&#20184;&#36180;&#20607;&#24182;&#22240;&#20854;&#34892;&#21160;&#25509;&#21463;&#22269;&#38469;&#27861;&#24237;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#21608;&#22235;&#22312;&#33707;&#26031;&#31185;&#19982;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#21346;&#21345;&#30003;&#31185;&#20250;&#38754;&#26102;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23545;&#35848;&#21028;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#20294;&#32477;&#19981;&#20250;&#25509;&#21463;&#8220;&#20219;&#20309;&#19982;&#29616;&#23454;&#26080;&#20851;&#30340;&#35745;&#21010;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22810;&#27425;&#34920;&#31034;&#65292;&#20182;&#20110;2022&#24180;2&#26376;&#20986;&#20853;&#20044;&#20811;&#20848;&#65292;&#26159;&#20026;&#20102;&#20445;&#25252;&#20420;&#32599;&#26031;&#21033;&#30410;&#65292;&#38450;&#27490;&#20044;&#20811;&#20848;&#21152;&#20837;&#21271;&#32422;&#23545;&#20420;&#32599;&#26031;&#26500;&#25104;&#37325;&#22823;&#23433;&#20840;&#23041;&#32961;&#12290;&#22522;&#36741;&#21450;&#20854;&#30431;&#21451;&#35892;&#36131;&#20420;&#32599;&#26031;&#30340;&#20891;&#20107;&#34892;&#21160;&#26159;&#26080;&#31471;&#30340;&#20405;&#30053;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22768;&#31216;&#65292;&#21435;&#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ukraine-russia-war-putin-zelenskyy-4c62940dd5ae56bc753cee7dbddbe3fb"&gt;&#20044;&#20811;&#20848;&#21453;&#25915;&#22833;&#36133;&lt;/a&gt;&lt;/span&gt;&#21518;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#21344;&#25454;&#20102;&#19978;&#39118;&#65292;&#24182;&#35748;&#20026;&#20044;&#20811;&#20848;&#21644;&#35199;&#26041;&#8220;&#36831;&#26089;&#8221;&#24517;&#39035;&#25509;&#21463;&#33707;&#26031;&#31185;&#26465;&#20214;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-war-lavrov-peace-talks-switzerland-56621a5bac4163b5cef2c93a40794dd6"&gt;&#19978;&#21608;&#35686;&#21578;&#35828;&#65292;&lt;/a&gt;&lt;/span&gt;&#21482;&#26377;&#32771;&#34385;&#21040;&#33707;&#26031;&#31185;&#30340;&#21033;&#30410;&#65292;&#26088;&#22312;&#32467;&#26463;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ukraine"&gt;&#20044;&#20811;&#20848;&#25112;&#26007;&#30340;&lt;/a&gt;&lt;/span&gt;&#39044;&#26399;&#35848;&#21028;&#25165;&#33021;&#21462;&#24471;&#25104;&#21151;&#65292;&#20182;&#23558;&#35745;&#21010;&#20013;&#30340;&#19968;&#36718;&#21644;&#24179;&#35848;&#21028;&#35270;&#20026;&#35199;&#26041;&#20026;&#22522;&#36741;&#20105;&#21462;&#26356;&#24191;&#27867;&#22269;&#38469;&#25903;&#25345;&#30340;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Fri, 12 Apr 2024 05:53:02 +0800</pubDate></item><item><title>&#20182;&#20204;&#29616;&#22312;&#22312;&#21738;&#37324;&#65311; OJ &#36763;&#26222;&#26862;&#35851;&#26432;&#26696;&#23457;&#21028;&#20013;&#30340;&#20851;&#38190;&#20154;&#29289;</title><link>https://apnews.com/article/oj-simpson-murder-who-witnesses-victims-families-d29586ba363915ff1a9bdb90f9d3d408</link><description>&lt;img src="https://dims.apnews.com/dims4/default/48665df/2147483647/strip/true/crop/2000x1125+0+131/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F40%2Fb5%2F29c5ce0f6fdbe16f3fcdca3d3219%2F4259c9d28b2b451eb834c3115b63ccd0" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2017 &#24180; 7 &#26376; 20 &#26085;&#65292;&#21069; NFL &#27204;&#27012;&#29699;&#26126;&#26143; OJ &#36763;&#26222;&#26862; (OJ Simpson) &#22312;&#20869;&#21326;&#36798;&#24030;&#27931;&#22827;&#27931;&#20811;&#24809;&#25945;&#20013;&#24515;&#36890;&#36807;&#35270;&#39057;&#20986;&#29616;&#22312;&#20182;&#30340;&#20551;&#37322;&#21548;&#35777;&#20250;&#19978;&#12290;&#36763;&#26222;&#26862;&#26159;&#19968;&#20301;&#21151;&#21195;&#27204;&#27012;&#29699;&#24040;&#26143;&#21644;&#22909;&#33713;&#22366;&#28436;&#21592;&#65292;&#20182;&#22240;&#26432;&#23475;&#21069;&#20219;&#27204;&#27012;&#29699;&#26126;&#26143;&#32780;&#34987;&#26080;&#32618;&#37322;&#25918;&#12290;&#22971;&#23376;&#21644;&#22905;&#30340;&#26379;&#21451;&#24050;&#21435;&#19990;&#65292;&#20294;&#21518;&#26469;&#22312;&#21333;&#29420;&#30340;&#27665;&#20107;&#23457;&#21028;&#20013;&#34987;&#35748;&#23450;&#36127;&#26377;&#36131;&#20219;&#12290;&#20182;&#24403;&#26102; 76 &#23681;&#12290;&#65288;Jason Bean/The Reno Gazette-Journal via AP, Pool, File&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T20:45:30Z&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#26368;&#26032;&#28040;&#24687;&#65306;&lt;/b&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/oj-simpson-death-5f2e659775684544b3034c380157cac9" target="_blank" rel="noopener"&gt;&#20498;&#19979;&#30340;&#36275;&#29699;&#33521;&#38596; OJ &#36763;&#26222;&#26862;&#22312;&#8220;&#19990;&#32426;&#23457;&#21028;&#8221;&#20013;&#35851;&#26432;&#32618;&#21517;&#19981;&#25104;&#31435;&#65292;&#21435;&#19990;&#65292;&#20139;&#24180; 76 &#23681;&lt;/a&gt;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;1994 &#24180; 6 &#26376; 12 &#26085;&#65292;&#22958;&#21487;&#183;&#24067;&#26391;&#183;&#36763;&#26222;&#26862; (Nicole Brown Simpson) &#21644;&#22905;&#30340;&#26379;&#21451;&#32599;&#32435;&#24503;&#183;&#25096;&#24503;&#26364; (Ronald Goldman) &#34987;&#26432;&#65292;&#24341;&#21457;&#20102;&#34987;&#31216;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/oj-simpson-acquittal-a62a6c79869955b546691f9dc4b7a882"&gt;&#8220;&#19990;&#32426;&#23457;&#21028;&#8221;&#30340;&lt;/a&gt;&lt;/span&gt;&#20107;&#20214;&#65292;&#26368;&#32456;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/0fea103ed1014714a966bd75c475880d"&gt;OJ &#36763;&#26222;&#26862;&#34987;&#26080;&#32618;&#37322;&#25918;&lt;/a&gt;&lt;/span&gt;&#12290;&#21608;&#22235;&#36763;&#26222;&#26862;&#21435;&#19990;&#30340;&#28040;&#24687;&#35753;&#20154;&#20204;&#37325;&#26032;&#20851;&#27880;&#36825;&#22330;&#22791;&#21463;&#20851;&#27880;&#30340;&#23457;&#21028;&#20197;&#21450;&#22312;&#35813;&#26696;&#20013;&#25198;&#28436;&#35282;&#33394;&#30340;&#36855;&#20154;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20182;&#20204;&#29616;&#22312;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;h2&gt;&#34987;&#21578;&lt;/h2&gt;&lt;p&gt;&#36763;&#26222;&#26862; 1995 &#24180;&#34987;&#26080;&#32618;&#37322;&#25918;&#20004;&#24180;&#21518;&#65292;&#27665;&#20107;&#27861;&#24237;&#38506;&#23457;&#22242;&#35009;&#23450;&#20182;&#24212;&#23545;&#21069;&#22971;&#21644;&#39640;&#30427;&#30340;&#27515;&#20129;&#36127;&#36131;&#65292;&#24182;&#21629;&#20196;&#20182;&#21521;&#20182;&#20204;&#30340;&#24184;&#23384;&#32773;&#25903;&#20184; 3,350 &#19975;&#32654;&#20803;&#12290;&#20182;&#21367;&#20837;&#20102;&#19968;&#31995;&#21015;&#36731;&#24494;&#30340;&#27861;&#24459;&#32416;&#32439;&#65292;&#20174; 2001 &#24180;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#36335;&#24594;&#20107;&#20214;&#21040; 2002 &#24180;&#39550;&#39542;&#33337;&#21482;&#31359;&#36234;&#20315;&#32599;&#37324;&#36798;&#24030;&#28023;&#29275;&#20445;&#25252;&#21306;&#65307;&#20182;&#22240;&#21069;&#32773;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#22240;&#21518;&#32773;&#34987;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#26368;&#20005;&#37325;&#30340;&#36829;&#27861;&#34892;&#20026;&#21457;&#29983;&#22312; 2007 &#24180;&#65292;&#24403;&#26102;&#20182;&#21644;&#20854;&#20182;&#20116;&#20154;&#25345;&#26538;&#38383;&#20837;&#25289;&#26031;&#32500;&#21152;&#26031;&#19968;&#23478;&#37202;&#24215;&#25151;&#38388;&#65292;&#20174;&#36763;&#26222;&#26862;&#22768;&#31216;&#25317;&#26377;&#30340;&#32426;&#24565;&#21697;&#32463;&#38144;&#21830;&#37027;&#37324;&#25250;&#36208;&#20102;&#36130;&#20135;&#12290;&#20182;&#22312;&#20869;&#21326;&#36798;&#24030;&#19968;&#25152;&#30417;&#29425;&#37324;&#26381;&#21009;&#20061;&#24180;&#65292;&#24182;&#20110; 2017 &#24180;&#34987;&#20551;&#37322;&#12290;&#36817;&#24180;&#26469;&#65292;&#36763;&#26222;&#26862;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#36807;&#30528;&#24179;&#38745;&#30340;&#29983;&#27963;&#65292;&#20182;&#22312;&#37027;&#37324;&#25171;&#39640;&#23572;&#22827;&#29699;&#65292;&#26377;&#26102;&#36824;&#20250;&#19982;&#37027;&#20123;&#20173;&#28982;&#36855;&#24651;&#20182;&#30340;&#21517;&#20154;&#30340;&#20154;&#25670;&#23039;&#21183;&#33258;&#25293;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/oj-simpson-death-5f2e659775684544b3034c380157cac9"&gt;&#20182;&#21608;&#19977;&#27515;&#20110;&lt;/a&gt;&lt;/span&gt;&#21069;&#21015;&#33146;&#30284;&#12290;&lt;/p&gt;&lt;h2&gt;&#21463;&#23475;&#32773;&#23478;&#23646;&lt;/h2&gt;&lt;p&gt;&#32599;&#24681;&#183;&#25096;&#24503;&#26364; (Ron Goldman) 22 &#23681;&#30340;&#22992;&#22992;&#37329; (Kim) &#22312;&#23459;&#35835;&#26080;&#32618;&#21028;&#20915;&#26102;&#31361;&#28982;&#25277;&#27875;&#36215;&#26469;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#22905;&#25285;&#20219;&#21335;&#21152;&#24030;&#38750;&#33829;&#21033;&#32452;&#32455;&#8220;&#38738;&#24180;&#39033;&#30446;&#8221;&#30340;&#25191;&#34892;&#33891;&#20107;&#65292;&#20026;&#38519;&#20837;&#22256;&#22659;&#30340;&#38738;&#23569;&#24180;&#25552;&#20379;&#21672;&#35810;&#65292;&#30452;&#21040;&#35813;&#32452;&#32455;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#20851;&#38381;&#12290;&#20316;&#20026;&#19968;&#21517;&#30021;&#38144;&#20070;&#20316;&#23478;&#21644;&#20844;&#20849;&#28436;&#35762;&#23478;&#65292;&#39640;&#30427;&#36824;&#25512;&#20986;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-arts-and-entertainment-celebrity-d7967e246ac84b6c9f76acb4384dc165"&gt;&#22810;&#20010;&#25773;&#23458;&lt;/a&gt;&lt;/span&gt;&#65292;&#21253;&#25324;&#8220;&#23545;&#25239;&#65306;OJ &#36763;&#26222;&#26862;&#8221;&#21644;&#26368;&#36817;&#30340;&#8220;&#23186;&#20307;&#39532;&#25103;&#22242;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#32599;&#24681;&#30340;&#29238;&#20146;&#24343;&#38647;&#24503;&#183;&#25096;&#24503;&#26364;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/entertainment-30635dd27ca3e8538aeaed407d6e9843"&gt;&#36890;&#36807;&#27665;&#20107;&#27861;&#24237;&#19981;&#25032;&#22320;&#36861;&#25429;&#36763;&#26222;&#26862;&#65292;&lt;/a&gt;&lt;/span&gt;&#22362;&#31216;&#36825;&#26159;&#20026;&#20799;&#23376;&#20280;&#24352;&#27491;&#20041;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#39640;&#30427;&#30340;&#23478;&#20154;&#27809;&#25910;&#20102;&#36763;&#26222;&#26862;&#30340;&#19968;&#20123;&#32426;&#24565;&#21697;&#65292;&#21253;&#25324;&#20182;&#20316;&#20026;&#24403;&#24180;&#22823;&#23398;&#27204;&#27012;&#29699;&#26368;&#20339;&#29699;&#21592;&#33719;&#24471;&#30340; 1968 &#24180;&#28023;&#26031;&#26364;&#22870;&#26479;&#12290;&#35813;&#23478;&#26063;&#36824;&#33719;&#24471;&#20102;&#36763;&#26222;&#26862;&#30340;&#30005;&#24433;&#12289;&#20182;&#20889;&#30340;&#19968;&#26412;&#26377;&#20851;&#26432;&#25134;&#30340;&#20070;&#20197;&#21450;&#20854;&#20182;&#29289;&#21697;&#30340;&#29256;&#26435;&#65292;&#20197;&#28385;&#36275;&#36763;&#26222;&#26862;&#25298;&#32477;&#25903;&#20184;&#30340; 3350 &#19975;&#32654;&#20803;&#21028;&#20915;&#30340;&#37096;&#20998;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22958;&#21487;&#183;&#24067;&#26391;&#183;&#36763;&#26222;&#26862;&#30340;&#22969;&#22969;&#20025;&#23612;&#26031;&#183;&#24067;&#26391;&#20173;&#28982;&#26159;&#36763;&#26222;&#26862;&#23478;&#26063;&#26368;&#30452;&#35328;&#19981;&#35763;&#30340;&#25209;&#35780;&#32773;&#65292;&#23613;&#31649;&#22905;&#21644;&#39640;&#30427;&#23478;&#26063;&#19968;&#26679;&#25298;&#32477;&#35828;&#20986;&#36763;&#26222;&#26862;&#30340;&#21517;&#23383;&#12290;&#36825;&#20301;&#21069;&#27169;&#29305;&#24050;&#25104;&#20026;&#21463;&#23475;&#32773;&#26435;&#21033;&#20513;&#23548;&#32773;&#21644;&#21457;&#35328;&#20154;&#65292;&#25958;&#20419;&#22899;&#24615;&#21644;&#30007;&#24615;&#25670;&#33073;&#34384;&#24453;&#20851;&#31995;&#12290;&#22905;&#35828;&#65292;&#22905;&#24050;&#32463;&#19981;&#20877;&#23545;&#19978;&#24093;&#30340;&#26432;&#25134;&#24863;&#21040;&#24868;&#24594;&#65292;&#20294;&#20174;&#26410;&#21407;&#35845;&#36763;&#26222;&#26862;&#65292;&#20063;&#19981;&#20250;&#35266;&#30475;&#20219;&#20309;&#26377;&#20851;&#26432;&#25134;&#30340;&#30005;&#24433;&#25110;&#32426;&#24405;&#29255;&#12290;&lt;/p&gt;&lt;h2&gt;&#27861;&#24459;&#26790;&#20043;&#38431;&lt;/h2&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#30340;&#39318;&#24109;&#24459;&#24072;&#23567;&#32422;&#32752;&#23612;&#183;L&#183;&#31185;&#20811;&#20262; (Johnnie L. Cochran, Jr.) &#20110; 2005 &#24180;&#22240;&#33041;&#30284;&#21435;&#19990;&#65292;&#20139;&#24180; 68 &#23681;&#12290;&#20182;&#23545;&#38506;&#23457;&#21592;&#30340;&#20811;&#21046;&#8212;&#8212;&#8220;&#22914;&#26524;&#19981;&#21512;&#36866;&#65292;&#20320;&#24517;&#39035;&#26080;&#32618;&#37322;&#25918;&#8221;&#8212;&#8212;&#35797;&#22270;&#24378;&#35843;&#22312;&#36763;&#26222;&#26862;&#23478;&#20013;&#21457;&#29616;&#30340;&#34880;&#33125;&#25163;&#22871;&#24403;&#36825;&#20301;&#36275;&#29699;&#20256;&#22855;&#20154;&#29289;&#22312;&#27861;&#24237;&#19978;&#35797;&#31359;&#23427;&#20204;&#26102;&#65292;&#29359;&#32618;&#29616;&#22330;&#23545;&#20110;&#20182;&#26469;&#35828;&#22826;&#23567;&#20102;&#12290;&#23457;&#21028;&#32467;&#26463;&#21518;&#65292;&#36825;&#21477;&#35805;&#25104;&#20026;&#20840;&#22269;&#27969;&#34892;&#35821;&#12290;&#23457;&#21028;&#32467;&#26463;&#21518;&#65292;&#31185;&#20811;&#20262;&#23558;&#20182;&#30340;&#24459;&#24072;&#20107;&#21153;&#25152;&#25193;&#23637;&#21040; 15 &#20010;&#24030;&#65292;&#24182;&#32463;&#24120;&#20986;&#29616;&#22312;&#30005;&#35270;&#19978;&#12290;&#20182;&#36824;&#25104;&#20026;&#30005;&#35270;&#24773;&#26223;&#21916;&#21095;&#12298;&#23435;&#39134;&#20256;&#12299;&#20013;&#22840;&#22840;&#20854;&#35848;&#30340;&#24459;&#24072;&#35282;&#33394;&#26480;&#22522;&#183;&#22855;&#21033;&#26031;&#30340;&#28789;&#24863;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#22242;&#38431;&#30340;&#21478;&#19968;&#20301;&#20851;&#38190;&#20154;&#29289;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/f7a0339d0c404ee4b05061c76b08b032/emotional-kris-jenner-pays-tribute-late-robert-kardashian"&gt;&#32599;&#20271;&#29305;&#183;&#21345;&#25140;&#29642; (Robert Kardashian) &#20110; 2003 &#24180;&#22240;&#39135;&#36947;&#30284;&#21435;&#19990;&#65292;&lt;/a&gt;&lt;/span&gt;&#20139;&#24180; 59 &#23681;&#12290;&#20182;&#26159;&#36763;&#26222;&#26862;&#30340;&#32769;&#26379;&#21451;&#65292;&#19987;&#38376;&#26356;&#26032;&#20102;&#24459;&#24072;&#25191;&#29031;&#65292;&#19987;&#38376;&#20195;&#34920;&#36763;&#26222;&#26862;&#21442;&#21152;&#23457;&#21028;&#12290;&#20174;&#35851;&#26432;&#26696;&#21457;&#29983;&#21040;&#34987;&#25429;&#65292;&#36763;&#26222;&#26862;&#19968;&#30452;&#20303;&#22312;&#21345;&#25140;&#29642;&#30340;&#23478;&#37324;&#12290; 1994 &#24180; 6 &#26376; 17 &#26085;&#65292;&#24403;&#36763;&#26222;&#26862;&#39550;&#39542;&#19968;&#36742;&#30333;&#33394;&#31119;&#29305;&#37326;&#39532;&#36867;&#31163;&#24403;&#23616;&#26102;&#65292;&#21345;&#25140;&#29642;&#21521;&#35760;&#32773;&#23459;&#35835;&#20102;&#36763;&#26222;&#26862;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#28436;&#21382;&#21490;&#24615;&#39640;&#36895;&#20844;&#36335;&#36861;&#36880;&#26102;&#30041;&#19979;&#30340;&#19968;&#27573;&#28459;&#26080;&#30446;&#30340;&#30340;&#20449;&#24687;&#12290;&#33258;&#20174;&#20182;&#21435;&#19990;&#21518;&#65292;&#21345;&#25140;&#29642;&#30340;&#21517;&#27668;&#34987;&#21069;&#22971;&#20811;&#37324;&#26031;&#21644;&#23401;&#23376;&#32771;&#29305;&#23612;&#12289;&#37329;&#12289;&#31185;&#21202;&#21644;&#32599;&#24067;&#30340;&#21517;&#27668;&#25152;&#25513;&#30422;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#20182;&#20204;&#30340;&#30005;&#35270;&#30495;&#20154;&#31168;&#33410;&#30446;&#12298;&#19982;&#21345;&#25140;&#29642;&#21516;&#34892;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#29305;&#183;&#22799;&#30382;&#32599;&#26159;&#36763;&#26222;&#26862;&#36777;&#25252;&#22242;&#38431;&#30340;&#31532;&#19968;&#20301;&#25104;&#21592;&#65292;&#20182;&#32487;&#32493;&#20174;&#20107;&#27861;&#24459;&#24037;&#20316;&#12290; 2005&#24180;&#65292;&#20182;&#21019;&#24314;&#20102;&#19968;&#20010;&#22522;&#37329;&#20250;&#65292;&#20026;11&#33267;18&#23681;&#30340;&#38738;&#23569;&#24180;&#25552;&#20379;&#22823;&#23398;&#22870;&#23398;&#37329;&#65292;&#20197;&#24110;&#21161;&#20182;&#20204;&#22312;24&#23681;&#30340;&#20799;&#23376;&#22240;&#21560;&#27602;&#36807;&#37327;&#27515;&#20129;&#21518;&#20445;&#25345;&#28165;&#37266;&#12290;&lt;/p&gt;&lt;p&gt; Barry Scheck &#26159;&#19968;&#20301;&#24459;&#24072;&#65292;&#20182;&#21521;&#38506;&#23457;&#21592;&#20171;&#32461;&#20102; DNA &#31185;&#23398;&#65292;&#24182;&#36890;&#36807;&#25915;&#20987;&#37319;&#38598;&#26041;&#27861;&#30772;&#22351;&#20102;&#26816;&#26041;&#30340;&#27861;&#21307;&#35777;&#25454;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/deputy-shooting-georgia-exonerated-innocence-project-7a38975dc24aa81129445088f6957cdc"&gt;1992 &#24180;&#65292;&#20182;&#21644;&#36777;&#25252;&#24459;&#24072;&#21516;&#20107; Peter Neufeld &#20849;&#21516;&#21019;&#31435;&#20102;&#8220;&#26080;&#32618;&#35745;&#21010;&#8221;&#12290;&lt;/a&gt;&lt;/span&gt;&#35813;&#35745;&#21010;&#21033;&#29992; DNA &#35777;&#25454;&#26469;&#20026;&#34987;&#38169;&#35823;&#23450;&#32618;&#30340;&#20154;&#24320;&#33073;&#32618;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; F&#183;&#26446;&#183;&#36125;&#21033; (F. Lee Bailey) &#24459;&#24072;&#22312;&#25581;&#38706;&#26816;&#26041;&#20027;&#35201;&#35777;&#20154;&#20043;&#19968;&#12289;&#35686;&#25506;&#39532;&#20811;&#183;&#31119;&#23572;&#26364; (Mark Fuhrman) &#30340;&#31181;&#26063;&#20027;&#20041;&#35328;&#35770;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#36825;&#25439;&#23475;&#20102;&#20182;&#30340;&#21487;&#20449;&#24230;&#12290;&#24403;&#36125;&#21033;&#21152;&#20837;&#36777;&#25252;&#22242;&#38431;&#26102;&#65292;&#20182;&#24050;&#32463;&#22240;&#22312; 20 &#19990;&#32426;&#19968;&#20123;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#26696;&#20214;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#38395;&#21517;&#65292;&#20854;&#20013;&#21253;&#25324;&#22899;&#32487;&#25215;&#20154;&#21464;&#36523;&#38134;&#34892;&#25250;&#21163;&#29359;&#24085;&#29305;&#37324;&#22799;&#183;&#36203;&#26031;&#29305; (Patricia Hearst) &#26696;&#20214;&#12290; 2000 &#24180;&#20195;&#21021;&#65292;&#36125;&#21033;&#22240;&#22312;&#22788;&#29702;&#23458;&#25143;&#26696;&#20214;&#26102;&#34892;&#20026;&#19981;&#24403;&#32780;&#22312;&#39532;&#33832;&#35832;&#22622;&#24030;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#34987;&#21462;&#28040;&#24459;&#24072;&#36164;&#26684;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ma-state-wire-f-lee-bailey-entertainment-celebrity-8cdd719dd3dbfa6c2ea30bc853f8b036"&gt;&#20182;&#20110; 2021 &#24180;&#21435;&#19990;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#22823;&#23398;&#21517;&#35465;&#27861;&#23398;&#25945;&#25480;&#33406;&#20262;&#183;&#24503;&#32918;&#32500;&#33576;&#65288;Alan Dershowitz&#65289;&#20063;&#24110;&#21161;&#36763;&#26222;&#26862;&#33719;&#24471;&#26080;&#32618;&#37322;&#25918;&#65292;&#24182;&#23601;&#35813;&#26696;&#30340;&#31185;&#23398;&#26041;&#38754;&#25552;&#20379;&#20102;&#21672;&#35810;&#12290;&#27492;&#21518;&#65292;&#20182;&#22240;&#24110;&#21161;&#24050;&#25925;&#23545;&#20914;&#22522;&#37329;&#32463;&#29702;&#20860;&#24615;&#29359;&#32618;&#32773;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ghislaine-maxwell-new-york-lawsuits-prince-andrew-jeffrey-epstein-2a7202e552c38ed03c5fe39d6a29721b"&gt;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#22240;&#34384;&#24453;&#26410;&#25104;&#24180;&#22899;&#23401;&#32780;&#33719;&#24471;&#36731;&#21028;&lt;/a&gt;&lt;/span&gt;&#32780;&#24341;&#21457;&#20105;&#35758;&#12290;&#20182;&#20063;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/2-lawyers-on-trump-defense-team-shared-epstein-as-a-client-005baf1972164c49924f787c08f985ae"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24635;&#32479;&#24377;&#21182;&#36777;&#25252;&#22242;&#38431;&lt;/a&gt;&lt;/span&gt;&#30340;&#25104;&#21592;&#65292;&#35813;&#22242;&#38431;&#26368;&#32456;&#34987;&#26080;&#32618;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;h2&gt;&#26816;&#23519;&#23448;&lt;/h2&gt;&lt;p&gt;&#35813;&#23457;&#21028;&#30340;&#39318;&#24109;&#26816;&#23519;&#23448;&#29595;&#35199;&#23045;&#183;&#20811;&#25289;&#20811;(Marcia Clark)&#22312;&#23457;&#21028;&#21518;&#36864;&#20986;&#20102;&#27861;&#24459;&#30028;&#65292;&#23613;&#31649;&#22810;&#24180;&#26469;&#22905;&#32463;&#24120;&#20197;&#30005;&#35270;&#35780;&#35770;&#21592;&#30340;&#36523;&#20221;&#20986;&#29616;&#22312;&#22791;&#21463;&#30633;&#30446;&#30340;&#23457;&#21028;&#20013;&#12290; 2016 &#24180;&#65292;&#22905;&#20986;&#29256;&#20102;&#22238;&#24518;&#24405;&#12298;&#27627;&#26080;&#30097;&#38382;&#12299;&#65292;&#29255;&#37228;&#20026; 400 &#19975;&#32654;&#20803;&#65292;&#20043;&#21518;&#21448;&#21019;&#20316;&#20102;&#19968;&#31995;&#21015;&#29359;&#32618;&#23567;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#26816;&#23519;&#23448;&#20811;&#37324;&#26031;&#183;&#36798;&#30331;&#65288;Chris Darden&#65289;&#22240;&#35753;&#36763;&#26222;&#26862;&#22312;&#27861;&#24237;&#19978;&#35797;&#25140;&#34880;&#33125;&#25163;&#22871;&#32780;&#27809;&#26377;&#20808;&#30830;&#20445;&#23427;&#20204;&#26159;&#21542;&#21512;&#36866;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#20182;&#29616;&#22312;&#33258;&#24049;&#20063;&#26159;&#19968;&#21517;&#36777;&#25252;&#24459;&#24072;&#12290;&#20182;&#20195;&#34920;&#34987;&#25511;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/music-us-news-ap-top-news-hip-hop-and-rap-virus-outbreak-f0f823cc786d64501faa7e0ad5da4934"&gt;&#26432;&#23475;&#22075;&#21704;&#22823;&#20136;&#23612;&#26222;&#35199;&#183;&#32993;&#22622;&#23572;&#30340;&lt;/a&gt;&lt;/span&gt;&#30007;&#23376;&#25764;&#26696;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#23478;&#20154;&#25910;&#21040;&#20102;&#27515;&#20129;&#23041;&#32961;&#12290;&#36798;&#39039;&#36824;&#25945;&#25480;&#27861;&#24459;&#65292;&#20197;&#27861;&#24459;&#35780;&#35770;&#21592;&#30340;&#36523;&#20221;&#20986;&#29616;&#22312;&#30005;&#35270;&#19978;&#65292;&#24182;&#22312; 1996 &#24180;&#20986;&#29256;&#30340;&#12298;&#34256;&#35270;&#27861;&#24237;&#12299;&#19968;&#20070;&#20013;&#25776;&#20889;&#20102;&#26377;&#20851;&#36763;&#26222;&#26862;&#23457;&#21028;&#30340;&#25991;&#31456;&#12290;&#30446;&#21069;&#65292;&#20182;&#27491;&#22312;&#31454;&#36873;&#27931;&#26441;&#30710;&#21439;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;h2&gt;&#27861;&#23448;&lt;/h2&gt;&lt;p&gt;&#20848;&#26031;&#183;&#20234;&#34276; (Lance Ito) &#22312;&#20027;&#25345;&#20102;&#22823;&#32422; 500 &#39033;&#35797;&#39564;&#21518;&#20110; 2015 &#24180;&#36864;&#20241;&#12290;&#36763;&#26222;&#26862;&#30340;&#23457;&#21028;&#20351;&#20182;&#23478;&#21947;&#25143;&#26195;&#65292;&#20197;&#33267;&#20110;&#12298;&#20170;&#22812;&#31168;&#12299;&#31616;&#30701;&#22320;&#25773;&#25918;&#20102;&#19968;&#20010;&#21517;&#20026;&#8220;&#36339;&#33310;&#30340;&#20234;&#25176;&#26031;&#8221;&#30340;&#21916;&#21095;&#29255;&#27573;&#65292;&#20854;&#20013;&#30456;&#20284;&#30340;&#20154;&#31359;&#30528;&#21496;&#27861;&#38271;&#34957;&#36827;&#34892;&#34920;&#28436;&#12290;&#36763;&#26222;&#26862;&#26696;&#23457;&#21028;&#32467;&#26463;&#21518;&#65292;&#20182;&#19981;&#24471;&#19981;&#20174;&#27861;&#24237;&#38376;&#19978;&#21462;&#19979;&#33258;&#24049;&#30340;&#21517;&#29260;&#65292;&#22240;&#20026;&#20154;&#20204;&#19981;&#26029;&#20599;&#36208;&#23427;&#12290;&#20234;&#34276;&#20174;&#26410;&#20197;&#21496;&#27861;&#36947;&#24503;&#20026;&#30001;&#20844;&#24320;&#35752;&#35770;&#36807;&#35813;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;h2&gt;&#25151;&#23458;&lt;/h2&gt;&lt;p&gt;&#24067;&#33713;&#24681;&#183;&#8220;&#21152;&#34276;&#8221;&#183;&#20975;&#26519; (Brian &#8220;Kato&#8221; Kaelin) &#26159;&#19968;&#21517;&#33510;&#33510;&#25379;&#25166;&#30340;&#28436;&#21592;&#65292;&#20303;&#22312;&#36763;&#26222;&#26862;&#24196;&#22253;&#30340;&#19968;&#38388;&#23486;&#39302;&#37324;&#65292;&#20182;&#20316;&#35777;&#35828;&#65292;&#20182;&#22312;&#35851;&#26432;&#26696;&#21457;&#29983;&#24403;&#26202;&#21548;&#21040;&#20102;&#8220;&#25758;&#20987;&#8221;&#22768;&#65292;&#28982;&#21518;&#36208;&#21040;&#22806;&#38754;&#65292;&#21457;&#29616;&#36763;&#26222;&#26862;&#22312;&#38498;&#23376;&#37324;&#12290;&#26816;&#23519;&#23448;&#21518;&#26469;&#34920;&#31034;&#65292;&#20975;&#26519;&#30340;&#35777;&#35789;&#26174;&#31034;&#36763;&#26222;&#26862;&#22312;&#26432;&#25134;&#21518;&#20599;&#20599;&#22238;&#23478;&#12290;&#20975;&#26519;&#22312;&#33073;&#21475;&#31168;&#33410;&#30446;&#20013;&#34987;&#22066;&#31505;&#20026;&#32654;&#22269;&#26368;&#33879;&#21517;&#30340;&#23486;&#23458;&#65292;&#21518;&#26469;&#21448;&#20986;&#29616;&#22312;&#30495;&#20154;&#31168;&#33410;&#30446;&#20197;&#21450;&#30005;&#35270;&#24773;&#26223;&#21916;&#21095;&#21644;&#30005;&#24433;&#20013;&#65292;&#24182;&#25512;&#20986;&#20102;&#23478;&#23621;&#26381;&#31995;&#21015;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/michael-casey"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/ba3eea2/2147483647/strip/true/crop/480x480+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd9%2Fb7%2F4ec31aad48d8a126b13b7ac309f5%2Fimg-1568-michael-casey.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/58df4c0/2147483647/strip/true/crop/480x480+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd9%2Fb7%2F4ec31aad48d8a126b13b7ac309f5%2Fimg-1568-michael-casey.jpg" loading="lazy"/&gt;&lt;img alt="&#36808;&#20811;&#23572;&#183;&#20975;&#35199;" width="100" height="100" src="https://dims.apnews.com/dims4/default/58df4c0/2147483647/strip/true/crop/480x480+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd9%2Fb7%2F4ec31aad48d8a126b13b7ac309f5%2Fimg-1568-michael-casey.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/michael-casey"&gt;&#36808;&#20811;&#23572;&#183;&#20975;&#35199;&lt;/a&gt;&#20975;&#35199;&#20026;&#32654;&#32852;&#31038;&#25776;&#20889;&#26377;&#20851;&#29615;&#22659;&#12289;&#20303;&#25151;&#21644;&#19981;&#24179;&#31561;&#30340;&#25991;&#31456;&#12290;&#20182;&#20303;&#22312;&#27874;&#22763;&#39039;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/mcasey1" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#ddb0bebcaeb8a49dbcadf3b2afba" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Fri, 12 Apr 2024 05:53:02 +0800</pubDate></item><item><title>&#20256;&#22855;&#36816;&#21160;&#21592;&#12289;&#28436;&#21592;&#21644;&#30334;&#19975;&#23500;&#32705;&#65306;OJ &#36763;&#26222;&#26862;&#35851;&#26432;&#26696;&#23457;&#21028;&#20351;&#20182;&#22833;&#21435;&#20102;&#32654;&#22269;&#26790;</title><link>https://apnews.com/article/oj-simpson-dead-cancer-football-murder-trial-782a2c38373a695a9b12e4371ece9cf8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/0fb7e5d/2147483647/strip/true/crop/3121x1756+0+163/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F58%2Ffb%2Fba069e998f7c1237a6bf721561d9%2F71be6c68a85f4fe1adad20a98f23a3b6" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 1994 &#24180; 7 &#26376; 22 &#26085;&#65292;OJ &#36763;&#26222;&#26862;&#22312;&#27931;&#26441;&#30710;&#39640;&#31561;&#27861;&#38498;&#21463;&#23457;&#65292;&#20182;&#23545;&#35851;&#26432;&#25351;&#25511;&#34920;&#31034;&#8220;&#32477;&#23545;&#12289;100% &#26080;&#32618;&#8221;&#12290;&#36763;&#26222;&#26862;&#26159;&#19968;&#20301;&#21151;&#21195;&#36275;&#29699;&#24040;&#26143;&#21644;&#22909;&#33713;&#22366;&#28436;&#21592;&#65292;&#20182;&#22240;&#26432;&#23475;&#21069;&#22971;&#21644;&#21069;&#22971;&#26379;&#21451;&#30340;&#25351;&#25511;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#20294;&#21518;&#26469;&#22312;&#21478;&#19968;&#39033;&#27665;&#20107;&#23457;&#21028;&#20013;&#34987;&#21028;&#36127;&#26377;&#36131;&#20219;&#12290;&#36763;&#26222;&#26862;&#20110; 2024 &#24180; 4 &#26376; 11 &#26085;&#26143;&#26399;&#19977;&#27515;&#20110;&#21069;&#21015;&#33146;&#30284;&#12290;&#20182;&#24403;&#26102; 76 &#23681;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Pool/Lois Bernstein&#65292;Pool&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T20:50:03Z&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#26368;&#26032;&#28040;&#24687;&#65306;&lt;/b&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/oj-simpson-death-5f2e659775684544b3034c380157cac9" target="_blank" rel="noopener"&gt;&#20498;&#19979;&#30340;&#36275;&#29699;&#33521;&#38596; OJ &#36763;&#26222;&#26862;&#22312;&#8220;&#19990;&#32426;&#23457;&#21028;&#8221;&#20013;&#35851;&#26432;&#32618;&#21517;&#19981;&#25104;&#31435;&#65292;&#21435;&#19990;&#65292;&#20139;&#24180; 76 &#23681;&lt;/a&gt;&lt;/span&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#32500;&#21152;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/oj-simpson"&gt;O&#183;J&#183;&#36763;&#26222;&#26862;&lt;/a&gt;&lt;/span&gt;&#37117;&#26159;&#25317;&#26377;&#19968;&#20999;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23454;&#29616;&#20102;&#20316;&#20026;&#20307;&#32946;&#20256;&#22855;&#20154;&#29289;&#12289;&#30005;&#24433;&#28436;&#21592;&#12289;&#21830;&#19994;&#25512;&#38144;&#21592;&#21644;&#30334;&#19975;&#23500;&#32705;&#30340;&#32654;&#22269;&#26790;&#12290;&#20973;&#20511;&#26497;&#20854;&#25104;&#21151;&#30340;&#20107;&#19994;&#12289;&#24778;&#20154;&#30340;&#33521;&#20426;&#22806;&#34920;&#21644;&#32654;&#20029;&#30340;&#22971;&#23376;&#65292;&#20182;&#25104;&#20026;&#32654;&#22269;&#40657;&#20154;&#30340;&#25104;&#21151;&#24418;&#35937;&#65292;&#21463;&#21040;&#21508;&#26063;&#20154;&#27665;&#30340;&#25317;&#25140;&#12290;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#23433;&#20840;&#22320;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/oj-simpson-dead-reaction-fe915b430828a4689032c221b579fac7"&gt;&#29233;&#36763;&#26222;&#26862;&lt;/a&gt;&lt;/span&gt;&#65292;&#22240;&#20026;&#20182;&#29983;&#27963;&#22312;&#19968;&#20010;&#21482;&#26377;&#23569;&#25968;&#20154;&#25165;&#33021;&#20139;&#21463;&#21040;&#30340;&#39749;&#21147;&#21644;&#29305;&#26435;&#30340;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26159;&#40657;&#20154;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/oj-simpson-things-to-remember-559b420b8a0e4b0889b0c1af08f4ce8d"&gt;&#25105;&#26159;&#27225;&#27713;&lt;/a&gt;&lt;/span&gt;&#65292;&#8221;&#20182;&#21916;&#27426;&#21578;&#35785;&#26379;&#21451;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; 1994 &#24180;&#22799;&#22825;&#65292;&#24403;&#36763;&#26222;&#26862;&#30340;&#21069;&#22971;&#22958;&#21487;&#183;&#24067;&#26391;&#183;&#36763;&#26222;&#26862; (Nicole Brown Simpson) &#34987;&#21457;&#29616;&#27515;&#22312;&#27931;&#26441;&#30710;&#30340;&#20844;&#23507;&#22806;&#26102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/oj-simpson-acquittal-a62a6c79869955b546691f9dc4b7a882"&gt;&#65292;&#36825;&#19968;&#20999;&#37117;&#23849;&#28291;&#20102;&lt;/a&gt;&lt;/span&gt;&#12290;&#22905;&#30340;&#26379;&#21451;&#32599;&#32435;&#24503;&#183;&#25096;&#24503;&#26364; (Ronald Goldman) &#26159;&#19968;&#21517;&#26381;&#21153;&#21592;&#65292;&#26469;&#21040;&#22905;&#23478;&#24402;&#36824;&#30041;&#22312;&#39184;&#21381;&#30340;&#19968;&#21103;&#30524;&#38236;&#65292;&#20182;&#36538;&#22312;&#20960;&#33521;&#23610;&#22806;&#65292;&#34987;&#21050;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#36763;&#26222;&#26862;&#22240;&#21069;&#21015;&#33146;&#30284;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/oj-simpson-death-5f2e659775684544b3034c380157cac9"&gt;&#21435;&#19990;&lt;/a&gt;&lt;/span&gt;&#65292;&#20139;&#24180; 76 &#23681;&#12290;&#30001;&#20110;&#26377;&#20851;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-c85957bb9c764313a88659b5837f5245"&gt;&#23478;&#24237;&#34384;&#24453;&#21644;&#23241;&#22930;&lt;/a&gt;&lt;/span&gt;&#30340;&#35328;&#35770;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/celebrity-arts-and-entertainment-general-news-2eae78a5e56f4f74a6759287525d1487"&gt;&#20182;&#31435;&#21363;&#21463;&#21040;&#24576;&#30097;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; 1995 &#24180;&#65292;&#21009;&#20107;&#27861;&#24237;&#38506;&#23457;&#22242;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/21978eae36174fb69adafded48f58865/ap-was-there-20-years-ago-oj-simpson-receives-acquittal"&gt;&#35009;&#23450;&#20182;&#26080;&#35851;&#26432;&#32618;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294; 1997 &#24180;&#65292;&#21478;&#19968;&#20010;&#27665;&#20107;&#23457;&#21028;&#38506;&#23457;&#22242;&#35748;&#23450;&#20182;&#23545;&#27515;&#20129;&#36127;&#26377;&#36131;&#20219;&#65292;&#24182;&#21629;&#20196;&#20182;&#21521;&#24067;&#26391;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-arts-and-entertainment-celebrity-d7967e246ac84b6c9f76acb4384dc165"&gt;&#21644;&#25096;&#24503;&#26364;&#30340;&#20146;&#23646;&#25903;&#20184; 3,350 &#19975;&#32654;&#20803;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#21009;&#20107;&#26696;&#20214;&#24341;&#36215;&#20102;&#23186;&#20307;&#30340;&#36720;&#21160;&#12290;&#36763;&#26222;&#26862;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#32618;&#65292;&#20294;&#22312;&#33258;&#39318;&#20043;&#21069;&#65292;&#20182;&#24102;&#39046;&#35686;&#26041;&#22312;&#27931;&#26441;&#30710;&#30340;&#39640;&#36895;&#20844;&#36335;&#19978;&#36827;&#34892;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-6717fd3901034165bdf6aee0618b4885"&gt;&#20102;&#32531;&#24930;&#30340;&#36861;&#25429;&lt;/a&gt;&lt;/span&gt;&#12290;&#25152;&#35859;&#30340;&#8220;&#37326;&#39532;&#36861;&#36880;&#8221;&#65288;Bronco Chase&#65289;&#65292;&#20197;&#20182;&#25152;&#20056;&#22352;&#30340;&#30333;&#33394;&#27773;&#36710;&#21629;&#21517;&#65292;&#22312;&#40644;&#37329;&#26102;&#27573;&#30005;&#35270;&#36716;&#25773;&#65292;&#25104;&#20026;&#36825;&#22330;&#39118;&#38753;&#32654;&#22269;&#30340;&#22855;&#24322;&#20256;&#22855;&#25925;&#20107;&#20013;&#30340;&#31532;&#19968;&#20010;&#30005;&#35270;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36807;&#30528;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#25105;&#30340;&#22909;&#26379;&#21451;&#20204;&#65292;&#8221;&#20182;&#22312;&#36951;&#20070;&#20013;&#35828;&#36947;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#36825;&#26159;&#20182;&#22312;&#37326;&#39532;&#20986;&#21457;&#21069;&#20889;&#30340;&#36951;&#20070;&#12290; &#8220;&#35831;&#24819;&#24819;&#30495;&#27491;&#30340;&#27225;&#27713;&#65292;&#32780;&#19981;&#26159;&#36825;&#20010;&#36855;&#22833;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20026;&#26399; 16 &#20010;&#26376;&#30340;&#30005;&#35270;&#36716;&#25773;&#23457;&#21028;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/38915cfde46d4d76a993db9680924bae/1000"&gt;&#34987;&#31216;&#20026;&#8220;&#19990;&#32426;&#23457;&#21028;&#8221;&lt;/a&gt;&lt;/span&gt; &#65292;&#26368;&#32456;&#36229;&#36234;&#20102;&#20182;&#20316;&#20026;&#36275;&#29699;&#21382;&#21490;&#19978;&#26368;&#26377;&#22825;&#36171;&#30340;&#36305;&#21355;&#20043;&#19968;&#30340;&#32768;&#30524;&#35760;&#24405;&#12290;&#23457;&#21028;&#28041;&#21450;&#21517;&#21033;&#12289;&#29233;&#19982;&#24680;&#12289;&#21496;&#27861;&#31995;&#32479;&#12289;&#23186;&#20307;&#12289;&#23478;&#24237;&#26292;&#21147;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/5435457473e847ae845dafca986f35e2"&gt;&#21644;&#31181;&#26063;&#20027;&#20041;&#12290;&lt;/a&gt;&lt;/span&gt;&#36825;&#26159;&#19968;&#37096;&#24076;&#33098;&#24754;&#21095;&#12289;&#32933;&#30338;&#21095;&#21644;&#39532;&#25103;&#26434;&#32781;&#12290;&#32654;&#22269;&#36824;&#19981;&#22815;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-4e0000" name="image-4e0000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="717" srcset="https://dims.apnews.com/dims4/default/0694364/2147483647/strip/true/crop/1786x1600+0+0/resize/800x717!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 1x,https://dims.apnews.com/dims4/default/3aad5ab/2147483647/strip/true/crop/1786x1600+0+0/resize/1600x1434!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="717" srcset="https://dims.apnews.com/dims4/default/499c7b6/2147483647/strip/true/crop/1786x1600+0+0/resize/800x717!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 1x,https://dims.apnews.com/dims4/default/ed36b81/2147483647/strip/true/crop/1786x1600+0+0/resize/1600x1434!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="687" srcset="https://dims.apnews.com/dims4/default/bee2b88/2147483647/strip/true/crop/1786x1600+0+0/resize/767x687!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 1x,https://dims.apnews.com/dims4/default/f453ddd/2147483647/strip/true/crop/1786x1600+0+0/resize/1534x1374!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="687" srcset="https://dims.apnews.com/dims4/default/684616b/2147483647/strip/true/crop/1786x1600+0+0/resize/767x687!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 1x,https://dims.apnews.com/dims4/default/1fbde1e/2147483647/strip/true/crop/1786x1600+0+0/resize/1534x1374!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="537" srcset="https://dims.apnews.com/dims4/default/4841058/2147483647/strip/true/crop/1786x1600+0+0/resize/599x537!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 1x,https://dims.apnews.com/dims4/default/111bbd3/2147483647/strip/true/crop/1786x1600+0+0/resize/1198x1074!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 2x" loading="lazy"/&gt;&lt;source width="599" height="537" srcset="https://dims.apnews.com/dims4/default/9392148/2147483647/strip/true/crop/1786x1600+0+0/resize/599x537!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 1x,https://dims.apnews.com/dims4/default/85e8359/2147483647/strip/true/crop/1786x1600+0+0/resize/1198x1074!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214;-&#34987;&#21578; O.J.&#36763;&#26222;&#26862;&#34987;&#20182;&#30340;&#36777;&#25252;&#24459;&#24072;&#21253;&#22260;&#30528;&#65292;&#20174;&#24038;&#33267;&#21491;&#65292;&#23567;&#32422;&#32752;&#23612;&#183;L&#183;&#31185;&#20811;&#20262;&#12289;&#24444;&#24471;&#183;&#35834;&#20234;&#33778;&#23572;&#24503;&#12289;&#32599;&#20271;&#29305;&#183;&#22799;&#30382;&#32599;&#12289;&#32599;&#20271;&#29305;&#183;&#21345;&#25140;&#29642;&#21644;&#32599;&#20271;&#29305;&#183;&#24067;&#25289;&#35199;&#23572;&#65288;&#22352;&#22312;&#24038;&#36793;&#65289;&#65292;&#22312;&#20182;&#30340;&#35851;&#26432;&#26696;&#23457;&#21028;&#30340;&#36777;&#25252;&#36777;&#35770;&#32467;&#26463;&#26102;&#65292;2019&#24180;9&#26376;17&#26085;&#26143;&#26399;&#22235;&#12290; 1995 &#24180; 12 &#26376; 28 &#26085;&#65292;&#27931;&#26441;&#30710;&#12290;&#36763;&#26222;&#26862;&#26159;&#19968;&#20301;&#21151;&#21195;&#21331;&#33879;&#30340;&#36275;&#29699;&#24040;&#26143;&#21644;&#22909;&#33713;&#22366;&#28436;&#21592;&#65292;&#20182;&#22240;&#26432;&#23475;&#21069;&#22971;&#21644;&#22905;&#30340;&#26379;&#21451;&#32780;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#20294;&#21518;&#26469;&#22312;&#21478;&#19968;&#39033;&#27665;&#20107;&#23457;&#21028;&#20013;&#34987;&#21028;&#36127;&#26377;&#36131;&#20219;&#65292;&#29616;&#24050;&#21435;&#19990;&#12290;&#20182;&#24403;&#26102; 76 &#23681;&#12290;&#65288;Sam Mircovich/&#32654;&#32852;&#31038;&#27891;&#27744;&#29031;&#29255;&#65292;&#26723;&#26696;&#65289;" srcset="https://dims.apnews.com/dims4/default/9392148/2147483647/strip/true/crop/1786x1600+0+0/resize/599x537!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 1x,https://dims.apnews.com/dims4/default/85e8359/2147483647/strip/true/crop/1786x1600+0+0/resize/1198x1074!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551 2x" width="599" height="537" src="https://dims.apnews.com/dims4/default/9392148/2147483647/strip/true/crop/1786x1600+0+0/resize/599x537!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7b%2F3e%2F4312261ee3ba5c16e510320fb233%2Fd60875e22a704b70ad30a922a10e2551" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt;&#25991;&#20214;-&#34987;&#21578; OJ &#36763;&#26222;&#26862;&#34987;&#20182;&#30340;&#36777;&#25252;&#24459;&#24072;&#21253;&#22260;&#65292;&#20174;&#24038;&#33267;&#21491;&#65292;&#23567;&#32422;&#32752;&#23612;&#183;L&#183;&#31185;&#20811;&#20262; (Johnnie L. Cochran Jr.)&#12289;&#24444;&#24471;&#183;&#32445;&#33778;&#23572;&#24503; (Peter Neufeld)&#12289;&#32599;&#20271;&#29305;&#183;&#22799;&#30382;&#32599; (Robert Shapiro)&#12289;&#32599;&#20271;&#29305;&#183;&#21345;&#25140;&#29642; (Robert Kardashian) &#21644;&#32599;&#20271;&#29305;&#183;&#24067;&#25289;&#35199;&#23572; (Robert Blasier)&#65292;&#22352;&#22312;&#24038;&#36793;&#65292;&#22312;&#35851;&#26432;&#26696;&#30340;&#36777;&#25252;&#36777;&#35770;&#32467;&#26463;&#26102;&#65292; 1995 &#24180; 9 &#26376; 28 &#26085;&#65292;&#26143;&#26399;&#22235;&#65292;&#27931;&#26441;&#30710;&#12290;&#36763;&#26222;&#26862;&#26159;&#19968;&#20301;&#21151;&#21195;&#21331;&#33879;&#30340;&#36275;&#29699;&#24040;&#26143;&#21644;&#22909;&#33713;&#22366;&#28436;&#21592;&#65292;&#20182;&#22240;&#26432;&#23475;&#21069;&#22971;&#21644;&#22905;&#30340;&#26379;&#21451;&#32780;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#20294;&#21518;&#26469;&#22312;&#21478;&#19968;&#39033;&#27665;&#20107;&#23457;&#21028;&#20013;&#34987;&#21028;&#36127;&#26377;&#36131;&#20219;&#65292;&#29616;&#24050;&#21435;&#19990;&#12290;&#20182;&#24403;&#26102; 76 &#23681;&#12290;&#65288;Sam Mircovich/&#32654;&#32852;&#31038;&#27891;&#27744;&#29031;&#29255;&#65292;&#26723;&#26696;&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt; 2011 &#24180;&#65292;&#36763;&#26222;&#26862;&#34987;&#26080;&#32618;&#37322;&#25918;&#26102;&#25152;&#31359;&#30340;&#35199;&#35013;&#34987;&#25424;&#36192;&#24182;&#22312;&#21326;&#30427;&#39039;&#26032;&#38395;&#21338;&#29289;&#39302;&#23637;&#20986;&#65292;&#36825;&#26159;&#32654;&#22269;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#26032;&#38395;&#25253;&#36947;&#20043;&#19968;&#30340;&#36951;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35270;&#21916;&#21095;&#28436;&#21592;&#23545;&#27492;&#26696;&#36827;&#34892;&#20102;&#35773;&#21050;&#12290;&#21021;&#23457;&#27861;&#23448;&#20848;&#26031;&#183;&#20234;&#34276; (Lance Ito) &#34987;&#19968;&#32676;&#36523;&#31359;&#40657;&#34957;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-georgia-indictment-judge-mcafee-91718eb1aabf41c1bc504c9aee24c906"&gt;&#30340;&#8220;&#36339;&#33310;&#20234;&#34276;&#8221;&#25103;&#20223;&#12290;&lt;/a&gt;&lt;/span&gt;&#26816;&#23519;&#23448;&#29595;&#35199;&#23045;&#183;&#20811;&#25289;&#20811; (Marcia Clark) &#21463;&#21040;&#19968;&#20301;&#20208;&#24917;&#32773;&#30340;&#36861;&#27714;&#65292;&#36825;&#20301;&#20208;&#24917;&#32773;&#39550;&#39542;&#39134;&#26426;&#39134;&#36807;&#27861;&#38498;&#22823;&#27004;&#65292;&#19978;&#38754;&#25346;&#30528;&#27714;&#23130;&#30340;&#27178;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#20013;&#65292;&#26816;&#23519;&#23448;&#23558;&#36763;&#26222;&#26862;&#25551;&#32472;&#25104;&#23241;&#22930;&#30340;&#21069;&#22827;&#21644;&#20919;&#34880;&#26432;&#25163;&#30340;&#24418;&#35937;&#12290;&#20182;&#20204;&#24691;&#27714;&#38506;&#23457;&#21592;&#19981;&#35201;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/celebrity-general-news-arts-and-entertainment-28d281d57bf04f32b48f6f6860845e44"&gt;&#20182;&#30340;&#39640;&#34218;&#36777;&#25252;&#24459;&#24072;&#8220;&#26790;&#20043;&#38431;&#8221;&lt;/a&gt;&lt;/span&gt; &#12289;&#20182;&#20316;&#20026;&#28436;&#21592;&#30340;&#39749;&#21147;&#25110;&#20182;&#20316;&#20026;&#36275;&#29699;&#26126;&#26143;&#30340;&#22320;&#20301;&#21523;&#20498;&#12290;&lt;/p&gt;&lt;p&gt;&#35851;&#26432;&#29616;&#22330;&#21457;&#29616;&#30340;&#35777;&#25454;&#20284;&#20046;&#21387;&#20498;&#24615;&#22320;&#23545;&#36763;&#26222;&#26862;&#19981;&#21033;&#65306;&#37027;&#37324;&#26377;&#20182;&#22823;&#23567;&#30340;&#34880;&#36857;&#65292;&#34880;&#28404;&#20284;&#20046;&#19982;&#20182;&#30340;DNA&#30456;&#31526;&#65292;&#36824;&#26377;&#19968;&#21482;&#19982;&#20182;&#34987;&#26432;&#30340;&#21069;&#22971;&#36141;&#20080;&#30340;&#12289;&#20182;&#22312;&#30005;&#35270;&#36275;&#29699;&#8203;&#8203;&#27604;&#36187;&#20013;&#20329;&#25140;&#30340;&#25163;&#22871;&#39118;&#26684;&#30456;&#21516;&#30340;&#25163;&#22871;&#12290; &#12290;&#22312;&#20182;&#23478;&#20013;&#21457;&#29616;&#20102;&#21478;&#19968;&#21482;&#25163;&#22871;&#65292;&#27838;&#26377;&#20182;&#30340;&#34880;&#21644;&#20004;&#21517;&#21463;&#23475;&#32773;&#30340;&#34880;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/entertainment-crime-los-angeles-forensics-oj-simpson-bd104049096d41d2ad4b0c6de6a8e742"&gt;DNA&#20998;&#26512;&#31185;&#23398;&lt;/a&gt;&lt;/span&gt;&#36824;&#22788;&#20110;&#36215;&#27493;&#38454;&#27573;&#65292;&#35686;&#23519;&#21644;&#27861;&#21307;&#25216;&#26415;&#20154;&#21592;&#22312;&#22788;&#29702;&#35777;&#25454;&#26102;&#23384;&#22312;&#38169;&#35823;&#12290;&#24403;&#36763;&#26222;&#26862;&#22312;&#27861;&#24237;&#19978;&#35797;&#25140;&#25163;&#22871;&#26102;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-4efacca542e84500b172302c7c13a2a1"&gt;&#20182;&#26080;&#27861;&#23558;&#23427;&#20204;&#25140;&#21040;&lt;/a&gt;&lt;/span&gt;&#20182;&#30340;&#22823;&#25163;&#19978;&#65292;&#36825;&#23548;&#33268;&#20102;&#20182;&#30340;&#24459;&#24072;&#23567;&#32422;&#32752;&#23612;&#183;L&#183;&#31185;&#20811;&#20262;&#21518;&#26469;&#21521;&#38506;&#23457;&#21592;&#35828;&#20986;&#30340;&#33879;&#21517;&#21488;&#35789;&#65306;&#8220;&#22914;&#26524;&#23427;&#19981;&#21512;&#36866;&#65292;&#20320;&#24517;&#39035;&#26080;&#32618;&#37322;&#25918;&#12290;&#8221; &#8221;&lt;/p&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#22312;&#24237;&#23457;&#26399;&#38388;&#21482;&#35828;&#20102;&#19977;&#20010;&#23383;&#65306;&#8220;&#23427;&#20204;&#22826;&#23567;&#20102;&#12290;&#8221;&#35768;&#22810;&#20154;&#35748;&#20026;&#36825;&#36275;&#20197;&#35777;&#26126;&#20182;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#22362;&#23450;&#22320;&#23459;&#31216;&#36763;&#26222;&#26862;&#26080;&#32618;&#12290;&#20182;&#20204;&#35828;&#65292;&#20182;&#26159;&#34987;&#38519;&#23475;&#30340;&#65292;&#24182;&#25351;&#30340;&#26159;&#21069;&#27931;&#26441;&#30710;&#35686;&#25506;&#39532;&#20811;&#183;&#31119;&#23572;&#26364;&#65288;Mark Fuhrman&#65289;&#65292;&#21518;&#32773;&#21542;&#35748;&#26366;&#21457;&#34920;&#21453;&#40657;&#20154;&#31181;&#26063;&#35837;&#35876;&#35328;&#35770;&#65292;&#20294;&#22312;&#27861;&#24237;&#25773;&#25918;&#19968;&#27573;&#24405;&#38899;&#21518;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&#20182;&#21518;&#26469;&#25215;&#35748;&#29359;&#26377;&#20266;&#35777;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#34920;&#31034;&#65292;&#26159;&#31119;&#23572;&#26364;&#22312;&#36763;&#26222;&#26862;&#23478;&#20013;&#21457;&#29616;&#20102;&#37027;&#21482;&#24102;&#34880;&#30340;&#25163;&#22871;&#65292;&#25110;&#32773;&#20687;&#19968;&#20123;&#20154;&#22768;&#31216;&#30340;&#37027;&#26679;&#65292;&#25226;&#23427;&#25918;&#22312;&#20102;&#22320;&#19978;&#65292;&#32780;&#31119;&#23572;&#26364;&#26159;&#19981;&#21487;&#20449;&#20219;&#30340;&#12290;&#38506;&#23457;&#21592;&#20204;&#26174;&#28982;&#21516;&#24847;&#36825;&#19968;&#35266;&#28857;&#65292;&#31216;&#31119;&#23572;&#26364;&#30340;&#36807;&#21435;&#23545;&#20182;&#20204;&#26469;&#35828;&#24433;&#21709;&#24456;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#21518;&#30340;&#35770;&#28857;&#20013;&#65292;&#31185;&#20811;&#20262;&#28210;&#26579;&#20102;&#31181;&#26063;&#20027;&#20041;&#65292;&#24182;&#23558;&#31119;&#23572;&#26364;&#19982;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#19975;&#20154;&#36890;&#36807;&#30005;&#35270;&#21644;&#32445;&#32422;&#26102;&#20195;&#24191;&#22330;&#30340;&#22823;&#23631;&#24149;&#35266;&#30475;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/21978eae36174fb69adafded48f58865/ap-was-there-20-years-ago-oj-simpson-receives-acquittal"&gt;&#26080;&#32618;&#37322;&#25918;&#30340;&#21028;&#20915;&lt;/a&gt;&lt;/span&gt;&#12290;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#24635;&#32479;&#22312;&#20250;&#35758;&#38388;&#38553;&#20241;&#24687;&#35266;&#30475;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#24674;&#22797;&#26087;&#29983;&#27963;&#30340;&#21162;&#21147;&#36973;&#21040;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/entertainment-30635dd27ca3e8538aeaed407d6e9843"&gt;&#32599;&#24681;&#183;&#25096;&#24503;&#26364;&#23478;&#20154;&#30340;&#30772;&#22351;&#12290;&lt;/a&gt;&lt;/span&gt;&#20182;&#20204;&#30456;&#20449;&#36763;&#26222;&#26862;&#26377;&#32618;&#65292;&#24182;&#22362;&#25345;&#19981;&#25032;&#22320;&#25552;&#36215;&#38750;&#27491;&#24120;&#27515;&#20129;&#35785;&#35772;&#12290;&#22312;&#27665;&#20107;&#23457;&#21028;&#20013;&#65292;&#38506;&#23457;&#22242;&#35748;&#23450;&#36763;&#26222;&#26862;&#23545;&#35851;&#26432;&#36127;&#26377;&#36131;&#20219;&#65292;&#24182;&#21629;&#20196;&#20182;&#21521;&#39640;&#30427;&#22827;&#22919;&#21644;&#22958;&#21487;&#183;&#24067;&#26391;&#183;&#36763;&#26222;&#26862;&#30340;&#23478;&#20154;&#25903;&#20184; 3,350 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22870;&#37329;&#30340;&#19968;&#37096;&#20998;&#65292;&#25968;&#30334;&#20214;&#36149;&#37325;&#29289;&#21697;&#34987;&#27809;&#25910;&#65292;&#36763;&#26222;&#26862;&#34987;&#36843;&#25293;&#21334;&#20182;&#30340;&#28023;&#26031;&#26364;&#22870;&#26479;&#65292;&#25293;&#20986; 23 &#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#12290;&#20182;&#27704;&#36828;&#26080;&#27861;&#36824;&#28165;&#36825; 3350 &#19975;&#32654;&#20803;&#65292;&#24182;&#34920;&#31034;&#33258;&#24049;&#20165;&#38752; NFL &#21644;&#31169;&#20154;&#20859;&#32769;&#37329;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38065;&#19981;&#26159;&#38382;&#39064;&#65292;&#20174;&#26469;&#37117;&#19981;&#26159;&#65292;&#8221;&#25096;&#24503;&#26364;&#30340;&#29238;&#20146;&#24343;&#38647;&#24503;&#183;&#25096;&#24503;&#26364;&#35828;&#12290; &#8220;&#36825;&#23558;&#30830;&#20445;&#27861;&#24237;&#36861;&#31350;&#35851;&#26432;&#25105;&#20799;&#23376;&#21644;&#22958;&#21487;&#30340;&#19968;&#20010;&#20154;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21313;&#24180;&#21518;&#65292;&#36763;&#26222;&#26862;&#20173;&#28982;&#21463;&#21040;&#21152;&#24030;&#36807;&#22833;&#33268;&#20154;&#27515;&#20129;&#21028;&#20915;&#30340;&#24433;&#21709;&#65292;&#20182;&#24102;&#39046;&#20116;&#20010;&#20182;&#20960;&#20046;&#19981;&#35748;&#35782;&#30340;&#20154;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#19968;&#38388;&#29421;&#31364;&#30340;&#37202;&#24215;&#25151;&#38388;&#37324;&#19982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-television-1382c2fbfd364cba82c9dfa5e0bcb2c5"&gt;&#20004;&#21517;&#20307;&#32946;&#32426;&#24565;&#21697;&#32463;&#38144;&#21830;&lt;/a&gt;&lt;/span&gt;&#21457;&#29983;&#20102;&#20914;&#31361;&#12290;&#36763;&#26222;&#26862;&#36523;&#36793;&#30340;&#20004;&#20010;&#20154;&#26377;&#26538;&#12290;&#38506;&#23457;&#22242;&#21028;&#23450;&#36763;&#26222;&#26862;&#29359;&#26377;&#27494;&#35013;&#25250;&#21163;&#21644;&#20854;&#20182;&#37325;&#32618;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-b10000" name="image-b10000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="532" srcset="https://dims.apnews.com/dims4/default/be25f4f/2147483647/strip/true/crop/2400x1597+0+0/resize/800x532!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 1x,https://dims.apnews.com/dims4/default/1c98a5c/2147483647/strip/true/crop/2400x1597+0+0/resize/1600x1064!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="532" srcset="https://dims.apnews.com/dims4/default/5b3a3cb/2147483647/strip/true/crop/2400x1597+0+0/resize/800x532!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 1x,https://dims.apnews.com/dims4/default/3a080c8/2147483647/strip/true/crop/2400x1597+0+0/resize/1600x1064!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="510" srcset="https://dims.apnews.com/dims4/default/d7f6915/2147483647/strip/true/crop/2400x1597+0+0/resize/767x510!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 1x,https://dims.apnews.com/dims4/default/1b307ea/2147483647/strip/true/crop/2400x1597+0+0/resize/1534x1020!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="510" srcset="https://dims.apnews.com/dims4/default/9840261/2147483647/strip/true/crop/2400x1597+0+0/resize/767x510!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 1x,https://dims.apnews.com/dims4/default/6e2ad87/2147483647/strip/true/crop/2400x1597+0+0/resize/1534x1020!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/d865592/2147483647/strip/true/crop/2400x1597+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 1x,https://dims.apnews.com/dims4/default/d9c4f01/2147483647/strip/true/crop/2400x1597+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/4bb6087/2147483647/strip/true/crop/2400x1597+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 1x,https://dims.apnews.com/dims4/default/150c25c/2147483647/strip/true/crop/2400x1597+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214; - &#22312;&#36825;&#24352; 2017 &#24180; 7 &#26376; 20 &#26085;&#30340;&#25991;&#20214;&#29031;&#29255;&#20013;&#65292;&#21069; NFL &#27204;&#27012;&#29699;&#26126;&#26143; O.J.&#36763;&#26222;&#26862;&#22312;&#24471;&#30693;&#33258;&#24049;&#22312;&#20869;&#21326;&#36798;&#24030;&#27931;&#22827;&#27931;&#20811;&#30340;&#27931;&#22827;&#27931;&#20811;&#24809;&#25945;&#20013;&#24515;&#33719;&#24471;&#20551;&#37322;&#21518;&#20570;&#20986;&#20102;&#21453;&#24212;&#12290;&#36763;&#26222;&#26862;&#26159;&#19968;&#20301;&#21151;&#21195;&#21331;&#33879;&#30340;&#36275;&#29699;&#24040;&#26143;&#21644;&#22909;&#33713;&#22366;&#28436;&#21592;&#65292;&#20182;&#22240;&#26432;&#23475;&#21069;&#22971;&#21450;&#20854;&#26379;&#21451;&#30340;&#25351;&#25511;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#20294;&#21518;&#26469;&#22312;&#21478;&#19968;&#39033;&#27665;&#20107;&#23457;&#21028;&#20013;&#34987;&#21028;&#36127;&#26377;&#36131;&#20219;&#12290;&#27515;&#20102;&#12290;&#20182;&#24403;&#26102; 76 &#23681;&#12290;&#65288;Jason Bean/The Reno Gazette-Journal via AP, Pool, File&#65289;" srcset="https://dims.apnews.com/dims4/default/4bb6087/2147483647/strip/true/crop/2400x1597+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 1x,https://dims.apnews.com/dims4/default/150c25c/2147483647/strip/true/crop/2400x1597+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/4bb6087/2147483647/strip/true/crop/2400x1597+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F65%2F674d0827c44faf697ed3513af24a%2Ffa5e466705274948b2643b071d2f592f" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt;&#25991;&#20214; - &#22312;&#36825;&#24352; 2017 &#24180; 7 &#26376; 20 &#26085;&#30340;&#25991;&#20214;&#29031;&#29255;&#20013;&#65292;&#21069; NFL &#27204;&#27012;&#29699;&#26126;&#26143; OJ &#36763;&#26222;&#26862; (OJ Simpson) &#22312;&#20869;&#21326;&#36798;&#24030;&#27931;&#22827;&#27931;&#20811;&#30340;&#27931;&#22827;&#27931;&#20811;&#24809;&#25945;&#20013;&#24515;&#33719;&#20934;&#20551;&#37322;&#21518;&#20570;&#20986;&#21453;&#24212;&#12290;&#36763;&#26222;&#26862;&#26159;&#19968;&#20301;&#21151;&#21195;&#36275;&#29699;&#24040;&#26143;&#21644;&#22909;&#33713;&#22366;&#28436;&#21592;&#65292;&#20182;&#22240;&#26432;&#23475;&#33258;&#24049;&#30340;&#20146;&#20154;&#32780;&#34987;&#26080;&#32618;&#37322;&#25918;&#12290;&#21069;&#22971;&#21644;&#22905;&#30340;&#26379;&#21451;&#24050;&#21435;&#19990;&#65292;&#20294;&#21518;&#26469;&#22312;&#21333;&#29420;&#30340;&#27665;&#20107;&#23457;&#21028;&#20013;&#34987;&#21028;&#36127;&#26377;&#36131;&#20219;&#12290;&#20182;&#24403;&#26102; 76 &#23681;&#12290;&#65288;Jason Bean/The Reno Gazette-Journal via AP, Pool, File&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt; 61 &#23681;&#26102;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-0e3b4ef662904c4395abd045dff93ffe"&gt;&#20182;&#20837;&#29425;&#65292;&#22312;&#20869;&#21326;&#36798;&#24030;&#21271;&#37096;&#19968;&#25152;&#20559;&#36828;&#30340;&#30417;&#29425;&#37324;&#26381;&#21009;&#20061;&#24180;&lt;/a&gt;&lt;/span&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#25285;&#20219;&#20581;&#36523;&#25151;&#30475;&#38376;&#20154;&#12290;&#35768;&#22810;&#20154;&#35748;&#20026;&#20182;&#26159;&#22240;&#20026;&#34987;&#26080;&#32618;&#37322;&#25918;&#30340;&#32618;&#34892;&#32780;&#21463;&#21040;&#24809;&#32602;&#65292;&#20854;&#20013;&#21253;&#25324;&#39640;&#30427;&#23478;&#26063;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#33510;&#20048;&#21442;&#21322;&#30340;&#26102;&#21051;&#65292;&#8221;&#24343;&#38647;&#24503;&#183;&#25096;&#24503;&#26364;&#35828;&#12290; &#8220;&#30475;&#21040;&#20182;&#20687;&#20182;&#24212;&#26377;&#30340;&#37027;&#26679;&#25140;&#30528;&#26551;&#38145;&#65292;&#30495;&#26159;&#20196;&#20154;&#28385;&#36275;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2017 &#24180; 10 &#26376;&#20551;&#37322;&#21518;&#65292;&#36763;&#26222;&#26862;&#24182;&#27809;&#26377;&#24724;&#32618;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/oj-simpson-parole-hearing"&gt;&#12290;&#20551;&#37322;&#22996;&#21592;&#20250;&#21548;&#21040;&#20182;&lt;/a&gt;&lt;/span&gt;&#20877;&#27425;&#22362;&#31216;&#65292;&#20182;&#21482;&#26159;&#24819;&#25214;&#22238;&#22312;&#21009;&#20107;&#23457;&#21028;&#21518;&#34987;&#30423;&#30340;&#32426;&#24565;&#21697;&#21644;&#20256;&#23478;&#23453;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30693;&#36947;&#65292;&#25105;&#22522;&#26412;&#19978;&#24230;&#36807;&#20102;&#27809;&#26377;&#20914;&#31361;&#30340;&#29983;&#27963;&#65292;&#8221;&#36763;&#26222;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#24230;&#36807;&#20102;&#20182;&#30340;&#26368;&#21518;&#20960;&#24180;&#65292;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#36828;&#31163;&#20844;&#20247;&#35270;&#32447;&#65292;&#20294;&#20598;&#23572;&#20250;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#34920;&#23545;&#20307;&#32946;&#21644;&#20065;&#26449;&#20465;&#20048;&#37096;&#29983;&#27963;&#26041;&#24335;&#30340;&#30475;&#27861;&#12290;&#27931;&#26441;&#30710;&#20284;&#20046;&#36828;&#36828;&#33853;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20247;&#23545;&#36763;&#26222;&#26862;&#30340;&#36855;&#24651;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/celebrity-general-news-arts-and-entertainment-28d281d57bf04f32b48f6f6860845e44"&gt;&#20174;&#26410;&#28040;&#36864;&#12290;&lt;/a&gt;&lt;/span&gt; 2016 &#24180;&#65292;&#20182;&#25104;&#20026; FX &#36855;&#20320;&#21095;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-television-a0c8e6fc0f334d4ca5345171f80d5fc3"&gt;ESPN &#19968;&#37096;&#20116;&#38598;&#32426;&#24405;&#29255;&#30340;&#20027;&#35282;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#37117;&#19981;&#30456;&#20449;&#26159;&#25105;&#24178;&#30340;&#65292;&#8221;&#36763;&#26222;&#26862; 1995 &#24180;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&#19968;&#21608;&#21069;&#65292;&#38506;&#23457;&#22242;&#35009;&#23450;&#36763;&#26222;&#26862;&#27809;&#26377;&#26432;&#27515;&#24067;&#26391;&#21644;&#25096;&#24503;&#26364;&#12290; &#8220;&#25105;&#25910;&#21040;&#20102;&#25968;&#21315;&#23553;&#25903;&#25345;&#25105;&#30340;&#20154;&#20204;&#30340;&#20449;&#20214;&#21644;&#30005;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21313;&#20108;&#24180;&#21518;&#65292;&#22312;&#24378;&#28872;&#30340;&#24868;&#24594;&#20043;&#21518;&#65292;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811;&#21462;&#28040;&#20102;&#26032;&#38395;&#38598;&#22242;&#26071;&#19979;&#30340;&#21704;&#29632;&#26607;&#26519;&#26031;&#20986;&#29256;&#20844;&#21496;&#35745;&#21010;&#20986;&#29256;&#30340;&#19968;&#26412;&#20070;&#65292;&#36763;&#26222;&#26862;&#22312;&#20070;&#20013;&#25552;&#20986;&#20102;&#20182;&#23545;&#26432;&#25134;&#30340;&#20551;&#35774;&#25551;&#36848;&#12290;&#23427;&#30340;&#26631;&#39064;&#26159;&#8220;&#22914;&#26524;&#25105;&#20570;&#21040;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;&#30340;&#23478;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/entertainment-30635dd27ca3e8538aeaed407d6e9843"&gt;&#20173;&#22312;&#23547;&#27714;&lt;/a&gt;&lt;/span&gt;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#38750;&#27491;&#24120;&#27515;&#20129;&#21028;&#20915;&#65292;&#24182;&#36194;&#24471;&#20102;&#25163;&#31295;&#30340;&#25511;&#21046;&#26435;&#12290;&#20182;&#20204;&#23558;&#36825;&#26412;&#20070;&#37325;&#26032;&#21629;&#21517;&#20026;&#8220;&#22914;&#26524;&#25105;&#20570;&#21040;&#20102;&#65306;&#26432;&#25163;&#30340;&#33258;&#30333;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37117;&#26159;&#34880;&#27735;&#38065;&#65292;&#19981;&#24184;&#30340;&#26159;&#25105;&#19981;&#24471;&#19981;&#21152;&#20837;&#35962;&#29436;&#38431;&#65292;&#8221;&#36763;&#26222;&#26862;&#24403;&#26102;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&#20182;&#20026;&#36825;&#26412;&#20070;&#31609;&#38598;&#20102; 88 &#19975;&#32654;&#20803;&#30340;&#39044;&#20184;&#27454;&#65292;&#36890;&#36807;&#31532;&#19977;&#26041;&#25903;&#20184;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#24110;&#21161;&#25105;&#25670;&#33073;&#20102;&#20538;&#21153;&#24182;&#20445;&#25252;&#20102;&#25105;&#30340;&#23478;&#22253;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22833;&#21435;&#36825;&#26412;&#20070;&#30340;&#29256;&#26435;&#21518;&#19981;&#21040;&#20004;&#20010;&#26376;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/north-america-us-news-ap-top-news-las-vegas-nv-state-wire-91190b409d6c46b2b6a2b0a8827889d5"&gt;&#36763;&#26222;&#26862;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#34987;&#25429;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#22312; NFL &#25928;&#21147;&#20102; 11 &#20010;&#36187;&#23395;&#65292;&#20854;&#20013; 9 &#20010;&#36187;&#23395;&#25928;&#21147;&#20110;&#24067;&#27861;&#32599;&#27604;&#23572;&#38431;&#65292;&#22312;&#37027;&#37324;&#20182;&#34987;&#31216;&#20026;&#8220;&#26524;&#27713;&#8221;&#12290;&#20182;&#36194;&#24471;&#20102;&#22235;&#27425; NFL &#20914;&#29699;&#20896;&#20891;&#65292;&#32844;&#19994;&#29983;&#28079;&#20914;&#29699;&#30721;&#25968;&#20026; 11,236 &#30721;&#65292;&#21462;&#24471; 76 &#27425;&#36798;&#38453;&#65292;&#24182;&#21442;&#21152;&#36807; 5 &#27425;&#32844;&#19994;&#30871;&#27604;&#36187;&#12290;&#20182;&#26368;&#22909;&#30340;&#36187;&#23395;&#26159; 1973 &#24180;&#65292;&#24403;&#26102;&#20182;&#36305;&#20986;&#20102; 2,003 &#30721;&#65292;&#36825;&#26159;&#31532;&#19968;&#20010;&#31361;&#30772; 2,000 &#30721;&#20914;&#29699;&#22823;&#20851;&#30340;&#36305;&#21355;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#36825;&#39033;&#36816;&#21160;&#21382;&#21490;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#22810;&#24180;&#21518;&#20182;&#35828;&#36947;&#12290; &#8220;&#22914;&#26524;&#25105;&#19968;&#29983;&#20013;&#20160;&#20040;&#37117;&#27809;&#20570;&#65292;&#25105;&#23601;&#24050;&#32463;&#30041;&#19979;&#20102;&#33258;&#24049;&#30340;&#21360;&#35760;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#20262;&#22612;&#23572;&#183;&#35449;&#22982;&#26031;&#183;&#36763;&#26222;&#26862; (Orenthal James Simpson) 1947 &#24180; 7 &#26376; 9 &#26085;&#20986;&#29983;&#20110;&#26087;&#37329;&#23665;&#65292;&#22312;&#25919;&#24220;&#34917;&#36148;&#30340;&#20303;&#25151;&#20013;&#38271;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#20013;&#27605;&#19994;&#21518;&#65292;&#20182;&#22312;&#26087;&#37329;&#23665;&#22478;&#24066;&#23398;&#38498;&#23601;&#35835;&#19968;&#24180;&#21322;&#65292;&#28982;&#21518;&#22312; 1967 &#24180;&#26149;&#23395;&#23398;&#26399;&#36716;&#23398;&#21040;&#21335;&#21152;&#24030;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; 1967 &#24180; 6 &#26376; 24 &#26085;&#65292;&#20182;&#19982;&#31532;&#19968;&#20219;&#22971;&#23376;&#29595;&#26684;&#20029;&#29305;&#183;&#24800;&#29305;&#21033; (Marguerite Whitley) &#32467;&#23130;&#65292;&#31532;&#20108;&#22825;&#65292;&#22905;&#23601;&#25644;&#21040;&#20102;&#27931;&#26441;&#30710;&#65292;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#24320;&#22987;&#20026;&#33258;&#24049;&#22312;&#21335;&#21152;&#24030;&#22823;&#23398;&#30340;&#31532;&#19968;&#20010;&#36187;&#23395;&#20570;&#20934;&#22791;&#8212;&#8212;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35201;&#24402;&#21151;&#20110;&#36763;&#26222;&#26862;&#36194;&#24471;&#20102;&#24403;&#24180;&#30340;&#20840;&#22269;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt; 1968 &#24180;&#65292;&#36763;&#26222;&#26862;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/84f2d5b4cc2347e481962ce074f2b7e9"&gt;&#36194;&#24471;&#20102;&#28023;&#26031;&#26364;&#22870;&#26479;&#12290;&lt;/a&gt;&lt;/span&gt;&#22312;&#20182;&#30340;&#31532;&#19968;&#20010;&#23401;&#23376;&#38463;&#20869;&#23572;&#20986;&#29983;&#30340;&#21516;&#19968;&#22825;&#65292;&#20182;&#25509;&#21463;&#20102;&#36825;&#24231;&#38613;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#19982;&#31532;&#19968;&#20219;&#22971;&#23376;&#32946;&#26377;&#20004;&#20010;&#20799;&#23376;&#65292;&#26480;&#26862;&#65288;Jason&#65289;&#21644;&#20122;&#20262;&#65288;Aaren&#65289;&#12290;&#20854;&#20013;&#19968;&#20010;&#30007;&#23401;&#38463;&#20262; (Aaren) &#22312; 1979 &#24180;&#30340;&#19968;&#27425;&#28216;&#27891;&#27744;&#20107;&#25925;&#20013;&#28346;&#27700;&#36523;&#20129;&#65292;&#21516;&#24180;&#20182;&#21644;&#24800;&#29305;&#21033; (Whitley) &#31163;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#21644;&#24067;&#26391;&#20110; 1985 &#24180;&#32467;&#23130;&#12290;&#20182;&#20204;&#32946;&#26377;&#20004;&#20010;&#23401;&#23376;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-7755fa52fc054f2e91cea13cb624d139"&gt;&#36158;&#26031;&#27712;&#21644;&#24713;&#23612;&#65292;&lt;/a&gt;&lt;/span&gt;&#24182;&#20110; 1992 &#24180;&#31163;&#23130;&#12290;&#20004;&#24180;&#21518;&#65292;&#22958;&#21487;&#183;&#24067;&#26391;&#183;&#36763;&#26222;&#26862;&#34987;&#21457;&#29616;&#34987;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#38656;&#35201;&#22238;&#21435;&#37325;&#28201;&#29983;&#21629;&#20013;&#26368;&#31967;&#31957;&#30340;&#19968;&#22825;&#65292;&#8221; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/0fea103ed1014714a966bd75c475880d"&gt;&#21452;&#37325;&#23648;&#26432;&#21457;&#29983; 25 &#24180;&#21518;&#20182;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&lt;/a&gt;&lt;/span&gt; &#8220;&#29616;&#22312;&#30340;&#20027;&#39064;&#26159;&#25105;&#27704;&#36828;&#19981;&#20250;&#20877;&#22238;&#39038;&#30340;&#20027;&#39064;&#12290;&#25105;&#21644;&#25105;&#30340;&#23478;&#20154;&#24050;&#32463;&#36827;&#20837;&#20102;&#25105;&#20204;&#25152;&#35828;&#30340;&#8220;&#26080;&#28040;&#26497;&#21306;&#8221;&#12290;&#25105;&#20204;&#20851;&#27880;&#31215;&#26497;&#30340;&#19968;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#29747;&#36798;&#183;&#22810;&#20234;&#22855; (Linda Deutsch) &#26159;&#32654;&#32852;&#31038;&#30340;&#36864;&#20241;&#29305;&#32422;&#35760;&#32773;&#12290;&#22312;&#22905; 48 &#24180;&#30340;&#27931;&#26441;&#30710;&#23457;&#21028;&#35760;&#32773;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#22905;&#25253;&#36947;&#20102;&#36763;&#26222;&#26862;&#30340;&#25152;&#26377;&#27861;&#24459;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Fri, 12 Apr 2024 05:23:01 +0800</pubDate></item><item><title>&#23545;&#24343;&#21513;&#23612;&#20122;&#24030;&#19968;&#25152;&#23398;&#26657;&#24037;&#20316;&#20154;&#21592;&#30340;&#21009;&#20107;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#65292;&#19968;&#21517; 6 &#23681;&#20799;&#31461;&#26538;&#26432;&#20102;&#19968;&#21517;&#25945;&#24072;</title><link>https://apnews.com/article/richneck-newport-news-6yearold-teacher-shot-zwerner-3af7daaaf6d6fbd93d3169c7669b2bf7</link><description>&lt;img src="https://dims.apnews.com/dims4/default/337b400/2147483647/strip/true/crop/2456x1382+0+128/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2b%2F13%2F8c5c34d0247ad34b1c4b6f3c16d5%2F5ebb27b407154c4787e8da6add4b9126" width="100%"&gt;&lt;small style="color: #999;"&gt;&#32445;&#27874;&#29305;&#32445;&#26031;&#32852;&#37030;&#26816;&#23519;&#23448;&#38669;&#21326;&#24503;&#183;&#26684;&#28201; (Howard Gwynn) &#20110; 2024 &#24180; 4 &#26376; 11 &#26085;&#26143;&#26399;&#22235;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#32445;&#27874;&#29305;&#32445;&#26031;&#21521;&#23186;&#20307;&#35762;&#36848;&#29305;&#21035;&#22823;&#38506;&#23457;&#22242;&#23545; Recheck &#23398;&#26657;&#26538;&#20987;&#20107;&#20214;&#30340;&#25253;&#21578;&#12290;&#65288;Stephen M. Katz/The Virginian-Pilot via AP&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-11T18:33:09Z&lt;/p&gt;&lt;p&gt;&#24343;&#21513;&#23612;&#20122;&#24030;&#32445;&#27874;&#29305;&#32445;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26816;&#23519;&#23448;&#21608;&#22235;&#34920;&#31034;&#65292;&#23545;&#24343;&#21513;&#23612;&#20122;&#24030;&#19968;&#25152;&#23398;&#26657;&#24037;&#20316;&#20154;&#21592;&#30340;&#21009;&#20107;&#35843;&#26597;&#23558;&#32487;&#32493;&#36827;&#34892;&#65292;&#19968;&#21517; 6 &#23681;&#20799;&#31461;&#26538;&#26432;&#20102;&#20182;&#30340;&#32769;&#24072;&#65292;&#19968;&#22825;&#21069;&#65292;&#19968;&#21517;&#21069;&#21103;&#26657;&#38271;&#34987;&#25351;&#25511;&#29359;&#26377;&#24573;&#35270;&#20799;&#31461;&#37325;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#19982;&#23398;&#26657;&#31995;&#32479;&#21512;&#20316;&#65292;&#35797;&#22270;&#26597;&#26126;&#36825;&#26159;&#22914;&#20309;&#21457;&#29983;&#30340;&#65292;&#8221;&#32445;&#27874;&#29305;&#32445;&#26031;&#32852;&#37030;&#30340;&#24459;&#24072;&#38669;&#21326;&#24503;&#183;&#26684;&#28201;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290; &#8220;&#26681;&#25454;&#27861;&#24459;&#20107;&#23454;&#65292;&#22914;&#26524;&#25105;&#20204;&#35748;&#20026;&#20854;&#20182;&#20154;&#38656;&#35201;&#21463;&#21040;&#25351;&#25511;&#65292;&#35831;&#30456;&#20449;&#25105;&#65292;&#24403;&#25105;&#21578;&#35785;&#20320;&#26102;&#65292;&#20182;&#20204;&#23558;&#20250;&#21463;&#21040;&#25351;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#20844;&#24067;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/newport-news-school-shooting-teacher-administrator-charges-4f170e58e3eb65f1d5fbe2b4ab620b4c"&gt;&#19968;&#20221;&#29305;&#21035;&#22823;&#38506;&#23457;&#22242;&#25253;&#21578;&lt;/a&gt;&lt;/span&gt;&#31216;&#65292;&#22467;&#21338;&#23612;&#183;&#24085;&#20811;(Ebony Parker) &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/teacher-shot-virginia-principal-indicted-ebony-parker-4207c41d7cadc7ae242531017832221e"&gt;&#22312;&#36215;&#35785;&#20070;&#20013;&#21463;&#21040;&#25351;&#25511;&#65292;&lt;/a&gt;&lt;/span&gt;&#35813;&#25253;&#21578;&#31216;&#65292;&#22312;&#30007;&#23401;&#22312;&#19968;&#24180;&#32423;&#25945;&#23460;&#37324;&#26538;&#26432;&#25945;&#24072;&#33406;&#27604;&#183;&#20857;&#32500;&#23572;&#32435;(Abby Zwerner)&#20043;&#21069;&#30340;&#20960;&#20010;&#23567;&#26102;&#20869;&#65292;&#22810;&#27425;&#35686;&#21578;&#22905;&#26377;&#26538;&#65292;&#22905;&#34920;&#29616;&#20986;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#32570;&#20047;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22823;&#38506;&#23457;&#22242;&#20851;&#27880;&#30340;&#26159;&#35768;&#22810;&#20854;&#20182;&#20196;&#20154;&#25285;&#24551;&#30340;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#26538;&#26432;&#33576;&#32500;&#23572;&#32435;&#30340;&#23398;&#29983;&#30340;&#22833;&#36394;&#26723;&#26696;&#65292;&#21253;&#25324;&#32426;&#24459;&#35760;&#24405;&#12290;&#25253;&#21578;&#31216;&#65292;&#20854;&#20182;&#25152;&#26377;&#23398;&#29983;&#30340;&#26723;&#26696;&#37117;&#20301;&#20110;&#37324;&#22855;&#20869;&#20811;&#23567;&#23398;&#65292;&#20294;&#35843;&#26597;&#20154;&#21592;&#25214;&#19981;&#21040;&#20182;&#30340;&#26723;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36825;&#21517;&#23398;&#29983;&#22312;&#23398;&#26657;&#26377;&#38271;&#26399;&#30340;&#26292;&#21147;&#34892;&#20026;&#65292;&#21253;&#25324;&#25488;&#27515;&#20854;&#20182;&#23401;&#23376;&#20197;&#21450;&#20182;&#30340;&#24188;&#20799;&#22253;&#32769;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#23567;&#23398;&#39046;&#23548;&#20027;&#20219;&#25289;&#22522;&#20160;&#183;&#24085;&#27931;&#29305;&#24402;&#36824;&#20102;&#19968;&#20221;&#25991;&#20214;&#65292;&#22905;&#35828;&#35813;&#25991;&#20214;&#22312;&#22905;&#30340;&#23478;&#37324;&#25110;&#36710;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38506;&#23457;&#22242;&#34920;&#31034;&#65292;&#22905;&#23545;&#36825;&#20221;&#25991;&#20214;&#26377;&#8220;&#21487;&#30097;&#30340;&#35760;&#24518;&#32570;&#22833;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22823;&#38506;&#23457;&#22242;&#34920;&#31034;&#65306;&#8220;&#24448;&#22909;&#37324;&#35828;&#65292;&#36825;&#23436;&#20840;&#26159;&#22312;&#22914;&#20309;&#31649;&#29702;&#21644;&#35760;&#24405;&#20107;&#24773;&#26041;&#38754;&#23436;&#20840;&#32570;&#20047;&#33021;&#21147;&#65307;&#24448;&#22351;&#20102;&#35828;&#65292;&#23398;&#26657;&#31649;&#29702;&#37096;&#38376;&#25513;&#30422;&#20102;&#23401;&#23376;&#36807;&#21435;&#30340;&#32426;&#24459;&#35760;&#24405;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#38506;&#23457;&#22242;&#34920;&#31034;&#65292;&#24403;&#23616;&#24212;&#32771;&#34385;&#23545;&#24085;&#32599;&#29305;&#25552;&#20986;&#22952;&#30861;&#21496;&#27861;&#30340;&#25351;&#25511;&#12290;&#28982;&#32780;&#65292;&#26684;&#28201;&#25351;&#20986;&#65292;&#36731;&#32618;&#25351;&#25511;&#30340;&#35785;&#35772;&#26102;&#25928;&#20026;&#19968;&#24180;&#12290; Richneck &#23567;&#23398;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#20110; 2023 &#24180; 1 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38506;&#23457;&#22242;&#19981;&#20877;&#26377;&#25104;&#21592;&#12290;&#20294;&#26684;&#28201;&#34920;&#31034;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#23558;&#32487;&#32493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#32599;&#29305;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32654;&#32852;&#31038;&#23547;&#27714;&#32622;&#35780;&#30340;&#30005;&#23376;&#37038;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#21161;&#29702;&#26657;&#38271;&#24085;&#20811;&#21608;&#22235;&#19978;&#21320;&#20986;&#24109;&#20102;&#27861;&#24237;&#21548;&#35777;&#20250;&#65292;&#35752;&#35770;&#22905;&#30340;&#24459;&#24072;&#26159;&#35841;&#12290;&#20294;&#27492;&#20107;&#19968;&#30452;&#25345;&#32493;&#21040;&#19979;&#20010;&#26376;&#12290;&#24085;&#20811;&#27809;&#26377;&#23545;&#35760;&#32773;&#21457;&#34920;&#35780;&#35770;&#65292;&#24182;&#36867;&#31163;&#27861;&#38498;&#22806;&#30340;&#25668;&#20687;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33576;&#32500;&#23572;&#32435;&#30340;&#24459;&#24072;&#21608;&#22235;&#21628;&#21505;&#32654;&#22269;&#25945;&#32946;&#37096;&#21644;&#24343;&#21513;&#23612;&#20122;&#25945;&#32946;&#37096;&#22312;&#22823;&#38506;&#23457;&#22242;&#25253;&#21578;&#21518;&#23545;&#26538;&#20987;&#20107;&#20214;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#36824;&#25903;&#25345; Zwerner &#23545;&#32445;&#27874;&#29305;&#32445;&#26031;&#20844;&#31435;&#23398;&#26657;&#25552;&#36215;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/student-shoots-teacher-newport-news-lawsuit-1a4d35b6894fbad827884ca7d2f3c7cc"&gt;4000 &#19975;&#32654;&#20803;&#35785;&#35772;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#35777;&#26126;&#25105;&#20204;&#33258;&#24049;&#26696;&#20214;&#20013;&#30340;&#27599;&#19968;&#20010;&#20107;&#23454;&#65292;&#8221;&#33576;&#32500;&#23572;&#32435;&#30340;&#19968;&#20301;&#24459;&#24072;&#20975;&#25991;&#183;&#27604;&#23612;&#20122;&#36190;&#65288;Kevin Biniazan&#65289;&#25351;&#20986;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#22823;&#38506;&#23457;&#22242;&#25253;&#21578;&#8220;&#20026;&#30495;&#30456;&#25552;&#20379;&#20102;&#36164;&#28304;&#12290;&#23427;&#25552;&#20379;&#20102;&#36164;&#28304;&#26469;&#25366;&#25496;&#21644;&#25581;&#38706;&#20107;&#23454;&#21644;&#24773;&#20917;&#65292;&#20174;&#32780;&#24102;&#26469;&#20844;&#27491;&#21644;&#27491;&#20041;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32445;&#27874;&#29305;&#32445;&#26031;&#30340;&#21009;&#20107;&#35843;&#26597;&#26159;&#32654;&#22269;&#26368;&#36817;&#36827;&#34892;&#30340;&#23569;&#25968;&#21009;&#20107;&#35843;&#26597;&#20043;&#19968;&#65292;&#36825;&#20123;&#35843;&#26597;&#34920;&#26126;&#65292;&#22312;&#38450;&#27490;&#26657;&#22253;&#26292;&#21147;&#26041;&#38754;&#65292;&#25104;&#24180;&#20154;&#8212;&#8212;&#25945;&#24072;&#12289;&#23478;&#38271;&#21644;&#35686;&#23519;&#8212;&#8212;&#27491;&#22312;&#36716;&#21521;&#25215;&#25285;&#26356;&#22823;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#27861;&#32599;&#22823;&#23398;&#23398;&#26657;&#24515;&#29702;&#23398;&#25945;&#25480;&#38463;&#26364;&#36798;&#183;&#23612;&#20811;&#26862;&#34920;&#31034;&#65306;&#8220;&#22312;&#24754;&#24808;&#30340;&#26657;&#22253;&#26538;&#20987;&#20107;&#20214;&#20013;&#65292;&#27665;&#20107;&#35785;&#35772;&#38750;&#24120;&#24120;&#35265;&#65292;&#32780;&#21009;&#20107;&#25351;&#25511;&#21017;&#35201;&#23569;&#24471;&#22810;&#65292;&#23613;&#31649;&#36825;&#31181;&#24773;&#20917;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#20811;&#26862;&#30340;&#30740;&#31350;&#37325;&#28857;&#26159;&#38450;&#27490;&#26657;&#22253;&#26292;&#21147;&#65292;&#20182;&#34920;&#31034;&#65292;&#30475;&#25252;&#32773;&#22312;&#22914;&#20309;&#24212;&#23545;&#21487;&#33021;&#30340;&#23041;&#32961;&#26041;&#38754;&#38754;&#20020;&#30528;&#26356;&#20005;&#26684;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#20811;&#26862;&#35828;&#65306;&#8220;&#34429;&#28982;&#27599;&#20010;&#26696;&#20214;&#37117;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#65292;&#20294;&#21009;&#20107;&#26696;&#20214;&#30340;&#19981;&#21516;&#20043;&#22788;&#20284;&#20046;&#22312;&#20110;&#65292;&#26292;&#21147;&#30340;&#35686;&#21578;&#20449;&#21495;&#26159;&#21542;&#26126;&#30830;&#65292;&#24182;&#19988;&#39044;&#38450;&#21487;&#20197;&#38459;&#27490;&#20260;&#23475;&#25110;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#19968;&#20123;&#21009;&#20107;&#35843;&#26597;&#30340;&#37325;&#28857;&#26159;&#23398;&#26657;&#21592;&#24037;&#12290;&#20294;&#20182;&#20204;&#30340;&#32467;&#26524;&#22909;&#22351;&#21442;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/uvalde-school-shooting-police-184334fed299bad71e257b585f7790ea"&gt;&#19968;&#21517;&#21069;&#23398;&#26657;&#36164;&#28304;&#23448;&#21592;&lt;/a&gt;&lt;/span&gt;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/91dc083ded414c3e86cca8ed9855d7f9"&gt;&#25351;&#25511;&#22312; 2018 &#24180;&#24085;&#20811;&#20848;&#39640;&#20013;&#22823;&#23648;&#26432;&#26399;&#38388;&#36530;&#34255;&lt;/a&gt;&lt;/span&gt;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/parkland-florida-school-shooting-deputy-91dfe6054944fa3a8399ee18f05d2171"&gt;&#21435;&#24180;&#34987;&#21028;&#26080;&#32618;&#37322;&#25918;&#25152;&#26377;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#65292;&#21253;&#25324;&#24573;&#35270;&#20799;&#31461;&#37325;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#65292;&#24213;&#29305;&#24459;&#37066;&#21306;&#30340;&#19968;&#21517;&#26816;&#23519;&#23448;&#25209;&#35780;&#29275;&#27941;&#39640;&#20013;&#22312;&#38738;&#23569;&#24180;&#20234;&#26862;&#183;&#20811;&#40065;&#24067;&#21033; (Ethan Crumbley) &#26432;&#23475;&#22235;&#21517;&#23398;&#29983;&#20043;&#21069;&#23558;&#20854;&#30041;&#22312;&#23398;&#26657;&#30340;&#20915;&#23450;&#12290;&#20294;&#20004;&#24180;&#22810;&#21518;&#65292;&#35843;&#26597;&#32467;&#26463;&#65292;&#23494;&#27463;&#26681;&#24030;&#22885;&#20811;&#20848;&#21439;&#30340;&#23398;&#26657;&#21592;&#24037;&#27809;&#26377;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#25214;&#21040;&#36275;&#22815;&#30340;&#35777;&#25454;&#26469;&#25903;&#25345;&#21009;&#20107;&#25351;&#25511;&#65292;&#8221;&#39318;&#24109;&#21161;&#29702;&#26816;&#23519;&#23448;&#22823;&#21355;&#183;&#23041;&#24265;&#22982;&#26031;&#19978;&#20010;&#26376;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#23588;&#29926;&#23572;&#36842;&#30340;&#26816;&#23519;&#23448;&#20173;&#22312;&#35843;&#26597;&#35686;&#26041;&#23545; 2022 &#24180;&#23567;&#23398;&#26538;&#20987;&#20107;&#20214;&#30340;&#21453;&#24212;&#65292;&#36825;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#33268;&#21629;&#30340;&#26538;&#20987;&#20107;&#20214;&#20043;&#19968;&#12290;&#35686;&#26041;&#21040;&#36798;&#29616;&#22330;&#21518;&#32422; 77 &#20998;&#38047;&#65292;&#26538;&#25163;&#34987;&#20987;&#27609;&lt;/p&gt;&lt;p&gt;&#23478;&#38271;&#20204;&#20063;&#38754;&#20020;&#30528;&#23457;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#26432;&#33576;&#32500;&#23572;&#32435;&#30340; 6 &#23681;&#20799;&#31461;&#30340;&#27597;&#20146;&#22312;&#20004;&#36215;&#19981;&#21516;&#30340;&#26696;&#20214;&#20013;&#34987;&#23450;&#32618;&#12290;&#24503;&#36158;&#183;&#27888;&#21202;&#22240;&#24573;&#35270;&#20799;&#31461;&#37325;&#32618;&#34987;&#21028;&#20837;&#29425;&#20004;&#24180;&#12290;&#22905;&#36824;&#22240;&#25345;&#26377;&#26538;&#25903;&#26102;&#21560;&#39135;&#22823;&#40635;&#32780;&#34987;&#8203;&#8203;&#21028;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/boy-teacher-shooting-virginia-zwerner-taylor-marijuana-003697d7cfdfeb1576b336f987f4326f"&gt;&#20837;&#32852;&#37030;&#30417;&#29425; 21 &#20010;&#26376;&lt;/a&gt;&lt;/span&gt;&#65292;&#26681;&#25454;&#32654;&#22269;&#27861;&#24459;&#65292;&#36825;&#26159;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26862;&#183;&#20811;&#40065;&#24067;&#21033; (Ethan Crumbley) &#30340;&#29238;&#27597;&#35449;&#22982;&#26031;&#183;&#20811;&#40065;&#24067;&#21033; (James Crumbley) &#21644;&#35449;&#22958;&#24343;&#183;&#20811;&#40065;&#24067;&#21033; (Jennifer Crumbley) &#21608;&#20108;&#22312;&#23494;&#27463;&#26681;&#24030;&#34987;&#21028;&#22788;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/james-crumbley-jennifer-crumbley-oxford-school-shooting-e5888f615c76c3b26153c34dc36d5436"&gt;&#33267;&#23569; 10 &#24180;&#30417;&#31105;&lt;/a&gt;&lt;/span&gt;&#12290;&#20182;&#20204;&#34987;&#25351;&#25511;&#27809;&#26377;&#20445;&#31649;&#22909;&#20799;&#23376;&#30340;&#26538;&#65292;&#24182;&#23545;&#20182;&#26085;&#30410;&#24694;&#21270;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#28448;&#19981;&#20851;&#24515;&#12290;&#20182;&#20204;&#26159;&#31532;&#19968;&#25209;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/oxford-high-school-shooting-james-crumbley-d13192e4057ec00836e4ce99c17bd375"&gt;&#22312;&#32654;&#22269;&#22823;&#35268;&#27169;&#26657;&#22253;&#26538;&#20987;&#20107;&#20214;&#20013;&#34987;&#23450;&#32618;&#30340;&lt;/a&gt;&lt;/span&gt;&#29238;&#27597;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24456;&#38590;&#33719;&#24471;&#22269;&#23478;&#32479;&#35745;&#25968;&#25454;&#65292;&#20294;&#22312;&#36807;&#21435;&#20843;&#24180;&#37324;&#65292;&#33267;&#23569;&#26377;&#19971;&#36215;&#38024;&#23545;&#23478;&#38271;&#30340;&#21009;&#20107;&#26696;&#20214;&#65292;&#36215;&#22240;&#26159;&#23401;&#23376;&#24102;&#26538;&#21040;&#23398;&#26657;&#24182;&#25925;&#24847;&#25110;&#26080;&#24847;&#22320;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#30340;&#35760;&#32773; Acacia Coronado &#21644;&#24213;&#29305;&#24459;&#30340; Ed White &#23545;&#26412;&#25991;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Fri, 12 Apr 2024 04:53:01 +0800</pubDate></item></channel></rss>