<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#25239;&#35758;&#21518;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23558;&#23478;&#24237;&#26292;&#21147;&#25551;&#36848;&#20026;&#8220;&#22269;&#23478;&#21361;&#26426;&#8221;</title><link>https://apnews.com/article/australia-domestic-violence-women-canberra-albanese-4734685053906ec5463043a51f1ea148</link><description>&lt;img src="https://dims.apnews.com/dims4/default/756809e/2147483647/strip/true/crop/2988x1681+18+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbd%2F56%2Fd87aafb062fdc66417942800cada%2F2aa8bdd4bd15461d9a0364d5f8a166e3" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22312;&#36825;&#24352;&#26681;&#25454; AUBC &#25552;&#20379;&#30340;&#35270;&#39057;&#21046;&#20316;&#30340;&#22270;&#29255;&#20013;&#65292;2024 &#24180; 4 &#26376; 28 &#26085;&#26143;&#26399;&#26085;&#65292;&#20154;&#20204;&#22312;&#28595;&#22823;&#21033;&#20122;&#22696;&#23572;&#26412;&#20030;&#34892;&#30340;&#21453;&#23545;&#24615;&#21035;&#26292;&#21147;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#28216;&#34892;&#24182;&#39640;&#21898;&#21475;&#21495;&#12290;&#21608;&#26085;&#65292;&#25968;&#21315;&#20154;&#22312;&#28595;&#22823;&#21033;&#20122;&#21508;&#22320;&#38598;&#20250;&#65292;&#35201;&#27714;&#37319;&#21462;&#34892;&#21160;&#32467;&#26463;&#24615;&#21035;&#26292;&#21147;&#35813;&#22269;&#30340;&#26292;&#21147;&#12290; &#65288;AUBC&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-28T23:54:24Z&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22570;&#22521;&#25289;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#26031;&#21608;&#19968;&#23558;&#23478;&#24237;&#26292;&#21147;&#25551;&#36848;&#20026;&#19968;&#22330;&#8220;&#22269;&#23478;&#21361;&#26426;&#8221;&#65292;&#27492;&#21069;&#20840;&#22269;&#25968;&#21315;&#20154;&#20030;&#34892;&#38598;&#20250;&#21453;&#23545;&#38024;&#23545;&#22919;&#22899;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#25968;&#21315;&#20154;&#22312;&#28595;&#22823;&#21033;&#20122;&#21508;&#22320;&#22478;&#24066;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#65292;&#20197;&#24341;&#36215;&#20154;&#20204;&#23545;&#20170;&#24180;&#36804;&#20170;&#24050;&#26377; 27 &#21517;&#22899;&#24615;&#27515;&#20129;&#30340;&#20851;&#27880;&#65292;&#25454;&#31216;&#36825;&#20123;&#22899;&#24615;&#26159;&#22240;&#24615;&#21035;&#26292;&#21147;&#34892;&#20026;&#22312; 2700 &#19975;&#20154;&#21475;&#20013;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#20869;&#22622;&#21608;&#19968;&#34920;&#31034;&#65292;&#38598;&#20250;&#21628;&#21505;&#28595;&#22823;&#21033;&#20122;&#21508;&#32423;&#25919;&#24220;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#65292;&#38450;&#27490;&#24615;&#21035;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#38656;&#35201;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#20165;&#20165;&#26377;&#21516;&#29702;&#24515;&#26159;&#19981;&#22815;&#30340;&#65292;&#8221;&#38463;&#23572;&#24052;&#23612;&#26031;&#21578;&#35785;&#20061;&#21495;&#21488;&#30005;&#35270;&#21488;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#19978;&#8230;&#8230;&#24179;&#22343;&#27599;&#22235;&#22825;&#23601;&#26377;&#19968;&#21517;&#22899;&#24615;&#27515;&#20110;&#20276;&#20387;&#20043;&#25163;&#65292;&#36825;&#21482;&#26159;&#19968;&#22330;&#20840;&#22269;&#24615;&#21361;&#26426;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#28595;&#22823;&#21033;&#20122;&#21508;&#22320;&#20030;&#34892;&#20102; 17 &#22330;&#38598;&#20250;&#65292;&#20272;&#35745;&#26377; 15,000 &#20154;&#22312;&#22696;&#23572;&#26412;&#24066;&#31034;&#23041;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#20869;&#26031;&#34920;&#31034;&#65292;&#20182;&#23558;&#22312;W&#19978;&#20027;&#25345;&#28595;&#22823;&#21033;&#20122;&#24030;&#21644;&#39046;&#22320;&#39046;&#23548;&#20154;&#20250;&#35758;&lt;/p&gt;&lt;p&gt;&#26143;&#26399;&#19977;&#35752;&#35770;&#21327;&#35843;&#24212;&#23545;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#20869;&#26031;&#12289;&#20182;&#30340;&#22919;&#22899;&#37096;&#38271;&#20975;&#33922;&#183;&#21152;&#25289;&#26684;&#23572;&#21644;&#31038;&#20250;&#26381;&#21153;&#37096;&#38271;&#38463;&#26364;&#36798;&#183;&#37324;&#20160;&#27779;&#24605;&#21608;&#26085;&#22312;&#39318;&#37117;&#22570;&#22521;&#25289;&#21442;&#21152;&#38598;&#20250;&#26102;&#21463;&#21040;&#20102;&#25932;&#24847;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#23545;&#25919;&#24220;&#39046;&#23548;&#20154;&#22823;&#21898;&#8220;&#25105;&#20204;&#24076;&#26395;&#37319;&#21462;&#34892;&#21160;&#8221;&#21644;&#8220;&#20570;&#22909;&#20320;&#30340;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#23612;&#26031;&#34920;&#31034;&#65292;&#38656;&#35201;&#26356;&#21152;&#20851;&#27880;&#32903;&#20107;&#32773;&#21644;&#39044;&#38450;&#26292;&#21147;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#25913;&#21464;&#25991;&#21270;&#65292;&#25105;&#20204;&#38656;&#35201;&#25913;&#21464;&#24577;&#24230;&#8212;&#8212;&#25105;&#20204;&#38656;&#35201;&#25913;&#21464;&#27861;&#24459;&#20307;&#31995;&#65292;&#8221;&#38463;&#23572;&#24052;&#20869;&#22622;&#22312;&#38598;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 29 Apr 2024 09:53:01 +0800</pubDate></item><item><title>&#24503;&#24030;&#20154;&#38431;WR&#22374;&#20811;&#25140;&#23572;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#20013;&#24377;&#65292;&#21463;&#36731;&#20260;&#65292;&#29699;&#38431;&#31216;</title><link>https://apnews.com/article/texans-tank-dell-shot-684a6c204054024ef2b312ff15133b50</link><description>&lt;img src="https://dims.apnews.com/dims4/default/87ad5fe/2147483647/strip/true/crop/4720x2655+0+246/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F54%2Fe9%2F0b0f04ee779292f68b470f6790c4%2F6f5d7e3aa47648a5a9fd16b5695511c5" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20241;&#26031;&#39039;&#24503;&#24030;&#20154;&#22806;&#25509;&#25163;&#22374;&#20811;&#183;&#25140;&#23572;&#20110; 2024 &#24180; 4 &#26376; 23 &#26085;&#26143;&#26399;&#20108;&#22312;&#20241;&#26031;&#39039;&#20030;&#34892;&#30340; NFL &#27204;&#27012;&#29699;&#38431;&#26381;&#21457;&#24067;&#20250;&#19978;&#36523;&#30528;&#26032;&#38431;&#26381;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22823;&#21355;&#183;J&#183;&#33778;&#21033;&#26222;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-28T20:44:02Z&lt;/p&gt;&lt;p&gt;&#20241;&#26031;&#39039;&#24503;&#24030;&#20154;&#38431;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/houstontexans/status/1784677750374027544?s=12&amp;amp;t=5F3dlarP6x4nZx8VyzISiA" target="_blank" rel="noopener"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#23459;&#24067;&#65292;&lt;/a&gt;&lt;/span&gt;&#22806;&#25509;&#25163;&#22374;&#20811;&#183;&#25140;&#23572;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#36973;&#26538;&#20987;&#65292;&#21463;&#20102;&#36731;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#21608;&#26085;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#20889;&#36947;&#65292;&#25140;&#23572;&#21608;&#20845;&#26202;&#19978;&#22312;&#26705;&#31119;&#24503;&#34987;&#26538;&#26432;&#65292;&#29616;&#24050;&#8220;&#31934;&#31070;&#29366;&#24577;&#33391;&#22909;&#8221;&#20986;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#19982;&#20182;&#21644;&#20182;&#30340;&#23478;&#20154;&#32852;&#31995;&#65292;&#24182;&#23558;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#25552;&#20379;&#26356;&#22810;&#26368;&#26032;&#28040;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#25140;&#23572;&#30340;&#21463;&#20260;&#26159;&#21542;&#19982;&#24403;&#26202;&#26705;&#31119;&#24503;&#27966;&#23545;&#22330;&#22320;&#22806;&#21457;&#29983;&#30340;&#26538;&#20987;&#20107;&#20214;&#26377;&#20851;&#65292;&#24403;&#23616;&#31216;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/shooting-10-injured-florida-cabana-live-sanford-cb10e56950122db9e3ed1d1f9eb10fa4"&gt;&#65292;&#19968;&#21517;&#38738;&#23569;&#24180;&#22312;&#19968;&#27425;&#31169;&#20154;&#27963;&#21160;&#20013;&#24320;&#26538;&#65292;&#36896;&#25104; 10 &#20154;&#21463;&#20260;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NFL&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nfl"&gt;https://apnews.com/hub/nfl&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 29 Apr 2024 09:23:01 +0800</pubDate></item><item><title>&#8220;&#35753;&#30005;&#24433;&#21464;&#24471;&#26356;&#22909;&#8221;&#30340;&#22958;&#21487;&#183;&#22522;&#24503;&#26364;&#33635;&#33719; AFI &#32456;&#36523;&#25104;&#23601;&#22870;</title><link>https://apnews.com/article/nicole-kidman-afi-award-meryl-reese-witherspoon-31c5ea6dd66ba4d14b17deda3559b031</link><description>&lt;img src="https://dims.apnews.com/dims4/default/6934057/2147483647/strip/true/crop/3506x1972+0+216/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ffa%2F6f%2F2b421613180f03fdc0292a4b4482%2Feb48db6575974e39ac0a1497aa50995f" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 27 &#26085;&#26143;&#26399;&#20845;&#65292;&#22312;&#27931;&#26441;&#30710;&#26460;&#27604;&#21095;&#38498;&#20030;&#34892;&#30340;&#31532; 49 &#23626; AFI &#32456;&#36523;&#25104;&#23601;&#22870;&#39041;&#22870;&#20856;&#31036;&#19978;&#65292;&#33719;&#22870;&#32773;&#22958;&#21487;&#183;&#22522;&#24503;&#26364;&#21521;&#35266;&#20247;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20811;&#37324;&#26031;&#183;&#30382;&#27901;&#32599;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-28T10:41:38Z&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/morgan-freeman"&gt;&#25705;&#26681;&#183;&#24343;&#37324;&#26364;&lt;/a&gt;&lt;/span&gt;&#35828;&#20102;&#36825;&#21477;&#35805;&#65292;&#20294;&#20960;&#20046;&#25152;&#26377;&#22312; AFI &#32456;&#36523;&#25104;&#23601;&#22870;&#39041;&#22870;&#20856;&#31036;&#19978;&#19978;&#21488;&#30340;&#20154;&#37117;&#21516;&#24847;&#65306;&#8220; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nicole-kidman"&gt;&#22958;&#21487;&#183;&#22522;&#24503;&#26364;&lt;/a&gt;&lt;/span&gt;&#12290;&#22905;&#35753;&#30005;&#24433;&#21464;&#24471;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#21477;&#21488;&#35789;&#20986;&#29616;&#22312;&#22522;&#24503;&#26364;&#30340; AMC &#24433;&#38498;&#8220;&#25105;&#20204;&#35753;&#30005;&#24433;&#21464;&#24471;&#26356;&#22909;&#8221;&#30340;&#24191;&#21578;&#35270;&#39057;&#20013;&#65292;&#35813;&#24191;&#21578;&#20026;&#21608;&#20845;&#26202;&#22312;&#22909;&#33713;&#22366;&#26460;&#27604;&#21095;&#38498;&#20030;&#34892;&#30340;&#39041;&#22870;&#20856;&#31036;&#25289;&#24320;&#20102;&#24207;&#24149;&#12290;&#20026;&#20102;&#32426;&#24565;&#36825;&#20301; 56 &#23681;&#30340;&#28595;&#22823;&#21033;&#20122;&#20154; 40 &#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#20182;&#22312;&#12298;&#32418;&#30952;&#22346;&#12299;&#12289;&#12298;&#22823;&#24320;&#30524;&#25106;&#12299;&#20013;&#25198;&#28436;&#20102;&#35282;&#33394;&#65292;&#24182;&#22312;&#12298;&#22823;&#24320;&#30524;&#25106;&#12299;&#20013;&#33719;&#24471;&#20102;&#22885;&#26031;&#21345;&#22870;&#12290; &#8220;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22522;&#24503;&#26364;&#30340;&#12298;&#26102;&#26102;&#21051;&#21051;&#12299;&#25645;&#26723;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/meryl-streep"&gt;&#26757;&#20029;&#23572;&#183;&#26031;&#29305;&#37324;&#26222; (Meryl Streep&lt;/a&gt;&lt;/span&gt; ) &#21521;&#26031;&#29305;&#37324;&#26222;&#39041;&#21457;&#20102;&#22905;&#33258;&#24049;&#22312; 2004 &#24180;&#36194;&#24471;&#30340;&#32456;&#36523;&#25104;&#23601;&#22870;&#65292;&#24403;&#22905;&#29992;&#19968;&#31181;&#20551;&#35013;&#33258;&#22840;&#30340;&#22768;&#38899;&#25551;&#36848;&#8220;&#19981;&#26029;&#34987;&#31216;&#20026;&#8221;&#26102;&#26368;&#22256;&#38590;&#30340;&#37096;&#20998;&#26102;&#65292;&#22823;&#23478;&#37117;&#31505;&#20102;&#12290;&#25105;&#36825;&#19968;&#20195;&#26368;&#20255;&#22823;&#30340;&#22899;&#28436;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20320;&#36935;&#21040;&#8220;&#30495;&#30340;&#12289;&#30495;&#30340;&#12289;&#30495;&#30340;&#12289;&#30495;&#30340;&#12289;&#30495;&#30340;&#12289;&#30495;&#30340;&#24456;&#26834;&#8221;&#30340;&#20154;&#26102;&#65292;&#20320;&#20250;&#24847;&#35782;&#21040;&#20182;&#20204;&#20570;&#20102;&#20320;&#20570;&#19981;&#21040;&#30340;&#20107;&#24773;&#65292;&#23601;&#20687;&#20182;&#20204;&#22312; HBO &#21095;&#38598;&#20013;&#21512;&#20316;&#31532;&#19968;&#22825;&#19982;&#22522;&#24503;&#26364;&#21457;&#29983;&#30340;&#24773;&#20917;&#19968;&#26679;&#8220;&#22823;&#23567;&#35854;&#35328;&#65292;&#8221;&#26031;&#29305;&#37324;&#26222;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#37324;&#26222;&#21644;&#20182;&#20204;&#22312;&#12298;&#22823;&#23567;&#35854;&#35328;&#12299;&#20013;&#30340;&#25645;&#26723;&#29790;&#33564;&#183;&#23041;&#29791;&#26031;&#24429;&#37117;&#23545;&#22522;&#24503;&#26364;&#20570;&#20986;&#20102;&#24688;&#21040;&#22909;&#22788;&#12289;&#24102;&#26377;&#28595;&#22823;&#21033;&#20122;&#21475;&#38899;&#30340;&#21360;&#35937;&#65292;&#35753;&#35266;&#20247;&#20204;&#20026;&#20043;&#24778;&#21497;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#37324;&#26222;&#22312;&#25551;&#36848;&#22905;&#35748;&#20026;&#28608;&#21169;&#33258;&#24049;&#30340;&#22240;&#32032;&#26102;&#65292;&#20063;&#35753;&#22522;&#24503;&#26364;&#27969;&#19979;&#20102;&#30524;&#27882;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#37324;&#26222;&#35828;&#65306;&#8220;&#24403;&#19968;&#20301;&#22899;&#28436;&#21592;&#36196;&#35064;&#35064;&#22320;&#36339;&#20837;&#26410;&#30693;&#19990;&#30028;&#65292;&#28145;&#20837;&#20102;&#35299;&#20154;&#31867;&#30340;&#40657;&#26263;&#37096;&#20998;&#26102;&#65292;&#20154;&#20204;&#31216;&#20043;&#20026;&#21191;&#25954;&#12290;&#8221; &#8220;&#20294;&#25105;&#19981;&#35748;&#20026;&#36825;&#23601;&#26159;&#21191;&#25954;&#12290;&#25105;&#24819;&#36825;&#23601;&#26159;&#29233;&#12290;&#25105;&#24819;&#22905;&#23601;&#26159;&#21916;&#27426;&#36825;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24403;&#26202;&#65292;&#24403;&#22905;&#30340;&#19976;&#22827;&#12289;&#28595;&#22823;&#21033;&#20122;&#21516;&#32990;&#12289;&#27468;&#25163;&#22522;&#24605;&#183;&#21380;&#26412; (Keith Urban) &#20110; 2006 &#24180;&#32467;&#23130;&#21518;&#65292;&#22522;&#24503;&#26364;&#30340;&#33647;&#29289;&#28389;&#29992;&#38382;&#39064;&#20960;&#20046;&#31435;&#21363;&#23601;&#20986;&#29616;&#20102;&#65292;&#22522;&#24503;&#26364;&#35828;&#22905;&#21521;&#20182;&#23637;&#31034;&#20102;&#8220;&#34892;&#21160;&#20013;&#30340;&#29233;&#24773;&#26159;&#20160;&#20040;&#26679;&#23376;&#8221;&#65292;&#22522;&#24503;&#26364;&#31532;&#19968;&#27425;&#33853;&#27882;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32467;&#23130;&#22235;&#20010;&#26376;&#21518;&#65292;&#25105;&#22312;&#24247;&#22797;&#20013;&#24515;&#24453;&#20102;&#19977;&#20010;&#26376;&#65292;&#8221;&#21380;&#26412;&#30475;&#30528;&#22522;&#24503;&#26364;&#35828;&#36947;&#65292;&#22522;&#24503;&#26364;&#21644;&#20182;&#20204;&#30340;&#20004;&#20010;&#22899;&#20799;&#20197;&#21450;&#20854;&#20182;&#23478;&#20154;&#22352;&#22312;&#35762;&#21488;&#19978;&#12290; &#8220;&#23612;&#20811;&#20811;&#26381;&#20102;&#25152;&#26377;&#36127;&#38754;&#30340;&#22768;&#38899;&#65292;&#25105;&#30456;&#20449;&#29978;&#33267;&#21253;&#25324;&#22905;&#33258;&#24049;&#30340;&#19968;&#20123;&#22768;&#38899;&#65292;&#22905;&#36873;&#25321;&#20102;&#29233;&#12290; 18 &#24180;&#21518;&#25105;&#20204;&#21448;&#26469;&#21040;&#20102;&#36825;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22522;&#24503;&#26364;&#35828;&#65292;&#37027;&#22825;&#26202;&#19978;&#26159;&#22905;&#31532;&#19968;&#27425;&#20801;&#35768;&#21313;&#20960;&#23681;&#30340;&#22899;&#20799;&#21644;&#22905;&#19968;&#36215;&#36208;&#19978;&#32418;&#22320;&#27631;&#12290;&#22905;&#36824;&#19982;&#31532;&#19968;&#20219;&#19976;&#22827;&#27748;&#22982;&#183;&#20811;&#40065;&#26031;&#32946;&#26377;&#20004;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; 2003 &#24180;&#65292;&#22905;&#22240;&#22312;&#12298;&#26102;&#26102;&#21051;&#21051;&#12299;&#20013;&#25198;&#28436;&#24343;&#21513;&#23612;&#20122;&#183;&#20237;&#23572;&#22827; (Virginia Woolf) &#33719;&#24471;&#22885;&#26031;&#21345;&#22870;&#65292;&#22312;&#21516;&#19968;&#22320;&#28857;&#25509;&#21463;&#20102; AFI &#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#28857;&#21517;&#24863;&#35874;&#20102;&#19982;&#22905;&#21512;&#20316;&#36807;&#30340;&#27599;&#19968;&#20301;&#23548;&#28436;&#65292;&#21253;&#25324;&#26031;&#22374;&#21033;&#183;&#24211;&#24067;&#37324;&#20811;&#12289;&#31616;&#183;&#22350;&#30382;&#24681;&#12289;&#24052;&#20857;&#183;&#40065;&#23572;&#26364;&#12289;&#32034;&#33778;&#20122;&#183;&#31185;&#27874;&#25289;&#12289;&#27431;&#26684;&#26031;&#183;&#20848;&#26031;&#33707;&#26031;&#12289;&#35199;&#24503;&#23612;&#183;&#27874;&#25289;&#20811;&#21644;&#25289;&#26031;&#183;&#20911;&#183;&#29305;&#37324;&#23572;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25293;&#30005;&#24433;&#26159;&#19968;&#31181;&#33635;&#24184;&#12290;&#33021;&#21644;&#36825;&#20123;&#35762;&#25925;&#20107;&#30340;&#20154;&#19968;&#36215;&#25293;&#30005;&#24433;&#21644;&#30005;&#35270;&#21095;&#30495;&#26159;&#22826;&#20809;&#33635;&#20102;&#65292;&#20182;&#20204;&#35753;&#25105;&#21487;&#20197;&#33258;&#30001;&#22320;&#22868;&#36305;&#65292;&#25198;&#28436;&#25152;&#26377;&#36825;&#20123;&#38750;&#20256;&#32479;&#30340;&#22899;&#24615;&#65292;&#8221;&#22522;&#24503;&#26364;&#31359;&#30528;&#19968;&#20214;&#38378;&#38378;&#21457;&#20809;&#30340;&#37329;&#33394;&#38271;&#34957;&#35828;&#36947;&#12290; &#8220;&#35874;&#35874;&#20320;&#35753;&#25105;&#30340;&#25163;&#33402;&#21464;&#24471;&#26356;&#22909;&#65292;&#24182;&#32473;&#20102;&#25105;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#19968;&#24109;&#20043;&#22320;&#65292;&#26080;&#35770;&#22810;&#20040;&#30701;&#26242;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26089;&#22312; 2022 &#24180; 11 &#26376;&#23601;&#23459;&#24067;&#22522;&#24503;&#26364;&#23558;&#33719;&#24471;&#35813;&#22870;&#39033;&#65292;&#35813;&#22870;&#39033;&#20110; 1973 &#24180;&#39318;&#27425;&#39041;&#21457;&#65292;&#27492;&#21069;&#30340;&#33719;&#22870;&#32773;&#21253;&#25324;&#22885;&#36874;&#183;&#23041;&#23572;&#26031;&#12289;&#36125;&#33922;&#183;&#25140;&#32500;&#26031;&#12289;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#24076;&#21306;&#26607;&#20811;&#12289;&#21513;&#24681;&#183;&#20975;&#21033;&#12289;&#35199;&#24503;&#23612;&#183;&#27874;&#33922;&#22467;&#12289;&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642;&#12289;&#27748;&#22982;&#183;&#27721;&#20811;&#26031;&#12289;&#32599;&#20271;&#29305;&#183;&#24503;&#23612;&#32599;&#12289;&#20025;&#27901;&#23572;&#183;&#21326;&#30427;&#39039;&#21644;&#26417;&#33673;&#183;&#23433;&#24503;&#40065;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#39041;&#22870;&#20856;&#31036;&#21407;&#23450;&#20110;2023&#24180;6&#26376;&#20030;&#34892;&#65292;&#20294;&#22240;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/strikes"&gt;&#22909;&#33713;&#22366;&#32610;&#24037;&lt;/a&gt;&lt;/span&gt;&#32780;&#25512;&#36831;&#12290;&#35813;&#21095;&#23558;&#20110; 6 &#26376; 17 &#26085;&#22312; TNT &#25773;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#24503;&#26364;&#36824;&#20973;&#20511;&#12298;&#32418;&#30952;&#22346;&#12299;&#12289;&#12298;&#20820;&#23376;&#27934;&#12299;&#12289;&#12298;&#29422;&#23376;&#12299;&#21644;&#12298;&#25104;&#20026;&#37324;&#21345;&#22810;&#12299;&#33719;&#24471;&#22885;&#26031;&#21345;&#37329;&#20687;&#22870;&#25552;&#21517;&#65292;&#20854;&#23548;&#28436;&#20122;&#20262;&#183;&#32034;&#37329;&#20063;&#22312;&#39041;&#22870;&#20856;&#31036;&#19978;&#23545;&#22905;&#22823;&#21152;&#36190;&#25196;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#21521;&#22905;&#33268;&#25964;&#30340;&#20154;&#21253;&#25324;&#25166;&#20811;&#183;&#22467;&#22827;&#38534;&#12289;&#36808;&#23572;&#26031;&#183;&#29305;&#21202;&#12289;&#20304;&#20234;&#183;&#32034;&#23572;&#36798;&#23068;&#21644;&#36808;&#20811;&#183;&#26757;&#23572;&#26031;&#65292;&#20182;&#20204;&#20052;&#35013;&#25171;&#25198;&#65292;&#25140;&#30528;&#12298;&#22823;&#24320;&#30524;&#25106;&#12299;&#20013;&#24618;&#24322;&#30340;&#29378;&#27426;&#38754;&#20855;&#20043;&#19968;&#30331;&#19978;&#33310;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#24503;&#26364;&#38738;&#23569;&#24180;&#26102;&#26399;&#22312;&#28595;&#22823;&#21033;&#20122;&#24320;&#22987;&#20102;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#21442;&#28436;&#30340;&#30005;&#24433;&#21253;&#25324;&#12298;&#24067;&#20160;&#22307;&#35806;&#33410;&#12299;&#21644;&#12298;&#23567;&#36718;&#36710;&#24378;&#30423;&#12299;&#12290;&#23068;&#22885;&#31859;&#183;&#27779;&#33576;&#65288;Naomi Watts&#65289;&#26159;&#24403;&#26102;&#30340;&#26379;&#21451;&#65292;&#22905;&#25551;&#36848;&#20102;&#19982;&#22522;&#24503;&#26364;&#30340;&#30456;&#36935;&#65292;&#24403;&#26102;&#20004;&#20154;&#37117;&#24517;&#39035;&#22312;&#35797;&#38236;&#26102;&#31359;&#30528;&#27891;&#34915;&#22312;&#20505;&#35786;&#23460;&#37324;&#22352;&#20004;&#20010;&#23567;&#26102;&#12290;&#28595;&#22823;&#21033;&#20122;&#20154;&#32599;&#32032;&#183;&#20811;&#21171;&#12289;&#20241;&#183;&#26480;&#20811;&#26364;&#21644;&#20975;&#29305;&#183;&#24067;&#20848;&#20999;&#29305;&#37117;&#36890;&#36807;&#35270;&#39057;&#21521;&#26412;&#22269;&#31532;&#19968;&#20301;&#33719;&#22870;&#32773;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#24503;&#26364;&#22312;&#39041;&#22870;&#20856;&#31036;&#19978;&#25773;&#25918;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;&#22905;&#22312; 1989 &#24180;&#24778;&#24730;&#29255;&#12298;&#27515;&#23490;&#12299;&#20013;&#30340;&#20142;&#30456;&#24341;&#36215;&#20102;&#20811;&#40065;&#26031;&#31561;&#20154;&#30340;&#27880;&#24847;&#65292;&#36825;&#26159;&#21608;&#20845;&#26202;&#19978;&#21807;&#19968;&#19968;&#27425;&#25552;&#21040;&#20182;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312; 1990 &#24180;&#30340;&#12298;&#38647;&#38662;&#22766;&#24535;&#12299;&#20013;&#19982;&#24211;&#24067;&#37324;&#20811;&#19968;&#36215;&#22312;&#22909;&#33713;&#22366;&#25198;&#28436;&#20102;&#31361;&#30772;&#24615;&#30340;&#35282;&#33394;&#8212;&#8212;&#20182;&#20204;&#20110;&#21516;&#24180;&#32467;&#23130;&#8212;&#8212;&#24182;&#19988;&#36824;&#19968;&#36215;&#20986;&#28436;&#20102; 1992 &#24180;&#30340;&#12298;&#36965;&#36828;&#30340;&#22320;&#26041;&#12299;&#21644; 1999 &#24180;&#24211;&#24067;&#37324;&#20811;&#30340;&#26368;&#21518;&#19968;&#37096;&#30005;&#24433;&#12298;&#22823;&#24320;&#30524;&#25106;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20110; 2001 &#24180;&#19982;&#20811;&#40065;&#26031;&#31163;&#23130;&#65292;&#20294;&#22905;&#30340;&#21517;&#27668;&#21364;&#19982;&#26085;&#20465;&#22686;&#12290;&#22905;&#30340;&#19968;&#20123;&#26368;&#37325;&#35201;&#30340;&#35282;&#33394;&#21644;&#22905;&#30340;&#22885;&#26031;&#21345;&#22870;&#23578;&#26410;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#30340;&#39041;&#22870;&#20856;&#31036;&#19978;&#26368;&#24120;&#34987;&#35748;&#20026;&#26368;&#21463;&#27426;&#36814;&#30340;&#35282;&#33394;&#26159;&#22905;&#22312;&#40065;&#23572;&#26364; 2001 &#24180;&#30340;&#12298;&#32418;&#30952;&#22346;&#12299;&#20013;&#30340;&#38899;&#20048;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt; 2011 &#24180;&#32654;&#22269;&#30005;&#24433;&#21327;&#20250; (AFI) &#33719;&#22870;&#32773;&#24343;&#37324;&#26364;&#22312;&#24694;&#25630;&#35270;&#39057;&#20043;&#21518;&#30340;&#29616;&#22330;&#28436;&#35762;&#20013;&#65292;&#29992;&#22522;&#24503;&#26364;&#22312;&#30005;&#24433;&#20013;&#28436;&#21809;&#30340;&#22467;&#23572;&#39039;&#183;&#32422;&#32752; (Elton John) &#27468;&#35789;&#36827;&#34892;&#20102;&#20462;&#25913;&#65292;&#20026;&#22522;&#24503;&#26364;&#21809;&#36215;&#20102;&#23567;&#22812;&#26354;&#65306;&#8220;&#29983;&#27963;&#22810;&#20040;&#32654;&#22937;&#65292;&#29616;&#22312;&#20320;&#23601;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 29 Apr 2024 08:53:02 +0800</pubDate></item><item><title>&#20004;&#21517;&#20420;&#32599;&#26031;&#35760;&#32773;&#22240;&#28041;&#23244;&#20026;&#32435;&#29926;&#23572;&#23612;&#38598;&#22242;&#24037;&#20316;&#32780;&#34987;&#25511;&#8220;&#26497;&#31471;&#20027;&#20041;&#8221;&#20837;&#29425;</title><link>https://apnews.com/article/russia-journalists-arrested-gabov-karelin-0ccc20aee631b2ecbcb7d1803d7c9142</link><description>&lt;img src="https://dims.apnews.com/dims4/default/2ebedc9/2147483647/strip/true/crop/1600x900+0+150/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F67%2F6d%2Fffc786a00135dd2d57532b16d16b%2Fe7edfa4c81a54fd28a7c6c57f817622d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20420;&#32599;&#26031;&#35760;&#32773;&#35874;&#23572;&#30422;&#183;&#21345;&#21015;&#26519; (Sergey Karelin) &#22240;&#8220;&#26497;&#31471;&#20027;&#20041;&#8221;&#25351;&#25511;&#34987;&#25429;&#65292;&#20110; 2024 &#24180; 4 &#26376; 27 &#26085;&#26143;&#26399;&#20845;&#22312;&#20420;&#32599;&#26031;&#25705;&#23572;&#26364;&#26031;&#20811;&#22320;&#21306;&#20986;&#24237;&#65292;&#20294;&#20182;&#21542;&#35748;&#20102;&#36825;&#19968;&#25351;&#25511;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-28T00:11:31Z&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20004;&#21517;&#20420;&#32599;&#26031;&#35760;&#32773;&#22240;&#8220;&#26497;&#31471;&#20027;&#20041;&#8221;&#25351;&#25511;&#34987;&#20420;&#32599;&#26031;&#25919;&#24220;&#36910;&#25429;&#65292;&#24182;&#20110;&#21608;&#20845;&#34987;&#24403;&#22320;&#27861;&#38498;&#19979;&#20196;&#32487;&#32493;&#25304;&#30041;&#65292;&#31561;&#24453;&#35843;&#26597;&#21644;&#23457;&#21028;&#65292;&#32618;&#21517;&#26159;&#20026;&#24050;&#25925;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#25919;&#27835;&#23478;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-navalny-life-timeline-0722708e19e51b10699b2cc73ece0bae"&gt;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&lt;/a&gt;&lt;/span&gt;&#21019;&#31435;&#30340;&#32452;&#32455;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#26031;&#22374;&#19969;&#183;&#21152;&#21338;&#22827;&#21644;&#35874;&#23572;&#30422;&#183;&#21345;&#21015;&#26519;&#22343;&#21542;&#35748;&#25351;&#25511;&#65292;&#22312;&#23457;&#21028;&#24320;&#22987;&#21069;&#65292;&#20182;&#20204;&#23558;&#34987;&#25304;&#30041;&#33267;&#23569;&#20004;&#20010;&#26376;&#12290;&#20420;&#32599;&#26031;&#27861;&#38498;&#31216;&#65292;&#27599;&#20154;&#22240;&#28041;&#23244;&#8220;&#21442;&#19982;&#26497;&#31471;&#20027;&#20041;&#32452;&#32455;&#8221;&#32780;&#38754;&#20020;&#33267;&#23569;&#20004;&#24180;&#12289;&#26368;&#39640;&#20845;&#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21482;&#26159;&#20420;&#32599;&#26031;&#25919;&#24220;&#22312;&#20004;&#24180;&#22810;&#21069;&#20840;&#38754;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ukraine"&gt;&#20837;&#20405;&#20044;&#20811;&#20848;&lt;/a&gt;&lt;/span&gt;&#21518;&#21152;&#24378;&#23545;&#24322;&#35265;&#21644;&#29420;&#31435;&#23186;&#20307;&#30340;&#38215;&#21387;&#20013;&#26368;&#26032;&#34987;&#25429;&#30340;&#35760;&#32773;&#12290;&#20420;&#32599;&#26031;&#25919;&#24220;&#36890;&#36807;&#20102;&#27861;&#24459;&#65292;&#23558;&#20854;&#35748;&#20026;&#30340;&#26377;&#20851;&#20891;&#38431;&#30340;&#34394;&#20551;&#20449;&#24687;&#25110;&#34987;&#35270;&#20026;&#25273;&#40657;&#20891;&#38431;&#30340;&#35328;&#35770;&#23450;&#20026;&#29359;&#32618;&#65292;&#23454;&#38469;&#19978;&#31105;&#27490;&#20219;&#20309;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#25209;&#35780;&#25110;&#20559;&#31163;&#23448;&#26041;&#21465;&#36848;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#29256;&#12298;&#31119;&#24067;&#26031;&#12299;&#26434;&#24535;&#35760;&#32773;&#35874;&#23572;&#30422;&#183;&#26126;&#21152;&#20304;&#22827; (Sergei Mingazov) &#30340;&#24459;&#24072;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-journalist-detained-forbes-bucha-ukraine-8d8c6454b1226d20bb66b54807cedea1"&gt;&#22240;&#28041;&#23244;&#20256;&#25773;&#26377;&#20851;&#20420;&#32599;&#26031;&#20891;&#26041;&#30340;&#34394;&#20551;&#20449;&#24687;&#32780;&#34987;&#25304;&#30041;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21338;&#22827;&#21644;&#21345;&#21015;&#26519;&#34987;&#25351;&#25511;&#20026;&#32435;&#29926;&#23572;&#23612;&#21453;&#33104;&#36133;&#22522;&#37329;&#20250;&#36816;&#33829;&#30340; YouTube &#39057;&#36947;&#20934;&#22791;&#26448;&#26009;&#65292;&#35813;&#39057;&#36947;&#24050;&#34987;&#20420;&#32599;&#26031;&#24403;&#23616;&#21462;&#32532;&#12290;&#32435;&#29926;&#23572;&#23612;&#20108;&#26376;&#20221;&#22312;&#21271;&#26497;&#27969;&#25918;&#22320;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#26032;&#38395;&#22788;&#31216;&#65292;&#22312;&#33707;&#26031;&#31185;&#34987;&#25304;&#30041;&#30340;&#21152;&#21338;&#22827;&#26159;&#19968;&#21517;&#33258;&#30001;&#21046;&#29255;&#20154;&#65292;&#26366;&#20026;&#21253;&#25324;&#36335;&#36879;&#31038;&#22312;&#20869;&#30340;&#22810;&#20010;&#32452;&#32455;&#24037;&#20316;&#12290;&#36335;&#36879;&#31038;&#27809;&#26377;&#31435;&#21363;&#23545;&#27861;&#38498;&#30340;&#35009;&#20915;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#21015;&#26519;&#25317;&#26377;&#20197;&#33394;&#21015;&#21452;&#37325;&#22269;&#31821;&#65292;&#21608;&#20116;&#26202;&#19978;&#22312;&#20420;&#32599;&#26031;&#21271;&#37096;&#25705;&#23572;&#26364;&#26031;&#20811;&#22320;&#21306;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt; 41 &#23681;&#30340;&#21345;&#21015;&#26519;&#26366;&#22312;&#22810;&#23478;&#23186;&#20307;&#24037;&#20316;&#65292;&#20854;&#20013;&#21253;&#25324;&#32654;&#32852;&#31038;&#12290;&#20182;&#26366;&#25285;&#20219;&#24503;&#22269;&#23186;&#20307;&#24503;&#22269;&#20043;&#22768;&#30340;&#25668;&#24433;&#24072;&#65292;&#30452;&#21040;&#20811;&#37324;&#22982;&#26519;&#23467;&#20110; 2022 &#24180; 2 &#26376;&#31105;&#27490;&#35813;&#23186;&#20307;&#22312;&#20420;&#32599;&#26031;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#32654;&#32852;&#31038;&#23545;&#20420;&#32599;&#26031;&#35270;&#39057;&#35760;&#32773;&#35874;&#23572;&#30422;&#183;&#21345;&#21015;&#26519;&#34987;&#25304;&#30041;&#24863;&#21040;&#38750;&#24120;&#20851;&#27880;&#12290;&#8221; &#8220;&#25105;&#20204;&#27491;&#22312;&#23547;&#27714;&#26356;&#22810;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-putin-crackdown-opposition-dissent-prison-532705369591610a94e9e86340233380"&gt;&#23545;&#24322;&#35265;&#30340;&#38215;&#21387;&lt;/a&gt;&lt;/span&gt;&#38024;&#23545;&#30340;&#26159;&#21453;&#23545;&#27966;&#20154;&#22763;&#12289;&#35760;&#32773;&#12289;&#27963;&#21160;&#20154;&#22763;&#12289;LGBTQ+&#32676;&#20307;&#25104;&#21592;&#20197;&#21450;&#25209;&#35780;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#26222;&#36890;&#20420;&#32599;&#26031;&#27665;&#20247;&#12290;&#35768;&#22810;&#35760;&#32773;&#22240;&#25253;&#36947;&#32435;&#29926;&#23572;&#23612;&#32780;&#20837;&#29425;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-journalist-jailed-crackdown-navalny-1e0cfcefb8c0b0ced8ad368f0fe4709e"&gt;&#23433;&#19996;&#23612;&#23068;&#183;&#27861;&#27779;&#26031;&#21345;&#23045; (Antonina Favorskaya)&lt;/a&gt;&lt;/span&gt; &#65292;&#22905;&#22312;&#19978;&#20010;&#26376;&#20030;&#34892;&#21548;&#35777;&#20250;&#21518;&#20173;&#22788;&#20110;&#23457;&#21069;&#25304;&#30041;&#33267;&#23569;&#33267; 5 &#26376; 28 &#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#27779;&#26031;&#21345;&#23045;&#34987;&#20420;&#32599;&#26031;&#24403;&#23616;&#25304;&#30041;&#65292;&#24182;&#25351;&#25511;&#22905;&#22312;&#32435;&#29926;&#23572;&#23612;&#22522;&#37329;&#20250;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#21457;&#24086;&#65292;&#21442;&#19982;&#8220;&#26497;&#31471;&#20027;&#20041;&#32452;&#32455;&#8221;&#12290;&#22905;&#22810;&#24180;&#26469;&#25253;&#36947;&#32435;&#29926;&#23572;&#23612;&#30340;&#27861;&#24237;&#21548;&#35777;&#20250;&#65292;&#24182;&#25293;&#25668;&#20102;&#32435;&#29926;&#23572;&#23612;&#22312;&#27969;&#25918;&#22320;&#21435;&#19990;&#21069;&#30340;&#26368;&#21518;&#19968;&#27573;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#30340;&#21457;&#35328;&#20154;&#22522;&#25289;&#183;&#20122;&#31859;&#20160; (Kira Yarmysh) &#34920;&#31034;&#65292;&#27861;&#27779;&#26031;&#21345;&#23045;&#27809;&#26377;&#22312;&#22522;&#37329;&#20250;&#30340;&#24179;&#21488;&#19978;&#21457;&#24067;&#20219;&#20309;&#20869;&#23481;&#65292;&#24182;&#26263;&#31034;&#20420;&#32599;&#26031;&#24403;&#23616;&#20043;&#25152;&#20197;&#38024;&#23545;&#22905;&#65292;&#26159;&#22240;&#20026;&#22905;&#27491;&#22312;&#23653;&#34892;&#35760;&#32773;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#32654;&#22269;&#35760;&#32773;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-gershkovich-journalist-prison-putin-swap-33b1751158e32fe18dfa576839999b6e"&gt;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&lt;/a&gt;&lt;/span&gt;(Evan Gershkovich) &#27491;&#22312;&#33707;&#26031;&#31185;&#33261;&#21517;&#26157;&#33879;&#30340;&#33713;&#31119;&#25176;&#27779;&#30417;&#29425;&#31561;&#24453;&#38388;&#35853;&#25351;&#25511;&#30340;&#23457;&#21028;&#12290;&#26684;&#20160;&#31185;&#32500;&#22855;&#21644;&#20182;&#30340;&#38599;&#20027;&#37117;&#24378;&#28872;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#20160;&#31185;&#32500;&#22855;&#20110; 2023 &#24180; 3 &#26376;&#22312;&#19968;&#27425;&#25253;&#36947;&#26053;&#34892;&#20013;&#34987;&#25304;&#30041;&#65292;&#24182;&#22312;&#30417;&#29425;&#20013;&#24230;&#36807;&#20102;&#19968;&#24180;&#22810;&#65307;&#24403;&#23616;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20182;&#20204;&#26377;&#21738;&#20123;&#35777;&#25454;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#26469;&#25903;&#25345;&#38388;&#35853;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#23459;&#24067;&#26684;&#20160;&#31185;&#32500;&#22855;&#34987;&#38169;&#35823;&#25304;&#30041;&#65292;&#23448;&#21592;&#25351;&#36131;&#33707;&#26031;&#31185;&#21033;&#29992;&#36825;&#20301;&#35760;&#32773;&#20316;&#20026;&#25919;&#27835;&#30446;&#30340;&#30340;&#26827;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25919;&#24220;&#20063;&#23545;&#21453;&#23545;&#27966;&#20154;&#22763;&#36827;&#34892;&#20102;&#25171;&#21387;&#12290;&#19968;&#20301;&#33879;&#21517;&#30340;&#27963;&#21160;&#23478;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russian-prisoner-vladimir-kara-murza-vladimir-putin-72fa647534d743c22fceef9fe4a78dc4"&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#21345;&#25289;-&#31302;&#23572;&#25166; (Vladimir Kara-Murza)&lt;/a&gt;&lt;/span&gt;&#34987;&#21028;&#22788; 25 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 29 Apr 2024 08:23:02 +0800</pubDate></item><item><title>&#38647;&#38662;&#38431;&#30340;&#39532;&#20811;&#183;&#25140;&#23612;&#22885;&#29305; (Mark Daigneault) &#24102;&#39046;&#24180;&#36731;&#29699;&#38431;&#25104;&#20026;&#35199;&#37096;&#31532;&#19968;&#31181;&#23376;&#38431;&#65292;&#33635;&#33719; NBA &#24180;&#24230;&#26368;&#20339;&#25945;&#32451;</title><link>https://apnews.com/article/nba-coach-of-year-thunder-daigneault-90c23e458e9f2d1441ba64d0e6425d21</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4b9397a/2147483647/strip/true/crop/3971x2234+0+207/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F30%2F18%2Fe5561b930020224e09a37d647108%2Fc5ab1eb4271449b9abd21cdb3ec739ca" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 24 &#26085;&#26143;&#26399;&#19977;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#38647;&#38662;&#38431;&#20027;&#25945;&#32451;&#39532;&#20811;&#183;&#25140;&#23612;&#22885;&#22312;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#35266;&#30475;&#29699;&#38431;&#19982;&#26032;&#22885;&#23572;&#33391;&#40520;&#40533;&#38431;&#30340; NBA &#31726;&#29699;&#23395;&#21518;&#36187;&#39318;&#36718;&#31995;&#21015;&#36187;&#31532;&#20108;&#22330;&#27604;&#36187;&#30340;&#19979;&#21322;&#22330;&#27604;&#36187;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20869;&#29305;&#27604;&#26519;&#26031;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-28T22:54:04Z&lt;/p&gt;&lt;p&gt;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#34987;&#38382;&#21450;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#38647;&#38662;&#38431;&#20027;&#25945;&#32451;&#39532;&#20811;&#183;&#25140;&#23612;&#22885;&#29305;&#20026;&#20309;&#25797;&#38271;&#33258;&#24049;&#30340;&#24037;&#20316;&#26102;&#65292;&#35874;&#20234;&#183;&#21513;&#23572;&#21513;&#26031;&#183;&#20122;&#21382;&#23665;&#22823;&#19968;&#24320;&#22987;&#24320;&#29609;&#31505;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24456;&#28902;&#20154;&#12290;&#24635;&#26159;&#21792;&#21480;&#65292;&#8221;&#36825;&#20301;&#20840;&#26126;&#26143;&#21518;&#21355;&#31505;&#30528;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29992;&#26356;&#21152;&#20005;&#32899;&#30340;&#35821;&#27668;&#32487;&#32493;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26368;&#22909;&#30340;&#19968;&#28857;&#26159;&#65292;&#26080;&#35770;&#20320;&#26159;&#35841;&#65292;&#20182;&#37117;&#26377;&#19968;&#20010;&#26631;&#20934;&#65292;&#8221;&#21513;&#23572;&#26480;&#26031;-&#20122;&#21382;&#23665;&#22823;&#35828;&#12290; &#8220;&#22914;&#26524;&#20320;&#24050;&#32463;&#22312;&#36825;&#37324;&#20116;&#24180;&#20102;&#65292;&#22914;&#26524;&#20320;&#26159;&#29699;&#38431;&#20013;&#26368;&#22909;&#30340;&#29699;&#21592;&#65292;&#22914;&#26524;&#20320;&#26159;&#29699;&#38431;&#20013;&#26368;&#24046;&#30340;&#29699;&#21592;&#65292;&#22914;&#26524;&#20320;&#19978;&#21608;&#25165;&#26469;&#21040;&#36825;&#37324;&#65292;&#36825;&#24182;&#19981;&#37325;&#35201;&#8212;&#8212;&#26377;&#19968;&#20010;&#26631;&#20934;&#65292;&#20320;&#24517;&#39035;&#22312;&#22330;&#19978;&#22330;&#19979;&#37117;&#20570;&#21040;&#36825;&#19968;&#28857;&#24182;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#25105;&#20204;&#20316;&#20026;&#19968;&#20010;&#32676;&#20307;&#30340;&#25991;&#21270;&#24471;&#20197;&#24418;&#25104;&#30340;&#21407;&#22240;&#12290;&#36825;&#19968;&#20999;&#37117;&#20174;&#20182;&#24320;&#22987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21697;&#36136;&#24471;&#21040;&#20102;&#22238;&#25253;&#12290; 39 &#23681;&#30340;&#25140;&#23612;&#22885;&#22312;&#24102;&#39046;&#32852;&#30431;&#26368;&#24180;&#36731;&#30340;&#29699;&#38431;&#20043;&#19968;&#22312;&#35199;&#37096;&#23395;&#21518;&#36187;&#20013;&#22842;&#24471;&#19968;&#21495;&#31181;&#23376;&#21518;&#65292;&#20110;&#21608;&#26085;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/nba/status/1784713387617698182?s=46" target="_blank" rel="noopener"&gt;&#35780;&#20026; NBA &#24180;&#24230;&#26368;&#20339;&#25945;&#32451;&lt;/a&gt;&lt;/span&gt;&#12290;&#20182;&#19982;&#26031;&#31185;&#29305;&#183;&#24067;&#40065;&#20811;&#26031;&#65288;2010 &#24180;&#65289;&#19968;&#36215;&#25104;&#20026;&#21807;&#19968;&#19968;&#20301;&#33719;&#24471;&#35813;&#22870;&#39033;&#30340;&#38647;&#38662;&#38431;&#25945;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20915;&#36187;&#20837;&#22260;&#32773;&#26159;&#26126;&#23612;&#33487;&#36798;&#24030;&#30340;&#20811;&#37324;&#26031;&#183;&#33452;&#22855;&#21644;&#22885;&#20848;&#22810;&#30340;&#36158;&#39532;&#23572;&#183;&#33707;&#26031;&#21033;&#12290;&#33452;&#22855;&#24102;&#39046;&#26862;&#26519;&#29436;&#38431;&#21462;&#24471;&#20102;56&#32988;26&#36127;&#30340;&#25112;&#32489;&#65292;&#25104;&#20026;&#35199;&#37096;&#23395;&#21518;&#36187;&#30340;&#19977;&#21495;&#31181;&#23376;&#65292;&#32780;&#21435;&#24180;&#20182;&#20204;&#24517;&#39035;&#36890;&#36807;&#38468;&#21152;&#36187;&#25165;&#33021;&#36827;&#20837;&#23395;&#21518;&#36187;&#12290;&#33707;&#26031;&#21033;&#24102;&#39046;&#39764;&#26415;&#38431;&#26412;&#36187;&#23395;&#21462;&#24471;47&#32988;35&#36127;&#30340;&#25112;&#32489;&#65292;&#19978;&#36187;&#23395;&#29699;&#38431;&#25112;&#32489;&#20026;34&#32988;48&#36127;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#23572;&#27779;&#22522;&#38431;&#20027;&#25945;&#32451;&#36947;&#26684;&#183;&#37324;&#24343;&#26031;&#65288;Doc Rivers&#65289;&#26366;&#33635;&#33719; 2001 &#24180;&#22885;&#20848;&#22810;&#22885;&#20848;&#22810;&#24180;&#24230;&#26368;&#20339;&#25945;&#32451;&#22870;&#65292;&#20182;&#34920;&#31034;&#25140;&#23612;&#22885;&#26412;&#36187;&#23395;&#26174;&#28982;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#19968;&#32676;&#24180;&#36731;&#20154;&#21512;&#20316;&#8203;&#8203;&#65292;&#35753;&#25152;&#26377;&#36825;&#20123;&#24180;&#36731;&#20154;&#37117;&#22312;&#20896;&#20891;&#32423;&#21035;&#19978;&#21162;&#21147;&#8212;&#8212;&#25105;&#35748;&#20026;&#20154;&#20204;&#19981;&#26126;&#30333;&#36825;&#26377;&#22810;&#38590;&#65292;&#8221;&#37324;&#24343;&#26031;&#22312;&#24120;&#35268;&#36187;&#26411;&#27573;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/bucks-thunder-score-660caf08cf862ee4f006f0fdc5f8ae78"&gt;&#38647;&#38662;&#38431;&#20987;&#36133;&#38596;&#40575;&#38431;&lt;/a&gt;&lt;/span&gt;&#20043;&#21069;&#35828;&#36947;&#12290; &#12290; &#8220;&#35777;&#25454;&#23601;&#26159;&#20320;&#27809;&#26377;&#30475;&#21040;&#24456;&#22810;&#24180;&#36731;&#29699;&#38431;&#22788;&#20110;&#20182;&#20204;&#30340;&#20301;&#32622;&#12290; &#8230;&#8230;&#36825;&#23545;&#25105;&#26469;&#35828;&#24456;&#23481;&#26131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25140;&#23612;&#22885;&#22312;&#21457;&#23637;&#32852;&#30431;&#38647;&#38662;&#38431;&#25285;&#20219;&#20102;&#20116;&#24180;&#30340;&#20027;&#25945;&#32451;&#12290;&#20182;&#26366;&#22235;&#27425;&#21442;&#21152;&#23395;&#21518;&#36187;&#24182;&#33719;&#24471;&#19977;&#20010;&#20998;&#21306;&#20896;&#20891;&#65292;&#32988;&#29575;&#20026; 0.572&#12290;&#22312;&#27604;&#21033;&#183;&#22810;&#35834;&#19975;&#31163;&#24320;&#24182;&#25104;&#20026;&#33437;&#21152;&#21733;&#20844;&#29275;&#38431;&#25945;&#32451;&#21518;&#65292;&#20182;&#20110; 2020 &#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nba-chicago-bulls-oklahoma-city-oklahoma-billy-donovan-ad39508ea7f847cf2feb7a5bf72bc286"&gt;&#25509;&#20219;&#38647;&#38662;&#38431;&#20027;&#25945;&#32451;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#23612;&#22885;&#25285;&#20219;&#38647;&#38662;&#38431;&#20027;&#25945;&#32451;&#30340;&#31532;&#19968;&#24180;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#21462;&#24471;&#20102; 22 &#32988; 50 &#36127;&#30340;&#25112;&#32489;&#65292;&#31532;&#20108;&#24180;&#25112;&#32489;&#20026; 24 &#32988; 58 &#36127;&#65292;&#20043;&#21518;&#20986;&#29616;&#20102;&#22909;&#36716;&#30340;&#36857;&#35937;&#12290;&#19978;&#36187;&#23395;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#38431;&#20197; 40 &#32988; 42 &#36127;&#30340;&#25104;&#32489;&#36827;&#20837;&#38468;&#21152;&#36187;&#65292;&#25140;&#23612;&#22885;&#29305;&#22312;&#24180;&#24230;&#26368;&#20339;&#25945;&#32451;&#25237;&#31080;&#20013;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nba-coach-of-year-mike-brown-0ecdc80451e22c30c79b0a62da792102"&gt;&#21517;&#21015;&#31532;&#20108;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#38662;&#26412;&#36187;&#23395;&#21462;&#24471;57&#32988;25&#36127;&#30340;&#25112;&#32489;&#65292;&#22312;&#24120;&#35268;&#36187;&#26368;&#21518;&#19968;&#22825;&#25103;&#21095;&#24615;&#22320;&#36861;&#24179;&#20102;&#35199;&#37096;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mavericks-thunder-score-fd34e8462551178aafb4dee6dd31be44"&gt;&#26368;&#20339;&#25112;&#32489;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#23612;&#22885;&#21463;&#30410;&#20110;&#22521;&#20859;&#26480;&#20986;&#30340;&#24180;&#36731;&#20154;&#25165;&#12290; 25&#23681;&#30340;&#21513;&#23572;&#21513;&#26031;-&#20122;&#21382;&#23665;&#22823;&#26412;&#36187;&#23395;&#20197;&#22330;&#22343;30.1&#20998;&#25490;&#21517;&#32852;&#30431;&#31532;&#19977;&#65292;&#24182;&#20837;&#22260;&#26368;&#26377;&#20215;&#20540;&#29699;&#21592;&#30340;&#20915;&#36187;&#12290; 2022&#24180;&#39318;&#36718;&#26032;&#31168;&#36158;&#20262;&#183;&#23041;&#24265;&#22982;&#26031;&#22312;&#19978;&#36187;&#23395;&#33719;&#24471;&#24180;&#24230;&#26368;&#20339;&#26032;&#31168;&#20122;&#20891;&#21518;&#65292;&#26412;&#36187;&#23395;&#22330;&#22343;&#24471;&#21040;19.1&#20998;&#12290; 2021&#24180;&#31532;&#20845;&#39034;&#20301;&#26032;&#31168;&#20052;&#20160;&#183;&#21513;&#36842;&#26412;&#36187;&#23395;&#22330;&#22343;&#24471;&#21040;12.3&#20998;&#12289;6.4&#20010;&#31726;&#26495;&#21644;4.8&#27425;&#21161;&#25915;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20851;&#38190;&#30340;&#34917;&#20805;&#26159;&#20999;&#29305;&#183;&#38669;&#22982;&#26684;&#20262;&#12290;&#36825;&#20301;2022&#24180;&#36873;&#31168;&#29366;&#20803;&#31168;&#22240;&#33050;&#20260;&#32570;&#24109;&#20102;&#19978;&#36187;&#23395;&#30340;&#20840;&#37096;&#27604;&#36187;&#12290;&#26412;&#36187;&#23395;&#65292;&#36825;&#20301;&#36523;&#39640;7&#33521;&#23610;1&#33521;&#23544;&#30340;&#20013;&#38155;&#22330;&#22343;&#36129;&#29486;16.5&#20998;&#12289;7.9&#20010;&#31726;&#26495;&#21644;2.3&#27425;&#30422;&#24125;&#65292;&#21516;&#26102;&#20973;&#20511;&#20182;&#30340;&#22810;&#25165;&#22810;&#33402;&#22312;&#25915;&#38450;&#20004;&#31471;&#36896;&#25104;&#19981;&#21305;&#37197;&#12290;&#20182;&#20837;&#22260;&#20102;&#24180;&#24230;&#26368;&#20339;&#26032;&#31168;&#30340;&#20915;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#20811;&#25289;&#38376;&#25176;&#33832;&#20811;&#25289;&#38376;&#25176;&#38431;&#30340;&#36808;&#20811;&#183;&#24067;&#26391;&#65288;Mike Brown&#65289;&#26159;&#19978;&#36187;&#23395;&#19968;&#33268;&#24403;&#36873;&#30340;&#24180;&#24230;&#26368;&#20339;&#25945;&#32451;&#65292;&#20063;&#26159; 2009 &#24180;&#20811;&#37324;&#22827;&#20848;&#20811;&#21033;&#22827;&#20848;&#38431;&#30340;&#20896;&#20891;&#24471;&#20027;&#65292;&#20182;&#23545;&#25140;&#23612;&#22885;&#22312;&#24635;&#32463;&#29702;&#33832;&#22982;&#183;&#26222;&#38647;&#26031;&#33922;&#20648;&#22791;&#30340;&#22825;&#25165;&#29699;&#21592;&#30340;&#24110;&#21161;&#19979;&#22914;&#27492;&#36805;&#36895;&#22320;&#25171;&#36896;&#19968;&#25903;&#24378;&#22823;&#30340;&#29699;&#38431;&#21360;&#35937;&#28145;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#35828;&#65306;&#8220;&#35201;&#26377;&#32784;&#24515;&#23436;&#25104;&#36825;&#20010;&#36807;&#31243;&#65292;&#19981;&#35201;&#24778;&#24908;&#65292;&#25152;&#26377;&#20154;&#37117;&#22312;&#21516;&#19968;&#31435;&#22330;&#19978;&#65292;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;&#36807;&#31243;&#8212;&#8212;&#20174;&#22806;&#38754;&#30475;&#21521;&#20869;&#30475;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#32654;&#20029;&#30340;&#26223;&#35937;&#12290;&#8221; &#8220;&#27809;&#26377;&#22810;&#23569; NBA &#32452;&#32455;&#65292;&#20174;&#25152;&#26377;&#26435;&#24320;&#22987;&#65292;&#37117;&#26159;&#36825;&#26679;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#19981;&#20165;&#20165;&#26159;&#25317;&#26377;&#21487;&#20197;&#21512;&#20316;&#30340;&#20154;&#25165;&#12290;&#23041;&#24265;&#22982;&#26031;&#26159;&#23545;&#25140;&#23612;&#22885;&#30340;&#27807;&#36890;&#25216;&#24039;&#36190;&#19981;&#32477;&#21475;&#30340;&#20960;&#20301;&#29699;&#21592;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#21482;&#35201;&#20320;&#33021;&#19982;&#20320;&#25152;&#25945;&#30340;&#20154;&#24314;&#31435;&#32852;&#31995;&#65292;&#20320;&#23601;&#33021;&#36208;&#24471;&#26356;&#36828;&#12290; ......&#36825;&#35753;&#25105;&#20204;&#24895;&#24847;&#20542;&#21548;&#65292;&#8221;&#23041;&#24265;&#22982;&#26031;&#35828;&#12290; &#8220;&#20182;&#20063;&#28909;&#29233;&#36825;&#39033;&#36816;&#21160;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#20182;&#30340;&#26041;&#24335;&#20197;&#21450;&#20182;&#27599;&#22825;&#35266;&#30475;&#22810;&#23569;&#24405;&#20687;&#12289;&#32479;&#35745;&#25968;&#25454;&#21644;&#20998;&#26512;&#26469;&#20026;&#25105;&#20204;&#20026;&#27599;&#22330;&#27604;&#36187;&#20570;&#20934;&#22791;&#32780;&#24863;&#21463;&#21040;&#36825;&#19968;&#28857;&#12290;&#25105;&#35748;&#20026;&#65292;&#24403;&#20320;&#20316;&#20026;&#19968;&#21517;&#29699;&#21592;&#30475;&#21040;&#36825;&#19968;&#28857;&#26102;&#65292;&#25105;&#24819;&#36825;&#20250;&#35753;&#25105;&#20204;&#24819;&#35201;&#20026;&#20182;&#21162;&#21147;&#27604;&#36187;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25140;&#23612;&#22885;&#35828;&#65292;&#20182;&#20542;&#21548;&#26159;&#22240;&#20026;&#20182;&#30693;&#36947;&#33258;&#24049;&#26080;&#27861;&#29420;&#33258;&#23436;&#25104;&#36825;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#32456;&#65292;&#25105;&#20204;&#20250;&#22312;&#19968;&#36215;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#37117;&#22312;&#20849;&#21516;&#21162;&#21147;&#65292;&#21162;&#21147;&#20570;&#21040;&#26368;&#22909;&#65292;&#25105;&#20204;&#19981;&#22312;&#20046;&#36825;&#20010;&#24819;&#27861;&#20174;&#20309;&#32780;&#26469;&#12290;&#22914;&#26524;&#23427;&#26469;&#33258;&#25773;&#25918;&#22120;&#12289;&#26469;&#33258;&#35270;&#39057;&#21161;&#25163;&#65292;&#37027;&#27809;&#20851;&#31995;&#12290;&#25105;&#20204;&#21482;&#26159;&#21162;&#21147;&#20570;&#21040;&#26368;&#22909;&#65292;&#24182;&#26397;&#30528;&#21516;&#19968;&#20010;&#26041;&#21521;&#21069;&#36827;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NBA&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/NBA"&gt;https://apnews.com/hub/NBA&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/cliff-brunt"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/e47b8e0/2147483647/strip/true/crop/1179x1179+0+75/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2c%2Fba%2Ff2cc29b546469f5c58862da51306%2Fimg-5846-cliff-brunt.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/366d9d6/2147483647/strip/true/crop/1179x1179+0+75/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2c%2Fba%2Ff2cc29b546469f5c58862da51306%2Fimg-5846-cliff-brunt.jpeg" loading="lazy"/&gt;&lt;img alt="&#20811;&#37324;&#22827;&#183;&#24067;&#20262;&#29305;" width="100" height="100" src="https://dims.apnews.com/dims4/default/366d9d6/2147483647/strip/true/crop/1179x1179+0+75/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F2c%2Fba%2Ff2cc29b546469f5c58862da51306%2Fimg-5846-cliff-brunt.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/cliff-brunt"&gt;&#20811;&#37324;&#22827;&#183;&#24067;&#20262;&#29305;&lt;/a&gt;&#24067;&#20262;&#29305;&#26159;&#32654;&#32852;&#31038;&#20307;&#32946;&#25776;&#31295;&#20154;&#65292;&#25253;&#36947;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#20027;&#35201;&#22823;&#23398;&#21644;&#32844;&#19994;&#20307;&#32946;&#36187;&#20107;&#65292;&#21253;&#25324;&#38647;&#38662;&#38431;&#12289;&#20420;&#20811;&#25289;&#33655;&#39532;&#24555;&#20154;&#38431;&#12289;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#29275;&#20180;&#38431;&#21644;&#22899;&#29275;&#20180;&#38431;&#20197;&#21450;&#22899;&#23376;&#22823;&#23398;&#19990;&#30028;&#31995;&#21015;&#36187;&#12290;&#20182;&#36824;&#28085;&#30422;&#31181;&#26063;&#21644;&#20844;&#24179;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/CliffBruntAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/CliffBruntAP/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#b6d5d4c4c3d8c2f6d7c698d9c4d1" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 29 Apr 2024 08:23:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23448;&#21592;&#31216;&#26222;&#20140;&#21487;&#33021;&#27809;&#26377;&#19979;&#20196;&#22788;&#20915;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#32435;&#29926;&#23572;&#23612;</title><link>https://apnews.com/article/navalny-death-putin-russia-us-intelligence-0ed248bbe00a707b1a1b4ce1d61fcc9d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/2de0e2e/2147483647/strip/true/crop/2985x1679+0+163/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F95%2Fbc%2F80b12809169b397f2f06c1e2c01c%2F1fe1f7dab9324034b11d51d20f646ce9" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2017 &#24180; 12 &#26376; 18 &#26085;&#65292;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#25919;&#27835;&#23478;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#22312;&#20420;&#32599;&#26031;&#33707;&#26031;&#31185;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#20570;&#20986;&#25163;&#21183;&#12290;&#32654;&#22269;&#24773;&#25253;&#23448;&#21592;&#24050;&#30830;&#23450;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24456;&#21487;&#33021;&#27809;&#26377;&#19979;&#20196;&#22788;&#20915;&#34987;&#30417;&#31105;&#30340;&#32435;&#29926;&#23572;&#23612;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#65292;2024 &#24180; 2 &#26376;&#12290;&#19968;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#32654;&#22269;&#24773;&#25253;&#30028;&#8220;&#27809;&#26377;&#30830;&#20991;&#35777;&#25454;&#8221;&#34920;&#26126;&#26222;&#20140;&#30693;&#36947;&#32435;&#29926;&#23572;&#23612;&#30340;&#27515;&#20129;&#26102;&#38388;&#25110;&#30452;&#25509;&#19979;&#20196;&#26432;&#23475;&#32435;&#29926;&#23572;&#23612;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Alexander Zemlianichenko&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-28T20:17:08Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25454;&#19968;&#20301;&#30693;&#24773;&#23448;&#21592;&#36879;&#38706;&#65292;&#32654;&#22269;&#24773;&#25253;&#23448;&#21592;&#24050;&#30830;&#23450;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24456;&#21487;&#33021;&#27809;&#26377;&#22312;&#20108;&#26376;&#20221;&#19979;&#20196;&#22788;&#20915;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-navalny-dead-opposition-leader-2d11644f7ae5332587b39150f1fd1738"&gt;&#34987;&#30417;&#31105;&#30340;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#23448;&#21592;&#35748;&#20026;&#26222;&#20140;&#23545;&#32435;&#29926;&#23572;&#23612;&#30340;&#27515;&#20129;&#36127;&#26377;&#26368;&#32456;&#36131;&#20219;&#65292;&#32435;&#29926;&#23572;&#23612;&#22312;&#34987;&#30417;&#31105;&#26399;&#38388;&#36973;&#21463;&#20102;&#27531;&#37239;&#30340;&#26465;&#20214;&#65292;&#20294;&#24773;&#25253;&#30028;&#21457;&#29616;&#8220;&#27627;&#26080;&#30830;&#20991;&#35777;&#25454;&#8221;&#34920;&#26126;&#26222;&#20140;&#30693;&#36947;&#32435;&#29926;&#23572;&#23612;&#30340;&#27515;&#20129;&#26102;&#38388;&#8212;&#8212;&#35813;&#26102;&#38388;&#21457;&#29983;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-election-putin-2024-updates-ebdaae1bf12b44343b88ba471f9f0cb0"&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&lt;/a&gt;&lt;/span&gt;&#21435;&#19990;&#20043;&#21069;&#19981;&#20037;&#12290;&#25454;&#36825;&#20301;&#23448;&#21592;&#31216;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-election-putin-2024-updates-ebdaae1bf12b44343b88ba471f9f0cb0"&gt;&#36830;&#20219;&lt;/a&gt;&lt;/span&gt;&#8212;&#8212;&#25110;&#32773;&#30452;&#25509;&#19979;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23448;&#21592;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#65292;&#20197;&#35752;&#35770;&#36825;&#19968;&#25935;&#24863;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#21435;&#19990;&#21518;&#19981;&#20037;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#26222;&#20140;&#36127;&#26377;&#26368;&#32456;&#36131;&#20219;&#65292;&#20294;&#24182;&#26410;&#25351;&#36131;&#20420;&#32599;&#26031;&#24635;&#32479;&#30452;&#25509;&#19979;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#25308;&#30331;&#34920;&#31034;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-navalny-death-global-reactions-putin-19e7fd6318763627f6917a92678cd190"&gt;&#65292;&#32654;&#22269;&#24182;&#19981;&#30830;&#20999;&#30693;&#36947;&#32435;&#29926;&#23572;&#23612;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#8220;&#27627;&#26080;&#30097;&#38382;&#8221;&#20182;&#30340;&#27515;&#20129;&#8220;&#26159;&#26222;&#20140;&#21450;&#20854;&#26292;&#24466;&#25152;&#20570;&#30340;&#20107;&#24773;&#30340;&#32467;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 47 &#23681;&#30340;&#32435;&#29926;&#23572;&#23612;&#26159;&#20420;&#32599;&#26031;&#26368;&#33879;&#21517;&#30340;&#21453;&#23545;&#27966;&#25919;&#27835;&#23478;&#65292;&#20063;&#26159;&#26222;&#20140;&#26368;&#39037;&#22266;&#30340;&#25932;&#20154;&#65292;&#20182;&#20110; 2 &#26376; 16 &#26085;&#22312;&#21271;&#26497;&#22280;&#19978;&#26041;&#30340;&#19968;&#20010;&#20559;&#36828;&#27969;&#25918;&#22320;&#21435;&#19990;&#65292;&#24403;&#26102;&#20182;&#22240;&#26497;&#31471;&#20027;&#20041;&#25351;&#25511;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-navalny-opposition-crackdown-prison-term-b42769d2ba1beb99954279fbb93815d4"&gt;&#34987;&#21028; 19 &#24180;&#24466;&#21009;&#65292;&lt;/a&gt;&lt;/span&gt;&#20294;&#20182;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="The cause of his death%C2%A0has been described by officials only as due to natural causes." target="_blank" rel="noopener"&gt;&#33258; 2021 &#24180; 1 &#26376;&#20174;&#24503;&#22269;&#36820;&#22238;&#20420;&#32599;&#26031;&#21518;&#19968;&#30452;&#20837;&#29425;&lt;/a&gt;&lt;/span&gt;&#65292;&#24403;&#26102;&#20182;&#19968;&#30452;&#22312;&#20174;&#31070;&#32463;&#27602;&#21058;&#20013;&#27602;&#20013;&#24674;&#22797;&#65292;&#20182;&#23558;&#20013;&#27602;&#24402;&#21646;&#20110;&#20811;&#37324;&#22982;&#26519;&#23467;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#21592;&#21482;&#34920;&#31034;&#32435;&#29926;&#23572;&#23612;&#26159;&#33258;&#28982;&#27515;&#20129;&#65292;&#24182;&#24378;&#28872;&#21542;&#35748;&#21442;&#19982;&#20013;&#27602;&#21644;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#20063;&#23601;&#26159;&#32435;&#29926;&#23572;&#23612;&#21435;&#19990;&#19968;&#20010;&#26376;&#21518;&#65292;&#26222;&#20140;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#36194;&#24471;&#36830;&#20219;&#65292;&#31532;&#20116;&#27425;&#36830;&#20219;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#26368;&#20808;&#25253;&#36947;&#20102;&#32654;&#22269;&#24773;&#25253;&#37096;&#38376;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/aamer-madhani"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/aamer-madhani"&gt;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#21704;&#23612; (AAMER MADHANI)&lt;/a&gt;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#21704;&#23612; (AAMER Madhani) &#26159;&#19968;&#21517;&#30333;&#23467;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/AamerISmad" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#dabbb7bbbeb2bbb4b39abbaaf4b5a8bd" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Mon, 29 Apr 2024 04:53:07 +0800</pubDate></item><item><title>&#20052;&#183;&#25308;&#30331;&#22312;&#27874;&#22810;&#40654;&#21508;&#36194;&#24471;&#27665;&#20027;&#20826;&#21021;&#36873;</title><link>https://apnews.com/article/biden-democratic-primary-puerto-rico-71ed0b27446ddd70fbbb56acab9fa2ab</link><description>&lt;img src="https://dims.apnews.com/dims4/default/977ce54/2147483647/strip/true/crop/5616x3159+0+293/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F04%2F8b%2Ff5c1e88d52c5c5e824fc33c5b9c8%2F01074105990d4dd588cb711818262b85" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214;&#8212;&#8212;2015&#24180;7&#26376;29&#26085;&#65292;&#27874;&#22810;&#40654;&#21508;&#22269;&#20250;&#22823;&#21414;&#30679;&#31435;&#22312;&#27874;&#22810;&#40654;&#21508;&#22307;&#32993;&#23433;&#12290;2024&#24180;4&#26376;28&#26085;&#26143;&#26399;&#26085;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#32654;&#22269;&#39046;&#22303;&#27874;&#22810;&#40654;&#21508;&#36194;&#24471;&#20102;&#27665;&#20027;&#20826;&#24635;&#32479;&#21021;&#36873;&#12290;&#37492;&#20110;&#36127;&#36131;&#30417;&#30563;&#35813;&#23707;&#36130;&#25919;&#30340;&#32852;&#37030;&#25511;&#21046;&#22996;&#21592;&#20250;&#26368;&#36817;&#23454;&#26045;&#20102;&#32039;&#32553;&#25514;&#26045;&#65292;&#27874;&#22810;&#40654;&#21508;&#20170;&#24180;&#20165;&#33719;&#25480;&#26435;&#24320;&#35774;&#21313;&#20960;&#20010;&#25237;&#31080;&#20013;&#24515;&#65292;&#32780;&#21069;&#20960;&#24180;&#26377; 100 &#22810;&#20010;&#25237;&#31080;&#20013;&#24515;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#37324;&#21345;&#22810;&#183;&#38463;&#26460;&#24681;&#25096;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-28T20:02:59Z&lt;/p&gt;&lt;p&gt;&#27874;&#22810;&#40654;&#21508;&#22307;&#32993;&#23433;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#26085;&#22312;&#32654;&#22269;&#39046;&#22303;&#27874;&#22810;&#40654;&#21508;&#36194;&#24471;&#20102;&#27665;&#20027;&#20826;&#24635;&#32479;&#21021;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#36127;&#36131;&#30417;&#30563;&#35813;&#23707;&#36130;&#25919;&#30340;&#32852;&#37030;&#25511;&#21046;&#22996;&#21592;&#20250;&#26368;&#36817;&#23454;&#26045;&#20102;&#32039;&#32553;&#25514;&#26045;&#65292;&#27874;&#22810;&#40654;&#21508;&#20170;&#24180;&#20165;&#33719;&#25480;&#26435;&#24320;&#35774;&#21313;&#20960;&#20010;&#25237;&#31080;&#20013;&#24515;&#65292;&#32780;&#21069;&#20960;&#24180;&#26377; 100 &#22810;&#20010;&#25237;&#31080;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#27874;&#22810;&#40654;&#21508;&#27665;&#20027;&#20826;&#36824;&#20174; 65 &#21517;&#20195;&#34920;&#20013;&#36873;&#20986;&#20102; 36 &#21517;&#65292;&#20182;&#20204;&#24076;&#26395;&#27966;&#21435;&#21442;&#21152;&#23558;&#20110; 8 &#26376;&#24213;&#22312;&#33437;&#21152;&#21733;&#20030;&#34892;&#30340;&#20840;&#22269;&#27665;&#20027;&#20826;&#20195;&#34920;&#22823;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27874;&#22810;&#40654;&#21508;&#23621;&#27665;&#26159;&#32654;&#22269;&#20844;&#27665;&#65292;&#20294;&#20182;&#20204;&#26080;&#26435;&#22312;&#24635;&#32479;&#36873;&#20030;&#20013;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#27874;&#22810;&#40654;&#21508;&#27665;&#20027;&#20826;&#20027;&#24109;&#26597;&#29702;&#183;&#32599;&#24503;&#37324;&#26684;&#26031;&#34920;&#31034;&#65292;&#20182;&#23558;&#23547;&#27714;&#22312; 11 &#26376;&#20026;&#23707;&#19978;&#37027;&#20123;&#28212;&#26395;&#25237;&#31080;&#19979;&#19968;&#20219;&#24635;&#32479;&#30340;&#20154;&#20030;&#34892;&#19968;&#27425;&#35937;&#24449;&#24615;&#30340;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 29 Apr 2024 04:53:07 +0800</pubDate></item><item><title>3&#23626;WNBA&#20896;&#20891;&#12289;2&#23626;&#22885;&#36816;&#20250;&#37329;&#29260;&#24471;&#20027;&#22350;&#36842;&#26031;&#183;&#24085;&#20811;&#23459;&#24067;&#36864;&#24441;</title><link>https://apnews.com/article/candace-parker-retires-wnba-6b28339cc1e21731760e6c0c1902d1b9</link><description>&lt;img src="https://dims.apnews.com/dims4/default/73e722f/2147483647/strip/true/crop/2831x1592+0+59/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa7%2F2d%2F2c497587265542984b840f97ad4a%2F1137485a57c34b01a1e3ad6ca06e55db" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#25289;&#26031;&#32500;&#21152;&#26031;&#29579;&#29260;&#38431;&#21069;&#38155;&#22350;&#36842;&#26031;&#183;&#24085;&#20811;&#20110; 2023 &#24180; 5 &#26376; 20 &#26085;&#22312;&#35199;&#38597;&#22270;&#20030;&#34892;&#30340; WNBA &#31726;&#29699;&#27604;&#36187;&#19978;&#21322;&#22330;&#23545;&#38453;&#35199;&#38597;&#22270;&#39118;&#26292;&#38431;&#30340;&#27604;&#36187;&#20013;&#20570;&#20986;&#21453;&#24212;&#12290;&#36825;&#20301;&#19977;&#23626; WNBA &#20896;&#20891;&#23459;&#24067;&#36864;&#24441;&#12290;&#20004;&#23626;&#32852;&#30431; MVP &#24085;&#20811;&#20110; 2024 &#24180; 4 &#26376; 28 &#26085;&#26143;&#26399;&#26085;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#23459;&#24067;&#65292;&#22905;&#23558;&#22312; 16 &#20010;&#36187;&#23395;&#21518;&#32467;&#26463;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26519;&#36187;&#183;&#27779;&#26862;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-28T18:07:58Z&lt;/p&gt;&lt;p&gt;&#19977;&#23626; WNBA &#20896;&#20891;&#12289;&#20004;&#23626;&#22885;&#36816;&#20250;&#37329;&#29260;&#24471;&#20027;&#22350;&#36842;&#26031;&#183;&#24085;&#20811; (Candace Parker) &#21608;&#26085;&#23459;&#24067;&#65292;&#22905;&#23558;&#22312;&#25928;&#21147; 16 &#20010;&#36187;&#23395;&#21518;&#36864;&#24441;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20869;&#24515;&#30340;&#31454;&#20105;&#32773;&#24635;&#26159;&#24819;&#35201;&#26356;&#22810;&#65292;&#20294;&#29616;&#22312;&#26159;&#26102;&#20505;&#20102;&#65292;&#8221;&#24085;&#20811;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.instagram.com/candaceparker/p/C6UEFJ8xWcW/?hl=en" target="_blank" rel="noopener"&gt;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&lt;/a&gt;&lt;/span&gt;&#20013;&#20889;&#36947;&#12290; &#8220;&#25105;&#30340;&#24515;&#21644;&#36523;&#20307;&#37117;&#30693;&#36947;&#65292;&#20294;&#25105;&#38656;&#35201;&#32473;&#25105;&#30340;&#24605;&#24819;&#26102;&#38388;&#26469;&#25509;&#21463;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 38&#23681;&#30340;&#24085;&#20811;&#21435;&#24180;11&#26376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/candace-parker-aces-b43918edcfb9132c8f2fbc8be2e30219"&gt;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&lt;/a&gt;&lt;/span&gt;&#22914;&#26524;&#22905;&#33021;&#20174;&#19978;&#36187;&#23395;&#22240;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/wnba-aces-candace-parker-foot-96a9be195f578af642373b0a29491081"&gt;&#33050;&#20260;&#32570;&#24109;&#27604;&#36187;&#30340;&#33050;&#20260;&lt;/a&gt;&lt;/span&gt;&#20013;&#24674;&#22797;&#20581;&#24247;&#65292;&#22905;&#24819;&#20877;&#25171;&#19968;&#20010;&#36187;&#23395;&#12290;&#20294;&#22905;&#35686;&#21578;&#35828;&#65292;&#22905;&#19981;&#24819;&#8220;&#27450;&#39575;&#27604;&#36187;&#8221;&#25110;&#22905;&#33258;&#24049;&#65292;&#24182;&#22312;&#29579;&#29260;&#38431;&#35797;&#22270;&#36830;&#32493;&#31532;&#19977;&#27425;&#36194;&#24471;&#20896;&#20891;&#20043;&#21069;&#23459;&#24067;&#36864;&#24441;&#26102;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20445;&#35777;&#25105;&#27704;&#36828;&#19981;&#20250;&#22312;&#28216;&#25103;&#20013;&#20316;&#24330;&#65292;&#24182;&#19988;&#25105;&#20250;&#25226;&#23427;&#30041;&#22312;&#19968;&#20010;&#27604;&#25105;&#21018;&#24320;&#22987;&#26102;&#26356;&#22909;&#30340;&#22320;&#26041;&#12290; &#8230;&#8230;&#25105;&#19968;&#30452;&#24819;&#31163;&#24320;&#29699;&#22330;&#65292;&#19981;&#38656;&#35201;&#28216;&#34892;&#25110;&#24033;&#28436;&#65292;&#21482;&#26159;&#21644;&#25105;&#29233;&#30340;&#20154;&#31169;&#19979;&#37324;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290; &#8220;&#29616;&#22312;&#36825;&#26159;&#25105;&#30340;&#26368;&#21518;&#19968;&#22330;&#27604;&#36187;&#65292;&#25105;&#21644;&#22899;&#20799;&#19968;&#36215;&#36208;&#20986;&#20102;&#29699;&#22330;&#12290;&#25105;&#21644;&#22905;&#19968;&#36215;&#32467;&#26463;&#20102;&#36825;&#27573;&#26053;&#31243;&#65292;&#27491;&#22914;&#25105;&#24320;&#22987;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#22312;&#27931;&#26441;&#30710;&#28779;&#33457;&#38431;&#25171;&#20102;&#22905;&#22312;&#32852;&#30431;&#30340;&#21069; 13 &#20010;&#36187;&#23395;&#65292;&#20316;&#20026;&#29366;&#20803;&#31168;&#24182;&#22312;&#21516;&#19968;&#20010;&#36187;&#23395;&#36194;&#24471;&#20102;&#24180;&#24230;&#26368;&#20339;&#26032;&#31168;&#21644;&#32852;&#30431; MVP&#65292;&#20174;&#32780;&#30830;&#31435;&#20102;&#33258;&#24049;&#30340;&#32479;&#27835;&#22320;&#20301;&#12290;&#24085;&#20811;&#26159;&#31532;&#19968;&#20301;&#23454;&#29616;&#36825;&#19968;&#22766;&#20030;&#30340; WNBA &#29699;&#21592;&#65292;2008 &#24180;&#22330;&#22343;&#36129;&#29486; 18.5 &#20998;&#12289;9.5 &#20010;&#31726;&#26495;&#21644; 3.4 &#27425;&#21161;&#25915;&#65292;&#24110;&#21161;&#28779;&#33457;&#38431;&#21462;&#24471; 10 &#22330;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#20110; 2013 &#24180;&#36194;&#24471;&#20102;&#22905;&#30340;&#31532;&#20108;&#20010; MVP &#22870;&#39033;&#65292;&#24182;&#20110; 2016 &#24180;&#38543;&#28779;&#33457;&#38431;&#36194;&#24471;&#20102;&#22905;&#30340;&#31532;&#19968;&#20010;&#24635;&#20896;&#20891;&#12290; 2021 &#24180;&#65292;&#22905;&#38543;&#33437;&#21152;&#21733;&#22825;&#31354;&#38431;&#36194;&#24471;&#20102;&#31532;&#20108;&#20010;&#20896;&#20891;&#65292;&#19978;&#36187;&#23395;&#38543;&#25289;&#26031;&#32500;&#21152;&#26031;&#29579;&#29260;&#38431;&#36194;&#24471;&#20102;&#31532;&#19977;&#20010;&#20896;&#20891;&#12290;&#22905;&#26159;&#32852;&#30431;&#21382;&#21490;&#19978;&#21807;&#19968;&#19968;&#20301;&#38543;&#19977;&#25903;&#19981;&#21516;&#29699;&#38431;&#22842;&#24471;&#20896;&#20891;&#30340;&#29699;&#21592;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29579;&#29260;&#38431;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22350;&#36842;&#26031;&#183;&#24085;&#20811;&#20026;&#19968;&#20195;&#22899;&#31726;&#29699;&#36855;&#21019;&#36896;&#30340;&#35760;&#24518;&#23558;&#27704;&#36828;&#38125;&#21051;&#22312;&#25105;&#20204;&#30340;&#38598;&#20307;&#33391;&#30693;&#20013;&#65292;&#20294;&#38500;&#20102;&#22905;&#30340;&#33635;&#35465;&#21644;&#32479;&#35745;&#25968;&#25454;&#20043;&#22806;&#65292;&#22905;&#36824;&#20026;&#36825;&#39033;&#36816;&#21160;&#20184;&#20986;&#20102;&#26356;&#22810;&#12290;&#8221; &#8220;&#20316;&#20026;&#38431;&#21451;&#21644;&#23548;&#24072;&#12289;&#27597;&#20146;&#21644;&#22971;&#23376;&#12289;&#33453;&#34174;&#33310;&#28436;&#21592;&#12289;&#24191;&#25773;&#21592;&#21644;&#22899;&#21830;&#20154;&#65292;&#22905;&#28608;&#21169;&#20102;&#26080;&#25968;&#24180;&#36731;&#20154;&#65292;&#26080;&#35770;&#30007;&#23401;&#36824;&#26159;&#22899;&#23401;&#65292;&#21435;&#36861;&#36880;&#21644;&#23454;&#29616;&#33258;&#24049;&#30340;&#26790;&#24819;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#26366;&#20110; 2007 &#24180;&#21644; 2008 &#24180;&#20026;&#24050;&#25925;&#24085;&#29305;&#183;&#33832;&#31859;&#29305;&#22312;&#30000;&#32435;&#35199;&#24030;&#30340;&#26368;&#21518;&#20004;&#23626;&#20840;&#22269;&#20896;&#20891;&#29699;&#38431;&#25928;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26366;&#20110;2008&#24180;&#21644;2012&#24180;&#33719;&#24471;&#37329;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#22312;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#24320;&#22987;&#20174;&#20107;&#24191;&#25773;&#24037;&#20316;&#12290;&#22905;&#26366;&#25285;&#20219; CBS Sports &#30340; NCAA &#38182;&#26631;&#36187;&#21644; NBA TV &#30340;&#20998;&#26512;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20110; 2023 &#24180; 7 &#26376;&#25509;&#21463;&#20102;&#33050;&#37096;&#25163;&#26415;&#65292;&#24182;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#21435;&#24180;&#24213;&#22905;&#20173;&#28982;&#24863;&#21040;&#30140;&#30171;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#19968;&#21482;&#19981;&#37197;&#21512;&#30340;&#33050;&#26469;&#35828;&#65292;&#36825;&#20010;&#20241;&#36187;&#26399;&#24182;&#19981;&#26377;&#36259;&#65292;&#8221;&#22905;&#22312;&#21608;&#26085;&#30340;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290; &#8220;&#27491;&#22914;&#24085;&#29305;&#183;&#33832;&#31859;&#29305;&#24120;&#35828;&#30340;&#37027;&#26679;&#65292;&#25105;&#30340;&#20154;&#29983;&#20351;&#21629;&#26159;&#8216;&#36861;&#36880;&#20154;&#21644;&#28608;&#24773;&#65292;&#20320;&#27704;&#36828;&#19981;&#20250;&#22833;&#36133;&#12290;&#8217;&#8221;&#20316;&#20026;&#22971;&#23376;&#21644;&#27597;&#20146;&#20173;&#28982;&#26159;&#31532;&#19968;&#35201;&#21153;&#65292;&#25105;&#30693;&#36947;&#26102;&#38388;&#36807;&#24471;&#24456;&#24555;&#65292;&#25152;&#20197;&#25105;&#35745;&#21010;&#20805;&#20998;&#20139;&#21463;&#25105;&#30340;&#23478;&#24237;&#65281;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; WNBA&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/wnba-basketball"&gt;https://apnews.com/hub/wnba-basketball&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 29 Apr 2024 03:23:03 +0800</pubDate></item><item><title>&#22899;&#24615;&#22312;&#32654;&#22269;&#40657;&#20154;&#25945;&#20250;&#23547;&#27714;&#26356;&#22810;&#39046;&#23548;&#35282;&#33394;&#26102;&#38556;&#30861;&#20381;&#28982;&#23384;&#22312;</title><link>https://apnews.com/article/black-church-women-ministry-pastors-sexism-a6801c58fe8609a14d9d2f08e1d2de37</link><description>&lt;img src="https://dims.apnews.com/dims4/default/5f8118e/2147483647/strip/true/crop/4469x2514+0+233/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0b%2Fd2%2F03ba9d848c6765ae6b5ffb3f6820%2F6bd65ff3a9ba4330bee22b3fddefe980" width="100%"&gt;&lt;small style="color: #999;"&gt;&#21513;&#23068;&#183;&#26031;&#22270;&#23572;&#29305;&#29287;&#24072;&#20110; 2024 &#24180; 4 &#26376; 7 &#26085;&#26143;&#26399;&#26085;&#22312;&#21326;&#30427;&#39039;&#20848;&#37329;&#25945;&#22530;&#20030;&#34892;&#25945;&#22530;&#31036;&#25308;&#26399;&#38388;&#35762;&#36947;&#12290;&#32437;&#35266;&#20854;&#24736;&#20037;&#30340;&#21382;&#21490;&#65292;&#32654;&#22269;&#40657;&#20154;&#25945;&#20250;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#19968;&#30452;&#26159;&#19968;&#20010;&#29238;&#26435;&#21046;&#26426;&#26500;&#12290;&#29616;&#22312;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#40657;&#20154;&#22899;&#24615;&#24320;&#22987;&#25285;&#20219;&#24341;&#20154;&#27880;&#30446;&#30340;&#39046;&#23548;&#35282;&#33394;&#12290;&#20294;&#22899;&#24615;&#20107;&#24037;&#32452;&#32455;&#30340;&#21019;&#22987;&#20154;&#20272;&#35745;&#65292;&#21482;&#26377;&#19981;&#21040;&#21313;&#20998;&#20043;&#19968;&#30340;&#40657;&#20154;&#26032;&#25945;&#25945;&#20250;&#30001;&#22899;&#24615;&#39046;&#23548;&#12290;&#26031;&#22270;&#23572;&#29305;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#25105;&#20204;&#33021;&#22815;&#28040;&#38500;&#20854;&#20013;&#19968;&#20123;&#38556;&#30861;&#65292;&#20197;&#20415;&#20182;&#20204;&#30340;&#26053;&#31243;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#12290;&#8221; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29305;&#20262;&#26031;&#183;&#23041;&#24265;&#22982;&#26031;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-28T12:41:49Z&lt;/p&gt;&lt;p&gt;&#20174;&#26469;&#27809;&#26377;&#22899;&#24615;&#22312;&#20840;&#22269;&#28024;&#20449;&#20250;&#32852;&#21512;&#22823;&#20250;&#19978;&#20570;&#36807;&#20027;&#26088;&#35762;&#36947;&#65292;&#35813;&#22823;&#20250;&#30001;&#22235;&#20010;&#21382;&#21490;&#24736;&#20037;&#30340;&#40657;&#20154;&#28024;&#20449;&#20250;&#25945;&#27966;&#20195;&#34920;&#25968;&#30334;&#19975;&#20154;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#24773;&#20917;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#24403;&#26102;&#21513;&#23068;&#183;&#26031;&#22270;&#23572;&#29305;&#29287;&#24072;&#22312;&#30000;&#32435;&#35199;&#24030;&#23391;&#33778;&#26031;&#24066;&#30340;&#22823;&#20250;&#33310;&#21488;&#19978;&#21457;&#34920;&#20102;&#20196;&#20154;&#25391;&#22859;&#30340;&#20449;&#24687;&#65292;&#22905;&#22312;&#30000;&#32435;&#35199;&#24030;&#23391;&#33778;&#26031;&#24066;&#25285;&#20219;&#20027;&#20219;&#29287;&#24072;&#65292;&#22905;&#26159;&#22522;&#30563;&#20256;&#25945;&#28024;&#20449;&#20250;&#25945;&#22530;&#30340;&#25152;&#22312;&#22320;&#12290;&#20182;&#30340; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/religion"&gt;&#20107;&#24037;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#35748;&#21516;&#20182;&#20204;&#30340;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25509;&#19979;&#26469;&#21457;&#29983;&#30340;&#20107;&#24773;&#35753;&#20154;&#20204;&#20851;&#27880;&#22522;&#30563;&#25945;&#20107;&#24037;&#20013;&#30340;&#22899;&#24615;&#22312;&#32654;&#22269;&#40657;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/easter-black-protestants-church-attendance-2b21b03863bc6be6c4b364a92f7fe094"&gt;&#25945;&#20250;&lt;/a&gt;&lt;/span&gt;&#30340;&#29238;&#26435;&#25991;&#21270;&#20013;&#24320;&#25299;&#39046;&#23548;&#31354;&#38388;&#26102;&#32487;&#32493;&#38754;&#20020;&#30340;&#38556;&#30861;&#12290;&#20960;&#20301;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/religion-1675b593ac48cd40fd15304a59ba9e1b"&gt;&#22899;&#29287;&#24072;&lt;/a&gt;&lt;/span&gt;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#36825;&#24212;&#35813;&#25104;&#20026;&#36716;&#25240;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#20363;&#23376;&#65292;&#26080;&#35770;&#20320;&#20316;&#20026;&#19968;&#21517;&#22899;&#24615;&#30340;&#22320;&#20301;&#26377;&#22810;&#39640;&#65292;&#20320;&#37117;&#20250;&#22312;&#23665;&#39030;&#36935;&#21040;&#29238;&#26435;&#21046;&#65292;&#8221;&#22899;&#24615;&#26377;&#33394;&#20154;&#31181;&#20107;&#24037;&#32452;&#32455;&#30340;&#21019;&#22987;&#20154;&#29595;&#33678;&#183;&#35199;&#33945;&#26031;&#35828;&#65292;&#35813;&#32452;&#32455;&#24110;&#21161;&#22899;&#24615;&#24212;&#23545;&#36825;&#19968;&#36807;&#31243;&#12290;&#21463;&#21629;&#12290; &#8220;&#19979;&#19968;&#37096;&#20851;&#20110;&#38750;&#35028;&#32654;&#22269;&#20154;&#35762;&#36947;&#30340;&#35834;&#39039;&#36873;&#38598;&#21487;&#33021;&#36824;&#35201;&#36807; 20 &#24180;&#65292;&#20294;&#37027;&#31687;&#35762;&#36947;&#23558;&#20250;&#25910;&#24405;&#20854;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26031;&#22270;&#23572;&#29305;&#21463;&#21040;&#28909;&#28872;&#27426;&#36814;&#65292;&#20294;&#22905;&#21382;&#21490;&#24615;&#24067;&#36947;&#30340;&#21407;&#22987;&#24405;&#38899;&#20174;&#22823;&#20250;&#30340; Facebook &#39029;&#38754;&#19978;&#28040;&#22833;&#20102;&#65292;&#24341;&#21457;&#20102;&#19968;&#22330;&#31038;&#20132;&#23186;&#20307;&#39118;&#26292;&#8212;&#8212;&#20027;&#35201;&#30001;&#22899;&#24615;&#25512;&#21160;&#8212;&#8212;&#25239;&#35758;&#20854;&#34987;&#21024;&#38500;&#12290;&#24067;&#36947;&#30340;&#24405;&#38899;&#21518;&#26469;&#20986;&#29616;&#65292;&#20294;&#38543;&#21518;&#26377;&#20154;&#25351;&#36131;&#22823;&#20250;&#32534;&#36753;&#20102;&#22905;&#30340;&#38381;&#24149;&#35789;&#65292;&#25361;&#25112;&#22235;&#20010;&#32852;&#30431;&#25945;&#27966;&#25903;&#25345;&#22919;&#22899;&#21442;&#19982;&#20107;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20840;&#22269;&#28024;&#20449;&#20250;&#22823;&#20250;&#20027;&#24109;&#26480;&#37324;&#183;&#26472;&#27809;&#26377;&#22238;&#22797;&#32654;&#32852;&#31038;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&#20182;&#22312; 1 &#26376;&#20221;&#30340;&#21478;&#19968;&#27425;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449; Facebook &#39029;&#38754;&#24050;&#34987;&#40657;&#23458;&#20837;&#20405;&#65292;&#24182;&#35745;&#21010;&#35753;&#32852;&#37030;&#35843;&#26597;&#23616;&#20171;&#20837;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20173;&#28982;&#19981;&#30693;&#36947;&#24067;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#20294;&#24456;&#26126;&#26174;&#65292;&#36825;&#26159;&#19968;&#31181;&#25830;&#38500;&#24418;&#24335;&#65292;&#8221;&#26031;&#22270;&#23572;&#29305;&#35828;&#12290; &#8220;&#25105;&#21644;&#20854;&#20182;&#20154;&#19968;&#26679;&#24863;&#21040;&#38663;&#24778;&#12289;&#38663;&#24778;&#21644;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#37319;&#35775;&#30340;&#20960;&#20301;&#40657;&#20154;&#22899;&#29287;&#24072;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#20010;&#26356;&#22823;&#38382;&#39064;&#30340;&#24449;&#20806;&#12290;&#20182;&#20204;&#24378;&#35843;&#65292;&#22312;&#30007;&#24615;&#20027;&#23548;&#30340;&#25991;&#21270;&#20013;&#24037;&#20316;&#23545;&#36523;&#20307;&#21644;&#24515;&#29702;&#36896;&#25104;&#30340;&#20260;&#23475;&#35753;&#20182;&#20204;&#24863;&#21040;&#30130;&#24811;&#19981;&#22570;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20123;&#25945;&#27966;&#20013;&#65292;&#22919;&#22899;&#21462;&#24471;&#20102;&#36827;&#27493;&#12290;&#38750;&#27954;&#21355;&#29702;&#20844;&#20250;&#20272;&#35745;&#20854;&#21592;&#24037;&#24635;&#25968;&#30340;&#22235;&#20998;&#20043;&#19968;&#26159;&#22899;&#24615;&#65292;&#20854;&#20013;&#21253;&#25324; 1,052 &#21517;&#34987;&#20219;&#21629;&#30340;&#29287;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25972;&#20010;&#40657;&#20154;&#25945;&#20250;&#20013;&#65292;&#30007;&#24615;&#29287;&#24072;&#21344;&#20027;&#23548;&#22320;&#20301;&#65292;&#23613;&#31649;&#27809;&#26377;&#20840;&#38754;&#30340;&#24615;&#21035;&#20998;&#31867;&#12290;&#35199;&#33945;&#26031;&#20272;&#35745;&#65292;&#23613;&#31649;&#36234;&#26469;&#36234;&#22810;&#30340;&#40657;&#20154;&#22899;&#24615;&#23601;&#35835;&#31070;&#23398;&#38498;&#65292;&#20294;&#21482;&#26377;&#19981;&#21040;&#21313;&#20998;&#20043;&#19968;&#30340;&#40657;&#20154;&#26032;&#25945;&#25945;&#20250;&#30001;&#22899;&#24615;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#23391;&#33778;&#26031;&#25945;&#20250;&#22919;&#22899;&#24179;&#31561;&#32452;&#32455;&#30340;&#24120;&#39547;&#23398;&#32773;&#32771;&#29305;&#23612;&#183;&#20329;&#26031;&#34920;&#31034;&#65292;&#36825;&#31181;&#24773;&#20917;&#24182;&#19981;&#26032;&#40092;&#65292;&#20294;&#20851;&#20110;&#20107;&#24037;&#20013;&#22919;&#22899;&#24179;&#31561;&#30340;&#20844;&#20247;&#35752;&#35770;&#36805;&#36895;&#26222;&#21450;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35201;&#24402;&#21151;&#20110;&#31038;&#20132;&#23186;&#20307;&#25552;&#20379;&#30340;&#25193;&#38899;&#22120;&#12290; &#12290;&#20329;&#26031;&#25351;&#20986;&#65292;&#22312;&#21435;&#24180; 12 &#26376;&#23545;&#32445;&#32422;&#38463;&#27604;&#35199;&#23612;&#20122;&#28024;&#20449;&#20250;&#25552;&#36215;&#24615;&#21035;&#27495;&#35270;&#35785;&#35772;&#20043;&#21069;&#65292;Facebook &#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/black-church-gender-bias-pastor-lawsuit-abyssinian-a69ed701c0b5ceb09449a602b32a6310"&gt;&#22467;&#21338;&#23612;&#183;&#39532;&#27463;&#23572;&#183;&#22270;&#23572;&#26364; (Eboni Marshall Turman)&lt;/a&gt;&lt;/span&gt;&#25552;&#20379;&#20102;&#19968;&#20010;&#20844;&#24320;&#34920;&#36798;&#19981;&#28385;&#30340;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#25925;&#31070;&#23398;&#23478;&#21644;&#27665;&#26435;&#27963;&#21160;&#23478;&#26222;&#25289;&#35199;&#20122;&#183;&#38669;&#23572;&#24378;&#35843;&#20102;&#36825;&#19968;&#21160;&#24577;&#65292;&#20329;&#26031;&#35828;&#65292;&#20182;&#25776;&#20889;&#20102;&#12298;&#33258;&#30001;&#20449;&#20208;&#65306;&#26222;&#25289;&#35199;&#20122;&#183;&#38669;&#23572;&#30340;&#22899;&#24615;&#20027;&#20041;&#24895;&#26223;&#12299;&#19968;&#20070;&#12290;&#22312;&#20070;&#20013;&#65292;&#22905;&#35814;&#32454;&#20171;&#32461;&#20102;&#38669;&#23572;&#22914;&#20309;&#25104;&#20026;&#23567;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#8220;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#8221;&#28436;&#35762;&#30340;&#20851;&#38190;&#28789;&#24863;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21457;&#29983;&#22312;&#21513;&#23068;&#183;&#26031;&#22270;&#23572;&#29305;&#36523;&#19978;&#30340;&#20107;&#24773;&#22312;&#26222;&#25289;&#35199;&#20122;&#183;&#38669;&#23572;&#36523;&#19978;&#20063;&#21457;&#29983;&#36807;&#24456;&#22810;&#27425;&#65292;&#8221;&#20329;&#26031;&#35828;&#12290; &#8220;&#24403;&#22905;&#24037;&#20316;&#26102;&#65292;&#25105;&#20204;&#27809;&#26377;&#31038;&#20132;&#23186;&#20307;&#65292;&#20063;&#27809;&#26377;&#27599;&#20154;&#25163;&#37324;&#37117;&#26377;&#24405;&#38899;&#26426;&#21644;&#30456;&#26426;&#30340;&#25163;&#26426;&#12290;&#25152;&#20197;&#35841;&#30693;&#36947;&#23545;&#20110;&#20687;&#25105;&#20204;&#20170;&#22825;&#36825;&#26679;&#25317;&#26377;&#26435;&#21147;&#30340;&#20844;&#20247;&#26469;&#35828;&#65292;&#26222;&#25289;&#35199;&#20122;&#20250;&#26377;&#20309;&#21453;&#24212;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#38669;&#23572; 1940 &#24180;&#20986;&#29983;&#20110;&#36153;&#22478;&#65292;&#26159;&#28024;&#20449;&#20250;&#29287;&#24072;&#30340;&#22899;&#20799;&#12290;&#24180;&#36731;&#26102;&#65292;&#22905;&#21442;&#21152;&#20102;&#24403;&#22320;&#30340;&#28436;&#35762;&#27604;&#36187;&#65292;&#34701;&#21512;&#20102;&#27665;&#38388;&#23447;&#25945;&#21644;&#35299;&#25918;&#31070;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38669;&#23572;&#8203;&#8203;&#22312;&#20840;&#22269;&#28024;&#20449;&#20250;&#20559;&#20731;&#30340;&#35762;&#36947;&#20804;&#24351;&#20250;&#20013;&#30340;&#20851;&#31995;&#24182;&#19981;&#37117;&#20687;&#22905;&#19982;&#37329;&#30340;&#20851;&#31995;&#19968;&#26679;&#20146;&#23494;&#65292;&#22905;&#35828;&#37329;&#22312;&#21518;&#26469;&#30340;&#20960;&#24180;&#37324;&#22312;&#8220;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#8221;&#26041;&#38754;&#20570;&#20102;&#27604;&#22905;&#25152;&#33021;&#20570;&#30340;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#31070;&#23398;&#20445;&#23432;&#30340;&#22522;&#30563;&#25945;&#20250;&#65292;&#21253;&#25324;&#19968;&#20123;&#40657;&#20154;&#26032;&#25945;&#25945;&#27966;&#65292;&#31105;&#27490;&#22919;&#22899;&#20256;&#25945;&#12290;&#20182;&#20204;&#32463;&#24120;&#24341;&#29992;&#26576;&#20123;&#22307;&#32463;&#27573;&#33853;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#20204;&#35299;&#37322;&#20026;&#22919;&#22899;&#24212;&#35813;&#22312;&#25945;&#22530;&#20013;&#8220;&#20445;&#25345;&#27785;&#40664;&#8221;&#30340;&#19968;&#27573;&#32463;&#25991;&#12290;&#21363;&#20351;&#22312;&#27809;&#26377;&#26126;&#30830;&#31105;&#20196;&#30340;&#25945;&#27966;&#20013;&#65292;&#26377;&#39046;&#23548;&#25265;&#36127;&#30340;&#22899;&#24615;&#20063;&#24120;&#24120;&#24517;&#39035;&#19982;&#29238;&#26435;&#25991;&#21270;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#22312;&#21326;&#30427;&#39039;&#38669;&#21326;&#24503;&#31070;&#23398;&#38498;&#20030;&#21150;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#65292;&#35266;&#20247;&#20013;&#25380;&#28385;&#20102;&#24180;&#36731;&#30340;&#40657;&#20154;&#22899;&#24615;&#12290;&#19968;&#20010;&#22242;&#20307;&#21484;&#38598;&#20102;&#19968;&#20010;&#23567;&#32452;&#65292;&#35752;&#35770;&#40657;&#20154;&#22919;&#22899;&#22312;&#25945;&#20250;&#20013;&#35282;&#33394;&#30340;&#28436;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38669;&#21326;&#24503;&#31070;&#23398;&#38498;&#19982;&#38669;&#21326;&#24503;&#27861;&#23398;&#38498;&#20849;&#29992;&#30340;&#37011;&#24052;&#39039;&#31036;&#25308;&#22530;&#20869;&#65292;&#20195;&#34920;&#19968;&#31995;&#21015;&#29420;&#31435;&#25945;&#20250;&#21644;&#40657;&#20154;&#26032;&#25945;&#25945;&#27966;&#30340;&#20845;&#21517;&#40657;&#20154;&#22919;&#22899;&#35848;&#21040;&#20102;&#22914;&#20309;&#22312;&#19981;&#31283;&#23450;&#21644;&#36716;&#22411;&#20013;&#22362;&#25345;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22899;&#24615;&#34920;&#31034;&#65292;&#30446;&#21069;&#30340;&#32844;&#36131;&#35753;&#22905;&#20204;&#31934;&#30130;&#21147;&#31469;&#65292;&#26080;&#27861;&#21696;&#24764;&#22240; COVID-19 &#21435;&#19990;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; Lyvonne Briggs &#29287;&#24072;&#26159;&#20854;&#20013;&#19968;&#20301;&#28436;&#35762;&#32773;&#12290; 2019&#24180;&#65292;&#22905;&#22312;&#21152;&#24030;&#19968;&#23478;&#22823;&#22411;&#28024;&#20449;&#20250;&#25945;&#22530;&#25285;&#20219;&#21161;&#29702;&#29287;&#24072;&#65292;&#24037;&#20316;&#37327;&#36807;&#22823;&#65292;&#24037;&#36164;&#21364;&#36807;&#20302;&#12290;&#22905;&#30340;&#23130;&#23035;&#35299;&#20307;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#20122;&#29305;&#20848;&#22823;&#37325;&#26032;&#24320;&#22987;&#20102;&#29983;&#27963;&#12290;&#21608;&#26085;&#26089;&#19978;&#65292;&#22312;&#22905;&#30340;&#20844;&#23507;&#34987;&#23553;&#38145;&#26399;&#38388;&#65292;&#24067;&#37324;&#26684;&#26031;&#22312; Instagram &#19978;&#30452;&#25773;&#65292;&#24182;&#20026; 25 &#20154;&#20030;&#21150;&#20102;&#19968;&#20010;&#33258;&#23553;&#30340;&#23815;&#25308;&#31354;&#38388;&#65292;&#20998;&#20139;&#20182;&#20204;&#30340;&#32463;&#21382;&#12290;&#23427;&#34987;&#31216;&#20026;&#8220;&#35866;&#35821;&#20307;&#39564;&#8221;&#65292;&#24067;&#37324;&#26684;&#26031;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#20197;&#38750;&#27954;&#20026;&#20013;&#24515;&#12289;&#22899;&#24615;&#20027;&#20041;&#30340;&#19968;&#31995;&#21015;&#31934;&#31070;&#32858;&#20250;&#65292;&#20197;&#28363;&#20859;&#28789;&#39746;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#20869;&#65292;&#24067;&#37324;&#26684;&#26031;&#23558;&#22905;&#30340;&#25945;&#22530;&#21457;&#23637;&#25104;&#20026;&#25317;&#26377; 3,000 &#20154;&#30340;&#25968;&#23383;&#31038;&#21306;&#12290;&#22905;&#36824;&#20889;&#20102;&#12298;&#24863;&#24615;&#20449;&#20208;&#65306;&#22238;&#24402;&#36523;&#20307;&#30340;&#31934;&#31070;&#33402;&#26415;&#12299;&#65292;&#36825;&#26159;&#19968;&#31687;&#20851;&#20110;&#20174;&#24615;&#25919;&#27835;&#20013;&#35299;&#25918;&#20986;&#26469;&#30340;&#35770;&#25991;&#65292;&#20197;&#21450;&#25945;&#20250;&#29615;&#22659;&#20013;&#40657;&#20154;&#22899;&#24615;&#36523;&#20307;&#30340;&#29289;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24182;&#19981;&#35748;&#20026;&#40657;&#20154;&#25945;&#20250;&#24050;&#27515;&#65292;&#8221;&#24067;&#37324;&#26684;&#26031;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290; &#8220;&#20294;&#25105;&#30830;&#23454;&#25215;&#35748;&#24182;&#25552;&#20513;&#65292;&#25105;&#20204;&#24517;&#39035;&#27468;&#39042;&#36807;&#21435;&#30340;&#26679;&#23376;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#35806;&#29983;&#26032;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#27901;&#35199;&#24030;&#32445;&#29926;&#20811;&#22522;&#30563;&#25945;&#22530;&#30340;&#27779;&#23572;&#29305;&#183;&#21152;&#24503;&#32435;&#65288;Walter Gardner&#65289;&#26159;&#19968;&#20301;&#33258;&#35817;&#20026;&#25945;&#20250;&#20013;&#22899;&#24615;&#35282;&#33394;&#38382;&#39064;&#19987;&#23478;&#30340;&#20256;&#25945;&#22763;&#65292;&#24403;&#32654;&#32852;&#31038;&#35810;&#38382;&#20182;&#30340;&#20449;&#20208;&#26102;&#65292;&#20182;&#21457;&#36865;&#20102;&#20182;&#30340;&#19968;&#27425;&#28436;&#35762;&#30340;&#35270;&#39057;&#38142;&#25509;&#12290;&#22312;&#19968;&#27425;&#20250;&#35758;&#32467;&#26463;&#26102;&#65292;&#21152;&#24503;&#32435;&#24314;&#35758;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#22899;&#24615;&#24573;&#35270;&#20102;&#22307;&#32463;&#65292;&#24182;&#19988;&#26080;&#27861;&#25509;&#21463;&#25945;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23068;&#183;&#26031;&#22270;&#23572;&#29305;&#24076;&#26395;&#20195;&#34920;&#26410;&#26469;&#20960;&#20195;&#40657;&#20154;&#22899;&#24615;&#25913;&#21464;&#36825;&#31181;&#24515;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#25105;&#20204;&#33021;&#22815;&#28040;&#38500;&#20854;&#20013;&#19968;&#20123;&#38556;&#30861;&#65292;&#20197;&#20415;&#20182;&#20204;&#30340;&#26053;&#31243;&#20250;&#26356;&#36731;&#26494;&#19968;&#20123;&#65292;&#8221;&#32487;&#32493;&#21521;&#21069;&#20914;&#38155;&#30340;&#26031;&#22270;&#23572;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#21608;&#20869;&#65292;&#22905;&#30340;&#35762;&#36947;&#26085;&#31243;&#21487;&#20197;&#24102;&#22905;&#21435;&#22810;&#20010;&#22478;&#24066;&#12290;&#20363;&#22914;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#22905;&#25509;&#21463;&#20102;&#22312;&#38669;&#21326;&#24503;&#22823;&#23398;&#23433;&#24503;&#40065;&#183;&#20848;&#37329;&#32426;&#24565;&#25945;&#22530;&#35762;&#36947;&#30340;&#24191;&#21463;&#27426;&#36814;&#30340;&#36992;&#35831;&#21518;&#21069;&#24448;&#21326;&#30427;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22270;&#23572;&#29305;&#30340;&#30446;&#26631;&#19982;&#22467;&#21338;&#23612;&#183;&#39532;&#27463;&#23572;&#183;&#22270;&#23572;&#26364;&#30340;&#30446;&#26631;&#19968;&#33268;&#65292;&#21518;&#32773;&#20110;&#20108;&#26376;&#20221;&#22312;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#30340;&#27597;&#26657;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-morehouse-hbcus-2024-election-black-voters-821d03639c2d9ad7d311b3f63541e3ed"&gt;&#33707;&#23572;&#35946;&#26031;&#23398;&#38498;&lt;/a&gt;&lt;/span&gt;&#20030;&#21150;&#20102;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#30343;&#20896;&#35770;&#22363;&#28436;&#35762;&#12290;&#21435;&#24180;12&#26376;&#65292;&#22312;&#27809;&#26377;&#34987;&#25552;&#21517;&#20837;&#22260;&#21518;&#65292;&#22905;&#36215;&#35785;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/black-church-abyssinian-baptist-pastor-vacancy-4da03a779d110369a89170da6f1a1858"&gt;&#38463;&#27604;&#35199;&#23612;&#20122;&#28024;&#20449;&#20250;&#25945;&#22530;&lt;/a&gt;&lt;/span&gt;&#21450;&#20854;&#35762;&#22363;&#25628;&#32034;&#22996;&#21592;&#20250;&#65292;&#31216;&#20854;&#22312;&#19979;&#19968;&#20219;&#20027;&#20219;&#29287;&#24072;&#30340;&#25307;&#32856;&#36807;&#31243;&#20013;&#23384;&#22312;&#24615;&#21035;&#27495;&#35270;&#65292;&#20294;&#25945;&#22530;&#21644;&#22996;&#21592;&#20250;&#23545;&#36825;&#19968;&#35828;&#27861;&#25552;&#20986;&#20102;&#24322;&#35758;&#12290;&#20174;&#26469;&#27809;&#26377;&#22899;&#24615;&#25285;&#20219;&#36807;&#36825;&#20010;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#27604;&#35199;&#23612;&#20122;&#21069;&#21161;&#29702;&#29287;&#24072;&#25289;&#27801;&#24503;&#183;&#38647;&#33945;&#24503;&#183;&#25705;&#23572;&#29287;&#24072;&#22312;&#32473;&#32654;&#32852;&#31038;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;&#22312;&#25968;&#21313;&#21517;&#39640;&#32423;&#29287;&#24072;&#32844;&#20301;&#30340;&#30003;&#35831;&#32773;&#20013;&#65292;&#8220;&#27809;&#26377;&#20154;&#27604;&#22467;&#21338;&#23612;&#183;&#39532;&#27463;&#23572;&#183;&#22270;&#23572;&#26364;&#26356;&#20196;&#20154;&#20852;&#22859;&#12289;&#26356;&#26377;&#21069;&#36884;&#21644;&#20196;&#20154;&#32819;&#30446;&#19968;&#26032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#29616;&#22312;&#26159;&#32445;&#32422;&#24066;&#31532;&#19968;&#28024;&#20449;&#20250;&#30343;&#20896;&#39640;&#22320;&#25945;&#22530;&#30340;&#29287;&#24072;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#22312;&#21382;&#21490;&#19978;&#31038;&#20250;&#20445;&#23432;&#30340;&#40657;&#20154;&#20250;&#20247;&#20013;&#36827;&#34892;&#30340;&#29287;&#24072;&#25628;&#32034;&#32463;&#24120;&#38519;&#20837;&#25919;&#27835;&#27495;&#35270;&#30340;&#27877;&#28525;&#65292;&#21253;&#25324;&#22522;&#20110;&#24615;&#21035;&#12289;&#24615;&#21462;&#21521;&#12289;&#23130;&#23035;&#29366;&#20917;&#21644;&#25991;&#21270;&#30340;&#20559;&#35265;&#12290;&#8221;&#24180;&#40836;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32822;&#40065;&#22823;&#23398;&#31070;&#23398;&#38498;&#25945;&#25480;&#39532;&#27463;&#23572;&#183;&#22270;&#23572;&#26364;&#22312;&#22905;&#30340;&#31532;&#19968;&#26412;&#20070;&#20013;&#23545;&#33707;&#23572;&#35946;&#26031;&#31038;&#20250;&#31119;&#38899;&#27491;&#20041;&#20256;&#32479;&#22266;&#26377;&#30340;&#29238;&#26435;&#21046;&#25552;&#20986;&#20102;&#23574;&#38160;&#30340;&#25209;&#35780;&#12290;&#22905;&#26368;&#36817;&#30340;&#28436;&#35762;&#26631;&#39064;&#25913;&#32534;&#33258;&#36825;&#25152;&#20840;&#30007;&#23398;&#38498;&#26368;&#33879;&#21517;&#30340;&#26657;&#21451;&#37329;&#30340;&#26368;&#21518;&#19968;&#27425;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt;&#26631;&#39064;&#24456;&#30452;&#30333;&#65306;&#8220;&#25105;&#19981;&#23475;&#24597;&#20219;&#20309;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#23447;&#25945;&#25253;&#36947;&#36890;&#36807;&#32654;&#32852;&#31038;&#19982; The Conversation US &#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://bit.ly/ap-twir" target="_blank" rel="noopener"&gt;&#21512;&#20316;&lt;/a&gt;&lt;/span&gt;&#33719;&#24471;&#25903;&#25345;&#65292;&#24182;&#33719;&#24471;&#31036;&#26469;&#22522;&#37329;&#20250; (Lilly Endowment Inc.) &#30340;&#36164;&#21161;&#12290;&#32654;&#32852;&#31038;&#23545;&#27492;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 29 Apr 2024 03:23:03 +0800</pubDate></item><item><title>&#20234;&#25289;&#20811;&#36890;&#36807;&#20005;&#21385;&#30340;&#21453; LGBTQ+ &#27861;&#24459;&#24341;&#21457;&#22806;&#20132;&#24378;&#28872;&#21453;&#23545;</title><link>https://apnews.com/article/iraq-lgbtq-law-85e5e55cde7a581631c484ad83b0773c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e7d3bdd/2147483647/strip/true/crop/5472x3078+0+285/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0e%2Fe9%2F031759a007a7732fa376bb25997f%2F02612694d7b649189bfc2d743bf09955" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214;&#8212;&#8212;2022&#24180;12&#26376;2&#26085;&#26143;&#26399;&#20116;&#65292;&#20160;&#21494;&#27966;&#31070;&#32844;&#20154;&#21592;&#31302;&#20811;&#22612;&#36798;&#183;&#33832;&#24503;&#23572;&#30340;&#25903;&#25345;&#32773;&#22312;&#20234;&#25289;&#20811;&#24211;&#27861;&#30340;&#19968;&#24231;&#28165;&#30495;&#23546;&#22806;&#31614;&#32626;&#21453;&#23545;&#21516;&#24615;&#24651;&#25110; LGBTQ &#30340;&#25215;&#35834;&#12290;&#20154;&#26435;&#32452;&#32455;&#21644;&#22806;&#20132;&#23448;&#25209;&#35780;&#20102;&#19968;&#39033;&#24708;&#24708;&#36890;&#36807;&#30340;&#27861;&#24459;&#20234;&#25289;&#20811;&#35758;&#20250;&#21608;&#26411;&#20915;&#23450;&#23545;&#21516;&#24615;&#24651;&#21644;&#36328;&#24615;&#21035;&#32773;&#22788;&#20197;&#37325;&#21009;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#23433;&#39532;&#23572;&#183;&#21704;&#21033;&#21202;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-28T10:43:37Z&lt;/p&gt;&lt;p&gt;&#24052;&#26684;&#36798;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20154;&#26435;&#32452;&#32455;&#21644;&#22806;&#20132;&#23448;&#25209;&#35780;&#20234;&#25289;&#20811;&#35758;&#20250;&#21608;&#26411;&#24708;&#24708;&#36890;&#36807;&#30340;&#19968;&#39033;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#23558;&#23545;&#21516;&#24615;&#24651;&#21644;&#21464;&#24615;&#20154;&#21028;&#22788;&#37325;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21608;&#20845;&#36890;&#36807;&#30340;&#36825;&#39033;&#27861;&#24459;&#8220;&#23041;&#32961;&#21040;&#20102;&#20234;&#25289;&#20811;&#31038;&#20250;&#20013;&#26368;&#21361;&#38505;&#30340;&#20154;&#8221;&#65292;&#24182;&#19988;&#8220;&#21487;&#33021;&#34987;&#29992;&#26469;&#38459;&#30861;&#35328;&#35770;&#21644;&#34920;&#36798;&#33258;&#30001;&#8221;&#12290;&#20182;&#35686;&#21578;&#35828;&#65292;&#35813;&#31435;&#27861;&#21487;&#33021;&#20250;&#36214;&#36208;&#22806;&#22269;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#22269;&#38469;&#21830;&#19994;&#32852;&#30431;&#24050;&#32463;&#34920;&#31034;&#65292;&#20234;&#25289;&#20811;&#30340;&#36825;&#31181;&#27495;&#35270;&#23558;&#25439;&#23475;&#35813;&#22269;&#30340;&#21830;&#19994;&#21644;&#32463;&#27982;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/david-cameron"&gt;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&lt;/a&gt;&lt;/span&gt;&#31216;&#35813;&#27861;&#24459;&#8220;&#21361;&#38505;&#19988;&#20196;&#20154;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21516;&#24615;&#24651;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20445;&#23432;&#30340;&#20234;&#25289;&#20811;&#31038;&#20250;&#26159;&#31105;&#24524;&#65292;&#25919;&#27835;&#39046;&#23548;&#20154;&#20063;&#23450;&#26399;&#21457;&#36215;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/middle-east-religion-violence-gay-rights-iraq-f5c0a3568556d341885dd70aa78cd161"&gt;&#21453; LGBTQ+ &#36816;&#21160;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#20234;&#25289;&#20811;&#27492;&#21069;&#24182;&#27809;&#26377;&#26126;&#30830;&#23558;&#21516;&#24615;&#24651;&#23450;&#20026;&#29359;&#32618;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#20110;&#21608;&#20845;&#36890;&#36807;&#65292;&#20316;&#20026;&#23545;&#35813;&#22269;&#29616;&#34892;&#21453;&#21334;&#28139;&#27861;&#30340;&#20462;&#27491;&#26696;&#65292;&#20960;&#20046;&#27809;&#26377;&#24341;&#36215;&#20219;&#20309;&#27880;&#24847;&#12290;&#23427;&#23545;&#21516;&#24615;&#20851;&#31995;&#21028;&#22788; 10 &#33267; 15 &#24180;&#26377;&#26399;&#24466;&#21009;&#65292;&#23545;&#25509;&#21463;&#25110;&#36827;&#34892;&#21464;&#24615;&#25163;&#26415;&#21644;&#8220;&#25925;&#24847;&#34920;&#29616;&#22899;&#24615;&#21270;&#8221;&#30340;&#20154;&#21028;&#22788; 1 &#33267; 3 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#31105;&#27490;&#20219;&#20309;&#23459;&#25196;&#8220;&#24615;&#21464;&#24577;&#8221;&#30340;&#32452;&#32455;&#65292;&#22788;&#20197;&#33267;&#23569;&#19971;&#24180;&#24466;&#21009;&#21644;&#19981;&#23569;&#20110;1000&#19975;&#31532;&#32435;&#23572;&#65288;&#32422;&#21512;7600&#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#30340;&#21453;&#21334;&#28139;&#27861;&#33609;&#26696;&#26368;&#32456;&#26410;&#33719;&#36890;&#36807;&#65292;&#35813;&#33609;&#26696;&#20801;&#35768;&#23545;&#21516;&#24615;&#20851;&#31995;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#23448;&#21592;&#20026;&#35813;&#27861;&#24459;&#36777;&#25252;&#65292;&#31216;&#20854;&#32500;&#25252;&#31038;&#20250;&#20215;&#20540;&#35266;&#65292;&#24182;&#23558;&#23545;&#20854;&#30340;&#25209;&#35780;&#25551;&#36848;&#20026;&#35199;&#26041;&#30340;&#24178;&#28041;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#20195;&#29702;&#35758;&#20250;&#35758;&#38271;&#31302;&#36203;&#26862;&#183;&#26364;&#36798;&#25289;&#32500;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#27425;&#25237;&#31080;&#26159;&#8220;&#20445;&#25252;&#31038;&#20250;&#20215;&#20540;&#32467;&#26500;&#30340;&#24517;&#35201;&#27493;&#39588;&#8221;&#65292;&#20063;&#26159;&#8220;&#20445;&#25252;&#25105;&#20204;&#30340;&#23401;&#23376;&#20813;&#21463;&#36947;&#24503;&#36133;&#22351;&#21644;&#21516;&#24615;&#24651;&#21628;&#22768;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455; LGBT &#26435;&#21033;&#39033;&#30446;&#39640;&#32423;&#30740;&#31350;&#21592;&#25289;&#33678;&#183;&#23588;&#23612;&#26031; (Rasha Younes) &#34920;&#31034;&#65292;&#35813;&#27861;&#24459;&#30340;&#36890;&#36807;&#8220;&#25513;&#30422;&#20102;&#20234;&#25289;&#20811;&#20405;&#29359; LGBT &#20154;&#32676;&#26435;&#21033;&#30340;&#39559;&#20154;&#21548;&#38395;&#30340;&#35760;&#24405;&#65292;&#26159;&#23545;&#21253;&#25324;&#35328;&#35770;&#33258;&#30001;&#26435;&#22312;&#20869;&#30340;&#22522;&#26412;&#20154;&#26435;&#30340;&#20005;&#37325;&#25171;&#20987;&#8221;&#12290;&#20197;&#21450;&#32467;&#31038;&#12289;&#38544;&#31169;&#12289;&#24179;&#31561;&#21644;&#38750;&#27495;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;2022&#24180;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#25351;&#36131;&#20234;&#25289;&#20811;&#27494;&#35013;&#22242;&#20307;&#32465;&#26550;&#12289;&#24378;&#22904;&#12289;&#25240;&#30952;&#21644;&#26432;&#23475;&#22899;&#21516;&#24615;&#24651;&#12289;&#30007;&#21516;&#24615;&#24651;&#12289;&#21452;&#24615;&#24651;&#21644;&#21464;&#24615;&#20154;&#32780;&#19981;&#21463;&#24809;&#32602;&#65292;&#32780;&#20234;&#25289;&#20811;&#25919;&#24220;&#26410;&#33021;&#36861;&#31350;&#32903;&#20107;&#32773;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#32676;&#20234;&#25289;&#20811;&#35758;&#21592;&#21608;&#26085;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#21457;&#36215;&#39537;&#36880;&#32654;&#22269;&#22823;&#20351;&#38463;&#20029;&#23068;&#183;&#32599;&#26364;&#35834;&#22827;&#26031;&#22522;&#30340;&#36816;&#21160;&#65292;&#25351;&#36131;&#22905;&#22312;&#21457;&#34920;&#22768;&#26126;&#35892;&#36131;&#36825;&#39033;&#31435;&#27861;&#21518;&#24178;&#28041;&#35813;&#22269;&#20869;&#25919;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#25509;&#21463;&#37319;&#35775;&#30340;&#20234;&#25289;&#20811;&#20154;&#34920;&#36798;&#20102;&#19981;&#21516;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26684;&#36798;&#23621;&#27665;&#33406;&#21704;&#36808;&#24503;&#183;&#26364;&#33487;&#23572;&#34920;&#31034;&#65292;&#20182;&#25903;&#25345;&#36825;&#39033;&#31435;&#27861;&#65292;&#8220;&#22240;&#20026;&#23427;&#36981;&#24490;&#12298;&#21476;&#20848;&#32463;&#12299;&#21644;&#20234;&#26031;&#20848;&#25945;&#30340;&#25991;&#26412;&#65292;&#30001;&#20110;&#23447;&#25945;&#31105;&#24524;&#32780;&#23436;&#20840;&#31105;&#27490;&#36825;&#19968;&#20027;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#26684;&#36798;&#30340;&#21478;&#19968;&#20301;&#23621;&#27665;&#32993;&#36798;&#27861;&#183;&#38463;&#37324; (Hudhayfah Ali) &#34920;&#31034;&#65292;&#20182;&#21453;&#23545;&#36825;&#19968;&#20570;&#27861;&#65292;&#8220;&#22240;&#20026;&#20234;&#25289;&#20811;&#26159;&#19968;&#20010;&#22810;&#25945;&#27966;&#21644;&#23447;&#25945;&#30340;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20234;&#25289;&#20811;&#26159;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#65292;&#24590;&#20040;&#33021;&#36890;&#36807;&#19968;&#39033;&#21453;&#23545;&#27665;&#20027;&#21644;&#20010;&#20154;&#33258;&#30001;&#30340;&#27861;&#24459;&#21602;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#24052;&#26684;&#36798;&#25776;&#31295;&#20154;&#38463;&#37324;&#183;&#36158;&#24052;&#23572;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Mon, 29 Apr 2024 03:23:03 +0800</pubDate></item></channel></rss>