<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>ECU&#26834;&#29699;&#36816;&#21160;&#21592;&#22312;&#21010;&#33337;&#20107;&#25925;&#21518;&#25140;&#30528;&#20551;&#33151;&#20986;&#29616;&#22312;&#27604;&#36187;&#20013;</title><link>https://apnews.com/article/ecu-baseball-byrd-prosthetic-5a7ee744c34595af89763efa5cabc8ef</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d64d5bd/2147483647/strip/true/crop/1336x752+0+145/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F04%2Ffa%2F02d7dac22e3d617885f140b26cce%2F822ce47b3bc140b18137f3e0ca7db5a2" width="100%"&gt;&lt;small style="color: #999;"&gt;&#36825;&#24352;&#30001;&#19996;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#25552;&#20379;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#24085;&#20811;&#183;&#20271;&#24503; (Parker Byrd) &#22312; 2024 &#24180; 2 &#26376; 16 &#26085;&#26143;&#26399;&#20116;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#26684;&#26519;&#32500;&#23572;&#20030;&#34892;&#30340; NCAA &#22823;&#23398;&#26834;&#29699;&#27604;&#36187;&#20013;&#23545;&#38453; Rider&#12290; 2022 &#24180;&#30340;&#19968;&#27425;&#21010;&#33337;&#20107;&#25925;&#21518;&#65292;&#20182;&#30340;&#21491;&#33151;&#34987;&#25130;&#32930;&#12290;&#23398;&#26657;&#34920;&#31034;&#65292;&#20182;&#26159;&#31532;&#19968;&#20301;&#25140;&#19978;&#20551;&#33151;&#21442;&#21152;&#27604;&#36187;&#30340; NCAA &#31532;&#19968;&#32423;&#36816;&#21160;&#21592;&#12290; &#65288;&#19996;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-17T20:08:18Z&lt;/p&gt;&lt;p&gt;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#26684;&#26519;&#32500;&#23572;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19996;&#21345;&#32599;&#26469;&#32435;&#24030;&#20108;&#24180;&#32423;&#23398;&#29983;&#24085;&#20811;&#183;&#20271;&#24503;&#22312; 2022 &#24180;&#21010;&#33337;&#20107;&#25925;&#20013;&#21491;&#33151;&#37096;&#20998;&#25130;&#32930;&#21518;&#65292;&#25140;&#30528;&#20551;&#32930;&#20986;&#29616;&#22312;&#21608;&#20116;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/ECUBaseball/status/1758637384810500405?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1758637384810500405%7Ctwgr%5Eab3a246694fa0d07fd14e9c8a5c8014224449bce%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.espn.com%2Fcollege-sports%2Fstory%2F_%2Fid%2F39542159%2Fecu-byrd-first-d-baseball-player-compete-prosthetic-leg" target="_blank" rel="noopener"&gt;&#23545;&#38453;&#33713;&#24503;&#30340;&#36187;&#23395;&#25581;&#24149;&#25112;&lt;/a&gt;&lt;/span&gt;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#34920;&#31034;&#65292;&#20182;&#26159;&#31532;&#19968;&#20301;&#25140;&#19978;&#20551;&#33151;&#21442;&#21152;&#27604;&#36187;&#30340; NCAA &#31532;&#19968;&#32423;&#36816;&#21160;&#21592;&#12290;&#30000;&#24452;&#21457;&#35328;&#20154;&#39532;&#23572;&#31185;&#22982;&#183;&#26684;&#38647;&#34920;&#31034;&#65292;&#20271;&#24503;&#23478;&#26063;&#27491;&#22312;&#30740;&#31350;&#20219;&#20309;&#20854;&#20182;&#20363;&#23376;&#12290; NCAA &#21457;&#35328;&#20154;&#26684;&#38647;&#26684;&#183;&#32422;&#32752;&#36874;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#19981;&#20250;&#36861;&#36394;&#27492;&#31867;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24503;&#26159;&#26469;&#33258;&#21171;&#26519;&#22561;&#30340;&#24030;&#20869;&#20135;&#21697;&#65292;&#20182;&#22312;&#31532;&#20843;&#23616;&#36208;&#19978;&#26412;&#22418;&#65292;&#36194;&#24471;&#20102;&#20027;&#22330;&#35266;&#20247;&#30340;&#28909;&#28872;&#40723;&#25484;&#12290;&#20182;&#20808;&#25237;&#19968;&#29699;&#65292;&#28982;&#21518;&#36830;&#32493;&#22235;&#29699;&#19978;&#22418;&#12290;&#38543;&#21518;&#65292;&#28023;&#30423;&#38431;&#35753;&#26032;&#29983;&#26480;&#26862;&#183;&#31616;&#20869;&#26031;&#31185;&#65288;Jason Janesko&#65289;&#25285;&#20219;&#26367;&#34917;&#36305;&#21355;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20249;&#35745;&#65292;&#20919;&#38745;&#19968;&#19979;&#65292;&#8221;&#20271;&#24503;&#22312;&#36187;&#21518;&#25509;&#21463;&#35760;&#32773;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#36825;&#32477;&#23545;&#26159;&#38750;&#20961;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28023;&#30423;&#38431;&#25945;&#32451;&#20811;&#37324;&#22827;&#183;&#25096;&#24503;&#28201; (Cliff Godwin) &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://wcti12.com/sports/content/opening-day-for-college-baseball-special-moment-for-one-ecu-player#" target="_blank" rel="noopener"&gt;&#21578;&#35785;&#26032;&#20271;&#23572;&#23612;&#30340; WCTI-TV&lt;/a&gt;&lt;/span&gt; &#65292;&#36825;&#26159;&#8220;&#25105;&#20316;&#20026;&#25945;&#32451;&#32463;&#21382;&#36807;&#30340;&#26368;&#33258;&#35946;&#30340;&#26102;&#21051;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20250;&#24471;&#21040;&#26356;&#22810;&#65292;&#8221;&#25096;&#24503;&#28201;&#35828;&#12290; &#8220;&#20294;&#20182;&#24050;&#32463;&#31469;&#23613;&#20840;&#21147;&#20102;&#12290;&#36825;&#26159;&#38750;&#24120;&#24773;&#32490;&#21270;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20570;&#20986;&#25913;&#21464;&#26102;&#65292;&#26412;&#22418;&#26495;&#21518;&#38754;&#30340;&#35009;&#21028;&#21578;&#35785;&#25105;&#65292;&#20182;&#35828;&#20182;&#24050;&#32463;&#24403;&#35009;&#21028; 17&#12289;18 &#24180;&#20102;&#65292;&#36825;&#26159;&#20182;&#21442;&#19982;&#36807;&#30340;&#26368;&#37239;&#30340;&#26102;&#21051;&#12290;&#25152;&#20197;&#20182;&#35828;&#65292;&#24403;&#20182;&#36305;&#20986;&#29699;&#22330;&#26102;&#65292;&#20182;&#21644;&#25105;&#19968;&#26679;&#27882;&#27969;&#28385;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt; AP &#22823;&#23398;&#20307;&#32946;&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/college-sports" target="_blank" rel="noopener"&gt;//apnews.com/hub/college-sports&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 18 Feb 2024 09:23:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#19978;&#35785;&#26007;&#20105;&#30340;&#20020;&#36817;&#65292;&#20197;&#19979;&#26159;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) 3.55 &#20159;&#32654;&#20803;&#27665;&#20107;&#27450;&#35784;&#21028;&#20915;&#30340;&#20869;&#37096;&#24773;&#20917;</title><link>https://apnews.com/article/trump-fraud-letitia-james-new-york-engoron-38bc3a7f2ccb22555c026e9bf70fd5bb</link><description>&lt;img src="https://dims.apnews.com/dims4/default/8bbd289/2147483647/strip/true/crop/2249x1265+0+117/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3d%2F98%2Fb2d5ad463ea3e54b6e29aa531b1e%2Ff29145bf2c0e483db39934e6be6ceeba" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 17 &#26085;&#26143;&#26399;&#20845;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#36153;&#22478;&#36816;&#21160;&#38795;&#22823;&#20250;&#19978;&#25163;&#25569;&#37329;&#33394;&#29305;&#26391;&#26222;&#36816;&#21160;&#38795;&#65292;&#36825;&#26159;&#19968;&#39033;&#28145;&#21463;&#36816;&#21160;&#38795;&#25910;&#34255;&#23478;&#27426;&#36814;&#30340;&#27963;&#21160;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Manuel Balce Ceneta&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-17T23:10:53Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-letitia-james-fraud-trial-testimony-f73b28ef92cf3606d66bc9418f3025bc" target="_blank" rel="noopener"&gt;&#21435;&#24180;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#35777;&#20154;&#24109;&#19978;&lt;/a&gt;&lt;/span&gt;&#23459;&#31216;&#65306;&#8220;&#25105;&#26377;&#24456;&#22810;&#29616;&#37329;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-civil-fraud-verdict-engoron-244024861f0df886543c157c9fc5b3e4" target="_blank" rel="noopener"&gt;&#22312;&#32445;&#32422;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#20013;&lt;/a&gt;&lt;/span&gt;&#21463;&#21040;&#20196;&#20154;&#30624;&#30446;&#32467;&#33292;&#30340;&#22788;&#32602;&#21518;&#65292;&#20182;&#23558;&#38656;&#35201;&#23427;&#8212;&#8212;&#29978;&#33267;&#21487;&#33021;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#27861;&#23448;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.documentcloud.org/documents/24432595-trump-civil-trial-decision" target="_blank" rel="noopener"&gt;&#21629;&#20196;&#36825;&#8203;&#8203;&#20301;&#21069;&#24635;&#32479;&lt;/a&gt;&lt;/span&gt;&#20132;&#20986;&#36229;&#36807; 3.55 &#20159;&#32654;&#20803;&#30340;&#36130;&#20135;&#65292;&#22806;&#21152;&#21033;&#24687;&#65292;&#21457;&#29616;&#20182;&#22810;&#24180;&#26469;&#22312;&#36130;&#21153;&#25253;&#34920;&#19978;&#35854;&#25253;&#20102;&#33258;&#24049;&#30340;&#36130;&#23500;&#65292;&#20182;&#22312;&#24314;&#31435;&#25151;&#22320;&#20135;&#24093;&#22269;&#30340;&#36807;&#31243;&#20013;&#20351;&#29992;&#36825;&#20123;&#36130;&#21153;&#25253;&#34920;&#26469;&#33719;&#24471;&#36151;&#27454;&#21644;&#36827;&#34892;&#20132;&#26131;&#65292;&#36825;&#20351;&#20182;&#22768;&#21517;&#40522;&#36215;&#12290;&#24635;&#32479;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#38534; (Arthur Engoron) &#22312;&#19968;&#20221;&#38271;&#36798; 92 &#39029;&#30340;&#35009;&#20915;&#20013;&#20889;&#36947;&#65306;&#8220;&#36825;&#37324;&#21457;&#29616;&#30340;&#27450;&#35784;&#34892;&#20026;&#20196;&#20154;&#38663;&#24778;&#65292;&#20196;&#20154;&#33391;&#24515;&#38663;&#24778;&#12290;&#8221;&#35813;&#35009;&#20915;&#20351;&#29305;&#26391;&#26222;&#30340;&#20844;&#21496;&#20813;&#20110;&#20851;&#38381;&#65292;&#20294;&#36843;&#20351;&#20854;&#25509;&#21463;&#25968;&#24180;&#30340;&#27861;&#24237;&#30417;&#30563;&#20197;&#21450;&#20854;&#20182;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#33922;&#20122;&#183;&#35449;&#22982;&#26031;&#30340;&#35785;&#35772;&#32463;&#36807;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-fraud-lawsuit-new-york-closing-arguments-b36abe2fd695d0172e71f8ef9c5ee7f3" target="_blank" rel="noopener"&gt;2.5 &#20010;&#26376;&#30340;&#23457;&#21028;&lt;/a&gt;&lt;/span&gt;&#21518;&#65292;&#36825;&#39033;&#35009;&#20915;&#21066;&#24369;&#20102;&#29305;&#26391;&#26222;&#20316;&#20026;&#23500;&#26377;&#12289;&#31934;&#26126;&#30340;&#25151;&#22320;&#20135;&#22823;&#20136;&#36716;&#21464;&#20026;&#25919;&#27835;&#21147;&#37327;&#30340;&#24418;&#35937;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#23545;&#20110;&#19968;&#20010;&#20146;&#30524;&#30446;&#30585;&#36172;&#22330;&#12289;&#33322;&#31354;&#20844;&#21496;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/9bb0083acaf04dd999ef7f7e7c5c808f" target="_blank" rel="noopener"&gt;&#21644;&#20854;&#20182;&#20225;&#19994;&#20498;&#38381;&#30340;&lt;/a&gt;&lt;/span&gt;&#21830;&#20154;&#26469;&#35828;&#65292;&#32463;&#27982;&#22788;&#32602;&#20063;&#20250;&#20196;&#20154;&#38663;&#24778;&#65292;&#36825;&#20250;&#22686;&#21152;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-fraud-carroll-fines-82d423b8e7a7f9a32470729c5f4410e5" target="_blank" rel="noopener"&gt;&#19981;&#26029;&#22686;&#21152;&#30340;&#27861;&#24459;&#20538;&#21153;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#21487;&#33021;&#20351;&#36825;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#22312;&#31454;&#36873;&#22842;&#22238;&#30333;&#23467;&#26102;&#38519;&#20837;&#20005;&#37325;&#30340;&#29616;&#37329;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://projects.apnews.com/features/2023/trump-investigations-civil-criminal-tracker/index.html" target="_blank" rel="noopener"&gt;&#27491;&#22312;&#22788;&#29702;&#22235;&#36215;&#21009;&#20107;&#26696;&#20214;&lt;/a&gt;&lt;/span&gt;&#65292;&#20182;&#35892;&#36131;&#21608;&#20116;&#30340;&#35009;&#20915;&#26159;&#8220;&#36873;&#20030;&#25512;&#35770;&#8221;&#65292;&#24182;&#21457;&#35475;&#35201;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#27492;&#26696;&#12289;&#22788;&#32602;&#20197;&#21450;&#29305;&#26391;&#26222;&#30340;&#19979;&#19968;&#27493;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;h2&gt;&#27861;&#23448;&#26377;&#20309;&#20915;&#23450;&#65311;&lt;/h2&gt;&lt;p&gt;&#24681;&#25096;&#20262;&#35009;&#23450;&#65292;&#29305;&#26391;&#26222;&#19982;&#20182;&#30340;&#20844;&#21496;&#29305;&#26391;&#26222;&#38598;&#22242;&#30340;&#39640;&#23618;&#31649;&#29702;&#20154;&#21592;&#36827;&#34892;&#20102;&#38271;&#36798;&#25968;&#24180;&#30340;&#38452;&#35851;&#65292;&#22312;&#20182;&#30340;&#36130;&#23500;&#35268;&#27169;&#20197;&#21450;&#26364;&#21704;&#39039;&#29305;&#26391;&#26222;&#22823;&#21414;&#21644;&#28023;&#28246;&#24196;&#22253;&#31561;&#25151;&#20135;&#30340;&#30495;&#23454;&#20215;&#20540;&#19978;&#27450;&#39575;&#38134;&#34892;&#21644;&#20445;&#38505;&#20844;&#21496;&#12290;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#25096;&#20262;&#22312;&#23457;&#21028;&#21069;&#35009;&#23450;&#29305;&#26391;&#26222;&#21450;&#20854;&#20849;&#21516;&#34987;&#21578;&#22312;&#36130;&#21153;&#25253;&#34920;&#19978;&#29359;&#26377;&#27450;&#35784;&#32618;&#65292;&#20182;&#21457;&#29616;&#29305;&#26391;&#26222;&#23545;&#35449;&#22982;&#26031;&#35785;&#35772;&#20013;&#21097;&#20313;&#30340;&#20845;&#39033;&#32034;&#36180;&#20013;&#30340;&#20116;&#39033;&#36127;&#26377;&#36131;&#20219;&#65306;&#20266;&#36896;&#19994;&#21153;&#35760;&#24405;&#12289;&#21457;&#24067;&#34394;&#20551;&#36130;&#21153;&#25253;&#34920;&#12289;&#20018;&#35851;&#23454;&#26045;&#20445;&#38505;&#27450;&#35784;&#20197;&#21450;&#20018;&#35851;&#20266;&#36896;&#19994;&#21153;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#38598;&#22242;&#30340;&#20004;&#21517;&#21069;&#38271;&#26399;&#39640;&#31649;&#33406;&#20262;&#183;&#38886;&#22622;&#23572;&#20271;&#26684;&#21644;&#26480;&#24343;&#37324;&#183;&#40614;&#24247;&#23612;&#20063;&#34987;&#21457;&#29616;&#23545;&#20445;&#38505;&#27450;&#35784;&#36127;&#26377;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#25096;&#20262;&#23545;&#27492;&#26696;&#20570;&#20986;&#20102;&#35009;&#20915;&#65292;&#22240;&#20026;&#24030;&#27861;&#24459;&#19981;&#20801;&#35768;&#27492;&#31867;&#35785;&#35772;&#20013;&#26377;&#38506;&#23457;&#22242;&#65292;&#35813;&#35785;&#35772;&#23547;&#27714;&#25152;&#35859;&#30340;&#8220;&#20844;&#24179;&#25937;&#27982;&#8221;&#65292;&#24182;&#19988;&#19982;&#20854;&#20182;&#39640;&#39069;&#32602;&#27454;&#30340;&#26696;&#20214;&#26377;&#19981;&#21516;&#30340;&#35268;&#21017;&#12290;&#27492;&#22806;&#65292;&#20182;&#25351;&#20986;&#65292;&#21452;&#26041;&#37117;&#27809;&#26377;&#35201;&#27714;&#38506;&#23457;&#22242;&#12290;&lt;/p&gt;&lt;h2&gt;&#31561;&#31561;&#65292;&#29305;&#26391;&#26222;&#27424;&#20102;&#22810;&#23569;&#38065;&#65311;&lt;/h2&gt;&lt;p&gt;&#30001;&#20110;&#21608;&#20116;&#30340;&#21028;&#20915;&#65292;&#29305;&#26391;&#26222;&#26368;&#32456;&#21487;&#33021;&#20250;&#27424;&#19979;&#20116;&#20159;&#32654;&#20803;&#25110;&#26356;&#22810;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102; 3.55 &#20159;&#32654;&#20803;&#30340;&#32602;&#27454;&#8212;&#8212;&#27861;&#23448;&#35748;&#20026;&#20182;&#20174;&#34394;&#20551;&#36130;&#21153;&#25253;&#34920;&#20013;&#33719;&#24471;&#30340;&#8220;&#19981;&#20041;&#20043;&#36130;&#8221;&#24471;&#21040;&#20607;&#36824;&#8212;&#8212;&#29305;&#26391;&#26222;&#36824;&#24517;&#39035;&#25903;&#20184;&#36825;&#31508;&#37329;&#39069;&#30340;&#21033;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25353;&#29031;&#32445;&#32422;&#27861;&#24459;&#35268;&#23450;&#30340;&#24180;&#21033;&#29575; 9%&#65292;&#36825;&#20010;&#25968;&#23383;&#21152;&#36215;&#26469;&#24456;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#21150;&#20844;&#23460;&#35745;&#31639;&#20986;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#29305;&#26391;&#26222;&#36824;&#27424; 9860 &#19975;&#32654;&#20803;&#30340;&#21033;&#24687;&#65292;&#20351;&#20182;&#30340;&#32602;&#27454;&#24635;&#39069;&#36798;&#21040; 4.535 &#20159;&#32654;&#20803;&#12290;&#21033;&#24687;&#23558;&#19981;&#26029;&#32047;&#31215;&#65292;&#30452;&#21040;&#29305;&#26391;&#26222;&#20184;&#27454;&#20026;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#25096;&#38534;&#22312;&#35009;&#20915;&#20013;&#35009;&#23450;&#65292;&#29305;&#26391;&#26222;&#25152;&#27424;&#32602;&#27454;&#24635;&#39069;&#30340;&#22823;&#32422;&#19968;&#21322;&#65288;&#19982;&#36151;&#27454;&#20648;&#33988;&#26377;&#20851;&#65289;&#30340;&#21033;&#24687;&#21487;&#20197;&#20174; 2019 &#24180;&#35843;&#26597;&#24320;&#22987;&#26102;&#35745;&#31639;&#12290;&#21097;&#20313;&#37329;&#39069;&#30340;&#19968;&#20123;&#21033;&#24687;&#65288;&#19982;&#26368;&#36817;&#30340;&#20132;&#26131;&#26377;&#20851;&#65289; &#65292;&#21487;&#20197;&#20174;2022&#24180;5&#26376;&#25110;2023&#24180;6&#26376;&#24320;&#22987;&#35745;&#31639;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35449;&#22982;&#26031;&#21150;&#20844;&#23460;&#31216;&#65292;&#24681;&#25096;&#38534;&#24635;&#20849;&#23545;&#29305;&#26391;&#26222;&#21450;&#20854;&#20849;&#21516;&#34987;&#21578;&#65288;&#21253;&#25324;&#20182;&#30340;&#20799;&#23376;&#22467;&#37324;&#20811;&#21644;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65289;&#22788;&#20197; 3.639 &#20159;&#32654;&#20803;&#30340;&#32602;&#27454;&#65292;&#25110;&#32773;&#35828;&#36830;&#21033;&#24687;&#32422; 4.64 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22362;&#31216;&#33258;&#24049;&#36523;&#20215;&#25968;&#21313;&#20159;&#32654;&#20803;&#65292;&#24182;&#20110;&#21435;&#24180;&#20316;&#35777;&#31216;&#65292;&#38500;&#20102;&#25151;&#20135;&#21644;&#20854;&#20182;&#25237;&#36164;&#22806;&#65292;&#20182;&#36824;&#25317;&#26377;&#32422; 4 &#20159;&#32654;&#20803;&#29616;&#37329;&#12290;&lt;/p&gt;&lt;h2&gt;&#29305;&#26391;&#26222;&#20026;&#20309;&#27424;&#36825;&#20040;&#22810;&#20538;&#65311;&lt;/h2&gt;&lt;p&gt;&#24681;&#25096;&#38534;&#21457;&#29616;&#65292;&#29305;&#26391;&#26222;&#30340;&#34394;&#20551;&#36130;&#23500;&#20027;&#24352;&#23545;&#20182;&#30340;&#25104;&#21151;&#33267;&#20851;&#37325;&#35201;&#65292;&#36825;&#20026;&#20182;&#25552;&#20379;&#20102;&#36739;&#20302;&#30340;&#36151;&#27454;&#21033;&#29575;&#65292;&#24182;&#20801;&#35768;&#20182;&#24314;&#35774;&#21407;&#26412;&#26080;&#27861;&#23436;&#25104;&#30340;&#39033;&#30446;&#12290;&#27861;&#23448;&#35748;&#23450;&#36825;&#20123;&#31215;&#33988;&#21644;&#24847;&#22806;&#20043;&#36130;&#23646;&#20110;&#8220;&#19981;&#20041;&#20043;&#36130;&#8221;&#65292;&#24182;&#21629;&#20196;&#20182;&#21644;&#20182;&#30340;&#21516;&#26696;&#34987;&#21578;&#23558;&#20854;&#36830;&#26412;&#24102;&#21033;&#19978;&#32564;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#65292;&#26080;&#35770;&#26159;&#20010;&#20154;&#36824;&#26159;&#20316;&#20026;&#21508;&#20010;&#20844;&#21496;&#23454;&#20307;&#30340;&#25152;&#26377;&#32773;&#65292;&#37117;&#24517;&#39035;&#25903;&#20184;&#65306;&lt;/p&gt;&lt;p&gt; &#8212; 1.68 &#20159;&#32654;&#20803;&#65292;&#21152;&#19978;&#21033;&#24687;&#65292;&#26159;&#20182;&#21033;&#29992;&#36808;&#38463;&#23494;&#38468;&#36817;&#30340;&#19968;&#23478;&#39640;&#23572;&#22827;&#24230;&#20551;&#26449;&#12289;&#33437;&#21152;&#21733;&#19968;&#23478;&#37202;&#24215;&#21644;&#20844;&#23507;&#22823;&#27004;&#12289;&#21326;&#30427;&#39039;&#29305;&#21306;&#19968;&#23478;&#37202;&#24215;&#21644;&#26364;&#21704;&#39039;&#19968;&#24231;&#21150;&#20844;&#27004;&#30340;&#22840;&#22823;&#36130;&#21153;&#25253;&#34920;&#33719;&#24471;&#30340;&#36151;&#27454;&#20648;&#33988;&#12290;&#29305;&#26391;&#26222;&#36890;&#36807;&#24503;&#24847;&#24535;&#38134;&#34892;&#30340;&#31169;&#20154;&#36130;&#23500;&#31649;&#29702;&#37096;&#38376;&#33719;&#24471;&#20102;&#20854;&#20013;&#19977;&#31508;&#36151;&#27454;&#65292;&#35813;&#37096;&#38376;&#25552;&#20379;&#30340;&#21033;&#29575;&#20302;&#20110;&#20854;&#21830;&#19994;&#25151;&#22320;&#20135;&#37096;&#38376;&#65292;&#24182;&#21033;&#29992;&#20182;&#30340;&#36130;&#21153;&#25253;&#34920;&#21521;&#38134;&#34892;&#34920;&#26126;&#20182;&#24456;&#23500;&#26377;&#24182;&#19988;&#20855;&#26377;&#33391;&#22909;&#30340;&#20449;&#29992;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8212; 2022 &#24180; 5 &#26376;&#23558;&#21326;&#30427;&#39039;&#29305;&#26391;&#26222;&#22269;&#38469;&#37202;&#24215;&#20986;&#21806;&#32473;&#19968;&#23478;&#20844;&#21496;&#65288;&#29616;&#22312;&#23558;&#20854;&#20316;&#20026;&#21326;&#23572;&#36947;&#22827;&#37202;&#24215;&#36816;&#33829;&#65289;&#25152;&#33719;&#24471;&#30340; 1.268 &#20159;&#32654;&#20803;&#21033;&#28070;&#65292;&#21152;&#19978;&#21033;&#24687;&#12290;&#29305;&#26391;&#26222;&#29992;3.75&#20159;&#32654;&#20803;&#20013;&#30340;1.7&#20159;&#32654;&#20803;&#20607;&#36824;&#20102;&#35813;&#25151;&#20135;&#30340;&#36151;&#27454;&#12290;&#20854;&#20182;&#25910;&#30410;&#37117;&#25424;&#32473;&#20102;&#20182;&#30340;&#23401;&#23376;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8212; 2023 &#24180; 6 &#26376;&#20986;&#21806;&#32445;&#32422;&#24066;&#39640;&#23572;&#22827;&#29699;&#22330;&#31649;&#29702;&#26435;&#30340; 6000 &#19975;&#32654;&#20803;&#65292;&#21478;&#21152;&#21033;&#24687;&#12290;&#24681;&#25096;&#38534;&#22312;&#35009;&#20915;&#20013;&#25351;&#20986;&#65292;&#20080;&#23478; Bally&amp;#39;s Corporation &#22914;&#26524;&#33719;&#24471;&#36172;&#22330;&#35768;&#21487;&#35777;&#65292;&#23558;&#21521;&#29305;&#26391;&#26222;&#39069;&#22806;&#25903;&#20184; 1.15 &#20159;&#32654;&#20803;&#35813;&#36130;&#20135;&#12290;&#19981;&#36807;&#65292;&#20182;&#27809;&#26377;&#36879;&#38706;&#26159;&#21542;&#20250;&#35201;&#27714;&#29305;&#26391;&#26222;&#20063;&#25918;&#24323;&#36825;&#31508;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#20799;&#23376;&#22467;&#37324;&#20811;&#65288;Eric&#65289;&#21644;&#23567;&#21776;&#32435;&#24503;&#65288;Donald Jr.&#65289;&#24517;&#39035;&#27599;&#20154;&#21521;&#24030;&#25919;&#24220;&#25903;&#20184;&#30053;&#39640;&#20110; 400 &#19975;&#32654;&#20803;&#30340;&#36153;&#29992;&#20197;&#21450;&#21033;&#24687;&#65292;&#20197;&#36141;&#20080;&#20182;&#20204;&#22312;&#21326;&#30427;&#39039;&#37202;&#24215;&#38144;&#21806;&#20013;&#30340;&#20221;&#39069;&#12290;&#29305;&#26391;&#26222;&#38598;&#22242;&#21069;&#36130;&#21153;&#20027;&#31649;&#39759;&#22622;&#23572;&#20271;&#26684;&#34987;&#21202;&#20196;&#25903;&#20184; 100 &#19975;&#32654;&#20803;&#65292;&#36825;&#26159;&#20182;&#25910;&#21040;&#30340; 200 &#19975;&#32654;&#20803;&#36963;&#25955;&#36153;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;h2&gt;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#24459;&#24072;&#24590;&#20040;&#35828;&#65311;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#31216;&#36825;&#19968;&#20915;&#23450;&#26159;&#8220;&#38024;&#23545;&#25919;&#27835;&#23545;&#25163;&#30340;&#27494;&#22120;&#21270;&#8221;&#65292;&#24182;&#25265;&#24616;&#35828;&#20182;&#22240;&#8220;&#24314;&#31435;&#20102;&#19968;&#23478;&#23436;&#32654;&#30340;&#20844;&#21496;&#12289;&#22823;&#37327;&#30340;&#29616;&#37329;&#12289;&#20255;&#22823;&#30340;&#24314;&#31569;&#65292;&#19968;&#20999;&#37117;&#24456;&#26834;&#8221;&#32780;&#21463;&#21040;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#22522;&#26031;&#65288;Christopher Kise&#65289;&#34920;&#31034;&#65306;&#8220;&#29305;&#26391;&#26222;&#24635;&#32479;&#24403;&#28982;&#20250;&#19978;&#35785;&#65292;&#24182;&#19988;&#20173;&#28982;&#30456;&#20449;&#19978;&#35785;&#24237;&#26368;&#32456;&#23558;&#32416;&#27491;&#19981;&#21463;&#27861;&#24459;&#25110;&#29616;&#23454;&#26463;&#32538;&#30340;&#21021;&#23457;&#27861;&#38498;&#25152;&#29359;&#30340;&#26080;&#25968;&#28798;&#38590;&#24615;&#38169;&#35823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#24110;&#21161;&#20182;&#20934;&#22791;&#36130;&#21153;&#25253;&#34920;&#30340;&#22806;&#37096;&#20250;&#35745;&#24072;&#24212;&#35813;&#26631;&#35760;&#20986;&#20219;&#20309;&#24046;&#24322;&#65292;&#24182;&#19988;&#36825;&#20123;&#25991;&#20214;&#38468;&#24102;&#20813;&#36131;&#22768;&#26126;&#65292;&#21487;&#20197;&#20351;&#20182;&#20813;&#20110;&#25215;&#25285;&#36131;&#20219;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#20174;&#26410;&#21578;&#35785;&#20219;&#20309;&#20154;&#22840;&#22823;&#36164;&#20135;&#20215;&#20540;&#65292;&#21363;&#20351;&#23384;&#22312;&#24046;&#24322;&#65292;&#20063;&#19981;&#20250;&#20260;&#23475;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21608;&#20116;&#34920;&#31034;&#65292;&#8220;&#27809;&#26377;&#21463;&#23475;&#32773;&#65292;&#22240;&#20026;&#38134;&#34892;&#36186;&#20102;&#24456;&#22810;&#38065;&#8221;&#65292;&#21628;&#24212;&#20102;&#20182; 11 &#26376;&#20221;&#30340;&#23457;&#21028;&#35777;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20316;&#35777;&#35828;&#65292;&#26080;&#35770;&#20182;&#30340;&#36130;&#21153;&#25253;&#34920;&#22914;&#20309;&#65292;&#38134;&#34892;&#37117;&#20250;&#36827;&#34892;&#23613;&#32844;&#35843;&#26597;&#65292;&#26080;&#35770;&#22914;&#20309;&#37117;&#20250;&#35753;&#20182;&#26377;&#36164;&#26684;&#33719;&#24471;&#36151;&#27454;&#12290;&#20182;&#34920;&#31034;&#65292;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#26465;&#27454;&#25110;&#23450;&#20215;&#20250;&#26377;&#20219;&#20309;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;h2&gt;&#29305;&#26391;&#26222;&#30340;&#21628;&#21505;&#23558;&#22914;&#20309;&#23637;&#24320;&#65311;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30446;&#21069;&#36824;&#26080;&#27861;&#23545;&#36825;&#19968;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#65292;&#22240;&#20026;&#24681;&#25096;&#20262;&#27861;&#38498;&#30340;&#20070;&#35760;&#21592;&#21150;&#20844;&#23460;&#20173;&#38656;&#25552;&#20132;&#25991;&#20214;&#25165;&#33021;&#20351;&#35813;&#20915;&#23450;&#27491;&#24335;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65292;&#29305;&#26391;&#26222;&#21487;&#20197;&#21521;&#32445;&#32422;&#19978;&#35785;&#24237;&#25552;&#36215;&#19978;&#35785;&#65292;&#36825;&#26159;&#19968;&#20010;&#20013;&#32423;&#19978;&#35785;&#27861;&#38498;&#65292;&#22312;&#35813;&#24030;&#21496;&#27861;&#20307;&#31995;&#20013;&#20301;&#20110;&#24681;&#25096;&#20262;&#21021;&#23457;&#27861;&#38498;&#20043;&#19978;&#12290;&#20182;&#30340;&#24459;&#24072;&#20960;&#20046;&#32943;&#23450;&#20250;&#35201;&#27714;&#31435;&#21363;&#20013;&#27490;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#27861;&#24459;&#26415;&#35821;&#65292;&#25351;&#30340;&#26159;&#22312;&#19978;&#35785;&#31243;&#24207;&#36827;&#34892;&#26399;&#38388;&#20572;&#27490;&#25191;&#34892;&#24681;&#25096;&#38534;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24030;&#27861;&#24459;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#25552;&#20379;&#36164;&#37329;&#12289;&#36164;&#20135;&#25110;&#19978;&#35785;&#20445;&#35777;&#37329;&#26469;&#25903;&#20184;&#20854;&#25152;&#27424;&#37329;&#39069;&#65292;&#20182;&#23558;&#33258;&#21160;&#33719;&#24471;&#20013;&#27490;&#20196;&#12290;&#19978;&#35785;&#36807;&#31243;&#36890;&#24120;&#38656;&#35201;&#20960;&#20010;&#26376;&#29978;&#33267;&#19968;&#24180;&#25110;&#26356;&#38271;&#26102;&#38388;&#12290;&#22914;&#26524;&#29305;&#26391;&#26222;&#22312;&#19978;&#35785;&#24237;&#36133;&#35785;&#65292;&#20182;&#21487;&#20197;&#35201;&#27714;&#35813;&#24030;&#26368;&#39640;&#27861;&#38498;&#19978;&#35785;&#27861;&#38498;&#32771;&#34385;&#23457;&#29702;&#20182;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#19978;&#35785;&#37117;&#21487;&#33021;&#38598;&#20013;&#22312;&#24681;&#25096;&#38534;&#36523;&#19978;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-new-york-civil-fraud-mistrial-motion-e3215363c13ee2d720c18493a4287c5d" target="_blank" rel="noopener"&gt;&#25351;&#36131;&#20182;&#23384;&#22312;&#8220;&#26126;&#26174;&#19988;&#21387;&#20498;&#24615;&#30340;&#8221;&#20559;&#35265;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#21453;&#23545;&#35449;&#22982;&#26031;&#35785;&#35772;&#20013;&#28041;&#21450;&#30340;&#27861;&#24459;&#26426;&#21046;&#12290;&#29305;&#26391;&#26222;&#22768;&#31216;&#65292;&#22905;&#36215;&#35785;&#20182;&#25152;&#20381;&#25454;&#30340;&#27861;&#24459;&#26159;&#19968;&#39033;&#28040;&#36153;&#32773;&#20445;&#25252;&#27861;&#35268;&#65292;&#36890;&#24120;&#29992;&#20110;&#25511;&#21046;&#37027;&#20123;&#27450;&#39575;&#23458;&#25143;&#30340;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#24050;&#21069;&#24448;&#19978;&#35785;&#24237;&#33267;&#23569; 10 &#27425;&#36136;&#30097;&#24681;&#25096;&#38534;&#20043;&#21069;&#30340;&#35009;&#20915;&#65292;&#21253;&#25324;&#22312;&#23457;&#21028;&#26399;&#38388;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-fraud-lawsuit-trial-gag-order-15304270ea3f61284a414f938155ae62" target="_blank" rel="noopener"&gt;&#35797;&#22270;&#25512;&#32763;&#31105;&#35328;&#20196;&#65292;&lt;/a&gt;&lt;/span&gt;&#20294;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-letitia-james-fraud-lawsuit-new-york-371675a2482c1de01f516f29b5a43d33" target="_blank" rel="noopener"&gt;&#29305;&#26391;&#26222;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&lt;/a&gt;&lt;/span&gt;&#19968;&#31687;&#20851;&#20110;&#27861;&#38498;&#20027;&#35201;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#36777;&#31216;&#65292;&#37096;&#20998;&#25351;&#25511;&#24050;&#21463;&#21040;&#35785;&#35772;&#26102;&#25928;&#30340;&#38480;&#21046;&#65292;&#24182;&#35748;&#20026;&#24681;&#25096;&#38534;&#26410;&#33021;&#36981;&#23432;&#19978;&#35785;&#24237;&#21435;&#24180;&#30340;&#35009;&#20915;&#65292;&#21363;&#20182;&#32553;&#23567;&#20102;&#23457;&#21028;&#33539;&#22260;&#20197;&#21076;&#38500;&#36807;&#26102;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;h2&gt;&#35813;&#20915;&#23450;&#36824;&#35828;&#20102;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt;&#24681;&#25096;&#38534;&#23545;&#29305;&#26391;&#26222;&#38598;&#22242;&#24320;&#23637;&#19994;&#21153;&#30340;&#33021;&#21147;&#36827;&#34892;&#20102;&#20005;&#26684;&#38480;&#21046;&#65292;&#20294;&#21462;&#28040;&#20102;&#8220;&#20225;&#19994;&#27515;&#21009;&#8221;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-letitia-james-fraud-lawsuit-1569245a9284427117b8d3ba5da74249" target="_blank" rel="noopener"&gt;&#25764;&#38144;&#20102;&#20182;&#20043;&#21069;&#21093;&#22842;&#29305;&#26391;&#26222;&#26071;&#19979;&#20844;&#21496;&#30340;&#20915;&#23450;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#23558;&#35813;&#20844;&#21496;&#32622;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/business-new-york-lawsuits-manhattan-donald-trump-e7f4fc2cf274eba876be450b3a181acb" target="_blank" rel="noopener"&gt;&#29420;&#31435;&#30417;&#23519;&#21592;&#30340;&#25345;&#32493;&#30417;&#30563;&lt;/a&gt;&lt;/span&gt;&#20043;&#19979;&#33267;&#23569;&#19977;&#24180;&#65292;&#19979;&#20196;&#32856;&#35831;&#19968;&#21517;&#29420;&#31435;&#21512;&#35268;&#24635;&#30417;&#65292;&#24182;&#24378;&#21046;&#23545;&#20854;&#39046;&#23548;&#23618;&#36827;&#34892;&#25913;&#32452;&#12290;&#20182;&#20889;&#36947;&#65292;&#22914;&#26524;&#27809;&#26377;&#36825;&#20123;&#38480;&#21046;&#65292;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#20849;&#21516;&#34987;&#21578;&#8220;&#21487;&#33021;&#20250;&#32487;&#32493;&#20182;&#20204;&#30340;&#27450;&#35784;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#23545;&#29305;&#26391;&#26222;&#30340;&#20799;&#23376;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#21644;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23454;&#26045;&#20102;&#20026;&#26399;&#20004;&#24180;&#30340;&#31105;&#20196;&#65292;&#31105;&#27490;&#20182;&#20204;&#25285;&#20219;&#32445;&#32422;&#20844;&#21496;&#30340;&#33891;&#20107;&#25110;&#39640;&#31649;&#65292;&#36825;&#23454;&#38469;&#19978;&#20351;&#20182;&#20204;&#19981;&#20877;&#25285;&#20219;&#31649;&#29702;&#29305;&#26391;&#26222;&#38598;&#22242;&#26085;&#24120;&#36816;&#33829;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377;&#35813;&#20844;&#21496;&#20294;&#19981;&#20877;&#25285;&#20219;&#23448;&#26041;&#39046;&#23548;&#32844;&#21153;&#30340;&#29305;&#26391;&#26222;&#34987;&#21028;&#22788;&#19977;&#24180;&#31105;&#20196;&#12290;&#24681;&#25096;&#38534;&#36824;&#31105;&#27490;&#20182;&#21644;&#20182;&#30340;&#20844;&#21496;&#22312;&#19977;&#24180;&#20869;&#20174;&#32445;&#32422;&#27880;&#20876;&#30340;&#38134;&#34892;&#33719;&#24471;&#36151;&#27454;&#65292;&#32445;&#32422;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#19990;&#30028;&#37329;&#34701;&#20043;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#39759;&#22622;&#23572;&#20271;&#26684;&#21644;&#21478;&#19968;&#20301;&#38271;&#26399;&#25285;&#20219;&#20844;&#21496;&#39640;&#31649;&#30340;&#21069;&#36130;&#21153;&#24635;&#30417;&#26480;&#24343;&#37324;&#183;&#40614;&#24247;&#23612; (Jeffrey McConney) &#34987;&#31105;&#27490;&#22312;&#35813;&#24030;&#25285;&#20219;&#20844;&#21496;&#36130;&#21153;&#25110;&#39046;&#23548;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#25096;&#38534;&#20889;&#36947;&#65292;&#19981;&#20877;&#38656;&#35201;&#21093;&#22842;&#29305;&#26391;&#26222;&#30340;&#20844;&#21496;&#65292;&#22240;&#20026;&#23427;&#23558;&#21463;&#21040;&#8220;&#21452;&#23618;&#30417;&#30563;&#8221;&#65292;&#29420;&#31435;&#30417;&#23519;&#21592;&#12289;&#36864;&#20241;&#32852;&#37030;&#27861;&#23448;&#33453;&#33453;&#25289;&#183;&#29756;&#26031;&#21644;&#21512;&#35268;&#24635;&#30417;&#23494;&#20999;&#20851;&#27880;&#28508;&#22312;&#30340;&#27450;&#35784;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;h2&gt;&#36825;&#20010;&#26696;&#23376;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#65311;&lt;/h2&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#35449;&#22982;&#26031;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-sued-new-york-letitia-james-ec6b3b91b6c8594495ada7d0a2b80a2f" target="_blank" rel="noopener"&gt;&#20110; 2022 &#24180;&#26681;&#25454;&#32445;&#32422;&#24030;&#19968;&#39033;&#24050;&#26377;&#25968;&#21313;&#24180;&#21382;&#21490;&#30340;&#27861;&#24459;&#36215;&#35785;&#29305;&#26391;&#26222;&#65292;&lt;/a&gt;&lt;/span&gt;&#35813;&#27861;&#24459;&#36171;&#20104;&#22905;&#24191;&#27867;&#30340;&#26435;&#21147;&#26469;&#35843;&#26597;&#21830;&#19994;&#20132;&#26131;&#20013;&#25345;&#32493;&#23384;&#22312;&#30340;&#27450;&#35784;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/0483da36af134aad82691ded0020e2f6" target="_blank" rel="noopener"&gt;&#20110; 2019 &#24180;&#24320;&#22987;&#35843;&#26597;&#29305;&#26391;&#26222;&#30340;&#36130;&#21153;&#25253;&#34920;&#65292;&lt;/a&gt;&lt;/span&gt;&#27492;&#21069;&#20182;&#30340;&#21069;&#31169;&#20154;&#24459;&#24072;&#20860;&#20013;&#38388;&#20154;&#36808;&#20811;&#23572;&#183;&#31185;&#24681;&#21521;&#22269;&#20250;&#25552;&#20379;&#20102;&#19968;&#20123;&#25991;&#20214;&#30340;&#21103;&#26412;&#65292;&#24182;&#35777;&#26126;&#20182;&#30340;&#21069;&#32769;&#26495;&#26377;&#22840;&#22823;&#20854;&#36164;&#20135;&#20215;&#20540;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#24681;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-united-states-government-d6dbb8b02a4446f6800de794b45523e6" target="_blank" rel="noopener"&gt;&#22240;&#36829;&#21453;&#31454;&#36873;&#36130;&#21153;&#27861;&#32780;&#22312;&#32852;&#37030;&#30417;&#29425;&#26381;&#21009;&lt;/a&gt;&lt;/span&gt;&#65292;&#32618;&#21517;&#26159;&#28041;&#23244;&#23553;&#21475;&#36153;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#26159;&#29305;&#26391;&#26222;&#32445;&#32422;&#21009;&#20107;&#26696;&#20214;&#30340;&#20027;&#39064;&#12290;&#31185;&#24681;&#36824;&#25215;&#35748;&#21521;&#22269;&#20250;&#25746;&#35854;&#65292;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#24459;&#24072;&#31216;&#36825;&#19968;&#25351;&#25511;&#25439;&#23475;&#20102;&#20182;&#30340;&#21487;&#20449;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#30340;&#35785;&#35772;&#25351;&#25511;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#20849;&#21516;&#34987;&#21578;&#32463;&#24120;&#22840;&#22823;&#20182;&#30340;&#36130;&#21153;&#25253;&#34920;&#65288;&#20182;&#25152;&#25345;&#36164;&#20135;&#30340;&#24180;&#24230;&#24555;&#29031;&#65289;&#65292;&#20197;&#36896;&#25104;&#20182;&#21644;&#20182;&#30340;&#36130;&#20135;&#36828;&#27604;&#23454;&#38469;&#20215;&#20540;&#26356;&#26377;&#20215;&#20540;&#30340;&#20551;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21521;&#38134;&#34892;&#21644;&#20854;&#20182;&#19982;&#20182;&#26377;&#19994;&#21153;&#24448;&#26469;&#30340;&#20154;&#20351;&#29992;&#36825;&#20123;&#25253;&#34920;&#65292;&#29978;&#33267;&#23558;&#23427;&#20204;&#20132;&#32473;&#12298;&#31119;&#24067;&#26031;&#12299;&#31561;&#36130;&#32463;&#26434;&#24535;&#65292;&#20197;&#35777;&#26126;&#20182;&#22312;&#19990;&#30028;&#20159;&#19975;&#23500;&#32705;&#20013;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;h2&gt;&#29305;&#26391;&#26222;&#21463;&#21040;&#21738;&#20123;&#25351;&#25511;&#65311;&lt;/h2&gt;&lt;p&gt;&#38500;&#20854;&#20182;&#20238;&#20457;&#22806;&#65292;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#20849;&#21516;&#34987;&#21578;&#34987;&#25351;&#25511;&#22810;&#24180;&#26469;&#39640;&#20272;&#20102;&#20182;&#20301;&#20110;&#26364;&#21704;&#39039;&#30340;&#29305;&#26391;&#26222;&#22823;&#21414;&#39030;&#23618;&#20844;&#23507;&#30340;&#20215;&#26684;&#65292;&#38169;&#35823;&#22320;&#23558;&#20854;&#21015;&#20026;&#23454;&#38469;&#38754;&#31215;&#30340;&#19977;&#20493;&#65292;&#21363;10,996&#24179;&#26041;&#33521;&#23610;&#65288;1,022&#24179;&#26041;&#31859;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#34987;&#25351;&#25511;&#23558;&#20182;&#20301;&#20110;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#28023;&#28246;&#24196;&#22253; (Mar-a-Lago) &#25151;&#20135;&#20272;&#20215;&#36229;&#36807; 6.12 &#20159;&#32654;&#20803;&#65292;&#29702;&#30001;&#26159;&#35813;&#25151;&#20135;&#21487;&#20197;&#24320;&#21457;&#29992;&#20110;&#20303;&#23429;&#29992;&#36884;&#65292;&#24403;&#26102;&#20182;&#31614;&#32626;&#20102;&#19968;&#20221;&#21327;&#35758;&#65292;&#25918;&#24323;&#20102;&#23558;&#20854;&#24320;&#21457;&#20026;&#38500;&#20303;&#23429;&#20197;&#22806;&#30340;&#20219;&#20309;&#29992;&#36884;&#30340;&#26435;&#21033;&#12290;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#25096;&#38534;&#22312;&#20915;&#23450;&#20013;&#20889;&#36947;&#65292;&#29305;&#26391;&#26222;&#8220;&#24847;&#35782;&#21040;&#24050;&#32463;&#25918;&#24323;&#20102;&#23558;&#28023;&#28246;&#24196;&#22253;&#29992;&#20316;&#31038;&#20132;&#20465;&#20048;&#37096;&#20197;&#22806;&#30340;&#20219;&#20309;&#29992;&#36884;&#30340;&#26435;&#21033;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#20173;&#32487;&#32493;&#29645;&#35270;&#23427;&#65292;&#23601;&#22909;&#20687;&#23427;&#21487;&#20197;&#29992;&#20316;&#21333;&#19968;&#23478;&#24237;&#20303;&#23429;&#19968;&#26679;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#35828;&#65306;&#8220;&#20182;&#30693;&#36947;&#65292;&#20182;&#20316;&#20026;&#19968;&#21517;&#25151;&#22320;&#20135;&#22823;&#20136;&#21644;&#33258;&#35748;&#30340;&#19987;&#23478;&#65292;&#23621;&#20303;&#20102;&#25968;&#21313;&#24180;&#30340;&#19977;&#23618;&#20844;&#23507;&#19981;&#26159; 30,000 &#24179;&#26041;&#33521;&#23610;&#65292;&#32780;&#26159; 10,996 &#24179;&#26041;&#33521;&#23610;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#20013;&#65292;&#29305;&#26391;&#26222;&#22362;&#31216;&#20182;&#35748;&#20026;&#28023;&#28246;&#24196;&#22253;&#30446;&#21069;&#30340;&#20215;&#20540;&#22312; 10 &#20159;&#33267; 15 &#20159;&#32654;&#20803;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#25096;&#38534;&#20889;&#36947;&#65292;&#36825;&#23558;&#20351;&#20854;&#20215;&#20540;&#8220;&#27604;&#35813;&#22269;&#26368;&#26114;&#36149;&#30340;&#31169;&#20154;&#20303;&#23429;&#39640;&#20986;&#32422; 400%&#8221;&#12290;&lt;/p&gt;&lt;h2&gt;&#27861;&#23448;&#22914;&#20309;&#35780;&#20272;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20851;&#38190;&#35777;&#20154;&#65311;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20316;&#20026;&#23457;&#21028;&#35777;&#20154;&#30340;&#25361;&#34885;&#12289;&#28459;&#26080;&#30446;&#30340;&#30340;&#36716;&#21464;&#23548;&#33268;&#24681;&#25096;&#38534;&#35686;&#21578;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#19968;&#22330;&#25919;&#27835;&#38598;&#20250;&#12290;&#8221;&#27861;&#23448;&#23545;&#29305;&#26391;&#26222; 3.5 &#23567;&#26102;&#30340;&#23459;&#35475;&#26377;&#20309;&#30495;&#23454;&#24863;&#21463;&#65311;&lt;/p&gt;&lt;p&gt;&#24681;&#25096;&#38534;&#22312;&#20915;&#23450;&#20013;&#20889;&#36947;&#65306;&#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24456;&#23569;&#22238;&#31572;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#20182;&#32463;&#24120;&#23601;&#36828;&#36828;&#36229;&#20986;&#23457;&#21028;&#33539;&#22260;&#30340;&#38382;&#39064;&#25554;&#20837;&#38271;&#31687;&#12289;&#19981;&#30456;&#20851;&#30340;&#28436;&#35762;&#12290;&#8221; &#8220;&#20182;&#25298;&#32477;&#30452;&#25509;&#22238;&#31572;&#38382;&#39064;&#65292;&#25110;&#32773;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#26681;&#26412;&#25298;&#32477;&#22238;&#31572;&#38382;&#39064;&#65292;&#20005;&#37325;&#25439;&#23475;&#20102;&#20182;&#30340;&#21487;&#20449;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35780;&#20272;&#20854;&#20182;&#20851;&#38190;&#35777;&#20154;&#26102;&#65292;&#24681;&#25096;&#38534;&#20889;&#36947;&#65292;&#39759;&#22622;&#23572;&#20271;&#26684;&#8220;&#25925;&#24847;&#22238;&#36991;&#65292;&#26377;&#24456;&#22823;&#30340;&#24046;&#36317;&#8216;&#25105;&#19981;&#35760;&#24471;&#20102;&#8217;&#8221;&#65292;&#23613;&#31649;&#31185;&#24681;&#21644;&#29305;&#26391;&#26222;&#20043;&#38388;&#23384;&#22312;&#8220;&#26126;&#26174;&#8221;&#30340;&#25932;&#24847;&#65292;&#31185;&#24681;&#30340;&#35777;&#35789;&#20013;&#20063;&#26377;&#19968;&#20123;&#8220;&#30475;&#20284;&#30683;&#30462;&#8221;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#20182;&#26159;&#35802;&#23454;&#30340;&#12290;&#20197;&#21450;&#20182;&#35748;&#32618;&#30340;&#38452;&#20113;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#20889;&#36947;&#65292;&#39759;&#22622;&#23572;&#20271;&#26684;&#22240;&#19968;&#36215;&#26080;&#20851;&#30340;&#31246;&#21153;&#27450;&#35784;&#26696;&#20837;&#29425; 100 &#22825;&#20043;&#21069;&#31614;&#32626;&#30340;&#36963;&#25955;&#21327;&#35758;&#8220;&#20351;&#20182;&#30340;&#35777;&#35789;&#38750;&#24120;&#19981;&#21487;&#38752;&#8221;&#65292;&#22240;&#20026;&#35813;&#21327;&#35758;&#31105;&#27490;&#20182;&#33258;&#24895;&#37197;&#21512;&#25191;&#27861;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#25096;&#38534;&#20889;&#36947;&#65306;&#8220;&#29305;&#26391;&#26222;&#38598;&#22242;&#23545;&#39759;&#22622;&#23572;&#20271;&#26684;&#30340;&#25511;&#21046;&#24456;&#30701;&#65292;&#36825;&#24050;&#32463;&#34920;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#27491;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-weisselberg-engoron-perjury-civil-fraud-4d598852ee1cafa7ef9976452b42e6a2" target="_blank" rel="noopener"&gt;&#32771;&#34385;&#23545;&#39759;&#22622;&#23572;&#20271;&#26684;&#22312;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#20013;&#30340;&#35777;&#35789;&#25552;&#20986;&#28508;&#22312;&#30340;&#20266;&#35777;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#24681;&#25096;&#38534;&#22312;&#35009;&#20915;&#20013;&#27809;&#26377;&#25552;&#21450;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#34429;&#28982;&#31185;&#24681;&#22312;&#19982;&#29305;&#26391;&#26222;&#38393;&#32763;&#21518;&#26377;&#8220;&#25746;&#35854;&#30340;&#21160;&#26426;&#8221;&#65292;&#20294;&#20182;&#35748;&#20026;&#36825;&#20301;&#21069;&#24459;&#24072;&#30340;&#35777;&#35789;&#26159;&#21487;&#20449;&#30340;&#65292;&#22240;&#20026;&#20182;&#30340;&#24577;&#24230;&#36731;&#26494;&#65292;&#20182;&#30340;&#38472;&#36848;&#24635;&#20307;&#19978;&#21512;&#29702;&#65292;&#32780;&#19988;&#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#30340;&#35777;&#35789;&#26041;&#24335;&#8221;&#20854;&#20182;&#23457;&#21028;&#35777;&#25454;&#20063;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#19981;&#22826;&#23485;&#23481;&#30340;&#20107;&#23454;&#35843;&#26597;&#32773;&#21487;&#33021;&#20250;&#24471;&#20986;&#19981;&#21516;&#30340;&#32467;&#35770;&#65292;&#21487;&#33021;&#19981;&#20250;&#30456;&#20449;&#34987;&#23450;&#32618;&#30340;&#20266;&#35777;&#32773;&#30340;&#20219;&#20309;&#19968;&#21477;&#35805;&#65292;&#8221;&#24681;&#25096;&#38534;&#20889;&#36947;&#12290; &#8220;&#36825;&#20301;&#20107;&#23454;&#35843;&#26597;&#32773;&#24182;&#19981;&#35748;&#20026;&#25215;&#35748;&#20316;&#20266;&#35777;&#23601;&#24847;&#21619;&#30528;&#20320;&#27704;&#36828;&#19981;&#33021;&#35828;&#23454;&#35805;&#12290;&#36808;&#20811;&#23572;&#183;&#31185;&#24681;&#35828;&#30340;&#26159;&#23454;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#35449;&#22958;&#24343;&#183;&#20329;&#23572;&#33576;&#12289;&#26480;&#20811;&#183;&#22885;&#33452;&#21704;&#33576;&#21644;&#21513;&#23572;&#183;&#31185;&#23572;&#25991;&#65288;&#32445;&#32422;&#65289;&#20197;&#21450;&#38463;&#24503;&#37324;&#20122;&#23068;&#183;&#25096;&#40614;&#26031;&#183;&#21033;&#23380;&#65288;&#20315;&#32599;&#37324;&#36798;&#24030;&#26837;&#27016;&#28393;&#65289;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 18 Feb 2024 09:23:02 +0800</pubDate></item><item><title>&#38470;&#20891;&#39044;&#22791;&#24441;&#22763;&#20853;&#21644;&#22312;&#26080;&#20154;&#26426;&#34989;&#20987;&#20013;&#20007;&#29983;&#30340;&#20146;&#23494;&#26379;&#21451;&#22312;&#20304;&#27835;&#20122;&#24030;&#30340;&#33900;&#31036;&#19978;&#21696;&#24764;</title><link>https://apnews.com/article/soldiers-killed-georgia-funeral-drone-sanders-moffett-424d3449910d94004c8453bd60f70c2c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4236507/2147483647/strip/true/crop/1844x1037+78+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff7%2F06%2F0943c72c5739379dc5c5e74f5397%2F75ca2790f5004b329e707efe306bc930" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#30001;&#32918;&#24681;&#183;&#26705;&#24503;&#26031;&#65288;&#24038;&#65289;&#21644;&#32654;&#22269;&#38470;&#20891;&#65288;&#20013;&#12289;&#21491;&#65289;&#25552;&#20379;&#30340;&#29031;&#29255;&#32452;&#21512;&#65292;&#20174;&#24038;&#21040;&#21491;&#26174;&#31034;&#65292;&#20013;&#22763;&#12290;&#32943;&#23612;&#36842;&#183;&#26705;&#24503;&#26031;&#65292;&#21442;&#35851;&#20891;&#22763;&#12290;&#23041;&#24265;&#183;&#26480;&#32599;&#22982;&#183;&#37324;&#24343;&#26031;&#21644;&#20013;&#22763;&#12290;&#24067;&#20262;&#23068;&#183;&#20122;&#21382;&#20811;&#26862;&#24503;&#37324;&#20122;&#183;&#33707;&#33778;&#29305;&#12290; 2024 &#24180; 1 &#26376; 28 &#26085;&#65292;&#26469;&#33258;&#26684;&#40065;&#21513;&#20122;&#30340;&#19977;&#21517;&#32654;&#22269;&#38470;&#20891;&#39044;&#22791;&#24441;&#22763;&#20853;&#22312;&#20854;&#20301;&#20110;&#21465;&#21033;&#20122;&#36793;&#22659;&#38468;&#36817;&#30340;&#32422;&#26086;&#22522;&#22320;&#36973;&#21040;&#26080;&#20154;&#26426;&#34989;&#20987;&#36523;&#20129;&#65292;&#20182;&#20204;&#22343;&#22312;&#27515;&#21518;&#33719;&#24471;&#20891;&#34900;&#26187;&#21319;&#12290;&#37324;&#24343;&#26031;&#30340;&#31532;&#19968;&#27425;&#33900;&#31036;&#23450;&#20110; 2 &#26376; 13 &#26085;&#26143;&#26399;&#20108;&#19978;&#21320;&#22312;&#20122;&#29305;&#20848;&#22823;&#35199;&#37096;&#21345;&#32599;&#23572;&#39039;&#30340;&#28024;&#20449;&#20250;&#25945;&#22530;&#20030;&#34892;&#12290; &#65288;&#32918;&#24681;&#183;&#26705;&#24503;&#26031;&#21644;&#32654;&#22269;&#38470;&#20891;&#65292;&#26469;&#33258;&#32654;&#32852;&#31038;&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-17T21:02:08Z&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#38886;&#20811;&#32599;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20845;&#65292;&#20004;&#21517;&#24180;&#36731;&#30340;&#20844;&#27665;&#22763;&#20853;&#22312;&#21152;&#20837;&#38470;&#20891;&#39044;&#22791;&#24441;&#21518;&#25104;&#20026;&#20146;&#23494;&#26379;&#21451;&#65292;&#22312;&#20304;&#27835;&#20122;&#24030;&#19996;&#21335;&#37096;&#20030;&#34892;&#30340;&#33900;&#31036;&#19978;&#34987;&#32426;&#24565;&#65292;&#36317;&#31163;&#20182;&#20204;&#22312;&#37096;&#32626;&#21040;&#20013;&#19996;&#26102;&#27515;&#20110;&#26080;&#20154;&#26426;&#34989;&#20987;&#36817;&#19977;&#21608;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20026; 24 &#23681;&#20013;&#22763;&#25552;&#20379;&#30340;&#26381;&#21153;&#12290;&#32943;&#23612;&#36842;&#183;&#26705;&#24503;&#26031;&#22312;&#38886;&#20811;&#32599;&#26031;&#38886;&#23572;&#21439;&#20013;&#23398;&#30340;&#31036;&#22530;&#20030;&#34892;&#65292;&#31036;&#22530;&#24231;&#26080;&#34394;&#24109;&#65292;&#26377; 1,200 &#20010;&#24231;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ajc.com/news/georgia-news/waycross-pays-final-respects-to-georgia-reservist-killed-in-drone-attack/IN4AX5VMGFCDHITYCRP2MNLOFY/" target="_blank" rel="noopener"&gt;&#20122;&#29305;&#20848;&#22823;&#23466;&#27861;&#25253;&#12299;&lt;/a&gt;&lt;/span&gt;&#25253;&#36947;&#65292;&#25112;&#21451;&#20204;&#22238;&#24518;&#36215;&#26705;&#24503;&#26031;&#30340;&#21191;&#27668;&#12289;&#22905;&#20805;&#28385;&#29233;&#24515;&#30340;&#20010;&#24615;&#65292;&#20197;&#21450;&#22905;&#33258;&#24895;&#25215;&#25285;&#24456;&#23569;&#26377;&#20154;&#24895;&#24847;&#20570;&#30340;&#20219;&#21153;&#30340;&#24847;&#24895;&#65292;&#21253;&#25324;&#23398;&#20064;&#25805;&#20316;&#22303;&#26041;&#35774;&#22791;&#26469;&#24110;&#21161;&#20462;&#24314;&#36947;&#36335;&#21644;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#24343;&#37324;&#183;&#26460;&#23572;&#21152;&#37324;&#23433;&#19978;&#26657;&#22312;&#20202;&#24335;&#19978;&#35828;&#65292;&#8220;&#22905;&#24494;&#31505;&#30340;&#32972;&#21518;&#26159;&#22362;&#23450;&#30340;&#20915;&#24515;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#22905;&#8220;&#20197;&#27963;&#21147;&#21644;&#25216;&#24039;&#23653;&#34892;&#20102;&#33258;&#24049;&#30340;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24503;&#26031;&#30340;&#21069;&#31726;&#29699;&#25945;&#32451;&#26364;&#36842;&#183;&#26519;&#26681;&#36153;&#23572;&#29305; (Mandy Lingenfelter) &#35760;&#24471;&#26705;&#24503;&#26031;&#26159;&#38886;&#23572;&#21439;&#39640;&#20013; Lady Gators &#38431;&#30340;&#25511;&#29699;&#21518;&#21355;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#38590;&#23545;&#22905;&#22823;&#21898;&#22823;&#21483;&#65292;&#8221;&#26519;&#26681;&#36153;&#23572;&#29305;&#35828;&#65292;&#8220;&#22240;&#20026;&#22905;&#24635;&#26159;&#38754;&#24102;&#24494;&#31505;&#12290; &#8230;&#8230;&#22905;&#26377;&#32431;&#31929;&#30340;&#24555;&#20048;&#12290;&#22905;&#25226;&#32822;&#31267;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#20854;&#20182;&#20154;&#25918;&#22312;&#31532;&#20108;&#20301;&#65292;&#26368;&#21518;&#26159;&#22905;&#33258;&#24049;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31867;&#20284;&#30340;&#27426;&#36814;&#26631;&#24535;&#30528;&#20013;&#22763;&#30340;&#26368;&#21518;&#19968;&#27425;&#36820;&#20065;&#12290;&#24067;&#38647;&#23068;&#183;&#33707;&#33778;&#29305; (Breonna Moffett)&#65292;23 &#23681;&#65292;&#33832;&#20961;&#32435;&#12290;&#33707;&#33778;&#29305;&#30340;&#33900;&#31036;&#23450;&#20110;&#21608;&#20845;&#22312;&#28024;&#20449;&#20250;&#25945;&#22530;&#20030;&#34892;&#65292;&#26705;&#24503;&#26031;&#30340;&#33900;&#31036;&#21017;&#22312; 100 &#33521;&#37324;&#65288;161 &#20844;&#37324;&#65289;&#22806;&#20030;&#34892;&#12290;&#33707;&#33778;&#29305;&#30340;&#23478;&#20154;&#35201;&#27714;&#23186;&#20307;&#19981;&#35201;&#22312;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22763;&#20853;&#26159; 1 &#26376; 28 &#26085;&#22312;&#26080;&#20154;&#26426;&#34989;&#20987;&#21465;&#21033;&#20122;&#36793;&#22659;&#38468;&#36817;&#32422;&#26086;&#19968;&#22788;&#32654;&#22269;&#22522;&#22320;&#26102;&#20007;&#29983;&#30340;&#19977;&#21517;&#38470;&#20891;&#39044;&#22791;&#24441;&#25104;&#21592;&#20043;&#19968;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/soldiers-killed-drone-funeral-rivers-moffett-sanders-98de98b401b8a760c4fefdcde1886ec0" target="_blank" rel="noopener"&gt;&#21442;&#35851;&#20891;&#22763;&#20063;&#34987;&#26432;&#12290;&#23041;&#24265;&#183;&#26480;&#32599;&#22982;&#183;&#37324;&#24343;&#26031; (William Jerome Rivers)&lt;/a&gt;&lt;/span&gt; &#65292;46 &#23681;&#65292;&#21608;&#20108;&#22312;&#21345;&#32599;&#23572;&#39039;&#20030;&#34892;&#25945;&#22530;&#31036;&#25308;&#21518;&#34987;&#22475;&#33900;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#22763;&#20853;&#27515;&#21518;&#65292;&#20891;&#26041;&#25480;&#20104;&#20182;&#20204;&#20891;&#34900;&#26187;&#21319;&#12290;&#20182;&#20204;&#34987;&#20998;&#37197;&#21040;&#39547;&#25166;&#22312;&#20304;&#27835;&#20122;&#24030;&#35199;&#37096;&#25705;&#23572;&#22561;&#30340;&#31532; 926 &#24037;&#20853;&#26053;&#31532; 926 &#24037;&#20853;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38470;&#20891;&#39044;&#22791;&#24441;&#37096;&#38431;&#31216;&#65292;&#33707;&#33778;&#29305;&#21644;&#26705;&#24503;&#26031;&#22343;&#20110; 2019 &#24180;&#20837;&#20237;&#65292;&#25285;&#20219;&#24314;&#31569;&#24037;&#31243;&#24072;&#65292;&#20351;&#29992;&#25512;&#22303;&#26426;&#21644;&#20854;&#20182;&#37325;&#22411;&#35774;&#22791;&#28165;&#29702;&#36947;&#36335;&#21644;&#24314;&#31569;&#24037;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#20204;&#21435;&#24180;&#37096;&#32626;&#21040;&#20013;&#19996;&#26102;&#65292;&#20004;&#20154;&#24050;&#32463;&#25104;&#20026;&#20146;&#23494;&#30340;&#26379;&#21451;&#12290;&#33707;&#33778;&#29305;&#30340;&#27597;&#20146;&#24343;&#26391;&#36763;&#183;&#33707;&#33778;&#29305;&#34920;&#31034;&#65292;&#27599;&#24403;&#23478;&#20154;&#32473;&#22905;&#22899;&#20799;&#25171;&#30005;&#35805;&#26102;&#65292;&#20182;&#20204;&#36890;&#24120;&#20063;&#20250;&#21548;&#21040;&#26705;&#24503;&#26031;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#19981;&#31359;&#21046;&#26381;&#26102;&#65292;&#33707;&#33778;&#29305;&#22312;&#33832;&#20961;&#32435;&#20026;&#20304;&#27835;&#20122;&#24030;&#33041;&#30251;&#32852;&#21512;&#32452;&#32455;&#24037;&#20316;&#65292;&#24110;&#21161;&#21521;&#27531;&#30142;&#20154;&#25945;&#25480;&#28921;&#39274;&#21644;&#20854;&#20182;&#25216;&#33021;&#12290;&#22905;&#20174;&#28201;&#33678;&#26862;&#26519;&#39640;&#20013;&#27605;&#19994;&#21518;&#21152;&#20837;&#20102;&#38470;&#20891;&#39044;&#22791;&#24441;&#65292;&#22905;&#26366;&#26159;&#35813;&#26657;&#30340;&#40723;&#19987;&#19994;&#21644;&#23569;&#24180;&#21518;&#22791;&#20891;&#23448;&#35757;&#32451;&#38431;&#23398;&#21592;&#12290;&#22905;&#22312; 23 &#23681;&#29983;&#26085;&#21518;&#20960;&#22825;&#23601;&#34987;&#26432;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24503;&#26031;&#26469;&#33258;&#22885;&#20811;&#24343;&#35834;&#22522;&#27836;&#27901;&#36793;&#32536;&#30340;&#38886;&#20811;&#32599;&#26031;&#65292;&#22312;&#24403;&#22320;&#19968;&#23478;&#33647;&#24215;&#24037;&#20316;&#12290;&#36825;&#20301;&#21069;&#39640;&#20013;&#36816;&#21160;&#21592;&#22312;&#19994;&#20313;&#26102;&#38388;&#24110;&#21161;&#25351;&#23548;&#20799;&#31461;&#31726;&#29699;&#38431;&#21644;&#36275;&#29699;&#38431;&#12290;&#22905;&#30340;&#27597;&#20146;&#22885;&#22856;&#36798;&#183;&#22885;&#21033;&#24343;&#183;&#26705;&#24503;&#26031; (Oneida Oliver-Sanders) &#35828;&#65292;&#19978;&#27425;&#20182;&#20204;&#35848;&#35805;&#26102;&#65292;&#22905;&#22899;&#20799;&#35828;&#22238;&#23478;&#21518;&#24819;&#20080;&#19968;&#36742;&#25705;&#25176;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21313;&#26376;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#35813;&#22320;&#21306;&#30340;&#32654;&#20891;&#36973;&#21463;&#20102;&#25968;&#26376;&#30340;&#29467;&#28872;&#34989;&#20987;&#65292;&#19977;&#21517;&#26684;&#40065;&#21513;&#20122;&#39044;&#22791;&#24441;&#20891;&#20154;&#30340;&#27515;&#20129;&#26159;&#20234;&#26391;&#25903;&#25345;&#30340;&#27665;&#20853;&#32452;&#32455;&#36896;&#25104;&#30340;&#31532;&#19968;&#36215;&#32654;&#22269;&#27515;&#20129;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; 22 &#21495;&#22612;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#36824;&#36896;&#25104; 40 &#22810;&#21517;&#22763;&#20853;&#21463;&#20260;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-jordan-drone-attack-iran-tower-22-israel-hamas-war-0265beed527e3009a966c0531c08838e" target="_blank" rel="noopener"&gt;&#35813;&#22612;&#26159;&#32654;&#22269;&#31192;&#23494;&#20891;&#20107;&#27801;&#28448;&#21069;&#21736;&#22522;&#22320;&lt;/a&gt;&lt;/span&gt;&#65292;&#20351;&#32654;&#20891;&#33021;&#22815;&#28183;&#36879;&#24182;&#24708;&#24708;&#31163;&#24320;&#21465;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 18 Feb 2024 07:23:02 +0800</pubDate></item><item><title>&#20304;&#27835;&#20122;&#24030;&#30340;&#30333;&#20154;&#21019;&#22987;&#20154;&#20250;&#25104;&#20026;&#34987;&#22900;&#24441;&#32773;&#30340;&#30431;&#21451;&#21527;&#65311;&#19968;&#26412;&#26032;&#20070;&#21078;&#26512;&#20102;&#20182;&#30340;&#21382;&#21490;</title><link>https://apnews.com/article/georgia-slavery-james-oglethorpe-michael-thurmond-book-9909f7b8e5474fed1e7f196a6dfd4d87</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4b768be/2147483647/strip/true/crop/3936x2214+0+205/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6a%2F13%2F4468a0a3b719f6ad515b478f74c4%2F4b51cafc31cf426783cebd36c7171580" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 1 &#26376; 26 &#26085;&#26143;&#26399;&#20116;&#65292;&#20316;&#23478;&#36808;&#20811;&#23572;&#183;&#29791;&#33945;&#24503;&#22312;&#20304;&#27835;&#20122;&#24030;&#26031;&#36890;&#23665;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#35848;&#35770;&#20182;&#30340;&#26032;&#20070;&#12290;&#29791;&#33945;&#24503;&#30340;&#19968;&#26412;&#26032;&#20070;&#39064;&#20026;&#8220;&#20052;&#27835;&#20122;&#24030;&#20043;&#29238;&#35449;&#22982;&#26031;&#183;&#22885;&#26684;&#23572;&#32034;&#26222;&#8221;&#65292;&#37325;&#28857;&#20851;&#27880;&#20052;&#27835;&#20122;&#24030;&#30333;&#20154;&#24320;&#22269;&#20803;&#21195;&#30340;&#22833;&#36133;1733 &#24180;&#33521;&#22269;&#22312;&#32654;&#22269;&#24314;&#31435;&#31532; 13 &#20010;&#27542;&#27665;&#22320;&#21518;&#65292;&#35797;&#22270;&#31105;&#27490;&#22900;&#38582;&#21046;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Brynn Anderson&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-17T05:09:38Z&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#33832;&#20961;&#32435;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#36808;&#20811;&#23572;&#183;&#29791;&#33945;&#24503;&#35748;&#20026;&#20182;&#27491;&#22312;&#20052;&#27835;&#20122;&#24030;&#27542;&#27665;&#21019;&#22987;&#20154;&#30340;&#22675;&#22320;&#38405;&#35835;&#29087;&#24713;&#30340;&#21382;&#21490;&#12290;&#28982;&#21518;&#65292;&#22823;&#29702;&#30707;&#29260;&#19978;&#30340;&#19968;&#21477;&#35805;&#36190;&#25196;&#20102;&#35449;&#22982;&#26031;&#183;&#29233;&#24503;&#21326;&#183;&#22885;&#26684;&#23572;&#32034;&#26222;&#30340;&#25104;&#23601;&#65292;&#35753;&#20182;&#30446;&#30634;&#21475;&#21574;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23545; 1785 &#24180;&#21435;&#19990;&#30340;&#33521;&#22269;&#20154;&#30340;&#38271;&#31687;&#24764;&#24565;&#20013;&#65292;&#38125;&#25991;&#20889;&#36947;&#65306;&#8220;&#20182;&#26159;&#21463;&#21387;&#36843;&#40657;&#20154;&#30340;&#26379;&#21451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1733 &#24180; 2 &#26376;&#65292;&#22885;&#26684;&#23572;&#32034;&#26222;&#39046;&#23548;&#20102;&#19968;&#25903;&#36828;&#24449;&#38431;&#65292;&#23558;&#20304;&#27835;&#20122;&#24030;&#30830;&#31435;&#20026;&#33521;&#22269; 13 &#20010;&#32654;&#27954;&#27542;&#27665;&#22320;&#20013;&#30340;&#26368;&#21518;&#19968;&#20010;&#12290;&#29791;&#33945;&#24503;&#26159;&#19968;&#21517;&#21382;&#21490;&#29233;&#22909;&#32773;&#65292;&#20063;&#26159;&#20304;&#27835;&#20122;&#24030;&#20195;&#34920;&#22242;&#20013;&#21807;&#19968;&#19968;&#20301;&#21442;&#35266;&#20262;&#25958;&#37066;&#22806;&#21019;&#22987;&#20154;&#22367;&#22675;&#30340;&#40657;&#20154;&#25104;&#21592;&#65292;&#20182;&#30693;&#36947;&#22885;&#26684;&#23572;&#32034;&#26222;&#26366;&#35797;&#22270;&#38459;&#27490;&#22900;&#38582;&#36827;&#20837;&#33521;&#22269;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;&#27542;&#27665;&#22320;&#12290;&#21382;&#21490;&#23398;&#23478;&#26222;&#36941;&#35748;&#20026;&#65292;&#20182;&#20851;&#24515;&#30340;&#26159;&#30333;&#20154;&#23450;&#23621;&#32773;&#30340;&#23433;&#20840;&#21644;&#33258;&#32473;&#33258;&#36275;&#65292;&#32780;&#19981;&#26159;&#34987;&#22900;&#24441;&#30340;&#38750;&#27954;&#20154;&#30340;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#33521;&#24093;&#22269;&#24378;&#36843;&#25968;&#21315;&#20154;&#21463;&#22900;&#24441;&#30340;&#26102;&#20195;&#65292;&#20052;&#27835;&#20122;&#24030;&#30340;&#30333;&#20154;&#24320;&#22269;&#20803;&#21195;&#26159;&#21542;&#21487;&#33021;&#25104;&#20026;&#40657;&#20154;&#30340;&#30431;&#21451;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#20196;&#20154;&#38663;&#24778;&#20102;&#65292;&#8221;&#29791;&#33945;&#24503;&#22238;&#24518;&#36947;&#12290; &#8220;&#36215;&#21021;&#65292;&#25105;&#24863;&#21040;&#38590;&#20197;&#32622;&#20449;&#12290;&#25105;&#19981;&#30456;&#20449;&#36825;&#26159;&#30495;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29791;&#33945;&#24503;&#22312;&#25509;&#19979;&#26469;&#30340; 27 &#24180;&#37324;&#19968;&#30452;&#22312;&#21162;&#21147;&#35299;&#20915;&#37027;&#27425;&#35775;&#38382;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#34987;&#36843;&#26356;&#20180;&#32454;&#22320;&#23457;&#35270;&#22885;&#26684;&#23572;&#32034;&#26222;&#12290;&#29616;&#22312;&#65292;&#20182;&#20889;&#20102;&#19968;&#26412;&#26631;&#39064;&#39047;&#20855;&#25361;&#34885;&#24615;&#30340;&#20070;&#65306;&#12298;&#20052;&#27835;&#20122;&#20043;&#29238;&#35449;&#22982;&#26031;&#183;&#22885;&#26684;&#23572;&#32034;&#26222;&#8212;&#8212;&#21019;&#22987;&#20154;&#20174;&#22900;&#38582;&#36137;&#23376;&#21040;&#24223;&#22900;&#20027;&#20041;&#32773;&#30340;&#26053;&#31243;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#29791;&#33945;&#24503;&#30340;&#20070;&#26412;&#26376;&#30001;&#20304;&#27835;&#20122;&#22823;&#23398;&#20986;&#29256;&#31038;&#20986;&#29256;&#65292;&#20070;&#20013;&#38416;&#36848;&#20102;&#22885;&#26684;&#23572;&#32034;&#26222;&#36880;&#28176;&#21457;&#23637;&#20026;&#30171;&#26021;&#22900;&#38582;&#21046;&#30340;&#35266;&#28857;&#65292;&#24182;&#19988;&#19982;&#20182;&#37027;&#20010;&#26102;&#20195;&#30340;&#22823;&#22810;&#25968;&#27431;&#27954;&#30333;&#20154;&#19981;&#21516;&#65292;&#20182;&#22312;&#34987;&#22900;&#24441;&#30340;&#38750;&#27954;&#20154;&#36523;&#19978;&#30475;&#21040;&#20102;&#20154;&#24615;&#12290;&#23613;&#31649;&#22885;&#26684;&#23572;&#32034;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#31105;&#27490;&#22900;&#38582;&#21046;&#30340;&#21162;&#21147;&#26368;&#32456;&#22833;&#36133;&#20102;&#65292;&#20294;&#29791;&#33945;&#24503;&#35748;&#20026;&#65292;&#20182;&#36890;&#36807;&#24433;&#21709;&#26089;&#26399;&#30340;&#33521;&#22269;&#24223;&#22900;&#20027;&#20041;&#32773;&#30041;&#19979;&#20102;&#25345;&#20037;&#30340;&#8212;&#8212;&#32780;&#19988;&#22522;&#26412;&#19978;&#26410;&#34987;&#35748;&#21487;&#30340;&#8212;&#8212;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#27835;&#20122;&#24030;&#21382;&#21490;&#23398;&#20250;&#30340;&#39640;&#32423;&#21382;&#21490;&#23398;&#23478;&#26031;&#22374;&#183;&#36842;&#39039;&#35828;&#65306;&#8220;&#20182;&#35753;&#20154;&#20204;&#20851;&#27880;&#20102;&#22885;&#26684;&#23572;&#32034;&#26222;&#29983;&#27963;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#36825;&#21482;&#26159;&#22806;&#22260;&#12290;&#8221; &#8220;&#25105;&#35748;&#20026;&#20182;&#23545;&#27492;&#36827;&#34892;&#20102;&#28145;&#20837;&#30340;&#24605;&#32771;&#12290;&#32769;&#23454;&#35828;&#65292;&#27809;&#26377;&#22810;&#23569;&#38750;&#35028;&#32654;&#22269;&#20154;&#20889;&#36807;&#20052;&#27835;&#20122;&#27542;&#27665;&#22320;&#65292;&#29305;&#21035;&#26159;&#22885;&#26684;&#23572;&#32034;&#26222;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36825;&#26159;&#29791;&#33945;&#24503;&#20851;&#20110;&#20304;&#27835;&#20122;&#24030;&#21382;&#21490;&#30340;&#31532;&#19977;&#26412;&#20070;&#65292;&#20294;&#20182;&#24182;&#19981;&#26159;&#23398;&#32773;&#12290;&#29791;&#33945;&#24503;&#26159;&#19968;&#21517;&#20291;&#20892;&#30340;&#20799;&#23376;&#21644;&#19968;&#21517;&#20304;&#27835;&#20122;&#24030;&#22900;&#38582;&#30340;&#26366;&#23385;&#65292;&#20182;&#25104;&#20026;&#19968;&#21517;&#24459;&#24072;&#65292;&#24182;&#22312;&#24030;&#21644;&#22320;&#26041;&#25919;&#24220;&#20219;&#32844;&#25968;&#21313;&#24180;&#12290;&#29791;&#33945;&#24503; 1998 &#24180;&#24403;&#36873;&#20026;&#24030;&#21171;&#24037;&#19987;&#21592;&#65292;&#20351;&#20182;&#25104;&#20026;&#31532;&#19968;&#20301;&#26410;&#32463;&#20219;&#21629;&#23601;&#36194;&#24471;&#20304;&#27835;&#20122;&#24030;&#20840;&#24030;&#32844;&#20301;&#30340;&#40657;&#20154;&#20505;&#36873;&#20154;&#12290;&#20182;&#29616;&#22312;&#26159;&#36842;&#21345;&#23572;&#24067;&#21439;&#30340;&#24403;&#36873;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#35813;&#21439;&#21253;&#25324;&#20122;&#29305;&#20848;&#22823;&#30340;&#37096;&#20998;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20070;&#36861;&#28335;&#20102;&#22885;&#26684;&#23572;&#32034;&#26222;&#30340;&#20986;&#36523;&#65292;&#20182;&#26159;&#19968;&#20301;&#23500;&#26377;&#30340;&#33521;&#22269;&#20154;&#65292;&#22312;&#21069;&#24448;&#32654;&#22269;&#20043;&#21069;&#26366;&#25285;&#20219;&#35758;&#20250;&#24109;&#20301;&#24182;&#25285;&#20219;&#22900;&#38582;&#36152;&#26131;&#30343;&#23478;&#38750;&#27954;&#20844;&#21496;&#30340;&#21103;&#24635;&#35009;&#12290;&#29791;&#33945;&#24503;&#35748;&#20026;&#65292;&#20146;&#30524;&#30446;&#30585;&#22900;&#38582;&#21046;&#30340;&#27531;&#37239;&#24615;&#25913;&#21464;&#20102;&#22885;&#26684;&#23572;&#32034;&#26222;&#65292;&#20182;&#22238;&#21040;&#33521;&#22269;&#24182;&#19982;&#21518;&#26469;&#25104;&#20026;&#33521;&#22269;&#31532;&#19968;&#25209;&#24223;&#22900;&#20027;&#20041;&#32773;&#30340;&#27963;&#21160;&#20154;&#22763;&#20998;&#20139;&#20102;&#20182;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35797;&#22270;&#20570;&#30340;&#26159;&#36861;&#36394;&#20182;&#30340;&#29983;&#27963;&#36712;&#36857;&#12289;&#20182;&#30340;&#28436;&#21464;&#21644;&#21457;&#23637;&#65292;&#24182;&#26435;&#34913;&#20182;&#25152;&#26377;&#30340;&#25104;&#23601;&#12289;&#22833;&#36133;&#21644;&#32570;&#28857;&#65292;&#8221;&#29791;&#33945;&#24503;&#35828;&#12290; &#8220;&#19968;&#26086;&#20320;&#36825;&#26679;&#20570;&#20102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20182;&#30340;&#29983;&#27963;&#24322;&#24120;&#37325;&#35201;&#12290;&#20182;&#20026;&#26368;&#32456;&#25703;&#27585;&#22900;&#38582;&#21046;&#30340;&#36816;&#21160;&#27880;&#20837;&#20102;&#27963;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26089;&#24180;&#65292;&#20052;&#27835;&#20122;&#24030;&#26159;&#33521;&#22269;&#21807;&#19968;&#19968;&#20010;&#22900;&#38582;&#21046;&#38750;&#27861;&#30340;&#32654;&#22269;&#27542;&#27665;&#22320;&#12290;&#35813;&#31105;&#20196;&#20986;&#21488;&#20043;&#38469;&#65292;&#32654;&#27954;&#27542;&#27665;&#22320;&#34987;&#22900;&#24441;&#30340;&#38750;&#27954;&#20154;&#21475;&#24050;&#25509;&#36817; 15 &#19975;&#12290;&#40657;&#20154;&#20440;&#34383;&#22312;&#32445;&#32422;&#21644;&#27874;&#22763;&#39039;&#34987;&#20986;&#21806;&#65292;&#20182;&#20204;&#30340;&#25968;&#37327;&#24050;&#32463;&#36229;&#36807;&#20102;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#30333;&#20154;&#23450;&#23621;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#23398;&#23478;&#26222;&#36941;&#35748;&#20026;&#22885;&#26684;&#23572;&#32034;&#26222;&#21644;&#20182;&#30340;&#20304;&#27835;&#20122;&#24030;&#21463;&#25176;&#20154;&#21516;&#20107;&#24182;&#27809;&#26377;&#31105;&#27490;&#22900;&#38582;&#21046;&#65292;&#22240;&#20026;&#23427;&#23545;&#40657;&#20154;&#26469;&#35828;&#24456;&#27531;&#37239;&#12290;&#20182;&#20204;&#23558;&#22900;&#38582;&#35270;&#20026;&#23433;&#20840;&#39118;&#38505;&#65292;&#20052;&#27835;&#20122;&#24030;&#20301;&#20110;&#35199;&#29677;&#29273;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#23478;&#38376;&#21475;&#65292;&#35813;&#24030;&#35797;&#22270;&#37322;&#25918;&#24182;&#25307;&#21215;&#36867;&#20129;&#22900;&#38582;&#26469;&#24110;&#21161;&#23545;&#25239;&#33521;&#22269;&#20154;&#12290;&#20182;&#20204;&#36824;&#25285;&#24515;&#22900;&#38582;&#21171;&#21160;&#20250;&#35753;&#20052;&#27835;&#20122;&#24030;&#30340;&#23450;&#23621;&#32773;&#21464;&#24471;&#25042;&#24816;&#65292;&#22240;&#20026;&#20182;&#20204;&#38656;&#35201;&#29031;&#26009;&#33258;&#24049;&#30340;&#31616;&#38475;&#20892;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#24182;&#27809;&#26377;&#25345;&#32493;&#22810;&#20037;&#12290; 1743 &#24180;&#22885;&#26684;&#23572;&#32034;&#26222;&#27704;&#36828;&#31163;&#24320;&#20052;&#27835;&#20122;&#24030;&#21518;&#65292;&#22900;&#38582;&#31105;&#20196;&#34987;&#24191;&#27867;&#24573;&#35270;&#65292;&#22312;&#20182;&#31163;&#24320;&#26399;&#38388;&#65292;&#22900;&#38582;&#31105;&#20196;&#30340;&#25191;&#34892;&#21147;&#24230;&#20063;&#38543;&#20043;&#20943;&#24369;&#12290;&#21040; 1776 &#24180;&#32654;&#22269;&#27542;&#27665;&#32773;&#23459;&#24067;&#29420;&#31435;&#26102;&#65292;&#22900;&#38582;&#21046;&#22312;&#26684;&#40065;&#21513;&#20122;&#24050;&#32463;&#21512;&#27861;&#21270;&#20102; 25 &#24180;&#12290;&#36817;&#19968;&#20010;&#19990;&#32426;&#21518;&#65292;&#20869;&#25112;&#29190;&#21457;&#26102;&#65292;&#20304;&#27835;&#20122;&#24030;&#30340;&#22900;&#38582;&#20154;&#21475;&#24050;&#36798; 462,000 &#20154;&#65292;&#27604;&#38500;&#24343;&#21513;&#23612;&#20122;&#24030;&#20197;&#22806;&#30340;&#32654;&#22269;&#20219;&#20309;&#24030;&#37117;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20805;&#20854;&#37327;&#65292;&#20320;&#21487;&#20197;&#35828;&#22885;&#26684;&#23572;&#32034;&#26222;&#24456;&#22825;&#30495;&#65292;&#8221;&#20241;&#26031;&#25958;&#22823;&#23398;&#21382;&#21490;&#21644;&#38750;&#35028;&#32654;&#22269;&#20154;&#30740;&#31350;&#25945;&#25480;&#12289;&#12298;1776 &#24180;&#30340;&#21453;&#38761;&#21629;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#26480;&#25289;&#23572;&#24503;&#183;&#38669;&#24681; (Gerald Horne) &#35828;&#12290; &#8220;&#23601;&#20687;&#22799;&#22825;&#30340;&#37326;&#33883;&#19968;&#26679;&#65292;&#22900;&#38582;&#21046;&#20960;&#20046;&#19981;&#21487;&#36991;&#20813;&#22320;&#24320;&#22987;&#22312;&#20304;&#27835;&#20122;&#24030;&#34067;&#24310;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21644;&#20854;&#20182;&#21382;&#21490;&#23398;&#23478;&#19968;&#26679;&#65292;&#38669;&#24681;&#23545;&#22885;&#26684;&#23572;&#32034;&#26222;&#26159;&#24223;&#22900;&#36816;&#21160;&#30340;&#20808;&#39537;&#34920;&#31034;&#39640;&#24230;&#24576;&#30097;&#12290;&#20182;&#35828;&#65292;&#20304;&#27835;&#20122;&#27542;&#27665;&#22320;&#26368;&#32456;&#36890;&#36807;&#20805;&#24403;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21644;&#35199;&#29677;&#29273;&#20315;&#32599;&#37324;&#36798;&#24030;&#20043;&#38388;&#30340;&#8220;&#30333;&#33394;&#26575;&#26519;&#22681;&#8221;&#26469;&#20445;&#25252;&#20854;&#22992;&#22969;&#27542;&#27665;&#22320;&#30340;&#22900;&#38582;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26684;&#23572;&#32034;&#26222;&#21033;&#29992;&#22900;&#38582;&#21171;&#21160;&#24110;&#21161;&#22312;&#27542;&#27665;&#22320;&#30340;&#31532;&#19968;&#20010;&#22478;&#24066;&#33832;&#20961;&#32435;&#24314;&#36896;&#25151;&#23627;&#12289;&#34903;&#36947;&#21644;&#20844;&#20849;&#24191;&#22330;&#12290;&#22312;&#22885;&#26684;&#23572;&#32034;&#26222;&#30340;&#20304;&#27835;&#20122;&#24030;&#25429;&#33719;&#30340;&#36867;&#20129;&#22900;&#38582;&#34987;&#36865;&#36824;&#32473;&#22900;&#38582;&#20027;&#12290;&#19968;&#20123;&#23545;&#22900;&#38582;&#31105;&#20196;&#24863;&#21040;&#24868;&#24594;&#30340;&#27542;&#27665;&#32773;&#26410;&#32463;&#35777;&#23454;&#22320;&#25351;&#25511;&#22885;&#26684;&#23572;&#32034;&#26222;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26377;&#19968;&#20010;&#30001;&#22900;&#38582;&#32789;&#31181;&#30340;&#31181;&#26893;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#29791;&#33945;&#24503;&#30340;&#20070;&#20844;&#24320;&#25509;&#21463;&#20102;&#36825;&#26679;&#30340;&#35777;&#25454;&#65292;&#34920;&#26126;&#22885;&#26684;&#23572;&#32034;&#26222;&#30340;&#22900;&#38582;&#21046;&#21382;&#21490;&#26377;&#26102;&#26159;&#30683;&#30462;&#30340;&#21644;&#19981;&#35752;&#20154;&#21916;&#27426;&#30340;&#12290;&#20052;&#27835;&#20122;&#22823;&#23398;&#21382;&#21490;&#23398;&#25945;&#25480;&#35449;&#22982;&#26031;&#183;F&#183;&#24067;&#40065;&#20811;&#26031;&#65288;James F. Brooks&#65289;&#25776;&#20889;&#20102;&#36825;&#26412;&#20070;&#30340;&#21069;&#35328;&#65292;&#20182;&#35828;&#65292;&#36825;&#20351;&#24471;&#20182;&#23545;&#22885;&#26684;&#23572;&#32034;&#26222;&#36827;&#21270;&#35770;&#30340;&#35770;&#35777;&#26356;&#21152;&#26377;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#20811;&#26031;&#35828;&#65306;&#8220;&#20182;&#20197;&#19968;&#31181;&#26174;&#28982;&#30456;&#24403;&#20110;&#19987;&#19994;&#21382;&#21490;&#23398;&#23478;&#30340;&#26041;&#24335;&#21442;&#19982;&#21490;&#23398;&#30740;&#31350;&#12290;&#8221; &#8220;&#36825;&#26159;&#22909;&#19996;&#35199;&#12290;&#20182;&#24050;&#32463;&#38405;&#35835;&#20102;&#25152;&#26377;&#20869;&#23481;&#24182;&#36827;&#34892;&#20102;&#24605;&#32771;&#12290;&#25105;&#30475;&#19981;&#20986;&#23427;&#26377;&#20160;&#20040;&#24369;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29791;&#33945;&#24503;&#30340;&#35777;&#25454;&#21253;&#25324;&#22885;&#26684;&#23572;&#32034;&#26222;&#20110; 1739 &#24180;&#20889;&#30340;&#19968;&#23553;&#20449;&#65292;&#20449;&#20013;&#35748;&#20026;&#24320;&#25918;&#26684;&#40065;&#21513;&#20122;&#23454;&#34892;&#22900;&#38582;&#21046;&#23558;&#8220;&#32473;&#38750;&#27954;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#24102;&#26469;&#30171;&#33510;&#8221;&#12290;&#29791;&#33945;&#24503;&#25551;&#36848;&#20102;&#22885;&#26684;&#23572;&#32034;&#26222;&#22914;&#20309;&#24110;&#21161;&#20004;&#21517;&#26366;&#32463;&#34987;&#22900;&#24441;&#30340;&#40657;&#20154;&#8212;&#8212;&#38463;&#23588;&#24052;&#183;&#33487;&#33713;&#26364;&#183;&#36842;&#20122;&#27931;&#21644;&#22885;&#21171;&#36798;&#183;&#22467;&#22862;&#20122;&#35834;&#8212;&#8212;&#20182;&#20204;&#30340;&#33521;&#22269;&#20043;&#34892;&#28608;&#36215;&#20102;&#27431;&#27954;&#30333;&#20154;&#30340;&#21453;&#22900;&#38582;&#21046;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26684;&#23572;&#32034;&#26222;&#19982;&#30333;&#20154;&#27963;&#21160;&#20154;&#22763;&#25104;&#20026;&#26379;&#21451;&#65292;&#20182;&#20204;&#25104;&#20026;&#33521;&#26684;&#20848;&#24223;&#22900;&#36816;&#21160;&#30340;&#20851;&#38190;&#20154;&#29289;&#12290;&#22885;&#26684;&#23572;&#32034;&#26222;&#22312; 1776 &#24180;&#20889;&#32473;&#26684;&#20848;&#32500;&#23572;&#183;&#22799;&#26222;&#65288;&#19968;&#20301;&#20026;&#24110;&#21161;&#21069;&#22900;&#38582;&#20445;&#30041;&#33258;&#30001;&#32780;&#22859;&#26007;&#30340;&#24459;&#24072;&#65289;&#30340;&#19968;&#23553;&#20449;&#20013;&#23459;&#31216;&#65292;&#8220;&#38750;&#27954;&#35806;&#29983;&#20102;&#19968;&#20010;&#33521;&#38596;&#31181;&#26063;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#22269;&#29579;&#21644;&#20891;&#20107;&#39046;&#23548;&#20154;&#12290;&#20182;&#36824;&#19982;&#20316;&#23478;&#27721;&#23068;&#183;&#33707;&#23572;&#20849;&#24230;&#26102;&#20809;&#65292;&#22905;&#30340;&#20316;&#21697;&#21628;&#21505;&#24223;&#38500;&#22900;&#38582;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; 1787 &#24180;&#65292;&#22885;&#26684;&#23572;&#32034;&#26222;&#21435;&#19990;&#20004;&#24180;&#21518;&#65292;&#22799;&#26222;&#21644;&#33707;&#23572;&#25104;&#20026;&#24223;&#38500;&#22900;&#38582;&#36152;&#26131;&#21327;&#20250;&#30340;&#21019;&#22987;&#20154;&#20043;&#19968;&#12290;&#29791;&#33945;&#24503;&#35748;&#20026;&#65292;&#22885;&#26684;&#23572;&#32034;&#26222;&#20540;&#24471;&#36190;&#25196;&#65292;&#22240;&#20026;&#20182;&#23545;&#26032;&#20852;&#36816;&#21160;&#30340;&#21551;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#29791;&#33945;&#24503;&#35828;&#65292;&#8220;&#20182;&#20110; 1733 &#24180;&#24314;&#31435;&#20102;&#26080;&#22900;&#38582;&#30340;&#20052;&#27835;&#20122;&#24030;&#65292;100 &#24180;&#21518;&#65292;&#33521;&#22269;&#24223;&#38500;&#20102;&#22900;&#38582;&#21046;&#8221;&#65292;&#38543;&#21518;&#32654;&#22269;&#20110; 1865 &#24180;&#24223;&#38500;&#20102;&#22900;&#38582;&#21046;&#12290; &#8220;&#20182;&#26159;&#19968;&#20010;&#36828;&#36828;&#36229;&#36234;&#20102;&#20182;&#30340;&#26102;&#20195;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 18 Feb 2024 05:53:01 +0800</pubDate></item><item><title>&#22768;&#31216;&#32654;&#22269;&#26159;&#22522;&#30563;&#25945;&#22269;&#23478;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#23466;&#27861;&#26159;&#24590;&#20040;&#35828;&#30340;&#65311;</title><link>https://apnews.com/article/america-christian-united-states-conservative-beliefs-9286431a0ddde91c928e5d411795c1fe</link><description>&lt;img src="https://dims.apnews.com/dims4/default/50bced9/2147483647/strip/true/crop/5110x2874+0+266/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8d%2Ffb%2F285e9882cf6e22d74651b1a501cc%2Fb25ba9652ac144e68fd14793a5e312e0" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2015 &#24180; 2 &#26376; 10 &#26085;&#26143;&#26399;&#20108;&#65292;&#36153;&#22478;&#23500;&#20848;&#20811;&#26519;&#30740;&#31350;&#25152;&#20869;&#30679;&#31435;&#30528;&#26412;&#26480;&#26126;&#183;&#23500;&#20848;&#20811;&#26519;&#30340;&#38613;&#20687;&#12290;&#23500;&#20848;&#20811;&#26519;&#21644;&#20854;&#20182;&#19968;&#20123;&#37325;&#35201;&#21019;&#22987;&#20154;&#19968;&#26679;&#65292;&#38054;&#20329;&#32822;&#31267;&#20316;&#20026;&#36947;&#24503;&#23548;&#24072;&#65292;&#20294;&#19981;&#24895;&#36890;&#36807;&#22522;&#30563;&#25945;&#27491;&#32479;&#30340;&#32771;&#39564;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#39532;&#29305;&#183;&#27931;&#20811;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-17T13:03:48Z&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#32654;&#22269;&#20154;&#30456;&#20449;&#32654;&#22269;&#26159;&#19968;&#20010;&#22522;&#30563;&#25945;&#22269;&#23478;&#65292;&#36825;&#19968;&#24819;&#27861;&#27491;&#22312;&#28608;&#21169;&#19968;&#20123;&#20445;&#23432;&#27966;&#21644;&#20849;&#21644;&#20826;&#27963;&#21160;&#20154;&#22763;&#12290;&#20294;&#36825;&#20010;&#27010;&#24565;&#23545;&#19981;&#21516;&#30340;&#20154;&#26469;&#35828;&#24847;&#21619;&#30528;&#19981;&#21516;&#30340;&#20107;&#24773;&#65292;&#21382;&#21490;&#23398;&#23478;&#34920;&#31034;&#65292;&#34429;&#28982;&#38382;&#39064;&#24456;&#22797;&#26434;&#65292;&#20294;&#24314;&#22269;&#25991;&#20214;&#20248;&#20808;&#32771;&#34385;&#23447;&#25945;&#33258;&#30001;&#65292;&#24182;&#27809;&#26377;&#21019;&#24314;&#19968;&#20010;&#22522;&#30563;&#25945;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;h2&gt;&#32654;&#22269;&#23466;&#27861;&#26159;&#21542;&#23558;&#22522;&#30563;&#25945;&#23450;&#20026;&#23448;&#26041;&#23447;&#25945;&#65311;&lt;/h2&gt;&lt;p&gt;&#19981;&#12290;&lt;/p&gt;&lt;h2&gt;&#23466;&#27861;&#23545;&#23447;&#25945;&#26377;&#20309;&#35268;&#23450;&#65311;&lt;/h2&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#20219;&#20309;&#21150;&#20844;&#23460;&#25110;&#20844;&#20849;&#20449;&#25176;&#26426;&#26500;&#22343;&#19981;&#24471;&#35201;&#27714;&#36827;&#34892;&#23447;&#25945;&#27979;&#35797;&#20316;&#20026;&#36164;&#26684;&#12290;&#8221; &#65288;&#31532;&#20845;&#26465;&#65289;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#20250;&#19981;&#24471;&#21046;&#23450;&#20219;&#20309;&#20851;&#20110;&#24314;&#31435;&#23447;&#25945;&#25110;&#31105;&#27490;&#23447;&#25945;&#33258;&#30001;&#30340;&#27861;&#24459;&#12290;&#8221; &#65288;&#31532;&#19968;&#20462;&#27491;&#26696;&#65289; &lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;a id="read-more" name="read-more"&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&#38405;&#35835;&#26356;&#22810;&lt;/bsp-custom-headline&gt;&lt;a aria-label="Many believe the founders wanted a Christian America. Some want the government to declare one now" href="https://apnews.com/article/american-founders-christian-nation-conservative-beliefs-4ea388e8d80c54016a6a4460cbef9b82" &gt;&lt;picture data-crop="extrasmall-3x2"&gt;&lt;source type="image/webp"  width="100" height="67" srcset="https://dims.apnews.com/dims4/default/52acc5b/2147483647/strip/true/crop/5970x4000+15+0/resize/100x67!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9d%2Fb7%2F88d1f8697abf07e23a5df21a1945%2Fd731f369bd98450b877fd4ad10e6adf0 1x,https://dims.apnews.com/dims4/default/aefff49/2147483647/strip/true/crop/5970x4000+15+0/resize/200x134!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9d%2Fb7%2F88d1f8697abf07e23a5df21a1945%2Fd731f369bd98450b877fd4ad10e6adf0 2x" loading="lazy"/&gt;&lt;source width="100" height="67" srcset="https://dims.apnews.com/dims4/default/e90ad41/2147483647/strip/true/crop/5970x4000+15+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9d%2Fb7%2F88d1f8697abf07e23a5df21a1945%2Fd731f369bd98450b877fd4ad10e6adf0 1x,https://dims.apnews.com/dims4/default/758f6d7/2147483647/strip/true/crop/5970x4000+15+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9d%2Fb7%2F88d1f8697abf07e23a5df21a1945%2Fd731f369bd98450b877fd4ad10e6adf0 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214;&#8212;&#8212;2024 &#24180; 2 &#26376; 1 &#26085;&#26143;&#26399;&#22235;&#22312;&#22269;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&#20840;&#22269;&#31048;&#31095;&#26089;&#39184;&#20250;&#19978;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#19982;&#24038;&#36215;&#12289;&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#32445;&#32422;&#24030;&#27665;&#20027;&#20826;&#20154;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#21644;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#19968;&#36215;&#31048;&#31095;&#21644;&#32838;&#21548;&#22312;&#21326;&#30427;&#39039;&#12290;&#32422;&#32752;&#36874;&#36807;&#21435;&#26366;&#35828;&#36807;&#65292;&#20182;&#30456;&#20449;&#32654;&#22269;&#26159;&#20316;&#20026;&#19968;&#20010;&#22522;&#30563;&#25945;&#22269;&#23478;&#32780;&#24314;&#31435;&#30340;&#12290;&#25308;&#30331;&#22312;&#24341;&#29992;&#33258;&#24049;&#30340;&#22825;&#20027;&#25945;&#20449;&#20208;&#30340;&#21516;&#26102;&#65292;&#20063;&#35848;&#21040;&#20102;&#8220;&#20219;&#20309;&#20854;&#20182;&#20449;&#20208;&#25110;&#26681;&#26412;&#27809;&#26377;&#20449;&#20208;&#8221;&#30340;&#20154;&#20204;&#25152;&#20849;&#26377;&#30340;&#20215;&#20540;&#35266;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/J. Scott Applewhite&#65292;&#26723;&#26696;&#65289;" srcset="https://dims.apnews.com/dims4/default/e90ad41/2147483647/strip/true/crop/5970x4000+15+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9d%2Fb7%2F88d1f8697abf07e23a5df21a1945%2Fd731f369bd98450b877fd4ad10e6adf0 1x,https://dims.apnews.com/dims4/default/758f6d7/2147483647/strip/true/crop/5970x4000+15+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9d%2Fb7%2F88d1f8697abf07e23a5df21a1945%2Fd731f369bd98450b877fd4ad10e6adf0 2x" width="100" height="67" src="https://dims.apnews.com/dims4/default/e90ad41/2147483647/strip/true/crop/5970x4000+15+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9d%2Fb7%2F88d1f8697abf07e23a5df21a1945%2Fd731f369bd98450b877fd4ad10e6adf0" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/american-founders-christian-nation-conservative-beliefs-4ea388e8d80c54016a6a4460cbef9b82"&gt;&lt;span&gt;&#35768;&#22810;&#20154;&#35748;&#20026;&#65292;&#22269;&#29238;&#20204;&#24819;&#35201;&#19968;&#20010;&#22522;&#30563;&#25945;&#32654;&#22269;&#12290;&#19968;&#20123;&#20154;&#24076;&#26395;&#25919;&#24220;&#29616;&#22312;&#23601;&#23459;&#24067;&#19968;&#39033;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;h2&gt;&#22914;&#26524;&#20889;&#30528;&#8220;&#22269;&#20250;&#8221;&#65292;&#31532;&#19968;&#20462;&#27491;&#26696;&#26159;&#21542;&#36866;&#29992;&#20110;&#21508;&#24030;&#65311;&lt;/h2&gt;&lt;p&gt;&#29616;&#22312;&#30830;&#23454;&#22914;&#27492;&#12290;&#22312;&#20849;&#21644;&#22269;&#26089;&#26399;&#65292;&#19968;&#20123;&#24030;&#27491;&#24335;&#36190;&#21161;&#29305;&#23450;&#30340;&#25945;&#20250;&#65292;&#20363;&#22914;&#24247;&#28037;&#29380;&#26684;&#24030;&#21644;&#39532;&#33832;&#35832;&#22622;&#24030;&#30340;&#20844;&#29702;&#20250;&#12290;&#20960;&#21313;&#24180;&#20043;&#20869;&#65292;&#25152;&#26377;&#20154;&#37117;&#21462;&#28040;&#20102;&#36825;&#31181;&#25903;&#25345;&#12290;&#20869;&#25112;&#21518;&#30340;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#20445;&#35777;&#25152;&#26377;&#32654;&#22269;&#20844;&#27665;&#8220;&#21463;&#21040;&#27861;&#24459;&#30340;&#24179;&#31561;&#20445;&#25252;&#8221;&#65292;&#24182;&#34920;&#31034;&#21508;&#24030;&#19981;&#24471;&#22312;&#26410;&#32463;&#27491;&#24403;&#31243;&#24207;&#30340;&#24773;&#20917;&#19979;&#38459;&#30861;&#20182;&#20204;&#30340;&#8220;&#29305;&#26435;&#25110;&#35905;&#20813;&#26435;&#8221;&#12290; 20&#19990;&#32426;&#65292;&#26368;&#39640;&#27861;&#38498;&#23558;&#36825;&#19968;&#21407;&#21017;&#24212;&#29992;&#20110;&#35768;&#22810;&#28041;&#21450;&#23447;&#25945;&#30340;&#31532;&#19968;&#20462;&#27491;&#26696;&#26696;&#20214;&#65292;&#31216;&#21508;&#24030;&#19981;&#24471;&#31105;&#27490;&#20844;&#20247;&#20256;&#25945;&#12289;&#25253;&#38144;&#23447;&#25945;&#25945;&#32946;&#36164;&#37329;&#25110;&#36164;&#21161;&#20844;&#31435;&#23398;&#26657;&#30340;&#31048;&#31095;&#12290;&lt;/p&gt;&lt;h2&gt;&#35828;&#32654;&#22269;&#26159;&#22522;&#30563;&#25945;&#22269;&#23478;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&lt;/h2&gt;&lt;p&gt;&#36825;&#21462;&#20915;&#20110;&#20320;&#38382;&#30340;&#26159;&#35841;&#12290;&#26377;&#20123;&#20154;&#30456;&#20449;&#19978;&#24093;&#22312; 1600 &#24180;&#20195;&#23558;&#27431;&#27954;&#22522;&#30563;&#24466;&#24102;&#21040;&#20102;&#32654;&#22269;&#65292;&#24182;&#22312; 1700 &#24180;&#20195;&#30830;&#20445;&#20102;&#20182;&#20204;&#30340;&#29420;&#31435;&#12290;&#26377;&#20123;&#20154;&#30456;&#20449;&#28165;&#25945;&#24466;&#23450;&#23621;&#32773;&#30340;&#35828;&#27861;&#65292;&#21363;&#20182;&#20204;&#27491;&#22312;&#19982;&#19978;&#24093;&#35746;&#31435;&#22865;&#32422;&#65292;&#31867;&#20284;&#20110;&#22307;&#32463;&#23545;&#21476;&#20195;&#20197;&#33394;&#21015;&#30340;&#25551;&#36848;&#65292;&#24182;&#35748;&#20026;&#32654;&#22269;&#20173;&#28982;&#21463;&#21040;&#31070;&#22307;&#30340;&#31069;&#31119;&#25110;&#24809;&#32602;&#65292;&#36825;&#21462;&#20915;&#20110;&#23427;&#30340;&#24544;&#35802;&#31243;&#24230;&#12290;&#36824;&#26377;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#37096;&#20998;&#25110;&#20840;&#37096;&#32654;&#22269;&#24320;&#22269;&#20803;&#21195;&#37117;&#26159;&#22522;&#30563;&#24466;&#65292;&#25110;&#32773;&#24314;&#22269;&#25991;&#20214;&#26159;&#20197;&#22522;&#30563;&#25945;&#20026;&#22522;&#30784;&#30340;&#12290;&lt;/p&gt;&lt;h2&gt;&#26377;&#24456;&#22810;&#19996;&#35199;&#38656;&#35201;&#35299;&#21387;&#12290;&#35753;&#25105;&#20204;&#20174;&#39030;&#37096;&#24320;&#22987;&#12290;&#37027;&#20040;&#27542;&#27665;&#22320;&#21602;&#65311;&lt;/h2&gt;&lt;p&gt;&#19968;&#20123;&#22269;&#23478;&#30340;&#24314;&#22269;&#25991;&#20214;&#20013;&#23601;&#21253;&#21547;&#20102;&#22522;&#30563;&#25945;&#35821;&#35328;&#65292;&#20363;&#22914;&#39532;&#33832;&#35832;&#22622;&#24030;&#65292;&#20854;&#25945;&#22530;&#22312;&#29420;&#31435;&#21518;&#20173;&#25345;&#32493;&#20102;&#25968;&#21313;&#24180;&#12290;&#20854;&#20182;&#22269;&#23478;&#65292;&#20363;&#22914;&#32599;&#24503;&#23707;&#24030;&#65292;&#25552;&#20379;&#20102;&#26356;&#24191;&#27867;&#30340;&#23447;&#25945;&#33258;&#30001;&#12290;&#32771;&#34385;&#21040;&#27542;&#27665;&#22320;&#30340;&#23447;&#25945;&#19981;&#23485;&#23481;&#21382;&#21490;&#20197;&#21450;&#38271;&#36798;&#20960;&#20010;&#19990;&#32426;&#30340;&#38750;&#27954;&#22900;&#38582;&#21046;&#21644;&#23545;&#32654;&#27954;&#21407;&#20303;&#27665;&#30340;&#25112;&#20105;&#65292;&#27542;&#27665;&#22320;&#30340;&#34892;&#20026;&#26159;&#21542;&#20817;&#29616;&#20102;&#20182;&#20204;&#30340;&#25215;&#35834;&#20063;&#23384;&#22312;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;h2&gt;&#21019;&#22987;&#20154;&#21602;&#65311;&lt;/h2&gt;&lt;p&gt;&#32654;&#22269;&#38761;&#21629;&#21644;&#26032;&#20849;&#21644;&#22269;&#30340;&#39046;&#23548;&#20154;&#25345;&#26377;&#22810;&#31181;&#20449;&#20208;&#8212;&#8212;&#19968;&#20123;&#26159;&#22522;&#30563;&#25945;&#65292;&#19968;&#20123;&#26159;&#19968;&#31070;&#35770;&#65292;&#19968;&#20123;&#26159;&#33258;&#28982;&#31070;&#35770;&#25110;&#20854;&#20182;&#26377;&#31070;&#35770;&#12290;&#19968;&#20123;&#37325;&#35201;&#30340;&#21019;&#22987;&#20154;&#65292;&#22914;&#26412;&#26480;&#26126;&#183;&#23500;&#20848;&#20811;&#26519;&#65292;&#38054;&#20329;&#32822;&#31267;&#20316;&#20026;&#36947;&#24503;&#23548;&#24072;&#65292;&#20294;&#26410;&#33021;&#36890;&#36807;&#22522;&#30563;&#25945;&#27491;&#32479;&#30340;&#32771;&#39564;&#12290;&#35768;&#22810;&#20154;&#22362;&#20449;&#23447;&#25945;&#33258;&#30001;&#65292;&#23613;&#31649;&#20182;&#20204;&#20063;&#30456;&#20449;&#23447;&#25945;&#23545;&#20110;&#32500;&#25345;&#26377;&#36947;&#24503;&#30340;&#20844;&#27665;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;h2&gt; &#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#21644;&#12298;&#23466;&#27861;&#12299;&#26159;&#22522;&#20110;&#22522;&#30563;&#25945;&#21644;&#21313;&#35819;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#23459;&#35328;&#20013;&#25552;&#21040;&#30340;&#36896;&#29289;&#20027;&#21644;&#33258;&#28982;&#20043;&#31070;&#21453;&#26144;&#20102;&#22522;&#30563;&#25945;&#12289;&#19968;&#31070;&#35770;&#32773;&#12289;&#33258;&#28982;&#31070;&#35770;&#32773;&#21644;&#20854;&#20182;&#20154;&#21487;&#20197;&#25509;&#21463;&#30340;&#19968;&#33324;&#26377;&#31070;&#35770;&#12290;&#36825;&#20004;&#20221;&#25991;&#20214;&#37117;&#21453;&#26144;&#20102;&#33258;&#28982;&#26435;&#21033;&#21644;&#36127;&#36131;&#20219;&#25919;&#24220;&#30340;&#21551;&#33945;&#24605;&#24819;&#12290;&#26377;&#20123;&#20154;&#36824;&#35748;&#20026;&#36825;&#20123;&#25991;&#20214;&#21463;&#21040;&#20102;&#26032;&#25945;&#24378;&#35843;&#20154;&#31867;&#32618;&#24694;&#12289;&#38656;&#35201;&#21046;&#34913;&#31561;&#35266;&#24565;&#30340;&#24433;&#21709;&#65292;&#25110;&#32773;&#33267;&#23569;&#26159;&#20860;&#23481;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#22522;&#30563;&#25945;&#32654;&#22269;&#30340;&#20449;&#24466;&#26159;&#25209;&#20934;&#23466;&#27861;&#30340;&#26368;&#24378;&#28872;&#21453;&#23545;&#32773;&#20043;&#19968;&#65292;&#22240;&#20026;&#23466;&#27861;&#36951;&#28431;&#20102;&#19978;&#24093;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;h2&gt;&#22823;&#22810;&#25968;&#26089;&#26399;&#30340;&#32654;&#22269;&#20154;&#37117;&#26159;&#22522;&#30563;&#24466;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#26159;&#65292;&#35768;&#22810;&#20154;&#19981;&#26159;&#12290;&#26089;&#26399;&#30340;&#25945;&#20250;&#25104;&#21592;&#23454;&#38469;&#19978;&#30456;&#24403;&#20302;&#65292;&#20294;&#38761;&#21629;&#21069;&#21518;&#34987;&#31216;&#20026;&#31532;&#19968;&#27425;&#21644;&#31532;&#20108;&#27425;&#22823;&#35273;&#37266;&#30340;&#22797;&#20852;&#36194;&#24471;&#20102;&#24456;&#22810;&#30344;&#20381;&#32773;&#12290;&#35768;&#22810;&#23398;&#32773;&#35748;&#20026;&#23447;&#25945;&#33258;&#30001;&#33021;&#22815;&#20419;&#36827;&#22810;&#20010;&#25945;&#20250;&#30340;&#21457;&#23637;&#21644;&#32321;&#33635;&#12290;&lt;/p&gt;&lt;h2&gt;&#22825;&#20027;&#25945;&#24466;&#34987;&#35748;&#20026;&#26159;&#22522;&#30563;&#25945;&#24466;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#35768;&#22810;&#26089;&#26399;&#30340;&#32654;&#22269;&#20154;&#24182;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#19968;&#20123;&#24030;&#23466;&#27861;&#31105;&#27490;&#20182;&#20204;&#20219;&#32844;&#12290;&lt;/p&gt;&lt;h2&gt;&#36825;&#26159;&#24590;&#20040;&#25913;&#21464;&#30340;&#65311;&lt;/h2&gt;&lt;p&gt;&#20294;&#21040;&#20102;&#20919;&#25112;&#26102;&#26399;&#65292;&#35768;&#22810;&#20154;&#36880;&#28176;&#23558;&#22825;&#20027;&#25945;&#24466;&#12289;&#26032;&#25945;&#24466;&#21644;&#29369;&#22826;&#20154;&#35270;&#20026;&#20449;&#20208;&#19978;&#24093;&#30340;&#32654;&#22269;&#29233;&#22269;&#32773;&#65292;&#19982;&#26080;&#31070;&#35770;&#30340;&#20849;&#20135;&#20027;&#20041;&#33487;&#32852;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;h2&gt;&#21482;&#26377;&#20445;&#23432;&#27966;&#25165;&#20250;&#24341;&#29992;&#22522;&#30563;&#25945;&#22269;&#23478;&#30340;&#24819;&#27861;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#19981;&#12290;20&#19990;&#32426;&#21021;&#31038;&#20250;&#31119;&#38899;&#30340;&#35768;&#22810;&#25903;&#25345;&#32773;&#23558;&#20182;&#20204;&#24110;&#21161;&#26377;&#38656;&#35201;&#30340;&#20154;&#30340;&#21162;&#21147;&#35270;&#20026;&#24314;&#35774;&#22522;&#30563;&#25945;&#31038;&#20250;&#30340;&#19968;&#37096;&#20998;&#12290;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#65292;&#23500;&#20848;&#20811;&#26519;&#183;&#32599;&#26031;&#31119;&#24635;&#32479;&#22312;&#22269;&#23478;&#24191;&#25773;&#30005;&#21488;&#31048;&#31095;&#19978;&#24093;&#20445;&#20305;&#8220;&#25105;&#20204;&#22242;&#32467;&#19968;&#33268;&#8230;&#8230;&#23545;&#25239;&#25932;&#20154;&#30340;&#37034;&#24694;&#21183;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#29287;&#24072;&#20889;&#36947;&#65292;&#27665;&#26435;&#25239;&#35758;&#32773;&#20195;&#34920;&#30528;&#8220;&#25105;&#20204;&#29369;&#22826;&#22522;&#30563;&#25945;&#20256;&#32479;&#20013;&#26368;&#31070;&#22307;&#30340;&#20215;&#20540;&#35266;&#8221;&#12290;&lt;/p&gt;&lt;h2&gt;&#20170;&#22825;&#36827;&#27493;&#30340;&#22522;&#30563;&#24466;&#35828;&#20160;&#20040;&#65311;&lt;/h2&gt;&lt;p&gt;&#22522;&#30563;&#25945;&#20250;&#20840;&#22269;&#29702;&#20107;&#20250; 2021 &#24180;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22522;&#30563;&#25945;&#27665;&#26063;&#20027;&#20041;&#20256;&#32479;&#19978;&#37319;&#29992;&#23459;&#25196;&#22269;&#23478;&#36523;&#20221;&#21644;&#20351;&#21629;&#30340;&#29702;&#24819;&#21270;&#24418;&#35937;&#65292;&#21516;&#26102;&#25925;&#24847;&#24573;&#35270;&#37027;&#20123;&#34987;&#25490;&#26021;&#12289;&#21093;&#21066;&#21644;&#36843;&#23475;&#30340;&#20154;&#12290;&#8221;&#32654;&#22269;&#65292;&#19968;&#20010;&#21253;&#25324;&#22810;&#20010;&#36827;&#27493;&#25945;&#27966;&#30340;&#20254;&#24335;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;h2&gt;&#32654;&#22269;&#20154;&#23545;&#27492;&#26377;&#20309;&#30475;&#27861;&#65311;&lt;/h2&gt;&lt;p&gt;&#26681;&#25454;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515; 2022 &#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#65292;&#21313;&#20998;&#20043;&#20845;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#34920;&#31034;&#65292;&#22269;&#29238;&#20204;&#26368;&#21021;&#24076;&#26395;&#32654;&#22269;&#25104;&#20026;&#19968;&#20010;&#22522;&#30563;&#25945;&#22269;&#23478;&#12290;&#30334;&#20998;&#20043;&#22235;&#21313;&#20116;&#30340;&#20154;&#35748;&#20026;&#32654;&#22269;&#24212;&#35813;&#26159;&#19968;&#20010;&#22522;&#30563;&#25945;&#22269;&#23478;&#65292;&#20294;&#30446;&#21069;&#21482;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#35748;&#20026;&#23427;&#26159;&#19968;&#20010;&#22522;&#30563;&#25945;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515;&#30340;&#25968;&#25454;&#65292;&#22312;&#30333;&#20154;&#31119;&#38899;&#27966;&#26032;&#25945;&#24466;&#20013;&#65292;81% &#30340;&#20154;&#34920;&#31034;&#22269;&#29238;&#20204;&#24819;&#35201;&#24314;&#31435;&#19968;&#20010;&#22522;&#30563;&#25945;&#22269;&#23478;&#65292;&#21516;&#26679;&#25968;&#37327;&#30340;&#20154;&#34920;&#31034;&#32654;&#22269;&#24212;&#35813;&#25104;&#20026;&#19968;&#20010;&#22522;&#30563;&#25945;&#22269;&#23478;&#65292;&#20294;&#21482;&#26377; 23% &#30340;&#20154;&#35748;&#20026;&#32654;&#22269;&#30446;&#21069;&#26159;&#19968;&#20010;&#22522;&#30563;&#25945;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2021 &#24180;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#65292;15% &#30340;&#21463;&#35775;&#32654;&#22269;&#25104;&#24180;&#20154;&#34920;&#31034;&#32852;&#37030;&#25919;&#24220;&#24212;&#35813;&#23459;&#24067;&#32654;&#22269;&#20026;&#22522;&#30563;&#25945;&#22269;&#23478;&#65292;&#32780; 18% &#30340;&#20154;&#34920;&#31034;&#32654;&#22269;&#23466;&#27861;&#26159;&#19978;&#24093;&#40664;&#31034;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20844;&#20849;&#23447;&#25945;&#30740;&#31350;&#25152;/&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#30340;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.prri.org/research/a-christian-nation-understanding-the-threat-of-christian-nationalism-to-american-democracy-and-culture/" target="_blank" rel="noopener"&gt;&#35843;&#26597;&#65292;2023 &#24180;&#25509;&#21463;&#35843;&#26597;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#20013;&lt;/a&gt;&lt;/span&gt;&#26377;&#19977;&#20998;&#20043;&#19968;&#34920;&#31034;&#65292;&#19978;&#24093;&#24076;&#26395;&#32654;&#22269;&#25104;&#20026;&#27431;&#27954;&#22522;&#30563;&#24466;&#30340;&#20048;&#22303;&#65292;&#20026;&#19990;&#30028;&#26641;&#31435;&#27036;&#26679;&#12290;&#35843;&#26597;&#26174;&#31034;&#65292;&#37027;&#20123;&#25509;&#21463;&#36825;&#19968;&#35266;&#28857;&#30340;&#20154;&#20063;&#26356;&#26377;&#21487;&#33021;&#24573;&#35270;&#21453;&#40657;&#20154;&#27495;&#35270;&#30340;&#24433;&#21709;&#65292;&#26356;&#26377;&#21487;&#33021;&#35748;&#20026;&#30495;&#27491;&#30340;&#29233;&#22269;&#32773;&#21487;&#33021;&#38656;&#35201;&#37319;&#21462;&#26292;&#21147;&#34892;&#21160;&#26469;&#25327;&#25937;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#36164;&#26009;&#26469;&#28304;&#65306;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515;&#65307;&#20844;&#20849;&#23447;&#25945;&#30740;&#31350;&#25152;/&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#65307; &#8220;&#32654;&#22269;&#26159;&#20316;&#20026;&#22522;&#30563;&#25945;&#22269;&#23478;&#24314;&#31435;&#30340;&#21527;&#65311;&#8221;&#20316;&#32773;&#65306;&#32422;&#32752;&#183;&#36153;&#20122;.&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#23447;&#25945;&#25253;&#36947;&#36890;&#36807;&#32654;&#32852;&#31038;&#19982; The Conversation US &#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://bit.ly/ap-twir" target="_blank" rel="noopener"&gt;&#21512;&#20316;&lt;/a&gt;&lt;/span&gt;&#33719;&#24471;&#25903;&#25345;&#65292;&#24182;&#33719;&#24471;&#31036;&#26469;&#22522;&#37329;&#20250; (Lilly Endowment Inc.) &#30340;&#36164;&#21161;&#12290;&#32654;&#32852;&#31038;&#23545;&#27492;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 18 Feb 2024 03:53:02 +0800</pubDate></item><item><title>&#20016;&#30000;&#23545; Daytona 500 &#23492;&#20104;&#21402;&#26395;&#65292;&#20294;&#22825;&#27668;&#21487;&#33021;&#20250;&#24433;&#21709;&#8220;&#20255;&#22823;&#30340;&#32654;&#22269;&#31454;&#36187;&#8221;</title><link>https://apnews.com/article/nascar-daytona-500-preview-toyota-logano-hamlin-larson-df596736de7681e1c95dc8acac31265c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/20c11a6/2147483647/strip/true/crop/5382x3027+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff4%2Fe4%2F45174194de9a3a32b4ae1de35923%2F14d54c5471f44a01ade2a4ccb251856d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20052;&#20234;&#183;&#27931;&#21152;&#35834; (22) &#21644;&#22885;&#26031;&#27712;&#183;&#36763;&#24503;&#37324;&#20811;&#65288;&#24038;&#19978;&#65289;&#20110; 2024 &#24180; 2 &#26376; 15 &#26085;&#26143;&#26399;&#22235;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#20195;&#25176;&#32435;&#27604;&#22855;&#30340;&#20195;&#25176;&#32435;&#22269;&#38469;&#36187;&#36947;&#19978;&#29575;&#20808;&#24320;&#22987;&#20004;&#22330;&#20195;&#25176;&#32435; 500 &#36164;&#26684;&#36187;&#20013;&#30340;&#31532;&#19968;&#22330;&#27604;&#36187;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Terry&#65289;&#38647;&#23068;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-16T22:46:01Z&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20195;&#25176;&#32435;&#28023;&#28393;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20025;&#23612;&#183;&#21704;&#22982;&#26519;&#38752;&#22312;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#36125;&#23572;&#33719;&#32988;&#30340;&#20016;&#30000;&#36710;&#30340;&#36710;&#31383;&#19978;&#65292;&#31069;&#36154;&#20182;&#30340;&#20052;&#183;&#21513;&#24067;&#26031;&#36187;&#36710;&#38431;&#21451;&#22312;&#20195;&#25176;&#32435; 500 &#33521;&#37324;&#25490;&#20301;&#36187;&#20013;&#20987;&#36133;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#22982;&#26519;&#38543;&#21518;&#21521;&#36125;&#23572;&#25552;&#20379;&#20102;&#21069;&#24448;&#32988;&#21033;&#24055;&#30340;&#35814;&#32454;&#25351;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#36807;&#20195;&#25176;&#32435;&#30340;&#32988;&#21033;&#22823;&#36947;&#19968;&#19977;&#27425;&#65292;&#8221; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://x.com/dennyhamlin/status/1758328877586292932?s=20" target="_blank" rel="noopener"&gt;&#21704;&#22982;&#26519;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&lt;/a&gt;&lt;/span&gt;&#12290; &#8220;&#24517;&#39035;&#32473;&#65288;&#36125;&#23572;&#65289;&#24102;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#25581;&#24149;&#30340; Daytona 500 &#35745;&#26102;&#36187;&#20013;&#34920;&#29616;&#24808;&#28129;&#21518;&#65292;&#20016;&#30000;&#36710;&#38431;&#21367;&#22303;&#37325;&#26469;&#65292;&#27178;&#25195;&#21608;&#22235;&#26202;&#19978;&#30340;&#20004;&#22330; 150 &#33521;&#37324;&#25490;&#20301;&#36187;&#65292;&#20026;&#8220;&#20255;&#22823;&#30340;&#32654;&#22269;&#31454;&#36187;&#8221;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&#21704;&#22982;&#26519;&#21644;&#36808;&#20811;&#23572;&#183;&#20052;&#20025;&#20849;&#21516;&#25317;&#26377;&#30340; 23XI Racing &#36710;&#38431;&#30340;&#27888;&#21202;&#183;&#38647;&#36842;&#20811; (Tyler Reddick) &#21644;&#36125;&#23572;&#30340;&#32988;&#21033;&#26631;&#24535;&#30528;&#20016;&#30000;&#33258; 2014 &#24180;&#20197;&#26469;&#39318;&#27425;&#27178;&#25195;&#20195;&#25176;&#32435;&#25490;&#20301;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#19978;&#21704;&#22982;&#26519;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22312;&#20307;&#32946;&#39302;&#20030;&#21150;&#30340; Clash &#34920;&#28436;&#36187;&#20013;&#21462;&#24471;&#30340;&#32988;&#21033;&#65292;&#20016;&#30000;&#21448;&#39550;&#39542;&#26032;&#27454;&#20975;&#32654;&#29790; XSE &#21442;&#21152;&#20102;&#26412;&#36187;&#23395;&#30340;&#20195;&#25176;&#32435; 500 &#27604;&#36187;&#65292;&#23436;&#25104;&#20102;&#23436;&#32654;&#30340; 3 &#23545; 3 &#27604;&#36187;&#12290;&#30001;&#20110;&#25152;&#26377;&#20061;&#21517;&#20016;&#30000;&#36710;&#25163;&#37117;&#26377;&#36164;&#26684;&#21442;&#21152;&#21608;&#26085;&#30340;&#27604;&#36187;&#65292;&#35813;&#27773;&#36710;&#21046;&#36896;&#21830;&#24076;&#26395;&#22312; 2024 &#24180;&#20445;&#25345;&#19981;&#36133;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825; 9 &#27425;&#21442;&#36187;&#26159;&#33258; 2011 &#24180;&#20197;&#26469;&#20016;&#30000;&#22312; Daytona 500 &#27604;&#36187;&#20013;&#21442;&#36187;&#20154;&#25968;&#26368;&#22810;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#20016;&#30000;&#21271;&#32654;&#20844;&#21496;&#36187;&#36710;&#36816;&#21160;&#37096;&#38376;&#32463;&#29702;&#20445;&#32599;&#183;&#22810;&#33713;&#27801;&#23572; (Paul Doleshal) &#34920;&#31034;&#65292;&#24403;&#27809;&#26377;&#20016;&#30000;&#36710;&#25163;&#22312;&#35745;&#26102;&#36187;&#20013;&#36827;&#20837;&#21069; 20 &#21517;&#26102;&#65292;&#35813;&#27773;&#36710;&#21046;&#36896;&#21830;&#24863;&#21040;&#8220;&#19981;&#23433;&#8221;&#12290;&#22467;&#37324;&#20811;&#183;&#29756;&#26031; (Erik Jones) &#21462;&#24471;&#20102; OEM &#26368;&#24555;&#21333;&#22280;&#25104;&#32489;&#65292;&#25490;&#21517;&#31532; 22 &#21517;&#65292;&#32780;&#19971;&#23626; NASCAR &#20896;&#20891;&#21513;&#31859;&#183;&#32422;&#32752;&#36874; (Jimmie Johnson)&#12289;Legacy &#27773;&#36710;&#20465;&#20048;&#37096;&#30340;&#20849;&#21516;&#25152;&#26377;&#32773;&#21644;&#29756;&#26031;&#30340;&#38431;&#21451;&#65292;&#25490;&#21517;&#31532; 35 &#21517;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/daytona-500-qualifying-races-jimmie-johnson-5673e9ce6a1d75d1559c29b2779b1fba" target="_blank" rel="noopener"&gt;&#65292;&#34987;&#36843;&#36827;&#20837; 40 &#36742;&#36187;&#36710;&#30340;&#34892;&#21015;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#26377;&#28857;&#19981;&#23433;&#8212;&#8212;&#21487;&#33021;&#26159;&#19968;&#20010;&#24456;&#37325;&#30340;&#35789;&#8212;&#8212;&#20294;&#21482;&#26159;&#23545;&#25490;&#20301;&#36187;&#36895;&#24230;&#30340;&#32570;&#20047;&#24863;&#21040;&#24778;&#35766;&#65292;&#8221;&#22810;&#21202;&#27801;&#23572;&#22312;&#20016;&#30000;&#27178;&#25195;&#23545;&#25163;&#30340;&#31532;&#20108;&#22825;&#35828;&#36947;&#12290; &#8220;&#20294;&#21518;&#26469;&#35273;&#24471;&#36825;&#36742;&#36710;&#20250;&#34920;&#29616;&#24471;&#24456;&#22909;&#65292;&#20107;&#23454;&#35777;&#26126;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#25105;&#20204;&#23545;&#27492;&#24863;&#21040;&#40723;&#33310;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38647;&#36842;&#20811;&#35828;&#65306;&#8220;&#36825;&#27454;&#26032;&#27454;&#20016;&#30000;&#20975;&#32654;&#29790;&#30830;&#23454;&#26159;&#19968;&#22836;&#37326;&#20861;&#12290;&#39550;&#39542;&#36215;&#26469;&#38750;&#24120;&#26377;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#22982;&#26519;&#26159;&#20016;&#30000;&#21807;&#19968;&#19968;&#20301;&#36194;&#24471;&#36807;&#19977;&#22330;&#32988;&#21033;&#30340; Daytona 500 &#20896;&#20891;&#65292;&#20182;&#23558;&#20105;&#21462;&#31532;&#22235;&#27425;&#32988;&#21033;&#65292;&#24182;&#26368;&#21021;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://sportsbook.fanduel.com/" target="_blank" rel="noopener"&gt;&#34987; FanDuel Sportsbook &#21015;&#20026;&#27604;&#36187;&#28909;&#38376;&lt;/a&gt;&lt;/span&gt;&#12290;&#21608;&#20116;&#30340;&#36180;&#29575;&#31245;&#24494;&#21521;&#20052;&#20234;&#183;&#27931;&#21152;&#35834;&#65288;Joey Logano&#65289;&#21644;&#20975;&#23572;&#183;&#24067;&#26045;&#65288;Kyle Busch&#65289;&#20542;&#26012;&#65292;&#20052;&#20234;&#183;&#27931;&#21152;&#35834;&#23558;&#39550;&#39542;&#19968;&#36742;&#26032;&#30340;&#31119;&#29305;&#40657;&#39532;&#37326;&#39532;&#20026;&#24429;&#26031;&#20811;&#36710;&#38431;&#20174;&#26438;&#20301;&#21457;&#36710;&#65292;&#32780;&#20975;&#23572;&#183;&#24067;&#24076;&#21017;&#22312;&#25490;&#20301;&#36187;&#20013;&#21457;&#29983;&#36710;&#31096;&#65292;&#23558;&#39550;&#39542;&#38634;&#20315;&#20848;&#20026;&#29702;&#26597;&#24503;&#183;&#26612;&#23572;&#24503;&#37324;&#26031;&#36187;&#36710;&#38431;&#21462;&#24471;&#31532; 34 &#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#21152;&#35834;&#23558;&#21162;&#21147;&#24310;&#32493;&#29699;&#38431;&#32769;&#26495;&#32599;&#26480;&#183;&#24429;&#26031;&#20811;&#30340;&#28779;&#29190;&#21183;&#22836;&#12290;&#36825;&#22330;&#27604;&#36187;&#22987;&#20110;&#21435;&#24180; 5 &#26376;&#65292;&#24403;&#26102; Penske &#19982;&#36710;&#25163;&#32422;&#29791;&#22827;&#183;&#32445;&#21152;&#30331; (Josef Newgarden) &#19968;&#36215;&#36194;&#24471;&#20102;&#31532; 19 &#23626;&#21360;&#31532;&#23433;&#32435;&#27874;&#21033;&#26031; 500 &#33521;&#37324;&#32784;&#21147;&#36187;&#65292;&#21019;&#19979;&#20102;&#32426;&#24405;&#12290; 11 &#26376;&#65292;&#20182;&#19982;&#29790;&#23433;&#183;&#24067;&#33713;&#23612; (Ryan Blaney) &#19968;&#36215;&#36194;&#24471;&#20102;&#26479;&#36187;&#20896;&#20891;&#65292;&#19978;&#20010;&#26376;&#22312;&#20195;&#25176;&#32435;&#36305;&#36710;&#27604;&#36187;&#20013;&#36194;&#24471;&#20102;&#21171;&#21147;&#22763; 24 &#23567;&#26102;&#36187;&#20896;&#20891;&#65292;&#36825;&#26159;&#33258; 1969 &#24180;&#20197;&#26469;&#30340;&#39318;&#27425;&#65292;&#29616;&#22312;&#20182;&#30340;&#31532;&#19968;&#20301;&#36710;&#25163;&#22312;&#20195;&#25176;&#32435; 500 &#27604;&#36187;&#20013;&#33719;&#24471;&#20102;&#26438;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#22312;&#36187;&#36710;&#36816;&#21160;&#20013;&#65292;&#27809;&#26377;&#27604;&#36825;&#26356;&#37239;&#30340;&#36710;&#38431;&#21487;&#20197;&#20379;&#20320;&#24037;&#20316;&#12290;&#32654;&#22269;&#27809;&#26377;&#19968;&#25903;&#36187;&#36710;&#36816;&#21160;&#38431;&#33021;&#20687;&#24429;&#26031;&#20811;&#36710;&#38431;&#37027;&#26679;&#33719;&#24471;&#22914;&#27492;&#22810;&#30340;&#33635;&#35465;&#65292;&#32599;&#26480;&#183;&#24429;&#26031;&#20811;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#26080;&#35770;&#26159;&#22312;&#32435;&#26031;&#21345;&#12289;&#36305;&#36710;&#12289;&#21360;&#22320;&#36187;&#36710;&#65292;&#20961;&#26159;&#20320;&#33021;&#24819;&#21040;&#30340;&#65292;&#20182;&#37117;&#21442;&#19982;&#20854;&#20013;&#65292;&#8221;&#27931;&#21152;&#35834;&#35828;&#12290; &#8220;&#25152;&#26377;&#36825;&#19968;&#20999;&#30340;&#19968;&#20010;&#20849;&#21516;&#28857;&#23601;&#26159;&#20182;&#36194;&#20102;&#12290;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#65292;&#36825;&#23601;&#26159;&#25105;&#24819;&#21435;&#30340;&#22320;&#26041;&#65292;&#23545;&#21543;&#65311;&#36825;&#23478;&#20249;&#36194;&#20102;&#65292;&#20182;&#20570;&#24471;&#23545;&#65292;&#20182;&#24456;&#19987;&#19994;&#12290;&#27809;&#26377;&#20219;&#20309;&#25463;&#24452;&#21487;&#36208;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Roger Penske &#20174;&#26410;&#33719;&#24471;&#36807; Daytona 500 &#26438;&#20301;&#12290;&#20320;&#24456;&#23569;&#33021;&#30495;&#27491;&#31532;&#19968;&#27425;&#20026;&#12298;&#33337;&#38271;&#12299;&#20570;&#28857;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#20301;&#36194;&#24471;&#20195;&#25176;&#32435; 500 &#26438;&#20301;&#20896;&#20891;&#30340;&#36710;&#25163;&#26159; 2000 &#24180;&#30340;&#25140;&#23572;&#183;&#36158;&#21202;&#29305; (Dale Jarrett)&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22825;&#27668;&#23558;&#22312;&#21608;&#26085;&#30340;&#27604;&#36187;&#20013;&#21457;&#25381;&#20316;&#29992;&#65292;&#21608;&#20845;&#20195;&#25176;&#32435;&#39044;&#35745;&#23558;&#19979;&#38632;&#12290;&#39044;&#27979;&#32467;&#26524;&#38750;&#24120;&#31967;&#31957;&#65292;&#20197;&#33267;&#20110; NASCAR &#21608;&#20116;&#20915;&#23450;&#22312;&#21608;&#20116;&#26202;&#19978;&#30340;&#21345;&#36710;&#31995;&#21015;&#36187;&#20043;&#21518;&#36827;&#34892;&#21407;&#23450;&#20110;&#21608;&#20845;&#20030;&#34892;&#30340; ARCA &#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36187;&#36947;&#19979;&#38632;&#65292;&#21608;&#20845;&#26089;&#19978;&#20195;&#25176;&#32435; 500 &#22823;&#36187;&#20043;&#21069;&#30340;&#26368;&#21518;&#19968;&#22330;&#32451;&#20064;&#36187;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32435;&#26031;&#21345;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22240;&#27931;&#26441;&#30710;&#22823;&#38632;&#32780;&#23558; Clash &#27604;&#36187;&#25552;&#21069;&#20102;&#25972;&#25972;&#19968;&#22825;&#65292;&#20294;&#20195;&#25176;&#32435; 500 &#27604;&#36187;&#25552;&#21069;&#26356;&#25913;&#21407;&#23450;&#21608;&#26085;&#19979;&#21320;&#24320;&#22987;&#26102;&#38388;&#30340;&#21487;&#33021;&#24615;&#36739;&#23567;&#12290;&#38500;&#38750;&#22825;&#27668;&#26465;&#20214;&#24456;&#21361;&#38505;&#65292;&#21542;&#21017;&#32435;&#26031;&#21345;&#24456;&#21487;&#33021;&#20250;&#22312;&#21608;&#26085;&#23613;&#21487;&#33021;&#38271;&#26102;&#38388;&#22320;&#31561;&#24453;&#65292;&#28982;&#21518;&#20877;&#20915;&#23450;&#26159;&#21542;&#38656;&#35201;&#23558;&#27604;&#36187;&#25512;&#36831;&#21040;&#21608;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#29790;&#22855;&#183;&#26031;&#28373;&#35946;&#26031; (Ricky Stenhouse Jr.) &#26159; JTG-Daugherty Racing &#36710;&#38431;&#30340;&#21355;&#20885;&#20896;&#20891;&#65292;&#20182;&#30340;&#32988;&#21033;&#24310;&#32493;&#20102;&#36830;&#32493;&#19977;&#22330;&#29190;&#20919;&#33719;&#32988;&#30340;&#32426;&#24405;&#12290; 2022 &#24180;&#65292;&#22885;&#26031;&#27712;&#183;&#36763;&#24503;&#37324;&#20811; (Austin Cindric) &#20316;&#20026;&#26032;&#31168;&#20026; Penske &#36194;&#24471;&#20102;&#20896;&#20891;&#65292;&#32780;&#23567;&#22411; Front Row Motorsports &#36710;&#38431;&#30340;&#36808;&#20811;&#23572;&#183;&#40614;&#20811;&#36947;&#23572; (Michael McDowell) &#22312; 2021 &#24180;&#36194;&#24471;&#20102;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#36947;&#23572;&#22312;&#35745;&#26102;&#36187;&#20013;&#25490;&#21517;&#31532;&#20108;&#65292;&#24403;&#32511;&#26071;&#33853;&#19979;&#26102;&#65292;&#20182;&#23558;&#19982;&#31119;&#29305;&#36710;&#25163;&#27931;&#21152;&#35834;&#19968;&#36215;&#22312;&#21069;&#25490;&#21457;&#36710;&#12290;&#20154;&#20204;&#38750;&#24120;&#26399;&#24453;&#31119;&#29305;&#21644;&#20016;&#30000;&#22312;&#26412;&#36187;&#23395;&#35774;&#35745;&#30340;&#26032;&#36710;&#20013;&#34920;&#29616;&#22914;&#20309;&#65292;&#32780;&#38634;&#20315;&#20848;&#20173;&#28982;&#26159;&#20010;&#35868;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#31163; Hendrick Motorsports &#20110; 2014 &#24180;&#19982;&#23567;&#25140;&#23572;&#183;&#24681;&#21704;&#29305; (Dale Earnhardt Jr.) &#19968;&#36215;&#36194;&#24471;&#26368;&#21518;&#19968;&#27425;&#20195;&#25176;&#32435; 500 &#20896;&#20891;&#24050;&#32463;&#36807;&#21435; 10 &#24180;&#20102;&#65292;&#36710;&#38431;&#32769;&#26495;&#37324;&#20811;&#183;&#20136;&#24503;&#37324;&#20811; (Rick Hendrick) &#24076;&#26395;&#22312;&#36710;&#38431;&#25512;&#20986;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nascar-hendrick-gordon-anniversary-0f593954fec2c4c4f4347805a213bf86" target="_blank" rel="noopener"&gt;40 &#21608;&#24180;&#32426;&#24565;&#36187;&#23395;&lt;/a&gt;&lt;/span&gt;&#26102;&#32467;&#26463;&#36825;&#19968;&#36830;&#32988;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#24503;&#37324;&#20811;&#36710;&#25163;&#20975;&#23572;&#183;&#25289;&#23572;&#26862; (Kyle Larson) &#22312;&#27604;&#36187;&#20013; 10 &#32988; 0 &#36127;&#8212;&#8212;&#20182;&#19982;&#20975;&#23572;&#183;&#24067;&#26045; (Kyle Busch)&#12289;&#23567;&#39532;&#19969;&#183;&#29305;&#40065;&#20811;&#26031; (Martin Truex Jr.) &#21644;&#24067;&#25289;&#24503;&#183;&#20975;&#22622;&#27931;&#22827;&#26031;&#22522; (Brad Keselowski) &#19968;&#26679;&#65292;&#37117;&#26159;&#21069;&#26479;&#36187;&#20896;&#20891;&#65292;&#22312;&#20195;&#25176;&#32435; 500 &#33521;&#37324;&#36187;&#20013;&#38519;&#20837;&#20102;&#20004;&#20301;&#25968;&#30340;&#28369;&#34892;&#8212;&#8212;&#20294;&#20182;&#23637;&#29616;&#20102;&#36895;&#24230;&#21644;&#23558;&#20854;&#20182;&#20154;&#25512;&#21040;&#21069;&#38754;&#30340;&#33021;&#21147;&#12290;&#22312;&#20182;&#30340;&#36164;&#26684;&#36187;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#20136;&#24503;&#37324;&#20811;&#36187;&#36710;&#36816;&#21160;&#21103;&#20027;&#24109;&#30340;&#26480;&#22827;&#183;&#25096;&#30331;&#30456;&#20449;&#25289;&#23572;&#26862;&#24456;&#26377;&#26426;&#20250;&#31361;&#30772;&#24182;&#21462;&#24471;&#32988;&#21033;&#12290;&#23545;&#20110;&#25289;&#23572;&#26862;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#36187;&#23395;&#65292;&#20182;&#23558;&#35797;&#22270;&#25104;&#20026;&#21382;&#21490;&#19978;&#31532;&#20116;&#20301;&#22312;&#21516;&#19968;&#22825;&#21442;&#21152;&#21360;&#22320; 500 &#27604;&#36187;&#21644; NASCAR &#21487;&#21475;&#21487;&#20048; 600 &#27604;&#36187;&#30340;&#36710;&#25163;&#65292;&#32780;&#20195;&#25176;&#32435; 500 &#27604;&#36187;&#30340;&#32988;&#21033;&#32943;&#23450;&#20250;&#23450;&#19979;&#22522;&#35843;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#33392;&#38590;&#12290;&#36825;&#26159;&#20851;&#38190;&#30340;&#20915;&#31574;&#12290;&#30636;&#38388;&#30340;&#20915;&#31574;&#21487;&#33021;&#20250;&#25913;&#21464;&#20320;&#26159;&#36194;&#24471;&#27604;&#36187;&#36824;&#26159;&#33719;&#24471;&#31532; 10 &#21517;&#25110;&#31532; 15 &#21517;&#65292;&#8221;&#25096;&#30331;&#35828;&#12290; &#8220;&#25105;&#20204;&#24182;&#27809;&#26377;&#35201;&#27714;&#25105;&#20204;&#30340;&#36710;&#25163;&#20570;&#20219;&#20309;&#19981;&#21516;&#30340;&#20107;&#24773;&#65292;&#38500;&#20102;&#22238;&#39038;&#27604;&#36187;&#65292;&#20998;&#26512;&#20182;&#20204;&#20570;&#24471;&#22909;&#30340;&#21644;&#22351;&#30340;&#65292;&#28982;&#21518;&#35797;&#30528;&#25226;&#33258;&#24049;&#25918;&#22312;&#37027;&#20123;&#20301;&#32622;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#35753;&#33258;&#24049;&#23601;&#20301;&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#22914;&#26524;&#20320;&#22312;&#36824;&#21097;&#20116;&#22280;&#26102;&#36827;&#20837;&#21069;&#20116;&#21517;&#65292;&#20320;&#23601;&#37319;&#21462;&#20320;&#35748;&#20026;&#21487;&#20197;&#36194;&#24471;&#27604;&#36187;&#30340;&#20030;&#21160;&#65292;&#24182;&#24076;&#26395;&#23427;&#33021;&#25104;&#21151;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#36187;&#36710;&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/auto-racing" target="_blank" rel="noopener"&gt;//apnews.com/hub/auto-racing&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 18 Feb 2024 03:53:02 +0800</pubDate></item><item><title>&#24030;&#25919;&#24220;&#24076;&#26395;&#20445;&#25252;&#29992;&#20110;&#22549;&#32974;&#26007;&#20105;&#30340;&#20581;&#24247;&#30456;&#20851;&#25968;&#25454;</title><link>https://apnews.com/article/abortion-states-surveillance-apps-ads-wyden-87b5d36620c85ca9f6da4409755358f0</link><description>&lt;img src="https://dims.apnews.com/dims4/default/9283b23/2147483647/strip/true/crop/3600x2025+0+188/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F5d%2F34%2F7bd607b5111b4265988a9a5c0c8d%2F4377e37ed8da48bcb4a1dbab5267a187" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#29983;&#27542;&#33258;&#30001;&#26435;&#21033;&#20462;&#27491;&#26696;&#31532;&#19968;&#20010;&#38382;&#39064;&#30340;&#25903;&#25345;&#32773;&#21442;&#21152; 2023 &#24180; 10 &#26376; 8 &#26085;&#22312;&#20420;&#20133;&#20420;&#24030;&#21733;&#20262;&#24067;&#24066;&#20030;&#34892;&#30340;&#38598;&#20250;&#12290;&#19968;&#20123;&#24030;&#25919;&#24220;&#21644;&#32852;&#37030;&#26426;&#26500;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#65292;&#38459;&#27490;&#20844;&#21496;&#20986;&#21806;&#26174;&#31034;&#35841;&#26366;&#22549;&#32974;&#30340;&#22320;&#29702;&#20301;&#32622;&#25968;&#25454;&#25552;&#20379;&#21830;&#31561;&#22320;&#26041;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Joe Maiorana&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-17T05:19:40Z&lt;/p&gt;&lt;p&gt;&#24403;&#32654;&#22269;&#21442;&#35758;&#21592;&#19978;&#21608;&#30340;&#25253;&#21578;&#25552;&#20379;&#20102;&#26032;&#30340;&#38663;&#21160;&#26102;&#65292;&#19968;&#20123;&#24030;&#25919;&#24220;&#21644;&#32852;&#37030;&#30417;&#31649;&#26426;&#26500;&#24050;&#32463;&#37319;&#21462;&#34892;&#21160;&#23558;&#20010;&#20154;&#30340;&#29983;&#27542;&#20581;&#24247;&#20449;&#24687;&#20445;&#23494;&#65292;&#35813;&#25253;&#21578;&#25551;&#36848;&#20102;&#22914;&#20309;&#20351;&#29992;&#25163;&#26426;&#20301;&#32622;&#25968;&#25454;&#21521;&#35775;&#38382;&#35745;&#21010;&#29983;&#32946;&#21327;&#20250;&#30340;&#20154;&#20204;&#21457;&#36865;&#25968;&#30334;&#19975;&#26465;&#21453;&#22549;&#32974;&#24191;&#21578;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#27861;&#24459;&#31105;&#27490;&#21307;&#30103;&#26381;&#21153;&#25552;&#20379;&#32773;&#22312;&#26410;&#32463;&#24739;&#32773;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#20849;&#20139;&#20581;&#24247;&#25968;&#25454;&#65292;&#20294;&#24182;&#19981;&#38459;&#27490;&#25968;&#23383;&#31185;&#25216;&#20844;&#21496;&#36319;&#36394;&#26376;&#32463;&#21608;&#26399;&#25110;&#20010;&#20154;&#20301;&#32622;&#24182;&#23558;&#20854;&#20986;&#21806;&#32473;&#25968;&#25454;&#32463;&#32426;&#20154;&#12290;&#32852;&#37030;&#31105;&#20196;&#31435;&#27861;&#20174;&#26410;&#21462;&#24471;&#36827;&#23637;&#65292;&#36825;&#20027;&#35201;&#26159;&#22240;&#20026;&#31185;&#25216;&#34892;&#19994;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20010;&#22269;&#23478;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#21542;&#24212;&#35813;&#25913;&#21464;&#24050;&#25104;&#20026;&#21478;&#19968;&#20010;&#25919;&#27835;&#26029;&#23618;&#32447;&#65292;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#24030;&#37117;&#38480;&#21046;&#22549;&#32974;&#8212;&#8212;&#20854;&#20013; 14 &#20010;&#24030;&#22312;&#24576;&#23381;&#30340;&#27599;&#20010;&#38454;&#27573;&#37117;&#31105;&#27490;&#22549;&#32974;&#8212;&#8212;&#32780;&#19988;&#33258;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;2022 &#24180;&#25512;&#32763;&#20102;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22549;&#32974;&#26435;&#21033;&#20513;&#23548;&#32773;&#25285;&#24515;&#65292;&#22914;&#26524;&#36825;&#20123;&#25968;&#25454;&#19981;&#20445;&#23494;&#65292;&#23427;&#19981;&#20165;&#21487;&#20197;&#29992;&#20110;&#26377;&#38024;&#23545;&#24615;&#30340;&#24191;&#21578;&#65292;&#36824;&#21487;&#20197;&#29992;&#20110;&#25191;&#27861;&#35843;&#26597;&#25110;&#34987;&#22549;&#32974;&#21453;&#23545;&#32773;&#29992;&#26469;&#20260;&#23475;&#37027;&#20123;&#23547;&#27714;&#32456;&#27490;&#22922;&#23072;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#20165;&#20165;&#26159;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#65292;&#8221;&#21326;&#30427;&#39039;&#24030;&#20247;&#35758;&#21592;&#19975;&#36798;&#32435;&#183;&#26031;&#25289;&#29305; (Vandana Slatter) &#35828;&#65292;&#22905;&#26159;&#21326;&#30427;&#39039;&#24030;&#21435;&#24180;&#36890;&#36807;&#30340;&#19968;&#39033;&#27861;&#24459;&#30340;&#21457;&#36215;&#20154;&#65292;&#35813;&#27861;&#24459;&#26088;&#22312;&#36943;&#21046;&#26410;&#32463;&#25480;&#26435;&#20351;&#29992;&#20581;&#24247;&#20449;&#24687;&#30340;&#34892;&#20026;&#12290; &#8220;&#36825;&#23454;&#38469;&#19978;&#26159;&#26377;&#23475;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#27492;&#31867;&#25968;&#25454;&#22312;&#25191;&#27861;&#35843;&#26597;&#20013;&#24471;&#21040;&#24191;&#27867;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36890;&#24120;&#35848;&#35770;&#30340;&#26159;&#26410;&#26469;&#30340;&#39118;&#38505;&#65292;&#32780;&#19981;&#26159;&#30446;&#21069;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#8221;&#30417;&#35270;&#25216;&#26415;&#30417;&#30563;&#39033;&#30446;&#25191;&#34892;&#33891;&#20107;&#12289;&#20445;&#25252;&#25514;&#26045;&#20513;&#23548;&#32773;&#33406;&#20271;&#29305;&#183;&#31119;&#20811;&#26031;&#183;&#21345;&#24681; (Albert Fox Cahn) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#21202;&#20872;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.wyden.senate.gov/imo/media/doc/signed_near_letter_to_ftc_and_sec.pdf" target="_blank" rel="noopener"&gt;&#32599;&#24681;&#183;&#24576;&#30331; (Ron Wyden) &#19978;&#21608;&#21457;&#24067;&#30340;&#25253;&#21578;&lt;/a&gt;&lt;/span&gt;&#26174;&#31034;&#65292;&#24050;&#30693;&#26368;&#22823;&#30340;&#21453;&#22549;&#32974;&#24191;&#21578;&#27963;&#21160;&#38024;&#23545;&#30340;&#26159;&#37027;&#20123;&#34987;&#30830;&#23450;&#35775;&#38382;&#36807;&#22549;&#32974;&#26381;&#21153;&#25552;&#20379;&#32773;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24576;&#30331;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#29616;&#24050;&#35299;&#25955;&#30340;&#21517;&#20026;&#8220;Near Intelligence&#8221;&#30340;&#25968;&#25454;&#32463;&#32426;&#20154;&#25910;&#38598;&#30340;&#20449;&#24687;&#34987; Veritas Society &#30340;&#24191;&#21578;&#20351;&#29992;&#65292;Veritas Society &#26159;&#23041;&#26031;&#24247;&#26143;&#24030;&#29983;&#21629;&#26435;&#21033;&#32452;&#32455;&#21019;&#31435;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#12290;&#36825;&#20123;&#24191;&#21578;&#38024;&#23545;&#30340;&#26159; 2019 &#24180;&#33267; 2022 &#24180;&#38388;&#35775;&#38382;&#36807; 48 &#20010;&#24030; 600 &#20010;&#22320;&#28857;&#30340;&#29992;&#25143;&#12290;&#20165;&#23041;&#26031;&#24247;&#26143;&#24030;&#23601;&#26377;&#36229;&#36807; 1400 &#19975;&#20010;&#24191;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#24576;&#30331;&#21628;&#21505;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#20171;&#20837; Near &#30340;&#30772;&#20135;&#26696;&#65292;&#20197;&#30830;&#20445;&#25910;&#38598;&#21040;&#30340;&#32654;&#22269;&#20154;&#30340;&#20301;&#32622;&#20449;&#24687;&#34987;&#38144;&#27585;&#65292;&#32780;&#19981;&#26159;&#20986;&#21806;&#32473;&#20854;&#20182;&#25968;&#25454;&#32463;&#32426;&#20154;&#12290;&#20182;&#36824;&#35201;&#27714;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#35843;&#26597;&#35813;&#20844;&#21496;&#26159;&#21542;&#22240;&#23601;&#21442;&#35758;&#21592;&#30340;&#35843;&#26597;&#21521;&#25237;&#36164;&#32773;&#20570;&#20986;&#35823;&#23548;&#24615;&#38472;&#36848;&#32780;&#29359;&#26377;&#35777;&#21048;&#27450;&#35784;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19981;&#26159;&#31532;&#19968;&#27425;&#20986;&#29616;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-33f18b834c104df9b2901ef1bf38ae08" target="_blank" rel="noopener"&gt;&#39532;&#33832;&#35832;&#22622;&#24030;&#20110; 2017 &#24180;&#19982;&#19968;&#23478;&#22312;&#36817;&#21313;&#24180;&#21069;&#24320;&#23637;&#36807;&#31867;&#20284;&#27963;&#21160;&#30340;&#24191;&#21578;&#20844;&#21496;&#36798;&#25104;&#20102;&#21644;&#35299;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/technology-health-idaho-federal-trade-commission-government-and-politics-a9aabfc0d25828bc4951c736aaab617a" target="_blank" rel="noopener"&gt;FTC &#20110; 2022 &#24180;&#22312;&#19968;&#20010;&#27491;&#22312;&#36827;&#34892;&#30340;&#26696;&#20214;&#20013;&#23601;&#31867;&#20284;&#25351;&#25511;&#36215;&#35785;&#20102;&#19968;&#23478;&#25968;&#25454;&#32463;&#32426;&#20154;&lt;/a&gt;&lt;/span&gt;Kochava&#65292;&#24182;&#20110;&#19978;&#20010;&#26376;&#19982;&#21478;&#19968;&#23478;&#25968;&#25454;&#32463;&#32426;&#20154; X-Mode Social &#21450;&#20854;&#32487;&#20219;&#32773; Outlogic &#36798;&#25104;&#21644;&#35299;&#65292;&#25919;&#24220;&#31216;&#35813;&#20844;&#21496;&#29978;&#33267;&#20986;&#21806;&#36873;&#25321;&#36864;&#20986;&#30340;&#29992;&#25143;&#30340;&#20301;&#32622;&#25968;&#25454;&#36825;&#26679;&#30340;&#20998;&#20139;&#12290; X-Mode &#36824;&#34987;&#21457;&#29616;&#21521;&#32654;&#22269;&#20891;&#26041;&#20986;&#21806;&#20301;&#32622;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#37117;&#20381;&#25454;&#27861;&#24459;&#26469;&#25171;&#20987;&#19981;&#20844;&#24179;&#25110;&#27450;&#39575;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21508;&#22269;&#20063;&#22312;&#36890;&#36807;&#25110;&#32771;&#34385;&#33258;&#24049;&#30340;&#19987;&#38376;&#26088;&#22312;&#20445;&#25252;&#25935;&#24863;&#20581;&#24247;&#20449;&#24687;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#24030;&#30340;&#27665;&#20027;&#20826;&#20154;&#26031;&#33713;&#29305;&#22810;&#24180;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#25968;&#23383;&#38544;&#31169;&#38382;&#39064;&#65292;&#20294;&#26410;&#33021;&#35753;&#19968;&#39033;&#20840;&#38754;&#20445;&#25252;&#30340;&#27861;&#26696;&#22312;&#22905;&#25152;&#22312;&#30340;&#24030;&#33719;&#24471;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#24403;&#32599;&#20234;&#26696;&#34987;&#25512;&#32763;&#21518;&#65292;&#20107;&#24773;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#22905;&#21442;&#21152; 2022 &#24180;&#30340;&#19968;&#27425;&#38598;&#20250;&#65292;&#21548;&#21040;&#22899;&#24615;&#35848;&#35770;&#21024;&#38500;&#32463;&#26399;&#36319;&#36394;&#24212;&#29992;&#31243;&#24207;&#65292;&#22240;&#20026;&#25285;&#24515;&#22905;&#20204;&#30340;&#25968;&#25454;&#21487;&#33021;&#34987;&#21033;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#21435;&#24180;&#25552;&#20986;&#19968;&#39033;&#38024;&#23545;&#20581;&#24247;&#30340;&#25968;&#25454;&#38544;&#31169;&#27861;&#26696;&#26102;&#65292;&#19981;&#20165;&#26377;&#24459;&#24072;&#21644;&#28216;&#35828;&#32773;&#20316;&#35777;&#65292;&#36824;&#26377;&#24456;&#22810;&#20154;&#22312;&#22330;&#12290;&#21508;&#20010;&#24180;&#40836;&#27573;&#12289;&#21508;&#34892;&#21508;&#19994;&#30340;&#22899;&#24615;&#20063;&#32439;&#32439;&#34920;&#31034;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25514;&#26045;&#31105;&#27490;&#22312;&#26410;&#32463;&#28040;&#36153;&#32773;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#20986;&#21806;&#20010;&#20154;&#20581;&#24247;&#25968;&#25454;&#65292;&#24182;&#31105;&#27490;&#36861;&#36394;&#35841;&#35775;&#38382;&#29983;&#27542;&#25110;&#24615;&#20581;&#24247;&#35774;&#26045;&#65292;&#35813;&#25514;&#26045;&#22312;&#20960;&#20046;&#25152;&#26377;&#24030;&#27665;&#20027;&#20826;&#35758;&#21592;&#30340;&#25903;&#25345;&#21644;&#25152;&#26377;&#20849;&#21644;&#20826;&#20154;&#30340;&#21453;&#23545;&#19979;&#33719;&#24471;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#28037;&#29380;&#26684;&#24030;&#21644;&#20869;&#21326;&#36798;&#24030;&#21435;&#24180;&#20063;&#36890;&#36807;&#20102;&#31867;&#20284;&#30340;&#27861;&#24459;&#12290;&#32445;&#32422;&#39041;&#24067;&#20102;&#19968;&#39033;&#31105;&#27490;&#22312;&#21307;&#30103;&#20445;&#20581;&#35774;&#26045;&#21608;&#22260;&#20351;&#29992;&#36319;&#36394;&#25216;&#26415;&#30340;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21644;&#39532;&#37324;&#20848;&#24030;&#37319;&#21462;&#20102;&#21478;&#19968;&#31181;&#26041;&#27861;&#65292;&#39041;&#24067;&#27861;&#24459;&#65292;&#38450;&#27490;&#35745;&#31639;&#26426;&#21270;&#21307;&#30103;&#32593;&#32476;&#26410;&#32463;&#21516;&#24847;&#19982;&#20854;&#20182;&#25552;&#20379;&#32773;&#20849;&#20139;&#26377;&#20851;&#25935;&#24863;&#21307;&#30103;&#20445;&#20581;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#21307;&#30103;&#20445;&#20581;&#25552;&#20379;&#32773;&#21644;&#25968;&#23383;&#20581;&#24247;&#30340;&#24459;&#24072;&#23433;&#24503;&#37324;&#20122;&#183;&#24343;&#38647; (Andrea Frey) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30830;&#23454;&#22312;&#25512;&#21160;&#21307;&#30103;&#20445;&#20581;&#25968;&#25454;&#30340;&#33258;&#30001;&#27969;&#21160;&#21644;&#26080;&#32541;&#20132;&#25442;&#65292;&#30446;&#30340;&#26159;&#35753;&#20449;&#24687;&#21487;&#35775;&#38382;&#65292;&#20197;&#20415;&#25552;&#20379;&#32773;&#33021;&#22815;&#27835;&#30103;&#25972;&#20010;&#20154;&#12290;&#8221;&#31995;&#32479;&#36328;&#36234;&#12290; &#8220;&#30456;&#21453;&#65292;&#36825;&#20123;&#38544;&#31169;&#38382;&#39064;&#23601;&#20250;&#21457;&#25381;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#21033;&#35834;&#20234;&#24030;&#24050;&#32463;&#21046;&#23450;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#38480;&#21046;&#20581;&#24247;&#36861;&#36394;&#25968;&#25454;&#65288;&#27979;&#37327;&#24515;&#29575;&#12289;&#27493;&#25968;&#31561;&#65289;&#30340;&#20849;&#20139;&#26041;&#24335;&#65292;&#21435;&#24180;&#21448;&#36890;&#36807;&#20102;&#19968;&#39033;&#26032;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#20110; 1 &#26376; 1 &#26085;&#29983;&#25928;&#65292;&#31105;&#27490;&#21521;&#25191;&#27861;&#37096;&#38376;&#25552;&#20379;&#25919;&#24220;&#36710;&#29260;&#35835;&#21462;&#25968;&#25454;&#12290;&#31105;&#27490;&#22549;&#32974;&#30340;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#21253;&#25324;&#22799;&#23041;&#22839;&#12289;&#20234;&#21033;&#35834;&#20234;&#24030;&#12289;&#32517;&#22240;&#24030;&#12289;&#39532;&#37324;&#20848;&#24030;&#12289;&#39532;&#33832;&#35832;&#22622;&#24030;&#12289;&#23494;&#33487;&#37324;&#24030;&#12289;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21644;&#20315;&#33945;&#29305;&#24030;&#22312;&#20869;&#30340;&#20960;&#20010;&#24030;&#37117;&#25552;&#20986;&#20102;&#20197;&#26576;&#31181;&#24418;&#24335;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#30340;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#65292;&#31105;&#27490;&#23545;&#30005;&#23376;&#25110;&#25968;&#23383;&#26376;&#32463;&#20581;&#24247;&#25968;&#25454;&#21457;&#20986;&#25628;&#26597;&#20196;&#12289;&#20256;&#31080;&#25110;&#27861;&#38498;&#21629;&#20196;&#30340;&#31435;&#27861;&#26368;&#36817;&#22312;&#27665;&#20027;&#20826;&#25511;&#21046;&#30340;&#20247;&#35758;&#38498;&#20004;&#38498;&#33719;&#24471;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#33453;&#33453;&#25289;&#183;&#27861;&#27779;&#25289; (Barbara Favola) &#34920;&#31034;&#65292;&#24403;&#21253;&#25324;&#24343;&#21513;&#23612;&#20122;&#24030;&#24030;&#38271;&#26684;&#20262;&#183;&#25196;&#37329; (Glenn Youngkin) &#22312;&#20869;&#30340;&#20849;&#21644;&#20826;&#25919;&#23458;&#23547;&#27714;&#38480;&#21046;&#22549;&#32974;&#26102;&#65292;&#22905;&#35748;&#20026;&#35813;&#27861;&#26696;&#26159;&#19968;&#31181;&#24517;&#35201;&#30340;&#39044;&#38450;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25191;&#34892;&#22549;&#32974;&#31105;&#20196;&#30340;&#19979;&#19968;&#27493;&#21487;&#33021;&#26159;&#33719;&#21462;&#26376;&#32463;&#20581;&#24247;&#25968;&#25454;&#65292;&#36825;&#23601;&#26159;&#25105;&#21162;&#21147;&#20445;&#25252;&#36825;&#20123;&#25968;&#25454;&#30340;&#21407;&#22240;&#65292;&#8221;&#27861;&#27779;&#25289;&#22312;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#32773;&#35810;&#38382;&#25191;&#27861;&#37096;&#38376;&#26159;&#21542;&#26366;&#23547;&#27714;&#36807;&#27492;&#31867;&#25968;&#25454;&#65292;&#27861;&#27779;&#25289;&#22238;&#31572;&#35828;&#22905;&#19981;&#30693;&#36947;&#20855;&#20307;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21482;&#26159;&#22312;&#23547;&#25214;&#19968;&#20010;&#19981;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#8221;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#39532;&#20811;&#183;&#30382;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25196;&#37329;&#25919;&#24220;&#21435;&#24180;&#26126;&#30830;&#34920;&#31034;&#20182;&#21453;&#23545;&#31867;&#20284;&#30340;&#31435;&#27861;&#65292;&#20294;&#20182;&#30340;&#26032;&#38395;&#21150;&#20844;&#23460;&#27809;&#26377;&#22238;&#24212;&#23601;&#20182;&#23545;&#24403;&#21069;&#29256;&#26412;&#30340;&#31435;&#22330;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#40065;&#22823;&#23398;&#38544;&#31169;&#23454;&#39564;&#23460;&#21019;&#22987;&#20154;&#32918;&#24681;&#183;&#22885;&#24067;&#33713;&#24681;&#34920;&#31034;&#65292;&#20581;&#24247;&#20449;&#24687;&#30340;&#20351;&#29992;&#26041;&#24335;&#23384;&#22312;&#38382;&#39064;&#65292;&#20294;&#20182;&#19981;&#30830;&#23450;&#27861;&#24459;&#26159;&#21542;&#33021;&#35299;&#20915;&#38382;&#39064;&#65292;&#22240;&#20026;&#20844;&#21496;&#21487;&#33021;&#20250;&#36873;&#25321;&#24573;&#35270;&#28508;&#22312;&#21518;&#26524;&#65292;&#32487;&#32493;&#25910;&#38598;&#21644;&#20986;&#21806;&#25935;&#24863;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36719;&#20214;&#20379;&#24212;&#38142;&#22240;&#20010;&#20154;&#20301;&#32622;&#36319;&#36394;&#32780;&#21463;&#21040;&#20005;&#37325;&#27745;&#26579;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#39532;&#23572;&#32500;&#24076;&#23572;&#20174;&#26032;&#27901;&#35199;&#24030;&#20999;&#37324;&#24076;&#23572;&#25253;&#36947;&#12290;&#32654;&#32852;&#31038;&#27874;&#22763;&#39039;&#35760;&#32773; Frank Bajak &#21644;&#24343;&#21513;&#23612;&#20122;&#24030;&#37324;&#22763;&#28385;&#30340; Sarah Rankin &#23545;&#26412;&#25991;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/geoff-mulvihill"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/geoff-mulvihill"&gt;GEOFF MULVIHILL&lt;/a&gt;&#25253;&#36947;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#24030;&#25919;&#24220;&#38382;&#39064;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/geoffmulvihill" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:gmulvihill@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 18 Feb 2024 03:53:02 +0800</pubDate></item><item><title>&#33268;&#21629;&#25151;&#23627;&#29190;&#28856;&#21069;&#65292;&#24343;&#21513;&#23612;&#20122;&#24030;&#19968;&#22788;&#20303;&#23429;&#21457;&#29616;&#22320;&#19979;&#19993;&#28919;&#32592;&#27844;&#28431;</title><link>https://apnews.com/article/virginia-fatal-house-explosion-ca5bba45c6311573b3ec82dfa3919ee7</link><description>&lt;img src="https://dims.apnews.com/dims4/default/a813e43/2147483647/strip/true/crop/4136x2327+0+220/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F86%2Fd9%2F75d3754495f0357a72c27f0d6c25%2Feefca0a807ea4b139be12a49cc076cfc" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 16 &#26085;&#26143;&#26399;&#20116;&#26202;&#65292;&#24343;&#21513;&#23612;&#20122;&#24030;&#26031;&#29305;&#26519;&#30340;&#19968;&#25152;&#25151;&#23627;&#21457;&#29983;&#29190;&#28856;&#65292;&#24613;&#25937;&#20154;&#21592;&#23558;&#19968;&#21517;&#20260;&#32773;&#25260;&#36208;&#12290;&#65288;Nicki Jhabvala/&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-17T16:16:15Z&lt;/p&gt;&lt;p&gt;&#24343;&#21513;&#23612;&#20122;&#24030;&#26031;&#29305;&#26519;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20116;&#26202;&#19978;&#65292;&#24403;&#28040;&#38450;&#38431;&#21592;&#21040;&#36798;&#21326;&#30427;&#39039;&#29305;&#21306;&#37066;&#21306;&#30340;&#19968;&#22788;&#20303;&#23429;&#35843;&#26597;&#26377;&#20851;&#29028;&#27668;&#27668;&#21619;&#30340;&#25253;&#21578;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#20303;&#23429;&#19968;&#20391;&#26377;&#19968;&#20010; 500 &#21152;&#20177;&#30340;&#22320;&#19979;&#19993;&#28919;&#32592;&#65292;&#26377;&#27844;&#28431;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#25151;&#23376;&#29190;&#28856;&#24182;&#36215;&#28779;&#65292;&#34987;&#22256;&#22312;&#37324;&#38754;&#30340;&#28040;&#38450;&#38431;&#21592;&#22810;&#27425;&#21457;&#20986;&#27714;&#25937;&#20449;&#21495;&#12290;&#21171;&#30331;&#21439;&#28040;&#38450;&#25937;&#25588;&#23448;&#21592;&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#24037;&#20316;&#20154;&#21592;&#20914;&#36827;&#21435;&#35797;&#22270;&#23558;&#20182;&#20204;&#20174;&#35206;&#30422;&#30340;&#24223;&#22687;&#20013;&#25937;&#20986;&#65292;&#20294;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/virginia-fatal-home-explosion-firefighters-909fdbcb6e189d2c4bcb4a7512f0c053" target="_blank" rel="noopener"&gt;&#19968;&#21517;&#28040;&#38450;&#21592;&#27515;&#20129;&#65292;&#21478;&#22806;&#20061;&#20154;&#21463;&#20260;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29190;&#28856;&#30340;&#36215;&#22240;&#21644;&#21407;&#22240;&#27491;&#22312;&#35843;&#26597;&#20013;&#12290;&#24403;&#23616;&#27809;&#26377;&#36879;&#38706;&#26159;&#21542;&#35748;&#20026;&#19993;&#28919;&#32592;&#27844;&#28431;&#23548;&#33268;&#20102;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#21161;&#29702;&#36816;&#33829;&#24635;&#30417;&#35449;&#22982;&#26031;&#183;&#23041;&#24265;&#22982;&#26031;&#34920;&#31034;&#65292;&#28040;&#38450;&#21592;&#30340;&#20260;&#21183;&#20174;&#26377;&#38480;&#21040;&#20005;&#37325;&#19981;&#31561;&#12290;&#21478;&#22806;&#20004;&#20154;&#20063;&#21463;&#20260;&#65292;&#27491;&#22312;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#65292;&#27809;&#26377;&#29983;&#21629;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#23558;&#26031;&#29305;&#26519;&#25151;&#23627;&#30340;&#25439;&#22351;&#25551;&#36848;&#20026;&#8220;&#24443;&#24213;&#30340;&#30772;&#22351;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21608;&#20116;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#24223;&#22687;&#19968;&#30452;&#24310;&#20280;&#21040;&#34903;&#36947;&#21644;&#37051;&#36817;&#30340;&#25151;&#23627;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#26519;&#20301;&#20110;&#21326;&#30427;&#39039;&#29305;&#21306;&#35199;&#21271;&#32422; 22 &#33521;&#37324;&#65288;35 &#20844;&#37324;&#65289;&#22788;&lt;/p&gt;&lt;p&gt;&#21171;&#30331;&#21439;&#28040;&#38450;&#25937;&#25588;&#20013;&#24515;&#22312;&#21608;&#20845;&#21457;&#24067;&#30340;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#21608;&#20116;&#26202;&#19978; 7:30 &#36807;&#21518;&#19981;&#20037;&#65292;&#24212;&#24613;&#36890;&#20449;&#20013;&#24515;&#25509;&#21040; 911 &#30005;&#35805;&#65292;&#25253;&#21578;&#26377;&#29028;&#27668;&#27668;&#21619;&#12290;&#28040;&#38450;&#38431;&#21592;&#21457;&#29616;&#22320;&#19979;&#19993;&#28919;&#32592;&#27844;&#28431;&#21518;&#65292;&#20182;&#20204;&#35201;&#27714;&#32452;&#24314;&#21361;&#38505;&#26448;&#26009;&#21709;&#24212;&#23567;&#32452;&#20197;&#21450;&#26356;&#22810;&#21333;&#20301;&#21644;&#23433;&#20840;&#23448;&#21592;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#25151;&#23376;&#23601;&#29190;&#28856;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#23621;&#32422;&#32752;&#183;&#24085;&#21513;&#29305; (John Padgett) &#21578;&#35785; ABC7 &#26032;&#38395;&#21488;&#65292;&#20182;&#26089;&#20123;&#26102;&#20505;&#36955;&#29399;&#26102;&#38395;&#21040;&#20102;&#29028;&#27668;&#21619;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#29190;&#28856;&#38663;&#21160;&#20102;&#20182;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#30475;&#36215;&#26469;&#23601;&#20687;&#19968;&#20010;&#22320;&#29425;&#65292;&#8221;&#30528;&#28779;&#30340;&#25151;&#23627;&#30340;&#32477;&#32536;&#26448;&#26009;&#20687;&#28784;&#28908;&#19968;&#26679;&#33853;&#19979;&#65292;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#22826;&#21487;&#24597;&#20102;&#65307;&#23427;&#30475;&#36215;&#26469;&#20687;&#26159;&#26469;&#33258;&#25112;&#21306;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#22825;&#28982;&#27668;&#20844;&#21496;&#22312; X&#65288;&#35813;&#24179;&#21488;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#20844;&#21496;&#20195;&#34920;&#22312;&#29616;&#22330;&#65292;&#27491;&#22312;&#21327;&#21161;&#21171;&#30331;&#21439;&#28040;&#38450;&#23448;&#21592;&#21644;&#20854;&#20182;&#24403;&#23616;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#39564;&#35777;&#21608;&#36793;&#22320;&#21306;&#31995;&#32479;&#30340;&#23436;&#25972;&#24615;&#12290;&#8221; &#8220;&#25105;&#20204;&#30340;&#24515;&#19982;&#37027;&#20123;&#21463;&#20260;&#30340;&#20154;&#20197;&#21450;&#21171;&#30331;&#21439;&#28040;&#38450;&#23616;&#30340;&#19968;&#21517;&#36935;&#38590;&#32773;&#21516;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21171;&#30331;&#21439;&#28040;&#38450;&#25937;&#25588;&#28040;&#38450;&#20803;&#24069;&#21150;&#20844;&#23460;&#21608;&#20845;&#20063;&#36214;&#21040;&#20102;&#29616;&#22330;&#65292;&#27491;&#22312;&#35843;&#26597;&#29190;&#28856;&#30340;&#36215;&#22240;&#21644;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#30331;&#21439;&#28040;&#38450;&#21644;&#25937;&#25588;&#37096;&#38376;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#34987;&#35748;&#20026;&#26159;&#19968;&#36215;&#23396;&#31435;&#20107;&#20214;&#65292;&#23545;&#31038;&#21306;&#27809;&#26377;&#25345;&#32493;&#30340;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27515;&#20129;&#28040;&#38450;&#21592;&#30340;&#23608;&#20307;&#34987;&#36865;&#24448;&#39318;&#24109;&#27861;&#21307;&#21150;&#20844;&#23460;&#20197;&#30830;&#23450;&#27515;&#22240;&#21644;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 18 Feb 2024 01:53:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#36991;&#20813;&#20102;&#8220;&#20225;&#19994;&#27515;&#21009;&#8221;&#65292;&#20294;&#20182;&#30340;&#20225;&#19994;&#20173;&#23558;&#21463;&#21040;&#29467;&#28872;&#25256;&#20987;</title><link>https://apnews.com/article/trump-new-york-business-fraud-lawsuit-1acac26e66862f497782350f172cf970</link><description>&lt;img src="https://dims.apnews.com/dims4/default/fdcb6de/2147483647/strip/true/crop/5279x2969+0+275/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9e%2F4d%2F40f0db5a3e948cbd78d73425866a%2Ff285e2c85c5b431cbbb91cb4c26f4bb0" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 16 &#26085;&#26143;&#26399;&#20116;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26837;&#27016;&#28393;&#30340;&#28023;&#28246;&#24196;&#22253;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Rebecca Blackwell&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-17T05:03:51Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#27605;&#31455;&#19981;&#20250;&#38754;&#20020;&#20225;&#19994;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32445;&#32422;&#19968;&#21517;&#27861;&#23448;&#22312;&#19968;&#39033;&#27665;&#20107;&#26696;&#20214;&#20013;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-civil-fraud-verdict-engoron-244024861f0df886543c157c9fc5b3e4" target="_blank" rel="noopener"&gt;&#20570;&#20986;&lt;/a&gt;&lt;/span&gt;&#35009;&#20915;&#65292;&#25351;&#25511;&#29305;&#26391;&#26222;&#20197;&#27450;&#35784;&#25163;&#27573;&#27498;&#26354;&#36130;&#21153;&#25968;&#25454;&#20197;&#33719;&#24471;&#26356;&#20415;&#23452;&#30340;&#36151;&#27454;&#21644;&#20854;&#20182;&#31119;&#21033;&#65292;&#20174;&#32780;&#20813;&#38500;&#20102;&#36825;&#20301;&#21069;&#24635;&#32479;&#26368;&#20005;&#37325;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#29305;&#26391;&#26222;&#36824;&#26159;&#21463;&#21040;&#20102;&#20005;&#21385;&#30340;&#25171;&#20987;&#65292;&#38754;&#20020;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-fraud-carroll-fines-82d423b8e7a7f9a32470729c5f4410e5" target="_blank" rel="noopener"&gt;&#24040;&#39069;&#29616;&#37329;&#32602;&#27454;&lt;/a&gt;&lt;/span&gt;&#12289;&#20844;&#21496;&#30340;&#22806;&#37096;&#30417;&#31649;&#20197;&#21450;&#20511;&#27454;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-letitia-james-fraud-lawsuit-1569245a9284427117b8d3ba5da74249" target="_blank" rel="noopener"&gt;&#21435;&#24180;&#30340;&#19968;&#39033;&#39044;&#23457;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#20013;&#65292;&#36825;&#20301;&#27861;&#23448;&#23041;&#32961;&#35201;&#20851;&#38381;&#36825;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#39046;&#36305;&#32773;&#30340;&#22823;&#37096;&#20998;&#19994;&#21153;&#65292;&#35201;&#27714;&#8220;&#35299;&#25955;&#8221;&#25345;&#26377;&#20182;&#35768;&#22810;&#21517;&#29260;&#36130;&#20135;&#30340;&#20844;&#21496;&#23454;&#20307;&#12290;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#29305;&#26391;&#26222;&#22823;&#21414;&#12289;&#21326;&#23572;&#34903;&#25705;&#22825;&#22823;&#27004;&#21644;&#20854;&#20182;&#25151;&#20135;&#21487;&#33021;&#34987;&#36145;&#21334;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32445;&#32422;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-engoron-letitia-james-fraud-new-york-9bd42690d327f6f63c9eb31c046f8426" target="_blank" rel="noopener"&gt;&#38463;&#29791;&#183;&#24681;&#25096;&#20262;(Arthur Engoron)&lt;/a&gt;&lt;/span&gt;&#21462;&#28040;&#20102;&#35299;&#25955;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20182;&#34920;&#31034;&#27861;&#38498;&#23558;&#20219;&#21629;&#20004;&#21517;&#30417;&#30563;&#21592;&#26469;&#30417;&#30563;&#29305;&#26391;&#26222;&#38598;&#22242;&#65292;&#20197;&#30830;&#20445;&#20854;&#19981;&#20250;&#32487;&#32493;&#25552;&#20132;&#34394;&#20551;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#24443;&#24213;&#30340;&#36870;&#36716;&#65292;&#8221;&#25151;&#22320;&#20135;&#24459;&#24072;&#20122;&#24403;&#183;&#33713;&#29305;&#26364;&#183;&#36125;&#21033; (Adam Leitman Bailey) &#35828;&#12290; &#8220;&#19981;&#24471;&#19981;&#20986;&#21806;&#20320;&#30340;&#36164;&#20135;&#21644;&#19968;&#20010;&#30417;&#30563;&#20320;&#30340;&#30417;&#30563;&#32773;&#20043;&#38388;&#26377;&#24456;&#22823;&#30340;&#21306;&#21035;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24681;&#25096;&#38534;&#22312;&#35009;&#20915;&#20013;&#31105;&#27490;&#29305;&#26391;&#26222;&#22312;&#20219;&#20309;&#32445;&#32422;&#20844;&#21496;&#25285;&#20219;&#23448;&#21592;&#25110;&#33891;&#20107;&#19977;&#24180;&#65292;&#31105;&#27490;&#20182;&#21521;&#32445;&#32422;&#38134;&#34892;&#36151;&#27454;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#20844;&#21496;&#21644;&#20854;&#20182;&#34987;&#21578;&#24517;&#39035;&#25903;&#20184;&#25968;&#20159;&#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#35813;&#20915;&#23450;&#21487;&#33021;&#23545;&#20854;&#19994;&#21153;&#20135;&#29983;&#30340;&#24433;&#21709;&#65306;&lt;/p&gt;&lt;h2&gt;&#29616;&#37329;&#27969;&#22833;&lt;/h2&gt;&lt;p&gt;&#36825;&#21487;&#33021;&#26159;&#35813;&#35009;&#20915;&#36896;&#25104;&#30340;&#26368;&#20005;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#20225;&#19994;&#34987;&#21578;&#30693;&#65292;&#20182;&#20204;&#24517;&#39035;&#20026;&#8220;&#19981;&#20041;&#20043;&#36130;&#8221;&#25903;&#20184; 3.55 &#20159;&#32654;&#20803;&#12290;&#29305;&#26391;&#26222;&#30340;&#20799;&#23376;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#21644;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24110;&#21161;&#32463;&#33829;&#35813;&#20844;&#21496;&#65292;&#20182;&#20204;&#34987;&#21202;&#20196;&#27599;&#20154;&#25903;&#20184; 400 &#19975;&#32654;&#20803;&#12290;&#29305;&#26391;&#26222;&#21069;&#39318;&#24109;&#36130;&#21153;&#23448;&#34987;&#21028;&#25903;&#20184; 100 &#19975;&#32654;&#20803;&#65292;&#21028;&#20915;&#24635;&#39069;&#20026; 3.64 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#29305;&#26391;&#26222;&#27809;&#26377;&#21150;&#27861;&#32487;&#32493;&#20687;&#24448;&#24120;&#19968;&#26679;&#32463;&#33829;&#20182;&#30340;&#29983;&#24847;&#65292;&#8221;&#38634;&#22478;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#26684;&#38647;&#25096;&#37324;&#183;&#26480;&#26364;&#35828;&#12290; &#8220;&#36825;&#26159;&#24456;&#22810;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#38754;&#20020;&#22240;&#20960;&#36215;&#21009;&#20107;&#26696;&#20214;&#32780;&#20135;&#29983;&#30340;&#20854;&#20182;&#24040;&#39069;&#27861;&#24459;&#36153;&#29992;&#20043;&#38469;&#65292;&#36825;&#20123;&#22788;&#32602;&#23558;&#20005;&#37325;&#25171;&#20987;&#29305;&#26391;&#26222;&#30340;&#36130;&#21153;&#29366;&#20917;&#12290;&#29305;&#26391;&#26222;&#22312;&#20316;&#23478; E&#183;&#35753;&#183;&#21345;&#32599;&#23572; (E. Jean Carroll) &#25552;&#36215;&#30340;&#24615;&#34384;&#24453;&#21644;&#35837;&#35876;&#35785;&#35772;&#20013;&#20998;&#21035;&#34987;&#21028;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-carroll-defamation-trial-e4ea8b93cdeb29857864ffd8d14be888" target="_blank" rel="noopener"&gt;8800 &#19975;&#32654;&#20803;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24773;&#20917;&#21464;&#24471;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#34987;&#35201;&#27714;&#20174;&#20182;&#22240;&#28041;&#23244;&#27450;&#35784;&#32780;&#33719;&#24471;&#21033;&#30410;&#20043;&#26085;&#36215;&#25903;&#20184;&#21033;&#24687;&#12290;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#34920;&#31034;&#65292;&#25152;&#35859;&#30340;&#21028;&#20915;&#21069;&#21033;&#24687;&#20351;&#29305;&#26391;&#26222;&#30340;&#36134;&#21333;&#21448;&#22686;&#21152;&#20102; 1 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21035;&#25351;&#26395;&#20182;&#24456;&#24555;&#23601;&#20250;&#25487;&#33136;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#34920;&#31034;&#20182;&#20204;&#23558;&#19978;&#35785;&#12290;&#36825;&#24847;&#21619;&#30528;&#20182;&#36824;&#19981;&#24517;&#20132;&#20986;&#20840;&#37096;&#37329;&#39069;&#65292;&#23613;&#31649;&#20182;&#24517;&#39035;&#32564;&#32435;&#20445;&#35777;&#37329;&#25110;&#25176;&#31649;&#65292;&#36825;&#21487;&#33021;&#20250;&#22312;&#31561;&#24453;&#19978;&#35785;&#26399;&#38388;&#21344;&#29992;&#29616;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#22914;&#20309;&#65292;&#20551;&#35774;&#29305;&#26391;&#26222;&#22914;&#23454;&#35762;&#36848;&#33258;&#24049;&#30340;&#36130;&#21153;&#29366;&#20917;&#65292;&#20182;&#24050;&#32463;&#26377;&#36275;&#22815;&#30340;&#29616;&#37329;&#26469;&#25903;&#20184;&#22823;&#37096;&#20998;&#32602;&#27454;&#12290;&#22312;&#27450;&#35784;&#26696;&#30340;&#35777;&#35789;&#20013;&#65292;&#20182;&#34920;&#31034;&#33258;&#24049;&#25317;&#26377;&#36229;&#36807; 4 &#20159;&#32654;&#20803;&#30340;&#29616;&#37329;&#12290;&lt;/p&gt;&lt;h2&gt;&#31105;&#27490;&#20986;&#21806;&#29305;&#26391;&#26222;&#25151;&#20135;&lt;/h2&gt;&lt;p&gt;&#27861;&#23448;&#20061;&#26376;&#20221;&#30340;&#31616;&#26131;&#35009;&#20915;&#23545;&#20110;&#8220;&#35299;&#25955;&#8221;&#29305;&#26391;&#26222;&#20225;&#19994;&#30340;&#30830;&#20999;&#21547;&#20041;&#21547;&#31946;&#20854;&#36766;&#12290;&#20294;&#20960;&#20301;&#27861;&#24459;&#19987;&#23478;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#22312;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#19981;&#20165;&#21487;&#33021;&#23548;&#33268;&#20182;&#22312;&#32445;&#32422;&#30340;&#25151;&#20135;&#34987;&#20986;&#21806;&#65292;&#36824;&#21487;&#33021;&#23548;&#33268;&#20182;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#28023;&#28246;&#24196;&#22253;&#20465;&#20048;&#37096;&#12289;&#33437;&#21152;&#21733;&#30340;&#19968;&#23478;&#37202;&#24215;&#21644;&#20844;&#23507;&#27004;&#20197;&#21450;&#20960;&#24231;&#39640;&#23572;&#22827;&#29699;&#22330;&#34987;&#20986;&#21806;&#12290;&#20465;&#20048;&#37096;&#65292;&#21253;&#25324;&#36808;&#38463;&#23494;&#12289;&#27931;&#26441;&#30710;&#21644;&#33487;&#26684;&#20848;&#30340;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20043;&#19968;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#22522;&#26031; (Christopher Kise) &#31216;&#36825;&#31181;&#28508;&#22312;&#32467;&#26524;&#20026;&#8220;&#20225;&#19994;&#27515;&#21009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#36830;&#23545;&#29305;&#26391;&#26222;&#25552;&#36215;&#35785;&#35772;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-fraud-lawsuit-trial-new-york-fdcb7ae15c7120ae008a5fe4f28558dc" target="_blank" rel="noopener"&gt;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&lt;/a&gt;&lt;/span&gt;&#20063;&#27809;&#26377;&#35201;&#27714;&#8220;&#35299;&#25955;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-fraud-business-law-courts-banks-lending-punishment-2ee9e509a28c24d0cda92da2f9a9b689" target="_blank" rel="noopener"&gt;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#35777;&#23454;&#65292;&#22914;&#26524;&#23454;&#26045;&#36825;&#26679;&#30340;&#24809;&#32602;&#23558;&#26159;&#22810;&#20040;&#19981;&#23547;&#24120;&#65306;&#29305;&#26391;&#26222;&#30340;&#26696;&#20214;&#23558;&#25104;&#20026;&#36817; 70 &#24180;&#26469;&#21807;&#19968;&#19968;&#26729;&#22240;&#27809;&#26377;&#26174;&#31034;&#36973;&#21463;&#37325;&#22823;&#32463;&#27982;&#25439;&#22833;&#30340;&#26126;&#26174;&#21463;&#23475;&#32773;&#32780;&#34987;&#20851;&#38381;&#30340;&#31867;&#20284;&#26696;&#20214;&#20013;&#30340;&#22823;&#20225;&#19994;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-fraud-lawsuit-explainer-judge-business-empire-5e37f1468bd8ef63fff2e284886e3b8c" target="_blank" rel="noopener"&gt;&#25151;&#22320;&#20135;&#22823;&#20136;&lt;/a&gt;&lt;/span&gt;&#27450;&#35784;&#26696;&#30340;&#20027;&#35201;&#21463;&#23475;&#32773;&#24503;&#24847;&#24535;&#38134;&#34892;&#26412;&#36523;&#24182;&#27809;&#26377;&#25265;&#24616;&#33258;&#24049;&#36973;&#21463;&#20102;&#20219;&#20309;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24681;&#25096;&#38534;&#21608;&#20116;&#20570;&#20986;&#20102;&#35753;&#27493;&#65292;&#31216;&#30417;&#25511;&#22120;&#24050;&#32463;&#36275;&#22815;&#22909;&#20102;&#65292;&#36825;&#22522;&#26412;&#19978;&#35753;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#33922;&#23045;&#183;&#35449;&#22982;&#26031;&#24471;&#21040;&#20102;&#22905;&#25152;&#23547;&#27714;&#30340;&#22823;&#37096;&#20998;&#19996;&#35199;&#65306;&#31105;&#20196;&#12289;&#30417;&#25511;&#22120;&#21644;&#24040;&#39069;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;h2&gt;&#19977;&#24180;&#31105;&#20196;&lt;/h2&gt;&lt;p&gt;&#31105;&#27490;&#29305;&#26391;&#26222;&#25285;&#20219;&#32445;&#32422;&#20844;&#21496;&#39640;&#31649;&#25110;&#33891;&#20107;&#30340;&#31105;&#20196;&#24847;&#21619;&#30528;&#29305;&#26391;&#26222;&#32452;&#32455;&#23558;&#36827;&#34892;&#19968;&#27425;&#22823;&#25913;&#32452;&#65292;&#20294;&#30495;&#27491;&#30340;&#24433;&#21709;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21487;&#33021;&#20250;&#34987;&#20813;&#32844;&#65292;&#20294;&#20316;&#20026;&#20225;&#19994;&#20027;&#65292;&#20182;&#20219;&#21629;&#26576;&#20154;&#20195;&#34920;&#20182;&#34892;&#20107;&#30340;&#26435;&#21033;&#24182;&#26410;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24182;&#19981;&#26159;&#35828;&#20182;&#19981;&#33021;&#23545;&#36825;&#20123;&#20225;&#19994;&#20135;&#29983;&#24433;&#21709;&#65292;&#8221;&#23494;&#27463;&#26681;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#23041;&#24265;&#183;&#25176;&#39532;&#26031;&#35828;&#12290; &#8220;&#20182;&#21482;&#26159;&#19981;&#33021;&#25285;&#20219;&#20219;&#20309;&#23454;&#38469;&#20219;&#21629;&#30340;&#32844;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#25176;&#39532;&#26031;&#34917;&#20805;&#35828;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#30417;&#23519;&#21592;&#23558;&#22914;&#20309;&#22788;&#29702;&#29305;&#26391;&#26222;&#35797;&#22270;&#36890;&#36807;&#20195;&#29702;&#32463;&#33829;&#20854;&#20844;&#21496;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21487;&#33021;&#24819;&#36208;&#36827;&#21150;&#20844;&#23460;&#21578;&#35785;&#20182;&#20204;&#35813;&#24590;&#20040;&#20570;&#65292;&#20294;&#20250;&#36935;&#21040;&#38459;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#21487;&#33021;&#20250;&#38480;&#21046;&#20182;&#26045;&#21152;&#25511;&#21046;&#30340;&#36884;&#24452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24110;&#21161;&#29305;&#26391;&#26222;&#20445;&#25345;&#25511;&#21046;&#26435;&#30340;&#20004;&#20010;&#26126;&#26174;&#20505;&#36873;&#20154;&#65292;&#21363;&#20182;&#30340;&#20004;&#20010;&#25104;&#24180;&#20799;&#23376;&#65292;&#24050;&#32463;&#34987;&#25490;&#38500;&#22312;&#22806;&#12290;&#27861;&#23448;&#30340;&#35009;&#20915;&#31105;&#27490;&#23567;&#21776;&#32435;&#24503;&#21644;&#22467;&#37324;&#20811;&#22312;&#20004;&#24180;&#20869;&#25285;&#20219;&#32445;&#32422;&#20844;&#21496;&#30340;&#39640;&#31649;&#12290;&lt;/p&gt;&lt;h2&gt;&#21830;&#19994;&#36151;&#27454;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#34987;&#31105;&#27490;&#20174;&#32445;&#32422;&#29305;&#35768;&#38134;&#34892;&#33719;&#24471;&#36151;&#27454;&#65292;&#37492;&#20110;&#22914;&#27492;&#22810;&#30340;&#20027;&#35201;&#36151;&#27454;&#26426;&#26500;&#37117;&#35774;&#22312;&#35813;&#24066;&#65292;&#36825;&#21487;&#33021;&#26159;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#29305;&#26391;&#26222;&#26469;&#35828;&#24184;&#36816;&#30340;&#26159;&#65292;&#36817;&#24180;&#26469;&#20182;&#24050;&#32463;&#20943;&#23569;&#20102;&#25968;&#20159;&#32654;&#20803;&#30340;&#20538;&#21153;&#65292;&#22240;&#27492;&#19981;&#38656;&#35201;&#37027;&#20040;&#22810;&#30340;&#20877;&#34701;&#36164;&#12290;&#20182;&#36824;&#23558;&#36134;&#38754;&#19978;&#35768;&#22810;&#36151;&#27454;&#30340;&#21040;&#26399;&#26085;&#25512;&#36831;&#20102;&#20960;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#36825;&#23545;&#26410;&#26469;&#20225;&#19994;&#34701;&#36164;&#30340;&#24433;&#21709;&#21487;&#33021;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&#22914;&#26524;&#26080;&#27861;&#36827;&#20837;&#38134;&#34892;&#65292;&#20182;&#21487;&#33021;&#34987;&#36843;&#20351;&#29992;&#29616;&#37329;&#20026;&#26032;&#20225;&#19994;&#34701;&#36164;&#65292;&#36825;&#26159;&#25151;&#22320;&#20135;&#22823;&#20136;&#19981;&#24895;&#24847;&#20570;&#30340;&#20107;&#24773;&#65292;&#32780;&#19988;&#32771;&#34385;&#21040;&#20182;&#30340;&#29616;&#37329;&#25903;&#20184;&#65292;&#36825;&#24182;&#19981;&#23481;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#35009;&#20915;&#20013;&#20284;&#20046;&#21482;&#31105;&#27490;&#38134;&#34892;&#65292;&#36825;&#35753;&#29305;&#26391;&#26222;&#21487;&#20197;&#33258;&#30001;&#22320;&#21521;&#24555;&#36895;&#22686;&#38271;&#30340;&#21478;&#31867;&#37329;&#34701;&#26426;&#26500;&#12289;&#26500;&#25104;&#25152;&#35859;&#24433;&#23376;&#38134;&#34892;&#19990;&#30028;&#30340;&#31169;&#21215;&#32929;&#26435;&#21644;&#23545;&#20914;&#22522;&#37329;&#20511;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#27861;&#23398;&#38498;&#25945;&#25480;&#22467;&#37324;&#20811;&#183;&#22612;&#21033; (Eric Talley) &#34920;&#31034;&#65306;&#8220;&#25105;&#21487;&#20197;&#24819;&#35937;&#65292;&#19968;&#22823;&#22534;&#21069;&#26223;&#28218;&#33579;&#30340;&#31169;&#21215;&#32929;&#26435;&#22522;&#37329;&#22352;&#22312;&#19968;&#22534;&#24178;&#31881;&#19978;&#35828;&#65292;&#8216;&#22079;&#65292;&#25105;&#20204;&#23558;&#20511;&#32473;&#20320; 3 &#20159;&#32654;&#20803;&#12290;&#8217;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#8220;&#25105;&#21487;&#20197;&#24819;&#35937;&#27801;&#29305;&#20511;&#32473;&#20182; 3 &#20159;&#32654;&#20803;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/bernard-condon"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/f4d4216/2147483647/strip/true/crop/1024x1024+0+3/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8c%2F35%2F5167017e4d2991d2e654d74f0620%2Fcondon-bernard.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/85232c4/2147483647/strip/true/crop/1024x1024+0+3/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8c%2F35%2F5167017e4d2991d2e654d74f0620%2Fcondon-bernard.jpg" loading="lazy"/&gt;&lt;img alt="&#20271;&#32435;&#24503;&#183;&#24247;&#30331;" width="100" height="100" src="https://dims.apnews.com/dims4/default/85232c4/2147483647/strip/true/crop/1024x1024+0+3/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8c%2F35%2F5167017e4d2991d2e654d74f0620%2Fcondon-bernard.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/bernard-condon"&gt;&#20271;&#32435;&#24503;&#183;&#24247;&#30331; (BERNARD CONDON)&lt;/a&gt;&#24247;&#30331;&#26159;&#32654;&#32852;&#31038;&#19968;&#21517;&#25253;&#36947;&#31361;&#21457;&#26032;&#38395;&#30340;&#35843;&#26597;&#35760;&#32773;&#12290;&#20182;&#20889;&#36807;&#26377;&#20851;&#27611;&#20234;&#23707;&#28779;&#28798;&#12289;&#38463;&#23500;&#27735;&#25764;&#20891;&#12289;&#26538;&#25903;&#27861;&#12289;&#20013;&#22269;&#22312;&#38750;&#27954;&#30340;&#36151;&#27454;&#21644;&#29305;&#26391;&#26222;&#29983;&#24847;&#30340;&#25991;&#31456;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/BernardFCondon" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-facebook"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.facebook.com/bernard.condon.9" target="_blank" data-social-service="facebook"&gt;&lt;span&gt;Facebook&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:bcondon@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 18 Feb 2024 01:53:01 +0800</pubDate></item><item><title>&#24038;&#25735;&#23376;&#183;&#24503;&#37324;&#22622;&#23572; (Lefty Driesell)&#65292;&#19968;&#20301;&#24179;&#26131;&#36817;&#20154;&#12289;&#28909;&#24773;&#30340;&#25945;&#32451;&#65292;&#23558;&#39532;&#37324;&#20848;&#24030;&#24102;&#20837;&#22823;&#23398;&#31726;&#29699;&#29256;&#22270;&#65292;&#21435;&#19990;&#65292;&#20139;&#24180; 92 &#23681;</title><link>https://apnews.com/article/lefty-driesell-dies-maryland-coach-56a8f9c7a0b811ed8d6d3c219cee77e8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/ff74980/2147483647/strip/true/crop/4308x2423+0+123/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6e%2Fb6%2F607e1a87aba27e746bbfffd6407e%2F84a6cc68b2634ae98a4d4f729e76065f" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2018 &#24180; 3 &#26376; 31 &#26085;&#26143;&#26399;&#20845;&#65292;&#39532;&#37324;&#20848;&#24030;&#21069;&#25945;&#32451;&#24038;&#22827;&#33922;&#183;&#24503;&#37324;&#22622;&#23572; (Lefty Driesell) &#22312;&#22307;&#23433;&#19996;&#23612;&#22885;&#20030;&#34892;&#30340;&#22856;&#21490;&#23494;&#26031;&#31726;&#29699;&#21517;&#20154;&#22530; 2018 &#23626;&#21517;&#20154;&#22530;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#24038;&#25735;&#23376;&#183;&#24503;&#37324;&#22622;&#23572; (Lefty Driesell) &#25945;&#32451;&#20110; 2024 &#24180; 2 &#26376; 17 &#26085;&#26143;&#26399;&#20845;&#21435;&#19990;&#65292;&#20139;&#24180; 92 &#23681;&#65292;&#20139;&#24180; 92 &#23681;&#12290;&#36825;&#20301;&#25945;&#32451;&#30340;&#24179;&#26131;&#36817;&#20154;&#30340;&#24930;&#21534;&#21534;&#30340;&#22768;&#38899;&#25513;&#30422;&#20102;&#22330;&#19978;&#28779;&#28909;&#30340;&#20030;&#27490;&#65292;&#20351;&#39532;&#37324;&#20848;&#22823;&#23398;&#36347;&#36523;&#22823;&#23398;&#31726;&#29699;&#29256;&#22270;&#65292;&#24182;&#20351;&#20182;&#33021;&#22815;&#37325;&#24314;&#20960;&#20010;&#38519;&#20837;&#22256;&#22659;&#30340;&#39033;&#30446;&#12290;&#23612;&#20271;&#26684;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-17T15:11:11Z&lt;/p&gt;&lt;p&gt;&#39532;&#37324;&#20848;&#24030;&#22823;&#23398;&#20844;&#22253;&#24066;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21517;&#20154;&#22530;&#25945;&#32451;&#24038;&#25735;&#23376;&#24503;&#37324;&#22622;&#23572;&#21608;&#20845;&#21435;&#19990;&#65292;&#20182;&#24179;&#26131;&#36817;&#20154;&#30340;&#24930;&#21534;&#21534;&#30340;&#35821;&#27668;&#25513;&#30422;&#20102;&#22330;&#19978;&#28779;&#28909;&#30340;&#20030;&#27490;&#65292;&#27491;&#26159;&#20182;&#20351;&#39532;&#37324;&#20848;&#22823;&#23398;&#36347;&#36523;&#22823;&#23398;&#31726;&#29699;&#29256;&#22270;&#65292;&#24182;&#20351;&#20182;&#33021;&#22815;&#37325;&#24314;&#20960;&#20010;&#38519;&#20837;&#22256;&#22659;&#30340;&#39033;&#30446;&#12290;&#20182;92&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#37324;&#20848;&#24030;&#23459;&#24067;&#24503;&#37324;&#22622;&#23572;&#21435;&#19990;&#12290;&#20182;&#30340;&#23385;&#23376;&#27888;&#183;&#23433;&#24503;&#26862;&#65288;Ty Anderson&#65289;&#26159;&#27779;&#31119;&#24503;&#38431;&#30340;&#21161;&#29702;&#25945;&#32451;&#65292;&#20182;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#24503;&#37324;&#22622;&#23572;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#24343;&#21513;&#23612;&#20122;&#28023;&#28393;&#30340;&#23478;&#20013;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#22622;&#23572;&#22312; 50 &#24180;&#30340;&#26102;&#38388;&#37324;&#21462;&#24471;&#20102; 786 &#22330;&#32988;&#21033;&#65292;&#26159;&#31532;&#19968;&#20301;&#22312;&#22235;&#25152; NCAA I &#32423;&#23398;&#26657;&#36194;&#24471;&#36229;&#36807; 100 &#22330;&#27604;&#36187;&#30340;&#25945;&#32451;&#12290;&#20182;&#20110; 1960 &#24180;&#24320;&#22987;&#22312;&#25140;&#32500;&#26862;&#24037;&#20316;&#65292;&#38543;&#21518;&#22312; 1969-86 &#24180;&#20351;&#39532;&#37324;&#20848;&#24030;&#25104;&#20026;&#20840;&#22269;&#30693;&#21517;&#30340;&#24030;&#65292;&#36825;&#19968;&#26102;&#26399;&#20197;&#20840;&#32654;&#26368;&#20339;&#29699;&#21592;&#20262;&#183;&#27604;&#20122;&#26031; (Len Bias) &#22240;&#21487;&#21345;&#22240;&#27515;&#20129;&#32780;&#21578;&#32456;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#24503;&#37324;&#22622;&#23572;&#22312;&#35449;&#22982;&#26031;&#40614;&#36842;&#36874;&#22823;&#23398;&#30340;&#20061;&#20010;&#36187;&#23395;&#8203;&#8203;&#20013;&#36194;&#24471;&#20102;&#20116;&#27425;&#24120;&#35268;&#36187;&#20896;&#20891;&#65292;&#24182;&#20110; 1997 &#24180;&#33267; 2003 &#24180;&#22312;&#20304;&#27835;&#20122;&#24030;&#31435;&#22823;&#23398;&#21462;&#24471;&#20102;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#23545;&#27604;&#36187;&#30340;&#36129;&#29486;&#36828;&#36828;&#36229;&#20986;&#20102;&#32988;&#21033;&#21644;&#22833;&#36133;&#65292;&#20182;&#36194;&#24471;&#20102;&#24456;&#22810;&#65292;&#8221;&#21069;&#26460;&#20811;&#22823;&#23398;&#25945;&#32451;&#36808;&#20811;&#183;&#27801;&#33293;&#22827;&#26031;&#22522;&#22312;&#24503;&#37324;&#22622;&#23572;&#26368;&#32456;&#20110; 2018 &#24180;&#20837;&#36873;&#22856;&#21490;&#23494;&#26031;&#31726;&#29699;&#21517;&#20154;&#22530;&#21518;&#35828;&#36947;&#12290;&#8220;&#36825;&#26159;&#20182;&#38271;&#26399;&#20197;&#26469;&#24212;&#24471;&#30340;&#33635;&#35465;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; 1971 &#24180; 10 &#26376; 15 &#26085;&#65292;&#24503;&#37324;&#22622;&#23572;&#21457;&#36215;&#20102;&#34987;&#31216;&#20026;&#8220;&#21320;&#22812;&#30127;&#29378;&#8221;&#30340;&#22823;&#23398;&#31726;&#29699;&#20256;&#32479;&#12290;&#26681;&#25454; NCAA &#30340;&#35268;&#23450;&#65292;&#31532;&#19968;&#22825;&#35757;&#32451;&#30340;&#21320;&#22812;&#36807;&#21518;&#19977;&#20998;&#38047;&#65292;&#24503;&#37324;&#22622;&#23572;&#35753;&#20182;&#30340;&#29699;&#21592;&#22312;&#39532;&#37324;&#20848;&#36275;&#29699;&#22330;&#20869;&#30340;&#36305;&#36947;&#19978;&#36827;&#34892;&#19968;&#33521;&#37324;&#30340;&#24378;&#21046;&#36305;&#12290;&#20307;&#32946;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#29031;&#26126;&#26159;&#30001;&#20572;&#22312;&#20307;&#32946;&#22330;&#19968;&#31471;&#30340;&#20960;&#36742;&#27773;&#36710;&#30340;&#21069;&#28783;&#25552;&#20379;&#30340;&#12290;&#27963;&#21160;&#30340;&#21160;&#26426;&#26469;&#33258; Driesell &#30340;&#25512;&#21160;&#20197;&#21450;&#22823;&#32422; 800 &#21517;&#23398;&#29983;&#32858;&#38598;&#22312;&#19968;&#36215;&#35266;&#30475;&#36825;&#19968;&#26410;&#20844;&#24320;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#24341;&#36215;&#27880;&#24847;&#65292;&#25105;&#20570;&#20102;&#24456;&#22810;&#30127;&#29378;&#30340;&#20107;&#24773;&#65292;&#20294;&#36825;&#19981;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#8221;&#24503;&#37324;&#22622;&#23572;&#22810;&#24180;&#21518;&#35828;&#36947;&#12290; &#8220;&#25105;&#21482;&#26159;&#24819;&#23613;&#26089;&#24320;&#22987;&#32451;&#20064;&#12290;&#25105;&#19981;&#30693;&#36947;&#36825;&#20250;&#23548;&#33268;&#20160;&#20040;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#22622;&#23572;&#36824;&#24110;&#21161;&#28040;&#38500;&#20102;&#22823;&#23398;&#27604;&#36187;&#20013;&#30340;&#31181;&#26063;&#38556;&#30861;&#12290; 1969 &#24180;&#65292;&#20182;&#32856;&#35831;&#20052;&#27835;&#183;&#25289;&#32500;&#26519; (George Raveling) &#20316;&#20026;&#21161;&#29702;&#25945;&#32451;&#65292;&#20351;&#20182;&#25104;&#20026;&#22823;&#35199;&#27915;&#28023;&#23736;&#32852;&#30431;&#30340;&#31532;&#19968;&#20301;&#40657;&#20154;&#25945;&#32451;&#12290;&#24503;&#37324;&#22622;&#23572; (Driesell) &#21162;&#21147;&#25307;&#21215;&#26597;&#29702;&#183;&#26031;&#31185;&#29305; (Charlie Scott) &#21040;&#25140;&#32500;&#26862;&#22823;&#23398;&#25171;&#29699;&#65292;&#24110;&#21161;&#36825;&#20301;&#26410;&#26469;&#30340; NBA &#29699;&#26143;&#25104;&#20026;&#31532;&#19968;&#20301;&#23601;&#35835;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#38750;&#35028;&#32654;&#22269;&#22870;&#23398;&#37329;&#36816;&#21160;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#29305;&#22312;&#36873;&#25321;&#21271;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#20043;&#21069;&#26368;&#21021;&#36873;&#25321;&#20102;&#25140;&#32500;&#26862;&#22823;&#23398;&#65292;&#20294;&#20182;&#25215;&#35748;&#24503;&#37324;&#22622;&#23572;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#22914;&#26524;&#27809;&#26377;&#24038;&#25735;&#23376;&#24503;&#37324;&#22622;&#23572;&#65292;&#23601;&#27704;&#36828;&#19981;&#20250;&#26377;&#26597;&#29702;&#26031;&#31185;&#29305;&#36827;&#20837;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#65292;&#8221;&#26031;&#31185;&#29305;&#35828;&#65292;&#20182;&#20110; 2018 &#24180;&#19982;&#24503;&#37324;&#22622;&#23572;&#19968;&#36215;&#36827;&#20837;&#21517;&#20154;&#22530;&#12290; &#8220;&#25105;&#23545;&#25140;&#32500;&#26862;&#22823;&#23398;&#30340;&#25215;&#35834;&#30830;&#23454;&#20026;&#25152;&#26377;&#20854;&#20182;&#23398;&#26657;&#22312;&#25307;&#32856;&#36807;&#31243;&#20013;&#25171;&#24320;&#20102;&#22823;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#37324;&#22622;&#23572;&#25307;&#21215;&#26368;&#20248;&#31168;&#29699;&#21592;&#30340;&#21162;&#21147;&#20013;&#65292;&#31181;&#26063;&#24182;&#27809;&#26377;&#21457;&#25381;&#20219;&#20309;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#22312;&#33829;&#38144;&#36825;&#39033;&#36816;&#21160;&#26041;&#38754;&#20570;&#20102;&#24456;&#22810;&#20255;&#22823;&#30340;&#20107;&#24773;&#65292;&#20026;&#35768;&#22810;&#20687;&#25105;&#36825;&#26679;&#30340;&#38750;&#35028;&#32654;&#22269;&#29699;&#21592;&#21644;&#25945;&#32451;&#25171;&#24320;&#20102;&#24456;&#22810;&#22823;&#38376;&#65292;&#8221;1971-74 &#24180;&#22312;&#39532;&#37324;&#20848;&#24030;&#20026;&#24503;&#37324;&#22622;&#23572;&#25928;&#21147;&#30340;&#33713;&#24681;&#183;&#22467;&#23572;&#33707;&#23572; (Len Elmore) &#35828;&#36947;&#12290; &#8220;&#24038;&#25735;&#23376;&#26159;&#19968;&#20301;&#24320;&#25299;&#32773;&#21644;&#21019;&#26032;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20276;&#38543;&#30528;&#8220;&#21521;&#37195;&#38271;&#33268;&#25964;&#8221;&#30340;&#26354;&#35843;&#65292;&#24503;&#37324;&#22622;&#23572;&#36208;&#19978;&#39532;&#37324;&#20848;&#24030;&#30340;&#29699;&#22330;&#65292;&#22312;&#20840;&#22330;&#36215;&#31435;&#40723;&#25484;&#20013;&#65292;&#20182;&#23558;&#21452;&#33218;&#20030;&#21521;&#31354;&#20013;&#8212;&#8212;&#27599;&#21482;&#25163;&#20280;&#20986;&#20004;&#26681;&#25163;&#25351;&#65292;&#20570;&#20986;&#32988;&#21033;&#30340;&#8220;V&#8221;&#25163;&#21183;&#12290;&#22312;&#22330;&#36793;&#65292;&#20182;&#32463;&#24120;&#20250;&#36346;&#33050;&#26469;&#34920;&#36798;&#20182;&#23545;&#21028;&#32602;&#30340;&#19981;&#28385;&#65292;&#22914;&#26524;&#20107;&#24773;&#21464;&#24471;&#38750;&#24120;&#28608;&#28872;&#65292;&#20182;&#20250;&#33073;&#19979;&#20182;&#30340;&#36816;&#21160;&#22841;&#20811;&#65292;&#25226;&#23427;&#25172;&#21040;&#22320;&#26495;&#19978;&#24182;&#36341;&#36367;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24503;&#37324;&#22622;&#23572;&#24456;&#23569;&#22312;&#29699;&#22330;&#22806;&#21457;&#22768;&#65292;&#20182;&#26377;&#19968;&#31181;&#25216;&#24039;&#65292;&#21487;&#20197;&#29992;&#19968;&#31181;&#24102;&#26377;&#21335;&#26041;&#34880;&#32479;&#30340;&#20196;&#20154;&#25918;&#24515;&#12289;&#26420;&#32032;&#30340;&#39118;&#26684;&#26469;&#21560;&#24341;&#28508;&#22312;&#26032;&#20853;&#30340;&#29238;&#27597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24456;&#26377;&#20010;&#24615;&#65292;&#26159;&#19968;&#20301;&#20986;&#33394;&#30340;&#25307;&#21215;&#20154;&#21592;&#65292;&#20182;&#24110;&#21161;&#39532;&#37324;&#20848;&#31726;&#29699;&#21517;&#22768;&#22823;&#22122;&#65292;&#8221;1974-77 &#24180;&#22312;&#39532;&#37324;&#20848;&#25928;&#21147;&#30340;&#21518;&#21355;&#24067;&#25289;&#24503;&#183;&#25140;&#32500;&#26031; (Brad Davis) &#35828;&#36947;&#65292;&#38543;&#21518;&#20182;&#21069;&#24448; NBA&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#22622;&#23572;&#20110; 2007 &#24180;&#20837;&#36873;&#22823;&#23398;&#31726;&#29699;&#21517;&#20154;&#22530;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#20182;&#36827;&#20837;&#22856;&#21490;&#23494;&#26031;&#31070;&#27583;&#30340;&#38590;&#24230;&#26356;&#22823;&#12290;&#20182;&#22235;&#27425;&#20837;&#22260;&#20915;&#36187;&#65292;&#22312; 86 &#23681;&#29983;&#26085;&#19977;&#20010;&#26376;&#21518;&#33719;&#24471;&#20102;&#24517;&#35201;&#30340; 75% &#36873;&#31080;&#12290;&#35768;&#22810;&#20154;&#29468;&#27979;&#65292;&#24503;&#37324;&#22622;&#23572;&#20043;&#25152;&#20197;&#38271;&#26399;&#21463;&#21040;&#20919;&#33853;&#65292;&#26159;&#22240;&#20026;1986&#24180;&#65292;&#25308;&#20122;&#26031;&#34987;&#27874;&#22763;&#39039;&#20975;&#23572;&#29305;&#20154;&#38431;&#36873;&#20013;&#21518;&#65292;&#22312;&#26657;&#22253;&#23487;&#33293;&#37324;&#21560;&#39135;&#36807;&#37327;&#21487;&#21345;&#22240;&#65292;&#24503;&#37324;&#22622;&#23572;&#34987;&#36843;&#22312;&#39532;&#37324;&#20848;&#22823;&#23398;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#37324;&#20848;&#24030;&#24517;&#39035;&#21521;&#24503;&#37324;&#22622;&#23572;&#25903;&#20184;&#21097;&#20313;&#30340; 10 &#24180;&#21512;&#21516;&#65292;&#22240;&#20026;&#39532;&#37324;&#20848;&#24030;&#27809;&#26377;&#21457;&#29616;&#20182;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&#20294;&#20182;&#30340;&#31163;&#24320;&#24847;&#21619;&#30528;&#24503;&#37324;&#22622;&#23572;&#27704;&#36828;&#26080;&#27861;&#23653;&#34892;&#20182;&#22312;&#25509;&#20219;&#22823;&#23398;&#20844;&#22253;&#20998;&#26657;&#26102;&#25152;&#20570;&#30340;&#23459;&#35328;&#8212;&#8212;&#20182;&#23558;&#20351;&#39532;&#37324;&#20848;&#24030;&#25104;&#20026;&#8220;&#19996;&#26041;&#30340;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#37324;&#22622;&#23572;&#30340;&#24102;&#39046;&#19979;&#65292;&#27700;&#40863;&#38431;&#24182;&#27809;&#26377;&#20687;&#32422;&#32752;&#183;&#20237;&#30331;&#22312;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#37027;&#26679;&#21462;&#24471;&#25104;&#21151;&#12290;&#39532;&#37324;&#20848;&#38431;&#22312;&#20182;&#25928;&#21147;&#30340; 17 &#24180;&#26399;&#38388;&#26410;&#33021;&#36827;&#20837;&#22235;&#24378;&#65292;&#20294;&#29305;&#26222;&#38431;&#36194;&#24471;&#25110;&#20998;&#20139;&#20102; 5 &#20010; ACC &#24120;&#35268;&#36187;&#20896;&#20891;&#65292;&#24182;&#22312; 1984 &#24180;&#22842;&#24471;&#20102;&#32852;&#36187;&#20896;&#20891;&#8212;&#8212;&#36825;&#26159;&#24503;&#37324;&#22622;&#23572;&#31532;&#20116;&#27425;&#36827;&#20837;&#20915;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#39038;&#20182;&#30340;&#8220;&#19996;&#26041;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#8221;&#30340;&#22840;&#32768;&#65292;&#24503;&#37324;&#22622;&#23572;&#25171;&#36259;&#36947;&#65306;&#8220;&#24403;&#25105;&#35828;&#36825;&#21477;&#35805;&#30340;&#26102;&#20505;&#65292;&#25105;&#26377;&#28857;&#21917;&#37257;&#20102;&#12290;&#20294;&#25105;&#20204;&#34920;&#29616;&#24471;&#38750;&#24120;&#22909;&#65292;&#32780;&#19988;&#26368;&#32456;&#30340;&#32467;&#26524;&#20063;&#38750;&#24120;&#22909;&#12290;&#25105;&#20204;&#26377;&#24456;&#22810;&#20986;&#33394;&#30340;&#29699;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#37324;&#22622;&#23572;&#21040;&#36798;&#39532;&#37324;&#20848;&#24030;&#20043;&#21069;&#65292;&#29699;&#38431;&#26159;ACC&#30340;&#21463;&#27668;&#22443;&#65292;&#24456;&#38590;&#21560;&#24341;&#29699;&#36855;&#26469;&#21040;&#32769;&#31185;&#23572;&#29699;&#22330;&#12290;&#24503;&#37324;&#22622;&#23572;&#31532;&#19968;&#20010;&#36187;&#23395;&#21462;&#24471; 13 &#32988; 13 &#36127;&#30340;&#25112;&#32489;&#21518;&#65292;&#29305;&#26222;&#38431;&#20110; 1971 &#24180; 1 &#26376; 9 &#26085;&#22312;&#20027;&#22330;&#36890;&#36807;&#21152;&#26102;&#36187;&#20197; 31 &#27604; 30 &#20987;&#36133;&#25490;&#21517;&#31532;&#20108;&#30340;&#21335;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#65292;&#23459;&#24067;&#22797;&#20852;&#12290;&#24403;&#26102;&#27809;&#26377;&#36827;&#25915;&#26102;&#38047;&#65292;&#25152;&#20197;&#24503;&#37324;&#22622;&#23572;&#21629;&#20196;&#20182;&#30340;&#29699;&#21592;&#22312;&#23545;&#38453;&#19977;&#20010;&#26376;&#21069;&#20197; 96-70 &#20987;&#36133;&#39532;&#37324;&#20848;&#22823;&#23398;&#30340;&#29699;&#38431;&#26102;&#25918;&#24930;&#27604;&#36187;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#22622;&#23572;&#26368;&#22909;&#30340;&#29699;&#38431;&#20043;&#19968;&#20174;&#26410;&#36827;&#20837;&#23395;&#21518;&#36187;&#12290;&#22312; 1974 &#24180; ACC &#38182;&#26631;&#36187;&#20013;&#65292;&#25490;&#21517;&#31532;&#22235;&#30340;&#27700;&#40863;&#38431;&#22312;&#21152;&#26102;&#36187;&#20013;&#20197; 103-100 &#36755;&#32473;&#20102;&#25490;&#21517;&#31532;&#19968;&#30340;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#31435;&#22823;&#23398;&#65292;&#24403;&#26102;&#21482;&#26377;&#20998;&#21306;&#20896;&#20891;&#26187;&#32423; NCAA &#38182;&#26631;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21608;&#21518;&#65292;&#19968;&#25903;&#30001;&#26410;&#26469; NBA &#39318;&#21457;&#29699;&#21592;&#27748;&#22982;&#183;&#40614;&#20811;&#31859;&#20262; (Tom McMillen)&#12289;&#32422;&#32752;&#183;&#21346;&#21345;&#26031; (John Lucas) &#21644;&#22467;&#23572;&#33707;&#23572; (Elmore) &#32452;&#25104;&#30340;&#39532;&#37324;&#20848;&#24030;&#29699;&#38431;&#25298;&#32477;&#20102;&#20004;&#24180;&#21069;&#36194;&#24471;&#30340; NIT &#31454;&#26631;&#12290;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#31435;&#22823;&#23398;&#38543;&#21518;&#36194;&#24471;&#20102; 1974 &#24180; NCAA &#20896;&#20891;&#65292;&#32467;&#26463;&#20102;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657; (UCLA) &#36830;&#32493;&#19971;&#24180;&#33719;&#24471;&#20840;&#22269;&#20896;&#20891;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#19968;&#24180;&#24038;&#25735;&#23376;&#30340;&#29699;&#38431;&#65292;&#8221;&#27801;&#33293;&#22827;&#26031;&#22522;&#35828;&#65292;&#8220;&#21487;&#33021;&#21644; 20 &#20010;&#20840;&#22269;&#20896;&#20891;&#19968;&#26679;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#183;&#26684;&#33713;&#26031;&#183;&#24503;&#37324;&#22622;&#23572; (Charles Grice Driesell) &#20986;&#29983;&#20110; 1931 &#24180;&#22307;&#35806;&#33410;&#65292;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#35834;&#31119;&#20811;&#38271;&#22823;&#12290;&#22312;&#23601;&#35835;&#26460;&#20811;&#22823;&#23398;&#20043;&#21069;&#65292;&#20182;&#26159;&#35834;&#31119;&#20811;&#26684;&#20848;&#27604;&#39640;&#20013;&#30340;&#26126;&#26143;&#31726;&#29699;&#36816;&#21160;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31119;&#29305;&#27773;&#36710;&#20844;&#21496;&#24037;&#20316;&#21518;&#65292;&#24503;&#37324;&#22622;&#23572;&#20110; 1954 &#24180;&#22312;&#26684;&#20848;&#27604;&#25214;&#21040;&#20102;&#19968;&#20221;&#21021;&#32423;&#22823;&#23398;&#27204;&#27012;&#29699;&#21644;&#31726;&#29699;&#25945;&#32451;&#30340;&#24037;&#20316;&#65292;&#20182;&#35828;&#26381;&#20102;&#22971;&#23376;&#20052;&#20234;&#26031;&#65292;&#35753;&#20182;&#30456;&#20449;&#33258;&#24049;&#20063;&#21487;&#20197;&#36890;&#36807;&#38144;&#21806;&#30334;&#31185;&#20840;&#20070;&#26469;&#25215;&#21463;&#20943;&#34218;&#12290;&#20182;&#26368;&#32456;&#34987;&#25552;&#21319;&#20026;&#22823;&#23398;&#20195;&#34920;&#38431;&#30340;&#20027;&#25945;&#32451;&#65292;&#20043;&#21518;&#36716;&#23398;&#21040;&#32445;&#27874;&#29305;&#32445;&#26031;&#39640;&#20013;&#65292;&#24182;&#22312;&#37027;&#37324;&#21462;&#24471;&#20102; 57 &#22330;&#36830;&#32988;&#12290;&lt;/p&gt;&lt;p&gt; 1960&#24180;&#65292;&#20182;&#22312;&#25140;&#32500;&#26862;&#20844;&#21496;&#23601;&#32844;&#65292;&#24403;&#26102;&#35813;&#20844;&#21496;&#27491;&#32463;&#21382;&#36830;&#32493;11&#20010;&#36187;&#23395;&#30340;&#22833;&#36133;&#12290;&#20182;&#22312;&#39318;&#31168;&#20013;&#21462;&#24471;&#20102; 9 &#32988; 14 &#36127;&#30340;&#25112;&#32489;&#65292;&#36825;&#26159;&#20182;&#20316;&#20026;&#22823;&#23398;&#25945;&#32451;&#22312;&#25972;&#20010;&#36187;&#23395;&#20013;&#20165;&#26377;&#30340;&#20004;&#27425;&#20197;&#22833;&#36133;&#35760;&#24405;&#32467;&#26463;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#22622;&#23572;&#22312;&#25140;&#32500;&#26862;&#22823;&#23398;&#30340;&#20061;&#24180;&#37324;&#36194;&#24471;&#20102;&#19977;&#39033;&#21335;&#26041;&#32852;&#30431;&#38182;&#26631;&#36187;&#21644;&#20116;&#39033;&#24120;&#35268;&#36187;&#20896;&#20891;&#65292;&#24182;&#22312;&#34987;&#39532;&#37324;&#20848;&#22823;&#23398;&#32856;&#29992;&#20043;&#21069;&#21462;&#24471;&#20102; 176 &#32988; 65 &#32988;&#30340;&#25112;&#32489;&#12290;&#20182;&#20195;&#34920;&#27700;&#40863;&#38431;&#36194;&#24471;&#20102; 348 &#22330;&#27604;&#36187;&#65292;&#36825;&#26159;&#19968;&#39033;&#38271;&#26399;&#20445;&#25345;&#30340;&#23398;&#26657;&#32426;&#24405;&#65292;&#26368;&#32456;&#20110; 2006 &#24180;&#34987;&#21152;&#37324;&#183;&#23041;&#24265;&#22982;&#26031; (Gary Williams) &#25171;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#22312; 2006 &#24180;&#36194;&#24471;&#20102; NCAA &#20896;&#20891;&#12290;&#24403;&#20182;&#22238;&#21040;&#23478;&#26102;&#65292;&#24503;&#37324;&#22622;&#23572;&#30340;&#19968;&#24352;&#20415;&#26465;&#27491;&#22312;&#31561;&#30528;&#20182;&#12290;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#21152;&#37324;&#65292;&#20320;&#35753;&#39532;&#37324;&#20848;&#24030;&#25104;&#20026;&#19996;&#26041;&#30340;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#12290;&#24685;&#21916;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31163;&#24320;&#39532;&#37324;&#20848;&#24030;&#21518;&#65292;&#24503;&#37324;&#22622;&#23572;&#20110; 1988 &#24180;&#34987;&#35449;&#22982;&#26031;&#40614;&#36842;&#36874;&#23398;&#26657;&#32856;&#29992;&#65292;&#36825;&#26159;&#19968;&#25152;&#24343;&#21513;&#23612;&#20122;&#24030;&#30340;&#23567;&#22411;&#23398;&#26657;&#65292;1987 &#24180;&#21462;&#24471;&#20102; 10 &#32988; 18 &#36127;&#30340;&#25104;&#32489;&#12290;&#20182;&#31532;&#19968;&#24180;&#21462;&#24471; 16 &#32988; 14 &#36127;&#30340;&#25104;&#32489;&#65292;&#31532;&#20108;&#24180;&#21462;&#24471; 20 &#32988; 11 &#36127;&#30340;&#25104;&#32489;&#65292;&#24182;&#24102;&#39046;&#26460;&#20811;&#38431;&#21462;&#24471;&#20102;&#22235;&#36830;&#32988; NIT 1994&#24180;&#21442;&#21152;NCAA&#38182;&#26631;&#36187;&#20043;&#21069;&#30340;&#20986;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#22622;&#23572;&#22312;&#35449;&#22982;&#26031;&#183;&#40614;&#36842;&#36874;&#22823;&#23398;&#21462;&#24471;&#20102; 159 &#32988; 111 &#36127;&#30340;&#25112;&#32489;&#65292;&#24182;&#22312;&#20304;&#27835;&#20122;&#24030;&#31435;&#22823;&#23398;&#32487;&#32493;&#21462;&#24471;&#25104;&#21151;&#12290;&#40657;&#35961;&#38431;&#22312; 2000-01 &#36187;&#23395;&#21462;&#24471; 29 &#32988; 5 &#36127;&#30340;&#25112;&#32489;&#65292;&#24182;&#22312; NCAA &#38182;&#26631;&#36187;&#39318;&#36718;&#20987;&#36133;&#20102;&#23041;&#26031;&#24247;&#36763;&#22823;&#23398;&#12290;&#20004;&#24180;&#21518;&#65292;&#20182;&#22312;&#31532;41&#20010;&#36187;&#23395;&#30340;&#21021;&#26399;&#36864;&#24441;&#65292;&#32844;&#19994;&#29983;&#28079;&#25112;&#32489;&#20026;786&#32988;394&#36127;&#12290;&#24403;&#26102;&#65292;&#20182;&#22312; NCAA &#31532;&#19968;&#32423;&#32988;&#21033;&#20013;&#25490;&#21517;&#31532;&#22235;&#65292;&#20165;&#27425;&#20110;&#36842;&#24681;&#183;&#21490;&#23494;&#26031;&#12289;&#38463;&#36947;&#22827;&#183;&#40065;&#26222;&#21644;&#40077;&#21187;&#183;&#22856;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#32456;&#20110;&#65292;&#22312; 71 &#23681;&#26102;&#65292;&#36825;&#20301;&#34987;&#35768;&#22810;&#20154;&#20146;&#20999;&#22320;&#31216;&#20026;&#8220;&#32769;&#24038;&#25735;&#23376;&#8221;&#30340;&#20154;&#32456;&#20110;&#21463;&#22815;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#32047;&#20102;&#65292;&#32780;&#19988;&#24471;&#20102;&#37325;&#24863;&#20882;&#65292;&#25105;&#23601;&#35201;&#36864;&#20241;&#20102;&#65292;&#8221;&#24503;&#37324;&#22622;&#23572;&#35828;&#12290; &#8220;&#25105;&#26399;&#24453;&#30528;&#27809;&#26377;&#24037;&#20316;&#12290;&#25105;&#24819;&#20160;&#20040;&#26102;&#20505;&#36215;&#24202;&#23601;&#20160;&#20040;&#26102;&#20505;&#36215;&#24202;&#65292;&#20570;&#25105;&#24819;&#20570;&#30340;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#22622;&#23572;&#36523;&#21518;&#30041;&#19979;&#20102;&#22971;&#23376;&#21644;&#22235;&#20010;&#23401;&#23376;&#12290;&#22312;&#26460;&#20811;&#22823;&#23398;&#26399;&#38388;&#65292;&#24503;&#37324;&#22622;&#23572;&#19982;&#20052;&#20234;&#26031;&#31169;&#22868;&#65292;&#24182;&#20110; 1952 &#24180; 12 &#26376;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#21807;&#19968;&#30340;&#20799;&#23376;&#26597;&#20811; (Chuck) &#20110; 1981-85 &#24180;&#38388;&#22312;&#29238;&#20146;&#30340;&#24102;&#39046;&#19979;&#20026;&#27700;&#40863;&#38431;&#25928;&#21147;&#65292;&#24182;&#25104;&#20026;&#35449;&#22982;&#26031;&#183;&#40614;&#36842;&#36874;&#22823;&#23398; (James Madison) &#29238;&#20146;&#30340;&#21161;&#29702;&#12290; 2010&#24180;&#65292;&#20182;&#34987;&#32856;&#20026;&#22478;&#22561;&#38431;&#25945;&#32451;&#65292;&#24182;&#22312;&#32463;&#21382;&#20102;&#20116;&#20010;&#22833;&#36133;&#30340;&#36187;&#23395;&#21518;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35449;&#22982;&#26031;&#183;&#40614;&#36842;&#36874;&#22823;&#23398;&#24110;&#21161;&#29238;&#20146;&#30340;&#36807;&#31243;&#20013;&#65292;&#26597;&#20811;&#183;&#24503;&#37324;&#22622;&#23572;&#20102;&#35299;&#21040;&#20102;&#25191;&#25945;&#30340;&#20005;&#26684;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29240;&#29240;&#32473;&#20102;&#25105;&#24456;&#22810;&#36131;&#20219;&#65292;&#25105;&#20204;&#21162;&#21147;&#24037;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20316;&#20026;&#19968;&#20010;&#20799;&#23376;&#21644;&#19968;&#21517;&#29699;&#21592;&#65292;&#25105;&#19981;&#30830;&#23450;&#25105;&#26159;&#21542;&#29702;&#35299;&#20182;&#26377;&#22810;&#21162;&#21147;&#12290;&#25105;&#24456;&#24555;&#23601;&#24819;&#36890;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22823;&#23398;&#31726;&#29699;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ap-top-25-college-basketball-poll" target="_blank" rel="noopener"&gt;https://apnews.com/hub/ap-top-25-college-basketball-poll&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/college-basketball" target="_blank" rel="noopener"&gt;https://apnews.com/hub/college-basketball&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 17 Feb 2024 23:53:01 +0800</pubDate></item></channel></rss>