<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#24503;&#20811;&#33832;&#26031;&#24030;&#30007;&#23376;&#22240;&#22312;&#20869;&#21326;&#36798;&#24030;&#21644;&#20122;&#21033;&#26705;&#37027;&#24030;&#24320;&#26538;&#36896;&#25104;1&#20154;&#27515;&#20129;&#12289;1&#20154;&#21463;&#20260;&#34987;&#21028;&#20837;&#29425;100&#24180;</title><link>https://apnews.com/article/killing-shooting-rampage-nevada-arizona-texas-7acc9d0329bbfafe4dc6ef1143a81a89</link><description>&lt;img src="https://dims.apnews.com/dims4/default/78f6209/2147483647/strip/true/crop/1599x899+0+550/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F41%2Ff0%2F4fa0ea96740febd602b9d9cbaf69%2Fa12156bf495c46f5a23d5f06c848d6bf" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20136;&#24503;&#26862;&#35686;&#23519;&#23616;&#25552;&#20379;&#30340;&#36825;&#24352;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#39044;&#35746;&#29031;&#29255;&#26174;&#31034;&#30340;&#26159;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#40614;&#20811;&#21776;&#32435; (Christopher McDonnell)&#65292;28 &#23681;&#65292;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#27888;&#21202;&#12290; &#65288;&#20136;&#24503;&#26862;&#35686;&#23519;&#23616;&#65292;&#32654;&#32852;&#31038;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-14T21:08:06Z&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#32500;&#21152;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25289;&#26031;&#32500;&#21152;&#26031;&#19968;&#21517;&#27861;&#23448;&#21028;&#22788;&#19968;&#21517;&#24503;&#20811;&#33832;&#26031;&#24030;&#30007;&#23376; 100 &#24180;&#30417;&#31105;&#65292;&#32618;&#21517;&#26159;&#20182;&#22312; 2020 &#24180;&#24863;&#24681;&#33410;&#26399;&#38388;&#21442;&#19982;&#20102;&#20004;&#24030;&#26538;&#20987;&#20107;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#20869;&#21326;&#36798;&#24030;&#26432;&#23475;&#19968;&#21517;&#30007;&#23376;&#20197;&#21450;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#19982;&#24403;&#23616;&#21457;&#29983;&#26538;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#40614;&#20811;&#21776;&#32435; (Christopher McDonnell) &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/thanksgiving-killing-rampage-nevada-arizona-texas-plea-39dbc55e70c70c13f815dd9b72441f6f"&gt;&#20110; 10 &#26376;&#25215;&#35748;&#20102;&lt;/a&gt;&lt;/span&gt;20 &#22810;&#39033;&#37325;&#32618;&#65292;&#21253;&#25324;&#35851;&#26432;&#12289;&#35851;&#26432;&#26410;&#36930;&#12289;&#20849;&#35851;&#35851;&#26432;&#12289;&#27494;&#22120;&#25351;&#25511;&#20197;&#21450;&#38750;&#27861;&#25345;&#26377;&#26538;&#25903;&#31561;&#37325;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.8newsnow.com/investigators/man-sentenced-to-100-years-for-las-vegas-area-shooting-spree-that-killed-22-year-old-injured-others/" target="_blank" rel="noopener"&gt;&#25454; KLAS-TV &#25253;&#36947;&lt;/a&gt;&lt;/span&gt;&#65292;&#20811;&#25289;&#20811;&#21439;&#22320;&#21306;&#27861;&#23448; Tierra Jones &#20110;&#21608;&#20116;&#21028;&#22788;&#20182;&#33267;&#23569; 100 &#24180;&#30417;&#31105;&#12290;&#22914;&#26524;&#20182;&#36824;&#27963;&#30528;&#65292;&#20182;&#23558;&#26377;&#36164;&#26684;&#22312; 2120 &#24180;&#20973;&#20511;&#26381;&#21009;&#26102;&#38388;&#33719;&#24471;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#27888;&#21202;&#24066;&#30340;&#40614;&#20811;&#21776;&#32435;&#12289;&#20182; 34 &#23681;&#30340;&#24351;&#24351;&#32918;&#24681;&#183;&#40614;&#20811;&#21776;&#32435;&#20197;&#21450;&#32918;&#24681;&#183;&#40614;&#20811;&#21776;&#32435;&#24403;&#26102;&#30340;&#22971;&#23376; 29 &#23681;&#30340;&#20975;&#33673;&#183;&#21016;&#26131;&#26031;&#26368;&#21021;&#38754;&#20020;&#25968;&#21313;&#39033;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21644;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#36825;&#19977;&#20154;&#20110; 2020 &#24180; 11 &#26376; 26 &#26085;&#24320;&#22987;&#20102;&#38271;&#36798; 11 &#23567;&#26102;&#30340;&#26292;&#34892;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#38468;&#36817;&#20136;&#24503;&#26862;&#30340;&#19968;&#23478;&#20415;&#21033;&#24215;&#36827;&#34892;&#26126;&#26174;&#38543;&#26426;&#30340;&#26538;&#20987;&#20107;&#20214;&#65292;&#23548;&#33268; 22 &#23681;&#30340;&#20975;&#25991;&#183;&#38376;&#36842;&#22885;&#25289; (Kevin Mendiola Jr.) &#27515;&#20129;&#65292;&#20197;&#21450;&#39550;&#36710;&#24320;&#26538;&#23548;&#33268;&#21463;&#20260;&#12290;&#20854;&#20182;&#20960;&#20010;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#35813;&#32452;&#32455;&#32487;&#32493;&#21069;&#24448;&#20122;&#21033;&#26705;&#37027;&#24030;&#65292;&#37027;&#37324;&#21457;&#29983;&#20102;&#26356;&#22810;&#26538;&#20987;&#20107;&#20214;&#65292;&#20854;&#20013;&#19968;&#36215;&#28041;&#21450;&#19968;&#21517;&#35686;&#23519;&#12290;&#19977;&#20154;&#22312;&#27773;&#36710;&#32763;&#20498;&#21518;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#21016;&#26131;&#26031;&#26159;&#21496;&#26426;&#65292;&#20004;&#20804;&#24351;&#20174;&#36710;&#31383;&#22806;&#32902;&#24847;&#24320;&#26538;&#12290;&#32918;&#24681;&#183;&#40614;&#20811;&#21776;&#32435;&#21644;&#21016;&#26131;&#26031;&#27491;&#22312;&#31561;&#24453;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#20844;&#20849;&#23433;&#20840;&#37096;&#23448;&#21592;&#21442;&#19982;&#36861;&#25429;&#12289;&#19968;&#36742;&#24503;&#20811;&#33832;&#26031;&#24030;&#29260;&#29031;&#30340;&#27773;&#36710;&#30456;&#25758;&#20197;&#21450;&#25381;&#33310;&#31361;&#20987;&#27493;&#26538;&#30340;&#22763;&#20853;&#25171;&#20260;&#32918;&#24681;&#183;&#40614;&#20811;&#21776;&#32435;&#20043;&#21518;&#65292;&#26538;&#20987;&#20107;&#20214;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#24085;&#20811;&#24066;&#38468;&#36817;&#32467;&#26463;&#12290; &#65292;&#35686;&#26041;&#35828;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 15 Dec 2024 06:23:02 +0800</pubDate></item><item><title>&#40614;&#24247;&#22856;&#23572;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#25552;&#21517;&#20154;&#24212;&#8220;&#36991;&#24320;&#8221;&#30772;&#22351;&#33034;&#39635;&#28784;&#36136;&#28814;&#30123;&#33495;</title><link>https://apnews.com/article/rfk-jr-vaccines-mcconnell-polio-f7b7ffbc4ea2b274df658c85374a7a7f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/f82ab73/2147483647/strip/true/crop/6050x3403+0+315/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff9%2F84%2Fb053c9e52aa7c3953c59121aa62f%2F397cee81268841d4bef8466f7dccd11d" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 10 &#26085;&#26143;&#26399;&#20108;&#65292;&#21326;&#30427;&#39039;&#65292;&#32943;&#22612;&#22522;&#24030;&#21442;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#65288;&#24038;&#65289;&#22312;&#22269;&#20250;&#23665;&#21320;&#39184;&#20250;&#19978;&#25684;&#20498;&#21518;&#65292;&#22312;&#21442;&#35758;&#38498;&#25237;&#31080;&#26102;&#33080;&#19978;&#21644;&#25163;&#33109;&#19978;&#32544;&#30528;&#32503;&#24102;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#39532;&#20811;&#183;&#24076;&#36153;&#23572;&#36125;&#22240;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-14T21:53:42Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#31461;&#24180;&#33034;&#39635;&#28784;&#36136;&#28814;&#24184;&#23384;&#32773;&#12289;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#39046;&#34966;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/mitch-mcconnell"&gt;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&lt;/a&gt;&lt;/span&gt;&#34920;&#31034;&#65292;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#20219;&#20309;&#23547;&#27714;&#30830;&#35748;&#30340;&#25552;&#21517;&#20154;&#37117;&#24212;&#35813;&#8220;&#36991;&#24320;&#8221;&#25273;&#40657;&#33034;&#39635;&#28784;&#36136;&#28814;&#30123;&#33495;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#24247;&#22856;&#23572;&#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#30772;&#22351;&#20844;&#20247;&#23545;&#24050;&#34987;&#35777;&#23454;&#30340;&#27835;&#30103;&#26041;&#27861;&#30340;&#20449;&#24515;&#30340;&#34892;&#20026;&#19981;&#20165;&#26159;&#26080;&#30693;&#30340;&#65292;&#32780;&#19988;&#26159;&#21361;&#38505;&#30340;&#12290;&#8221; &#8220;&#20219;&#20309;&#23547;&#27714;&#21442;&#35758;&#38498;&#21516;&#24847;&#22312;&#21363;&#23558;&#19978;&#20219;&#30340;&#25919;&#24220;&#20013;&#20219;&#32844;&#30340;&#20154;&#37117;&#26368;&#22909;&#36991;&#20813;&#19982;&#27492;&#31867;&#27963;&#21160;&#26377;&#20219;&#20309;&#32852;&#31995;&#65292;&#21738;&#24597;&#26159;&#34920;&#38754;&#19978;&#30340;&#32852;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 82 &#23681;&#30340;&#35758;&#21592;&#30340;&#22768;&#26126;&#20284;&#20046;&#26159;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#21355;&#29983;&#37096;&#38271;&#25552;&#21517;&#20154;&#23567;&#32599;&#20271;&#29305;&#183;F&#183;&#32943;&#23612;&#36842; (Robert F. Kennedy Jr.)&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#65292;&#20182;&#30340;&#19968;&#21517;&#39038;&#38382;&#25552;&#20132;&#20102;&#19968;&#20221;&#35831;&#24895;&#20070;&#65292;&#35201;&#27714;&#25764;&#38144; 2022 &#24180;&#33034;&#39635;&#28784;&#36136;&#28814;&#30123;&#33495;&#30340;&#25209;&#20934;&#12290;&#36825;&#19968;&#36857;&#35937;&#34920;&#26126;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25552;&#20986;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rfk-kennedy-election-2024-president-campaign-621c9e9641381a1b2677df9de5a09731"&gt;&#30123;&#33495;&#23548;&#33268;&#33258;&#38381;&#30151;&#36825;&#19968;&#24050;&#34987;&#25581;&#31359;&#30340;&#35266;&#28857;&lt;/a&gt;&lt;/span&gt;&#30340;&#32943;&#23612;&#36842;&#21487;&#33021;&#20250;&#22312;&#21363;&#23558;&#30001;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#21442;&#35758;&#38498;&#38754;&#20020;&#38459;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20808;&#29983;&#12290;&#32943;&#23612;&#36842;&#35748;&#20026;&#65292;&#33034;&#39635;&#28784;&#36136;&#28814;&#30123;&#33495;&#24212;&#35813;&#21521;&#20844;&#20247;&#25552;&#20379;&#65292;&#24182;&#36827;&#34892;&#24443;&#24213;&#12289;&#36866;&#24403;&#30340;&#30740;&#31350;&#12290;&#8221;&#32943;&#23612;&#36842;&#36807;&#28193;&#26102;&#26399;&#21457;&#35328;&#20154;&#20975;&#33922;&#183;&#31859;&#21202;&#22312;&#22238;&#31572;&#38382;&#39064;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21608;&#20116;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.nytimes.com/2024/12/13/health/aaron-siri-rfk-jr-vaccines.html" target="_blank" rel="noopener"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&lt;/span&gt;&#65292;&#19968;&#21517;&#24110;&#21161;&#32943;&#23612;&#36842;&#25361;&#36873;&#21355;&#29983;&#23448;&#21592;&#20505;&#36873;&#20154;&#30340;&#24459;&#24072;&#25552;&#20132;&#20102;&#19968;&#20221;&#35831;&#24895;&#20070;&#65292;&#35201;&#27714;&#25919;&#24220;&#25764;&#38144;&#23545;&#33034;&#39635;&#28784;&#36136;&#28814;&#30123;&#33495;&#30340;&#25209;&#20934;&#8212;&#8212;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#35813;&#30123;&#33495;&#24050;&#32463;&#22312;&#19990;&#30028;&#22823;&#37096;&#20998;&#22320;&#21306;&#36943;&#21046;&#20102;&#36825;&#31181;&#30142;&#30149;&#8212;&#8212;&#24182;&#19988;&#26242;&#20572;&#20998;&#21457;&#20854;&#20182;&#20960;&#31181;&#30123;&#33495;&#12290; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#20063;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.washingtonpost.com/politics/2024/12/13/mcconnell-polio-vaccine-trump-cabinet/" target="_blank" rel="noopener"&gt;&#35777;&#23454;&#20102;&lt;/a&gt;&lt;/span&gt;&#36825;&#19968;&#35831;&#24895;&#20070;&#12290;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#32654;&#32852;&#31038;&#23578;&#26410;&#29420;&#31435;&#35777;&#23454;&#36825;&#20221;&#20110; 2022 &#24180;&#25552;&#20132;&#30340;&#35831;&#24895;&#20070;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#30123;&#33495;&#22312;&#23454;&#39564;&#23460;&#27979;&#35797;&#21644;&#25968;&#20159;&#20154;&#30340;&#23454;&#38469;&#20351;&#29992;&#20013;&#24050;&#34987;&#35777;&#26126;&#26159;&#23433;&#20840;&#26377;&#25928;&#30340;&#8212;&#8212;&#23427;&#20204;&#34987;&#35748;&#20026;&#26159;&#21382;&#21490;&#19978;&#26368;&#26377;&#25928;&#30340;&#20844;&#20849;&#21355;&#29983;&#25514;&#26045;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#24247;&#22856;&#23572;&#22312;&#20004;&#23681;&#26102;&#24739;&#19978;&#23567;&#20799;&#40635;&#30201;&#30151;&#65292;&#20294;&#20182;&#21608;&#20116;&#34920;&#31034;&#65292;&#30001;&#20110;&#8220;&#29616;&#20195;&#21307;&#23398;&#19982;&#27597;&#29233;&#30340;&#31070;&#22855;&#32467;&#21512;&#8221;&#65292;&#20182;&#27963;&#20102;&#19979;&#26469;&#12290;&#20182;&#31216;&#36190;&#33034;&#39635;&#28784;&#36136;&#28814;&#30123;&#33495;&#20026;&#8220;&#36861;&#38543;&#25105;&#30340;&#25968;&#30334;&#19975;&#20154;&#8221;&#24102;&#26469;&#20102;&#8220;&#25327;&#25937;&#21147;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#21608;&#20116;&#20063;&#23545;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#30340;&#25253;&#36947;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&#20182;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://x.com/senschumer/status/1867680949145940211?s=46" target="_blank" rel="noopener"&gt;X&lt;/a&gt;&lt;/span&gt; &#65288;&#21069; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&#65292;&#8220;&#23545;&#20110;&#29305;&#26391;&#26222;&#36807;&#28193;&#26102;&#26399;&#30340;&#20154;&#20204;&#26469;&#35828;&#65292;&#35797;&#22270;&#24223;&#38500;&#33034;&#39635;&#28784;&#36136;&#28814;&#30123;&#33495;&#26159;&#20196;&#20154;&#24868;&#24936;&#21644;&#21361;&#38505;&#30340;&#65292;&#36825;&#31181;&#30123;&#33495;&#23454;&#38469;&#19978;&#24050;&#32463;&#22312;&#32654;&#22269;&#26681;&#38500;&#33034;&#39635;&#28784;&#36136;&#28814;&#65292;&#24182;&#25327;&#25937;&#20102;&#25968;&#30334;&#19975;&#20154;&#30340;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#32943;&#23612;&#36842;&#28548;&#28165;&#33258;&#24049;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-rfk-hhs-health-kennedy-f40ee2398e3a280c1586eecdd80bdf7c"&gt;&#19978;&#20010;&#26376;&#25552;&#21517;&#32943;&#23612;&#36842;&lt;/a&gt;&lt;/span&gt;&#65292;&#34920;&#31034;&#20182;&#23558;&#21162;&#21147;&#20445;&#25252;&#32654;&#22269;&#20154;&#8220;&#20813;&#21463;&#26377;&#23475;&#21270;&#23398;&#29289;&#36136;&#12289;&#27745;&#26579;&#29289;&#12289;&#26432;&#34411;&#21058;&#12289;&#33647;&#21697;&#21644;&#39135;&#21697;&#28155;&#21152;&#21058;&#30340;&#20405;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#30340;&#25552;&#21517;&#31435;&#21363;&#24341;&#36215;&#20102;&#31185;&#23398;&#23478;&#21644;&#20844;&#20849;&#21355;&#29983;&#23448;&#21592;&#30340;&#35686;&#24789;&#65292;&#20182;&#20204;&#25285;&#24515;&#32943;&#23612;&#36842;&#20250;&#21462;&#28040;&#30123;&#33495;&#31561;&#25327;&#25937;&#29983;&#21629;&#30340;&#20844;&#20849;&#21355;&#29983;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#36842;&#36824;&#25552;&#20986;&#20102;&#26377;&#20851;&#30123;&#33495;&#30340;&#20854;&#20182;&#38452;&#35851;&#35770;&#65292;&#20363;&#22914;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/robert-f-kennedy-jr-covid-comments-c77edc6fa547879e1456470552a40bb4"&gt;COVID-19 &#21487;&#33021;&#26159;&#8220;&#38024;&#23545;&#31181;&#26063;&#30446;&#26631;&#8221;&#65292;&lt;/a&gt;&lt;/span&gt;&#20197;&#20813;&#21463;&#24503;&#31995;&#29369;&#22826;&#20154;&#21644;&#20013;&#22269;&#20154;&#30340;&#20260;&#23475;&#65292;&#20182;&#21518;&#26469;&#35828;&#36825;&#20123;&#35780;&#35770;&#26159;&#26029;&#31456;&#21462;&#20041;&#30340;&#12290;&#20182;&#22312;&#35752;&#35770;&#30123;&#33495;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/coronavirus-pandemic-health-the-holocaust-anne-frank-51ff5b36a8d30636184ef3e6d2dce198"&gt;&#20844;&#20849;&#21355;&#29983;&#20219;&#21153;&lt;/a&gt;&lt;/span&gt;&#26102;&#22810;&#27425;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.sacbee.com/news/politics-government/capitol-alert/article17814440.html" target="_blank" rel="noopener"&gt;&#25552;&#21040;&#22823;&#23648;&#26432;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#36842;&#34920;&#31034;&#65292;&#22914;&#26524;&#33719;&#24471;&#25209;&#20934;&#65292;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/robert-r-kennedy-rfk-vaccines-hhs-food-trump-0500f67ef53ed6862583dace587b3899"&gt;&#35745;&#21010;&#37325;&#32452;&#21355;&#29983;&#19982;&#20844;&#20247;&#26381;&#21153;&#37096;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#26159;&#19968;&#20010;&#24433;&#21709;&#33539;&#22260;&#24191;&#27867;&#12289;&#39044;&#31639;&#36798; 1.3 &#19975;&#20159;&#32654;&#20803;&#30340;&#26426;&#26500;&#12290;&#20182;&#34920;&#31034;&#32654;&#22269;&#39135;&#21697;&#21644;&#33647;&#29289;&#31649;&#29702;&#23616;&#23545;&#8220;&#22823;&#22411;&#21046;&#33647;&#20844;&#21496;&#8221;&#36127;&#26377;&#36131;&#20219;&#65292;&#32780;&#20182;&#30340;&#21453;&#30123;&#33495;&#38750;&#33829;&#21033;&#32452;&#32455;&#21017;&#21628;&#21505;&#20854;&#20572;&#27490;&#20351;&#29992; COVID-19 &#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; COVID-19 &#27969;&#34892;&#26399;&#38388;&#65292;&#20182;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#8220;&#20799;&#31461;&#20581;&#24247;&#20445;&#25252;&#8221;&#21521; FDA &#35831;&#27714;&#20572;&#27490;&#20351;&#29992;&#25152;&#26377;&#26032;&#20896;&#30123;&#33495;&#12290;&#35813;&#32452;&#32455;&#22768;&#31216; FDA &#23545;&#8220;&#22823;&#22411;&#21046;&#33647;&#20844;&#21496;&#8221;&#36127;&#26377;&#36131;&#20219;&#65292;&#22240;&#20026;&#23427;&#30340;&#22823;&#37096;&#20998;&#39044;&#31639;&#26469;&#33258;&#34892;&#19994;&#36153;&#29992;&#65292;&#32780;&#19988;&#19968;&#20123;&#31163;&#24320;&#35813;&#26426;&#26500;&#30340;&#21592;&#24037;&#32487;&#32493;&#20026;&#21046;&#33647;&#21830;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20799;&#31461;&#20581;&#24247;&#20445;&#25252;&#32452;&#32455;&#30446;&#21069;&#23545;&#21253;&#25324;&#32654;&#32852;&#31038;&#22312;&#20869;&#30340;&#22810;&#23478;&#26032;&#38395;&#26426;&#26500;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#20182;&#20204;&#37319;&#21462;&#34892;&#21160;&#35782;&#21035;&#38169;&#35823;&#20449;&#24687;&#65292;&#21253;&#25324;&#26377;&#20851; COVID-19 &#21644; COVID-19 &#30123;&#33495;&#30340;&#38169;&#35823;&#20449;&#24687;&#65292;&#36829;&#21453;&#20102;&#21453;&#22404;&#26029;&#27861;&#12290;&#32943;&#23612;&#36842;&#22312;&#23459;&#24067;&#31454;&#36873;&#24635;&#32479;&#26102;&#36864;&#20986;&#20102;&#35813;&#32452;&#32455;&#65292;&#20294;&#22312;&#35785;&#35772;&#20013;&#34987;&#21015;&#20026;&#35813;&#32452;&#32455;&#30340;&#24459;&#24072;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; ___&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/moriah-balingit"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/2c9d1e4/2147483647/strip/true/crop/2219x2219+843+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2Fbe%2F5d6ef10943d0a3eef3d82d2daced%2Fmoriah-balingit-headshot-moriah-balingit.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/b983aaf/2147483647/strip/true/crop/2219x2219+843+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2Fbe%2F5d6ef10943d0a3eef3d82d2daced%2Fmoriah-balingit-headshot-moriah-balingit.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="MORIAH BALINGIT" width="100" height="100" src="https://dims.apnews.com/dims4/default/b983aaf/2147483647/strip/true/crop/2219x2219+843+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F65%2Fbe%2F5d6ef10943d0a3eef3d82d2daced%2Fmoriah-balingit-headshot-moriah-balingit.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/moriah-balingit"&gt;&#33707;&#37324;&#20122;&#183;&#24052;&#26519;&#21513;&#29305;&#65288;MORIAH BALINGIT&#65289;&lt;/a&gt;&#24052;&#26519;&#21513;&#29305;&#26159;&#32654;&#32852;&#31038;&#30340;&#19968;&#21517;&#20840;&#22269;&#35760;&#32773;&#65292;&#20027;&#35201;&#20851;&#27880;&#20799;&#31461;&#20445;&#32946;&#12289;&#23398;&#21069;&#29677;&#21644;&#26089;&#26399;&#24180;&#32423;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/bymoriah" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#69040b080500070e001d29081947061b0e" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 15 Dec 2024 06:23:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#24076;&#26395;&#24320;&#21551;&#22799;&#20196;&#26102;</title><link>https://apnews.com/article/trump-daylight-saving-time-36ccbf61bea70aaac0f5c43b8029957c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4e27527/2147483647/strip/true/crop/5591x3145+0+291/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff0%2F88%2F725626aa751e907b90f9f49998f0%2F77c4db71914d4ef4ab3facb7128d62b4" width="100%"&gt;&lt;small style="color: #999;"&gt;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2024 &#24180; 12 &#26376; 12 &#26085;&#26143;&#26399;&#22235;&#22312;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#20030;&#34892;&#30340;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#24180;&#24230;&#20154;&#29289;&#27963;&#21160;&#20013;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20122;&#21382;&#20811;&#26031;&#183;&#24067;&#20848;&#30331;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-13T20:54:41Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#36873;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#24076;&#26395;&#22312;&#22799;&#20196;&#26102;&#20851;&#28783;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21608;&#20116;&#22312;&#20854;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#19978;&#21457;&#24086;&#31216;&#65292;&#20182;&#30340;&#25919;&#20826;&#23558;&#22312;&#20182;&#37325;&#36820;&#21150;&#20844;&#23460;&#21518;&#23581;&#35797;&#32467;&#26463;&#36825;&#31181;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20849;&#21644;&#20826;&#23558;&#23613;&#26368;&#22823;&#21162;&#21147;&#21462;&#28040;&#22799;&#20196;&#26102;&#65292;&#22240;&#20026;&#22799;&#20196;&#26102;&#30340;&#36873;&#21306;&#34429;&#23567;&#20294;&#23454;&#21147;&#38596;&#21402;&#65292;&#20294;&#19981;&#24212;&#35813;&#65281;&#22799;&#20196;&#26102;&#19981;&#26041;&#20415;&#65292;&#32780;&#19988;&#23545;&#25105;&#20204;&#22269;&#23478;&#26469;&#35828;&#25104;&#26412;&#38750;&#24120;&#39640;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26149;&#23395;&#23558;&#26102;&#38047;&#35843;&#24555;&#19968;&#23567;&#26102;&#65292;&#22312;&#31179;&#23395;&#23558;&#26102;&#38047;&#35843;&#24930;&#19968;&#23567;&#26102;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#26368;&#22823;&#38480;&#24230;&#22320;&#21033;&#29992;&#22799;&#23395;&#30340;&#26085;&#29031;&#65292;&#20294;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21463;&#21040;&#23457;&#26597;&#12290;&#22799;&#20196;&#26102;&#20110; 1942 &#24180;&#39318;&#27425;&#34987;&#37319;&#29992;&#20316;&#20026;&#25112;&#26102;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#20598;&#23572;&#20250;&#25552;&#35758;&#23436;&#20840;&#21462;&#28040;&#26102;&#38388;&#21464;&#26356;&#12290;&#26368;&#36817;&#26368;&#33879;&#21517;&#30340;&#23581;&#35797;&#26159;&#19968;&#39033;&#21517;&#20026;&#12298; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-united-states-congress-749d458d09882c6e6479559bc0327bde"&gt;&#38451;&#20809;&#20445;&#25252;&#27861;&#12299;&lt;/a&gt;&lt;/span&gt;&#30340;&#20004;&#20826;&#27861;&#26696;&#65292;&#35813;&#27861;&#26696;&#29616;&#24050;&#38519;&#20837;&#20725;&#23616;&#65292;&#35813;&#27861;&#26696;&#25552;&#35758;&#27704;&#20037;&#23454;&#34892;&#22799;&#20196;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25514;&#26045;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.congress.gov/bill/118th-congress/senate-bill/582/all-info#:~:text=%2F01%2F2023)-,Sunshine%20Protection%20Act%20of%202023,standard%20time%20for%20those%20areas." target="_blank" rel="noopener"&gt;&#30001;&#20315;&#32599;&#37324;&#36798;&#24030;&#21442;&#35758;&#21592;&#39532;&#21487;&#183;&#21346;&#27604;&#22885;&#21457;&#36215;&#30340;&lt;/a&gt;&lt;/span&gt;&#65292;&#29305;&#26391;&#26222;&#20219;&#21629;&#20182;&#26469;&#39046;&#23548;&#22269;&#21153;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#24180;&#25913;&#21464;&#26102;&#38047;&#20004;&#27425;&#24050;&#32463;&#36807;&#26102;&#19988;&#27809;&#26377;&#24517;&#35201;&#65292;&#8221;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#37324;&#20811;&#183;&#26031;&#31185;&#29305;&#22312;&#21442;&#35758;&#38498;&#25237;&#31080;&#36190;&#25104;&#36825;&#39033;&#25514;&#26045;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20581;&#24247;&#19987;&#23478;&#34920;&#31034;&#65292;&#31435;&#27861;&#32773;&#24050;&#32463;&#33853;&#21518;&#20102;&#65292;&#26631;&#20934;&#26102;&#38388;&#24212;&#35813;&#27704;&#20037;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#32654;&#22269;&#21307;&#23398;&#20250;&#21644;&#32654;&#22269;&#30561;&#30496;&#21307;&#23398;&#20250;&#22312;&#20869;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/time-change-fall-back-spring-forward-sleep-251e55ce23d25a490783a996915dbc22"&gt;&#30340;&#19968;&#20123;&#20581;&#24247;&#32452;&#32455;&lt;/a&gt;&lt;/span&gt;&#34920;&#31034;&#65292;&#26159;&#26102;&#20505;&#21462;&#28040;&#26102;&#38388;&#24320;&#20851;&#20102;&#65292;&#22362;&#25345;&#26631;&#20934;&#26102;&#38388;&#26356;&#31526;&#21512;&#22826;&#38451;&#21644;&#20154;&#31867;&#29983;&#29289;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.timeanddate.com/time/dst/statistics.html" target="_blank" rel="noopener"&gt;&#22823;&#22810;&#25968;&#22269;&#23478;&lt;/a&gt;&lt;/span&gt;&#19981;&#36981;&#23432;&#22799;&#20196;&#26102;&#12290;&#23545;&#20110;&#37027;&#20123;&#36825;&#26679;&#20570;&#30340;&#20154;&#26469;&#35828;&#65292;&#26102;&#38047;&#26356;&#25913;&#30340;&#26085;&#26399;&#21508;&#19981;&#30456;&#21516;&#65292;&#20174;&#32780;&#24418;&#25104;&#20102;&#19968;&#20010;&#19981;&#26029;&#21464;&#21270;&#30340;&#26102;&#24046;&#30340;&#22797;&#26434;&#25346;&#27631;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#21644;&#22799;&#23041;&#22839;&#24030;&#26681;&#26412;&#19981;&#25913;&#21464;&#26102;&#38047;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/jill-colvin"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/jill-colvin"&gt;&#21513;&#23572;&#183;&#31185;&#23572;&#25991; (JILL COLVIN)&lt;/a&gt;&#31185;&#23572;&#25991;&#26159;&#32654;&#32852;&#31038;&#22269;&#23478;&#25919;&#27835;&#35760;&#32773;&#65292;&#25253;&#36947; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#12290;&#22905;&#23621;&#20303;&#22312;&#32445;&#32422;&#12290;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#ec868f83809a8582ac8d9cc2839e8b" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 15 Dec 2024 06:23:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#8220;&#24180;&#24230;&#20154;&#29289;&#8221;&#25552;&#21517;&#32773;&#20013;&#29420;&#19968;&#26080;&#20108;&#65292;&#25509;&#21463;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#30340;&#20107;&#23454;&#26680;&#26597;</title><link>https://apnews.com/article/time-trump-fact-check-3e1c54007f0486ac64f146948f7c4376</link><description>&lt;img src="https://dims.apnews.com/dims4/default/62db6ad/2147483647/strip/true/crop/4000x2250+0+208/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F2a%2F873332ef88b719fe35087cd9d3bf%2F12fa9afbca0e4ece924e01c1593e2ddf" width="100%"&gt;&lt;small style="color: #999;"&gt;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2024 &#24180; 12 &#26376; 12 &#26085;&#26143;&#26399;&#22235;&#22312;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#20030;&#34892;&#30340;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#24180;&#24230;&#20154;&#29289;&#27963;&#21160;&#20013;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20122;&#21382;&#20811;&#26031;&#183;&#24067;&#20848;&#30331;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-13T22:46:25Z&lt;/p&gt;&lt;p&gt; &#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#32473;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#19968;&#20123;&#23427;&#20174;&#26410;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-stock-exchange-time-nyse-bell-ringing-91a59ff0f4ce77c0c6f87e55a38c6c75"&gt;&#24180;&#24230;&#20154;&#29289;&lt;/a&gt;&lt;/span&gt;&#25351;&#23450;&#20154;&#20570;&#36807;&#30340;&#20107;&#24773;&#65306;&#23545;&#20182;&#22312;&#38468;&#24102;&#37319;&#35775;&#20013;&#25552;&#20986;&#30340;&#20027;&#24352;&#36827;&#34892;&#20887;&#38271;&#30340;&#20107;&#23454;&#26680;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://time.com/7201574/person-of-the-year-2024-donald-trump-fact-check/?utm_source=Poynter+Institute&amp;amp;utm_campaign=e066c1cec5-12132024+-+The+Poynter+Report&amp;amp;utm_medium=email&amp;amp;utm_term=0_-e066c1cec5-390880124&amp;amp;mc_cid=e066c1cec5&amp;amp;mc_eid=ec37f2c093" target="_blank" rel="noopener"&gt;&#20107;&#23454;&#26680;&#26597;&lt;/a&gt;&lt;/span&gt;&#38468;&#26377;&#24403;&#36873;&#24635;&#32479;&#23545;&#26032;&#38395;&#26434;&#24535;&#35760;&#32773;&#25152;&#35828;&#30340;&#35805;&#30340;&#25991;&#23383;&#35760;&#24405;&#12290;&#23427;&#34987;&#25551;&#36848;&#20026;&#8220;12 &#20998;&#38047;&#38405;&#35835;&#8221;&#65292;&#23545;&#29305;&#26391;&#26222;&#21457;&#34920;&#30340; 15 &#26465;&#21333;&#29420;&#22768;&#26126;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#29305;&#26391;&#26222;&#31532;&#20108;&#27425;&#33719;&#24471;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#30340;&#33635;&#35465;&#12290;&#20182;&#36824;&#22312; 2016 &#24180;&#33719;&#32988;&#65292;&#36825;&#26159;&#20182;&#24403;&#36873;&#24635;&#32479;&#30340;&#31532;&#19968;&#24180;&#12290; &#12298;&#26102;&#20195;&#12299;&#32534;&#36753;&#34920;&#31034;&#65292;&#19982;&#20854;&#20182;&#20915;&#36187;&#20837;&#22260;&#32773;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#12289;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#12289;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#20975;&#29305;&#183;&#31859;&#24503;&#23572;&#39039;&#30456;&#27604;&#65292;&#36825;&#24182;&#19981;&#26159;&#19968;&#20010;&#29305;&#21035;&#22256;&#38590;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#21608;&#20116;&#34920;&#31034;&#65292;&#36817;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#35813;&#26434;&#24535;&#27599;&#24180;&#37117;&#20250;&#25253;&#36947;&#36825;&#20301;&#23545;&#26032;&#38395;&#24433;&#21709;&#26368;&#22823;&#30340;&#20154;&#29289;&#65292;&#20294;&#27809;&#26377;&#32463;&#36807;&#20107;&#23454;&#26680;&#26597;&#12290;&#20294;&#36807;&#21435;&#23545;&#20052;&#183;&#25308;&#30331;&#12289;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#29305;&#26391;&#26222;&#31561;&#20154;&#30340;&#37319;&#35775;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#65292;&#27492;&#31867;&#26356;&#27491;&#19968;&#30452;&#26159;&#29305;&#26391;&#26222;&#21450;&#20854;&#22242;&#38431;&#30340;&#30151;&#32467;&#25152;&#22312;&#65292;&#23588;&#20854;&#26159;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#39057;&#36947;&#22312;&#20170;&#24180;&#31179;&#22825;&#19982;&#27665;&#20027;&#20826;&#20154;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.usatoday.com/story/news/politics/elections/2024/09/12/trump-abc-debate-dispute/75196601007/" target="_blank" rel="noopener"&gt;&#30340;&#21807;&#19968;&#19968;&#22330;&#36777;&#35770;&#20013;&lt;/a&gt;&lt;/span&gt;&#36827;&#34892;&#20102;&#36825;&#31181;&#26356;&#27491;&#12290;&#21608;&#20116;&#30340;&#32622;&#35780;&#35831;&#27714;&#27809;&#26377;&#31435;&#21363;&#24471;&#21040;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#65292;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#23545;&#29305;&#26391;&#26222;&#22312;&#19968;&#27425;&#38598;&#20250;&#19978;&#26377;&#20851;&#36793;&#22659;&#23433;&#20840;&#12289;&#33258;&#38381;&#30151;&#21644;&#20154;&#32676;&#35268;&#27169;&#30340;&#35328;&#35770;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&#24403;&#24403;&#36873;&#24635;&#32479;&#35848;&#21040;&#20182;&#20174;&#36873;&#27665;&#37027;&#37324;&#33719;&#24471;&#30340;&#8220;&#24040;&#22823;&#8221;&#25480;&#26435;&#26102;&#65292;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#25351;&#20986;&#65292;&#21069;&#24635;&#32479;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#22312;&#20004;&#27425;&#31454;&#36873;&#24635;&#32479;&#26102;&#36194;&#24471;&#20102;&#26356;&#22810;&#30340;&#36873;&#20030;&#20154;&#31080;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#26434;&#24535;&#36824;&#36136;&#30097;&#29305;&#26391;&#26222;&#30340;&#35828;&#27861;&#65292;&#21363;&#22914;&#26524;&#26377;&#26102;&#38388;&#65292;&#20182;&#20250;&#37319;&#35775;&#31454;&#36873;&#26399;&#38388;&#25552;&#20986;&#35201;&#27714;&#30340;&#20219;&#20309;&#20154;&#12290;&#35813;&#26434;&#24535;&#31216;&#65292;&#35813;&#20505;&#36873;&#20154;&#25298;&#32477;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/cbs-60-minutes-trump-pelley-5af94d70ac48f8acf863d902d23ba8a3"&gt;&#25509;&#21463;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#8220;60 &#20998;&#38047;&#8221;&#33410;&#30446;&lt;/a&gt;&lt;/span&gt;&#37319;&#35775;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#31454;&#36873;&#30340;&#26368;&#21518;&#20960;&#20010;&#26376;&#65292;&#29305;&#26391;&#26222;&#20248;&#20808;&#32771;&#34385;&#25773;&#23458;&#37319;&#35775;&#65292;&#32780;&#19981;&#26159;&#20027;&#27969;&#23186;&#20307;&#65292;&#8221;&#35760;&#32773;&#35199;&#33945;&#183;&#27801;&#38463;&#21644;&#33713;&#26031;&#21033;&#183;&#36842;&#20811;&#26031;&#22374;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#22823;&#21355;&#183;&#40077;&#24503; (David Bauder) &#20026;&#32654;&#32852;&#31038;&#25776;&#20889;&#26377;&#20851;&#23186;&#20307;&#30340;&#25991;&#31456;&#12290;&#35831;&#35775;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="http://twitter.com/dbauder" target="_blank" rel="noopener"&gt;http://x.com/dbauder&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://bsky.app/profile/dbauder.bsky.social." target="_blank" rel="noopener"&gt;https://bsky.app/profile/dbauder.bsky.social &#20851;&#27880;&#20182;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/david-bauder"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/ad067a4/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdb%2F4c%2Fc9b0fa314f568ccd75afdd603f62%2Fbauder-david.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/3c3cc01/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdb%2F4c%2Fc9b0fa314f568ccd75afdd603f62%2Fbauder-david.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="DAVID BAUDER" width="100" height="100" src="https://dims.apnews.com/dims4/default/3c3cc01/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdb%2F4c%2Fc9b0fa314f568ccd75afdd603f62%2Fbauder-david.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&#25140;&#32500;&#183;&#40077;&#24503; (DAVID BAUDER) &#40077;&#24503;&lt;a href="https://apnews.com/author/david-bauder"&gt;(DAVID BAUDER)&lt;/a&gt;&#26159;&#32654;&#32852;&#31038;&#30340;&#22269;&#23478;&#23186;&#20307;&#25776;&#31295;&#20154;&#65292;&#25253;&#36947;&#26032;&#38395;&#12289;&#25919;&#27835;&#21644;&#23089;&#20048;&#39046;&#22495;&#30340;&#20132;&#21449;&#39046;&#22495;&#12290;&#20182;&#23621;&#20303;&#22312;&#32445;&#32422;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/dbauder" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#74101615011011063415045a1b0613" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 15 Dec 2024 05:23:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#22312;&#28023;&#28246;&#24196;&#22253;&#25509;&#24453;&#33529;&#26524;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#22823;&#22411;&#31185;&#25216;&#39046;&#23548;&#20154;&#32487;&#32493;&#19982;&#24403;&#36873;&#24635;&#32479;&#25509;&#35302;</title><link>https://apnews.com/article/trump-apple-tim-cook-tech-0a9fb8e6df321f6553c23b5138ff1f06</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d812663/2147483647/strip/true/crop/3923x2207+0+204/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F37%2Fe6%2F74215ba66f0ca316319282ccbfe6%2F6af8beae8d32472c8895540b907afe1f" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 12 &#26085;&#65292;&#26143;&#26399;&#22235;&#65292;&#33529;&#26524;&#39318;&#24109;&#25191;&#34892;&#23448;&#33922;&#22982;&#183;&#24211;&#20811; (Tim Cook) &#38506;&#21516;&#33521;&#22269;&#22269;&#29579;&#26597;&#23572;&#26031;&#19977;&#19990;&#35775;&#38382;&#20301;&#20110;&#20262;&#25958;&#30340;&#33529;&#26524;&#33521;&#22269;&#24635;&#37096;&#24052;&#29305;&#35199;&#21457;&#30005;&#31449;&#21150;&#20844;&#23460;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Kin Cheung, Pool&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-14T01:57:26Z&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#26837;&#27016;&#28393;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#25454;&#19968;&#20301;&#26410;&#33719;&#25480;&#26435;&#20844;&#24320;&#21457;&#34920;&#35780;&#35770;&#30340;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#21608;&#20116;&#26202;&#19978;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#22312;&#20505;&#20219;&#24635;&#32479;&#30340;&#28023;&#28246;&#24196;&#22253;&#20030;&#21150;&#20102;&#26202;&#23476;&#65292;&#25307;&#24453;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/tim-cook"&gt;&#33529;&#26524;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#33922;&#22982;&#183;&#24211;&#20811;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#20811;&#26159;&#19968;&#31995;&#21015;&#22823;&#22411;&#31185;&#25216;&#39046;&#23548;&#20154;&#20013;&#26368;&#26032;&#30340;&#19968;&#20301;&#65292;&#36825;&#20123;&#39046;&#23548;&#20154;&#21253;&#25324; OpenAI &#30340;&#33832;&#22982;&#183;&#22885;&#23572;&#29305;&#26364;&#12289;Meta &#30340;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#21644;&#20122;&#39532;&#36874;&#30340;&#26480;&#22827;&#183;&#36125;&#20304;&#26031;&#65292;&#22312;&#21363;&#23558;&#19978;&#20219;&#30340;&#24635;&#32479;&#22312;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#19982;&#29305;&#26391;&#26222;&#20851;&#31995;&#19981;&#31283;&#23450;&#21518;&#65292;&#20182;&#20204;&#35797;&#22270;&#25552;&#39640;&#33258;&#24049;&#22312;&#29305;&#26391;&#26222;&#24515;&#20013;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#24050;&#19982;&#24211;&#20811;&#35752;&#35770;&#20102;&#35813;&#20844;&#21496;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/apple-european-union-tech-b1575db8c8c03e5ac8dcd32f94f7984f"&gt;&#19982;&#27431;&#30431;&#20043;&#38388;&#38271;&#26399;&#30340;&#31246;&#25910;&#26007;&#20105;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20250;&#35758;&#26159;&#22312;&#29305;&#26391;&#26222;&#34920;&#31034;&#20182;&#19982;&#24211;&#20811;&#36890;&#30005;&#35805;&#21518;&#19981;&#21040;&#20004;&#20010;&#26376;&#20030;&#34892;&#30340;&#65292;&#19981;&#20037;&#21069;&#65292;&#33529;&#26524;&#20844;&#21496;&#22312;&#19982;&#27431;&#30431;&#23601;&#29233;&#23572;&#20848;&#27424;&#31246; 130 &#20159;&#27431;&#20803;&#65288;143.4 &#20159;&#32654;&#20803;&#65289;&#30340;&#32416;&#32439;&#20013;&#36755;&#25481;&#20102;&#26368;&#21518;&#19968;&#27425;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#35828;&#27431;&#30431;&#21018;&#21018;&#32602;&#27454; 150 &#20159;&#32654;&#20803;&#65292;&#8221;&#29305;&#26391;&#26222;&#22312; 10 &#26376;&#20221;&#25509;&#21463;&#25773;&#23458;&#24085;&#29305;&#37324;&#20811;&#183;&#36125;&#29305;&#183;&#22823;&#21355; (Patrick Bet-David) &#37319;&#35775;&#26102;&#22238;&#24518;&#36215;&#20182;&#19982;&#24211;&#20811;&#30340;&#35848;&#35805;&#12290; &#8220;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#20204;&#36824;&#34987;&#27431;&#30431;&#32602;&#27454; 20 &#20159;&#32654;&#20803;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#26159;&#19968;&#22330;&#20105;&#35758;&#30340;&#32467;&#23616;&#65292;&#36825;&#22330;&#20105;&#35758;&#30340;&#28966;&#28857;&#26159;&#37117;&#26575;&#26519;&#25552;&#20986;&#30340;&#29980;&#24515;&#20132;&#26131;&#65292;&#26088;&#22312;&#20197;&#26368;&#20302;&#31246;&#29575;&#21560;&#24341; 27 &#20010;&#27431;&#30431;&#22269;&#23478;&#30340;&#36328;&#22269;&#20225;&#19994;&#12290;&#27431;&#30431;&#22996;&#21592;&#20250;&#20110; 2016 &#24180;&#35009;&#23450;&#29233;&#23572;&#20848;&#21521;&#33529;&#26524;&#25552;&#20379;&#38750;&#27861;&#25588;&#21161;&#65292;&#24182;&#35201;&#27714;&#29233;&#23572;&#20848;&#25910;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#36807;&#28193;&#22242;&#38431;&#21644;&#33529;&#26524;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#26377;&#20851;&#20182;&#19982;&#24211;&#20811;&#20849;&#36827;&#26202;&#39184;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/sam-altman-donald-trump-openai-3b7a87037f3718eb3edc73e94be8a61a"&gt;OpenAI &#39318;&#24109;&#25191;&#34892;&#23448; Altman&lt;/a&gt;&lt;/span&gt;&#21608;&#20116;&#35777;&#23454;&#65292;&#35813;&#20844;&#21496;&#35745;&#21010;&#21521;&#29305;&#26391;&#26222;&#30340;&#23601;&#32844;&#22522;&#37329;&#20010;&#20154;&#25424;&#36192; 100 &#19975;&#32654;&#20803;&#12290;&#20122;&#39532;&#36874;&#21644; Facebook &#21644; Instagram &#30340;&#27597;&#20844;&#21496; Meta &#26412;&#21608;&#35777;&#23454;&#65292;&#20182;&#20204;&#24050;&#20998;&#21035;&#21521;&#29305;&#26391;&#26222;&#30340;&#39318;&#20010;&#22522;&#37329;&#25424;&#36192;&#20102; 100 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#65292;&#29305;&#26391;&#26222;&#25209;&#35780;&#20102;&#20122;&#39532;&#36874;&#65292;&#24182;&#25209;&#35780;&#20102;&#36125;&#20304;&#26031;&#25317;&#26377;&#30340;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30340;&#25919;&#27835;&#25253;&#36947;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#36125;&#20304;&#26031;&#25209;&#35780;&#20102;&#29305;&#26391;&#26222;&#36807;&#21435;&#30340;&#19968;&#20123;&#35328;&#35770;&#12290; 2019&#24180;&#65292;&#20122;&#39532;&#36874;&#36824;&#22312;&#19968;&#36215;&#27861;&#24237;&#26696;&#20214;&#20013;&#36777;&#31216;&#65292;&#29305;&#26391;&#26222;&#23545;&#35813;&#20844;&#21496;&#30340;&#20559;&#35265;&#25439;&#23475;&#20102;&#20854;&#36194;&#24471;&#20116;&#35282;&#22823;&#27004;100&#20159;&#32654;&#20803;&#21512;&#21516;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#36125;&#20304;&#26031;&#30340;&#35821;&#27668;&#21464;&#24471;&#26356;&#21152;&#32531;&#21644;&#12290;&#19978;&#21608;&#65292;&#20182;&#22312;&#32445;&#32422;&#20030;&#34892;&#30340;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;DealBook &#23792;&#20250;&#19978;&#34920;&#31034;&#65292;&#20182;&#23545;&#29305;&#26391;&#26222;&#30340;&#31532;&#20108;&#20010;&#20219;&#26399;&#8220;&#20048;&#35266;&#8221;&#65292;&#21516;&#26102;&#20063;&#25903;&#25345;&#24403;&#36873;&#24635;&#32479;&#21066;&#20943;&#30417;&#31649;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/facebook-trump-zuckerberg-meta-03b409b31deb17ecf3c6d8913e999550"&gt;Meta &#39318;&#24109;&#25191;&#34892;&#23448;&#25166;&#20811;&#20271;&#26684;&#22312;&#28023;&#28246;&#24196;&#22253;&#19982;&#29305;&#26391;&#26222;&#31169;&#19979;&#20250;&#38754;&lt;/a&gt;&lt;/span&gt;&#20960;&#21608;&#21518;&#65292;Meta &#23601;&#25424;&#27454;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;2024&#24180;&#31454;&#36873;&#26399;&#38388;&#65292;&#25166;&#20811;&#20271;&#26684;&#24182;&#26410;&#25903;&#25345;&#20219;&#20309;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#20294;&#23545;&#29305;&#26391;&#26222;&#34920;&#36798;&#20102;&#26356;&#20026;&#31215;&#26497;&#30340;&#31435;&#22330;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#36190;&#25196;&#20102;&#29305;&#26391;&#26222;&#23545;&#20854;&#31532;&#19968;&#27425;&#26263;&#26432;&#20225;&#22270;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/zeke-miller"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4ce1b36/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/dd375c0/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="ZEKE MILLER" width="100" height="100" src="https://dims.apnews.com/dims4/default/dd375c0/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/zeke-miller"&gt;ZEKE MILLER&lt;/a&gt;&#27901;&#20811;&#26159;&#32654;&#32852;&#31038;&#39547;&#30333;&#23467;&#39318;&#24109;&#35760;&#32773;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/ZekeJMiller" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#ccb6a1a5a0a0a9be8cadbce2a3beab" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/aamer-madhani"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/aamer-madhani"&gt;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#21704;&#23612; (AAMER MADHANI)&lt;/a&gt;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#21704;&#23612; (AAMER Madhani) &#26159;&#19968;&#21517;&#30333;&#23467;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/AamerISmad" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#9bfaf6fafff3faf5f2dbfaebb5f4e9fc" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 15 Dec 2024 05:23:02 +0800</pubDate></item><item><title>ABC &#21516;&#24847;&#21521;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24635;&#32479;&#22270;&#20070;&#39302;&#25424;&#36192; 1500 &#19975;&#32654;&#20803;&#65292;&#20197;&#21644;&#35299;&#35837;&#35876;&#35785;&#35772;</title><link>https://apnews.com/article/abc-trump-lawsuit-defamation-stephanopoulos-04aea8663310af39ae2a85f4c1a56d68</link><description>&lt;img src="https://dims.apnews.com/dims4/default/94224a8/2147483647/strip/true/crop/3000x1688+0+156/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F55%2F09%2Ff1c974f2c23a44f5287639e9b5d0%2F07511248e1bb437b83cf5bdeea5c0081" width="100%"&gt;&lt;small style="color: #999;"&gt;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65288;&#24038;&#65289;&#21644;&#24403;&#36873;&#21103;&#24635;&#32479; J&#183;D&#183;&#19975;&#26031; &#20986;&#24109; 2024 &#24180; 12 &#26376; 14 &#26085;&#26143;&#26399;&#20845;&#22312;&#39532;&#37324;&#20848;&#24030;&#20848;&#22810;&#20315;&#35199;&#21271;&#20307;&#32946;&#22330;&#20030;&#34892;&#30340; NCAA &#38470;&#20891;&#21644;&#28023;&#20891;&#27204;&#27012;&#29699;&#36187;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Stephanie Scarborough&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-14T20:52:28Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#39057;&#36947;&#21516;&#24847;&#21521;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&lt;/a&gt;&lt;/span&gt;&#24635;&#32479;&#22270;&#20070;&#39302;&#25903;&#20184; 1500 &#19975;&#32654;&#20803;&#65292;&#20197;&#20102;&#32467;&#22240;&#20027;&#25773;&#20052;&#27835;&#183;&#26031;&#33922;&#33452;&#35834;&#26222;&#27931;&#26031;&#22312;&#30452;&#25773;&#20013;&#19981;&#20934;&#30830;&#22320;&#22768;&#31216;&#20505;&#20219;&#24635;&#32479;&#22240;&#24378;&#22904;&#20316;&#23478;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/e-jean-carroll"&gt;E&#183;&#35753;&#183;&#21345;&#32599;&#23572;&#32780;&#25215;&#25285;&#27665;&#20107;&#36131;&#20219;&#30340;&#35785;&#35772;&#12290; &#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#20845;&#20844;&#24067;&#30340;&#21644;&#35299;&#25991;&#20214;&#65292;ABC&#36824;&#23558;&#22312;&#20854;&#32593;&#31449;&#19978;&#21457;&#24067;&#22768;&#26126;&#65292;&#23545;&#26031;&#33922;&#33452;&#35834;&#26222;&#27931;&#26031;&#8220;&#26412;&#21608;&#8221;&#33410;&#30446;3&#26376;10&#26085;&#33410;&#30446;&#20013;&#30340;&#25351;&#25511;&#34920;&#31034;&#36951;&#25022;&#65292;&#24182;&#21521;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#25903;&#20184;100&#19975;&#32654;&#20803;&#30340;&#27861;&#24459;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#21452;&#26041;&#24050;&#36798;&#25104;&#21327;&#35758;&#65292;&#26681;&#25454;&#27861;&#24237;&#25991;&#20214;&#20013;&#30340;&#26465;&#27454;&#39539;&#22238;&#35785;&#35772;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20197;&#35837;&#35876;&#32618;&#36215;&#35785;&#26031;&#33922;&#33452;&#35834;&#26222;&#27931;&#26031;&#21644;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#20960;&#22825;&#21069;&#35813;&#20027;&#25773;&#22312;&#25509;&#21463;RS.C&#20247;&#35758;&#21592;&#21335;&#24076;&#183;&#26757;&#26031;&#37319;&#35775;&#26102;&#22768;&#31216;&#65292;&#29305;&#26391;&#26222;&#8220;&#34987;&#21028;&#29359;&#26377;&#24378;&#22904;&#32618;&#8221;&#65292;&#36825;&#38169;&#35823;&#22320;&#38472;&#36848;&#20102;&#21345;&#32599;&#23572;&#38024;&#23545;&#20182;&#30340;&#20004;&#36215;&#35785;&#35772;&#20013;&#30340;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#29305;&#26391;&#26222;&#34987;&#21457;&#29616;&#23545;&#21345;&#32599;&#23572;&#36827;&#34892;&#24615;&#20405;&#29359;&#21644;&#35837;&#35876;&#65292;&#24182;&#34987;&#36131;&#20196;&#21521;&#22905;&#25903;&#20184; 500 &#19975;&#32654;&#20803;&#12290; 1 &#26376;&#20221;&#65292;&#20182;&#34987;&#35009;&#23450;&#23545;&#39069;&#22806;&#30340;&#35837;&#35876;&#32034;&#36180;&#36127;&#26377;&#36131;&#20219;&#65292;&#24182;&#34987;&#36131;&#20196;&#21521;&#21345;&#32599;&#23572;&#25903;&#20184; 8330 &#19975;&#32654;&#20803;&#12290;&#29305;&#26391;&#26222;&#27491;&#22312;&#23545;&#20004;&#39033;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#39033;&#21028;&#20915;&#22343;&#19981;&#28041;&#21450;&#32445;&#32422;&#27861;&#24459;&#23450;&#20041;&#30340;&#24378;&#22904;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#36215;&#26696;&#20214;&#30340;&#27861;&#23448;&#21016;&#26131;&#26031;&#183;&#21345;&#26222;&#20848;(Lewis Kaplan)&#34920;&#31034;&#65292;&#38506;&#23457;&#22242;&#30340;&#32467;&#35770;&#26159;&#65292;&#21345;&#32599;&#23572;&#26410;&#33021;&#35777;&#26126;&#29305;&#26391;&#26222;&#8220;&#22312;&#32445;&#32422;&#21009;&#27861;&#29305;&#23450;&#37096;&#20998;&#30340;&#29421;&#38552;&#25216;&#26415;&#21547;&#20041;&#20869;&#8221;&#24378;&#22904;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21345;&#26222;&#20848;&#25351;&#20986;&#65292;&#24378;&#22904;&#30340;&#23450;&#20041;&#27604;&#19968;&#20123;&#35789;&#20856;&#12289;&#19968;&#20123;&#32852;&#37030;&#21644;&#24030;&#21009;&#20107;&#27861;&#35268;&#20197;&#21450;&#20854;&#20182;&#22320;&#26041;&#30340;&#29616;&#20195;&#24120;&#29992;&#29992;&#35821;&#20013;&#23545;&#24378;&#22904;&#30340;&#23450;&#20041;&#8220;&#31364;&#24471;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#21028;&#20915;&#24182;&#19981;&#24847;&#21619;&#30528;&#21345;&#32599;&#23572;&#8220;&#26410;&#33021;&#35777;&#26126;&#29305;&#26391;&#26222;&#20808;&#29983;&#8216;&#24378;&#22904;&#8217;&#20102;&#22905;&#65292;&#27491;&#22914;&#35768;&#22810;&#20154;&#36890;&#24120;&#29702;&#35299;&#30340;&#8216;&#24378;&#22904;&#8217;&#19968;&#35789;&#19968;&#26679;&#12290;&#8221;&#20107;&#23454;&#19978;&#8230;&#8230;&#38506;&#23457;&#22242;&#21457;&#29616;&#29305;&#26391;&#26222;&#20808;&#29983;&#30830;&#23454;&#36825;&#20040;&#20570;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 15 Dec 2024 05:23:02 +0800</pubDate></item><item><title>&#26032;&#27901;&#35199;&#24030;&#19981;&#26029;&#21457;&#29983;&#31070;&#31192;&#30340;&#26080;&#20154;&#26426;&#30446;&#20987;&#20107;&#20214;&#12290;&#36825;&#26159;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#65288;&#21644;&#19981;&#30693;&#36947;&#30340;&#65289;</title><link>https://apnews.com/article/drones-new-jersey-what-to-know-e6f565f5d51d9d47ad140e7e7d131842</link><description>&lt;img src="https://dims.apnews.com/dims4/default/80da254/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc3%2F8f%2Fe663e126035c656ac6a2f5ace235%2F17667fb32cd24929987714aa4a3f6dee" width="100%"&gt;&lt;small style="color: #999;"&gt;&#36825;&#24352;&#30001;&#24067;&#33713;&#24681;&#183;&#26684;&#20262; (Brian Glenn) &#25552;&#20379;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;2024 &#24180; 12 &#26376; 5 &#26085;&#26143;&#26399;&#22235;&#65292;&#20284;&#20046;&#26377;&#22810;&#26550;&#26080;&#20154;&#26426;&#39134;&#36234;&#26032;&#27901;&#35199;&#24030;&#20271;&#32435;&#20857;&#32500;&#23572; (Brian Glenn/TMX via AP, File)&lt;/small&gt;&lt;p&gt; 2024-12-14T18:20:45Z&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26368;&#36817;&#20960;&#21608;&#26377;&#22823;&#37327;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/drones-new-jersey-buzz-6ef6cfdd5dd6508da22b3c3a1d2f6718"&gt;&#31070;&#31192;&#26080;&#20154;&#26426;&lt;/a&gt;&lt;/span&gt;&#39134;&#36234;&#26032;&#27901;&#35199;&#24030;&#21644;&#19996;&#28023;&#23736;&#30340;&#37096;&#20998;&#22320;&#21306;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#26080;&#20154;&#26426;&#26159;&#35841;&#20197;&#21450;&#20026;&#20309;&#21457;&#23556;&#30340;&#29468;&#27979;&#21644;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27901;&#35199;&#24030;&#24030;&#38271;&#33778;&#23572;&#183;&#22696;&#33778;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-drones-new-jersey-82f3d8bc816350dbfc0953e5de6063e6"&gt;&#20889;&#20449;&#32473;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#23547;&#27714;&#31572;&#26696;&#12290;&#26032;&#27901;&#35199;&#24030;&#26032;&#20219;&#21442;&#35758;&#21592;&#23433;&#36842;&#183;&#37329; (Andy Kim) &#21608;&#22235;&#26202;&#19978;&#22312;&#26032;&#27901;&#35199;&#24030;&#21271;&#37096;&#20892;&#26449;&#36827;&#34892;&#20102;&#26080;&#20154;&#26426;&#29417;&#29454;&#65292;&#24182;&#22312; X &#19978;&#21457;&#24067;&#20102;&#30456;&#20851;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#33778;&#21644;&#25191;&#27861;&#23448;&#21592;&#24378;&#35843;&#65292;&#26080;&#20154;&#26426;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-drones-new-jersey-1bf2b36e8617d46da711dae602708be2"&gt;&#20284;&#20046;&#19981;&#20250;&#23545;&#20844;&#20849;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#65292;&lt;/a&gt;&lt;/span&gt;&#20294;&#35768;&#22810;&#24030;&#21644;&#24066;&#31435;&#27861;&#32773;&#20173;&#28982;&#21628;&#21505;&#23545;&#35841;&#21487;&#20197;&#39550;&#39542;&#26080;&#20154;&#26426;&#21046;&#23450;&#26356;&#20005;&#26684;&#30340;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#26159;&#27491;&#22312;&#36827;&#34892;&#35843;&#26597;&#30340;&#22810;&#20010;&#26426;&#26500;&#20043;&#19968;&#65292;&#24182;&#35201;&#27714;&#23621;&#27665;&#20998;&#20139;&#20182;&#20204;&#21487;&#33021;&#25484;&#25569;&#30340;&#26377;&#20851;&#26080;&#20154;&#26426;&#30340;&#35270;&#39057;&#12289;&#29031;&#29255;&#21644;&#20854;&#20182;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;h2&gt;&#26032;&#27901;&#35199;&#24030;&#30340;&#26080;&#20154;&#26426;&#24590;&#20040;&#26679;&#20102;&#65311;&lt;/h2&gt;&lt;p&gt;&#25968;&#21313;&#21517;&#30446;&#20987;&#32773;&#25253;&#21578;&#31216;&#65292;&#20174; 11 &#26376;&#24320;&#22987;&#65292;&#20182;&#20204;&#22312;&#26032;&#27901;&#35199;&#24030;&#30475;&#21040;&#20102;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#21021;&#65292;&#20154;&#20204;&#21457;&#29616;&#26080;&#20154;&#26426;&#27839;&#30528;&#39118;&#26223;&#31168;&#20029;&#30340;&#25289;&#37324;&#22374;&#27827;&#39134;&#34892;&#65292;&#25289;&#37324;&#22374;&#27827;&#26159;&#35813;&#24030;&#26368;&#22823;&#30340;&#21547;&#27700;&#23618;&#22278;&#35895;&#27700;&#24211;&#30340;&#27700;&#36947;&#65292;&#20301;&#20110;&#32445;&#32422;&#24066;&#20197;&#35199;&#32422; 50 &#33521;&#37324;&#65288;80 &#20844;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-drones-sightings-central-new-jersey-cd8866c9c2568216759007716990decf"&gt;&#24456;&#24555;&#20840;&#24030;&#33539;&#22260;&#20869;&#37117;&#25253;&#36947;&#20102;&#30446;&#20987;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#65292;&#21253;&#25324;&#32654;&#22269;&#20891;&#20107;&#30740;&#31350;&#21644;&#21046;&#36896;&#35774;&#26045;&#30382;&#21345;&#27712;&#23612;&#20853;&#24037;&#21378;&#38468;&#36817;&#65292;&#20197;&#21450;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20301;&#20110;&#36125;&#24503;&#26126;&#26031;&#29305;&#30340;&#39640;&#23572;&#22827;&#29699;&#22330;&#19978;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#36824;&#22312;&#27839;&#28023;&#22320;&#21306;&#21457;&#29616;&#20102;&#36825;&#26550;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20247;&#35758;&#21592;&#20811;&#37324;&#26031;&#183;&#21490;&#23494;&#26031;&#35828;&#65292;&#19968;&#21517;&#28023;&#23736;&#35686;&#21355;&#38431;&#25351;&#25381;&#23448;&#21578;&#35785;&#20182;&#65292;&#21608;&#26411;&#65292;&#22312;&#28023;&#27915;&#21439;&#24052;&#23612;&#21152;&#29305;&#28783;&#22612;&#21644;&#23707;&#23679;&#28023;&#28393;&#24030;&#31435;&#20844;&#22253;&#38468;&#36817;&#65292;&#26377;&#21313;&#20960;&#26550;&#26080;&#20154;&#26426;&#23494;&#20999;&#36319;&#36394;&#28023;&#23736;&#35686;&#21355;&#38431;&#25937;&#29983;&#33351;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;h2&gt;&#32445;&#32422;&#24066;&#19978;&#31354;&#21457;&#29616;&#26080;&#20154;&#26426;&lt;/h2&gt;&lt;h2&gt;&lt;/h2&gt;&lt;p&gt;&#32445;&#32422;&#24066;&#29616;&#24050;&#25253;&#21578;&#20102;&#26080;&#20154;&#26426;&#30446;&#20987;&#20107;&#20214;&#65292;&#35813;&#24066;&#38656;&#35201;&#33719;&#24471;&#35768;&#21487;&#65292;&#24066;&#38271;&#22467;&#37324;&#20811;&#183;&#20122;&#24403;&#26031;&#34920;&#31034;&#65292;&#35813;&#24066;&#27491;&#22312;&#35843;&#26597;&#24182;&#19982;&#26032;&#27901;&#35199;&#24030;&#21644;&#32852;&#37030;&#23448;&#21592;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24030;&#24030;&#38271;&#20975;&#35199;&#183;&#38669;&#36203;&#23572; (Kathy Hochul) &#34920;&#31034;&#65292;&#30001;&#20110;&#26080;&#20154;&#26426;&#22312;&#31354;&#22495;&#27963;&#21160;&#65292;&#20301;&#20110;&#32445;&#32422;&#24066;&#20197;&#21271;&#32422; 60 &#33521;&#37324;&#65288;96 &#20844;&#37324;&#65289;&#30340;&#26031;&#22270;&#23572;&#29305;&#22269;&#38469;&#26426;&#22330;&#21608;&#20116;&#26202;&#19978;&#20851;&#38381;&#20102;&#32422;&#19968;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24050;&#32463;&#22826;&#36807;&#20998;&#20102;&#65292;&#8221;&#22905;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#21628;&#21505;&#22269;&#20250;&#36890;&#36807;&#31435;&#27861;&#65292;&#21152;&#24378;&#32852;&#37030;&#33322;&#31354;&#23616;&#23545;&#26080;&#20154;&#26426;&#30340;&#30417;&#31649;&#65292;&#24182;&#36171;&#20104;&#24030;&#21644;&#22320;&#26041;&#25191;&#27861;&#26426;&#26500;&#26356;&#22810;&#26435;&#21147;&#26469;&#35843;&#26597;&#26080;&#20154;&#26426;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#36825;&#20123;&#26435;&#21147;&#25193;&#23637;&#21040;&#32445;&#32422;&#24030;&#21644;&#25105;&#20204;&#30340;&#21516;&#34892;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22312;&#24030;&#21644;&#22320;&#26041;&#23448;&#21592;&#33719;&#24471;&#36825;&#20123;&#26435;&#21147;&#20043;&#21069;&#65292;&#25308;&#30331;&#25919;&#24220;&#24517;&#39035;&#20171;&#20837;&#65292;&#21521;&#32445;&#32422;&#21450;&#21608;&#36793;&#22320;&#21306;&#27966;&#36963;&#26356;&#22810;&#32852;&#37030;&#25191;&#27861;&#37096;&#38376;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045;&#21644;&#20154;&#27665;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#36825;&#20123;&#26080;&#20154;&#26426;&#21361;&#38505;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#30333;&#23467;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-drones-new-jersey-8bfe84cf2678400181292b75f9193395"&gt;&#34920;&#31034;&lt;/a&gt;&lt;/span&gt;&#65292;&#23545;&#25152;&#25253;&#36947;&#30340;&#30446;&#20987;&#20107;&#20214;&#30340;&#23457;&#26597;&#34920;&#26126;&#65292;&#20854;&#20013;&#35768;&#22810;&#23454;&#38469;&#19978;&#26159;&#21512;&#27861;&#39134;&#34892;&#30340;&#26377;&#20154;&#39550;&#39542;&#39134;&#26426;&#65292;&#36825;&#19982;&#23448;&#21592;&#21644;&#26080;&#20154;&#26426;&#19987;&#23478;&#30340;&#35266;&#28857;&#30456;&#21628;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#22269;&#22303;&#23433;&#20840;&#37096;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616;&#36824;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#36825;&#20123;&#30446;&#20987;&#20107;&#20214;&#26500;&#25104;&#8220;&#22269;&#23478;&#23433;&#20840;&#25110;&#20844;&#20849;&#23433;&#20840;&#23041;&#32961;&#25110;&#19982;&#22806;&#22269;&#26377;&#32852;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21548;&#21462;&#22269;&#22303;&#23433;&#20840;&#37096;&#36890;&#25253;&#30340;&#22899;&#35758;&#21592; Dawn Fantasia &#34920;&#31034;&#65292;&#25454;&#25253;&#36947;&#65292;&#26080;&#20154;&#26426;&#30452;&#24452;&#36798; 6 &#33521;&#23610;&#65288;1.8 &#31859;&#65289;&#65292;&#26377;&#26102;&#22312;&#39134;&#34892;&#26102;&#20250;&#20851;&#38381;&#28783;&#20809;&#12290;&#36825;&#27604;&#26080;&#20154;&#26426;&#29233;&#22909;&#32773;&#36890;&#24120;&#39134;&#34892;&#30340;&#26080;&#20154;&#26426;&#35201;&#22823;&#24471;&#22810;&#65292;&#22905;&#35828;&#23427;&#20204;&#20284;&#20046;&#21487;&#20197;&#36991;&#20813;&#34987;&#30452;&#21319;&#26426;&#21644;&#26080;&#32447;&#30005;&#31561;&#20256;&#32479;&#26041;&#27861;&#26816;&#27979;&#21040;&#12290;&lt;/p&gt;&lt;h2&gt;&#26080;&#20154;&#26426;&#26159;&#35841;&#27966;&#26469;&#30340;&#65311;&lt;/h2&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#26080;&#20154;&#26426;&#30340;&#24149;&#21518;&#40657;&#25163;&#26159;&#35841;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#12289;&#22269;&#22303;&#23433;&#20840;&#37096;&#21644;&#24030;&#35686;&#23519;&#27491;&#22312;&#35843;&#26597;&#36825;&#20123;&#30446;&#20987;&#20107;&#20214;&#12290;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#36825;&#26159;&#21542;&#26159;&#19968;&#26550;&#22810;&#27425;&#34987;&#21457;&#29616;&#30340;&#26080;&#20154;&#26426;&#65292;&#25110;&#32773;&#26159;&#21542;&#26377;&#22810;&#26550;&#39134;&#26426;&#21327;&#21516;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#19978;&#29468;&#27979;&#29978;&#22179;&#23576;&#19978;&#65292;&#19968;&#20123;&#20154;&#25285;&#24515;&#36825;&#26550;&#25110;&#22810;&#26550;&#26080;&#20154;&#26426;&#21487;&#33021;&#26159;&#22806;&#22269;&#29305;&#24037;&#37034;&#24694;&#38452;&#35851;&#30340;&#19968;&#37096;&#20998;&#12290;&#23448;&#21592;&#20204;&#24378;&#35843;&#65292;&#27491;&#22312;&#36827;&#34892;&#30340;&#24030;&#21644;&#32852;&#37030;&#35843;&#26597;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#35777;&#25454;&#25903;&#25345;&#36825;&#20123;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#35199;&#28023;&#23736;&#22320;&#21306;&#30340;&#20004;&#21517;&#20849;&#21644;&#20826;&#35758;&#21592;&#21490;&#23494;&#26031;&#21644;&#32654;&#22269;&#20247;&#35758;&#21592;&#26480;&#22827;&#183;&#33539;&#24503;&#40065;&#20197;&#23433;&#20840;&#20026;&#30001;&#21628;&#21505;&#20891;&#26041;&#20987;&#33853;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#22362;&#31216;&#36825;&#20123;&#26080;&#20154;&#26426;&#24182;&#19981;&#20195;&#34920;&#26469;&#33258;&#22269;&#22806;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#21457;&#35328;&#20154;&#24085;&#29305;&#183;&#33713;&#24503;&#23569;&#23558;&#21608;&#22235;&#34920;&#31034;&#65292;&#20891;&#26041;&#22312;&#19982;&#22269;&#22303;&#23433;&#20840;&#37096;&#21644;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21327;&#21830;&#21518;&#30340;&#21021;&#27493;&#35780;&#20272;&#8212;&#8212;&#36825;&#20123;&#26080;&#20154;&#26426;&#24182;&#38750;&#22806;&#22269;&#26469;&#28304;&#8212;&#8212;&#20445;&#25345;&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#21457;&#35328;&#20154;&#33832;&#24067;&#20029;&#23068;&#183;&#36763;&#26684;&#21608;&#19977;&#34920;&#31034;&#65292;&#36825;&#20123;&#39134;&#26426;&#19981;&#26159;&#32654;&#22269;&#20891;&#29992;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;h2&gt;&#23448;&#21592;&#20204;&#23545;&#31070;&#31192;&#30340;&#26080;&#20154;&#26426;&#30446;&#20987;&#20107;&#20214;&#26377;&#20309;&#35780;&#35770;&#65311;&lt;/h2&gt;&lt;p&gt;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21457;&#24086;&#31216;&#65292;&#20182;&#30456;&#20449;&#25919;&#24220;&#30693;&#36947;&#30340;&#27604;&#35828;&#30340;&#35201;&#22810;&#12290; &#8220;&#35753;&#20844;&#20247;&#30693;&#36947;&#65292;&#29616;&#22312;&#23601;&#12290;&#21542;&#21017;&#65292;&#23601;&#23558;&#20182;&#20204;&#20987;&#33853;&#65281;&#65281;&#65281;&#8221;&#20182;&#22312;&#33258;&#24049;&#30340;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#19978;&#21457;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#28037;&#29380;&#26684;&#24030;&#32654;&#22269;&#21442;&#35758;&#21592;&#29702;&#26597;&#24503;&#183;&#24067;&#21346;&#38376;&#25746;&#23572;&#21608;&#22235;&#34920;&#31034;&#65292;&#8220;&#22914;&#26377;&#24517;&#35201;&#8221;&#65292;&#24212;&#35813;&#8220;&#20987;&#33853;&#8221;&#28346;&#27700;&#32773;&#65292;&#23613;&#31649;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35841;&#25317;&#26377;&#36825;&#26550;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#21346;&#38376;&#25746;&#23572;&#35828;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#36827;&#34892;&#19968;&#20123;&#38750;&#24120;&#32039;&#24613;&#30340;&#24773;&#25253;&#20998;&#26512;&#65292;&#24182;&#23558;&#23427;&#20204;&#24102;&#31163;&#22825;&#31354;&#65292;&#29305;&#21035;&#26159;&#24403;&#23427;&#20204;&#39134;&#36234;&#26426;&#22330;&#25110;&#20891;&#20107;&#22522;&#22320;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19987;&#23478;&#35686;&#21578;&#19981;&#35201;&#21521;&#22825;&#31354;&#20013;&#30340;&#20219;&#20309;&#29289;&#20307;&#23556;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; 48 &#23681;&#30340;&#29305;&#20029;&#33678;&#183;&#24067;&#24076; (Trisha Bushey) &#26469;&#33258;&#26032;&#27901;&#35199;&#24030;&#40654;&#24052;&#23273;&#38215;&#65292;&#20303;&#22312;&#22278;&#35895;&#27700;&#24211;&#38468;&#36817;&#65292;&#37027;&#37324;&#26366;&#21457;&#29983;&#36807;&#22810;&#27425;&#30446;&#20987;&#20107;&#20214;&#65292;&#22905;&#34920;&#31034;&#65292;&#22905;&#19981;&#30456;&#20449;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-drones-new-jersey-1bf2b36e8617d46da711dae602708be2"&gt;&#26080;&#20154;&#26426;&#19981;&#20250;&#23545;&#20844;&#20849;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#30340;&#35828;&#27861;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#23427;&#26159;&#20160;&#20040;&#65292;&#20320;&#24590;&#20040;&#33021;&#35828;&#23427;&#19981;&#26500;&#25104;&#23041;&#32961;&#21602;&#65311;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#24819;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#36825;&#20040;&#22810;&#20154;&#24863;&#21040;&#19981;&#23433;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#26032;&#27901;&#35199;&#24030;&#20801;&#35768;&#20351;&#29992;&#26080;&#20154;&#26426;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#22312;&#26032;&#27901;&#35199;&#24030;&#65292;&#29992;&#20110;&#23089;&#20048;&#21644;&#21830;&#19994;&#29992;&#36884;&#30340;&#26080;&#20154;&#26426;&#39134;&#34892;&#26159;&#21512;&#27861;&#30340;&#65292;&#20294;&#39035;&#36981;&#23432;&#24403;&#22320;&#21644;&#32852;&#37030;&#33322;&#31354;&#31649;&#29702;&#23616;&#30340;&#27861;&#35268;&#21644;&#39134;&#34892;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32445;&#32422;&#24066;&#65292;&#36215;&#39134;&#25110;&#38477;&#33853;&#26080;&#20154;&#26426;&#38656;&#35201;&#33719;&#24471;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#33829;&#21830;&#24517;&#39035;&#33719;&#24471; FAA &#35748;&#35777;&#12290;&lt;/p&gt;&lt;h2&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#36824;&#21457;&#29616;&#36807;&#26080;&#20154;&#26426;&#21527;&#65311;&lt;/h2&gt;&lt;p&gt;&#24343;&#21513;&#23612;&#20122;&#24030;&#21644;&#20854;&#20182;&#22320;&#26041;&#20063;&#26377;&#30446;&#20987;&#20107;&#20214;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#20154;&#35828;&#65292;&#20182;&#20204;&#21608;&#22235;&#26202;&#19978;&#22312;&#24343;&#21513;&#23612;&#20122;&#28023;&#28393;&#38468;&#36817;&#21457;&#29616;&#20102;&#19968;&#26550;&#39134;&#26426;&#65292;&#36825;&#26550;&#39134;&#26426;&#19982;&#20182;&#20204;&#35265;&#36807;&#30340;&#20219;&#20309;&#20854;&#20182;&#39134;&#26426;&#37117;&#19981;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#183;&#22856;&#29305;&#21578;&#35785;&#12298;&#24343;&#21513;&#23612;&#20122;&#39134;&#34892;&#21592;&#12299;&#65292;&#35813;&#39134;&#34892;&#29289;&#20307;&#20301;&#20110;&#28023;&#27915;&#19978;&#31354;&#65292;&#20182;&#20204;&#30475;&#30528;&#23427;&#24930;&#24930;&#22320;&#31227;&#36807;&#24343;&#21513;&#23612;&#20122;&#38470;&#20891;&#22269;&#27665;&#35686;&#21355;&#38431;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32477;&#23545;&#26159;&#19981;&#21516;&#30340;&#65292;&#8221;&#22856;&#29305;&#35828;&#65292;&#20182;&#25293;&#25668;&#20102;&#20182;&#35748;&#20026;&#26159;&#23567;&#22411;&#21345;&#36710;&#22823;&#23567;&#30340;&#26080;&#20154;&#26426;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20687;&#30452;&#21319;&#26426;&#19968;&#26679;&#39134;&#34892;&#65292;&#20294;&#27809;&#26377;&#21457;&#20986;&#20219;&#20309;&#22122;&#38899;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21457;&#35328;&#20154; AA&#8220;Cotton&#8221;Puryear &#31216;&#65292;&#21608;&#22235;&#26202;&#19978;&#65292;&#24343;&#21513;&#23612;&#20122;&#22269;&#27665;&#35686;&#21355;&#38431;&#27809;&#26377;&#20219;&#20309;&#39134;&#26426;&#22312;&#35813;&#35774;&#26045;&#21306;&#22495;&#20869;&#25191;&#34892;&#20219;&#21153;&#12290;&#26222;&#32822;&#23572;&#34920;&#31034;&#65292;&#20854;&#39046;&#23548;&#23618;&#24050;&#20102;&#35299;&#36825;&#19968;&#20107;&#20214;&#65292;&#24182;&#19988;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#21478;&#19968;&#20010;&#20891;&#20107;&#35774;&#26045;&#26159;&#22885;&#24076;&#32435;&#27700;&#22365;&#39048;&#38468;&#20214;&#28023;&#20891;&#33322;&#31354;&#31449;&#12290;&#20301;&#20110;&#24343;&#21513;&#23612;&#20122;&#28023;&#28393;&#30340;&#19996;&#28023;&#23736;&#20027;&#21943;&#27668;&#26426;&#22522;&#22320; NAS Oceana &#20844;&#20849;&#20107;&#21153;&#23448;&#21592;&#20975;&#33922;&#183;&#20241;&#8203;&#8203;&#20234;&#29305; (Katie Hewett) &#34920;&#31034;&#65292;&#35813;&#22522;&#22320;&#24050;&#33719;&#30693;&#26368;&#36817;&#26377;&#20851;&#35813;&#22320;&#21306;&#26080;&#20154;&#26426;&#30446;&#20987;&#20107;&#20214;&#30340;&#25253;&#36947;&#65292;&#24182;&#27491;&#22312;&#19982;&#32852;&#37030;&#21644;&#24030;&#26426;&#26500;&#21327;&#35843;&#65292;&#20197;&#30830;&#20445;&#20854;&#20154;&#21592;&#21644;&#36816;&#33829;&#30340;&#23433;&#20840;&#12290;&#22312;&#21608;&#20116;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22856;&#29305;&#21608;&#22235;&#26202;&#19978;&#21521;&#32852;&#37030;&#35843;&#26597;&#23616;&#20030;&#25253;&#28909;&#32447;&#25552;&#20132;&#20102;&#36825;&#20123;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#22312;&#33521;&#22269;&#20063;&#21457;&#29616;&#20102;&#26080;&#20154;&#26426;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/britain-us-air-bases-drones-cfb5643bfed2a45be61d107aa063477b"&gt;&#32654;&#22269;&#31354;&#20891;&#34920;&#31034;&#65292;&lt;/a&gt;&lt;/span&gt;&#22312;&#32654;&#22269;&#20891;&#38431;&#20351;&#29992;&#30340;&#33521;&#26684;&#20848;&#22235;&#20010;&#20891;&#20107;&#22522;&#22320;&#38468;&#36817;&#21457;&#29616;&#20102;&#20960;&#26550;&#23567;&#22411;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#31859;&#21202;&#20174;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#25253;&#36947;&#12290; Bruce Schreiner &#26469;&#33258;&#32943;&#22612;&#22522;&#24030;&#35874;&#23572;&#27604;&#32500;&#23572;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 15 Dec 2024 02:53:01 +0800</pubDate></item><item><title>&#39118;&#26292;&#23558;&#29233;&#33655;&#21326;&#24030;&#21644;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#19996;&#37096;&#21253;&#35065;&#22312;&#20912;&#20013;&#65292;&#24182;&#22312;&#26087;&#37329;&#23665;&#21457;&#20986;&#32597;&#35265;&#30340;&#40857;&#21367;&#39118;&#35686;&#25253;</title><link>https://apnews.com/article/ice-iowa-nebraska-treacherous-road-tornado-fc5493b70887cb3c25d97190ffbf66b7</link><description>&lt;img src="https://dims.apnews.com/dims4/default/96c7993/2147483647/strip/true/crop/1200x675+0+62/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa9%2F66%2Fefea0189d3170d8df9be40e8837a%2F4bf1d60f634b445aa2b789dcfd8c471a" width="100%"&gt;&lt;small style="color: #999;"&gt;&#36825;&#24352;&#30001;&#21033;&#24343;&#33707;&#23572;&#35686;&#23519;&#23616;&#25552;&#20379;&#30340;&#22270;&#20687;&#26174;&#31034;&#20102;&#31302;&#21015;&#22612;&#22823;&#36947;&#20132;&#21449;&#21475;&#38468;&#36817;&#30340;&#27946;&#27700;&#12290;&#21644;&#26031;&#22374;&#21033;&#22823;&#36947;&#12290; 2024 &#24180; 12 &#26376; 14 &#26085;&#26143;&#26399;&#20845;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21033;&#24343;&#33707;&#23572;&#65292;&#19968;&#22330;&#26292;&#39118;&#38632;&#26399;&#38388;&#65288;&#21033;&#24343;&#33707;&#23572;&#35686;&#23519;&#23616;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-14T17:47:50Z&lt;/p&gt;&lt;p&gt;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#22885;&#39532;&#21704;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26412;&#21608;&#26411;&#65292;&#19968;&#22330;&#20005;&#37325;&#30340;&#20912;&#26292;&#32473;&#29233;&#33655;&#21326;&#24030;&#21644;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#19996;&#37096;&#24102;&#26469;&#20102;&#21361;&#38505;&#30340;&#39550;&#39542;&#26465;&#20214;&#65292;&#24182;&#23548;&#33268;&#22823;&#37327;&#27773;&#36710;&#21644;&#21345;&#36710;&#28369;&#20986;&#36947;&#36335;&#65292;&#23548;&#33268; 80 &#21495;&#24030;&#38469;&#20844;&#36335;&#26242;&#26102;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21608;&#20116;&#26202;&#19978;&#39118;&#26292;&#34989;&#26469;&#26102;&#65292;&#35813;&#22320;&#21306;&#30340;&#35768;&#22810;&#27963;&#21160;&#34987;&#21462;&#28040;&#65292;&#20225;&#19994;&#23459;&#24067;&#35745;&#21010;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#33829;&#19994;&#65292;&#23448;&#21592;&#25958;&#20419;&#20154;&#20204;&#23613;&#21487;&#33021;&#21574;&#22312;&#23478;&#37324;&#12290;&#28982;&#32780;&#65292;&#21608;&#20845;&#19979;&#21320;&#27668;&#28201;&#39044;&#35745;&#23558;&#19978;&#21319;&#21040;&#36275;&#20197;&#34701;&#21270;&#22823;&#22810;&#25968;&#22320;&#26041;&#30340;&#20912;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29233;&#33655;&#21326;&#24030;&#36798;&#25991;&#27874;&#29305;&#21150;&#20107;&#22788;&#24037;&#20316;&#30340;&#22269;&#23478;&#27668;&#35937;&#23616;&#27668;&#35937;&#23398;&#23478;&#25140;&#22827;&#183;&#32771;&#36763;&#26031;&#65288;Dave Cousins&#65289;&#35828;&#65306;&#8220;&#24184;&#36816;&#30340;&#26159;&#65292;&#19968;&#20123;&#28201;&#26262;&#30340;&#31354;&#27668;&#27491;&#22312;&#21518;&#38754;&#31227;&#21160;&#65292;&#20351;&#20854;&#25104;&#20026;&#26242;&#26102;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#19968;&#22330;&#39118;&#26292;&#22312;&#26087;&#37329;&#23665;&#24341;&#21457;&#20102;&#32597;&#35265;&#30340;&#40857;&#21367;&#39118;&#35686;&#25253;&#65292;&#24182;&#36896;&#25104;&#20102;&#19968;&#20123;&#25439;&#22833;&#12290;&#22312;&#19996;&#21271;&#37096;&#65292;&#32445;&#32422;&#24030;&#21271;&#37096;&#19979;&#20102;&#22823;&#38634;&#21518;&#65292;&#20154;&#20204;&#27491;&#22312;&#25366;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27668;&#35937;&#23616;&#31216;&#65292;&#36825;&#24231;&#22478;&#24066;&#33258; 2005 &#24180;&#20197;&#26469;&#23601;&#27809;&#26377;&#21457;&#29983;&#36807;&#40857;&#21367;&#39118;&#65292;&#19968;&#20123;&#26641;&#26408;&#34987;&#20498;&#22604;&#65292;&#23627;&#39030;&#34987;&#25439;&#22351;&#12290;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#23558;&#23545;&#25439;&#22833;&#36827;&#34892;&#35780;&#20272;&#65292;&#20197;&#30830;&#23450;&#26159;&#21542;&#21457;&#29983;&#20102;&#40857;&#21367;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#24555;&#36895;&#31227;&#21160;&#30340;&#39118;&#26292;&#20419;&#20351;&#23621;&#27665;&#21457;&#20986;&#36991;&#38590;&#35686;&#21578;&#65292;&#20294;&#35813;&#22320;&#21306;&#24456;&#23569;&#26377;&#20154;&#25317;&#26377;&#22320;&#19979;&#23460;&#12290;&#27668;&#35937;&#23398;&#23478;&#36947;&#23572;&#39039;&#183;&#36125;&#26519;&#26684; (Dalton Behringer) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21578;&#35785;&#22478;&#24066;&#37324;&#30340;&#20154;&#20204;&#30340;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#23601;&#26159;&#22312;&#20320;&#21644;&#22806;&#30028;&#20043;&#38388;&#35774;&#32622;&#23613;&#21487;&#33021;&#22810;&#30340;&#22681;&#22721;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#32445;&#32422;&#24030;&#26524;&#22253;&#20844;&#22253;&#38468;&#36817;&#30340;&#38477;&#38634;&#37327;&#36229;&#36807; 33 &#33521;&#23544;&#65288;84 &#21400;&#31859;&#65289;&#65292;&#20294;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&#20154;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#27599;&#24180;&#36825;&#20010;&#26102;&#20505;&#24212;&#23545;&#28246;&#27850;&#25928;&#24212;&#24102;&#26469;&#30340;&#22823;&#38634;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#35760;&#32773;&#26417;&#33673;&#183;&#27779;&#20811;&#22312;&#32445;&#32422;&#23545;&#36825;&#31687;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/josh-funk"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8413705/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcc%2F01%2F987e72554f0d853cda0e3877b53d%2Ffunk-josh.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/7d82209/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcc%2F01%2F987e72554f0d853cda0e3877b53d%2Ffunk-josh.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="JOSH FUNK" width="100" height="100" src="https://dims.apnews.com/dims4/default/7d82209/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fcc%2F01%2F987e72554f0d853cda0e3877b53d%2Ffunk-josh.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/josh-funk"&gt;JOSH FUNK&lt;/a&gt; Funk &#26159;&#32654;&#32852;&#31038;&#35760;&#32773;&#65292;&#25253;&#36947;&#25152;&#26377;&#20027;&#35201;&#36135;&#36816;&#38081;&#36335;&#65292;&#21253;&#25324;&#32852;&#21512;&#22826;&#24179;&#27915;&#38081;&#36335;&#12289;BNSF&#12289;&#35834;&#31119;&#20811;&#21335;&#26041;&#38081;&#36335;&#12289;CSX&#12289;&#21152;&#25343;&#22823;&#22269;&#23478;&#38081;&#36335;&#21644; CPKC&#12290;&#33452;&#20811;&#36824;&#25253;&#36947;&#27779;&#20262;&#183;&#24052;&#33778;&#29305;&#30340;&#20271;&#20811;&#24076;&#23572;&#183;&#21704;&#25746;&#38886;&#20844;&#21496;&#65292;&#24182;&#27599;&#24180;&#26149;&#22825;&#22312;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#22885;&#39532;&#21704;&#21442;&#21152;&#24052;&#33778;&#29305;&#30340;&#8220;&#36164;&#26412;&#23478;&#20237;&#24503;&#26031;&#25176;&#20811;&#8221;&#24180;&#20250;&#65292;&#24050;&#26377; 19 &#24180;&#20102;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/Funkwrite" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#056f63706b6e4564752b6a7762" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;bsp-figure&gt;&lt;a rel="noreferrer" href="https://www.linkedin.com/in/funkwrite/" target="_blank"
    data-social-service="LinkedIn"&gt;&lt;figure &gt;&lt;picture data-crop="imgEn-xs-icon-nocrop"&gt;&lt;source type="image/webp"  width="28" height="28" srcset="https://dims.apnews.com/dims4/default/ba357df/2147483647/strip/true/crop/300x300+0+0/resize/28x28!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe6%2F5f%2F62f6a2f14392af2fedb9046bab23%2Flinked-in-logo-white-96-2x.png 1x,https://dims.apnews.com/dims4/default/ba357df/2147483647/strip/true/crop/300x300+0+0/resize/28x28!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe6%2F5f%2F62f6a2f14392af2fedb9046bab23%2Flinked-in-logo-white-96-2x.png 1x"&gt;&lt;source width="28" height="28" srcset="https://dims.apnews.com/dims4/default/66136cd/2147483647/strip/true/crop/300x300+0+0/resize/28x28!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe6%2F5f%2F62f6a2f14392af2fedb9046bab23%2Flinked-in-logo-white-96-2x.png 1x,https://dims.apnews.com/dims4/default/66136cd/2147483647/strip/true/crop/300x300+0+0/resize/28x28!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe6%2F5f%2F62f6a2f14392af2fedb9046bab23%2Flinked-in-logo-white-96-2x.png 1x"&gt;&lt;img
        alt="&#22270;&#20687;" srcset="https://dims.apnews.com/dims4/default/66136cd/2147483647/strip/true/crop/300x300+0+0/resize/28x28!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe6%2F5f%2F62f6a2f14392af2fedb9046bab23%2Flinked-in-logo-white-96-2x.png 1x,https://dims.apnews.com/dims4/default/66136cd/2147483647/strip/true/crop/300x300+0+0/resize/28x28!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe6%2F5f%2F62f6a2f14392af2fedb9046bab23%2Flinked-in-logo-white-96-2x.png 1x" width="28" height="28" src="https://dims.apnews.com/dims4/default/66136cd/2147483647/strip/true/crop/300x300+0+0/resize/28x28!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe6%2F5f%2F62f6a2f14392af2fedb9046bab23%2Flinked-in-logo-white-96-2x.png" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/figure&gt;&lt;/a&gt;&lt;/bsp-figure&gt;</description><pubDate>Sun, 15 Dec 2024 02:23:02 +0800</pubDate></item><item><title>&#20329;&#27931;&#35199;&#25684;&#20498;&#21518;&#22312;&#24503;&#22269;&#19968;&#23478;&#32654;&#20891;&#21307;&#38498;&#25509;&#21463;&#39627;&#20851;&#33410;&#32622;&#25442;&#25163;&#26415;</title><link>https://apnews.com/article/pelosi-hip-replacement-surgery-fall-germany-b01379d1f1124dcd3cf41c789dae4a58</link><description>&lt;img src="https://dims.apnews.com/dims4/default/24f37d5/2147483647/strip/true/crop/4185x2354+0+218/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fdc%2F8b%2F3371e1f86af145d1f73236376d9c%2Fb7a4febfee824a449e790ff9e2f5fdb0" width="100%"&gt;&lt;small style="color: #999;"&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#20110; 2023 &#24180; 6 &#26376; 23 &#26085;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Susan Walsh&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-14T18:00:28Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nancy-pelosi"&gt;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&lt;/a&gt;&lt;/span&gt;&#22312;&#21346;&#26862;&#22561;&#19982;&#20854;&#20182;&#22269;&#20250;&#35758;&#21592;&#19968;&#36215;&#21442;&#21152;&#27963;&#21160;&#26102;&#25684;&#20498;&#65292;&#21608;&#20845;&#22312;&#24503;&#22269;&#19968;&#23478;&#32654;&#22269;&#20891;&#20107;&#21307;&#38498;&#25509;&#21463;&#39627;&#20851;&#33410;&#32622;&#25442;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#27665;&#20027;&#20826;&#21457;&#35328;&#20154;&#20234;&#24681;&#183;&#20811;&#25289;&#26684; (Ian Krager) &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;84 &#23681;&#30340;&#20329;&#27931;&#35199;&#8220;&#30149;&#24773;&#27491;&#22312;&#22909;&#36716;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#27931;&#35199;&#24863;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://landstuhl.tricare.mil/" target="_blank" rel="noopener"&gt;&#35874;&#20848;&#26045;&#22270;&#23572;&#22320;&#21306;&#21307;&#30103;&#20013;&#24515;&lt;/a&gt;&lt;/span&gt;&#21644;&#21346;&#26862;&#22561;&#21307;&#38498;&#30340;&#24037;&#20316;&#20154;&#21592;&#8220;&#20986;&#33394;&#30340;&#25252;&#29702;&#21644;&#21451;&#21892;&#8221;&#65292;&#22905;&#20063;&#22312;&#37027;&#37324;&#25509;&#21463;&#20102;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#38543;&#20004;&#20826;&#22269;&#20250;&#20195;&#34920;&#22242;&#21069;&#24448;&#27431;&#27954;&#32426;&#24565;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/world-war-ii"&gt;&#20108;&#25112;&lt;/a&gt;&lt;/span&gt;&#31361;&#20986;&#37096;&#25112;&#24441;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/europe-us-wwii-battle-of-bulge-6b4d87e4f7b79614e4f8ccb343c81c47"&gt;80 &#21608;&#24180;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20329;&#27931;&#35199;&#22312;&#19968;&#27425;&#27963;&#21160;&#20013;&#32458;&#20498;&#24182;&#25684;&#20498;&#65292;&#23548;&#33268;&#33216;&#37096;&#39592;&#25240;&#12290;&#36825;&#20123;&#30693;&#24773;&#20154;&#22763;&#26410;&#33719;&#25480;&#26435;&#20844;&#24320;&#35752;&#35770;&#27492;&#20107;&#65292;&#20294;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#34892;&#20154;&#21592;&#21253;&#25324;&#24503;&#20811;&#33832;&#26031;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/michael-mccaul"&gt;&#36808;&#20811;&#23572;&#183;&#40614;&#32771;&#23572;&lt;/a&gt;&lt;/span&gt;&#65292;&#20182;&#21608;&#20116;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#31216;&#65292;&#20182;&#27491;&#22312;&#20026;&#20329;&#27931;&#35199;&#8220;&#31048;&#31095;&#26089;&#26085;&#24247;&#22797;&#8221;&#12290;&#24403;&#22825;&#65292;&#20004;&#20301;&#35758;&#21592;&#22312;&#32654;&#22269;&#39547;&#21346;&#26862;&#22561;&#22823;&#20351;&#39302;&#25569;&#25163;&#21512;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#27931;&#35199;&#20110; 1987 &#24180;&#39318;&#27425;&#24403;&#36873;&#12290;&#22905;&#26366;&#20004;&#27425;&#25285;&#20219;&#35758;&#38271;&#65292;&#20004;&#24180;&#21069;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nancy-pelosi-house-future-plans-updates-3839ff31c605efa0ec1ee4ff004b72d2"&gt;&#36766;&#21435;&lt;/a&gt;&lt;/span&gt;&#39046;&#23548;&#32844;&#21153;&#65292;&#20294;&#20173;&#30041;&#22312;&#22269;&#20250;&#65292;&#24182;&#20110; 11 &#26376;&#20877;&#27425;&#24403;&#36873;&#20026;&#26087;&#37329;&#23665;&#36873;&#21306;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#27861;&#21162;&#20160;&#183;&#38463;&#31859;&#37324;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 15 Dec 2024 02:23:02 +0800</pubDate></item><item><title>&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#32654;&#22269;&#23448;&#21592;&#19968;&#30452;&#22312;&#19982;&#25512;&#32763;&#38463;&#33832;&#24503;&#30340;&#21465;&#21033;&#20122;&#21453;&#21467;&#32452;&#32455;&#36827;&#34892;&#30452;&#25509;&#25509;&#35302;</title><link>https://apnews.com/article/blinken-syria-assad-hts-transition-mideast-5fcff887a74dc9ec36e483c0b601a8c2</link><description>&lt;img src="https://dims.apnews.com/dims4/default/3347365/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8b%2F81%2Fec25e7f8f6ddd8f4e0aa7dca60da%2F63e483b269a246ccbcf87efef5190fa1" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 12 &#26376; 14 &#26085;&#26143;&#26399;&#20845;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#22312;&#32422;&#26086;&#32418;&#28023;&#21335;&#37096;&#27839;&#28023;&#22478;&#24066;&#20122;&#21888;&#24052;&#20250;&#35265;&#32852;&#21512;&#22269;&#21465;&#21033;&#20122;&#38382;&#39064;&#29305;&#20351;&#12290;&#65288;&#23433;&#24503;&#40065;&#183;&#21345;&#29926;&#21015;&#32599;-&#38647;&#35834;&#20857;/Pool&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-14T15:44:25Z&lt;/p&gt;&lt;p&gt;&#32422;&#26086;&#20122;&#21888;&#24052;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21608;&#20845;&#34920;&#31034;&#65292;&#32654;&#22269;&#23448;&#21592;&#19968;&#30452;&#19982;&#21465;&#21033;&#20122;&#21453;&#21467;&#32452;&#32455;&#20445;&#25345;&#30452;&#25509;&#32852;&#31995;&#65292;&#35813;&#32452;&#32455;&#29575;&#20808;&#25512;&#32763;&#20102;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24635;&#32479;&#25919;&#24220;&#65292;&#20294;&#34987;&#32654;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#35748;&#23450;&#20026;&#22806;&#22269;&#24656;&#24598;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#26159;&#31532;&#19968;&#20301;&#20844;&#24320;&#30830;&#35748;&#25308;&#30331;&#25919;&#24220;&#19982;&#27801;&#22982;&#35299;&#25918;&#32452;&#32455;&#65288;HTS&#65289;&#20043;&#38388;&#25509;&#35302;&#30340;&#32654;&#22269;&#23448;&#21592;&#65292;&#35813;&#32452;&#32455;&#39046;&#23548;&#20102;&#19978;&#21608;&#26085;&#23558;&#38463;&#33832;&#24503;&#36214;&#19979;&#21488;&#30340;&#27494;&#35013;&#21453;&#23545;&#27966;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#22312;&#32422;&#26086;&#20122;&#21888;&#24052;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#19981;&#20250;&#35752;&#35770;&#25509;&#35302;&#30340;&#32454;&#33410;&#65292;&#20294;&#34920;&#31034;&#32654;&#22269;&#21521;&#35813;&#32452;&#32455;&#20256;&#36798;&#26377;&#20851;&#20854;&#34892;&#20026;&#20197;&#21450;&#36807;&#28193;&#26102;&#26399;&#25171;&#31639;&#22914;&#20309;&#27835;&#29702;&#30340;&#20449;&#24687;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#30340;&#65292;&#25105;&#20204;&#19968;&#30452;&#22312;&#19982; HTS &#21644;&#20854;&#20182;&#21508;&#26041;&#20445;&#25345;&#32852;&#31995;&#65292;&#8221;&#24067;&#26519;&#32943;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#25105;&#20204;&#21521;&#21465;&#21033;&#20122;&#20154;&#27665;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#65306;&#25105;&#20204;&#24076;&#26395;&#20182;&#20204;&#21462;&#24471;&#25104;&#21151;&#65292;&#24182;&#19988;&#25105;&#20204;&#20934;&#22791;&#24110;&#21161;&#20182;&#20204;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; HTS &#26366;&#26159;&#22522;&#22320;&#32452;&#32455;&#30340;&#38468;&#23646;&#26426;&#26500;&#65292;&#33258; 2018 &#24180;&#36215;&#34987;&#32654;&#22269;&#22269;&#21153;&#38498;&#35748;&#23450;&#20026;&#22806;&#22269;&#24656;&#24598;&#32452;&#32455;&#12290;&#36825;&#19968;&#35748;&#23450;&#20276;&#38543;&#30528;&#20005;&#21385;&#30340;&#21046;&#35009;&#65292;&#21253;&#25324;&#31105;&#27490;&#21521;&#35813;&#32452;&#32455;&#25552;&#20379;&#20219;&#20309;&#8220;&#29289;&#36136;&#25903;&#25345;&#8221;&#25110;&#20854;&#25104;&#21592;&#12290;&#28982;&#32780;&#65292;&#21046;&#35009;&#24182;&#19981;&#20174;&#27861;&#24459;&#19978;&#31105;&#27490;&#32654;&#22269;&#23448;&#21592;&#19982;&#25351;&#23450;&#22242;&#20307;&#36827;&#34892;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;p&gt; HTS&#22312;&#21344;&#39046;&#22823;&#39532;&#22763;&#38761;&#21518;&#33268;&#21147;&#20110;&#24314;&#31435;&#23433;&#20840;&#24182;&#24320;&#22987;&#25919;&#27835;&#36807;&#28193;&#65292;&#24182;&#35797;&#22270;&#23433;&#25242;&#20844;&#20247;&#65292;&#20182;&#20204;&#26082;&#23545;&#38463;&#33832;&#24503;&#30340;&#20498;&#21488;&#24863;&#21040;&#38663;&#24778;&#65292;&#21448;&#23545;&#21467;&#20081;&#20998;&#23376;&#20013;&#30340;&#26497;&#31471;&#22307;&#25112;&#20998;&#23376;&#24863;&#21040;&#25285;&#24551;&#12290;&#21467;&#20081;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#24050;&#32463;&#19982;&#36807;&#21435;&#30340;&#26497;&#31471;&#20027;&#20041;&#20915;&#35010;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#39046;&#23548;&#20154;&#33406;&#21704;&#36808;&#24503;&#183;&#33832;&#25289;&#65288;Ahmad al-Sharaa&#65289;&#65292;&#21407;&#21517;&#38463;&#24067;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#25096;&#25289;&#23612;&#65288;Abu Mohammed al-Golani&#65289;&#65292;&#21608;&#20116;&#20986;&#29616;&#22312;&#35270;&#39057;&#20013;&#65292;&#31069;&#36154;&#8220;&#20255;&#22823;&#30340;&#21465;&#21033;&#20122;&#20154;&#27665;&#33719;&#24471;&#20102;&#31070;&#22307;&#30340;&#38761;&#21629;&#30340;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#27801;&#25289;&#19968;&#30452;&#23601;&#20445;&#25252;&#23569;&#25968;&#26063;&#35028;&#21644;&#22919;&#22899;&#26435;&#21033;&#21457;&#34920;&#20102;&#21463;&#27426;&#36814;&#30340;&#35328;&#35770;&#65292;&#20294;&#20173;&#24576;&#30097;&#20182;&#26159;&#21542;&#20250;&#38271;&#26399;&#36143;&#24443;&#36825;&#20123;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21467;&#20891;&#21644;&#21465;&#21033;&#20122;&#25163;&#26080;&#23544;&#38081;&#30340;&#21453;&#23545;&#27966;&#21162;&#21147;&#23558;&#19968;&#21517;&#34987;&#38463;&#33832;&#24503;&#30417;&#31105;&#30340;&#32654;&#22269;&#30007;&#23376;&#23433;&#20840;&#31227;&#20132;&#32473;&#32654;&#22269;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#27491;&#22312;&#32487;&#32493;&#23547;&#25214; 12 &#24180;&#21069;&#22312;&#22823;&#39532;&#22763;&#38761;&#38468;&#36817;&#22833;&#36394;&#30340;&#32654;&#22269;&#35760;&#32773;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/syria-biden-austin-tice-bee5a5547a63e95eea5b75366d208f16"&gt;&#22885;&#26031;&#27712;&#183;&#27888;&#26031; (Austin Tice)&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#35828;&#65306;&#8220;&#25105;&#20204;&#35753;&#25152;&#26377;&#25509;&#35302;&#36807;&#30340;&#20154;&#37117;&#30693;&#36947;&#24110;&#21161;&#25214;&#21040;&#22885;&#26031;&#27712;&#183;&#27888;&#26031;&#24182;&#25226;&#20182;&#24102;&#22238;&#23478;&#30340;&#37325;&#35201;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 15 Dec 2024 00:23:02 +0800</pubDate></item></channel></rss>