<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#29305;&#26391;&#26222;&#20219;&#21629;&#21345;&#20160;&#183;&#24085;&#29305;&#23572;&#20026;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#65292;&#20182;&#26159;&#19968;&#20301;&#24544;&#35802;&#30340;&#25903;&#25345;&#32773;&#65292;&#23558;&#24110;&#21161;&#39072;&#35206;&#25191;&#27861;&#37096;&#38376;</title><link>https://apnews.com/article/trump-fbi-patel-wray-879dc7629905946cc242e90f6ab98739</link><description>&lt;img src="https://dims.apnews.com/dims4/default/7e3a26f/2147483647/strip/true/crop/6995x3935+0+364/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F75%2Ff3%2F45eed95d25bb4da1b5956f51e5e6%2F5f9d9c0e8c40499ba4bf75d11bb17a12" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214;&#8212;&#8212;2022 &#24180; 10 &#26376; 8 &#26085;&#65292;&#20195;&#29702;&#22269;&#38450;&#37096;&#38271;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#31859;&#21202; (Christopher Miller) &#30340;&#21069;&#24149;&#20698;&#38271;&#21345;&#20160;&#183;&#24085;&#29305;&#23572; (Kash Patel) &#22312;&#20869;&#21326;&#36798;&#24030;&#26126;&#30331;&#20030;&#34892;&#30340;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Jos&#233; Luis Villegas&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-12-01T00:04:46Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25552;&#21517;&#21345;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kash-patel-kh-trump-qanon-fight-with-kash-fc624ab286c19a498d85a66e6e7198fb"&gt;&#20160;&#183;&#24085;&#29305;&#23572;&lt;/a&gt;&lt;/span&gt;&#25285;&#20219;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#65292;&#25104;&#20026;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#30431;&#21451;&#65292;&#39072;&#35206;&#32654;&#22269;&#39318;&#35201;&#25191;&#27861;&#26426;&#26500;&#65292;&#24182;&#28165;&#38500;&#25919;&#24220;&#20013;&#34987;&#35270;&#20026;&#8220;&#38452;&#35851;&#32773;&#8221;&#30340;&#20154;&#12290;&#36825;&#26159;&#29305;&#26391;&#26222;&#21521;&#21326;&#30427;&#39039;&#24314;&#21046;&#27966;&#21457;&#20986;&#30340;&#26368;&#26032;&#37325;&#30917;&#28856;&#24377;&#65292;&#20063;&#26159;&#23545;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#22312;&#30830;&#35748;&#20182;&#30340;&#25552;&#21517;&#20154;&#26041;&#38754;&#23558;&#36208;&#22810;&#36828;&#30340;&#19968;&#27425;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#33258;&#35946;&#22320;&#23459;&#24067;&#65292;&#21345;&#20160;&#20122;&#26222;&#183;&#8216;&#21345;&#20160;&#8217;&#183;&#24085;&#29305;&#23572;&#23558;&#25285;&#20219;&#19979;&#19968;&#20219;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#65292;&#8221;&#29305;&#26391;&#26222;&#21608;&#20845;&#26202;&#38388;&#22312; Truth Social &#19978;&#21457;&#24086;&#31216;&#12290; &#8220;&#21345;&#20160;&#26159;&#19968;&#20301;&#20986;&#33394;&#30340;&#24459;&#24072;&#12289;&#35843;&#26597;&#21592;&#21644;&#8216;&#32654;&#22269;&#20248;&#20808;&#8217;&#26007;&#22763;&#65292;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#33268;&#21147;&#20110;&#25581;&#38706;&#33104;&#36133;&#12289;&#25421;&#21355;&#27491;&#20041;&#21644;&#20445;&#25252;&#32654;&#22269;&#20154;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36873;&#25321;&#31526;&#21512;&#29305;&#26391;&#26222;&#30340;&#35266;&#28857;&#65292;&#21363;&#25919;&#24220;&#30340;&#25191;&#27861;&#21644;&#24773;&#25253;&#26426;&#26500;&#38656;&#35201;&#24443;&#24213;&#21464;&#38761;&#65292;&#20197;&#21450;&#20182;&#25152;&#34920;&#36798;&#30340;&#23545;&#25152;&#35859;&#23545;&#25163;&#36827;&#34892;&#25253;&#22797;&#30340;&#24895;&#26395;&#12290;&#36825;&#34920;&#26126;&#29305;&#26391;&#26222;&#20173;&#28982;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-federal-court-classified-documents-2020-election-302f87960dbd84d7be5daedaf03328d8"&gt;&#22810;&#24180;&#26469;&#30340;&#32852;&#37030;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#24863;&#21040;&#24868;&#24594;&#65292;&#36825;&#20123;&#35843;&#26597;&#32473;&#20182;&#30340;&#31532;&#19968;&#23626;&#25919;&#24220;&#24102;&#26469;&#20102;&#38452;&#24433;&#65292;&#21518;&#26469;&#23548;&#33268;&#20182;&#34987;&#36215;&#35785;&#65292;&#20182;&#27491;&#22914;&#20309;&#23558;&#20182;&#35748;&#20026;&#20250;&#20445;&#25252;&#32780;&#19981;&#26159;&#23457;&#26597;&#20182;&#30340;&#20146;&#23494;&#30431;&#21451;&#32622;&#20110;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#21496;&#27861;&#37096;&#30340;&#26368;&#39640;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21608;&#20845;&#26202;&#19978;&#20889;&#36947;&#65292;&#24085;&#29305;&#23572;&#8220;&#22312;&#25581;&#38706;&#20420;&#32599;&#26031;&#12289;&#20420;&#32599;&#26031;&#12289;&#20420;&#32599;&#26031;&#39575;&#23616;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#26159;&#30495;&#30456;&#12289;&#38382;&#36131;&#21046;&#21644;&#23466;&#27861;&#30340;&#20513;&#23548;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#24085;&#29305;&#23572;&#26159;&#21542;&#33021;&#22815;&#24471;&#21040;&#30830;&#35748;&#65292;&#21363;&#20351;&#26159;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#21442;&#35758;&#38498;&#20063;&#26159;&#22914;&#27492;&#65292;&#23613;&#31649;&#29305;&#26391;&#26222;&#20063;&#25552;&#20986;&#20102;&#21033;&#29992;&#20241;&#20250;&#20219;&#21629;&#26469;&#25512;&#21160;&#20182;&#30340;&#20154;&#36873;&#36890;&#36807;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20851;&#20110;&#29305;&#26391;&#26222;&#31532;&#20108;&#20219;&#26399;&#30340;&#20102;&#35299;&#65306;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&#25919;&#24220;&#20154;&#21592;&#37197;&#32622;&#65306;&lt;/b&gt;&#20197;&#19979;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-staff-picks-stefanik-wiles-stephen-miller-tom-homan-243d73610b03a3ee18c4d5f68756af7c"&gt;&#29305;&#26391;&#26222;&#36804;&#20170;&#20026;&#27490;&#25361;&#36873;&#30340;&#25285;&#20219;&#20851;&#38190;&#32844;&#20301;&#30340;&#20154;&#36873;&lt;/a&gt;&lt;/span&gt;&#12290;&#21478;&#22806;&#65292;&#30475;&#30475;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/recess-appointments-trump-cabinet-gop-senate-f484a152e152e8495254d1f83877c71a"&gt;&#20241;&#20250;&#20219;&#21629;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#29305;&#26391;&#26222;&#22914;&#20309;&#21033;&#29992;&#23427;&#20204;&#26469;&#22635;&#34917;&#20869;&#38401;&#25104;&#21592;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#38543;&#30528;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&lt;i&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/i&gt;&lt;/a&gt;&lt;/span&gt;&lt;i&gt;&#32452;&#24314;&#20182;&#30340;&#31532;&#20108;&#23626;&#25919;&#24220;&#65292;&lt;/i&gt;&lt;i&gt;&#35831;&#20851;&#27880;&#25105;&#20204;&#30340;&#25152;&#26377;&#25253;&#36947;&lt;/i&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#23572;&#23558;&#25509;&#26367;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647; (Christopher Wray)&#65292;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647;&#20110; 2017 &#24180;&#34987;&#29305;&#26391;&#26222;&#20219;&#21629;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-trump-wray-justice-department-russia-8f66464f5ecc84c9a25323afbc9957e4"&gt;&#65292;&#20294;&#24456;&#24555;&#23601;&#22833;&#21435;&#20102;&#24635;&#32479;&#21450;&#20854;&#30431;&#21451;&#30340;&#38738;&#30544;&lt;/a&gt;&lt;/span&gt;&#12290;&#23613;&#31649;&#35813;&#32844;&#20301;&#30340;&#20219;&#26399;&#20026; 10 &#24180;&#65292;&#20294;&#32771;&#34385;&#21040;&#29305;&#26391;&#26222;&#38271;&#26399;&#20197;&#26469;&#23545;&#38647;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#20844;&#24320;&#25209;&#35780;&#65292;&#21253;&#25324;&#22312;&#20182;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#36130;&#20135;&#20013;&#25628;&#26597;&#26426;&#23494;&#25991;&#20214;&#20197;&#21450;&#23548;&#33268;&#20182;&#34987;&#36215;&#35785;&#30340;&#20004;&#39033;&#35843;&#26597;&#20043;&#21518;&#65292;&#38647;&#34987;&#20813;&#32844;&#24182;&#19981;&#20986;&#20154;&#24847;&#26009;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kash-patel-kh-trump-qanon-fight-with-kash-fc624ab286c19a498d85a66e6e7198fb"&gt;&#24085;&#29305;&#23572;&#36807;&#21435;&#30340;&#25552;&#35758;&#22914;&#26524;&#24471;&#21040;&#23454;&#26045;&#65292;&lt;/a&gt;&lt;/span&gt;&#23558;&#32473;&#36825;&#20010;&#26426;&#26500;&#24102;&#26469;&#24040;&#22823;&#30340;&#21464;&#38761;&#65292;&#35813;&#26426;&#26500;&#19981;&#20165;&#36127;&#36131;&#35843;&#26597;&#36829;&#21453;&#32852;&#37030;&#27861;&#24459;&#30340;&#34892;&#20026;&#65292;&#32780;&#19988;&#36824;&#36127;&#36131;&#20445;&#25252;&#22269;&#23478;&#20813;&#21463;&#24656;&#24598;&#34989;&#20987;&#12289;&#22806;&#22269;&#38388;&#35853;&#27963;&#21160;&#21644;&#20854;&#20182;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#22823;&#24133;&#20943;&#23569;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#36275;&#36857;&#65292;&#36825;&#19968;&#35266;&#28857;&#20351;&#20182;&#19982;&#37027;&#20123;&#20026;&#32852;&#37030;&#35843;&#26597;&#23616;&#23547;&#27714;&#39069;&#22806;&#36164;&#28304;&#30340;&#26089;&#26399;&#23616;&#38271;&#25130;&#28982;&#19981;&#21516;&#65292;&#24182;&#24314;&#35758;&#20851;&#38381;&#32852;&#37030;&#35843;&#26597;&#23616;&#20301;&#20110;&#21326;&#30427;&#39039;&#30340;&#24635;&#37096;&#65292;&#8220;&#31532;&#20108;&#22825;&#23558;&#20854;&#37325;&#26032;&#24320;&#25918;&#65292;&#20316;&#20026;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#21338;&#29289;&#39302;&#8221;&#12290; &#8220;&#28145;&#23618;&#25919;&#24220;&#8221;&#8212;&#8212;&#29305;&#26391;&#26222;&#23545;&#32852;&#37030;&#23448;&#20698;&#26426;&#26500;&#30340;&#34065;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21496;&#27861;&#37096;&#22312; 2021 &#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/politics-business-government-and-politics-67ac2f4f96b2dfd7f47446662e59ec6e"&gt;&#20572;&#27490;&#20102;&#22312;&#27844;&#23494;&#35843;&#26597;&#26399;&#38388;&#31192;&#23494;&#25187;&#25276;&#35760;&#32773;&#30005;&#35805;&#35760;&#24405;&#30340;&#20570;&#27861;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#24085;&#29305;&#23572;&#34920;&#31034;&#65292;&#20182;&#25171;&#31639;&#31215;&#26497;&#36861;&#25429;&#21521;&#35760;&#32773;&#27844;&#38706;&#20449;&#24687;&#30340;&#25919;&#24220;&#23448;&#21592;&#65292;&#24182;&#20462;&#25913;&#27861;&#24459;&#20197;&#26041;&#20415;&#36215;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 12 &#26376;&#65292;&#24085;&#29305;&#23572;&#22312;&#25509;&#21463;&#21490;&#33922;&#22827;&#183;&#29677;&#20892; (Steve Bannon) &#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#21644;&#20854;&#20182;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-2024-second-term-prosecute-media-b892fd6f3ce721016eb1176e82aa51c3"&gt;&#8220;&#19981;&#20165;&#20250;&lt;/a&gt;&lt;/span&gt;&#22312;&#25919;&#24220;&#20013;&#65292;&#36824;&#20250;&#22312;&#23186;&#20307;&#20013;&#23547;&#25214;&#20849;&#35851;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#23572;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#36861;&#26597;&#37027;&#20123;&#23545;&#24110;&#21161;&#20052;&#183;&#25308;&#30331;&#25805;&#32437;&#24635;&#32479;&#36873;&#20030;&#30340;&#32654;&#22269;&#20844;&#27665;&#25746;&#35854;&#30340;&#23186;&#20307;&#20154;&#22763;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#27665;&#20027;&#20826;&#25361;&#25112;&#32773;&#25308;&#30331;&#20987;&#36133;&#29305;&#26391;&#26222;&#30340; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#12290; &#8220;&#25105;&#20204;&#20250;&#36861;&#25429;&#20320;&#65292;&#26080;&#35770;&#26159;&#21009;&#20107;&#36824;&#26159;&#27665;&#20107;&#12290;&#25105;&#20204;&#20250;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#12290;&#20294;&#26159;&#65292;&#26159;&#30340;&#65292;&#25105;&#20204;&#27491;&#22312;&#25552;&#37266;&#22823;&#23478;&#27880;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21608;&#20845;&#36824;&#23459;&#24067;&#65292;&#20182;&#23558;&#25552;&#21517;&#20315;&#32599;&#37324;&#36798;&#24030;&#24076;&#23572;&#26031;&#20271;&#21202;&#21439;&#26368;&#39640;&#25191;&#27861;&#23448;&#21592;&#26597;&#24503;&#183;&#20811;&#32599;&#23612;&#26031;&#29305;&#35686;&#38271;&#25285;&#20219;&#32521;&#27602;&#23616;&#23616;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#32599;&#23612;&#26031;&#29305;&#26159;&#29305;&#26391;&#26222;&#25919;&#24220;&#20219;&#21629;&#30340;&#21478;&#19968;&#20301;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#20154;&#12290;&#20182;&#33258; 1992 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#24076;&#23572;&#26031;&#20271;&#21202;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#24037;&#20316;&#65292;&#24182;&#20110; 2017 &#24180;&#25104;&#20026;&#24076;&#23572;&#26031;&#20271;&#21202;&#21439;&#26368;&#39640;&#25191;&#27861;&#23448;&#21592;&#12290;&#20182;&#36824;&#19982;&#29305;&#26391;&#26222;&#36873;&#25321;&#30340;&#21496;&#27861;&#37096;&#38271;&#24085;&#22982;&#183;&#37030;&#36842;&#23494;&#20999;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#23572;&#26159;&#21360;&#24230;&#31227;&#27665;&#30340;&#23401;&#23376;&#65292;&#26366;&#25285;&#20219;&#20844;&#35774;&#36777;&#25252;&#20154;&#65292;&#26366;&#25285;&#20219;&#21496;&#27861;&#37096;&#26816;&#23519;&#23448;&#20960;&#24180;&#65292;&#20043;&#21518;&#20316;&#20026;&#20247;&#35758;&#38498;&#24773;&#25253;&#24120;&#35774;&#29305;&#21035;&#22996;&#21592;&#20250;&#30340;&#24037;&#20316;&#20154;&#21592;&#24341;&#36215;&#29305;&#26391;&#26222;&#25919;&#24220;&#30340;&#27880;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#26102;&#20219;&#20027;&#24109;&#12289;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#24503;&#25991;&#183;&#21162;&#20869;&#26031; (Devin Nunes) &#26159;&#29305;&#26391;&#26222;&#30340;&#22362;&#23450;&#30431;&#21451;&#65292;&#20182;&#22996;&#25176;&#24085;&#29305;&#23572;&#36127;&#36131;&#35813;&#22996;&#21592;&#20250;&#23545;&#20420;&#32599;&#26031;&#24178;&#39044; 2016 &#24180;&#31454;&#36873;&#27963;&#21160;&#30340;&#35843;&#26597;&#12290;&#24085;&#29305;&#23572;&#26368;&#32456;&#24110;&#21161;&#25776;&#20889;&#20102;&#21518;&#26469;&#34987;&#31216;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/united-states-government-general-news-3ef4c0fd3a2c4b639e75a2e8d8b60494"&gt;&#8220;&#21162;&#20869;&#26031;&#22791;&#24536;&#24405;&#8221;&#30340;&lt;/a&gt;&lt;/span&gt;&#19968;&#20221;&#22235;&#39029;&#25253;&#21578;&#65292;&#35814;&#32454;&#35828;&#26126;&#20102;&#21496;&#27861;&#37096;&#22914;&#20309;&#38169;&#35823;&#22320;&#33719;&#24471;&#20102;&#23545;&#19968;&#21517;&#21069;&#29305;&#26391;&#26222;&#31454;&#36873;&#24535;&#24895;&#32773;&#30340;&#36910;&#25429;&#20196;&#12290;&#35813;&#22791;&#24536;&#24405;&#30340;&#21457;&#24067;&#36973;&#21040;&#20102;&#38647;&#21644;&#21496;&#27861;&#37096;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#20182;&#20204;&#35686;&#21578;&#31216;&#65292;&#25259;&#38706;&#25935;&#24863;&#20449;&#24687;&#26159;&#40065;&#33725;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#30340;&#30417;&#23519;&#38271;&#25253;&#21578;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/fbi-was-justified-in-probing-trump-russia-fed-watchdog-says-a734c40d142c8950f57ad4c8f8af565c"&gt;&#25351;&#20986;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#22312;&#20420;&#32599;&#26031;&#35843;&#26597;&#26399;&#38388;&#30340;&#30417;&#35270;&#23384;&#22312;&#37325;&#22823;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#20063;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#32852;&#37030;&#35843;&#26597;&#23616;&#22312;&#36827;&#34892;&#35843;&#26597;&#26102;&#23384;&#22312;&#20826;&#27966;&#21160;&#26426;&#65292;&#24182;&#34920;&#31034;&#23637;&#24320;&#35843;&#26597;&#26377;&#21512;&#27861;&#20381;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35843;&#26597;&#21152;&#21095;&#20102;&#24085;&#29305;&#23572;&#23545;&#32852;&#37030;&#35843;&#26597;&#23616;&#12289;&#24773;&#25253;&#30028;&#21644;&#23186;&#20307;&#30340;&#24576;&#30097;&#65292;&#20182;&#31216;&#20043;&#20026;&#8220;&#32654;&#22269;&#35265;&#36807;&#30340;&#26368;&#24378;&#22823;&#30340;&#25932;&#20154;&#8221;&#12290;&#24085;&#29305;&#23572;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-surveillance-terrorism-congress-white-house-003e477ed7cc220b021084bd2210d472"&gt;&#25235;&#20303;&#20102;&#32852;&#37030;&#35843;&#26597;&#23616;&#20351;&#29992;&#38388;&#35853;&#31243;&#24207;&#30340;&#21512;&#35268;&#38169;&#35823;&lt;/a&gt;&lt;/span&gt;&#65292;&#23448;&#21592;&#20204;&#31216;&#35813;&#31243;&#24207;&#23545;&#22269;&#23478;&#23433;&#20840;&#33267;&#20851;&#37325;&#35201;&#65292;&#24085;&#29305;&#23572;&#25351;&#36131;&#32852;&#37030;&#35843;&#26597;&#23616;&#23558;&#20854;&#38024;&#23545;&#26080;&#36764;&#32654;&#22269;&#20154;&#30340;&#30417;&#35270;&#26435;&#21147;&#8220;&#27494;&#22120;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#23572;&#21033;&#29992;&#36825;&#39033;&#24037;&#20316;&#22312;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#25285;&#20219;&#26377;&#24433;&#21709;&#21147;&#30340;&#34892;&#25919;&#32844;&#21153;&#65292;&#21518;&#26469;&#25285;&#20219;&#20195;&#29702;&#22269;&#38450;&#37096;&#38271;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#31859;&#21202;&#30340;&#24149;&#20698;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#21368;&#20219;&#21518;&#65292;&#20182;&#20173;&#32487;&#32493;&#25285;&#20219;&#29305;&#26391;&#26222;&#30340;&#24544;&#23454;&#21103;&#25163;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-trial-deliberations-jury-testimony-verdict-85558c6d08efb434d05b694364470aa0"&gt;&#22312;&#32445;&#32422;&#21009;&#20107;&#23457;&#21028;&#26399;&#38388;&lt;/a&gt;&lt;/span&gt;&#38506;&#21516;&#20505;&#20219;&#24635;&#32479;&#20986;&#24237;&#65292;&#24182;&#21521;&#35760;&#32773;&#22768;&#31216;&#29305;&#26391;&#26222;&#26159;&#8220;&#23466;&#27861;&#39532;&#25103;&#22242;&#8221;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102; 2023 &#24180;&#20986;&#29256;&#30340;&#22238;&#24518;&#24405;&#12298;&#25919;&#24220;&#40657;&#24110;&#65306;&#28145;&#23618;&#25919;&#24220;&#12289;&#30495;&#30456;&#21644;&#25105;&#20204;&#30340;&#27665;&#20027;&#20043;&#25112;&#12299;&#20043;&#22806;&#65292;&#24085;&#29305;&#23572;&#36824;&#20986;&#29256;&#20102;&#20004;&#26412;&#25512;&#23815;&#29305;&#26391;&#26222;&#30340;&#20799;&#31461;&#35835;&#29289;&#12290; &#12298;&#21453;&#23545;&#22269;&#29579;&#30340;&#38452;&#35851;&#12299;&#35762;&#36848;&#20102;&#27627;&#19981;&#25513;&#39280;&#30340;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#39280;&#28436;&#36861;&#25429;&#8220;&#21776;&#32435;&#24503;&#22269;&#29579;&#8221;&#30340;&#24694;&#26829;&#65292;&#32780;&#34987;&#31216;&#20026;&#8220;&#26480;&#20986;&#21457;&#29616;&#32773;&#8221;&#30340;&#24043;&#24072;&#21345;&#20160;&#25581;&#38706;&#20102;&#19968;&#20010;&#37034;&#24694;&#30340;&#38452;&#35851;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#21513;&#23572;&#183;&#31185;&#23572;&#25991;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/eric-tucker"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/765bf01/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="ERIC TUCKER" width="100" height="100" src="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/eric-tucker"&gt;&#22467;&#37324;&#20811;&#183;&#22612;&#20811; (ERIC TUCKER)&lt;/a&gt;&#22612;&#20811;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#21326;&#30427;&#39039;&#30340;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#65292;&#37325;&#28857;&#20851;&#27880;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#21496;&#27861;&#37096;&#20197;&#21450;&#38024;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#26696;&#20214;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/etuckerAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#096c7d7c6a626c7b49687927667b6e" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/alan-suderman"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/alan-suderman"&gt;&#33406;&#20262;&#183;&#33487;&#24503;&#26364; (ALAN SUDERMAN)&lt;/a&gt;&#33487;&#24503;&#26364;&#26159;&#32654;&#32852;&#31038;&#35843;&#26597;&#35760;&#32773;&#65292;&#23545;&#22269;&#23478;&#23433;&#20840;&#12289;&#32593;&#32476;&#23433;&#20840;&#21644;&#20854;&#20182;&#30456;&#20851;&#35805;&#39064;&#24863;&#20852;&#36259;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/alansuderman" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#6e0f1d1b0a0b1c030f002e0f1e40011c09" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 01 Dec 2024 08:53:02 +0800</pubDate></item><item><title>&#35199;&#21335;&#33322;&#31354;&#34920;&#31034;&#23558;&#25552;&#21069;&#32467;&#26463;&#23458;&#33329;&#26381;&#21153;&#20197;&#20943;&#23569;&#21463;&#20260;&#26426;&#20250;</title><link>https://apnews.com/article/southwest-airlines-cabin-service-a2766c4de881e1467900b392789457de</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e94cc3a/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fab%2F60%2F4964909e0f4ad2abdd52ee95855e%2Fc66fdd2757bf42ebb4e31e349c0ec629" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2024 &#24180; 9 &#26376; 26 &#26085;&#65292;&#36798;&#25289;&#26031;&#29233;&#30000;&#26426;&#22330;&#30340;&#26426;&#24211;&#20013;&#23637;&#31034;&#20102;&#19968;&#26550;&#32463;&#36807;&#25913;&#35013;&#30340;&#35199;&#21335;&#33322;&#31354;&#23458;&#26426;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#25176;&#23612;&#183;&#21476;&#38081;&#38647;&#26031;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-11-30T17:18:40Z&lt;/p&gt;&lt;p&gt;&#35199;&#21335;&#33322;&#31354;&#34920;&#31034;&#65292;&#23558;&#20174;&#19979;&#20010;&#26376;&#24320;&#22987;&#25552;&#21069;&#32467;&#26463;&#20854;&#33322;&#29677;&#30340;&#23458;&#33329;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#21496;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20174; 12 &#26376; 4 &#26085;&#24320;&#22987;&#65292;&#31354;&#20056;&#20154;&#21592;&#23558;&#24320;&#22987;&#20934;&#22791;&#26426;&#33329;&#38477;&#33853;&#22312; 18,000 &#33521;&#23610;&#65288;5,486 &#31859;&#65289;&#30340;&#39640;&#24230;&#65292;&#32780;&#19981;&#26159; 10,000 &#33521;&#23610;&#65288;3,048 &#31859;&#65289;&#30340;&#39640;&#24230;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#31243;&#24207;&#30340;&#25913;&#21464;&#26088;&#22312;&#8220;&#38477;&#20302;&#26426;&#32452;&#20154;&#21592;&#21644;&#20056;&#23458;&#22312;&#39134;&#34892;&#20013;&#22240;&#28237;&#27969;&#21463;&#20260;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20056;&#23458;&#26469;&#35828;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#38656;&#35201;&#27604;&#20197;&#21069;&#26356;&#26089;&#22320;&#23436;&#25104;&#36890;&#24120;&#30340;&#30528;&#38470;&#21069;&#31243;&#24207;&#65292;&#20363;&#22914;&#30830;&#20445;&#31995;&#22909;&#23433;&#20840;&#24102;&#24182;&#23558;&#24231;&#26885;&#24674;&#22797;&#30452;&#31435;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#19982;&#28237;&#27969;&#30456;&#20851;&#30340;&#27515;&#20129;&#20107;&#20214;&#30456;&#24403;&#32597;&#35265;&#65292;&#20294;&#22810;&#24180;&#26469;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/business-injuries-national-transportation-safety-board-climate-and-environment-b684a17b8d60f284e8fb68c3b113ecf4"&gt;&#21463;&#20260;&#20154;&#25968;&#21364;&#19981;&#26029;&#22686;&#21152;&lt;/a&gt;&lt;/span&gt;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ntsb.gov/safety/safety-studies/Documents/SS2101.pdf" target="_blank" rel="noopener"&gt;&#32654;&#22269;&#22269;&#23478;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#25253;&#21578;&#31216;&#65292;&lt;/a&gt;&lt;/span&gt;&#20174; 2009 &#24180;&#21040; 2018 &#24180;&#65292;&#32654;&#22269;&#25152;&#26377;&#33322;&#31354;&#20107;&#25925;&#20013;&#65292;&#26377;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#19982;&#28237;&#27969;&#26377;&#20851;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#23548;&#33268;&#19968;&#21517;&#25110;&#22810;&#21517;&#20005;&#37325;&#21463;&#20260;&#65292;&#20294;&#39134;&#26426;&#27809;&#26377;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#65292;&#19968;&#21517;73&#23681;&#30340;&#30007;&#23376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/turbulence-singapore-airlines-flight-death-injuries-afdeda536a5e0b7300905a9994c58e4d"&gt;&#22312;&#26032;&#21152;&#22369;&#33322;&#31354;&#30340;&#19968;&#26550;&#33322;&#29677;&#19978;&#22240;&#21360;&#24230;&#27915;&#19978;&#31354;&#36973;&#36935;&#20005;&#37325;&#28237;&#27969;&#32780;&#36523;&#20129;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31354;&#20844;&#21496;&#27492;&#21069;&#36824;&#23459;&#24067;&#20102;&#20854;&#20182;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#26126;&#24180;&#24320;&#22987;&#65292;&#35199;&#21335;&#33322;&#31354;&#23558;&#25243;&#24323;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/southwest-changes-seating-boarding-hedge-fund-ba6a97380df6201e9a35335d3202fc8a"&gt;&#30340;&#8220;&#24320;&#25918;&#24231;&#20301;&#8221;&#20256;&#32479;&lt;/a&gt;&lt;/span&gt;&#8212;&#8212;&#20056;&#23458;&#22312;&#30331;&#26426;&#21518;&#33258;&#34892;&#36873;&#25321;&#24231;&#20301;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 01 Dec 2024 04:53:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#37329;&#30742;&#22235;&#22269;&#37319;&#21462;&#21066;&#24369;&#32654;&#20803;&#30340;&#34892;&#21160;&#65292;&#23558;&#23545;&#20854;&#24449;&#25910;100%&#30340;&#20851;&#31246;</title><link>https://apnews.com/article/trump-dollar-dominance-brics-treasury-8572985f41754fe008b98f38180945c3</link><description>&lt;img src="https://dims.apnews.com/dims4/default/9915830/2147483647/strip/true/crop/5758x3239+0+300/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd7%2F35%2Fbf492720d3f8f39c1d731a9aa301%2Fe4e0e569c9bd4adab91f022e56758035" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2024 &#24180; 11 &#26376; 13 &#26085;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#30340;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#33406;&#33673;&#26862;&#183;&#32599;&#20271;&#29305; / &#32654;&#32852;&#31038;&#27891;&#27744;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-11-30T19:08:19Z&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#26837;&#27016;&#28393;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#20845;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#20061;&#20010;&#22269;&#23478;&#37319;&#21462;&#34892;&#21160;&#21066;&#24369;&#32654;&#20803;&#65292;&#23558;&#23545;&#20854;&#24449;&#25910; 100% &#30340;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#23041;&#32961;&#26159;&#38024;&#23545;&#25152;&#35859;&#30340;&#37329;&#30742;&#22235;&#22269;&#32852;&#30431;&#30340;&#22269;&#23478;&#65292;&#35813;&#32852;&#30431;&#30001;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#12289;&#21335;&#38750;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#12289;&#38463;&#22622;&#25308;&#30086;&#21644;&#39532;&#26469;&#35199;&#20122;&#24050;&#30003;&#35831;&#25104;&#20026;&#25104;&#21592;&#65292;&#20854;&#20182;&#20960;&#20010;&#22269;&#23478;&#20063;&#34920;&#31034;&#26377;&#20852;&#36259;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#32654;&#20803;&#26159;&#36804;&#20170;&#20026;&#27490;&#20840;&#29699;&#21830;&#19994;&#20013;&#20351;&#29992;&#26368;&#24191;&#27867;&#30340;&#36135;&#24065;&#65292;&#24182;&#19988;&#22312;&#36807;&#21435;&#23545;&#20854;&#21331;&#36234;&#22320;&#20301;&#30340;&#25361;&#25112;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#20294;&#32852;&#30431;&#25104;&#21592;&#21644;&#20854;&#20182;&#21457;&#23637;&#20013;&#22269;&#23478;&#34920;&#31034;&#65292;&#20182;&#20204;&#21388;&#20518;&#20102;&#32654;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/climate-change-funding-imf-world-bank-paris-5adddd32452f548a71a55f802191b04d"&gt;&#22312;&#20840;&#29699;&#37329;&#34701;&#20307;&#31995;&#20013;&#30340;&#20027;&#23548;&#22320;&#20301;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://data.imf.org/?sk=e6a5f467-c14b-4aa8-9f6d-5a09ec4e62a4" target="_blank" rel="noopener"&gt;&#26681;&#25454;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25968;&#25454;&lt;/a&gt;&lt;/span&gt;&#65292;&#32654;&#20803;&#32422;&#21344;&#19990;&#30028;&#22806;&#27719;&#20648;&#22791;&#30340; 58%&#65292;&#30707;&#27833;&#31561;&#20027;&#35201;&#21830;&#21697;&#20173;&#28982;&#20027;&#35201;&#20351;&#29992;&#32654;&#20803;&#36827;&#34892;&#20080;&#21334;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#37329;&#30742;&#22269;&#23478;&#22312;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#20013;&#25152;&#21344;&#20221;&#39069;&#30340;&#19981;&#26029;&#22686;&#21152;&#65292;&#20197;&#21450;&#35813;&#32852;&#30431;&#25171;&#31639;&#20197;&#38750;&#32654;&#20803;&#36135;&#24065;&#36827;&#34892;&#36152;&#26131;&#65288;&#36825;&#19968;&#36807;&#31243;&#34987;&#31216;&#20026;&#8220;&#21435;&#32654;&#20803;&#21270;&#8221;&#65289;&#65292;&#32654;&#20803;&#30340;&#20027;&#23548;&#22320;&#20301;&#21463;&#21040;&#20102;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#12298;&#30495;&#30456;&#31038;&#20250;&#12299;&#24086;&#23376;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35201;&#27714;&#36825;&#20123;&#22269;&#23478;&#25215;&#35834;&#65292;&#20182;&#20204;&#19981;&#20250;&#21019;&#36896;&#26032;&#30340;&#37329;&#30742;&#22269;&#23478;&#36135;&#24065;&#65292;&#20063;&#19981;&#20250;&#25903;&#25345;&#20219;&#20309;&#20854;&#20182;&#36135;&#24065;&#26469;&#21462;&#20195;&#24378;&#22823;&#30340;&#32654;&#20803;&#65292;&#21542;&#21017;&#65292;&#20182;&#20204;&#23558;&#38754;&#20020; 100% &#30340;&#20851;&#31246;&#65292;&#24182;&#19988;&#24212;&#35813;&#39044;&#35745;&#23558;&#21578;&#21035;&#32654;&#22909;&#30340;&#32654;&#22269;&#32463;&#27982;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21313;&#26376;&#20221;&#30340;&#37329;&#30742;&#22235;&#22269;&#23792;&#20250;&#19978;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-putin-brics-summit-china-india-d672be9b1ec2ffd0fba608e8a6aca790"&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#25351;&#36131;&#32654;&#22269;&#23558;&#32654;&#20803;&#8220;&#27494;&#22120;&#21270;&#8221;&lt;/a&gt;&lt;/span&gt; &#65292;&#24182;&#31216;&#36825;&#26159;&#19968;&#20010;&#8220;&#22823;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20851;&#20110;&#29305;&#26391;&#26222;&#31532;&#20108;&#20219;&#26399;&#30340;&#20102;&#35299;&#65306;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&#25919;&#24220;&#20154;&#21592;&#37197;&#32622;&#65306;&lt;/b&gt;&#20197;&#19979;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-staff-picks-stefanik-wiles-stephen-miller-tom-homan-243d73610b03a3ee18c4d5f68756af7c"&gt;&#29305;&#26391;&#26222;&#36804;&#20170;&#20026;&#27490;&#25361;&#36873;&#30340;&#25285;&#20219;&#20851;&#38190;&#32844;&#20301;&#30340;&#20154;&#36873;&lt;/a&gt;&lt;/span&gt;&#12290;&#21478;&#22806;&#65292;&#30475;&#30475;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/recess-appointments-trump-cabinet-gop-senate-f484a152e152e8495254d1f83877c71a"&gt;&#20241;&#20250;&#20219;&#21629;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#29305;&#26391;&#26222;&#22914;&#20309;&#21033;&#29992;&#23427;&#20204;&#26469;&#22635;&#34917;&#20869;&#38401;&#25104;&#21592;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#38543;&#30528;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&lt;i&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/i&gt;&lt;/a&gt;&lt;/span&gt;&lt;i&gt;&#32452;&#24314;&#20182;&#30340;&#31532;&#20108;&#23626;&#25919;&#24220;&#65292;&lt;/i&gt;&lt;i&gt;&#35831;&#20851;&#27880;&#25105;&#20204;&#30340;&#25152;&#26377;&#25253;&#36947;&lt;/i&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#26159;&#25105;&#20204;&#25298;&#32477;&#20351;&#29992;&#32654;&#20803;&#65292;&#8221;&#26222;&#20140;&#24403;&#26102;&#34920;&#31034;&#12290; &#8220;&#20294;&#26159;&#22914;&#26524;&#20182;&#20204;&#19981;&#35753;&#25105;&#20204;&#24037;&#20316;&#65292;&#25105;&#20204;&#33021;&#20570;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#34987;&#36843;&#23547;&#25214;&#26367;&#20195;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#29305;&#21035;&#25512;&#21160;&#21019;&#24314;&#19968;&#20010;&#26032;&#30340;&#25903;&#20184;&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#23558;&#25552;&#20379;&#20840;&#29699;&#38134;&#34892;&#20449;&#24687;&#32593;&#32476; SWIFT &#30340;&#26367;&#20195;&#26041;&#26696;&#65292;&#24182;&#20351;&#33707;&#26031;&#31185;&#33021;&#22815;&#36991;&#24320;&#35199;&#26041;&#21046;&#35009;&#24182;&#19982;&#21512;&#20316;&#20249;&#20276;&#36827;&#34892;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#37329;&#30742;&#22235;&#22269;&#8220;&#19981;&#21487;&#33021;&#8221;&#22312;&#20840;&#29699;&#36152;&#26131;&#20013;&#21462;&#20195;&#32654;&#20803;&#65292;&#20219;&#20309;&#35797;&#22270;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#30340;&#22269;&#23478;&#8220;&#37117;&#24212;&#35813;&#21521;&#32654;&#22269;&#25381;&#25163;&#21578;&#21035;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#32654;&#20803;&#20316;&#20026;&#20840;&#29699;&#20027;&#35201;&#20648;&#22791;&#36135;&#24065;&#30340;&#22320;&#20301;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#19981;&#20250;&#21463;&#21040;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.atlanticcouncil.org/programs/geoeconomics-center/dollar-dominance-monitor/" target="_blank" rel="noopener"&gt;&#22823;&#35199;&#27915;&#29702;&#20107;&#20250;&#35780;&#20272;&#32654;&#20803;&#20316;&#20026;&#20027;&#35201;&#20840;&#29699;&#20648;&#22791;&#36135;&#24065;&#22320;&#20301;&#30340;&#27169;&#22411;&lt;/a&gt;&lt;/span&gt;&#25351;&#20986;&#65292;&#32654;&#20803;&#8220;&#22312;&#20013;&#30701;&#26399;&#20869;&#26159;&#23433;&#20840;&#30340;&#8221;&#65292;&#24182;&#32487;&#32493;&#20027;&#23548;&#20854;&#20182;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21457;&#20986;&#26368;&#26032;&#30340;&#20851;&#31246;&#23041;&#32961;&#20043;&#21069;&#65292;&#20182;&#23041;&#32961;&#35201;&#23545;&#20174;&#22696;&#35199;&#21733;&#21644;&#21152;&#25343;&#22823;&#36827;&#21475;&#30340;&#25152;&#26377;&#21830;&#21697;&#24449;&#25910; 25% &#30340;&#20851;&#31246;&#65292;&#24182;&#23545;&#20174;&#20013;&#22269;&#36827;&#21475;&#30340;&#21830;&#21697;&#24449;&#25910; 10% &#30340;&#20851;&#31246;&#65292;&#20197;&#27492;&#36843;&#20351;&#36825;&#20123;&#22269;&#23478;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#38459;&#27490;&#38750;&#27861;&#31227;&#27665;&#21644;&#38750;&#27861;&#31227;&#27665;&#30340;&#27969;&#21160;&#12290;&#27602;&#21697;&#36827;&#20837;&#32654;&#22269;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#20182;&#19982;&#22696;&#35199;&#21733;&#24635;&#32479;&#20811;&#21171;&#36842;&#23045;&#183;&#35874;&#22240;&#40077;&#22982;&#36890;&#20102;&#30005;&#35805;&#65292;&#21518;&#32773;&#21608;&#22235;&#34920;&#31034;&#65292;&#22905;&#26377;&#20449;&#24515;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-tariffs-china-mexico-canada-fentanyl-inflation-cf905e75e863511baef959a80ee2eea2"&gt;&#19982;&#32654;&#22269;&#30340;&#20851;&#31246;&#25112;&lt;/a&gt;&lt;/span&gt;&#21487;&#20197;&#36991;&#20813;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/justin-trudeau"&gt;&#21152;&#25343;&#22823;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&lt;/a&gt;&lt;/span&gt;&#22312;&#19982;&#29305;&#26391;&#26222;&#20250;&#38754;&#21518;&#20110;&#21608;&#20845;&#22238;&#22269;&#65292;&#20294;&#27809;&#26377;&#20445;&#35777;&#24403;&#36873;&#24635;&#32479;&#23558;&#25918;&#24323;&#23545;&#21152;&#25343;&#22823;&#24449;&#25910;&#20851;&#31246;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/fatima-hussein"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/e28735f/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A092459061461%2F800.jpeg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/559ba78/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A092459061461%2F800.jpeg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="FATIMA HUSSEIN" width="100" height="100" src="https://dims.apnews.com/dims4/default/559ba78/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A092459061461%2F800.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/fatima-hussein"&gt;&#27861;&#33922;&#29595;&#183;&#20399;&#36187;&#22240;&#183;&lt;/a&gt;&#20399;&#36187;&#22240;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#32654;&#22269;&#36130;&#25919;&#37096;&#12290;&#22905;&#28085;&#30422;&#31246;&#25910;&#25919;&#31574;&#12289;&#21046;&#35009;&#20197;&#21450;&#20219;&#20309;&#19982;&#37329;&#38065;&#26377;&#20851;&#30340;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/fatimathefatima" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#33555b464040565a5d7352431d5c4154" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 01 Dec 2024 04:23:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#26465;&#32422;&#35848;&#21028;&#32467;&#26463;&#21518;&#65292;&#20851;&#20110;&#22609;&#26009;&#27745;&#26579;&#21361;&#26426;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;</title><link>https://apnews.com/article/plastic-pollution-crisis-treaty-south-korea-631960e4375aeec46517133348635a7d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/47f85b3/2147483647/strip/true/crop/6831x3842+0+356/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd3%2Fbe%2Fe953a3a683d0ad19b393a8e25393%2F9fa3bfc8eb2e4ab4a9b5349807f4628e" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 11 &#26376; 30 &#26085;&#26143;&#26399;&#20845;&#65292;&#38889;&#22269;&#37340;&#23665;&#30340;&#19968;&#20010;&#20986;&#31199;&#36710;&#31449;&#65292;&#22312;&#22609;&#26009;&#27745;&#26579;&#38382;&#39064;&#25919;&#24220;&#38388;&#35848;&#21028;&#22996;&#21592;&#20250;&#31532;&#20116;&#27425;&#20250;&#35758;&#26399;&#38388;&#65292;&#19968;&#22359;&#23637;&#31034;&#29260;&#21628;&#21505;&#20943;&#23569;&#22609;&#26009;&#29983;&#20135;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Ahn Young-&#20426;)&lt;/small&gt;&lt;p&gt; 2024-11-30T05:45:29Z&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#37340;&#23665;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#19990;&#30028;&#21508;&#22269;&#23558;&#20110;&#26412;&#21608;&#26411;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/plastic-pollution-treaty-south-korea-264ad44162cccad674ddfdac6f5b2169"&gt;&#32467;&#26463;&lt;/a&gt;&lt;/span&gt;&#19968;&#39033;&#35299;&#20915;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/plastic-pollution-earth-treaty-talks-busan-south-korea-b98bd51d79c06d0b52a3fae3d1165f6f"&gt;&#20840;&#29699;&#22609;&#26009;&#27745;&#26579;&#21361;&#26426;&lt;/a&gt;&lt;/span&gt;&#30340;&#26465;&#32422;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#20250;&#35758;&#23558;&#20110;&#21608;&#26085;&#25110;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#22312;&#38889;&#22269;&#37340;&#23665;&#32467;&#26463;&#65292;&#35768;&#22810;&#29615;&#20445;&#32452;&#32455;&#20063;&#34562;&#25317;&#32780;&#33267;&#65292;&#25512;&#21160;&#36798;&#25104;&#19968;&#39033;&#26465;&#32422;&#65292;&#20197;&#35299;&#20915;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/plastics-waste-pollution-oceans-global-south-dd9ce2a092c5d5826a3436d9f47764c7"&gt;&#22609;&#26009;&#20135;&#21697;&#30340;&lt;/a&gt;&lt;/span&gt;&#29983;&#20135;&#37327;&#21644;&#26377;&#27602;&#21270;&#23398;&#21697;&#30340;&#20351;&#29992;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#34920;&#31034;&#65292;&#21608;&#20845;&#21152;&#22823;&#20102;&#21387;&#21147;&#65292;&#27966;&#36963;&#22235;&#21517;&#22269;&#38469;&#27963;&#21160;&#20154;&#22763;&#21069;&#24448;&#38889;&#22269;&#22823;&#23665;&#65292;&#20182;&#20204;&#30331;&#19978;&#19968;&#33368;&#39542;&#20837;&#28207;&#21475;&#35013;&#36733;&#29992;&#20110;&#21046;&#36896;&#22609;&#26009;&#30340;&#21270;&#23398;&#21697;&#30340;&#27833;&#36718;&#12290;&lt;/p&gt;&lt;p&gt;&#37340;&#23665;&#32511;&#33394;&#21644;&#24179;&#20195;&#34920;&#22242;&#22242;&#38271;&#26684;&#38647;&#21380;&#22982;&#183;&#31119;&#24067;&#26031;&#34920;&#31034;&#65292;&#36825;&#19968;&#34892;&#21160;&#26088;&#22312;&#25552;&#37266;&#19990;&#30028;&#39046;&#23548;&#20154;&#65292;&#20182;&#20204;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#36873;&#25321;&#65306;&#35201;&#20040;&#31614;&#32626;&#19968;&#39033;&#20445;&#25252;&#20154;&#31867;&#21644;&#22320;&#29699;&#30340;&#26465;&#32422;&#65292;&#35201;&#20040;&#31449;&#22312;&#24037;&#19994;&#19968;&#36793;&#65292;&#29306;&#29298;&#27599;&#20010;&#20154;&#30340;&#20581;&#24247;&#21644;&#26410;&#26469;&#12290;&#20960;&#20195;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#26377;&#20851;&#22609;&#26009;&#30340;&#30693;&#35782;&#65306;&lt;/p&gt;&lt;h2&gt;&#20840;&#29699;&#27599;&#24180;&#29983;&#20135;&#36229;&#36807;4&#20159;&#21544;&#26032;&#22609;&#26009;&lt;/h2&gt;&lt;p&gt;&#36807;&#21435; 30 &#24180;&#26469;&#65292;&#22609;&#26009;&#30340;&#20351;&#29992;&#37327;&#22686;&#21152;&#20102;&#22235;&#20493;&#12290;&#22609;&#26009;&#26080;&#22788;&#19981;&#22312;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.unep.org/plastic-pollution" target="_blank" rel="noopener"&gt;&#32852;&#21512;&#22269;&#34920;&#31034;&lt;/a&gt;&lt;/span&gt;&#65292;&#27599;&#22825;&#37117;&#26377;&#30456;&#24403;&#20110; 2000 &#36742;&#35013;&#28385;&#22609;&#26009;&#30340;&#22403;&#22334;&#36710;&#34987;&#20542;&#20498;&#21040;&#19990;&#30028;&#21508;&#22320;&#30340;&#28023;&#27915;&#12289;&#27827;&#27969;&#21644;&#28246;&#27850;&#20013;&#12290;&#22823;&#22810;&#25968;&#22269;&#23478;&#21516;&#24847;&#22312; 2024 &#24180;&#24213;&#21069;&#21046;&#23450;&#31532;&#19968;&#20010;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#20840;&#29699;&#22609;&#26009;&#27745;&#26579;&#21327;&#35758;&#65292;&#21253;&#25324;&#28023;&#27915;&#22609;&#26009;&#27745;&#26579;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;h2&gt;&#22914;&#26524;&#25919;&#31574;&#19981;&#21457;&#29983;&#21464;&#21270;&#65292;&#21040; 2040 &#24180;&#22609;&#26009;&#20135;&#37327;&#21487;&#33021;&#22686;&#38271;&#32422; 70%&lt;/h2&gt;&lt;p&gt;&#26681;&#25454;&#25919;&#24220;&#38388;&#32463;&#27982;&#21512;&#20316;&#19982;&#21457;&#23637;&#32452;&#32455;&#30340;&#25968;&#25454;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.oecd.org/en/publications/policy-scenarios-for-eliminating-plastic-pollution-by-2040_76400890-en.html" target="_blank" rel="noopener"&gt;&#21040; 2040 &#24180;&#65292;&#20840;&#29699;&#22609;&#26009;&#30340;&#29983;&#20135;&#21644;&#20351;&#29992;&#37327;&#23558;&#36798;&#21040; 7.36 &#20159;&#21544;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35813;&#26465;&#32422;&#30340;&#19968;&#37096;&#20998;&#65292;&#24052;&#25343;&#39532;&#27491;&#22312;&#29301;&#22836;&#35299;&#20915;&#22609;&#26009;&#20135;&#37327;&#25351;&#25968;&#32423;&#22686;&#38271;&#30340;&#38382;&#39064;&#65292;&#24182;&#24471;&#21040;&#20102; 100 &#22810;&#20010;&#22269;&#23478;&#30340;&#25903;&#25345;&#12290;&#24052;&#25343;&#39532;&#20195;&#34920;&#22242;&#22242;&#38271;&#32993;&#23433;&#183;&#21345;&#27931;&#26031;&#183;&#33945;&#29305;&#38647;&#34920;&#31034;&#65292;&#22609;&#26009;&#23454;&#22312;&#26159;&#22826;&#22810;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#27809;&#26377;&#22312;&#35813;&#26465;&#32422;&#20013;&#36827;&#34892;&#29983;&#20135;&#65292;&#37027;&#19981;&#20165;&#20250;&#20196;&#20154;&#38750;&#24120;&#24754;&#20260;&#65292;&#32780;&#19988;&#35813;&#26465;&#32422;&#36824;&#19981;&#22914;&#31216;&#20026;&#8216;&#32511;&#33394;&#28165;&#27927;&#22238;&#25910;&#26465;&#32422;&#8217;&#65292;&#32780;&#19981;&#26159;&#8216;&#22609;&#26009;&#26465;&#32422;&#8217;&#12290;&#8221; &#8220;&#22240;&#20026;&#38382;&#39064;&#19981;&#20250;&#24471;&#21040;&#35299;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#20013;&#22269;&#12289;&#32654;&#22269;&#21644;&#24503;&#22269;&#26159;&#26368;&#22823;&#30340;&#22609;&#26009;&#29983;&#20135;&#22269;&lt;/h2&gt;&lt;p&gt;&#26681;&#25454;&#22609;&#26009;&#24037;&#19994;&#21327;&#20250;&#30340;&#25968;&#25454;&#65292;&#21040; 2023 &#24180;&#65292;&#20013;&#22269;&#23558;&#25104;&#20026;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#30340;&#22609;&#26009;&#20135;&#21697;&#20986;&#21475;&#22269;&#65292;&#20854;&#27425;&#26159;&#24503;&#22269;&#21644;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#34920;&#31034;&#65292;&#36825;&#19977;&#20010;&#22269;&#23478;&#30340;&#22609;&#26009;&#36152;&#26131;&#24635;&#37327;&#21344;&#20840;&#29699;&#22609;&#26009;&#36152;&#26131;&#24635;&#37327;&#30340; 33%&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20195;&#34920;&#22242;&#30340;&#19968;&#21517;&#39640;&#32423;&#25104;&#21592;&#21608;&#20845;&#23545;&#32654;&#32852;&#31038;&#34920;&#31034;&#65292;&#32654;&#22269;&#25903;&#25345;&#22312;&#26465;&#32422;&#20013;&#21152;&#20837;&#19968;&#39033;&#28041;&#21450;&#20379;&#24212;&#25110;&#22609;&#26009;&#29983;&#20135;&#30340;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;h2&gt;&#22823;&#22810;&#25968;&#22609;&#26009;&#26368;&#32456;&#37117;&#20250;&#25104;&#20026;&#24223;&#29289;&lt;/h2&gt;&lt;p&gt;&#19981;&#21040; 10% &#30340;&#22609;&#26009;&#34987;&#22238;&#25910;&#21033;&#29992;&#12290;&#19990;&#30028;&#19978;&#22823;&#37096;&#20998;&#22609;&#26009;&#37117;&#34987;&#22635;&#22475;&#12289;&#27745;&#26579;&#29615;&#22659;&#25110;&#34987;&#28954;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#24503;&#40065;&#22522;&#37329;&#20250;&#22609;&#26009;&#19982;&#20154;&#31867;&#20581;&#24247;&#36127;&#36131;&#20154;&#33678;&#25289;&#183;&#37011;&#27931;&#26222; (Sarah Dunlop) &#34920;&#31034;&#65292;&#21270;&#23398;&#29289;&#36136;&#27491;&#22312;&#20174;&#22609;&#26009;&#20013;&#28183;&#20986;&#65292;&#8220;&#35753;&#25105;&#20204;&#29983;&#30149;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21407;&#20303;&#27665;&#22609;&#26009;&#35770;&#22363;&#21608;&#20845;&#22312;&#20250;&#35848;&#38388;&#38553;&#20030;&#21150;&#20102;&#19968;&#22330;&#26377;&#20851;&#22609;&#26009;&#24433;&#21709;&#30340;&#27963;&#21160;&#12290;&#20182;&#20204;&#24076;&#26395;&#26465;&#32422;&#20805;&#20998;&#25215;&#35748;&#20182;&#20204;&#30340;&#26435;&#21033;&#65292;&#20197;&#21450;&#20139;&#26377;&#20581;&#24247;&#12289;&#28165;&#27905;&#12289;&#23433;&#20840;&#21644;&#21487;&#25345;&#32493;&#29615;&#22659;&#30340;&#26222;&#36941;&#20154;&#26435;&#12290;&#24503;&#20811;&#33832;&#26031;&#24030;&#21345;&#37324;&#32034;/&#31185;&#26757;&#20811;&#40065;&#22810;&#27665;&#26063;&#30340;&#32993;&#23433;&#183;&#26364;&#35199;&#20122;&#26031;&#35848;&#21040;&#20102;&#19982;&#36825;&#29255;&#22303;&#22320;&#30340;&#31934;&#31070;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20116;&#30334;&#24180;&#21069;&#65292;&#25105;&#20204;&#26377;&#24178;&#20928;&#30340;&#27700;&#12289;&#24178;&#20928;&#30340;&#31354;&#27668;&#65292;&#32780;&#19988;&#27809;&#26377;&#22609;&#26009;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;h2&gt;&#35768;&#22810;&#22609;&#26009;&#29992;&#20110;&#21253;&#35013;&lt;/h2&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#22823;&#32422; 40% &#30340;&#22609;&#26009;&#29992;&#20110;&#21253;&#35013;&#12290;&#36825;&#21253;&#25324;&#19968;&#27425;&#24615;&#22609;&#26009;&#39135;&#21697;&#21644;&#39278;&#26009;&#23481;&#22120;&#8212;&#8212;&#27700;&#29942;&#12289;&#22806;&#21334;&#23481;&#22120;&#12289;&#21654;&#21857;&#30422;&#12289;&#21560;&#31649;&#21644;&#36141;&#29289;&#34955;&#8212;&#8212;&#23427;&#20204;&#24448;&#24448;&#26368;&#32456;&#20250;&#27745;&#26579;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#29615;&#22659;&#35268;&#21010;&#32626;&#25191;&#34892;&#20027;&#20219;&#33521;&#26684;&#183;&#23433;&#24503;&#26862;&#21578;&#35785;&#37340;&#23665;&#30340;&#35848;&#21028;&#20195;&#34920;&#65292;&#35813;&#26465;&#32422;&#24517;&#39035;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#21542;&#26377;&#19968;&#20123;&#29305;&#23450;&#30340;&#22609;&#26009;&#21046;&#21697;&#26159;&#25105;&#20204;&#21487;&#20197;&#27809;&#26377;&#30340;&#65292;&#32780;&#19988;&#32463;&#24120;&#27844;&#28431;&#21040;&#29615;&#22659;&#20013;&#30340;&#65311;&#36825;&#20123;&#29289;&#21697;&#26377;&#26367;&#20195;&#21697;&#21527;&#65311;&#36825;&#26159;&#25105;&#20204;&#24517;&#39035;&#36798;&#25104;&#19968;&#33268;&#30340;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#27668;&#20505;&#21644;&#29615;&#22659;&#25253;&#36947;&#24471;&#21040;&#22810;&#20010;&#31169;&#20154;&#22522;&#37329;&#20250;&#30340;&#36130;&#25919;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ap.org/discover/Supporting-AP" target="_blank" rel="noopener"&gt;AP.org&lt;/a&gt;&lt;/span&gt;&#19978;&#26597;&#25214;&#32654;&#32852;&#31038;&#19982;&#24904;&#21892;&#26426;&#26500;&#21512;&#20316;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ap.org/about/standards-for-working-with-outside-groups/" target="_blank" rel="noopener"&gt;&#26631;&#20934;&lt;/a&gt;&lt;/span&gt;&#12289;&#25903;&#25345;&#32773;&#21517;&#21333;&#21644;&#36164;&#21161;&#35206;&#30422;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/jennifer-mcdermott"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/b47ca72/2147483647/strip/true/crop/4000x4000+1564+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F07%2F90%2F09c71d704a48a707bdd2590d2bbc%2Fmcdermott-headshot-jennifer-mcdermott.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4bd02f5/2147483647/strip/true/crop/4000x4000+1564+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F07%2F90%2F09c71d704a48a707bdd2590d2bbc%2Fmcdermott-headshot-jennifer-mcdermott.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="JENNIFER McDERMOTT" width="100" height="100" src="https://dims.apnews.com/dims4/default/4bd02f5/2147483647/strip/true/crop/4000x4000+1564+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F07%2F90%2F09c71d704a48a707bdd2590d2bbc%2Fmcdermott-headshot-jennifer-mcdermott.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/jennifer-mcdermott"&gt;&#35449;&#22958;&#24343;&#183;&#40614;&#20811;&#24503;&#33707;&#29305;&lt;/a&gt;&#40614;&#20811;&#24503;&#33707;&#29305;&#26159;&#32654;&#32852;&#31038;&#27668;&#20505;&#19982;&#29615;&#22659;&#22242;&#38431;&#30340;&#35760;&#32773;&#12290;&#22905;&#19987;&#27880;&#20110;&#21521;&#28165;&#27905;&#33021;&#28304;&#30340;&#36807;&#28193;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/JenMcDermottAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#0f45426c4b6a7d62607b7b4f6e7f21607d68" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 01 Dec 2024 04:23:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#24076;&#26395;&#29305;&#36198;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#26597;&#23572;&#26031;&#183;&#24211;&#20160;&#32435;&#25285;&#20219;&#39547;&#27861;&#22269;&#22823;&#20351;</title><link>https://apnews.com/article/trump-france-ambassador-charles-kushner-pardon-c3835be92b1fbd1dffcd05707cba9f52</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4d8970a/2147483647/strip/true/crop/2200x1238+0+115/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe0%2Fdc%2Ff87e6885110f4f44313798896565%2F68deb6f82eb541dc8d3dfc7d3561fa65" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#26597;&#23572;&#26031;&#183;&#24211;&#20160;&#32435; (Charles Kushner) &#20110; 2022 &#24180; 7 &#26376; 20 &#26085;&#25269;&#36798;&#32445;&#32422;&#21442;&#21152;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222; (Ivana Trump) &#30340;&#33900;&#31036;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#32422;&#32752;&#183;&#26126;&#22855;&#27931;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-11-30T19:42:40Z&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#26837;&#27016;&#28393;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#20845;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-charles-kushner-new-jersey-elections-crime-00476ac6d7201f05d88a338bd101f597"&gt;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#12289;&#29305;&#26391;&#26222;&#22899;&#23167;&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&lt;/a&gt;&lt;/span&gt;&#30340;&#29238;&#20146;&#26597;&#23572;&#26031;&#183;&#24211;&#20160;&#32435;&#25285;&#20219;&#39547;&#27861;&#22269;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#12298;&#30495;&#30456;&#31038;&#20250;&#12299;&#30340;&#24086;&#23376;&#20013;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#65292;&#31216;&#26597;&#23572;&#26031;&#183;&#24211;&#20160;&#32435;&#26159;&#8220;&#19968;&#20301;&#20255;&#22823;&#30340;&#21830;&#19994;&#39046;&#34966;&#12289;&#24904;&#21892;&#23478;&#21644;&#20132;&#26131;&#25774;&#21512;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#20160;&#32435;&#26159;&#25151;&#22320;&#20135;&#20844;&#21496;&#24211;&#20160;&#32435;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#12290;&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#26159;&#29305;&#26391;&#26222;&#30340;&#21069;&#39640;&#32423;&#39038;&#38382;&#65292;&#20182;&#30340;&#22971;&#23376;&#26159;&#29305;&#26391;&#26222;&#30340;&#22823;&#22899;&#20799;&#20234;&#19975;&#21345;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/joe-biden-donald-trump-elections-campaigns-baghdad-a6741e5cf9032ce004c8f6751b3cc968"&gt;&#32769;&#24211;&#20160;&#32435;&#22312;&#25215;&#35748;&#36867;&#31246;&#21644;&#38750;&#27861;&#31454;&#36873;&#25424;&#27454;&#32618;&#21518;&#65292;&#20110; 2020 &#24180; 12 &#26376;&#34987;&#29305;&#26391;&#26222;&#36198;&#20813;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.justice.gov/archive/usao/nj/Press/files/pdffiles/Older/Information(non-conspiracy%20version)-Kushner.pdf" target="_blank" rel="noopener"&gt;&#26816;&#23519;&#23448;&#31216;&lt;/a&gt;&lt;/span&gt;&#65292;&#26597;&#23572;&#26031;&#183;&#24211;&#20160;&#32435;&#21457;&#29616;&#20182;&#30340;&#22992;&#22827;&#27491;&#22312;&#37197;&#21512;&#32852;&#37030;&#24403;&#23616;&#30340;&#35843;&#26597;&#21518;&#65292;&#20182;&#31574;&#21010;&#20102;&#19968;&#39033;&#25253;&#22797;&#21644;&#24656;&#21523;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#24211;&#20160;&#32435;&#38599;&#20323;&#20102;&#19968;&#21517;&#22931;&#22899;&#26469;&#24341;&#35825;&#20182;&#30340;&#22992;&#22827;&#65292;&#28982;&#21518;&#23433;&#25490;&#22312;&#26032;&#27901;&#35199;&#24030;&#19968;&#23478;&#27773;&#36710;&#26053;&#39302;&#30340;&#25151;&#38388;&#37324;&#29992;&#38544;&#34255;&#25668;&#20687;&#26426;&#35760;&#24405;&#19979;&#36825;&#27425;&#36973;&#36935;&#65292;&#24182;&#23558;&#24405;&#38899;&#21457;&#36865;&#32473;&#20182;&#33258;&#24049;&#30340;&#22969;&#22969;&#65292;&#21363;&#35813;&#30007;&#23376;&#30340;&#22971;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#20160;&#32435;&#26368;&#32456;&#25215;&#35748;&#20102;&#21253;&#25324;&#36867;&#31246;&#21644;&#31713;&#25913;&#35777;&#20154;&#22312;&#20869;&#30340; 18 &#39033;&#32618;&#21517;&#12290; 2005 &#24180;&#65292;&#20182;&#34987;&#21028;&#22788;&#20004;&#24180;&#30417;&#31105;&#8212;&#8212;&#36825;&#26159;&#20182;&#26681;&#25454;&#35748;&#32618;&#21327;&#35758;&#25152;&#33021;&#33719;&#24471;&#30340;&#26368;&#39640;&#21009;&#26399;&#65292;&#20294;&#20302;&#20110;&#24403;&#26102;&#30340;&#26032;&#27901;&#35199;&#24030;&#32852;&#37030;&#26816;&#23519;&#23448;&#12289;&#21518;&#26469;&#30340;&#24030;&#38271;&#21644;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922; (Chris Christie) &#25152;&#23547;&#27714;&#30340;&#21009;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#33922;&#25351;&#36131;&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#22312; 2016 &#24180;&#34987;&#29305;&#26391;&#26222;&#36807;&#28193;&#22242;&#38431;&#35299;&#38599;&#65292;&#24182;&#31216;&#26597;&#23572;&#26031;&#183;&#24211;&#20160;&#32435;&#30340;&#32618;&#34892;&#26159;&#8220;&#25105;&#25285;&#20219;&#32654;&#22269;&#26816;&#23519;&#23448;&#26102;&#36215;&#35785;&#30340;&#26368;&#20196;&#20154;&#21388;&#24694;&#12289;&#26368;&#24694;&#24515;&#30340;&#32618;&#34892;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#32769;&#24211;&#20160;&#32435;&#22312;&#25151;&#22320;&#20135;&#30028;&#30456;&#35782;&#65292;&#20182;&#20204;&#30340;&#23401;&#23376;&#20110;2009&#24180;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#22612;&#20811;&#20174;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#32445;&#25958;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/fatima-hussein"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/e28735f/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A092459061461%2F800.jpeg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/559ba78/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A092459061461%2F800.jpeg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="FATIMA HUSSEIN" width="100" height="100" src="https://dims.apnews.com/dims4/default/559ba78/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A092459061461%2F800.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/fatima-hussein"&gt;&#27861;&#33922;&#29595;&#183;&#20399;&#36187;&#22240;&#183;&lt;/a&gt;&#20399;&#36187;&#22240;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#32654;&#22269;&#36130;&#25919;&#37096;&#12290;&#22905;&#28085;&#30422;&#31246;&#25910;&#25919;&#31574;&#12289;&#21046;&#35009;&#20197;&#21450;&#20219;&#20309;&#19982;&#37329;&#38065;&#26377;&#20851;&#30340;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/fatimathefatima" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#91f7f9e4e2e2f4f8ffd1f0e1bffee3f6" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/eric-tucker"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/765bf01/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="ERIC TUCKER" width="100" height="100" src="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/eric-tucker"&gt;&#22467;&#37324;&#20811;&#183;&#22612;&#20811; (ERIC TUCKER)&lt;/a&gt;&#22612;&#20811;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#21326;&#30427;&#39039;&#30340;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#65292;&#37325;&#28857;&#20851;&#27880;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#21496;&#27861;&#37096;&#20197;&#21450;&#38024;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#26696;&#20214;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/etuckerAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#8aeffeffe9e1eff8caebfaa4e5f8ed" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 01 Dec 2024 04:23:02 +0800</pubDate></item><item><title>&#22312;&#19968;&#22330;&#20197;&#30007;&#24615;&#39749;&#21147;&#20026;&#20027;&#30340;&#31454;&#36873;&#27963;&#21160;&#32467;&#26463;&#21518;&#65292;&#24180;&#36731;&#20154;&#36716;&#21521;&#21491;&#32764;&#25903;&#25345;&#29305;&#26391;&#26222;</title><link>https://apnews.com/article/trump-young-men-voters-election-latinos-democrats-ff30e38698a41132cf90345fffabe579</link><description>&lt;img src="https://dims.apnews.com/dims4/default/dfc84d0/2147483647/strip/true/crop/2584x1454+0+137/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F5c%2F8c%2F9c5e26a26a6adbca1a27748004ce%2F550e418aec0c4f8482ea919e673da874" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2024 &#24180; 11 &#26376; 5 &#26085;&#65292;&#25903;&#25345;&#32773;&#35266;&#30475;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#23494;&#27463;&#26681;&#24030;&#22823;&#24613;&#27969;&#22478;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Evan Vucci&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-11-30T18:11:25Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22810;&#24180;&#26469;&#65292;&#24085;&#29305;&#183;&#32500;&#23572;&#28023;&#26684;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36825;&#20301;&#39046;&#23548;&#20154;&#30340;&#35780;&#20215;&#24182;&#19981;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#32500;&#23572;&#28023;&#26684;&#24320;&#22987;&#22312;&#32593;&#19978;&#30475;&#21040;&#26356;&#22810;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#28436;&#35762;&#20197;&#21450;&#20182;&#22312;&#20307;&#32946;&#36187;&#20107;&#20013;&#30340;&#20142;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#29978;&#33267;&#36824;&#19982;&#24067;&#36182;&#26862;&#183;&#24503;&#23578;&#21338; (Bryson DeChambeau) &#25645;&#26723;&#65292;&#20316;&#20026;&#36825;&#20301;&#32844;&#19994;&#39640;&#23572;&#22827;&#29699;&#25163;&#30340; YouTube &#39057;&#36947;&#31995;&#21015;&#30340;&#19968;&#37096;&#20998;&#65292;&#22312;&#19982;&#25645;&#26723;&#38386;&#32842;&#30340;&#21516;&#26102;&#25171;&#19968;&#22330; 50 &#23681;&#20197;&#19979;&#30340;&#39640;&#23572;&#22827;&#29699;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#36951;&#25022;&#36825;&#20040;&#35828;&#65292;&#20294;&#19981;&#20037;&#21069;&#25105;&#36824;&#35748;&#20026;&#20182;&#26159;&#20010;&#30333;&#30196;&#65292;&#20182;&#19981;&#20250;&#25104;&#20026;&#19968;&#21517;&#22909;&#24635;&#32479;&#65292;&#8221;&#36825;&#20301; 18 &#23681;&#30340;&#39318;&#27425;&#36873;&#27665;&#35828;&#36947;&#12290; &#8220;&#25105;&#35748;&#20026;&#20182;&#29616;&#22312;&#26159;&#19968;&#20010;&#24456;&#26834;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24213;&#29305;&#24459;&#37066;&#21306;&#30340;&#26379;&#21451;&#25110;&#32654;&#22269;&#21508;&#22320;&#30340;&#24180;&#36731;&#20154;&#20013;&#65292;&#38886;&#23572;&#28023;&#26684;&#24182;&#19981;&#23396;&#21333;&#12290;&#23613;&#31649;2024&#24180;&#22823;&#37096;&#20998;&#36873;&#27665;&#37117;&#20986;&#29616;&#20102;&#19981;&#21516;&#31243;&#24230;&#30340;&#21491;&#20542;&#65292;&#20294;&#24180;&#36731;&#20154;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="Although much of the electorate shifted right to varying degrees in 2024, young men were one of the groups that swung sharply toward Trump." target="_blank" rel="noopener"&gt;&#24613;&#21095;&#36716;&#21521;&#29305;&#26391;&#26222;&#30340;&#32676;&#20307;&#20043;&#19968;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-climate-change-immigration-tariffs-young-voters-e4bd29e491d42fd989c32be8eeb2a2cb"&gt;&#32654;&#32852;&#31038; VoteCast &#23545;&#36229;&#36807; 12 &#19975;&#36873;&#27665;&#36827;&#34892;&lt;/a&gt;&lt;/span&gt;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#36229;&#36807;&#19968;&#21322;&#30340; 30 &#23681;&#20197;&#19979;&#30007;&#24615;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#32780;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#22235;&#24180;&#21069;&#22312;&#35813;&#32676;&#20307;&#20013;&#36194;&#24471;&#20102;&#31867;&#20284;&#30340;&#25903;&#25345;&#29575;&#12290;&#20170;&#24180;&#65292;30&#23681;&#20197;&#19979;&#30340;&#30333;&#20154;&#22362;&#23450;&#22320;&#31449;&#22312;&#29305;&#26391;&#26222;&#38453;&#33829;&#8212;&#8212;&#22823;&#32422;&#21313;&#20998;&#20043;&#20845;&#30340;&#20154;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#8212;&#8212;&#32780;&#24180;&#36731;&#30340;&#25289;&#19969;&#35028;&#30007;&#24615;&#21017;&#22312;&#20004;&#20301;&#20505;&#36873;&#20154;&#20043;&#38388;&#20998;&#35010;&#12290;&#22823;&#22810;&#25968; 30 &#23681;&#20197;&#19979;&#30340;&#40657;&#20154;&#30007;&#24615;&#25903;&#25345;&#27665;&#20027;&#20826;&#20154;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#65292;&#20294;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#25903;&#25345;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#36731;&#30340;&#25289;&#19969;&#35028;&#30007;&#24615;&#23545;&#27665;&#20027;&#20826;&#30340;&#30475;&#27861;&#27604; 2020 &#24180;&#26356;&#21152;&#36127;&#38754;&#65292;&#32780;&#24180;&#36731;&#30340;&#40657;&#20154;&#30007;&#24615;&#23545;&#35813;&#20826;&#30340;&#30475;&#27861;&#24182;&#27809;&#26377;&#30495;&#27491;&#25913;&#21464;&#12290; 2020 &#24180;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#20845;&#30340; 30 &#23681;&#20197;&#19979;&#25289;&#19969;&#35028;&#30007;&#24615;&#23545;&#27665;&#20027;&#20826;&#26377;&#19968;&#23450;&#25110;&#38750;&#24120;&#22909;&#24863;&#65292;&#32780;&#20170;&#24180;&#36825;&#19968;&#27604;&#20363;&#38477;&#33267;&#21313;&#20998;&#20043;&#22235;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20170;&#24180;&#32422;&#19977;&#20998;&#20043;&#20108;&#30340;&#24180;&#36731;&#40657;&#20154;&#30007;&#24615;&#23545;&#27665;&#20027;&#20826;&#26377;&#22909;&#24863;&#65292;&#36825;&#19982;&#22235;&#24180;&#21069;&#20182;&#20204;&#23545;&#35813;&#20826;&#30340;&#30475;&#27861;&#20960;&#20046;&#30456;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24180;&#36731;&#30340;&#35199;&#29677;&#29273;&#35028;&#30007;&#24615;&#65292;&#23588;&#20854;&#26159;&#19968;&#33324;&#30340;&#24180;&#36731;&#30007;&#24615;&#65292;&#20182;&#20204;&#24076;&#26395;&#24863;&#21040;&#21463;&#21040;&#37325;&#35270;&#65292;&#8221;Bienvenido &#30340;&#21103;&#36890;&#35759;&#24635;&#30417;&#25289;&#26000;&#23572;&#183;&#26031;&#29305;&#40065;&#32500; (Rafael Struve) &#35828;&#12290;Bienvenido &#26159;&#19968;&#20010;&#20445;&#23432;&#27966;&#32452;&#32455;&#65292;&#20170;&#24180;&#33268;&#21147;&#20110;&#20026;&#20849;&#21644;&#20826;&#20105;&#21462;&#24180;&#36731;&#30340;&#35199;&#29677;&#29273;&#35028;&#36873;&#27665;&#12290; &#8220;&#20182;&#20204;&#27491;&#22312;&#23547;&#25214;&#19968;&#20010;&#20026;&#20182;&#8203;&#8203;&#20204;&#32780;&#25112;&#12289;&#30475;&#21040;&#20182;&#20204;&#30340;&#28508;&#21147;&#32780;&#19981;&#20165;&#20165;&#26159;&#20182;&#20204;&#30340;&#25379;&#25166;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20851;&#20110;&#29305;&#26391;&#26222;&#31532;&#20108;&#20219;&#26399;&#30340;&#20102;&#35299;&#65306;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&#25919;&#24220;&#20154;&#21592;&#37197;&#32622;&#65306;&lt;/b&gt;&#20197;&#19979;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-staff-picks-stefanik-wiles-stephen-miller-tom-homan-243d73610b03a3ee18c4d5f68756af7c"&gt;&#29305;&#26391;&#26222;&#36804;&#20170;&#20026;&#27490;&#25361;&#36873;&#30340;&#25285;&#20219;&#20851;&#38190;&#32844;&#20301;&#30340;&#20154;&#36873;&lt;/a&gt;&lt;/span&gt;&#12290;&#21478;&#22806;&#65292;&#30475;&#30475;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/recess-appointments-trump-cabinet-gop-senate-f484a152e152e8495254d1f83877c71a"&gt;&#20241;&#20250;&#20219;&#21629;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#29305;&#26391;&#26222;&#22914;&#20309;&#21033;&#29992;&#23427;&#20204;&#26469;&#22635;&#34917;&#20869;&#38401;&#25104;&#21592;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#38543;&#30528;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&lt;i&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/i&gt;&lt;/a&gt;&lt;/span&gt;&lt;i&gt;&#32452;&#24314;&#20182;&#30340;&#31532;&#20108;&#23626;&#25919;&#24220;&#65292;&lt;/i&gt;&lt;i&gt;&#35831;&#20851;&#27880;&#25105;&#20204;&#30340;&#25152;&#26377;&#25253;&#36947;&lt;/i&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#40065;&#22827;&#25351;&#20986;&#65292;7 &#26376;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#19968;&#27425;&#38598;&#20250;&#19978;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/secret-service-trump-rally-shooting-butler-police-f0e07ef8e86b7f0aa699fde3b7eee133"&gt;&#29305;&#26391;&#26222;&#30340;&#26263;&#26432;&#26410;&#36930;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#26159;&#29305;&#26391;&#26222;&#22312;&#35768;&#22810;&#24180;&#36731;&#20154;&#24515;&#30446;&#20013;&#24418;&#35937;&#30340;&#20652;&#21270;&#26102;&#21051;&#20043;&#19968;&#12290;&#26031;&#29305;&#40065;&#22827;&#35828;&#65292;&#29305;&#26391;&#26222;&#36824;&#33021;&#22815;&#36890;&#36807;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-influencers-adin-ross-dc293b71917193920e751d93030fabae"&gt;&#20851;&#27880;&#25773;&#23458;&#21644;&#25968;&#23383;&#23186;&#20307;&#31561;&#38750;&#20256;&#32479;&#24179;&#21488;&lt;/a&gt;&lt;/span&gt;&#26469;&#26356;&#26377;&#25928;&#22320;&#25509;&#35302;&#24180;&#36731;&#20154;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#30452;&#25509;&#21548;&#21040;&#29305;&#26391;&#26222;&#30340;&#22768;&#38899;&#30830;&#23454;&#35753;&#19968;&#20999;&#21464;&#24471;&#19981;&#21516;&#65292;&#8221;&#26031;&#29305;&#40065;&#22827;&#22312;&#35848;&#21040;&#21069;&#24635;&#32479;&#22312;&#25968;&#23383;&#23186;&#20307;&#24179;&#21488;&#21644;&#36814;&#21512;&#25289;&#19969;&#35028;&#31038;&#21306;&#30340;&#23186;&#20307;&#19978;&#30340;&#38706;&#38754;&#26102;&#35828;&#36947;&#65292;&#27604;&#22914;&#29305;&#26391;&#26222;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#21644;&#36808;&#38463;&#23494;&#21442;&#21152;&#30340;&#24066;&#25919;&#21381;&#21644;&#21830;&#19994;&#22278;&#26700;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#19981;&#20165;&#22312;&#20052;&#183;&#32599;&#26681; (Joe Rogan) &#30340;&#25490;&#34892;&#27036;&#20896;&#20891;&#25773;&#23458;&#19978;&#33457;&#20102;&#19977;&#20010;&#23567;&#26102;&#65292;&#36824;&#20026;&#36825;&#20301;&#39640;&#23572;&#22827;&#29699;&#25163;&#36229;&#36807; 160 &#19975;&#30340; YouTube &#35746;&#38405;&#32773;&#25509;&#21463;&#20102;&#24503;&#23578;&#21338;&#30340;&#8220;Break 50&#8221;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#24180;&#21069;&#65292;&#29305;&#26391;&#26222;&#22312;&#24180;&#36731;&#30333;&#20154;&#20013;&#23601;&#24050;&#32463;&#20855;&#26377;&#20248;&#21183;&#65292;&#23613;&#31649;&#20170;&#24180;&#20182;&#25193;&#22823;&#20102;&#24046;&#36317;&#12290; 2020&#24180;&#65292;&#22823;&#32422;&#19968;&#21322;&#30340;30&#23681;&#20197;&#19979;&#30333;&#20154;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#30053;&#20302;&#20110;&#19968;&#21322;&#30340;&#20154;&#25903;&#25345;&#25308;&#30331;&#12290;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/young-black-latino-men-trump-economy-jobs-9184ca85b1651f06fd555ab2df7982b5"&gt;&#22312;&#24180;&#36731;&#25289;&#19969;&#35028;&#21644;&#40657;&#20154;&#30007;&#24615;&#20013;&#30340;&#25903;&#25345;&#29575;&lt;/a&gt;&lt;/span&gt;&#26356;&#22823;&#12290;&#25454;&#32654;&#32852;&#31038; VoteCast &#25253;&#36947;&#65292;&#20182;&#22312;&#20004;&#20010;&#32676;&#20307;&#20013;&#30340;&#25903;&#25345;&#29575;&#37117;&#22686;&#21152;&#20102;&#32422; 20 &#20010;&#30334;&#20998;&#28857;&#65292;&#32780;&#19988;&#20182;&#20204;&#23545;&#29305;&#26391;&#26222;&#30340;&#24863;&#24773;&#20063;&#21464;&#24471;&#26356;&#21152;&#28909;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20165;&#20165;&#26159;&#29305;&#26391;&#26222;&#12290; 2024 &#24180;&#65292;&#35748;&#21516;&#20849;&#21644;&#20826;&#30340;&#24180;&#36731;&#20154;&#27604;&#20363;&#20063;&#26377;&#25152;&#19978;&#21319;&#65292;&#25152;&#26377;&#19977;&#20010;&#32676;&#20307;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#37117;&#25903;&#25345;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#20196;&#25105;&#38663;&#24778;&#30340;&#26159;&#65292;&#36825;&#27425;&#36873;&#20030;&#26174;&#28982;&#34920;&#26126;&#32654;&#22269;&#24050;&#32463;&#21491;&#36716;&#20102;&#24456;&#22810;&#65292;&#8221;&#33258;&#30001;&#27966;&#32452;&#32455;&#8220;&#26790;&#24819;&#32654;&#22269;&#8221;&#30340;&#21019;&#22987;&#20154;&#23041;&#24265;&#183;&#20309;&#35828;&#65292;&#35813;&#32452;&#32455;&#33268;&#21147;&#20110;&#21560;&#24341;&#24180;&#36731;&#36873;&#27665;&#24182;&#25903;&#25345;&#21704;&#37324;&#26031;&#31454;&#36873;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#35328;&#34892;&#20030;&#27490;&#22840;&#24352;&#65292;&#25919;&#31574;&#35758;&#31243;&#20197;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/men-trump-harris-vote-election-hypermasculinity-97aab19f115ece7057c6ab049bcfed97"&gt;&#23545;&#25991;&#21270;&#26356;&#26377;&#30007;&#23376;&#27668;&#27010;&#30340;&#29702;&#35299;&lt;/a&gt;&lt;/span&gt;&#20026;&#20013;&#24515;&#65292;&#20182;&#30340;&#22823;&#37096;&#20998;&#31454;&#36873;&#27963;&#21160;&#37117;&#26159;&#20026;&#20102;&#21521;&#37027;&#20123;&#24863;&#21040;&#33258;&#24049;&#34987;&#22269;&#23478;&#32463;&#27982;&#12289;&#25991;&#21270;&#21644;&#25919;&#27835;&#21046;&#24230;&#34065;&#35270;&#30340;&#20154;&#25512;&#38144;&#12290;&#24180;&#36731;&#22899;&#24615;&#20063;&#30053;&#24494;&#36716;&#21521;&#21069;&#24635;&#32479;&#65292;&#23613;&#31649;&#31243;&#24230;&#19981;&#21450;&#30007;&#24615;&#21516;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20170;&#24180;&#26377;&#22810;&#23569;&#30007;&#24615;&#26681;&#26412;&#27809;&#26377;&#25237;&#31080;&#12290;&#20294;&#27627;&#26080;&#30097;&#38382;&#65292;&#36807;&#21435;&#22235;&#24180;&#24102;&#26469;&#20102;&#38738;&#24180;&#25991;&#21270;&#20197;&#21450;&#25919;&#27835;&#31454;&#36873;&#27963;&#21160;&#22914;&#20309;&#21560;&#24341;&#24180;&#36731;&#36873;&#27665;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#30340;&#31454;&#36873;&#27963;&#21160;&#25512;&#20986;&#20102;&#38024;&#23545;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#30007;&#24615;&#30340;&#25919;&#31574;&#35758;&#31243;&#65292;&#31454;&#36873;&#27963;&#21160;&#36824;&#25307;&#21215;&#20102;&#40657;&#20154;&#21644;&#35199;&#29677;&#29273;&#35028;&#31038;&#21306;&#30340;&#19968;&#31995;&#21015;&#39046;&#23548;&#20154;&#26469;&#20026;&#21103;&#24635;&#32479;&#36777;&#25252;&#12290;&#22905;&#30340;&#31454;&#36873;&#27963;&#21160;&#19968;&#24320;&#22987;&#23601;&#21463;&#21040;&#20102;&#35768;&#22810;&#24180;&#36731;&#36873;&#27665;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kamala-harris-zoom-campaign-organizing-953777ee81887858851e584191859b4f"&gt;&#28909;&#28872;&#27426;&#36814;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#22312;&#27169;&#22240;&#21644;&#31454;&#36873;&#27963;&#21160;&#20013;&#23545;&#27969;&#34892;&#25991;&#21270;&#36235;&#21183;&#65288;&#22914;&#27969;&#34892;&#27468;&#26143;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-democrats-young-voters-2024-161caa432cf440a029e998409940b4a2"&gt;Charli XCX &#30340;&#8220;&#23567;&#23376;&#8221;&#23457;&#32654;&#65289;&lt;/a&gt;&lt;/span&gt;&#30340;&#25317;&#25265;&#20013;&#24471;&#21040;&#20102;&#20307;&#29616;&#12290;&#27665;&#20027;&#20826;&#20154;&#24076;&#26395;&#23558;&#36825;&#31181;&#33021;&#37327;&#24341;&#23548;&#21040;&#20182;&#20204;&#30340;&#38738;&#24180;&#36873;&#27665;&#21160;&#21592;&#24037;&#20316;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#22823;&#22810;&#25968;&#24180;&#36731;&#36873;&#27665;&#21482;&#26159;&#27809;&#26377;&#21548;&#21040;&#36825;&#20010;&#20449;&#24687;&#65292;&#8221;&#26126;&#26085;&#36873;&#27665;&#30340;&#25191;&#34892;&#33891;&#20107;&#22307;&#22320;&#20122;&#21733;&#183;&#26757;&#32822;&#23572;&#35828;&#65292;&#35813;&#32452;&#32455;&#26159;&#19968;&#20010;&#21560;&#24341;&#24180;&#36731;&#36873;&#27665;&#30340;&#33258;&#30001;&#27966;&#22242;&#20307;&#12290;&#26757;&#32822;&#23572;&#34920;&#31034;&#65292;&#21704;&#37324;&#26031;&#31454;&#36873;&#22242;&#38431;&#21521;&#20840;&#22269;&#30340;&#23459;&#20256;&#8220;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22797;&#26434;&#30340;&#8221;&#65292;&#24182;&#19988;&#38598;&#20013;&#22312;&#32463;&#27982;&#20449;&#24687;&#19978;&#65292;&#20182;&#35828;&#36825;&#20123;&#20449;&#24687;&#19981;&#23481;&#26131;&#20256;&#36798;&#32473;&#23578;&#26410;&#25509;&#35302;&#25919;&#27835;&#23186;&#20307;&#30340;&#24180;&#36731;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#24403;&#25105;&#20204;&#30495;&#27491;&#38656;&#35201;&#30340;&#26159;&#31616;&#21333;&#12289;&#22823;&#32966;&#30340;&#32463;&#27982;&#24895;&#26223;&#26102;&#65292;&#25919;&#31574;&#26412;&#36523;&#20063;&#38750;&#24120;&#29421;&#31364;&#21644;&#26377;&#38024;&#23545;&#24615;&#65292;&#8221;&#26757;&#32822;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#36890;&#36807;&#20986;&#29616;&#22312; UFC &#27604;&#36187;&#12289;&#36275;&#29699;&#27604;&#36187;&#20197;&#21450;&#19982;&#21916;&#21095;&#28436;&#21592;&#12289;&#38899;&#20048;&#26126;&#26143;&#21644;&#31038;&#20132;&#23186;&#20307;&#24433;&#21709;&#32773;&#19968;&#36215;&#20986;&#29616;&#26469;&#25317;&#25265;&#27969;&#34892;&#25991;&#21270;&#12290;&#20182;&#30340;&#31574;&#30053;&#24072;&#35748;&#20026;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#21560;&#24341;&#27880;&#24847;&#21147;&#24182;&#20351;&#20182;&#30340;&#35328;&#35770;&#36208;&#32418;&#30340;&#33021;&#21147;&#27604;&#20184;&#36153;&#24191;&#21578;&#25110;&#20256;&#32479;&#23186;&#20307;&#38706;&#38754;&#23545;&#31454;&#36873;&#27963;&#21160;&#30340;&#20316;&#29992;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#27963;&#21160;&#36824;&#22823;&#21147;&#22521;&#32946;&#20102;&#25903;&#25345;&#20182;&#30340;&#22312;&#32447;&#20445;&#23432;&#27966;&#24179;&#21488;&#21644;&#20154;&#29289;&#32593;&#32476;&#65292;&#21516;&#26102;&#36824;&#21560;&#24341;&#20102;&#26356;&#24191;&#27867;&#30340;&#25773;&#23458;&#12289;&#27969;&#23186;&#20307;&#32593;&#31449;&#12289;&#25968;&#23383;&#23186;&#20307;&#39057;&#36947;&#21644;&#34920;&#24773;&#21253;&#39029;&#38754;&#26469;&#32838;&#21548;&#20182;&#30340;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20309;&#35828;&#65306;&#8220;&#36807;&#21435;&#20960;&#24180;&#65292;&#21491;&#32764;&#22312;&#32593;&#32476;&#21644;&#26657;&#22253;&#28183;&#36879;&#38738;&#24180;&#25919;&#27835;&#25991;&#21270;&#26041;&#38754;&#21462;&#24471;&#20102;&#24040;&#22823;&#25104;&#21151;&#65292;&#20174;&#32780;&#20351;&#24180;&#36731;&#20154;&#21464;&#24471;&#28608;&#36827;&#65292;&#36208;&#21521;&#26497;&#31471;&#20027;&#20041;&#12290;&#8221;&#20182;&#24341;&#29992;&#20102;&#32654;&#22269;&#36716;&#25240;&#28857;&#31561;&#20445;&#23432;&#27963;&#21160;&#22242;&#20307;&#22312;&#32593;&#32476;&#19978;&#20135;&#29983;&#30340;&#24040;&#22823;&#24433;&#21709;&#12290;&#35805;&#35821;&#12290; &#8220;&#27665;&#20027;&#20826;&#20154;&#19968;&#30452;&#22312;&#20197;&#19968;&#31181;&#38750;&#24120;&#32769;&#24335;&#30340;&#26041;&#24335;&#36827;&#34892;&#31454;&#36873;&#27963;&#21160;&#12290;&#22914;&#20170;&#30340;&#25112;&#22330;&#26159;&#25991;&#21270;&#39046;&#22495;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#22810;&#22320;&#38598;&#20013;&#22312;&#20114;&#32852;&#32593;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#40065;&#22827;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#20849;&#21644;&#20826;&#19981;&#33021;&#25913;&#21892;&#32654;&#22269;&#20154;&#30340;&#29983;&#27963;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#22833;&#21435;&#24191;&#27867;&#30340;&#25903;&#25345;&#12290;&#23588;&#20854;&#26159;&#22312;&#21518;&#29305;&#26391;&#26222;&#26102;&#20195;&#65292;&#22914;&#26524;&#27665;&#20027;&#20826;&#22833;&#21435;&#24403;&#36873;&#24635;&#32479;&#30340;&#30495;&#23454;&#24615;&#21644;&#34394;&#24352;&#22768;&#21183;&#65292;&#24180;&#36731;&#20154;&#21487;&#33021;&#20250;&#33073;&#31163;&#35813;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#40065;&#22827;&#35828;&#65292;&#23545;&#20110;&#19968;&#20010;&#32676;&#20307;&#26469;&#35828;&#65292;&#27604;&#24681;&#38886;&#23612;&#22810;&#23558;&#22312;&#26410;&#26469;&#20960;&#24180;&#21152;&#20493;&#21162;&#21147;&#65292;&#20197;&#24041;&#22266;&#21644;&#21152;&#36895;&#20170;&#24180;&#30340;&#25237;&#31080;&#27169;&#24335;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#24076;&#26395;&#36825;&#25104;&#20026;&#19968;&#21171;&#27704;&#36920;&#30340;&#20107;&#24773;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#23494;&#27463;&#26681;&#24030;&#20848;&#36763;&#30340;&#25776;&#31295;&#20154;&#20052;&#20234;&#183;&#21345;&#20329;&#33713;&#33922;&#21644;&#32654;&#32852;&#31038;&#27665;&#24847;&#35843;&#26597;&#32534;&#36753;&#38463;&#31859;&#33673;&#20122;&#183;&#27748;&#22982;&#26862;-&#24503;&#27779;&#20811;&#26031;&#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/matt-brown"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/b630341/2147483647/strip/true/crop/589x589+59+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2Fbf%2Fd708ea6a418bad6ec57c482fac74%2F9776826a-aab3-49b8-9f09-accc1219a01a-matthew-brown.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8595e07/2147483647/strip/true/crop/589x589+59+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2Fbf%2Fd708ea6a418bad6ec57c482fac74%2F9776826a-aab3-49b8-9f09-accc1219a01a-matthew-brown.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="MATT BROWN" width="100" height="100" src="https://dims.apnews.com/dims4/default/8595e07/2147483647/strip/true/crop/589x589+59+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2Fbf%2Fd708ea6a418bad6ec57c482fac74%2F9776826a-aab3-49b8-9f09-accc1219a01a-matthew-brown.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&#39532;&#29305;&#183;&lt;a href="https://apnews.com/author/matt-brown"&gt;&#24067;&#26391;&#65288;MATT BROWN&#65289;&lt;/a&gt;&#24067;&#26391;&#26159;&#19968;&#21517;&#25253;&#36947;&#22269;&#23478;&#25919;&#27835;&#12289;&#31181;&#26063;&#21644;&#27665;&#20027;&#38382;&#39064;&#30340;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/mrbrownsir" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/mrbrownsir/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#39545c5b4b564e5779584917564b5e" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 01 Dec 2024 02:53:02 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#24635;&#29702;&#29305;&#40065;&#22810;&#34920;&#31034;&#65292;&#22312;&#20851;&#31246;&#23041;&#32961;&#21518;&#65292;&#20182;&#19982;&#29305;&#26391;&#26222;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#36827;&#34892;&#20102;&#8220;&#31934;&#24425;&#30340;&#20132;&#35848;&#8221;</title><link>https://apnews.com/article/trudeau-trump-canada-tariffs-mexico-border-e0ee7f9b3dddc80d1260585c11869fff</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4b9472b/2147483647/strip/true/crop/4889x2750+0+254/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa9%2F7e%2Fd919dd47a66ede0890a76aa7039a%2F00366df56f93420aa4ccfe191599eb38" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 11 &#26376; 30 &#26085;&#26143;&#26399;&#20845;&#65292;&#21152;&#25343;&#22823;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#36208;&#36807;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#26837;&#27016;&#28393;&#19975;&#35946;&#19977;&#35282;&#27954;&#37202;&#24215;&#30340;&#22823;&#22530;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Carolyn Kaster&#65289;&lt;/small&gt;&lt;p&gt; 2024-11-30T15:57:51Z&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#26837;&#27016;&#28393;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/justin-trudeau"&gt;&#21152;&#25343;&#22823;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&lt;/a&gt;&lt;/span&gt;&#22810;&#21608;&#20845;&#34920;&#31034;&#65292;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23041;&#32961;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-tariffs-canada-mexico-china-59239afe12033ca99c65c7a2be0e4f0d"&gt;&#35201;&#23545;&#32654;&#22269;&#20004;&#22823;&#20027;&#35201;&#20135;&#21697;&#24449;&#25910;&#39640;&#39069;&#20851;&#31246;&lt;/a&gt;&lt;/span&gt;&#21518;&#65292;&#20182;&#22312;&#20182;&#30340;&#28023;&#28246;&#24196;&#22253;&#20465;&#20048;&#37096;&#19982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#36827;&#34892;&#20102;&#8220;&#31934;&#24425;&#30340;&#20132;&#35848;&#8221;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/canada-trump-tariffs-trudeau-c741393c2f7c7545e9714839cfbbda45"&gt;&#28197;&#22826;&#21326;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mexico-us-trump-tariffs-trade-aa0bb32d874a785ce7460b36808b53e1"&gt;&#22696;&#35199;&#21733;&#22478;&lt;/a&gt;&lt;/span&gt;&#30340;&#36152;&#26131;&#20249;&#20276;&#21457;&#20986;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#65292;&#24403;&#29305;&#40065;&#22810;&#20174;&#20315;&#32599;&#37324;&#36798;&#36820;&#22238;&#21152;&#25343;&#22823;&#26102;&#65292;&#36825;&#27425;&#35848;&#35805;&#26159;&#21542;&#32531;&#35299;&#20102;&#29305;&#26391;&#26222;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29087;&#24713;&#21608;&#20116;&#26202;&#19978;&#39046;&#23548;&#20154;&#21254;&#24537;&#23433;&#25490;&#30340;&#20250;&#35758;&#32454;&#33410;&#30340;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#27425;&#8220;&#25345;&#32493;&#19977;&#20010;&#23567;&#26102;&#12289;&#20869;&#23481;&#24191;&#27867;&#30340;&#31215;&#26497;&#26202;&#39184;&#8221;&#12290;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#27809;&#26377;&#34987;&#25480;&#26435;&#20844;&#24320;&#35752;&#35770;&#27492;&#20107;&#65292;&#20182;&#23545;&#32654;&#32852;&#31038;&#34920;&#31034;&#65292;&#35805;&#39064;&#21253;&#25324;&#36152;&#26131;&#12289;&#36793;&#22659;&#23433;&#20840;&#12289;&#33452;&#22826;&#23612;&#12289;&#22269;&#38450;&#12289;&#20044;&#20811;&#20848;&#12289;&#21271;&#32422;&#12289;&#20013;&#22269;&#12289;&#20013;&#19996;&#21644;&#31649;&#36947;&#65292;&#20197;&#21450;&#19971;&#22269;&#38598;&#22242;&#26126;&#24180;&#23558;&#22312;&#21152;&#25343;&#22823;&#20030;&#34892;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20849;&#21644;&#20826;&#20505;&#20219;&#24635;&#32479;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#21152;&#25343;&#22823;&#21644;&#22696;&#35199;&#21733;&#19981;&#38459;&#27490;&#20182;&#25152;&#35828;&#30340;&#27602;&#21697;&#21644;&#31227;&#27665;&#36328;&#22659;&#27969;&#21160;&#65292;&#20182;&#23558;&#23545;&#21152;&#25343;&#22823;&#21644;&#22696;&#35199;&#21733;&#30340;&#20135;&#21697;&#24449;&#25910;&#20851;&#31246;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#23558;&#23545;&#25152;&#26377;&#20174;&#21152;&#25343;&#22823;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mexico-tariffs-trump-retaliate-sheinbaum-fac0b0c6ee8c425a928418de7332b74a"&gt;&#22696;&#35199;&#21733;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tariffs-trump-trade-policy-economy-0fb9740a4b42c734c75b64ba09c901d5"&gt;&#36827;&#20837;&#32654;&#22269;&#30340;&lt;/a&gt;&lt;/span&gt;&#20135;&#21697;&#24449;&#25910; 25% &#30340;&#31246;&#65292;&#36825;&#26159;&#20182; 1 &#26376;&#20221;&#19978;&#20219;&#21518;&#30340;&#39318;&#25209;&#34892;&#25919;&#21629;&#20196;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#29305;&#40065;&#22810;&#31163;&#24320;&#35199;&#26837;&#27016;&#28393;&#37202;&#24215;&#26102;&#65292;&#20182;&#30701;&#26242;&#20572;&#19979;&#26469;&#22238;&#31572;&#35760;&#32773;&#26377;&#20851;&#26202;&#23476;&#20250;&#35758;&#30340;&#38382;&#39064;&#65292;&#31216;&#36825;&#26159;&#8220;&#19968;&#27425;&#31934;&#24425;&#30340;&#35848;&#35805;&#8221;&#12290;&#29305;&#26391;&#26222;&#30340;&#36807;&#28193;&#22242;&#38431;&#27809;&#26377;&#22238;&#31572;&#26377;&#20851;&#39046;&#23548;&#20154;&#35752;&#35770;&#20869;&#23481;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20851;&#20110;&#29305;&#26391;&#26222;&#31532;&#20108;&#20219;&#26399;&#30340;&#20102;&#35299;&#65306;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&#25919;&#24220;&#20154;&#21592;&#37197;&#32622;&#65306;&lt;/b&gt;&#20197;&#19979;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-staff-picks-stefanik-wiles-stephen-miller-tom-homan-243d73610b03a3ee18c4d5f68756af7c"&gt;&#29305;&#26391;&#26222;&#36804;&#20170;&#20026;&#27490;&#25361;&#36873;&#30340;&#25285;&#20219;&#20851;&#38190;&#32844;&#20301;&#30340;&#20154;&#36873;&lt;/a&gt;&lt;/span&gt;&#12290;&#21478;&#22806;&#65292;&#30475;&#30475;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/recess-appointments-trump-cabinet-gop-senate-f484a152e152e8495254d1f83877c71a"&gt;&#20241;&#20250;&#20219;&#21629;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#29305;&#26391;&#26222;&#22914;&#20309;&#21033;&#29992;&#23427;&#20204;&#26469;&#22635;&#34917;&#20869;&#38401;&#25104;&#21592;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#38543;&#30528;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&lt;i&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/i&gt;&lt;/a&gt;&lt;/span&gt;&lt;i&gt;&#32452;&#24314;&#20182;&#30340;&#31532;&#20108;&#23626;&#25919;&#24220;&#65292;&lt;/i&gt;&lt;i&gt;&#35831;&#20851;&#27880;&#25105;&#20204;&#30340;&#25152;&#26377;&#25253;&#36947;&lt;/i&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#25285;&#20219;&#24635;&#32479;&#30340;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#26366;&#31216;&#29305;&#40065;&#22810;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/5131817a9cd449ff964b221a75eafe02"&gt;&#8220;&#36719;&#24369;&#8221;&#21644;&#8220;&#19981;&#35802;&#23454;&#8221;&#65292;&lt;/a&gt;&lt;/span&gt;&#20294;&#29305;&#40065;&#22810;&#26159;&#33258;11&#26376;5&#26085;&#22823;&#36873;&#20197;&#26469;&#31532;&#19968;&#20301;&#25308;&#35775;&#29305;&#26391;&#26222;&#30340;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#31246;&#23545;&#21152;&#25343;&#22823;&#26469;&#35828;&#26159;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#37319;&#21462;&#22823;&#32966;&#30340;&#20030;&#25514;&#26159;&#21512;&#29702;&#30340;&#12290;&#20063;&#35768;&#36825;&#26159;&#19968;&#20010;&#39118;&#38505;&#65292;&#20294;&#20540;&#24471;&#20882;&#36825;&#20010;&#39118;&#38505;&#12290;&#8221;&#33945;&#29305;&#21033;&#23572;&#40614;&#21513;&#23572;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#20025;&#23612;&#23572;&#183;&#36125;&#20848;&#24503; (Daniel B&#233;land) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#21152;&#26202;&#23476;&#30340;&#20154;&#21253;&#25324;&#29305;&#26391;&#26222;&#25361;&#36873;&#30340;&#21830;&#21153;&#37096;&#38271;&#38669;&#21326;&#24503;&#183;&#21346;&#29305;&#23612;&#20811;(Howard Lutnick)&#65307;&#21271;&#36798;&#31185;&#20182;&#24030;&#24030;&#38271;&#36947;&#26684;&#183;&#24067;&#23572;&#21476;&#22982;&#65288;Doug Burgum&#65289;&#23558;&#39046;&#23548;&#20869;&#25919;&#37096;&#65307;&#36808;&#20811;&#183;&#27779;&#23572;&#20857;&#65288;Mike Waltz&#65289;&#65292;&#29305;&#26391;&#26222;&#36873;&#25321;&#25285;&#20219;&#20182;&#30340;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#12290;&#38506;&#21516;&#29305;&#40065;&#22810;&#30340;&#36824;&#26377;&#21152;&#25343;&#22823;&#20844;&#20849;&#23433;&#20840;&#37096;&#38271;&#22810;&#31859;&#23612;&#20811;&#183;&#21202;&#24067;&#26391;&#65288;&#20854;&#32844;&#36131;&#21253;&#25324;&#36793;&#22659;&#23433;&#20840;&#65289;&#21644;&#29305;&#40065;&#22810;&#30340;&#24149;&#20698;&#38271;&#20975;&#33922;&#183;&#29305;&#23572;&#31119;&#24503;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20182;&#23558;&#36890;&#36807;&#19982;&#29305;&#26391;&#26222;&#23545;&#35805;&#35299;&#20915;&#20851;&#31246;&#38382;&#39064;&#12290;&#22696;&#35199;&#21733;&#24635;&#32479;&#20811;&#21171;&#36842;&#23045;&#183;&#35874;&#22240;&#40077;&#22982;&#19968;&#22825;&#21069;&#22312;&#19982;&#29305;&#26391;&#26222;&#20132;&#35848;&#21518;&#34920;&#31034;&#65292;&#22905;&#26377;&#20449;&#24515;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-tariffs-china-mexico-canada-fentanyl-inflation-cf905e75e863511baef959a80ee2eea2"&gt;&#19982;&#32654;&#22269;&#30340;&#20851;&#31246;&#25112;&lt;/a&gt;&lt;/span&gt;&#33021;&#22815;&#36991;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#24403;&#36873;&#26159;&#22240;&#20026;&#20182;&#25215;&#35834;&#38477;&#20302;&#26434;&#36135;&#25104;&#26412;&#65292;&#20294;&#29616;&#22312;&#20182;&#27491;&#22312;&#35848;&#35770;&#23558;&#21508;&#31181;&#20135;&#21697;&#30340;&#25104;&#26412;&#22686;&#21152; 25%&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#21152;&#25343;&#22823;&#22823;&#35199;&#27915;&#30465;&#20221;&#29233;&#24503;&#21326;&#29579;&#23376;&#23707;&#30340;&#22303;&#35910;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37325;&#35201;&#30340;&#26159;&#35201;&#26126;&#30333;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#21457;&#34920;&#36825;&#26679;&#30340;&#22768;&#26126;&#26102;&#65292;&#20182;&#35745;&#21010;&#23558;&#20854;&#20184;&#35832;&#23454;&#26045;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#8221;&#29305;&#40065;&#22810;&#22312;&#21069;&#24448;&#20315;&#32599;&#37324;&#36798;&#20043;&#21069;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#36131;&#20219;&#26159;&#25351;&#20986;&#65292;&#20182;&#19981;&#20165;&#20250;&#20260;&#23475;&#19982;&#32654;&#22269;&#21512;&#20316;&#33391;&#22909;&#30340;&#21152;&#25343;&#22823;&#20154;&#65292;&#32780;&#19988;&#23454;&#38469;&#19978;&#36824;&#20250;&#25552;&#39640;&#32654;&#22269;&#20844;&#27665;&#30340;&#29289;&#20215;&#65292;&#25439;&#23475;&#32654;&#22269;&#24037;&#19994;&#21644;&#21830;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#22810;&#20262;&#22810;&#22823;&#23398;&#21517;&#35465;&#25945;&#25480;&#32435;&#23572;&#36874;&#183;&#24576;&#26031;&#26364;&#26469;&#35828;&#65292;&#29305;&#26391;&#26222;&#8220;&#19981;&#38656;&#35201;&#35753;&#20154;&#30456;&#20449;&#23545;&#21152;&#25343;&#22823;&#20135;&#21697;&#24449;&#25910;&#26032;&#20851;&#31246;&#19981;&#31526;&#21512;&#32654;&#22269;&#30340;&#21033;&#30410;&#12290;&#20182;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#20294;&#19981;&#33021;&#35828;&#20986;&#26469;&#65292;&#22240;&#20026;&#36825;&#20250;&#25439;&#23475;&#20182;&#20844;&#24320;&#25152;&#35828;&#30340;&#20869;&#23481;&#12290;&#20182;&#30340;&#30446;&#26631;&#26159;&#23637;&#29616;&#20986;&#20182;&#22312;&#35762;&#35805;&#26102;&#20250;&#37319;&#21462;&#34892;&#21160;&#30340;&#24418;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20851;&#31246;&#21487;&#33021;&#20250;&#20174;&#26681;&#26412;&#19978;&#30772;&#22351;&#29305;&#26391;&#26222;&#22242;&#38431;&#22312;&#20854;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#35848;&#21028;&#36798;&#25104;&#30340;&#21271;&#32654;&#36152;&#26131;&#21327;&#23450;&#12290;&#29305;&#40065;&#22810;&#25351;&#20986;&#65292;&#20182;&#20204;&#33021;&#22815;&#25104;&#21151;&#22320;&#37325;&#26032;&#35848;&#21028;&#35813;&#21327;&#35758;&#65292;&#20182;&#31216;&#20043;&#20026;&#20004;&#22269;&#30340;&#8220;&#21452;&#36194;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21608;&#19968;&#21457;&#20986;&#20851;&#31246;&#23041;&#32961;&#65292;&#21516;&#26102;&#25351;&#20986;&#38750;&#27861;&#20837;&#22659;&#31227;&#27665;&#22823;&#37327;&#28044;&#20837;&#65292;&#23613;&#31649;&#21152;&#25343;&#22823;&#36793;&#22659;&#30340;&#31227;&#27665;&#20154;&#25968;&#19982;&#32654;&#22696;&#36793;&#22659;&#30456;&#27604;&#30456;&#24418;&#35265;&#32460;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#35848;&#21040;&#20102;&#26469;&#33258;&#22696;&#35199;&#21733;&#21644;&#21152;&#25343;&#22823;&#30340;&#33452;&#22826;&#23612;&#65292;&#23613;&#31649;&#19982;&#22696;&#35199;&#21733;&#36793;&#22659;&#30456;&#27604;&#65292;&#21152;&#25343;&#22823;&#36793;&#22659;&#30340;&#33452;&#22826;&#23612;&#32521;&#33719;&#37327;&#24456;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#23448;&#21592;&#34920;&#31034;&#65292;&#23558;&#21152;&#25343;&#22823;&#19982;&#22696;&#35199;&#21733;&#28151;&#20026;&#19968;&#35848;&#26159;&#19981;&#20844;&#24179;&#30340;&#65292;&#20294;&#34920;&#31034;&#20182;&#20204;&#24050;&#20934;&#22791;&#22909;&#22312;&#36793;&#22659;&#23433;&#20840;&#26041;&#38754;&#36827;&#34892;&#26032;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#29305;&#26391;&#26222;&#22312;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#24449;&#25910;&#26356;&#39640;&#20851;&#31246;&#26102;&#65292;&#20854;&#20182;&#22269;&#23478;&#20063;&#20197;&#25253;&#22797;&#24615;&#20851;&#31246;&#20316;&#20026;&#22238;&#24212;&#12290;&#20363;&#22914;&#65292;&#21152;&#25343;&#22823;&#23459;&#24067;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-04e38d60b85349c4bbf5cb084b35bdd0"&gt;2018 &#24180;&#23545;&#32654;&#22269;&#24449;&#25910;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#26032;&#20851;&#31246;&lt;/a&gt;&lt;/span&gt;&#65292;&#20197;&#22238;&#24212;&#23545;&#21152;&#25343;&#22823;&#38050;&#38081;&#21644;&#38109;&#24449;&#25910;&#30340;&#26032;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#26159;&#32654;&#22269; 36 &#20010;&#24030;&#30340;&#26368;&#22823;&#20986;&#21475;&#30446;&#30340;&#22320;&#12290;&#27599;&#22825;&#26377;&#20215;&#20540;&#36817; 36 &#20159;&#21152;&#20803;&#65288;27 &#20159;&#32654;&#20803;&#65289;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#36328;&#22659;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#21513;&#21033;&#26031;&#20174;&#22810;&#20262;&#22810;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/fatima-hussein"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/e28735f/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A092459061461%2F800.jpeg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/559ba78/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A092459061461%2F800.jpeg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="FATIMA HUSSEIN" width="100" height="100" src="https://dims.apnews.com/dims4/default/559ba78/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A092459061461%2F800.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/fatima-hussein"&gt;&#27861;&#33922;&#29595;&#183;&#20399;&#36187;&#22240;&#183;&lt;/a&gt;&#20399;&#36187;&#22240;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#32654;&#22269;&#36130;&#25919;&#37096;&#12290;&#22905;&#28085;&#30422;&#31246;&#25910;&#25919;&#31574;&#12289;&#21046;&#35009;&#20197;&#21450;&#20219;&#20309;&#19982;&#37329;&#38065;&#26377;&#20851;&#30340;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/fatimathefatima" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#fa9c928f89899f9394ba9b8ad495889d" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 01 Dec 2024 00:53:02 +0800</pubDate></item><item><title>&#24180;&#36731;&#30340;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#30007;&#24615;&#34920;&#31034;&#65292;&#20182;&#20204;&#36873;&#25321;&#29305;&#26391;&#26222;&#26159;&#22240;&#20026;&#32463;&#27982;&#21644;&#23601;&#19994;&#26426;&#20250;&#12290;&#20197;&#19979;&#26159;&#22914;&#20309;&#20197;&#21450;&#20026;&#20309;</title><link>https://apnews.com/article/young-black-latino-men-trump-economy-jobs-9184ca85b1651f06fd555ab2df7982b5</link><description>&lt;img src="https://dims.apnews.com/dims4/default/c585e4a/2147483647/strip/true/crop/2779x1563+0+144/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9a%2Fb8%2F328744c2e8f4e7dfb5020510341f%2F62f15fd98d54480fba86adb77c4b785d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 8 &#26376; 3 &#26085;&#65292;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#32858;&#38598;&#22312;&#21326;&#30427;&#39039; E&#183;&#24052;&#38647;&#29305;&#183;&#26222;&#38647;&#29305;&#26364;&#32654;&#22269;&#32852;&#37030;&#27861;&#38498;&#38468;&#36817;&#65292;&#20182;&#20204;&#20030;&#30528;&#26631;&#35821;&#65292;&#36523;&#31359;&#21360;&#26377;&#8220;&#40657;&#20154;&#25903;&#25345;&#29305;&#26391;&#26222;&#8221;&#30340; T &#24676;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Mariam Zuhaib&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-11-10T13:15:55Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#36125;&#23572;&#39039;&#30340; 31 &#23681;&#23567;&#20225;&#19994;&#20027;&#24067;&#33713;&#24681;&#183;&#33713;&#36158; (Brian Leija) &#23545;&#20110;&#20170;&#24180;&#36234;&#26469;&#36234;&#22810;&#30340;&#21516;&#20195;&#25289;&#19969;&#35028;&#30007;&#24615;&#25237;&#31080;&#25903;&#25345;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump)&lt;/a&gt;&lt;/span&gt;&#24635;&#32479;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#12290;&#33713;&#21704;&#26366;&#22312; 2016 &#24180;&#21644; 2020 &#24180;&#25237;&#31080;&#25903;&#25345;&#20849;&#21644;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#21704;&#30340;&#29702;&#30001;&#24456;&#31616;&#21333;&#65306;&#20182;&#35828;&#33258;&#24049;&#21463;&#30410;&#20110;&#29305;&#26391;&#26222;&#30340;&#32463;&#27982;&#25919;&#31574;&#65292;&#23588;&#20854;&#26159;&#20943;&#31246;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#19968;&#21517;&#34013;&#39046;&#24037;&#20154;&#65292;&#8221;&#33713;&#21704;&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;&#23545;&#23567;&#20225;&#19994;&#30340;&#31246;&#25910;&#20943;&#20813;&#23545;&#20110;&#25105;&#30340;&#24037;&#20316;&#26469;&#35828;&#26159;&#29702;&#24819;&#30340;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#24343;&#21513;&#23612;&#20122;&#24030;&#36153;&#23572;&#27861;&#20811;&#26031;&#24066;&#30340;&#39038;&#38382;&#36798;&#32918;&#24681;&#183;&#21152;&#21033;&#32918;&#65288;DaSean Gallishaw&#65289;&#26469;&#35828;&#65292;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#30340;&#26681;&#28304;&#22312;&#20110;&#20182;&#35748;&#20026;&#27665;&#20027;&#20826;&#30340;&#35328;&#36766;&#19982;&#34892;&#21160;&#19981;&#31526;&#12290; &#8220;&#27665;&#20027;&#20826;&#24050;&#32463;&#24456;&#38271;&#26102;&#38388;&#27809;&#26377;&#30495;&#27491;&#20817;&#29616;&#20182;&#20204;&#20026;&#23569;&#25968;&#26063;&#35028;&#31038;&#21306;&#25152;&#20570;&#30340;&#20107;&#24773;&#30340;&#25215;&#35834;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 25&#23681;&#30340;&#21152;&#21033;&#32918;&#26159;&#40657;&#20154;&#65292;&#27492;&#21069;&#20063;&#20004;&#27425;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#12290;&#20182;&#35828;&#65292;&#20170;&#24180;&#65292;&#20182;&#35748;&#20026;&#21069;&#24635;&#32479;&#30340;&#8220;&#23569;&#25968;&#26063;&#35028;&#31038;&#21306;&#22806;&#23637;&#24037;&#20316;&#30830;&#23454;&#24471;&#21040;&#20102;&#20307;&#29616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038; VoteCast &#26159;&#19968;&#39033;&#23545;&#36229;&#36807; 12 &#19975;&#36873;&#27665;&#36827;&#34892;&#30340;&#20840;&#22269;&#24615;&#35843;&#26597;&#65292;&#32467;&#26524;&#26174;&#31034;&#65292;&#19982; 2020 &#24180;&#30456;&#27604;&#65292;&#29305;&#26391;&#26222;&#36194;&#24471;&#20102;&#26356;&#22810;&#30340;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#36873;&#27665;&#65292;&#24403;&#26102;&#20182;&#36755;&#32473;&#20102;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#65292;&#23588;&#20854;&#26159;&#22312; 45 &#23681;&#20197;&#19979;&#30340;&#30007;&#24615;&#36873;&#27665;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#27665;&#20027;&#20826;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/kamala-harris"&gt;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&lt;/a&gt;&lt;/span&gt;&#36194;&#24471;&#20102;&#22823;&#22810;&#25968;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#36873;&#27665;&#30340;&#25903;&#25345;&#65292;&#20294;&#30001;&#20110;&#29305;&#26391;&#26222;&#21462;&#24471;&#30340;&#36827;&#23637;&#65292;&#36825;&#36824;&#19981;&#36275;&#20197;&#35753;&#21103;&#24635;&#32479;&#20837;&#20027;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;h2&gt;&#32463;&#27982;&#21644;&#23601;&#19994;&#35753; 45 &#23681;&#20197;&#19979;&#30007;&#24615;&#23545;&#29305;&#26391;&#26222;&#26356;&#21152;&#24320;&#25918;&lt;/h2&gt;&lt;p&gt;&#36873;&#27665;&#24635;&#20307;&#19978;&#35748;&#20026;&#32463;&#27982;&#21644;&#23601;&#19994;&#26159;&#35813;&#22269;&#38754;&#20020;&#30340;&#26368;&#37325;&#35201;&#38382;&#39064;&#12290;&#23545;&#20110;&#40657;&#20154;&#21644;&#35199;&#29677;&#29273;&#35028;&#36873;&#27665;&#26469;&#35828;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; 45 &#23681;&#20197;&#19979;&#30340;&#40657;&#20154;&#30007;&#24615;&#20013;&#65292;&#22823;&#32422;&#26377;&#21313;&#20998;&#20043;&#19977;&#30340;&#20154;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#22823;&#32422;&#26159; 2020 &#24180;&#20182;&#25152;&#33719;&#24471;&#30340;&#27604;&#20363;&#30340;&#20004;&#20493;&#12290;&#24180;&#36731;&#30340;&#25289;&#19969;&#35028;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#30340;&#25289;&#19969;&#35028;&#30007;&#24615;&#65292;&#20063;&#27604; 2020 &#24180;&#23545;&#29305;&#26391;&#26222;&#26356;&#21152;&#24320;&#25918;&#12290;&#22823;&#32422;&#19968;&#21322;&#30340;&#24180;&#36731;&#25289;&#19969;&#35028;&#30007;&#24615;&#25237;&#31080;&#32473;&#20102;&#21704;&#37324;&#26031;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#20845;&#30340;&#20154;&#25903;&#25345;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26368;&#22823;&#12289;&#21382;&#21490;&#26368;&#24736;&#20037;&#30340;&#25289;&#32654;&#35028;&#27665;&#26435;&#32452;&#32455; LULAC &#39318;&#24109;&#25191;&#34892;&#23448;&#32993;&#23433;&#183;&#26222;&#32599;&#38463;&#35834; (Juan Proa&#241;o) &#34920;&#31034;&#65292;&#36873;&#20030;&#32467;&#26524;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#29305;&#26391;&#26222;&#20851;&#20110;&#32463;&#27982;&#30340;&#20449;&#24687;&#24341;&#36215;&#20102;&#25289;&#19969;&#35028;&#32654;&#22269;&#20154;&#30340;&#20849;&#40483;&#12290; &lt;/p&gt;&lt;a id="htmlembed-880000"&gt;&lt;/a&gt;&lt;iframe title="&#32654;&#32852;&#31038;&#29616;&#22330;&#30452;&#25773;&#36873;&#20030;&#32467;&#26524;" src="https://interactives.ap.org/election-results/customers/layouts/organization-layouts/published/49221/25643.html" width="100%" frameborder="0" scrolling="no" marginheight="0"&gt;&lt;/iframe&gt;&lt;script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"&gt;&lt;/script&gt;&lt;script defer src="https://interactives.ap.org/election-results/assets/microsite/resizeClient.js"&gt;&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26222;&#32599;&#20122;&#35834;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#37325;&#35201;&#30340;&#26159;&#65292;&#25289;&#19969;&#35028;&#22312;&#20915;&#23450;&#19979;&#19968;&#20219;&#24635;&#32479;&#20197;&#21450;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#36830;&#20219;&#26041;&#38754;&#20855;&#26377;&#37325;&#22823;&#24433;&#21709;&#12290;&#8221; &#8220;&#65288;&#25289;&#19969;&#35028;&#65289;&#30007;&#24615;&#24403;&#28982;&#22238;&#24212;&#20102;&#24635;&#32479;&#30340;&#27665;&#31929;&#20027;&#20041;&#20449;&#24687;&#65292;&#20027;&#35201;&#20851;&#27880;&#32463;&#27982;&#38382;&#39064;&#12289;&#36890;&#36135;&#33192;&#32960;&#12289;&#24037;&#36164;&#65292;&#29978;&#33267;&#25903;&#25345;&#31227;&#27665;&#25913;&#38761;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#20811;&#183;&#21704;&#37329;&#26031;&#29287;&#24072; (Rev. Derrick Harkins) &#26159;&#19968;&#20301;&#26366;&#20026;&#32445;&#32422;&#38463;&#27604;&#35199;&#23612;&#20122;&#28024;&#20449;&#20250;&#25945;&#22530;&#26381;&#21153;&#30340;&#29287;&#24072;&#65292;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#36127;&#36131;&#30417;&#30563;&#32654;&#22269;&#40657;&#20154;&#23447;&#25945;&#31038;&#21306;&#30340;&#22806;&#23637;&#27963;&#21160;&#12290;&#20182;&#35828;&#65292;&#29305;&#26391;&#26222;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/men-trump-harris-vote-election-hypermasculinity-97aab19f115ece7057c6ab049bcfed97"&gt;&#36229;&#32423;&#30007;&#24615;&#39749;&#21147;&lt;/a&gt;&lt;/span&gt;&#36194;&#24471;&#20102;&#19968;&#20123;&#24180;&#36731;&#30340;&#26377;&#33394;&#20154;&#31181;&#30007;&#24615;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37329;&#26031;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#29305;&#26391;&#26222;&#36825;&#31181;&#34394;&#20551;&#30340;&#22823;&#30007;&#23376;&#20027;&#20041;&#22312;&#24180;&#36731;&#20154;&#20013;&#24456;&#26377;&#25928;&#65292;&#26080;&#35770;&#26159;&#40657;&#20154;&#12289;&#30333;&#20154;&#36824;&#26159;&#35199;&#29677;&#29273;&#35028;&#12290;&#8221; &#8220;&#25105;&#35748;&#20026;&#19981;&#24184;&#30340;&#26159;&#65292;&#21363;&#20351;&#36825;&#20010;&#27604;&#20363;&#24456;&#23567;&#65292;&#20320;&#30693;&#36947;&#65292;&#24403;&#20320;&#35848;&#35770;&#20687;&#25105;&#20204;&#21018;&#21018;&#20030;&#34892;&#30340;&#36873;&#20030;&#26102;&#65292;&#23427;&#21487;&#33021;&#20250;&#20135;&#29983;&#38750;&#24120;&#22823;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#33258; 2020 &#24180;&#36215;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#36873;&#27665;&#30340;&#20248;&#20808;&#20107;&#39033;&#21457;&#29983;&#20102;&#21464;&#21270;&lt;/h2&gt;&lt;p&gt;&#34429;&#28982;&#22312; 45 &#23681;&#20197;&#19979;&#30340;&#19981;&#21516;&#31181;&#26063;&#21644;&#26063;&#35028;&#32676;&#20307;&#30340;&#24180;&#36731;&#36873;&#27665;&#20013;&#65292;&#32422;&#21313;&#20998;&#20043;&#22235;&#30340;&#20154;&#35748;&#20026;&#32463;&#27982;&#26159;&#22269;&#23478;&#38754;&#20020;&#30340;&#39318;&#35201;&#38382;&#39064;&#65292;&#20294;&#24180;&#38271;&#30340;&#30333;&#20154;&#21644;&#25289;&#19969;&#35028;&#36873;&#27665;&#20063;&#21487;&#33021;&#25552;&#21040;&#31227;&#27665;&#38382;&#39064;&#65292;&#21508;&#32422;&#26377;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#35748;&#20026;&#36825;&#26159;&#22269;&#23478;&#38754;&#20020;&#30340;&#39318;&#35201;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32477;&#22823;&#22810;&#25968;&#24180;&#36731;&#40657;&#20154;&#36873;&#27665;&#23558;&#32463;&#27982;&#25551;&#36848;&#20026;&#8220;&#19981;&#22826;&#22909;&#8221;&#25110;&#8220;&#24456;&#24046;&#8221;&#65292;&#32780;&#24180;&#38271;&#40657;&#20154;&#36873;&#27665;&#20013;&#32422;&#26377;&#19968;&#21322;&#26159;&#36825;&#26679;&#30340;&#12290;&#22823;&#22810;&#25968;&#25289;&#19969;&#35028;&#36873;&#27665;&#65292;&#26080;&#35770;&#24180;&#40836;&#22823;&#23567;&#65292;&#37117;&#34920;&#31034;&#32463;&#27982;&#29366;&#20917;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20449;&#24565;&#20351;&#21704;&#37324;&#26031;&#26356;&#38590;&#24378;&#35843;&#32463;&#27982;&#30340;&#23454;&#38469;&#25968;&#25454;&#65292;&#36825;&#20123;&#25968;&#25454;&#34920;&#26126;&#36890;&#36135;&#33192;&#32960;&#24050;&#22823;&#24133;&#28040;&#36864;&#65292;&#22833;&#19994;&#29575;&#20173;&#28982;&#24456;&#20302;&#65292;&#24037;&#36164;&#21364;&#26377;&#25152;&#19978;&#28072;&#12290;&#36825;&#20123;&#36873;&#27665;&#26681;&#26412;&#24863;&#35273;&#19981;&#21040;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#24067;&#26391;&#32500;&#23572;&#30340; 20 &#23681;&#22823;&#23398;&#29983;&#20122;&#21382;&#20811;&#35199;&#26031;&#183;&#20044;&#26031;&#22350;&#21152; (Alexis Uscanga) &#39318;&#27425;&#22312;&#24635;&#32479;&#36873;&#20030;&#20013;&#25237;&#31080;&#12290;&#20182;&#35828;&#65292;&#32463;&#27982;&#21644;&#31227;&#27665;&#26159;&#20419;&#20351;&#20182;&#25237;&#31080;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#19968;&#20999;&#37117;&#27604;&#20197;&#21069;&#36149;&#20102;&#24456;&#22810;&#65292;&#8221;&#20044;&#26031;&#22350;&#21152;&#35828;&#12290; &#8220;&#21363;&#20351;&#20316;&#20026;&#19968;&#21517;&#22823;&#23398;&#29983;&#65292;&#22825;&#28982;&#27668;&#12289;&#26434;&#36135;&#24215;&#36141;&#29289;&#65292;&#25152;&#26377;&#19996;&#35199;&#30340;&#20215;&#26684;&#37117;&#19978;&#28072;&#20102;&#65292;&#36825;&#23545;&#25105;&#21644;&#31227;&#27665;&#31561;&#20854;&#20182;&#38382;&#39064;&#26469;&#35828;&#37117;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#26031;&#22350;&#21152;&#20174;&#23567;&#21334;&#29577;&#31859;&#31881;&#33976;&#32905;&#12289;&#20108;&#25163;&#36710;&#21644;&#27927;&#36710;&#38271;&#22823;&#65292;&#30693;&#36947;&#35851;&#29983;&#26377;&#22810;&#20040;&#22256;&#38590;&#12290;&#20182;&#35828;&#65292;&#24403;&#29305;&#26391;&#26222;&#25285;&#20219;&#24635;&#32479;&#26102;&#65292;&#24863;&#35273;&#24182;&#38750;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#29305;&#26391;&#26222;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#65292;&#26377;&#26356;&#22810;&#30340;&#26426;&#20250;&#65292;&#8221;&#20044;&#26031;&#22350;&#21152;&#35828;&#12290; &#8220;&#25105;&#19981;&#22826;&#21916;&#27426;&#29305;&#26391;&#26222;&#24635;&#32479;&#65292;&#22240;&#20026;&#20182;&#22312; 2016 &#24180;&#30340;&#35328;&#35770;&#65292;&#20294;&#38500;&#20102;&#36825;&#20123;&#20197;&#21450;&#25105;&#20204;&#22312; 2018 &#24180;&#12289;2019 &#24180;&#30340;&#29983;&#27963;&#20043;&#22806;&#65292;&#25105;&#21482;&#26159;&#35273;&#24471;&#26080;&#35770;&#23186;&#20307;&#24590;&#20040;&#35828;&#65292;&#25105;&#20204;&#37117;&#36807;&#30528;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20174;&#37027;&#20197;&#21518;&#25105;&#23601;&#24320;&#22987;&#25903;&#25345;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36873;&#31080;&#20174;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#30007;&#24615;&#36716;&#21521;&#29305;&#26391;&#26222;&#20855;&#26377;&#24433;&#21709;&#21147;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#22823;&#22810;&#25968;&#30333;&#20154;&#36873;&#27665;&#30340;&#25903;&#25345;&#65292;&#29305;&#26391;&#26222;&#23601;&#19981;&#21487;&#33021;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#33394;&#20154;&#31181;&#30007;&#24615;&#30830;&#23454;&#24320;&#22987;&#25104;&#20026;&#26032;&#30340;&#25671;&#25670;&#36873;&#27665;&#65292;&#8221;&#20026;&#21704;&#37324;&#26031;&#31454;&#36873;&#27963;&#21160;&#36827;&#34892;&#30740;&#31350;&#30340;&#27665;&#24847;&#35843;&#26597;&#21644;&#30740;&#31350;&#20844;&#21496; HIT Strategies &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#29305;&#20262;&#26031;&#183;&#20237;&#24503;&#20271;&#37324; (Terrance Woodbury) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#22312;&#35848;&#35770;&#33021;&#22815;&#24038;&#21491;&#36873;&#20030;&#32467;&#26524;&#30340;&#37066;&#21306;&#22899;&#24615;&#21644;&#36275;&#29699;&#22920;&#22920;&#12290;&#29616;&#22312;&#65292;&#26377;&#33394;&#20154;&#31181;&#30007;&#24615;&#30830;&#23454;&#24320;&#22987;&#20986;&#29616;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#30340;&#26377;&#33394;&#20154;&#31181;&#30007;&#24615;&#65292;&#20182;&#20204;&#30340;&#24847;&#35782;&#24418;&#24577;&#36739;&#23569;&#65292;&#36739;&#23569;&#21463;&#21333;&#19968;&#25919;&#20826;&#30340;&#26463;&#32538;&#65292;&#24182;&#19988;&#26356;&#26377;&#21487;&#33021;&#22312;&#25919;&#20826;&#20043;&#38388;&#25110;&#36827;&#20986;&#36873;&#27665;&#20043;&#38388;&#25671;&#25670;&#65292;&#8221;&#20237;&#24503;&#20271;&#37324;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt;&#23545;&#24378;&#26377;&#21147;&#39046;&#23548;&#30340;&#28212;&#26395;&#20351;&#29305;&#26391;&#26222;&#26356;&#20855;&#21560;&#24341;&#21147;&lt;/h2&gt;&lt;p&gt;&#20840;&#22269;&#22823;&#22810;&#25968;&#36873;&#27665;&#34920;&#31034;&#29305;&#26391;&#26222;&#26159;&#19968;&#20301;&#24378;&#26377;&#21147;&#30340;&#39046;&#23548;&#32773;&#65307;&#30053;&#23569;&#20110;&#19968;&#21322;&#30340;&#20154;&#23545;&#21704;&#37324;&#26031;&#25345;&#21516;&#26679;&#30340;&#30475;&#27861;&#12290;&#22312;&#25289;&#32654;&#35028;&#36873;&#27665;&#20013;&#65292;&#26356;&#22810;&#20154;&#35748;&#20026;&#29305;&#26391;&#26222;&#22312;&#36825;&#27425;&#36873;&#20030;&#20013;&#34920;&#29616;&#24378;&#21170;&#12290;&#22823;&#32422;&#21313;&#20998;&#20043;&#20845;&#30340;&#25289;&#32654;&#35028;&#30007;&#24615;&#23558;&#29305;&#26391;&#26222;&#25551;&#36848;&#20026;&#19968;&#20301;&#24378;&#26377;&#21147;&#30340;&#39046;&#23548;&#32773;&#65292;&#32780; 2020 &#24180;&#65292;&#36825;&#19968;&#27604;&#20363;&#20026; 43%&#12290;&#22823;&#32422;&#19968;&#21322;&#30340;&#25289;&#32654;&#35028;&#22899;&#24615;&#35748;&#20026;&#29305;&#26391;&#26222;&#26159;&#19968;&#20301;&#24378;&#26377;&#21147;&#30340;&#39046;&#23548;&#32773;&#65292;&#36825;&#19968;&#27604;&#20363;&#39640;&#20110; 37%&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#20154;&#30007;&#24615;&#21644;&#22899;&#24615;&#23558;&#29305;&#26391;&#26222;&#25551;&#36848;&#20026;&#24378;&#26377;&#21147;&#30340;&#39046;&#23548;&#32773;&#30340;&#21487;&#33021;&#24615;&#22823;&#32422;&#26159; 2020 &#24180;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#29305;&#20848;&#22823;&#30340;&#40657;&#20154;&#37319;&#36141;&#32463;&#29702;&#22823;&#21355;&#183;&#31859;&#24681;&#26031;&#22312;&#36873;&#20030;&#20013;&#24323;&#26435;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#21704;&#37324;&#26031;&#25110;&#29305;&#26391;&#26222;&#37117;&#27809;&#26377;&#23545;&#40657;&#20154;&#21457;&#20986;&#27491;&#30830;&#30340;&#21560;&#24341;&#21147;&#12290;&#20294;&#36873;&#20030;&#32467;&#26524;&#24182;&#27809;&#26377;&#35753;&#20182;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#32467;&#26524;&#24456;&#28385;&#24847;&#12290;&#25105;&#19981;&#35273;&#24471;&#34987;&#36731;&#35270;&#12290;&#25105;&#27809;&#26377;&#22833;&#26395;&#12290;&#25105;&#24182;&#19981;&#26159;&#25903;&#25345;&#29305;&#26391;&#26222;&#25110;&#21345;&#39532;&#25289;&#65292;&#20294;&#25105;&#19981;&#24076;&#26395;&#22899;&#24615;&#25285;&#20219;&#36825;&#20010;&#32844;&#20301;&#65292;&#8221;&#20182;&#35828;&#12290;&#31859;&#24681;&#26031;&#35828;&#65292;&#22914;&#26524;&#26159;&#19968;&#21517;&#22899;&#24615;&#65292;&#8220;&#25105;&#23425;&#24895;&#26377;&#19968;&#20010;&#38750;&#24120;&#22362;&#24378;&#21644;&#32874;&#26126;&#30340;&#22899;&#24615;&#65292;&#20363;&#22914;&#26417;&#36842;&#27861;&#23448;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#33778;&#26684;&#32599;&#20122;&#20174;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#25253;&#36947;&#12290;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#32445;&#32422;&#30340; Deepti Hajela&#12289;&#20122;&#29305;&#20848;&#22823;&#30340; Sharon Johnson &#21644; Darren Sands &#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; _____&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#24471;&#21040;&#20102;&#22810;&#20010;&#31169;&#20154;&#22522;&#37329;&#20250;&#30340;&#25903;&#25345;&#65292;&#20197;&#21152;&#24378;&#20854;&#23545;&#36873;&#20030;&#21644;&#27665;&#20027;&#30340;&#35299;&#37322;&#24615;&#25253;&#36947;&#12290;&#35831;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ap.org/press-releases/2022/ap-announces-sweeping-democracy-journalism-initiative" target="_blank" rel="noopener"&gt;&#22312;&#27492;&#22788;&lt;/a&gt;&lt;/span&gt;&#26597;&#30475;&#26377;&#20851;&#32654;&#32852;&#31038;&#27665;&#20027;&#20513;&#35758;&#30340;&#26356;&#22810;&#20449;&#24687;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/matt-brown"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/b630341/2147483647/strip/true/crop/589x589+59+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2Fbf%2Fd708ea6a418bad6ec57c482fac74%2F9776826a-aab3-49b8-9f09-accc1219a01a-matthew-brown.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8595e07/2147483647/strip/true/crop/589x589+59+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2Fbf%2Fd708ea6a418bad6ec57c482fac74%2F9776826a-aab3-49b8-9f09-accc1219a01a-matthew-brown.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="MATT BROWN" width="100" height="100" src="https://dims.apnews.com/dims4/default/8595e07/2147483647/strip/true/crop/589x589+59+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2Fbf%2Fd708ea6a418bad6ec57c482fac74%2F9776826a-aab3-49b8-9f09-accc1219a01a-matthew-brown.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&#39532;&#29305;&#183;&lt;a href="https://apnews.com/author/matt-brown"&gt;&#24067;&#26391;&#65288;MATT BROWN&#65289;&lt;/a&gt;&#24067;&#26391;&#26159;&#19968;&#21517;&#25253;&#36947;&#22269;&#23478;&#25919;&#27835;&#12289;&#31181;&#26063;&#21644;&#27665;&#20027;&#38382;&#39064;&#30340;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/mrbrownsir" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/mrbrownsir/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#fd90989f8f928a93bd9c8dd3928f9a" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/fernanda-figueroa"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/528c6a3/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F35%2F36%2F32abd98743649822205ed642a7f5%2Fheadshot-1-fernanda-figueroa.jpg"&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/0835769/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F35%2F36%2F32abd98743649822205ed642a7f5%2Fheadshot-1-fernanda-figueroa.jpg"&gt;&lt;img
        alt="&#22270;&#20687;" alt="FERNANDA FIGUEROA" width="100" height="100" src="https://dims.apnews.com/dims4/default/0835769/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F35%2F36%2F32abd98743649822205ed642a7f5%2Fheadshot-1-fernanda-figueroa.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/fernanda-figueroa"&gt;&#36153;&#23572;&#21335;&#36798;&#183;&#33778;&#26684;&#32599;&#20122;&lt;/a&gt;&#33778;&#26684;&#32599;&#20122;&#20316;&#20026;&#32654;&#32852;&#31038;&#31181;&#26063;&#19982;&#27665;&#26063;&#22242;&#38431;&#30340;&#25104;&#21592;&#25253;&#36947;&#25289;&#19969;&#35028;/&#35199;&#29677;&#29273;&#35028;&#20107;&#21153;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/fernanda_figs" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#8debebe4eaf8e8ffe2eccdecfda3e2ffea" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/linley-sanders"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/linley-sanders"&gt;&#26519;&#21033;&#183;&#26705;&#24503;&#26031;&lt;/a&gt;&#26705;&#24503;&#26031;&#26159;&#32654;&#32852;&#31038;&#30340;&#27665;&#24847;&#35843;&#26597;&#35760;&#32773;&#12290;&#22905;&#36127;&#36131;&#24320;&#21457;&#21644;&#25776;&#20889;&#32654;&#32852;&#31038; - NORC &#20844;&#20849;&#20107;&#21153;&#30740;&#31350;&#20013;&#24515;&#36827;&#34892;&#30340;&#27665;&#24847;&#35843;&#26597;&#65292;&#24182;&#22312; AP VoteCast &#24037;&#20316;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/LinleyAnn" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#21501;&#21501;&#21939;&#21939;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 30 Nov 2024 23:53:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#36194;&#24471;&#20102;&#26356;&#22810;&#24180;&#36731;&#36873;&#27665;&#65292;&#20294;&#35768;&#22810;&#20154;&#22312;&#38382;&#39064;&#19978;&#19981;&#21516;&#24847;&#20182;&#30340;&#35266;&#28857;&#65306;&#32654;&#32852;&#31038;&#25237;&#31080;</title><link>https://apnews.com/article/trump-climate-change-immigration-tariffs-young-voters-e4bd29e491d42fd989c32be8eeb2a2cb</link><description>&lt;img src="https://dims.apnews.com/dims4/default/646cdf6/2147483647/strip/true/crop/4473x2516+0+233/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F55%2F26%2F4d36c3edc505a81aeec511b4fd54%2Fe3b172ec1ccb40f3a655990113855dc7" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 10 &#26376; 17 &#26085;&#26143;&#26399;&#22235;&#65292;&#24180;&#36731;&#30340;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#32858;&#38598;&#22312;&#37324;&#24503;&#21033;&#39640;&#20013;&#22806;&#65292;&#38543;&#21518;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#29305;&#25289;&#21326;&#21439;&#37324;&#24503;&#21033;&#39640;&#20013;&#39046;&#23548;&#32654;&#22269;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#24066;&#25919;&#21381;&#12290;&#65288;&#26597;&#23572;&#26031;&#183;&#31119;&#20811;&#26031;/&#12298;&#36153;&#22478;&#38382;&#35810;&#25253;&#12299;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-11-15T13:26:18Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#20170;&#24180;&#30340;&#36873;&#20030;&#20013;&#65292;18&#23681;&#33267;29&#23681;&#30340;&#32654;&#22269;&#20154;&#36716;&#21521;&#25903;&#25345;&#24403;&#36873;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#20182;&#20204;&#19982;&#24180;&#38271;&#30340;&#20445;&#23432;&#27966;&#25110;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#39640;&#23618;&#39046;&#23548;&#20154;&#30340;&#35266;&#28857;&#21644;&#21033;&#30410;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038; VoteCast &#23545;&#20840;&#22269;&#36229;&#36807; 12 &#19975;&#36873;&#27665;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#29305;&#26391;&#26222;&#36194;&#24471;&#20102;&#35813;&#24180;&#40836;&#27573;&#36817;&#19968;&#21322;&#36873;&#27665;&#65292;&#32780; 2020 &#24180;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026;&#19977;&#20998;&#20043;&#19968;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#23613;&#31649;&#26368;&#24180;&#36731;&#30340;&#36873;&#27665;&#22312;&#20182;&#30340;&#32852;&#30431;&#20013;&#25152;&#21344;&#27604;&#20363;&#30456;&#23545;&#36739;&#23567;&#65292;&#32422;&#20026; 15%&#65292;&#20294;&#20182;&#22312;&#36825;&#19968;&#32676;&#20307;&#20013;&#30340;&#23454;&#21147;&#20960;&#20046;&#19982;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#19968;&#26679;&#24378;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; VoteCast &#21457;&#29616;&#65292;&#29305;&#26391;&#26222;&#30340;&#24180;&#36731;&#36873;&#27665;&#26356;&#21463;&#32463;&#27982;&#32780;&#38750;&#31227;&#27665;&#30340;&#25512;&#21160;&#65292;&#26222;&#36941;&#25285;&#24515;&#27668;&#20505;&#21464;&#21270;&#65292;&#24182;&#24076;&#26395;&#25919;&#24220;&#26356;&#22810;&#22320;&#21442;&#19982;&#21307;&#30103;&#20445;&#20581;&#21644;&#21462;&#28040;&#23398;&#29983;&#36151;&#27454;&#20538;&#21153;&#12290; &lt;/p&gt;&lt;a id="html-embed-module-2b0000"&gt;&lt;/a&gt;&lt;iframe title="&#24180;&#36731;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#24182;&#38750;&#32477;&#23545;&#20445;&#23432;" aria-label="Stacked Bars" id="ap-chart-lrqlZ" src="https://interactives.ap.org/embeds/lrqlZ/1/" scrolling="no" width="100%" style="border:none" height="238"&gt;&lt;/iframe&gt;&lt;script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"&gt;&lt;/script&gt;&lt;script type="text/javascript"&gt;!function(){"use strict";window.addEventListener("message",(function(e){if(void 0!==e.data["datawrapper-height"]){var t=document.querySelectorAll("iframe");for(var a in e.data["datawrapper-height"])for(var r=0;r&lt;t.length;r++){if(t[r].contentWindow===e.source)t[r].style.height=e.data["datawrapper-height"][a]+"px"}}}))}();&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#20197;&#20026;&#29305;&#26391;&#26222;&#20026;&#20854;&#31532;&#20108;&#20010;&#20219;&#26399;&#35774;&#23450;&#30340;&#36335;&#32447;&#20197;&#21450;&#20849;&#21644;&#20826;&#20154;&#23545; 2026 &#24180;&#20013;&#26399;&#36873;&#20030;&#21644; 2028 &#24180;&#24635;&#32479;&#31454;&#36873;&#30340;&#21453;&#24212;&#25552;&#20379;&#21442;&#32771;&#12290;&#20849;&#21644;&#20826;&#20256;&#32479;&#19978;&#21453;&#23545;&#22312;&#27668;&#20505;&#21464;&#21270;&#12289;&#21307;&#30103;&#20445;&#20581;&#25110;&#23398;&#29983;&#36151;&#27454;&#26041;&#38754;&#37319;&#21462;&#24191;&#27867;&#34892;&#21160;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#29305;&#26391;&#26222;&#25215;&#35834;&#23454;&#26045;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#39537;&#36880;&#34892;&#21160;&#65292;&#24182;&#24449;&#25910;&#20840;&#38754;&#20851;&#31246;&#65292;&#20027;&#27969;&#32463;&#27982;&#23398;&#23478;&#35686;&#21578;&#31216;&#65292;&#27492;&#20030;&#21487;&#33021;&#20250;&#25512;&#39640;&#29289;&#20215;&#24182;&#23548;&#33268;&#23601;&#19994;&#26426;&#20250;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#35328;&#35770;&#24182;&#27809;&#26377;&#38459;&#27490;&#20182;&#20204;&#36825;&#19968;&#27425;&#25903;&#25345;&#20182;&#65292;&#8221;&#25112;&#22330;&#24030;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#20849;&#21644;&#20826;&#31574;&#30053;&#24072;&#24052;&#38647;&#29305;&#183;&#39532;&#26862;&#35828;&#12290; &#8220;&#21548;&#36215;&#26469;&#32463;&#27982;&#38382;&#39064;&#21387;&#20498;&#20102;&#19968;&#20999;&#12290;&#37027;&#20040;&#65292;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20817;&#29616;&#20102;&#20182;&#30340;&#32463;&#27982;&#25215;&#35834;&#65292;&#37027;&#20040;&#24180;&#36731;&#20154;&#20250;&#22362;&#25345;&#20849;&#21644;&#20826;&#21527;&#65311;&#36825;&#26159;&#25105;&#20204;&#29616;&#22312;&#26080;&#27861;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#26356;&#21152;&#28201;&#21644;&#65292;&#36739;&#23569;&#21463;&#21040;&#31227;&#27665;&#30340;&#25512;&#21160;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#24180;&#36731;&#36873;&#27665;&#20013;&#21462;&#24471;&#20102;&#36827;&#23637;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#20276;&#38543;&#30528;&#24847;&#35782;&#24418;&#24577;&#30340;&#37325;&#22823;&#36716;&#21464;&#12290;&#25454;&#32654;&#32852;&#31038; VoteCast &#25253;&#36947;&#65292;30 &#23681;&#20197;&#19979;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#30053;&#36229;&#36807;&#19968;&#21322;&#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#26377;&#20123;&#20445;&#23432;&#25110;&#38750;&#24120;&#20445;&#23432;&#65292;&#32780; 65 &#23681;&#21450;&#20197;&#19978;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#32422;&#26377;&#21313;&#20998;&#20043;&#20843;&#30340;&#20154;&#34920;&#31034;&#20445;&#23432;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22823;&#22810;&#25968;&#24180;&#36731;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#35748;&#21516;&#20182;&#30340;&#8220;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&#8221;&#36816;&#21160;&#65292;&#20294;&#19982;&#24180;&#38271;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#30456;&#27604;&#65292;&#20182;&#20204;&#19981;&#22826;&#21487;&#33021;&#35828;&#33258;&#24049;&#26159;&#8220;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&#8221;&#30340;&#20849;&#21644;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#36731;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20170;&#24180;&#30340;&#25237;&#31080;&#21160;&#26426;&#30475;&#36215;&#26469;&#20063;&#19982;&#24180;&#38271;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#19981;&#21516;&#12290; 65 &#23681;&#21450;&#20197;&#19978;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#20845;&#30340;&#20154;&#34920;&#31034;&#65292;&#32654;&#22696;&#36793;&#22659;&#30340;&#23616;&#21183;&#26159;&#20182;&#20204;&#25237;&#31080;&#30340;&#26368;&#37325;&#35201;&#38382;&#39064;&#65292;&#32780; 30 &#23681;&#20197;&#19979;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#36731;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#26356;&#20851;&#27880;&#32463;&#27982;&#12290;&#36825;&#20123;&#36873;&#27665;&#20013;&#32422;&#26377;&#19968;&#21322;&#34920;&#31034;&#32463;&#27982;&#21644;&#23601;&#19994;&#26159;&#35813;&#22269;&#38754;&#20020;&#30340;&#39318;&#35201;&#38382;&#39064;&#65292;&#32780;&#29305;&#26391;&#26222;&#32769;&#24180;&#36873;&#27665;&#20013;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026;&#21313;&#20998;&#20043;&#22235;&#12290;&lt;/p&gt;&lt;h2&gt;&#35768;&#22810;&#24180;&#36731;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#24819;&#35201;&#22823;&#25919;&#24220;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#31532;&#20108;&#23626;&#25919;&#24220;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-president-elon-musk-vivek-ramaswamy-2f0f76bb6440231f2504b77cb117d988"&gt;&#21487;&#33021;&#20250;&#38024;&#23545;&#24179;&#20215;&#21307;&#30103;&#27861;&#26696;&#34917;&#36148;&#31561;&#25919;&#24220;&#39033;&#30446;&#21644;&#26381;&#21153;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#36825;&#21487;&#33021;&#19981;&#21463;&#20182;&#30340;&#24180;&#36731;&#25903;&#25345;&#32773;&#27426;&#36814;&#12290; &lt;/p&gt;&lt;a id="html-embed-module-d30000"&gt;&lt;/a&gt;&lt;iframe title="&#24180;&#36731;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#23545;&#25919;&#24220;&#30340;&#35282;&#33394;&#23384;&#22312;&#20998;&#27495;" aria-label="Stacked Bars" id="ap-chart-sPI5F" src="https://interactives.ap.org/embeds/sPI5F/5/" scrolling="no" width="100%" style="border:none" height="259"&gt;&lt;/iframe&gt;&lt;script type="text/javascript"&gt;!function(){"use strict";window.addEventListener("message",(function(e){if(void 0!==e.data["datawrapper-height"]){var t=document.querySelectorAll("iframe");for(var a in e.data["datawrapper-height"])for(var r=0;r&lt;t.length;r++){if(t[r].contentWindow===e.source)t[r].style.height=e.data["datawrapper-height"][a]+"px"}}}))}();&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#25919;&#24220;&#26159;&#21542;&#24212;&#35813;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#35299;&#20915;&#20154;&#20204;&#30340;&#38382;&#39064;&#65292;30 &#23681;&#20197;&#19979;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20960;&#20046;&#25345;&#24179;&#12290;&#30053;&#20302;&#20110;&#19968;&#21322;&#30340;&#20154;&#21516;&#24847;&#36825;&#19968;&#28857;&#65292;&#32780;&#22823;&#32422;&#19968;&#21322;&#30340;&#20154;&#34920;&#31034;&#25919;&#24220;&#20570;&#20102;&#22826;&#22810;&#26368;&#22909;&#30041;&#32473;&#20225;&#19994;&#21644;&#20010;&#20154;&#30340;&#20107;&#24773;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#20108;&#30340; 65 &#23681;&#21450;&#20197;&#19978;&#29305;&#26391;&#26222;&#36873;&#27665;&#34920;&#31034;&#25919;&#24220;&#24212;&#35813;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#20843;&#30340;&#20154;&#34920;&#31034;&#25919;&#24220;&#20570;&#20102;&#22826;&#22810;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#19982; 2020 &#24180;&#30456;&#27604;&#65292;&#29305;&#26391;&#26222;&#36873;&#27665;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#30340;&#24180;&#40836;&#24046;&#36317;&#26356;&#22823;&#65292;&#24403;&#26102; 30 &#23681;&#20197;&#19979;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#20845;&#30340;&#20154;&#34920;&#31034;&#25919;&#24220;&#20570;&#20102;&#22826;&#22810;&#24212;&#35813;&#30041;&#32473;&#20225;&#19994;&#21644;&#20010;&#20154;&#30340;&#20107;&#24773;&#65292;&#32780;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026;&#22235;&#20998;&#20043;&#19977;65 &#23681;&#21450;&#20197;&#19978;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#29305;&#26391;&#26222;&#30340;&#24180;&#36731;&#25903;&#25345;&#32773;&#26469;&#35828;&#65292;&#21307;&#30103;&#20445;&#20581;&#21644;&#20538;&#21153;&#20943;&#20813;&#36825;&#20004;&#20010;&#38382;&#39064;&#21487;&#33021;&#26159;&#29305;&#21035;&#22823;&#30340;&#30151;&#32467;&#25152;&#22312;&#12290;&#20854;&#20013;&#36229;&#36807;&#19968;&#21322;&#30340;&#20154;&#24076;&#26395;&#25919;&#24220;&#26356;&#22810;&#22320;&#21442;&#19982;&#21307;&#30103;&#20445;&#20581;&#35206;&#30422;&#65292;&#32780;&#22823;&#32422;&#21313;&#20998;&#20043;&#19977;&#30340;&#32769;&#24180;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#21482;&#26377;&#36825;&#19968;&#27604;&#20363;&#12290;&#23545;&#20110;&#25919;&#24220;&#26159;&#21542;&#24212;&#35813;&#26356;&#22810;&#22320;&#21442;&#19982;&#20813;&#38500;&#21307;&#30103;&#20538;&#21153;&#20063;&#23384;&#22312;&#31867;&#20284;&#30340;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/student-loan-forgiveness-trump-e6c96fc0cce04286a9a8a3abbd9d88e8"&gt;&#29305;&#26391;&#26222;&#25209;&#35780;&#20102;&lt;/a&gt;&lt;/span&gt;&#27665;&#20027;&#20826;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#23398;&#29983;&#20538;&#21153;&#20943;&#20813;&#35745;&#21010;&#65292;&#23613;&#31649;&#29305;&#26391;&#26222;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20182;&#23558;&#22914;&#20309;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312; 18 &#33267; 29 &#23681;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#36817;&#19968;&#21322;&#24378;&#28872;&#25110;&#26377;&#20123;&#25903;&#25345;&#25919;&#24220;&#21462;&#28040;&#26356;&#22810;&#20154;&#30340;&#23398;&#29983;&#36151;&#27454;&#20538;&#21153;&#65292;&#32780; 65 &#23681;&#20197;&#19978;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026;&#21313;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h2&gt;&#27668;&#20505;&#21464;&#21270;&#26159;&#19968;&#20010;&#37325;&#22823;&#38382;&#39064;&lt;/h2&gt;&lt;p&gt;&#27668;&#20505;&#21464;&#21270;&#19987;&#23478;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#23558;&#38024;&#23545;&#19968;&#20123;&#26368;&#33021;&#26377;&#25928;&#20943;&#23569;&#23548;&#33268;&#22320;&#29699;&#21464;&#26262;&#30340;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#30340;&#22269;&#23478;&#27668;&#20505;&#25919;&#31574;&#12290; 30 &#23681;&#20197;&#19979;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#32422;&#26377;&#21313;&#20998;&#20043;&#20845;&#30340;&#20154;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25110;&#38750;&#24120;&#25285;&#24515;&#27668;&#20505;&#21464;&#21270;&#23545;&#20854;&#31038;&#21306;&#30340;&#24433;&#21709;&#65292;&#32780; 65 &#23681;&#21450;&#20197;&#19978;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026;&#21313;&#20998;&#20043;&#19977;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#36731;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#23545;&#20110;&#32654;&#22269;&#24212;&#22914;&#20309;&#23545;&#24453;&#33021;&#28304;&#25919;&#31574;&#23384;&#22312;&#26356;&#22823;&#20998;&#27495;&#65292;&#20854;&#20013;&#24456;&#22823;&#19968;&#37096;&#20998;&#20154;&#25903;&#25345;&#29305;&#26391;&#26222;&#25215;&#35834;&#21066;&#20943;&#30340;&#26367;&#20195;&#33021;&#28304;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#30053;&#22810;&#20110;&#19968;&#21322;&#30340;&#20154;&#24076;&#26395;&#32654;&#22269;&#20687;&#29305;&#26391;&#26222;&#25152;&#25215;&#35834;&#30340;&#37027;&#26679;&#25193;&#22823;&#21270;&#30707;&#29123;&#26009;&#30340;&#29983;&#20135;&#65292;&#32780;65&#23681;&#21450;&#20197;&#19978;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#32422;&#26377;&#21313;&#20998;&#20043;&#20843;&#30340;&#20154;&#24076;&#26395;&#36825;&#26679;&#20570;&#12290; 30 &#23681;&#20197;&#19979;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#32422;&#26377;&#21313;&#20998;&#20043;&#22235;&#30340;&#20154;&#24076;&#26395;&#32654;&#22269;&#37325;&#28857;&#25193;&#22823;&#26367;&#20195;&#33021;&#28304;&#30340;&#20351;&#29992;&#65292;&#32780; 65 &#23681;&#21450;&#20197;&#19978;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#36825;&#19968;&#27604;&#20363;&#20026; 14%&#12290;&lt;/p&gt;&lt;h2&gt;&#20851;&#31246;&#21644;&#24378;&#30828;&#30340;&#31227;&#27665;&#25919;&#31574;&#19981;&#22826;&#21463;&#27426;&#36814;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#21478;&#19968;&#20010;&#28508;&#22312;&#38382;&#39064;&#26159;&#65306;&#20182;&#25152;&#25215;&#35834;&#30340;&#20851;&#31246;&#26159;&#20182;&#30340;&#36873;&#27665;&#20043;&#38388;&#30340;&#21478;&#19968;&#20010;&#20998;&#30028;&#32447;&#12290; 30 &#23681;&#20197;&#19979;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#30053;&#20302;&#20110;&#19968;&#21322;&#30340;&#20154;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25110;&#24378;&#28872;&#21453;&#23545;&#20851;&#31246;&#65292;&#32780; 65 &#23681;&#20197;&#19978;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#32422;&#26377;&#21313;&#20998;&#20043;&#20843;&#30340;&#20154;&#25903;&#25345;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19968;&#20123;&#24180;&#36731;&#30340;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#26469;&#35828;&#65292;&#20182;&#30340;&#31227;&#27665;&#25919;&#31574;&#20063;&#21487;&#33021;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#22823;&#32422;&#19968;&#21322; 30 &#23681;&#20197;&#19979;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#24378;&#28872;&#25903;&#25345;&#20943;&#23569;&#21487;&#20197;&#22312;&#36793;&#22659;&#23547;&#27714;&#24199;&#25252;&#30340;&#20154;&#25968;&#65292;&#32780; 65 &#23681;&#21450;&#20197;&#19978;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026;&#21313;&#20998;&#20043;&#20843;&#12290;&lt;/p&gt;&lt;p&gt; 30 &#23681;&#20197;&#19979;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#36229;&#36807;&#21313;&#20998;&#20043;&#22235;&#30340;&#20154;&#35748;&#20026;&#24212;&#35813;&#20026;&#38750;&#27861;&#23621;&#30041;&#32654;&#22269;&#30340;&#31227;&#27665;&#25552;&#20379;&#30003;&#35831;&#21512;&#27861;&#36523;&#20221;&#30340;&#26426;&#20250;&#65292;&#32780; 65 &#23681;&#21450;&#20197;&#19978;&#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20013;&#65292;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026;&#21313;&#20998;&#20043;&#20108;&#12290; 2020 &#24180;&#29305;&#26391;&#26222;&#36873;&#27665;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#19981;&#23384;&#22312;&#24180;&#40836;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#33778;&#23612;&#20811;&#26031;&#25776;&#31295;&#20154;&#20052;&#32435;&#26862;&#183;J&#183;&#24211;&#29632;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; __&lt;/h2&gt;&lt;p&gt; AP VoteCast &#26159;&#33437;&#21152;&#21733;&#22823;&#23398; NORC &#20026;&#31119;&#20811;&#26031;&#26032;&#38395;&#12289;PBS NewsHour&#12289;&#21326;&#23572;&#34903;&#26085;&#25253;&#21644;&#32654;&#32852;&#31038;&#36827;&#34892;&#30340;&#19968;&#39033;&#32654;&#22269;&#36873;&#27665;&#35843;&#26597;&#12290;&#36825;&#39033;&#38024;&#23545;&#36229;&#36807; 120,000 &#21517;&#36873;&#27665;&#30340;&#35843;&#26597;&#25345;&#32493;&#20102;&#20843;&#22825;&#65292;&#20110;&#25237;&#31080;&#32467;&#26463;&#26102;&#32467;&#26463;&#12290;&#37319;&#35775;&#20197;&#33521;&#35821;&#21644;&#35199;&#29677;&#29273;&#35821;&#36827;&#34892;&#12290;&#35813;&#35843;&#26597;&#32467;&#21512;&#20102;&#20174;&#24030;&#36873;&#27665;&#26723;&#26696;&#20013;&#25277;&#21462;&#30340;&#30331;&#35760;&#36873;&#27665;&#30340;&#38543;&#26426;&#26679;&#26412;&#65307;&#20351;&#29992; NORC &#22522;&#20110;&#27010;&#29575;&#30340; AmeriSpeak &#38754;&#26495;&#36827;&#34892;&#33258;&#25105;&#35782;&#21035;&#30340;&#30331;&#35760;&#36873;&#27665;&#65292;&#35813;&#38754;&#26495;&#26088;&#22312;&#20195;&#34920;&#32654;&#22269;&#20154;&#21475;&#65307;&#20197;&#21450;&#20174;&#38750;&#27010;&#29575;&#22312;&#32447;&#23567;&#32452;&#20013;&#36873;&#20986;&#30340;&#33258;&#25105;&#35748;&#23450;&#30340;&#30331;&#35760;&#36873;&#27665;&#12290;&#36873;&#27665;&#30340;&#25277;&#26679;&#35823;&#24046;&#24133;&#24230;&#20272;&#35745;&#20026;&#27491;&#36127; 0.4 &#20010;&#30334;&#20998;&#28857;&#12290;&#26377;&#20851; APVoteCast &#26041;&#27861;&#30340;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ap.org/elections/our-role/ap-votecast/" target="_blank" rel="noopener"&gt;https://www.ap.org/elections/our-role/ap-votecast/&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/amelia-thomson-deveaux"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/amelia-thomson-deveaux"&gt;&#38463;&#31859;&#33673;&#20122;&#183;&#27748;&#22982;&#26862;-&#24503;&#27779;&#20811;&#26031;&lt;/a&gt;&#27748;&#22982;&#26862;-&#24503;&#27779;&#20811;&#26031;&#26159;&#32654;&#32852;&#31038;&#27665;&#24847;&#35843;&#26597;&#21644;&#35843;&#26597;&#32534;&#36753;&#12290;</description><pubDate>Sat, 30 Nov 2024 23:53:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#21644;&#22269;&#20250;&#20849;&#21644;&#20826;&#20154;&#30528;&#30524;&#20110;&#38596;&#24515;&#21187;&#21187;&#30340;&#30334;&#26085;&#35758;&#31243;&#65292;&#39318;&#20808;&#26159;&#20943;&#31246;</title><link>https://apnews.com/article/trump-tax-cuts-republicans-congress-spending-immigration-e4aebdcc9955f5d663208aec08778442</link><description>&lt;img src="https://dims.apnews.com/dims4/default/72e7b5c/2147483647/strip/true/crop/5048x2840+0+263/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4c%2Fdb%2Fb4e7101b9e47a29e0b34d1055625%2F2b9b6e29e2da447db9d3acac5b520e1e" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#65288;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#65289;&#65288;&#20013;&#65289;&#22312;&#21488;&#38454;&#19978;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35762;&#35805;&#65292;&#20247;&#35758;&#38498;&#22810;&#25968;&#20826;&#38829;&#27748;&#22982;&#183;&#22467;&#40664;&#65288;&#26126;&#23612;&#33487;&#36798;&#24030;&#20849;&#21644;&#20826;&#20154;&#65289;&#65288;&#24038;&#65289;&#21644;&#22810;&#25968;&#20826;&#39046;&#34966;&#21490;&#33922;&#22827;&#183;&#26031;&#21345;&#21033;&#26031;&#65288;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#65289;&#65288;&#21491;&#65289;&#32838;&#21548;2024 &#24180; 11 &#26376; 12 &#26085;&#26143;&#26399;&#20108;&#65292;&#21326;&#30427;&#39039;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29595;&#20029;&#20122;&#22982;&#183;&#31062;&#28023;&#24067;&#65289;&lt;/small&gt;&lt;p&gt; 2024-11-30T13:43:39Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20026;&#30334;&#19975;&#23500;&#32705;&#21644;&#20960;&#20046;&#25152;&#26377;&#20154;&#25552;&#20379;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/harris-trump-economy-taxes-deficits-3ce44f07834bf211152029cde1319275"&gt;&#31246;&#25910;&#20943;&#20813;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26463; COVID-19 &#26102;&#20195;&#19968;&#20123;&#32654;&#22269;&#20154;&#29992;&#26469;&#36141;&#20080;&#20581;&#24247;&#20445;&#38505;&#30340;&#25919;&#24220;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/obamacare-affordable-care-act-harris-trump-kamala-9ac518845f3fd085bc68dcceed16b2c1"&gt;&#34917;&#36148;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#39135;&#21697;&#21048;&#65288;&#21253;&#25324;&#22919;&#22899;&#21644;&#20799;&#31461;&#65289;&#20197;&#21450;&#20854;&#20182;&#23433;&#20840;&#32593;&#35745;&#21010;&#30340;&#38480;&#21046;&#12290;&#25308;&#30331;&#26102;&#20195;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ev-batteries-lithium-biden-harris-china-3eaa57b34878a23dd55fe167eb8095f2"&gt;&#32511;&#33394;&#33021;&#28304;&#35745;&#21010;&lt;/a&gt;&lt;/span&gt;&#30340;&#20498;&#36864;&#12290;&#22823;&#35268;&#27169;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/artificial-intelligence-ai-deportation-biden-trump-immigration-0a0c2387762a7342af5668660f0391b5"&gt;&#39537;&#36880;&#20986;&#22659;&lt;/a&gt;&lt;/span&gt;&#12290;&#25919;&#24220;&#35009;&#21592;&#26159;&#20026;&#20102;&#8220;&#25490;&#24178;&#27836;&#27901;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36194;&#24471;&#22823;&#36873;&#24182;&#20840;&#38754;&#25484;&#26435;&#21518;&#65292;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#19982;&#30333;&#23467;&#24403;&#36873;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#21644;&#22269;&#20250;&#22810;&#25968;&#27966;&#20849;&#21644;&#20826;&#35758;&#21592;&#19968;&#36215;&#21046;&#23450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/house-speaker-trump-elections-republicans-29989249dcf533292ab5b2a22bf054a0"&gt;&#38596;&#24515;&#21187;&#21187;&#30340;&#30334;&#26085;&#35758;&#31243;&lt;/a&gt;&lt;/span&gt;&#65292;&#20197;&#23454;&#29616;&#20182;&#20204;&#30340;&#25919;&#31574;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#24310;&#38271;&#21363;&#23558;&#21040;&#26399;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2d9e099660064f2b8a8fc2237b4e7e4e"&gt;&#20849;&#21644;&#20826;&#32422; 4 &#19975;&#20159;&#32654;&#20803;&#20943;&#31246;&#35745;&#21010;&lt;/a&gt;&lt;/span&gt;&#30340;&#35745;&#21010;&#65292;&#36825;&#26159;&#29305;&#26391;&#26222;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#30340;&#19968;&#39033;&#26631;&#24535;&#24615;&#22269;&#20869;&#25104;&#23601;&#65292;&#20063;&#26159;&#19968;&#20010;&#21487;&#33021;&#20915;&#23450;&#20182;&#37325;&#36820;&#30333;&#23467;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#30340;&#37325;&#28857;&#26159;&#20570;&#22909;&#31532;&#19968;&#22825;&#30340;&#20934;&#22791;&#65292;&#8221;&#20247;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#12289;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#21490;&#33922;&#22827;&#183;&#26031;&#21345;&#21033;&#26031;(Steve Scalise)&#22312;&#26368;&#36817;&#19982;&#20849;&#21644;&#20826;&#21516;&#20107;&#20250;&#38754;&#35268;&#21010;&#26410;&#26469;&#36947;&#36335;&#21518;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21363;&#23558;&#20986;&#21488;&#30340;&#25919;&#31574;&#23558;&#37325;&#26032;&#24341;&#21457;&#20851;&#20110;&#32654;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ap.org/news-highlights/spotlights/2024/ap-votecast-voters-who-focused-on-the-economy-broke-hard-for-trump/" target="_blank" rel="noopener"&gt;&#20248;&#20808;&#20107;&#39033;&lt;/a&gt;&lt;/span&gt;&#12289;&#26085;&#30410;&#20005;&#37325;&#30340;&#25910;&#20837;&#19981;&#24179;&#31561;&#20197;&#21450;&#25919;&#24220;&#36866;&#24403;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-project-2025-heritage-foundation-e2b1be71422f4afcfd4a397828f7cab6"&gt;&#35268;&#27169;&#21644;&#33539;&#22260;&lt;/a&gt;&lt;/span&gt;&#30340;&#38271;&#26399;&#20105;&#35770;&#65292;&#23588;&#20854;&#26159;&#22312;&#32852;&#37030;&#36196;&#23383;&#30446;&#21069;&#24050;&#25509;&#36817;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-national-debt-inflation-economic-growth-spending-895ec1551122a0e1babf24b657f650bb"&gt;&#27599;&#24180; 2 &#19975;&#20159;&#32654;&#20803;&lt;/a&gt;&lt;/span&gt;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35752;&#35770;&#23558;&#26816;&#39564;&#24403;&#36873;&#27665;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-ufc-house-speaker-johnson-madison-square-garden-995a7ee3324e04ec6da680c826136655"&gt;&#22269;&#20250;&#21644;&#30333;&#23467;&#25511;&#21046;&#26435;&lt;/a&gt;&lt;/span&gt;&#20132;&#32473;&#20849;&#21644;&#20826;&#26102;&#65292;&#29305;&#26391;&#26222;&#21450;&#20854;&#20849;&#21644;&#20826;&#30431;&#21451;&#26159;&#21542;&#33021;&#22815;&#23454;&#29616;&#29616;&#23454;&#19990;&#30028;&#25152;&#24076;&#26395;&#12289;&#38656;&#35201;&#25110;&#25903;&#25345;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20851;&#20110;&#29305;&#26391;&#26222;&#31532;&#20108;&#20219;&#26399;&#30340;&#20102;&#35299;&#65306;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&#25919;&#24220;&#20154;&#21592;&#37197;&#32622;&#65306;&lt;/b&gt;&#20197;&#19979;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-staff-picks-stefanik-wiles-stephen-miller-tom-homan-243d73610b03a3ee18c4d5f68756af7c"&gt;&#29305;&#26391;&#26222;&#36804;&#20170;&#20026;&#27490;&#25361;&#36873;&#30340;&#25285;&#20219;&#20851;&#38190;&#32844;&#20301;&#30340;&#20154;&#36873;&lt;/a&gt;&lt;/span&gt;&#12290;&#21478;&#22806;&#65292;&#30475;&#30475;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/recess-appointments-trump-cabinet-gop-senate-f484a152e152e8495254d1f83877c71a"&gt;&#20241;&#20250;&#20219;&#21629;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#29305;&#26391;&#26222;&#22914;&#20309;&#21033;&#29992;&#23427;&#20204;&#26469;&#22635;&#34917;&#20869;&#38401;&#25104;&#21592;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#38543;&#30528;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&lt;i&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/i&gt;&lt;/a&gt;&lt;/span&gt;&lt;i&gt;&#32452;&#24314;&#20182;&#30340;&#31532;&#20108;&#23626;&#25919;&#24220;&#65292;&lt;/i&gt;&lt;i&gt;&#35831;&#20851;&#27880;&#25105;&#20204;&#30340;&#25152;&#26377;&#25253;&#36947;&lt;/i&gt;&#12290;&lt;/p&gt;&lt;p&gt; Groundwork Collaborative &#25191;&#34892;&#33891;&#20107;&#26519;&#36187;&#183;&#27431;&#25991;&#26031; (Lindsay Owens) &#22238;&#24518;&#36215; 2017 &#24180;&#30340;&#31246;&#21153;&#36777;&#35770;&#26102;&#34920;&#31034;&#65306;&#8220;&#36807;&#21435;&#21482;&#26159;&#24207;&#24149;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#31532;&#19968;&#20010;&#20219;&#26399;&#20197;&#20943;&#31246;&#25919;&#31574;&#20026;&#26631;&#24535;&#65292;&#36825;&#20123;&#20943;&#31246;&#25919;&#31574;&#24471;&#21040;&#22269;&#20250;&#20849;&#21644;&#20826;&#20154;&#30340;&#25209;&#20934;&#65292;&#24182;&#22312;&#20182;&#20204;&#26368;&#21021;&#30340;&#31454;&#36873;&#25215;&#35834;&#8220;&#24223;&#38500;&#24182;&#21462;&#20195;&#8221;&#27665;&#20027;&#20826;&#24635;&#32479;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;(Barack Obama)&#30340;&#21307;&#30103;&#20445;&#20581;&#27861;&#22833;&#36133;&#21518;&#25165;&#31614;&#32626;&#25104;&#20026;&#27861;&#24459;&#65292;&#24182;&#20197;&#33879;&#21517;&#30340;&#21453;&#23545;&#31080;&#22833;&#36133;&#12290;&#30001;&#24403;&#26102;&#30340;&#21442;&#35758;&#21592;&#12290;&#32422;&#32752;&#183;&#40614;&#20975;&#24681;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#20013;&#30340;&#20849;&#21644;&#20826;&#22810;&#25968;&#27966;&#36805;&#36895;&#36716;&#21521;&#20943;&#31246;&#65292;&#22312;&#24180;&#24213;&#21069;&#21046;&#23450;&#24182;&#25209;&#20934;&#20102;&#25968;&#19975;&#20159;&#32654;&#20803;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#29305;&#26391;&#26222;&#31614;&#32626;&#36825;&#20123;&#21066;&#20943;&#27861;&#24459;&#20197;&#26469;&#65292;&#39640;&#25910;&#20837;&#23478;&#24237;&#24050;&#32463;&#33719;&#24471;&#20102;&#24040;&#22823;&#30340;&#22909;&#22788;&#12290;&#26681;&#25454;&#31246;&#25910;&#25919;&#31574;&#20013;&#24515;&#21644;&#20854;&#20182;&#22242;&#20307;&#30340;&#25968;&#25454;&#65292;&#25910;&#20837;&#26368;&#39640;&#30340; 1% &#20154;&#32676;&#8212;&#8212;&#24180;&#25910;&#20837;&#36817; 100 &#19975;&#32654;&#20803;&#21450;&#20197;&#19978;&#30340;&#20154;&#8212;&#8212;&#33719;&#24471;&#20102;&#32422; 6 &#19975;&#32654;&#20803;&#30340;&#25152;&#24471;&#31246;&#20943;&#20813;&#65292;&#32780;&#25910;&#20837;&#36739;&#20302;&#30340;&#20154;&#21017;&#21482;&#33719;&#24471;&#20102;&#20960;&#30334;&#32654;&#20803;&#12290;&#26377;&#20123;&#20154;&#26368;&#32456;&#25903;&#20184;&#20102;&#22823;&#32422;&#30456;&#21516;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#25991;&#26031;&#35828;&#65306;&#8220;&#32654;&#22269;&#32463;&#27982;&#30340;&#19968;&#22823;&#20142;&#28857;&#26159;&#25910;&#20837;&#24179;&#31561;&#30340;&#19981;&#26029;&#25193;&#22823;&#12290;&#8221; &#8220;&#26377;&#36259;&#30340;&#26159;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#31246;&#25910;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20934;&#22791;&#29305;&#26391;&#26222;&#30340;&#22238;&#24402;&#65292;&#22269;&#20250;&#20849;&#21644;&#20826;&#20154;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#22312;&#19982;&#24403;&#36873;&#24635;&#32479;&#20030;&#34892;&#31169;&#19979;&#20250;&#35758;&#65292;&#35752;&#35770;&#24310;&#38271;&#21644;&#21152;&#24378;&#36825;&#20123;&#31246;&#25910;&#20943;&#20813;&#30340;&#25552;&#26696;&#65292;&#20854;&#20013;&#19968;&#20123;&#20943;&#31246;&#20248;&#24800;&#23558;&#20110; 2025 &#24180;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24847;&#21619;&#30528;&#20445;&#25345;&#21508;&#31181;&#31246;&#32423;&#21644;&#20010;&#20154;&#25910;&#20837;&#32773;&#30340;&#26631;&#20934;&#21270;&#25187;&#38500;&#65292;&#20197;&#21450;&#25152;&#35859;&#30340;&#36716;&#23233;&#23454;&#20307;&#65288;&#22914;&#24459;&#24072;&#20107;&#21153;&#25152;&#12289;&#21307;&#29983;&#21150;&#20844;&#23460;&#25110;&#23558;&#20854;&#25910;&#20837;&#35270;&#20026;&#20010;&#20154;&#25910;&#20837;&#30340;&#20225;&#19994;&#65289;&#30340;&#29616;&#26377;&#31246;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20943;&#31246;&#30340;&#20215;&#26684;&#20250;&#20196;&#20154;&#26395;&#32780;&#21364;&#27493;&#12290;&#22269;&#20250;&#39044;&#31639;&#21150;&#20844;&#23460;&#20272;&#35745;&#65292;&#20445;&#30041;&#21363;&#23558;&#21040;&#26399;&#30340;&#26465;&#27454;&#23558;&#22312;&#21313;&#24180;&#20869;&#22686;&#21152;&#32422; 4 &#19975;&#20159;&#32654;&#20803;&#30340;&#36196;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#27492;&#20043;&#22806;&#65292;&#29305;&#26391;&#26222;&#36824;&#24076;&#26395;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-taxes-social-security-overtime-tariffs-989016ef41dc1533b05d1871d69c03ff"&gt;&#33258;&#24049;&#30340;&#20248;&#20808;&#20107;&#39033;&lt;/a&gt;&lt;/span&gt;&#32435;&#20837;&#31246;&#25910;&#26041;&#26696;&#20013;&#65292;&#21253;&#25324;&#23558;&#20225;&#19994;&#31246;&#29575;&#65288;&#26681;&#25454; 2017 &#24180;&#27861;&#24459;&#65292;&#30446;&#21069;&#20026; 21%&#65289;&#38477;&#20302;&#33267; 15%&#65292;&#20197;&#21450;&#21462;&#28040;&#23567;&#36153;&#21644;&#21152;&#29677;&#36153;&#30340;&#20010;&#20154;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24179;&#31561;&#26426;&#20250;&#30740;&#31350;&#22522;&#37329;&#20250;&#20027;&#24109;&#38463;&#32500;&#20811;&#183;&#32599;&#20234;&#34920;&#31034;&#65292;&#23558;&#22269;&#23478;&#25910;&#20837;&#19981;&#24179;&#31561;&#24402;&#21646;&#20110;&#20943;&#31246;&#8220;&#31616;&#30452;&#26159;&#26080;&#31293;&#20043;&#35848;&#8221;&#65292;&#22240;&#20026;&#25910;&#20837;&#38454;&#26799;&#19978;&#19979;&#30340;&#32435;&#31246;&#20154;&#37117;&#21463;&#30410;&#20102;&#12290;&#30456;&#21453;&#65292;&#20182;&#25351;&#20986;&#20102;&#20854;&#20182;&#22240;&#32032;&#65292;&#21253;&#25324;&#32654;&#32852;&#20648;&#22788;&#20110;&#21382;&#21490;&#20302;&#20301;&#30340;&#21033;&#29575;&#65292;&#36825;&#20351;&#24471;&#20511;&#27454;&#20154;&#65288;&#21253;&#25324;&#23500;&#20154;&#65289;&#33021;&#22815;&#20197;&#20302;&#24265;&#30340;&#20215;&#26684;&#20511;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#20154;&#19981;&#22312;&#20046;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#26159;&#21542;&#23500;&#26377;&#65292;&#8221;&#32599;&#20234;&#35828;&#12290; &#8220;&#20182;&#20204;&#20851;&#24515;&#30340;&#26159;&#65292;&#20320;&#27491;&#22312;&#20570;&#20160;&#20040;&#35753;&#20182;&#20204;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#22909;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#31435;&#27861;&#32773;&#24076;&#26395;&#25919;&#31574;&#21464;&#21270;&#30340;&#25104;&#26412;&#33021;&#22815;&#34987;&#39044;&#31639;&#25910;&#20837;&#25110;&#20854;&#20182;&#22320;&#26041;&#30340;&#21066;&#20943;&#25152;&#25269;&#28040;&#12290;&#20294;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22312; 6 &#19975;&#20159;&#32654;&#20803;&#30340;&#24180;&#24230;&#39044;&#31639;&#20013;&#65292;&#20960;&#20046;&#27809;&#26377;&#21830;&#23450;&#30340;&#25910;&#20837;&#22686;&#21152;&#25110;&#25903;&#20986;&#21066;&#20943;&#21487;&#20197;&#25903;&#20184;&#22914;&#27492;&#24040;&#22823;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#35748;&#20026;&#65292;&#38543;&#30528;&#28508;&#22312;&#32463;&#27982;&#22686;&#38271;&#24102;&#26469;&#30340;&#28404;&#27969;&#25910;&#20837;&#65292;&#31246;&#25910;&#20943;&#20813;&#23558;&#20250;&#25910;&#22238;&#25104;&#26412;&#12290;&#29305;&#26391;&#26222;&#19978;&#21608;&#25552;&#20986;&#30340;&#20851;&#31246;&#21487;&#33021;&#20250;&#25552;&#20379;&#21478;&#19968;&#20010;&#25269;&#28040;&#25910;&#20837;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#35748;&#20026;&#65292;&#31616;&#21333;&#22320;&#24310;&#38271;&#20943;&#31246;&#32780;&#19981;&#25269;&#28040;&#25104;&#26412;&#26159;&#26377;&#20808;&#20363;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#26159;&#26032;&#30340;&#21464;&#21270;&#65292;&#32780;&#26159;&#29616;&#26377;&#30340;&#32852;&#37030;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#21482;&#26159;&#24310;&#38271;&#29616;&#34892;&#27861;&#24459;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#25552;&#39640;&#31246;&#25910;&#25110;&#38477;&#20302;&#31246;&#25910;&#65292;&#8221;&#21363;&#23558;&#19978;&#20219;&#30340;&#21442;&#35758;&#38498;&#36130;&#25919;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#29233;&#36798;&#33655;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#36808;&#20811;&#183;&#20811;&#25289;&#27874; (Mike Crapo) &#22312;&#31119;&#20811;&#26031;&#26032;&#38395;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20851;&#20110;&#20943;&#31246;&#20250;&#22686;&#21152;&#36196;&#23383;&#30340;&#25209;&#35780;&#26159;&#8220;&#33618;&#35884;&#30340;&#8221;&#12290;&#20182;&#35828;&#65292;&#31246;&#25910;&#21644;&#25903;&#20986;&#20043;&#38388;&#23384;&#22312;&#24046;&#24322;&#65292;&#8220;&#25105;&#20204;&#21482;&#38656;&#23558;&#36825;&#19968;&#20449;&#24687;&#20256;&#36798;&#32473;&#32654;&#22269;&#21363;&#21487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26032;&#22269;&#20250;&#36824;&#23558;&#32771;&#34385;&#21066;&#20943;&#24320;&#25903;&#65292;&#29305;&#21035;&#26159;&#39135;&#21697;&#21048;&#21644;&#21307;&#30103;&#20445;&#20581;&#35745;&#21010;&#65292;&#36825;&#26159;&#20445;&#23432;&#27966;&#38271;&#26399;&#20197;&#26469;&#22312;&#24180;&#24230;&#25320;&#27454;&#36807;&#31243;&#20013;&#23547;&#27714;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#39033;&#21066;&#20943;&#20960;&#20046;&#32943;&#23450;&#20250;&#33853;&#22312; COVID-19 &#26102;&#20195;&#30340;&#34917;&#36148;&#19978;&#65292;&#35813;&#34917;&#36148;&#26377;&#21161;&#20110;&#20026;&#36890;&#36807;&#24179;&#20215;&#21307;&#30103;&#27861;&#26696;&#20132;&#26131;&#25152;&#36141;&#20080;&#33258;&#24049;&#20445;&#21333;&#30340;&#20154;&#25903;&#20184;&#20581;&#24247;&#20445;&#38505;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#12298;&#36890;&#36135;&#33192;&#32960;&#21066;&#20943;&#27861;&#26696;&#12299;&#23558;&#39069;&#22806;&#30340;&#21307;&#30103;&#20445;&#20581;&#34917;&#36148;&#24310;&#38271;&#33267; 2025 &#24180;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;&#20849;&#21644;&#20826;&#24076;&#26395;&#21462;&#28040;&#30340;&#21508;&#31181;&#32511;&#33394;&#33021;&#28304;&#31246;&#25910;&#20943;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#12289;&#32445;&#32422;&#24030;&#20247;&#35758;&#21592;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031; (Hakeem Jeffries) &#22066;&#31505;&#20849;&#21644;&#20826;&#22768;&#31216;&#20182;&#20204;&#36194;&#24471;&#20102;&#8220;&#19968;&#20123;&#37325;&#22823;&#30340;&#12289;&#22823;&#35268;&#27169;&#30340;&#25480;&#26435;&#8221;&#8212;&#8212;&#32780;&#20107;&#23454;&#19978;&#65292;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#22312; 11 &#26376;&#30340;&#36873;&#20030;&#20013;&#22522;&#26412;&#19978;&#25171;&#25104;&#20102;&#24179;&#23616;&#12290;&#20849;&#21644;&#20826;&#21193;&#24378;&#33719;&#24471;&#24494;&#24369;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#20851;&#20110;&#24378;&#21046;&#36827;&#34892;&#22823;&#35268;&#27169;&#12289;&#26497;&#21491;&#32764;&#26497;&#31471;&#25919;&#31574;&#25913;&#21464;&#30340;&#24819;&#27861;&#65292;&#23427;&#19981;&#23384;&#22312;&#8212;&#8212;&#23427;&#19981;&#23384;&#22312;&#65292;&#8221;&#26480;&#24343;&#37324;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#27491;&#35745;&#21010;&#20351;&#29992;&#19968;&#31181;&#31216;&#20026;&#21644;&#35299;&#30340;&#39044;&#31639;&#31243;&#24207;&#65292;&#20801;&#35768;&#22269;&#20250;&#20197;&#22810;&#25968;&#31080;&#36890;&#36807;&#65292;&#22522;&#26412;&#19978;&#25353;&#29031;&#20826;&#27966;&#36335;&#32447;&#65292;&#32780;&#19981;&#20250;&#21463;&#21040;&#21442;&#35758;&#38498;&#38459;&#25376;&#35758;&#26696;&#30340;&#23041;&#32961;&#65292;&#38500;&#38750;100&#21517;&#21442;&#35758;&#21592;&#20013;&#30340;60&#20154;&#21516;&#24847;&#65292;&#21542;&#21017;&#21487;&#33021;&#20250;&#38459;&#30861;&#27861;&#26696;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19982;&#27665;&#20027;&#20826;&#22312;&#21326;&#30427;&#39039;&#26377;&#26435;&#19981;&#39038;&#20849;&#21644;&#20826;&#30340;&#21453;&#23545;&#25209;&#20934;&#12298;&#36890;&#36135;&#33192;&#32960;&#21066;&#20943;&#27861;&#26696;&#12299;&#21644;&#22885;&#24052;&#39532;&#30340;&#21307;&#30103;&#20445;&#20581;&#27861;&#26102;&#25152;&#20351;&#29992;&#30340;&#31243;&#24207;&#30456;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#20197;&#21069;&#26366;&#19982;&#29305;&#26391;&#26222;&#19968;&#36215;&#32463;&#21382;&#36807;&#24182;&#25511;&#21046;&#22269;&#20250;&#65292;&#20294;&#36825;&#24182;&#19981;&#33021;&#20445;&#35777;&#20182;&#20204;&#33021;&#22815;&#23454;&#29616;&#20182;&#20204;&#30340;&#30446;&#26631;&#65292;&#29305;&#21035;&#26159;&#38754;&#23545;&#27665;&#20027;&#20826;&#30340;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19968;&#30452;&#19982;&#29305;&#26391;&#26222;&#22312;&#35758;&#31243;&#19978;&#23494;&#20999;&#21512;&#20316;&#30340;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;(Mike Johnson)&#25215;&#35834;&#22312;&#21069;100&#22825;&#20869;&#20197;&#8220;&#26497;&#24555;&#8221;&#30340;&#36895;&#24230;&#25512;&#36827;&#65292;&#8220;&#22240;&#20026;&#25105;&#20204;&#36824;&#26377;&#24456;&#22810;&#20107;&#24773;&#38656;&#35201;&#35299;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 30 Nov 2024 22:23:02 +0800</pubDate></item></channel></rss>