<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#32654;&#32852;&#31038;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#37326;&#39532;&#38431;&#23558;&#25226;&#25509;&#29699;&#25163;&#26480;&#37324;&#183;&#26417;&#36842;&#36865;&#21040;&#24067;&#26391;&#38431;&#20197;&#33719;&#24471;&#20004;&#20010;&#36873;&#31168;&#26435;</title><link>https://apnews.com/article/denver-broncos-cleveland-browns-jeudy-trade-02f56b160f412c2e00af86dfa452e240</link><description>&lt;img src="https://dims.apnews.com/dims4/default/de3142d/2147483647/strip/true/crop/7168x4032+0+374/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff8%2F66%2Ffd9279e573a0b0395a0d6003e8f1%2F5134767e04574d40af89d909a554cec7" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 10 &#26376; 22 &#26085;&#26143;&#26399;&#26085;&#22312;&#20025;&#20315;&#20030;&#34892;&#30340;&#19968;&#22330; NFL &#27204;&#27012;&#29699;&#27604;&#36187;&#20013;&#65292;&#20025;&#20315;&#37326;&#39532;&#38431;&#22806;&#25509;&#25163;&#26480;&#37324;&#183;&#26480;&#36842; (Jerry Jeudy) &#35266;&#30475;&#23545;&#38453;&#32511;&#28286;&#21253;&#35013;&#24037;&#38431;&#30340;&#27604;&#36187;&#12290;&#20004;&#21517;&#20102;&#35299;&#20132;&#26131;&#24773;&#20917;&#30340;&#20154;&#22763;&#20110; 2024 &#24180; 3 &#26376; 9 &#26085;&#26143;&#26399;&#20845;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#37326;&#39532;&#38431;&#24050;&#21516;&#24847;&#23558;&#22806;&#25509;&#25163;&#20860;&#21069;&#39318;&#36718;&#36873;&#31168;&#26435;&#26480;&#37324;&#183;&#26417;&#36842; (Jerry Jeudy) &#36865;&#21040;&#20811;&#21033;&#22827;&#20848;&#24067;&#26391;&#38431;&#65292;&#20197;&#33719;&#24471;&#20004;&#20010; 2024 &#24180;&#36873;&#31168;&#26435;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26480;&#20811;&#183;&#30331;&#26222;&#35199;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-09T18:55:21Z&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#24681;&#26684;&#23572;&#20237;&#24503;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20004;&#21517;&#30693;&#24773;&#20154;&#22763;&#21608;&#20845;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20025;&#20315;&#37326;&#39532;&#38431;&#24050;&#21516;&#24847;&#23558;&#22806;&#25509;&#25163;&#20860;&#21069;&#39318;&#36718;&#31168;&#26480;&#37324;&#183;&#26417;&#36842;&#36865;&#21040;&#20811;&#21033;&#22827;&#20848;&#24067;&#26391;&#38431;&#20197;&#33719;&#24471;&#20004;&#20010; 2024 &#24180;&#36873;&#31168;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20004;&#25903;&#29699;&#38431;&#37117;&#27809;&#26377;&#31435;&#21363;&#23459;&#24067;&#21363;&#23558;&#36827;&#34892;&#30340;&#20132;&#26131;&#65292;&#36825;&#20123;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20154;&#22763;&#34920;&#31034;&#65292;&#24403;&#20132;&#26131;&#22312;&#19979;&#21608;&#27491;&#24335;&#29983;&#25928;&#26102;&#65292;&#37326;&#39532;&#38431;&#23558;&#22312;&#19979;&#20010;&#26376;&#30340; NFL &#36873;&#31168;&#20013;&#33719;&#24471;&#31532;&#20116;&#36718;&#21644;&#31532;&#20845;&#36718;&#36873;&#31168;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#38431;&#27491;&#22312;&#20026;&#19968;&#21495;&#25509;&#29699;&#25163;&#38463;&#39532;&#37324;&#183;&#24211;&#29632;&#65288;Amari Cooper&#65289;&#25552;&#20379;&#34917;&#20805;&#65292;&#24182;&#20026;&#22235;&#20998;&#21355;&#24503;&#32918;&#24681;&#183;&#27779;&#26862;&#65288;Deshaun Watson&#65289;&#25552;&#20379;&#21478;&#19968;&#20010;&#20027;&#35201;&#30446;&#26631;&#21644;&#28145;&#24230;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#31163;&#24320; Jeudy&#65292;&#37326;&#39532;&#38431;&#23558;&#33410;&#30465; 1300 &#19975;&#32654;&#20803;&#30340;&#29616;&#37329;&#21644;&#24037;&#36164;&#24125;&#31354;&#38388;&#12290;&#20182;&#20204;&#25910;&#21040;&#30340;&#20004;&#20010;&#36873;&#31168;&#26435;&#20013;&#30340;&#31532;&#19968;&#20010;&#26159;&#31532;&#20116;&#36718;&#30340;&#31532;&#19968;&#39034;&#20301;&#12290;&#36825;&#20351;&#24471;&#20025;&#20315;&#22312;&#22235;&#26376;&#20221;&#30340;&#36873;&#31168;&#20013;&#26377;&#20843;&#20010;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#39532;&#38431;&#22312;&#36890;&#30693;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/denver-broncos-russell-wilson-released-8dd648ea616e012c4e1d765b3bfa7c0a" target="_blank" rel="noopener"&gt;&#22235;&#20998;&#21355;&#25289;&#22622;&#23572;&#183;&#23041;&#23572;&#36874;&#65288;Russell Wilson&#65289;&lt;/a&gt;&lt;/span&gt;&#19979;&#21608;&#26032;&#36187;&#23395;&#24320;&#22987;&#26102;&#23558;&#37322;&#25918;&#20182;&#21518;&#65292;&#36807;&#21435;&#20960;&#22825;&#24050;&#32463;&#28165;&#29702;&#20102;&#36817; 5000 &#19975;&#32654;&#20803;&#30340;&#34218;&#37329;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#30340;&#28508;&#22312;&#30331;&#38470;&#28857;&#21253;&#25324;&#38050;&#20154;&#38431;&#21644;&#24040;&#20154;&#38431;&#12290;&#20182;&#30340;&#19979;&#19968;&#25903;&#29699;&#38431;&#21482;&#38656;&#21521;&#20182;&#25903;&#20184;&#36825;&#20301;&#32769;&#23558;&#30340;&#26368;&#20302;&#24037;&#36164; 120 &#19975;&#32654;&#20803;&#65292;&#22240;&#20026;&#37326;&#39532;&#38431;&#23558;&#22312; 2024 &#24180;&#25903;&#20184;&#20182; 3900 &#19975;&#32654;&#20803;&#34218;&#27700;&#30340;&#21097;&#20313;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#39532;&#38431;&#21608;&#22235;&#35009;&#25481;&#20102;&#20840;&#32844;&#19994;&#23433;&#20840;&#21355;&#36158;&#26031;&#27712;&#183;&#35199;&#33945;&#26031;&#65292;&#24182;&#37325;&#26032;&#35848;&#21028;&#20102;&#22806;&#25509;&#25163;&#33922;&#22982;&#183;&#24085;&#29305;&#37324;&#20811;&#30340;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#37326;&#39532;&#38431;&#29992; 2020 &#24180;&#31532; 15 &#39034;&#20301;&#36873;&#31168;&#26435;&#36873;&#31168;&#20102; Jeudy&#65292;&#36825;&#26159;&#20182;&#20204;&#36873;&#25321;&#22806;&#25509;&#25163;&#30340;&#26368;&#39640;&#39034;&#20301;&#12290;&#20182;&#20174;&#26469;&#27809;&#26377;&#36798;&#21040;&#36825;&#20010;&#26631;&#20934;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#20025;&#20315;&#32487;&#32493;&#22312;&#20013;&#31561;&#22235;&#20998;&#21355;&#20013;&#27969;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; Jeudy &#32463;&#24120;&#22312;&#29699;&#22330;&#19978;&#34920;&#29616;&#20986;&#20182;&#30340;&#27822;&#20007;&#65292;&#23588;&#20854;&#26159;&#19978;&#20010;&#36187;&#23395;&#65292;&#22312; 2022 &#24180;&#30340;&#24378;&#21170;&#34920;&#29616;&#20043;&#21518;&#65292;&#20182;&#21482;&#25509;&#20303;&#20102;&#20004;&#27425;&#36798;&#38453;&#20256;&#29699;&#65292;&#20854;&#20013;&#20182;&#20197; 972 &#30721;&#30340;&#25509;&#29699;&#30721;&#21644; 6 &#27425;&#36798;&#38453;&#25509;&#29699;&#21019;&#36896;&#20102;&#32844;&#19994;&#29983;&#28079;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; Jeudy &#22312;&#22235;&#20010;&#36187;&#23395;&#20013;&#23436;&#25104;&#20102; 11 &#27425;&#32844;&#19994;&#36798;&#38453;&#25509;&#29699;&#12290;&#22312;&#37326;&#39532;&#38431;&#23545;&#20182;&#34892;&#20351;&#31532;&#20116;&#24180;&#36873;&#25321;&#26435;&#21518;&#65292;&#20182;&#21363;&#23558;&#36827;&#20837;&#21512;&#21516;&#30340;&#26368;&#21518;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#38431;&#21435;&#24180;&#26366;&#19982;&#26417;&#36842;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#20294;&#26410;&#33021;&#22312;&#20132;&#26131;&#25130;&#27490;&#26085;&#26399;&#21069;&#19982;&#37326;&#39532;&#38431;&#25970;&#23450;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#21033;&#22827;&#20848;&#25171;&#31639;&#25506;&#32034;&#22312;&#33258;&#30001;&#29699;&#21592;&#24066;&#22330;&#19978;&#22686;&#21152;&#19968;&#21517;&#39030;&#32423;&#22806;&#25509;&#25163;&#65292;&#20294;&#26368;&#32456;&#24471;&#21040;&#20102;&#19968;&#20301;&#20037;&#32463;&#32771;&#39564;&#30340;&#26480;&#36842;&#65292;&#20182;&#21644;&#24211;&#29632;&#19968;&#26679;&#37117;&#22312;&#38463;&#25289;&#24052;&#39532;&#25171;&#29699;&#12290;&lt;/p&gt;&lt;p&gt; Jeudy &#30340;&#36895;&#24230;&#39044;&#35745;&#23558;&#25104;&#20026;&#27779;&#26862;&#30340;&#19968;&#31508;&#36130;&#23500;&#65292;&#27779;&#26862;&#21916;&#27426;&#28145;&#20837;&#25237;&#31726;&#65292;&#24182;&#22312; 2023 &#24180;&#22240;&#32937;&#20260;&#36187;&#23395;&#25253;&#38144;&#20043;&#21069;&#20877;&#27425;&#23637;&#29616;&#20986;&#25104;&#20026;&#31934;&#33521;&#22235;&#20998;&#21355;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#38431;&#22312;&#19978;&#20010;&#20241;&#36187;&#26399;&#20132;&#26131;&#26469;&#20102;&#20234;&#21033;&#20122;&#183;&#25705;&#23572;&#65292;&#30452;&#21040;&#20052;&#183;&#24343;&#25289;&#31185;&#22312;&#36187;&#23395;&#26411;&#21152;&#30431;&#24182;&#24102;&#39046;&#20811;&#21033;&#22827;&#20848;&#36827;&#20837;&#23395;&#21518;&#36187;&#21518;&#65292;&#20182;&#25165;&#30495;&#27491;&#21462;&#24471;&#20102;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#21033;&#22827;&#20848;&#36824;&#31614;&#19979;&#20102;&#33258;&#30001;&#29699;&#21592;&#39532;&#22862;&#26031;&#183;&#21476;&#24503;&#28201;&#20316;&#20026;&#19968;&#20010;&#28145;&#24230;&#23041;&#32961;&#65292;&#20294;&#20182;&#22240;&#20260;&#30149;&#32780;&#25918;&#24930;&#20102;&#33050;&#27493;&#65292;&#22312;&#24067;&#26391;&#38431;11&#32988;6&#36127;&#30340;&#36187;&#23395;&#20013;&#20960;&#20046;&#27809;&#26377;&#20135;&#29983;&#20160;&#20040;&#24433;&#21709;&#65292;&#26368;&#32456;&#22312;&#23395;&#21518;&#36187;&#36755;&#32473;&#20102;&#20241;&#26031;&#39039;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#39532;&#38431;&#22312;&#20027;&#25945;&#32451;&#32918;&#24681;&#183;&#20329;&#39039;&#22312;&#20025;&#20315;&#30340;&#31532;&#19968;&#20010;&#36187;&#23395;&#20013;&#21462;&#24471;&#20102;8&#32988;9&#36127;&#30340;&#25112;&#32489;&#65292;&#23558;&#36830;&#32493;&#36755;&#29699;&#30340;&#36187;&#23395;&#24310;&#38271;&#33267;&#19971;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#37326;&#39532;&#38431;&#20915;&#23450;&#31163;&#24320;&#23041;&#23572;&#36874;&#65292;&#37326;&#39532;&#38431;&#22312; 2024 &#24180;&#32467;&#26463;&#20843;&#24180;&#23395;&#21518;&#36187;&#33618;&#30340;&#26426;&#20250;&#20284;&#20046;&#21464;&#24471;&#36234;&#26469;&#36234;&#28218;&#33579;&#65292;&#36825;&#19968;&#20998;&#31163;&#24102;&#26469;&#20102;&#39640;&#36798; 8500 &#19975;&#32654;&#20803;&#30340;&#27515;&#24037;&#36164;&#24125;&#36153;&#29992;&#65292;&#36843;&#20351;&#29699;&#38431;&#25243;&#24323;&#20102;&#26480;&#36842;&#21644;&#35199;&#33945;&#26031;&#31561;&#32769;&#23558;&#31561;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20811;&#21033;&#22827;&#20848;&#20307;&#32946;&#35760;&#32773;&#27748;&#22982;&#183;&#23041;&#29791;&#26031;&#23545;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NFL&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nfl" target="_blank" rel="noopener"&gt;//apnews.com/hub/nfl&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/arnie-melendrez-stapleton"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/arnie-melendrez-stapleton"&gt;&#38463;&#23612;&#183;&#26757;&#20262;&#24503;&#38647;&#20857;&#183;&#26031;&#29305;&#26222;&#23572;&#39039; &#38463;&#23612; (ARNIE MELENDREZ STAPLETON&lt;/a&gt; ) &#26159;&#19968;&#20301;&#26469;&#33258;&#20025;&#20315;&#30340; NFL &#20316;&#23478;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/arniestapleton" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:astapleton@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 10 Mar 2024 09:53:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#65306;&#20869;&#22612;&#23612;&#20122;&#32993;&#27809;&#26377;&#38459;&#27490;&#21152;&#27801;&#26356;&#22810;&#24179;&#27665;&#27515;&#20129;&#65292;&#8220;&#20260;&#23475;&#20102;&#20197;&#33394;&#21015;&#8221;</title><link>https://apnews.com/article/biden-netanyahu-israel-hamas-gaza-civilians-ceasefire-2d4e5657db45ccbe2bb793f06f74c913</link><description>&lt;img src="https://dims.apnews.com/dims4/default/0999b64/2147483647/strip/true/crop/5190x2919+0+270/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F49%2F8c%2Fd05450eb436837f211e3071b79f9%2Fd5e350e6798f4e53a77a5d0999cf0a4c" width="100%"&gt;&lt;small style="color: #999;"&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20110; 2024 &#24180; 3 &#26376; 9 &#26085;&#26143;&#26399;&#20845;&#22312;&#20122;&#29305;&#20848;&#22823;&#26222;&#23572;&#26364;&#24237;&#38498;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26364;&#21162;&#22467;&#23572;&#183;&#24052;&#23572;&#22622;&#183;&#22622;&#20869;&#22612;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-09T23:33:26Z&lt;/p&gt;&lt;p&gt;&#29305;&#25289;&#21326;&#24030;&#23041;&#23572;&#26126;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden" target="_blank" rel="noopener"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#21608;&#20845;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#20197;&#33394;&#21015;&#24635;&#29702;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/benjamin-netanyahu" target="_blank" rel="noopener"&gt;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&lt;/a&gt;&lt;/span&gt;&#22312;&#22788;&#29702;&#21152;&#27801;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;&#21704;&#39532;&#26031;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#26102;&#8220;&#20260;&#23475;&#20197;&#33394;&#21015;&#22810;&#20110;&#24110;&#21161;&#20197;&#33394;&#21015;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#39046;&#23548;&#20154;&#34920;&#31034;&#25903;&#25345;&#20197;&#33394;&#21015;&#22312;10&#26376;7&#26085;&#34989;&#20987;&#21518;&#36861;&#20987;&#21704;&#39532;&#26031;&#30340;&#26435;&#21033;&#65292;&#20294;&#22312;&#35848;&#21040;&#20869;&#22612;&#23612;&#20122;&#32993;&#26102;&#34920;&#31034;&#65292;&#8220;&#20182;&#24517;&#39035;&#26356;&#21152;&#20851;&#27880;&#22240;&#37319;&#21462;&#30340;&#34892;&#21160;&#32780;&#22833;&#21435;&#30340;&#26080;&#36764;&#29983;&#21629;&#12290;&#8221;&#25308;&#30331;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#35686;&#21578;&#31216;&#65292;&#20197;&#33394;&#21015;&#21487;&#33021;&#22240;&#21152;&#27801;&#24179;&#27665;&#20260;&#20129;&#19981;&#26029;&#22686;&#21152;&#32780;&#22833;&#21435;&#22269;&#38469;&#25903;&#25345;&#65292;&#32780;&#22312;&#25509;&#21463; MSNBC &#20052;&#32435;&#26862;&#183;&#21345;&#26222;&#21704;&#29305; (Jonathan Capehart) &#37319;&#35775;&#26102;&#30340;&#26368;&#26032;&#35328;&#35770;&#34920;&#26126;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#26085;&#30410;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#35848;&#21040;&#21152;&#27801;&#30340;&#27515;&#20129;&#20154;&#25968;&#26102;&#35828;&#65306;&#8220;&#36825;&#19982;&#20197;&#33394;&#21015;&#30340;&#31435;&#22330;&#32972;&#36947;&#32780;&#39536;&#12290;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38169;&#35823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#21487;&#33021;&#20837;&#20405;&#21152;&#27801;&#22478;&#24066;&#25289;&#27861;&#65292;&#37027;&#37324;&#26377;&#36229;&#36807; 130 &#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#36991;&#38590;&#65292;&#36825;&#23545;&#20182;&#26469;&#35828;&#26159;&#19968;&#26465;&#8220;&#32418;&#32447;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#20999;&#26029;&#20445;&#25252;&#20197;&#33394;&#21015;&#24179;&#27665;&#30340;&#38081;&#31353;&#23548;&#24377;&#25318;&#25130;&#22120;&#31561;&#27494;&#22120;&#12290;&#35813;&#22320;&#21306;&#30340;&#27665;&#20247;&#36973;&#21463;&#28779;&#31661;&#24377;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#25289;&#27861;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#26465;&#32418;&#32447;&#65292;&#20294;&#25105;&#27704;&#36828;&#19981;&#20250;&#31163;&#24320;&#20197;&#33394;&#21015;&#12290;&#20197;&#33394;&#21015;&#30340;&#38450;&#24481;&#20173;&#28982;&#33267;&#20851;&#37325;&#35201;&#65292;&#25152;&#20197;&#27809;&#26377;&#32418;&#32447;&#65292;&#25105;&#23558;&#20999;&#26029;&#25152;&#26377;&#27494;&#22120;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#27809;&#26377;&#38081;&#31353;&#26469;&#20445;&#25252;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#24895;&#24847;&#30452;&#25509;&#21521;&#20197;&#33394;&#21015;&#35758;&#20250;&#38416;&#36848;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#21253;&#25324;&#20877;&#27425;&#35775;&#38382;&#35813;&#22269;&#12290; 10 &#26376; 7 &#26085;&#34989;&#20987;&#21457;&#29983;&#20960;&#21608;&#21518;&#65292;&#20182;&#21069;&#24448;&#20197;&#33394;&#21015;&#12290;&#20182;&#25298;&#32477;&#35814;&#32454;&#35828;&#26126;&#36825;&#26679;&#30340;&#26053;&#34892;&#22914;&#20309;&#25110;&#26159;&#21542;&#20250;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#39046;&#23548;&#20154;&#26366;&#24076;&#26395;&#22312;&#19979;&#21608;&#25995;&#26376;&#24320;&#22987;&#20043;&#21069;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-02-27-2024-e17abedeaf5a005fcd5e7095fecacb7a" target="_blank" rel="noopener"&gt;&#23454;&#29616;&#26242;&#26102;&#20572;&#28779;&lt;/a&gt;&lt;/span&gt;&#65292;&#19981;&#36807;&#36825;&#20284;&#20046;&#36234;&#26469;&#36234;&#19981;&#21487;&#33021;&#65292;&#22240;&#20026;&#21704;&#39532;&#26031;&#23545;&#32654;&#22269;&#21450;&#20854;&#30431;&#21451;&#25512;&#21160;&#30340;&#19968;&#39033;&#21327;&#35758;&#29369;&#35947;&#19981;&#20915;&#65292;&#35813;&#21327;&#35758;&#23558;&#20351;&#25112;&#26007;&#26242;&#20572;&#32422;&#20845;&#21608;&#65292;&#37322;&#25918;&#39069;&#22806;&#30340;&#21704;&#39532;&#26031;&#25187;&#25276;&#30340;&#20154;&#36136;&#21644;&#20197;&#33394;&#21015;&#25187;&#25276;&#30340;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#65292;&#20197;&#21450;&#36827;&#20837;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20173;&#28982;&#33268;&#21147;&#20110;&#32487;&#32493;&#20837;&#20405;&#21644;&#28040;&#28781;&#21704;&#39532;&#26031;&#12290;10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#22312;&#20197;&#33394;&#21015;&#26432;&#23475;&#20102;&#32422; 1,200 &#20154;&#65292;&#24182;&#21163;&#25345;&#20102;&#32422; 250 &#21517;&#20154;&#36136;&#12290;&#35813;&#28608;&#36827;&#32452;&#32455;&#22312; 11 &#26376;&#20241;&#25112;&#26399;&#38388;&#37322;&#25918;&#20102;&#25968;&#21313;&#21517;&#20154;&#36136;&#65292;&#20294;&#22312;&#27809;&#26377;&#20445;&#35777;&#23433;&#20840;&#30340;&#24773;&#20917;&#19979;&#25298;&#32477;&#37322;&#25918;&#26356;&#22810;&#20154;&#36136;&#12290;&#25932;&#23545;&#34892;&#21160;&#24443;&#24213;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#21704;&#39532;&#26031;&#21355;&#29983;&#37096;&#31216;&#65292;&#36229;&#36807; 30,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#21152;&#27801;&#34987;&#26432;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#65292;&#25968;&#21313;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/gaza-malnutrition-famine-children-dying-israel-palestinians-2f938b1a82d7822c7da67cc162da1a37" target="_blank" rel="noopener"&gt;&#19975;&#20154;&#27491;&#22312;&#25384;&#39295;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25351;&#20986;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#27604;&#23572;&#183;&#20271;&#24681;&#26031;&#30446;&#21069;&#27491;&#22312;&#35813;&#22320;&#21306;&#35797;&#22270;&#37325;&#21551;&#35813;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#21069;&#65292;&#20182;&#22312;&#21608;&#22235;&#26202;&#19978;&#21521;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/live/state-of-the-union-updates-watch" target="_blank" rel="noopener"&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#21442;&#35758;&#21592;&#36808;&#20811;&#23572;&#183;&#36125;&#20869;&#29305;&#21457;&#34920;&#22269;&#24773;&#21672;&#25991;&lt;/a&gt;&lt;/span&gt;&#28436;&#35762;&#21518;&#34987;&#40614;&#20811;&#39118;&#25429;&#25417;&#21040;&#12290;&#20182;&#21644;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#38656;&#35201;&#20030;&#34892;&#19968;&#27425;&#8220;&#24402;&#21521;&#32822;&#31267;&#30340;&#20250;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20132;&#27969;&#20013;&#65292;&#29677;&#32435;&#29305;&#31069;&#36154;&#25308;&#30331;&#30340;&#35762;&#35805;&#65292;&#24182;&#25958;&#20419;&#24635;&#32479;&#32487;&#32493;&#23601;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/gaza-malnutrition-famine-children-dying-israel-palestinians-2f938b1a82d7822c7da67cc162da1a37" target="_blank" rel="noopener"&gt;&#21152;&#27801;&#26085;&#30410;&#20005;&#37325;&#30340;&#20154;&#36947;&#20027;&#20041;&#38382;&#39064;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#26045;&#21387;&#12290;&lt;/a&gt;&lt;/span&gt;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#20132;&#36890;&#37096;&#38271;&#30382;&#29305;&#183;&#24067;&#33922;&#21513;&#26684;&#20063;&#21442;&#21152;&#20102;&#31616;&#30701;&#30340;&#35848;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#38543;&#21518;&#29992;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#26165;&#31216;&#22238;&#24212;&#35828;&#65306;&#8220;&#25105;&#21578;&#35785;&#20182;&#65292;&#27604;&#27604;&#65292;&#19981;&#35201;&#37325;&#22797;&#36825;&#21477;&#35805;&#65292;&#20294;&#20320;&#21644;&#25105;&#23558;&#20030;&#34892;&#19968;&#27425;&#8216;&#24402;&#21521;&#32822;&#31267;&#8217;&#30340;&#20250;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31449;&#22312;&#38468;&#36817;&#30340;&#19968;&#21517;&#24635;&#32479;&#21161;&#25163;&#38543;&#21518;&#22312;&#24635;&#32479;&#32819;&#36793;&#23567;&#22768;&#35828;&#35805;&#65292;&#20284;&#20046;&#26159;&#22312;&#25552;&#37266;&#25308;&#30331;&#65292;&#20182;&#22312;&#25151;&#38388;&#37324;&#24037;&#20316;&#26102;&#40614;&#20811;&#39118;&#20173;&#28982;&#24320;&#30528;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#24456;&#32039;&#24352;&#65292;&#8221;&#25308;&#30331;&#22312;&#25509;&#21040;&#35686;&#25253;&#21518;&#35828;&#36947;&#12290; &#8220;&#22909;&#30340;&#12290;&#37027;&#25402;&#22909;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/zeke-miller"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4ce1b36/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/dd375c0/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"/&gt;&lt;img alt="&#27901;&#20811;&#183;&#31859;&#21202;" width="100" height="100" src="https://dims.apnews.com/dims4/default/dd375c0/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/zeke-miller"&gt;ZEKE MILLER&lt;/a&gt;&#27901;&#20811;&#26159;&#32654;&#32852;&#31038;&#39547;&#30333;&#23467;&#39318;&#24109;&#35760;&#32773;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/ZekeJMiller" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:zmiller@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 10 Mar 2024 08:23:11 +0800</pubDate></item><item><title>&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#24456;&#36951;&#25022;&#20351;&#29992;&#8220;&#38750;&#27861;&#8221;&#19968;&#35789;&#26469;&#25551;&#36848;&#26432;&#23475;&#25289;&#32943;&#183;&#33713;&#21033;&#30340;&#23244;&#30097;&#20982;&#25163;</title><link>https://apnews.com/article/biden-illegal-riley-marjorie-taylor-greene-trump-04924ffb3be76d60e1b6e8796a968051</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d9c83ea/2147483647/strip/true/crop/4816x2709+0+251/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F63%2F15%2F7643219850b42bb827695f74760c%2F0183e0421a4f4183a572cc3cb5d39ceb" width="100%"&gt;&lt;small style="color: #999;"&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#31532;&#19968;&#22827;&#20154;&#21513;&#23572;&#183;&#25308;&#30331;&#20110; 2024 &#24180; 3 &#26376; 9 &#26085;&#26143;&#26399;&#20845;&#25269;&#36798;&#20122;&#29305;&#20848;&#22823;&#21704;&#33576;&#33778;&#23572;&#24503;-&#26480;&#20811;&#36874;&#20122;&#29305;&#20848;&#22823;&#22269;&#38469;&#26426;&#22330;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Manuel Balce Ceneta&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-09T22:17:00Z&lt;/p&gt;&lt;p&gt;&#20122;&#29305;&#20848;&#22823;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#20845;&#34920;&#31034;&#65292;&#20182;&#24456;&#36951;&#25022;&#22312;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#20013;&#20351;&#29992;&#8220;&#38750;&#27861;&#8221;&#19968;&#35789;&#26469;&#25551;&#36848;&#26432;&#23475;&#20304;&#27835;&#20122;&#24030;&#25252;&#29702;&#23398;&#29983;&#25289;&#32943;&#183;&#33713;&#21033;&#30340;&#23244;&#30097;&#20982;&#25163;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/illegal-biden-backlash-laken-riley-41819b01c3942435f0f862789cd1d0f0" target="_blank" rel="noopener"&gt;&#38754;&#23545;&lt;/a&gt;&lt;/span&gt;&#20826;&#20869;&#19968;&#20123;&#20154;&#23545;&#20351;&#29992;&#36825;&#20010;&#35789;&#26469;&#24418;&#23481;&#38750;&#27861;&#25269;&#36798;&#25110;&#38750;&#27861;&#23621;&#20303;&#22312;&#32654;&#22269;&#30340;&#20154;&#30340;&#19981;&#28385;&#65292;&#25308;&#30331;&#34920;&#36798;&#20102;&#24724;&#24847;&#65292;&#31216;&#20182;&#19981;&#24819;&#36140;&#20302;&#20219;&#20309;&#32676;&#20307;&#65292;&#24182;&#35797;&#22270;&#23558;&#33258;&#24049;&#19982;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#21306;&#20998;&#24320;&#26469;&#12290;&#29579;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#20845;&#22312;&#25509;&#21463; MSNBC &#30340;&#20052;&#32435;&#26862;&#183;&#21345;&#26222;&#21704;&#29305; (Jonathan Capehart) &#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#8220;&#25105;&#19981;&#24212;&#35813;&#38750;&#27861;&#20351;&#29992;&#65292;&#22240;&#20026;&#23427;&#26159;&#26080;&#35777;&#30340;&#12290;&#8221;&#36825;&#20010;&#35789;&#26366;&#32463;&#24456;&#24120;&#35265;&#65292;&#20294;&#29616;&#22312;&#24050;&#32463;&#19981;&#37027;&#20040;&#24120;&#35265;&#20102;&#65292;&#23588;&#20854;&#26159;&#22312;&#29305;&#26391;&#26222;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#26356;&#20805;&#20998;&#22320;&#25903;&#25345;&#31227;&#27665;&#26435;&#21033;&#38382;&#39064;&#30340;&#27665;&#20027;&#20826;&#20154;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#26102;&#21051;&#21457;&#29983;&#22312;&#21608;&#22235;&#26202;&#19978;&#30340;&#19968;&#27425;&#20132;&#27969;&#20013;&#65292;&#25308;&#30331;&#22312;&#35762;&#35805;&#20013;&#25958;&#20419;&#20849;&#21644;&#20826;&#20154;&#36890;&#36807;&#19968;&#39033;&#20004;&#20826;&#36793;&#22659;&#23433;&#20840;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#22312;&#29305;&#26391;&#26222;&#21453;&#23545;&#21518;&#30772;&#35010;&#12290;&#29305;&#26391;&#26222;&#30340;&#22362;&#23450;&#30431;&#21451;&#12289;&#32654;&#22269;&#20247;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#38543;&#21518;&#21521;&#24635;&#32479;&#22823;&#22768;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/laken-riley-biden-speech-immigration-d756dbe1c499c6fd0fc53be04290b371" target="_blank" rel="noopener"&gt;&#21898;&#20986;&#19978;&#20010;&#26376;&#34987;&#26432;&#30340;&#20304;&#27835;&#20122;&#24030;&#22919;&#22899;&#25289;&#32943;&#183;&#33713;&#21033;&#30340;&#21517;&#23383;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#34917;&#20805;&#35828;&#22905;&#26159;&#8220;&#34987;&#38750;&#27861;&#31227;&#27665;&#8221;&#26432;&#23475;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#38750;&#27861;&#30340;&#65292;&#27809;&#38169;&#65292;&#8221;&#25308;&#30331;&#31435;&#21363;&#22238;&#24212;&#36947;&#65292;&#28982;&#21518;&#20284;&#20046;&#35810;&#38382;&#26377;&#22810;&#23569;&#20154;&#34987;&#8220;&#21512;&#27861;&#8221;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-trump-riley-immigrants-crime-63181cbc7a89fe9fe28b1d0cf84c8b9a" target="_blank" rel="noopener"&gt;&#25252;&#29702;&#19987;&#19994;&#23398;&#29983;&lt;/a&gt;&lt;/span&gt;&#33713;&#21033;&#30340;&#27515;&#24050;&#25104;&#20026;&#20849;&#21644;&#20826;&#20154;&#30340;&#25112;&#26007;&#21475;&#21495;&#65292;&#20182;&#20204;&#31216;&#36825;&#22330;&#24754;&#21095;&#20307;&#29616;&#20102;&#25308;&#30331;&#25919;&#24220;&#22312;&#36827;&#20837;&#35813;&#22269;&#30340;&#31227;&#27665;&#25968;&#37327;&#21019;&#32426;&#24405;&#28608;&#22686;&#30340;&#24773;&#20917;&#19979;&#23545;&#32654;&#22696;&#36793;&#22659;&#30340;&#22788;&#29702;&#26041;&#24335;&#12290;&#19968;&#21517;&#38750;&#27861;&#36827;&#20837;&#32654;&#22269;&#30340;&#22996;&#20869;&#29790;&#25289;&#31227;&#27665;&#34987;&#25429;&#24182;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#32618;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#25509;&#21463;&#21345;&#26222;&#21704;&#29305;&#37319;&#35775;&#26102;&#35828;&#65306;&#8220;&#21548;&#30528;&#65292;&#24403;&#25105;&#35848;&#21040;&#29305;&#26391;&#26222;&#21644;&#25105;&#20043;&#38388;&#30340;&#21306;&#21035;&#26102;&#65292;&#25105;&#22312;&#36793;&#22659;&#35848;&#21040;&#30340;&#19968;&#20214;&#20107;&#23601;&#26159;&#20182;&#65292;&#20182;&#35848;&#35770;&#23475;&#34411;&#30340;&#26041;&#24335;&#65292;&#20182;&#35848;&#35770;&#36825;&#20123;&#20154;&#27745;&#26579;&#29615;&#22659;&#30340;&#26041;&#24335;&#12290;&#8221;&#34880;&#12290;&#25105;&#35848;&#21040;&#20102;&#25105;&#19981;&#20250;&#20570;&#30340;&#20107;&#24773;&#12290;&#25105;&#19981;&#20250;&#20570;&#20160;&#20040;&#12290;&#25105;&#19981;&#20250;&#19981;&#23562;&#37325;&#20219;&#20309;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20284;&#20046;&#19982;&#19968;&#22825;&#21069;&#30340;&#24773;&#20917;&#26377;&#25152;&#19981;&#21516;&#65292;&#24403;&#26102;&#25308;&#30331;&#22312;&#34987;&#35760;&#32773;&#38382;&#21040;&#26159;&#21542;&#21518;&#24724;&#20351;&#29992;&#36825;&#20010;&#35789;&#26102;&#29369;&#35947;&#20102;&#19968;&#19979;&#65292;&#35828;&#8220;&#21999;&#65292;&#25105;&#21487;&#33021;&#8221;&#65292;&#28982;&#21518;&#20572;&#20102;&#19979;&#26469;&#65292;&#35828;&#8220;&#25105;&#19981;&#8221;&#65292;&#20284;&#20046;&#24320;&#22987;&#35828;&#8220;&#36951;&#25022;&#8221;&#36825;&#20010;&#35789;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#31859;&#21202;&#20174;&#29305;&#25289;&#21326;&#24030;&#23041;&#23572;&#26126;&#39039;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/zeke-miller"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4ce1b36/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/dd375c0/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"/&gt;&lt;img alt="&#27901;&#20811;&#183;&#31859;&#21202;" width="100" height="100" src="https://dims.apnews.com/dims4/default/dd375c0/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/zeke-miller"&gt;ZEKE MILLER&lt;/a&gt;&#27901;&#20811;&#26159;&#32654;&#32852;&#31038;&#39547;&#30333;&#23467;&#39318;&#24109;&#35760;&#32773;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/ZekeJMiller" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:zmiller@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/josh-boak"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/7aac0c6/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F84%2F18%2Ffee95c16401c88b00ebdb2985a33%2Fboak-joshua.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/6b9e31c/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F84%2F18%2Ffee95c16401c88b00ebdb2985a33%2Fboak-joshua.jpg" loading="lazy"/&gt;&lt;img alt="&#20052;&#20160;&#183;&#21338;&#20811;" width="100" height="100" src="https://dims.apnews.com/dims4/default/6b9e31c/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F84%2F18%2Ffee95c16401c88b00ebdb2985a33%2Fboak-joshua.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/josh-boak"&gt;&#20052;&#20160;&#183;&#21338;&#20811;&#65288;JOSH BOAK&#65289;&lt;/a&gt;&#21338;&#20811;&#25253;&#36947;&#30333;&#23467;&#21644;&#32463;&#27982;&#25919;&#31574;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/joshboak" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:jboak@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 10 Mar 2024 07:23:01 +0800</pubDate></item><item><title>&#27874;&#38899;&#20844;&#21496;&#34920;&#31034;&#25214;&#19981;&#21040;&#19982;&#38463;&#25289;&#26031;&#21152;&#33322;&#31354;&#33322;&#29677;&#38376;&#26495;&#29190;&#28856;&#30456;&#20851;&#30340;&#24037;&#20316;&#35760;&#24405;</title><link>https://apnews.com/article/boeing-ntsb-door-plug-emergency-landing-2d23408a25eff999579c88071836dbec</link><description>&lt;img src="https://dims.apnews.com/dims4/default/a695e38/2147483647/strip/true/crop/5938x3340+0+309/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa6%2Fad%2Fa148ac9441c0359cff841ea3a62c%2Fb7ca13e0fd9d4dd3af00748745facb84" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 1 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#65292;&#38463;&#25289;&#26031;&#21152;&#33322;&#31354;&#30340;&#39134;&#26426;&#20572;&#25918;&#22312;&#21326;&#30427;&#39039;&#24030;&#35199;&#22612;&#31185;&#24066;&#35199;&#38597;&#22270;&#22612;&#31185;&#39532;&#22269;&#38469;&#26426;&#22330;&#30340;&#26426;&#24211;&#20013;&#12290;&#27874;&#38899;&#20844;&#21496;&#22312;&#32473;&#22269;&#20250;&#30340;&#19968;&#23553;&#20449;&#20013;&#25215;&#35748;&#65292;&#23427;&#26080;&#27861;&#25214;&#21040;&#26377;&#20851;&#29190;&#28856;&#38376;&#26495;&#30340;&#24037;&#20316;&#35760;&#24405;&#20004;&#20010;&#26376;&#21069;&#65292;&#22312;&#38463;&#25289;&#26031;&#21152;&#33322;&#31354;&#30340;&#19968;&#26550;&#39134;&#36234;&#20420;&#21202;&#20872;&#24030;&#30340;&#33322;&#29677;&#19978;&#12290;&#27874;&#38899;&#20844;&#21496;&#25191;&#34892;&#21103;&#24635;&#35009;&#20860;&#39318;&#24109;&#25919;&#24220;&#28216;&#35828;&#32773;&#40784;&#20122;&#24503;&#183;&#22885;&#36158;&#20811;&#21033; (Ziad Ojakli) &#20110; 3 &#26376; 8 &#26085;&#26143;&#26399;&#20116;&#20889;&#20449;&#32473;&#21442;&#35758;&#21592;&#29595;&#20029;&#20122;&#183;&#22350;&#29305;&#38886;&#23572; (Maria Cantwell)&#65292;&#31216;&#8220;&#25105;&#20204;&#36827;&#34892;&#20102;&#24191;&#27867;&#35843;&#26597;&#65292;&#20294;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#27492;&#31867;&#25991;&#20214;&#12290;&#8221; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26519;&#36187;&#183;&#27779;&#26862;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-09T19:27:13Z&lt;/p&gt;&lt;p&gt;&#35199;&#38597;&#22270;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#27874;&#38899;&#20844;&#21496;&#22312;&#33268;&#22269;&#20250;&#30340;&#19968;&#23553;&#20449;&#20013;&#25215;&#35748;&#65292;&#23427;&#26080;&#27861;&#25214;&#21040;&#20004;&#20010;&#26376;&#21069;&#38463;&#25289;&#26031;&#21152;&#33322;&#31354;&#20844;&#21496;&#19968;&#26550;&#39134;&#36234;&#20420;&#21202;&#20872;&#24030;&#19978;&#31354;&#33322;&#29677;&#30340;&#38376;&#26495;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/alaska-airlines-portland-oregon-emergency-landing-boeing-c4810be9aff3bc3b61610acc1e43c417" target="_blank" rel="noopener"&gt;&#21457;&#29983;&#29190;&#28856;&lt;/a&gt;&lt;/span&gt;&#30340;&#24037;&#20316;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36827;&#34892;&#20102;&#24191;&#27867;&#30340;&#35843;&#26597;&#65292;&#20294;&#27809;&#26377;&#25214;&#21040;&#20219;&#20309;&#27492;&#31867;&#25991;&#20214;&#65292;&#8221;&#27874;&#38899;&#20844;&#21496;&#25191;&#34892;&#21103;&#24635;&#35009;&#20860;&#39318;&#24109;&#25919;&#24220;&#28216;&#35828;&#32773;&#40784;&#20122;&#24503;&#183;&#22885;&#36158;&#20811;&#21033;(Ziad Ojakli)&#21608;&#20116;&#20889;&#20449;&#32473;&#21442;&#35758;&#21592;&#29595;&#20029;&#20122;&#183;&#22350;&#29305;&#38886;&#23572;(Maria Cantwell)&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20854;&#8220;&#24037;&#20316;&#20551;&#35774;&#8221;&#26159;&#65292;&#20851;&#20110;&#22312;&#21326;&#30427;&#39039;&#24030;&#20262;&#39039;&#30340; 737 MAX &#24635;&#35013;&#32447;&#19978;&#25286;&#21368;&#21644;&#37325;&#26032;&#23433;&#35013;&#38754;&#26495;&#30340;&#35760;&#24405;&#20174;&#26410;&#21019;&#24314;&#36807;&#65292;&#23613;&#31649;&#27874;&#38899;&#30340;&#31995;&#32479;&#38656;&#35201;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.seattletimes.com/business/boeing-aerospace/boeing-admits-it-cant-find-records-on-the-alaska-airlines-door-plug-work/" target="_blank" rel="noopener"&gt;&#12298;&#35199;&#38597;&#22270;&#26102;&#25253;&#12299;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#20102;&lt;/a&gt;&lt;/span&gt;&#36825;&#23553;&#20449;&#65292;&#21608;&#19977;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ntsb-chair-boeing-accident-investigation-52cab375dbdefe343421ff8b9cd38206" target="_blank" rel="noopener"&gt;&#21442;&#35758;&#38498;&#22996;&#21592;&#20250;&#20030;&#34892;&#20102;&#19968;&#22330;&#26377;&#20105;&#35758;&#30340;&#21548;&#35777;&#20250;&lt;/a&gt;&lt;/span&gt;&#65292;&#27874;&#38899;&#20844;&#21496;&#21644;&#22269;&#23478;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#23601;&#35813;&#20844;&#21496;&#26159;&#21542;&#19982;&#35843;&#26597;&#20154;&#21592;&#21512;&#20316;&#36827;&#34892;&#20102;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#22996;&#21592;&#20250;&#20027;&#24109; Jennifer Homendy &#20316;&#35777;&#35828;&#65292;&#20004;&#20010;&#26376;&#26469;&#65292;&#27874;&#38899;&#20844;&#21496;&#22810;&#27425;&#25298;&#32477;&#36879;&#38706;&#22312;&#27874;&#38899; 737 &#38376;&#26495;&#19978;&#24037;&#20316;&#30340;&#21592;&#24037;&#30340;&#36523;&#20221;&#65292;&#20063;&#26410;&#33021;&#25552;&#20379;&#26377;&#20851;&#32500;&#20462;&#24037;&#20316;&#65288;&#21253;&#25324;&#25286;&#21368;&#21644;&#37325;&#26032;&#23433;&#35013;&#38376;&#26495;&#65289;&#30340;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20004;&#20010;&#26376;&#21518;&#25105;&#20204;&#36824;&#27809;&#26377;&#24471;&#21040;&#36825;&#20010;&#65292;&#36825;&#30495;&#26159;&#33618;&#35884;&#65292;&#8221;&#38669;&#26364;&#36842;&#35828;&#12290; &#8220;&#22914;&#26524;&#27809;&#26377;&#36825;&#20123;&#20449;&#24687;&#65292;&#23601;&#20250;&#24341;&#36215;&#23545;&#27874;&#38899;&#20844;&#21496;&#36136;&#37327;&#20445;&#35777;&#12289;&#36136;&#37327;&#31649;&#29702;&#12289;&#23433;&#20840;&#31649;&#29702;&#20307;&#31995;&#30340;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21326;&#30427;&#39039;&#30340;&#27665;&#20027;&#20826;&#20154;&#22350;&#29305;&#38886;&#23572;&#35201;&#27714;&#27874;&#38899;&#20844;&#21496;&#22312; 48 &#23567;&#26102;&#20869;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#21548;&#35777;&#20250;&#21518;&#19981;&#20037;&#65292;&#27874;&#38899;&#20844;&#21496;&#34920;&#31034;&#65292;&#23427;&#24050;&#21521; NTSB &#25552;&#20379;&#20102;&#25152;&#26377;&#22312; 737 &#33329;&#38376;&#19978;&#24037;&#20316;&#30340;&#21592;&#24037;&#30340;&#22995;&#21517;&#65292;&#24182;&#19988;&#20043;&#21069;&#24050;&#19982;&#35843;&#26597;&#20154;&#21592;&#20998;&#20139;&#20102;&#20854;&#20013;&#19968;&#20123;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#38899;&#20844;&#21496;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#21521;&#23433;&#20840;&#22996;&#21592;&#20250;&#26126;&#30830;&#34920;&#31034;&#25214;&#19981;&#21040;&#35813;&#25991;&#20214;&#12290;&#22768;&#26126;&#31216;&#65292;&#22312;&#21548;&#35777;&#20250;&#20043;&#21069;&#65292;&#8220;&#27874;&#38899;&#20844;&#21496;&#19981;&#30693;&#36947;&#26377;&#20219;&#20309;&#20851;&#20110;&#32570;&#20047;&#21512;&#20316;&#30340;&#25237;&#35785;&#25110;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/alaska-airlines-portland-oregon-emergency-landing-boeing-c4810be9aff3bc3b61610acc1e43c417" target="_blank" rel="noopener"&gt;1 &#26376; 5 &#26085;&#21457;&#29983;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#20197;&#26469;&#65292;&#27874;&#38899;&#20844;&#21496;&#19968;&#30452;&#21463;&#21040;&#36234;&#26469;&#36234;&#20005;&#26684;&#30340;&#23457;&#26597;&#65292;&#35813;&#20107;&#20214;&#20013;&#65292;&#19968;&#22359;&#22581;&#22622;&#20102;&#39069;&#22806;&#32039;&#24613;&#38376;&#31354;&#38388;&#30340;&#38754;&#26495;&#23548;&#33268;&#38463;&#25289;&#26031;&#21152;&#33322;&#31354;&#20844;&#21496; Max 9 &#39134;&#26426;&#29190;&#28856;&#12290;&#39134;&#34892;&#21592;&#33021;&#22815;&#23433;&#20840;&#30528;&#38470;&#65292;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&#30340;&#19968;&#20221;&#21021;&#27493;&#25253;&#21578;&#20013;&#65292;NTSB &#34920;&#31034;&#65292;&#21435;&#24180; 9 &#26376;&#65292;&#20026;&#20102;&#35753;&#24037;&#20154;&#20204;&#33021;&#22815;&#20462;&#22797;&#38468;&#36817;&#25439;&#22351;&#30340;&#38086;&#38025;&#65292;&#38754;&#26495;&#34987;&#25286;&#38500;&#21518;&#65292;&#24110;&#21161;&#23558;&#38376;&#22622;&#22266;&#23450;&#21040;&#20301;&#30340;&#22235;&#20010;&#34746;&#26643;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/boeing-emergency-landing-report-alaska-airlines-8543c90b68b4d932a700cf57ff8f1b8e" target="_blank" rel="noopener"&gt;&#20002;&#22833;&#20102;&lt;/a&gt;&lt;/span&gt;&#12290;&#38669;&#26364;&#36842;&#21608;&#19977;&#34920;&#31034;&#65292;&#38086;&#38025;&#32500;&#20462;&#24037;&#20316;&#26159;&#30001;&#27874;&#38899;&#20379;&#24212;&#21830; Spirit AeroSystems &#30340;&#25215;&#21253;&#21830;&#23436;&#25104;&#30340;&#65292;&#20294; NTSB &#20173;&#19981;&#30693;&#36947;&#26159;&#35841;&#25286;&#38500;&#24182;&#26356;&#25442;&#20102;&#38376;&#26495;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#33322;&#31354;&#31649;&#29702;&#23616;&#26368;&#36817;&#32473;&#27874;&#38899;&#20844;&#21496;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/faa-boeing-deadline-safety-plan-18f607ad102e6bbe6200671273ff990c" target="_blank" rel="noopener"&gt;90 &#22825;&#30340;&#26102;&#38388;&lt;/a&gt;&lt;/span&gt;&#26469;&#35828;&#26126;&#23558;&#22914;&#20309;&#22238;&#24212;&#35813;&#26426;&#26500;&#20197;&#21450;&#34892;&#19994;&#21644;&#25919;&#24220;&#19987;&#23478;&#23567;&#32452;&#25552;&#20986;&#30340;&#36136;&#37327;&#25511;&#21046;&#38382;&#39064;&#12290;&#23613;&#31649;&#22312; 2018 &#24180;&#21644; 2019 &#24180;&#20004;&#26550; Max 8 &#21943;&#27668;&#24335;&#39134;&#26426;&#22368;&#27585;&#12289;&#36896;&#25104; 346 &#20154;&#27515;&#20129;&#21518;&#65292;&#27874;&#38899;&#20844;&#21496;&#30340;&#23433;&#20840;&#25991;&#21270;&#24471;&#21040;&#20102;&#25913;&#21892;&#65292;&#20294;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.faa.gov/newsroom/Sec103_ExpertPanelReview_Report_Final.pdf" target="_blank" rel="noopener"&gt;&#35813;&#23567;&#32452;&lt;/a&gt;&lt;/span&gt;&#20173;&#21457;&#29616;&#27874;&#38899;&#20844;&#21496;&#30340;&#23433;&#20840;&#25991;&#21270;&#23384;&#22312;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 10 Mar 2024 04:23:02 +0800</pubDate></item><item><title>&#23612;&#26085;&#21033;&#20122;&#21271;&#37096;&#21448;&#19968;&#36215;&#23398;&#26657;&#32465;&#26550;&#20107;&#20214;&#20013;&#65292;&#26538;&#25163;&#32465;&#26550;&#20102; 15 &#21517;&#20799;&#31461;</title><link>https://apnews.com/article/nigeria-children-kidnapped-school-northwest-c81902c65719fd07fb3d0b3e8eedb772</link><description>&lt;img src="https://dims.apnews.com/dims4/default/41f51c1/2147483647/strip/true/crop/8640x4860+0+450/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F80%2F6b%2F5d1b799719c2d41edff8a753593f%2F72fb7246c0ac4043937fe428ac4ab335" width="100%"&gt;&lt;small style="color: #999;"&gt;&#19977;&#26376;&#26143;&#26399;&#20116;&#65292;&#23612;&#26085;&#21033;&#20122;&#21345;&#26460;&#32435;&#65292;&#19968;&#21517;&#30007;&#23401;&#36208;&#36807;&#34903;&#19978;&#21334;&#19996;&#35199;&#30340;&#20154;&#12290; 2024 &#24180; 12 &#26376; 8 &#26085;&#12290;&#21608;&#20116;&#65292;&#23433;&#20840;&#37096;&#38431;&#25195;&#33633;&#20102;&#23612;&#26085;&#21033;&#20122;&#35199;&#21271;&#37096;&#22320;&#21306;&#30340;&#22823;&#29255;&#26862;&#26519;&#65292;&#23547;&#25214;&#36817; 300 &#21517;&#20799;&#31461;&#65292;&#20182;&#20204;&#26159;&#22312;&#21069;&#19968;&#22825;&#36825;&#20010;&#35199;&#38750;&#22269;&#23478;&#26368;&#36817;&#21457;&#29983;&#30340;&#22823;&#35268;&#27169;&#32465;&#26550;&#20107;&#20214;&#20013;&#34987;&#32465;&#26550;&#30340;&#12290;&#20998;&#26512;&#20154;&#22763;&#21644;&#27963;&#21160;&#20154;&#22763;&#23558;&#27492;&#24402;&#21646;&#20110;&#24773;&#25253;&#21644;&#24773;&#25253;&#37096;&#38376;&#30340;&#22833;&#35823;&#12290;&#23433;&#20840;&#21709;&#24212;&#32531;&#24930;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#21608;&#26085;&#38463;&#20848;&#24052;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-09T18:04:23Z&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#38463;&#24067;&#36158;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#35686;&#26041;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#65292;&#27494;&#35013;&#20154;&#21592;&#38383;&#20837;&#23612;&#26085;&#21033;&#20122;&#35199;&#21271;&#37096;&#30340;&#19968;&#25152;&#23492;&#23487;&#23398;&#26657;&#65292;&#21163;&#25345;&#20102; 15 &#21517;&#27491;&#22312;&#29087;&#30561;&#30340;&#20799;&#31461;&#65292;&#27492;&#26102;&#36317;&#31163;&#21463;&#20914;&#31361;&#24433;&#21709;&#30340;&#22320;&#21306;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nigeria-kaduna-abduction-gunmen-kuriga-1c2f6765916fb702c87a13f335c9a07f" target="_blank" rel="noopener"&gt;&#36817; 300 &#21517;&#23398;&#29983;&lt;/a&gt;&lt;/span&gt;&#34987;&#21163;&#20026;&#20154;&#36136;&#65292;&#22823;&#32422; 48 &#23567;&#26102;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nigeria-abduction-gunmen-e7d9ba127485e893d80eae1218b702fd" target="_blank" rel="noopener"&gt;&#23612;&#26085;&#21033;&#20122;&#21271;&#37096;&#22320;&#21306;&#23398;&#26657;&#32465;&#26550;&#20107;&#20214;&#23649;&#35265;&#19981;&#40092;&lt;/a&gt;&lt;/span&gt;&#65292;&#29305;&#21035;&#26159;2014&#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nigeria-boko-haram-organized-crime-11b3f96a7d2525f4988e65120ddcd552" target="_blank" rel="noopener"&gt;&#21338;&#23572;&#35834;&#24030;&#22855;&#21338;&#20811;&#26449;&lt;/a&gt;&lt;/span&gt;200&#22810;&#21517;&#20234;&#26031;&#20848;&#26497;&#31471;&#20998;&#23376;&#32465;&#26550;&#22899;&#23398;&#29983;&#20107;&#20214;&#38663;&#24778;&#19990;&#30028;&#12290;&#27492;&#21518;&#65292;&#27494;&#35013;&#22242;&#20249;&#20197;&#23398;&#26657;&#20026;&#30446;&#26631;&#36827;&#34892;&#32465;&#26550;&#21202;&#32034;&#65292;&#23548;&#33268;&#33267;&#23569; 1,400 &#20154;&#34987;&#32465;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#26368;&#36817;&#19968;&#27425;&#34989;&#20987;&#20013;&#30340;&#26538;&#25163;&#20110;&#24403;&#22320;&#26102;&#38388;&#20940;&#26216; 1 &#28857;&#24038;&#21491;&#20837;&#20405;&#32034;&#31185;&#25176;&#24030;&#21152;&#36798;&#35758;&#20250;&#21306;&#30340;&#21513;&#20025;&#24052;&#24211;&#32034;&#26449;&#12290;&#32034;&#31185;&#25176;&#35686;&#26041;&#21457;&#35328;&#20154;&#33406;&#21704;&#36808;&#24503;&#183;&#40065;&#27861;&#20234; (Ahmad Rufa&amp;#39;i) &#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20182;&#20204;&#21069;&#24448;&#20234;&#26031;&#20848;&#23398;&#26657;&#65292;&#22312;&#23433;&#20840;&#37096;&#38431;&#21040;&#36798;&#20043;&#21069;&#23558;&#23401;&#23376;&#20204;&#20174;&#23487;&#33293;&#24102;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#27861;&#20234;&#35828;&#65292;&#26449;&#37324;&#36824;&#26377;&#19968;&#21517;&#22919;&#22899;&#34987;&#32465;&#26550;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35686;&#26041;&#37096;&#32626;&#20102;&#19968;&#25903;&#25112;&#26415;&#23567;&#38431;&#26469;&#25628;&#23547;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#22320;&#21306;&#36947;&#36335;&#19981;&#36890;&#65292;&#32473;&#25937;&#25588;&#34892;&#21160;&#24102;&#26469;&#20102;&#25361;&#25112;&#65292;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#20559;&#36828;&#26449;&#24196;&#65292;&#36710;&#36742;&#26080;&#27861;&#21069;&#24448;&#37027;&#37324;&#65307;&#20182;&#20204;&#65288;&#35686;&#23519;&#23567;&#38431;&#65289;&#19981;&#24471;&#19981;&#20351;&#29992;&#25705;&#25176;&#36710;&#36827;&#26449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#34989;&#20987;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nigeria-abduction-gunmen-kaduna-2b5537957ce605ca06576d99a0756901" target="_blank" rel="noopener"&gt;&#33258;&#19978;&#21608;&#26411;&#20197;&#26469;&#23612;&#26085;&#21033;&#20122;&#21271;&#37096;&#21457;&#29983;&#30340;&#31532;&#19977;&#36215;&#22823;&#35268;&#27169;&#32465;&#26550;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#65292;&#24403;&#26102;&#21338;&#23572;&#35834;&#24030;&#26377; 200 &#22810;&#20154;&#34987;&#30097;&#20284;&#26497;&#31471;&#20998;&#23376;&#32465;&#26550;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#21608;&#22235;&#65292;&#21345;&#26460;&#32435;&#24030;&#19968;&#25152;&#20844;&#31435;&#20013;&#23567;&#23398;&#20063;&#26377; 287 &#21517;&#23398;&#29983;&#34987;&#21163;&#20026;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34989;&#20987;&#20107;&#20214;&#20877;&#27425;&#20984;&#26174;&#20102;&#22256;&#25200;&#38750;&#27954;&#20154;&#21475;&#26368;&#22810;&#22269;&#23478;&#30340;&#23433;&#20840;&#21361;&#26426;&#12290;&#22312;&#23612;&#26085;&#21033;&#20122;&#21271;&#37096;&#22320;&#21306;&#65292;&#32465;&#26550;&#21202;&#32034;&#36174;&#37329;&#24050;&#32463;&#21464;&#24471;&#21033;&#28070;&#20016;&#21402;&#65292;&#37027;&#37324;&#26377;&#25968;&#21313;&#20010;&#27494;&#35013;&#22242;&#20249;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20219;&#20309;&#32452;&#32455;&#22768;&#31216;&#23545;&#20219;&#20309;&#32465;&#26550;&#20107;&#20214;&#36127;&#36131;&#12290;&#34429;&#28982;&#22312;&#23612;&#26085;&#21033;&#20122;&#19996;&#21271;&#37096;&#21457;&#21160;&#21467;&#20081;&#30340;&#20234;&#26031;&#20848;&#26497;&#31471;&#20998;&#23376;&#28041;&#23244;&#22312;&#21338;&#23572;&#35834;&#24030;&#23454;&#26045;&#20102;&#32465;&#26550;&#20107;&#20214;&#65292;&#20294;&#24403;&#22320;&#20154;&#23558;&#23398;&#26657;&#32465;&#26550;&#20107;&#20214;&#24402;&#21646;&#20110;&#22312;&#25343;&#36215;&#27494;&#22120;&#20043;&#21069;&#19982;&#24403;&#22320;&#31038;&#21306;&#21457;&#29983;&#20914;&#31361;&#30340;&#29287;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23612;&#26085;&#21033;&#20122;&#21103;&#24635;&#32479;&#21345;&#35199;&#22982;&#183;&#35874;&#33922;&#29595;&#21608;&#20845;&#22312;&#21345;&#26460;&#32435;&#24030;&#20250;&#35265;&#20102;&#24403;&#23616;&#21644;&#19968;&#20123;&#34987;&#32465;&#26550;&#23398;&#29983;&#30340;&#23478;&#38271;&#65292;&#24182;&#21521;&#20182;&#20204;&#20445;&#35777;&#23433;&#20840;&#37096;&#38431;&#23558;&#21162;&#21147;&#23547;&#25214;&#24182;&#33829;&#25937;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 10 Mar 2024 03:53:01 +0800</pubDate></item><item><title>&#23613;&#31649;&#21361;&#38505;&#37325;&#37325;&#65292;&#19968;&#20010;&#23478;&#24237;&#32463;&#33829;&#30340;&#20316;&#22346;&#20173;&#20445;&#30041;&#20102;&#22696;&#35199;&#21733;&#28895;&#33457;&#30340;&#36951;&#20135;</title><link>https://apnews.com/article/mexico-fireworks-artisans-town-festival-tultepec-toritos-b65af160ad7deb6671d5dcdf0c47710d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/7017750/2147483647/strip/true/crop/8640x4860+0+450/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F76%2Fcc%2Fa062efd8db7c49ab953fef018a30%2Fc155301c263e4222a79218bb4605432d" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 8 &#26085;&#26143;&#26399;&#20116;&#65292;&#22696;&#35199;&#21733;&#22270;&#23572;&#29305;&#20329;&#20811;&#65292;&#22312;&#19968;&#24180;&#19968;&#24230;&#30340;&#32426;&#24565;&#19978;&#24093;&#22307;&#32422;&#32752;&#30340;&#33410;&#26085;&#26399;&#38388;&#65292;&#20154;&#20204;&#36339;&#33310;&#24182;&#36530;&#36991;&#19968;&#22836;&#22622;&#28385;&#28895;&#33457;&#30340;&#24040;&#22823;&#32440;&#27974;&#20844;&#29275;&#65292;&#32599;&#39532;&#34593;&#28891;&#21644;&#28779;&#31661;&#29942;&#21521;&#20182;&#20204;&#27922;&#19979;&#28779;&#33457;&#12290;&#20170;&#24180;&#24050;&#26159;&#31532; 35 &#20010;&#24180;&#22836;&#65292;&#26088;&#22312;&#21521;&#31351;&#20154;&#21644;&#30149;&#20154;&#30340;&#23432;&#25252;&#31070;&#22307;&#32422;&#32752;&#19978;&#24093;&#33268;&#25964;&#65292;&#28895;&#33457;&#21046;&#20316;&#32773;&#23558;&#20182;&#35270;&#20026;&#20445;&#25252;&#20154;&#29289;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#39532;&#21487;&#183;&#20044;&#21152;&#29305;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-09T18:08:08Z&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#22270;&#23572;&#29305;&#20329;&#20811;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#27599;&#24180;&#19977;&#26376;&#30340;&#31532;&#19968;&#21608;&#65292;&#22696;&#35199;&#21733;&#22270;&#23572;&#29305;&#20329;&#20811;&#38215;&#30340;&#21069;&#38498;&#37117;&#20250;&#31446;&#31435;&#25968;&#30334;&#22836;&#22622;&#28385;&#28895;&#33457;&#30340;&#24040;&#22411;&#32440;&#29275;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22312;&#19968;&#24180;&#19968;&#24230;&#30340;&#24198;&#31069;&#27963;&#21160;&#20013;&#65292;&#20844;&#29275;&#24418;&#29366;&#30340;&#20154;&#29289;&#34987;&#28857;&#29123;&#65292;&#25968;&#21315;&#21517;&#19981;&#23433;&#20998;&#30340;&#25163;&#25351;&#23567;&#24515;&#32764;&#32764;&#22320;&#21098;&#20999;&#12289;&#31896;&#36148;&#21644;&#32472;&#21046;&#33394;&#24425;&#32548;&#32439;&#30340;&#22270;&#26696;&#65292;&#20351;&#8220;toritos&#8221;&#26665;&#26665;&#22914;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21315;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#22312;&#20844;&#29275;&#20013;&#38388;&#36339;&#33310;&#12289;&#36530;&#36991;&#65292;&#32599;&#39532;&#34593;&#28891;&#21644;&#29942;&#23376;&#28779;&#31661;&#21521;&#20182;&#20204;&#27922;&#19979;&#28779;&#33457;&#65292;&#26059;&#36716;&#22120;&#21676;&#20303;&#20182;&#20204;&#30340;&#33151;&#12290;&#35768;&#22810;&#20154;&#31359;&#30528;&#28024;&#22312;&#27700;&#20013;&#30340;&#21402;&#26825;&#24067;&#34915;&#26381;&#65292;&#20197;&#20445;&#25252;&#33258;&#24049;&#20813;&#36973;&#28903;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20197;&#24448;&#19981;&#21516;&#30340;&#26159;&#65292;&#22812;&#38388;&#28857;&#28783;&#27963;&#21160;&#24182;&#19981;&#26159;&#22312;&#22270;&#23572;&#29305;&#20329;&#20811;&#30340;&#34903;&#36947;&#19978;&#36827;&#34892;&#65292;&#32780;&#26159;&#22312;&#38468;&#36817;&#30340;&#19968;&#29255;&#31354;&#22320;&#19978;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25380;&#36827;&#29699;&#22330;&#30340;&#20154;&#32676;&#30475;&#21040;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#26102;&#21051;&#65292;&#26377;&#20123;&#20154;&#36867;&#31163;&#24868;&#24594;&#30340;&#21943;&#28779;&#20844;&#29275;&#65292;&#23601;&#20687;&#35199;&#29677;&#29273;&#28504;&#26222;&#27931;&#32435;&#22868;&#29275;&#33410;&#30340;&#28895;&#28779;&#29256;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#23427;&#21464;&#25104;&#20102;&#19968;&#31181;&#22823;&#35268;&#27169;&#30340;&#29378;&#27426;&#65292;&#20154;&#20204;&#65288;&#20027;&#35201;&#26159;&#24180;&#36731;&#20154;&#65289;&#38543;&#30528;&#28895;&#33457;&#29123;&#25918;&#30340;&#22855;&#24618;&#33410;&#22863;&#36339;&#33310;&#12289;&#36339;&#19978;&#36339;&#19979;&#65292;&#24182;&#39640;&#21628;&#8220;&#30528;&#28779;&#20102;&#65281;&#28779;&#65281;&#28779;&#65281;&#8221;&#22312;&#28779;&#33457;&#21644;&#28895;&#38654;&#30340;&#38632;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#24198;&#31069;&#27963;&#21160;&#24050;&#36827;&#20837;&#31532; 35 &#20010;&#24180;&#22836;&#65292;&#26088;&#22312;&#21521;&#31351;&#20154;&#21644;&#30149;&#20154;&#30340;&#23432;&#25252;&#31070;&#22307;&#32422;&#32752;&#34920;&#31034;&#25964;&#24847;&#21644;&#24863;&#35874;&#65292;&#28895;&#33457;&#29983;&#20135;&#21830;&#65288;&#35813;&#38215;&#32463;&#27982;&#30340;&#25903;&#26609;&#65289;&#23558;&#22307;&#32422;&#32752;&#35270;&#20026;&#20445;&#25252;&#31070;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#20301;&#20110;&#22696;&#35199;&#21733;&#22478;&#21271;&#37096;&#30340;&#22270;&#23572;&#29305;&#20329;&#20811;&#38215;&#26469;&#35828;&#65292;&#36825;&#20123;&#24198;&#31069;&#27963;&#21160;&#20063;&#26159;&#19968;&#31181;&#20445;&#25345;&#24037;&#33402;&#27963;&#21147;&#24182;&#21560;&#24341;&#20154;&#20204;&#26469;&#21040;&#35813;&#38215;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;2018 &#24180;&#65292;&#24037;&#21378;&#21457;&#29983;&#20102;&#19968;&#22330;&#27585;&#28781;&#24615;&#30340;&#22823;&#35268;&#27169;&#29190;&#28856;&#65292;&#36896;&#25104; 25 &#20154;&#27515;&#20129;&#65292;&#21463;&#20260;&#20154;&#25968;&#26159;&#36825;&#19968;&#25968;&#23383;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#23478;&#26063;&#20225;&#19994; Los Chavitos &#26159;&#26368;&#33879;&#21517;&#30340;&#20316;&#22346;&#20043;&#19968;&#65292;&#35813;&#20844;&#21496;&#29983;&#20135;&#28895;&#33457;&#32440;&#26495;&#20154;&#20598;&#24050;&#26377; 15 &#24180;&#21382;&#21490;&#12290;&#20182;&#20204;&#30340;&#24418;&#35937;&#33539;&#22260;&#20174;&#38750;&#24120;&#23567;&#30340;&#20844;&#29275;&#21040;&#24040;&#22823;&#30340;&#20844;&#29275;&#65292;&#20877;&#21040;&#22307;&#20154;&#21644;&#34987;&#31216;&#20026; alebrijes &#30340;&#34394;&#26500;&#21160;&#29289;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#24180;&#65292;&#36825;&#20010;&#20316;&#22346;&#37117;&#20250;&#29983;&#20135;&#25968;&#30334;&#22836;&#36739;&#23567;&#30340;&#8220;&#20844;&#29275;&#8221;&#65292;&#23427;&#20204;&#29992;&#32599;&#39532;&#34593;&#28891;&#24403;&#29275;&#35282;&#65292;&#20154;&#20204;&#25179;&#22312;&#32937;&#19978;&#31359;&#36807;&#22696;&#35199;&#21733;&#26080;&#25968;&#23567;&#38215;&#30340;&#34903;&#36947;&#65292;&#35753;&#23401;&#23376;&#20204;&#27426;&#27427;&#40723;&#33310;&#12290;&#35813;&#21830;&#24215;&#36824;&#29983;&#20135;&#24694;&#26829;&#21644;&#25919;&#23458;&#30340;&#8220;&#29369;&#22823;&#8221;&#38613;&#20687;&#65292;&#36825;&#20123;&#38613;&#20687;&#20256;&#32479;&#19978;&#22312;&#22696;&#35199;&#21733;&#22797;&#27963;&#33410;&#21608;&#26399;&#38388;&#34987;&#28903;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22270;&#23572;&#29305;&#20329;&#20811;&#30340;&#22823;&#32780;&#31449;&#31435;&#30340;&#20844;&#29275;&#26631;&#24535;&#30528;&#20170;&#24180;&#30340;&#26368;&#39640;&#28857;&#12290;&#22270;&#23572;&#29305;&#20329;&#20811;&#26159;&#27542;&#27665;&#26102;&#26399;&#22696;&#35199;&#21733;&#26368;&#26089;&#24320;&#22987;&#29983;&#20135;&#28779;&#33647;&#30340;&#22320;&#26041;&#20043;&#19968;&#65292;&#22240;&#20026;&#35813;&#38215;&#30427;&#20135;&#37325;&#35201;&#21407;&#26009;&#30813;&#30707;&#12290;&#22914;&#20170;&#65292;&#36825;&#24231;&#23567;&#38215;&#34987;&#20146;&#20999;&#22320;&#31216;&#20026;&#8220;&#28895;&#28779;&#20043;&#37117;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 51 &#23681;&#30340;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#31185;&#23572;&#29305;&#26031;&#183;&#20044;&#23572;&#29677; (Francisco Cortes Urb&#225;n) &#20174;&#35760;&#20107;&#36215;&#23601;&#19968;&#30452;&#26159;&#19968;&#21517;&#28895;&#33457;&#24037;&#21280;&#12290;&#20182;&#22312; 12 &#23681;&#26102;&#23398;&#20064;&#20102;&#36825;&#38376;&#25163;&#33402;&#65292;&#24182;&#23558;&#30693;&#35782;&#20256;&#25480;&#32473;&#20102;&#20182;&#30340;&#20799;&#23376;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#29305;&#26031;&#26412;&#21608;&#30127;&#29378;&#22320;&#36208;&#26469;&#36208;&#21435;&#65292;&#25509;&#21548;&#30005;&#35805;&#12289;&#21457;&#20986;&#25351;&#31034;&#65292;&#24182;&#23558;&#23567;&#29577;&#31859;&#39292;&#20174;&#36710;&#38388;&#30340;&#19968;&#20010;&#35282;&#33853;&#25644;&#21040;&#21478;&#19968;&#20010;&#35282;&#33853;&#12290;&#23458;&#25143;&#27491;&#22312;&#31561;&#24453;&#20182;&#36865;&#36135;&#12290;&lt;/p&gt;&lt;p&gt;&#32972;&#26223;&#20013;&#65292;&#19968;&#22836;&#24102;&#26377;&#33394;&#24425;&#32548;&#32439;&#30340;&#21069;&#35199;&#29677;&#29273;&#35013;&#39280;&#30340;&#24040;&#29275;&#22312;&#38451;&#20809;&#19979;&#38378;&#38378;&#21457;&#20809;&#65292;&#19968;&#32676;&#24180;&#36731;&#30340;&#24037;&#21280;&#27491;&#22312;&#24537;&#30528;&#26368;&#21518;&#30340;&#20462;&#39280;&#12290;&#20844;&#29275;&#23436;&#24037;&#21518;&#65292;&#20182;&#20204;&#24517;&#39035;&#22312;&#20854;&#39030;&#37096;&#22266;&#23450;&#19968;&#20010;&#24213;&#24231;&#65292;&#20197;&#23481;&#32435;&#22823;&#32422; 1,000 &#26522;&#28895;&#33457;&#65292;&#36825;&#20123;&#28895;&#33457;&#22312;&#33410;&#26085;&#26399;&#38388;&#28857;&#29123;&#26102;&#20250;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#24180; 3 &#26376; 8 &#26085;&#65292;&#22823;&#32422; 300 &#22836;&#24040;&#22823;&#30340;&#32440;&#21046;&#20844;&#29275;&#34987;&#25302;&#21040;&#22270;&#23572;&#29305;&#20329;&#20811;&#30340;&#34903;&#36947;&#19978;&#65292;&#20316;&#20026;&#20276;&#38543;&#22307;&#32422;&#32752;&#38613;&#20687;&#36827;&#34892;&#26631;&#24535;&#24615;&#28216;&#34892;&#30340;&#31085;&#21697;&#12290;&#36739;&#23567;&#30340;&#20844;&#29275;&#20063;&#21442;&#19982;&#20854;&#20013;&#65292;&#20116;&#24425;&#32548;&#32439;&#30340;&#29190;&#28856;&#28293;&#28385;&#22825;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#20154;&#20204;&#25285;&#24515;&#36825;&#19968;&#20999;&#30340;&#23433;&#20840;&#65292;&#20294;&#24403;&#22320;&#20154;&#22826;&#25191;&#30528;&#20110;&#20256;&#32479;&#30340;&#32654;&#20029;&#65292;&#25152;&#20197;&#19981;&#20250;&#25285;&#24515;&#22826;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#31181;&#24037;&#20316;&#37117;&#26377;&#39118;&#38505;&#12290;&#36825;&#20063;&#26377;&#20854;&#39118;&#38505;&#65292;&#8221;&#31185;&#23572;&#29305;&#26031;&#35828;&#12290; &#8220;&#20294;&#25105;&#20204;&#23545;&#27492;&#20805;&#28385;&#28909;&#24773;&#65292;&#23427;&#24050;&#32463;&#25104;&#20026;&#25105;&#20204;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 10 Mar 2024 03:23:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#22312;&#20851;&#38381;&#25130;&#27490;&#26085;&#26399;&#21069;&#20960;&#23567;&#26102;&#31614;&#32626;&#20102;&#22269;&#20250;&#36890;&#36807;&#30340;&#19968;&#25597;&#23376;&#25903;&#20986;&#27861;&#26696;</title><link>https://apnews.com/article/biden-government-shutdown-congress-budget-spending-853b90ae025108be4ee98b939facd913</link><description>&lt;img src="https://dims.apnews.com/dims4/default/4637d8e/2147483647/strip/true/crop/4859x2733+0+253/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fef%2Fb4%2F335338c6ef8205468b2899f27a1a%2F3c1c259c4452402fa503a0abe49beb82" width="100%"&gt;&lt;small style="color: #999;"&gt;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#20110; 2024 &#24180; 2 &#26376; 13 &#26085;&#26143;&#26399;&#20108;&#22312;&#21326;&#30427;&#39039;&#25293;&#25668;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29595;&#20029;&#20122;&#22982;&#183;&#31062;&#28023;&#24067;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-09T17:16:19Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20845;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#31614;&#32626;&#20102;&#21442;&#35758;&#38498;&#21450;&#26102;&#25209;&#20934;&#30340; 4600 &#20159;&#32654;&#20803;&#19968;&#25597;&#23376;&#25903;&#20986;&#27861;&#26696;&#65292;&#20197;&#36991;&#20813;&#35768;&#22810;&#20851;&#38190;&#32852;&#37030;&#26426;&#26500;&#20851;&#38381;&#12290;&#35813;&#31435;&#27861;&#30340;&#25104;&#21151;&#20351;&#31435;&#27861;&#32773;&#23436;&#25104;&#20102; 2024 &#39044;&#31639;&#24180;&#24230;&#25320;&#27454;&#24037;&#20316;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25514;&#26045;&#21253;&#21547;&#20845;&#39033;&#24180;&#24230;&#25903;&#20986;&#27861;&#26696;&#65292;&#24182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/government-shutdown-funding-deadline-congress-2533c1a6b6eb25cc63e78f089e27d3a0" target="_blank" rel="noopener"&gt;&#24050;&#22312;&#20247;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#12290;&lt;/a&gt;&lt;/span&gt;&#22312;&#23558;&#20854;&#31614;&#32626;&#25104;&#20026;&#27861;&#24459;&#26102;&#65292;&#25308;&#30331;&#24863;&#35874;&#21442;&#20247;&#20004;&#38498;&#20004;&#20826;&#39046;&#23548;&#20154;&#21644;&#35848;&#21028;&#20195;&#34920;&#25152;&#20570;&#30340;&#24037;&#20316;&#65292;&#30333;&#23467;&#34920;&#31034;&#36825;&#23558;&#24847;&#21619;&#30528;&#21508;&#26426;&#26500;&#8220;&#21487;&#20197;&#32487;&#32493;&#27491;&#24120;&#36816;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#31435;&#27861;&#32773;&#27491;&#22312;&#23601;&#31532;&#20108;&#22871;&#20845;&#39033;&#27861;&#26696;&#36827;&#34892;&#35848;&#21028;&#65292;&#20854;&#20013;&#21253;&#25324;&#22269;&#38450;&#27861;&#26696;&#65292;&#21147;&#20105;&#22312; 3 &#26376; 22 &#26085;&#30340;&#26368;&#21518;&#26399;&#38480;&#21069;&#20026;&#25152;&#26377;&#32852;&#37030;&#26426;&#26500;&#25552;&#20379;&#20840;&#39069;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#37027;&#20123;&#25285;&#24515;&#25919;&#24220;&#20998;&#35010;&#24847;&#21619;&#30528;&#19968;&#20107;&#26080;&#25104;&#30340;&#20154;&#20204;&#26469;&#35828;&#65292;&#36825;&#20221;&#20004;&#20826;&#19968;&#25597;&#23376;&#35745;&#21010;&#21364;&#21478;&#26377;&#35828;&#27861;&#65292;&#8221;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#12289;&#32445;&#32422;&#24030;&#27665;&#20027;&#20826;&#20154;&#26597;&#20811;&#183;&#33298;&#40664;(Chuck Schumer)&#22312;&#31435;&#27861;&#32773;&#20110;&#21608;&#20116;&#26202;&#19978;&#22312;&#26368;&#21518;&#26399;&#38480;&#21069;&#20960;&#23567;&#26102;&#36890;&#36807;&#35813;&#25514;&#26045;&#21518;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#27861;&#26696;&#30340;&#36890;&#36807;&#23558;&#20801;&#35768;&#38599;&#29992;&#26356;&#22810;&#30340;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#21592;&#21644;&#38081;&#36335;&#23433;&#20840;&#26816;&#26597;&#21592;&#65292;&#32473;&#32852;&#37030;&#28040;&#38450;&#21592;&#21152;&#34218;&#65292;&#24182;&#21152;&#22823;&#23545;&#26080;&#23478;&#21487;&#24402;&#36864;&#20237;&#20891;&#20154;&#30340;&#25903;&#25345;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#20197;75&#31080;&#23545;22&#31080;&#36890;&#36807;&#20102;&#35813;&#27861;&#26696;&#12290;&#31435;&#27861;&#32773;&#23547;&#27714;&#23545;&#22810;&#39033;&#20462;&#27491;&#26696;&#36827;&#34892;&#25237;&#31080;&#65292;&#24182;&#24076;&#26395;&#22312;&#29616;&#22330;&#36777;&#35770;&#26399;&#38388;&#23601;&#35813;&#27861;&#26696;&#21644;&#20854;&#20182;&#20248;&#20808;&#20107;&#39033;&#21457;&#34920;&#24847;&#35265;&#12290;&#20013;&#21320;&#36824;&#19981;&#28165;&#26970;&#21442;&#35758;&#21592;&#20204;&#26159;&#21542;&#33021;&#22815;&#36991;&#20813;&#30701;&#26242;&#30340;&#25919;&#24220;&#20851;&#38376;&#65292;&#20294;&#26368;&#32456;&#30340;&#36890;&#36807;&#20174;&#26469;&#27809;&#26377;&#30495;&#27491;&#30340;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25958;&#20419;&#25105;&#30340;&#21516;&#20107;&#20204;&#20572;&#27490;&#22312;&#36825;&#37324;&#29609;&#28779;&#65292;&#8221;&#21442;&#35758;&#38498;&#25320;&#27454;&#22996;&#21592;&#20250;&#39640;&#32423;&#20849;&#21644;&#20826;&#25104;&#21592;&#12289;&#21442;&#35758;&#21592;&#33487;&#29642;&#183;&#26607;&#26519;&#26031;(Susan Collins)&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#28165;&#31639;&#36825;&#20123;&#36134;&#21333;&#65292;&#19981;&#20570;&#25105;&#20204;&#20026;&#25919;&#24220;&#25552;&#20379;&#36164;&#37329;&#30340;&#22522;&#26412;&#24037;&#20316;&#65292;&#37027;&#23558;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#12290;&#20160;&#20040;&#26356;&#37325;&#35201;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25237;&#31080;&#26159;&#22312;&#24403;&#21069;&#39044;&#31639;&#24180;&#24230;&#36807;&#21435;&#20116;&#20010;&#22810;&#26376;&#21518;&#36827;&#34892;&#30340;&#65292;&#27492;&#21069;&#22269;&#20250;&#39046;&#23548;&#20154;&#20381;&#38752;&#19968;&#31995;&#21015;&#26435;&#23452;&#20043;&#35745;&#30340;&#27861;&#26696;&#65292;&#20026;&#32852;&#37030;&#26426;&#26500;&#25552;&#20379;&#20102;&#20960;&#21608;&#25110;&#20960;&#20010;&#26376;&#30340;&#36164;&#37329;&#65292;&#21516;&#26102;&#21162;&#21147;&#23601;&#20840;&#24180;&#25903;&#20986;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#22269;&#20250;&#30830;&#23450;&#30340;&#25130;&#33267; 9 &#26376; 30 &#26085;&#30340;&#25972;&#20010;&#39044;&#31639;&#24180;&#24230;&#30340;&#21487;&#33258;&#30001;&#25903;&#37197;&#25903;&#20986;&#24635;&#39069;&#39044;&#35745;&#32422;&#20026; 1.66 &#19975;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#19978;&#19968;&#24180;&#30456;&#27604;&#65292;&#20849;&#21644;&#20826;&#33021;&#22815;&#20445;&#25345;&#38750;&#22269;&#38450;&#25903;&#20986;&#30456;&#23545;&#25345;&#24179;&#12290;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#22312;&#24180;&#24230;&#32852;&#37030;&#36196;&#23383;&#36229;&#36807; 1 &#19975;&#20159;&#32654;&#20803;&#24050;&#25104;&#20026;&#24120;&#24577;&#30340;&#26102;&#20195;&#65292;&#36825;&#26159;&#36827;&#27493;&#12290;&#20294;&#35768;&#22810;&#20849;&#21644;&#20826;&#35758;&#21592;&#27491;&#22312;&#23547;&#27714;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/government-shutdown-mccarthy-house-republicans-spending-cuts-deff84c0e2ff7d3bd076b8c38e14cca4" target="_blank" rel="noopener"&gt;&#26356;&#22823;&#24133;&#24230;&#30340;&#21066;&#20943;&lt;/a&gt;&lt;/span&gt;&#21644;&#26356;&#22810;&#30340;&#25919;&#31574;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#25968;&#21313;&#21517;&#20849;&#21644;&#20826;&#26368;&#20445;&#23432;&#25104;&#21592;&#32452;&#25104;&#30340;&#20247;&#35758;&#38498;&#33258;&#30001;&#26680;&#24515;&#23567;&#32452;&#25958;&#20419;&#20849;&#21644;&#20826;&#20154;&#25237;&#31080;&#21453;&#23545;&#31532;&#19968;&#20010;&#25903;&#20986;&#26041;&#26696;&#21644;&#20173;&#22312;&#35848;&#21028;&#20013;&#30340;&#31532;&#20108;&#20010;&#25903;&#20986;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#36991;&#24320;&#20102;&#20849;&#21644;&#20826;&#20154;&#35797;&#22270;&#32435;&#20837;&#19968;&#25597;&#23376;&#35745;&#21010;&#30340;&#22823;&#37096;&#20998;&#25919;&#31574;&#38468;&#21152;&#26465;&#27454;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#38459;&#27490;&#20102;&#19968;&#39033;&#26088;&#22312;&#25193;&#22823;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/abortion" target="_blank" rel="noopener"&gt;&#22549;&#32974;&lt;/a&gt;&lt;/span&gt;&#33647;&#31859;&#38750;&#21496;&#37230;&#33719;&#21462;&#33539;&#22260;&#30340;&#26032;&#35268;&#23450;&#30340;&#21162;&#21147;&#12290;&#20182;&#20204;&#36824;&#20026;&#20302;&#25910;&#20837;&#22919;&#22899;&#12289;&#23156;&#20799;&#21644;&#20799;&#31461;&#30340;&#33829;&#20859;&#35745;&#21010;&#25552;&#20379;&#20102;&#20840;&#39069;&#36164;&#21161;&#65292;&#20026;&#25152;&#35859;&#30340; WIC &#35745;&#21010;&#25552;&#20379;&#20102;&#32422; 70 &#20159;&#32654;&#20803;&#12290;&#36825;&#27604;&#19978;&#19968;&#24180;&#22686;&#21152;&#20102; 10 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20849;&#21644;&#20826;&#21462;&#24471;&#20102;&#19968;&#20123;&#25919;&#31574;&#32988;&#21033;&#12290;&#20854;&#20013;&#19968;&#39033;&#35268;&#23450;&#23558;&#31105;&#27490;&#21521;&#20013;&#22269;&#20986;&#21806;&#25112;&#30053;&#30707;&#27833;&#20648;&#22791;&#20013;&#30340;&#30707;&#27833;&#12290;&#21478;&#19968;&#39033;&#25919;&#31574;&#25480;&#26435;&#31105;&#27490;&#21496;&#27861;&#37096;&#35843;&#26597;&#22312;&#24403;&#22320;&#23398;&#26657;&#33891;&#20107;&#20250;&#20250;&#35758;&#19978;&#34892;&#20351;&#35328;&#35770;&#33258;&#30001;&#30340;&#23478;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#39033;&#26465;&#27454;&#21152;&#24378;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/veterans-guns-congress-spending-bill-93919a8f43357152a90b5de9f61c08c1" target="_blank" rel="noopener"&gt;&#26576;&#20123;&#36864;&#20237;&#20891;&#20154;&#30340;&#25345;&#26538;&#26435;&#21033;&lt;/a&gt;&lt;/span&gt;&#65292;&#19981;&#36807;&#21453;&#23545;&#32773;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#35753;&#37027;&#20123;&#24739;&#26377;&#30196;&#21574;&#30151;&#31561;&#20005;&#37325;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#30340;&#20154;&#26356;&#23481;&#26131;&#33719;&#24471;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#25105;&#33258;&#24049;&#20250;&#20889;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#65292;&#8221;&#21442;&#35758;&#38498;&#25320;&#27454;&#22996;&#21592;&#20250;&#27665;&#20027;&#20826;&#20027;&#24109;&#21442;&#35758;&#21592;&#24085;&#33922;&#183;&#40664;&#37324;&#35828;&#12290; &#8220;&#20294;&#25105;&#24863;&#21040;&#33258;&#35946;&#30340;&#26159;&#65292;&#25105;&#20204;&#20445;&#25252;&#20102;&#32654;&#22269;&#20154;&#27665;&#26085;&#24120;&#29983;&#27963;&#25152;&#20381;&#36182;&#30340;&#32477;&#23545;&#37325;&#35201;&#30340;&#36164;&#37329;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#22612;&#22522;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#20848;&#24503;&#183;&#20445;&#32599;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#35813;&#27861;&#26696;&#23384;&#22312;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#22949;&#21327;&#22826;&#22810;&#65292;&#23548;&#33268;&#25903;&#20986;&#36807;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#20154;&#19981;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#35748;&#20026;&#21326;&#30427;&#39039;&#27809;&#26377;&#21512;&#20316;&#65292;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#12290;&#27599;&#22825;&#27599;&#39033;&#25903;&#20986;&#36134;&#21333;&#19978;&#37117;&#20250;&#26377;&#22949;&#21327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#22823;&#25919;&#24220;&#27665;&#20027;&#20826;&#20154;&#21644;&#22823;&#25919;&#24220;&#20849;&#21644;&#20826;&#20154;&#20043;&#38388;&#30340;&#22949;&#21327;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#22312;&#22269;&#20250;&#20998;&#35010;&#21644;&#27665;&#20027;&#20826;&#39046;&#23548;&#30340;&#30333;&#23467;&#30340;&#24773;&#20917;&#19979;&#65292;&#20219;&#20309;&#27809;&#26377;&#24471;&#21040;&#20004;&#20826;&#25104;&#21592;&#25903;&#25345;&#30340;&#27861;&#26696;&#37117;&#27809;&#26377;&#33719;&#24471;&#36890;&#36807;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#36824;&#21253;&#25324;&#20010;&#21035;&#31435;&#27861;&#32773;&#35201;&#27714;&#30340; 6,600 &#22810;&#20010;&#39033;&#30446;&#65292;&#24635;&#20215;&#32422;&#20026; 127 &#20159;&#32654;&#20803;&#12290;&#36825;&#20123;&#39033;&#30446;&#24341;&#36215;&#20102;&#19968;&#20123;&#20849;&#21644;&#20826;&#25104;&#21592;&#30340;&#25209;&#35780;&#65292;&#23613;&#31649;&#20004;&#20826;&#25104;&#21592;&#20195;&#34920;&#21508;&#33258;&#30340;&#24030;&#21644;&#22269;&#20250;&#36873;&#21306;&#24191;&#27867;&#21442;&#19982;&#20102;&#36825;&#20123;&#39033;&#30446;&#30340;&#35201;&#27714;&#12290;&#20445;&#32599;&#31216;&#36825;&#31508;&#25903;&#20986;&#8220;&#23601;&#20687;&#26159;&#20943;&#23569;&#20102;&#25968;&#21313;&#20159;&#21644;&#25968;&#19975;&#20159;&#32654;&#20803;&#30340;&#27833;&#33026;&#65292;&#22240;&#20026;&#20320;&#21487;&#20197;&#36890;&#36807;&#20026;&#20182;&#20204;&#30340;&#22478;&#38215;&#25552;&#20379;&#19968;&#28857;&#29482;&#32905;&#12289;&#20026;&#20182;&#20204;&#30340;&#25424;&#21161;&#32773;&#25552;&#20379;&#19968;&#28857;&#29482;&#32905;&#26469;&#35753;&#20154;&#20204;&#36141;&#20080;&#25972;&#20010;&#35745;&#21010;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#37324;&#20811;&#183;&#26031;&#31185;&#29305; (Rick Scott) &#35797;&#22270;&#21462;&#28040;&#36825;&#20123;&#39033;&#30446;&#65292;&#20294;&#20165;&#33719;&#24471; 32 &#31080;&#25903;&#25345;&#65292;&#20854;&#20013; 64 &#31080;&#21453;&#23545;&#12290;&#40664;&#37324;&#34920;&#31034;&#65292;&#26031;&#31185;&#29305;&#30340;&#21162;&#21147;&#23558;&#25512;&#32763;&#8220;&#25152;&#26377;&#33392;&#33510;&#30340;&#24037;&#20316;&#65292;&#20197;&#21450;&#25105;&#20204;&#35201;&#27714;&#27599;&#20010;&#20154;&#21521;&#25105;&#20204;&#25552;&#20379;&#30340;&#26377;&#21161;&#20110;&#20854;&#36873;&#27665;&#30340;&#39033;&#30446;&#30340;&#25152;&#26377;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31435;&#27861;&#32773;&#21457;&#29616;&#33258;&#24049;&#22312;&#39044;&#31639;&#24180;&#24230;&#30340;&#20116;&#20010;&#26376;&#21518;&#23601;&#36890;&#36807;&#20102;&#25903;&#20986;&#27861;&#26696;&#65292;&#20294;&#20849;&#21644;&#20826;&#20154;&#20173;&#35748;&#20026;&#36825;&#19968;&#36807;&#31243;&#26377;&#25152;&#25913;&#21892;&#65292;&#22240;&#20026;&#20182;&#20204;&#25171;&#30772;&#20102;&#22312;&#19968;&#20010;&#24222;&#22823;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#20013;&#36890;&#36807;&#25152;&#26377;&#25903;&#20986;&#27861;&#26696;&#30340;&#24490;&#29615;&#65292;&#32780;&#31435;&#27861;&#32773;&#22312;&#34987;&#35201;&#27714;&#25237;&#31080;&#20043;&#21069;&#20960;&#20046;&#27809;&#26377;&#26102;&#38388;&#30740;&#31350;&#19981;&#28982;&#23601;&#20250;&#38754;&#20020;&#25919;&#24220;&#20851;&#38376;&#30340;&#39118;&#38505;&#12290;&#19981;&#36807;&#65292;&#20854;&#20182;&#20154;&#34920;&#31034;&#65292;&#23558;&#31435;&#27861;&#25112;&#20013;&#30340;&#36164;&#37329;&#20998;&#25104;&#20004;&#37096;&#20998;&#24456;&#38590;&#31639;&#26159;&#19968;&#20010;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20010;&#19968;&#25597;&#23376;&#35745;&#21010;&#28085;&#30422;&#21496;&#27861;&#37096;&#12289;&#36864;&#20237;&#20891;&#20154;&#20107;&#21153;&#37096;&#12289;&#20892;&#19994;&#37096;&#12289;&#20869;&#25919;&#37096;&#21644;&#20132;&#36890;&#37096;&#31561;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 10 Mar 2024 01:53:01 +0800</pubDate></item><item><title>&#29233;&#23572;&#20848;&#24635;&#29702;&#25215;&#35748;&#26377;&#20851;&#23478;&#24237;&#21644;&#22919;&#22899;&#30340;&#23466;&#27861;&#20462;&#27491;&#26696;&#25237;&#31080;&#22833;&#36133;</title><link>https://apnews.com/article/ireland-women-constitution-referendum-8eead7fd4ee13e76d77e8322bf348d0d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/125c04e/2147483647/strip/true/crop/3500x1969+0+182/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8b%2Fd0%2F08aff7257baef6b5d1cc49dc44d7%2Fdce5819dfc2442f3a42b51e361aca1b8" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 9 &#26085;&#26143;&#26399;&#20845;&#65292;&#37117;&#26575;&#26519;&#30343;&#23478;&#37117;&#26575;&#26519;&#21327;&#20250; (RDS) &#32487;&#32493;&#23545;&#26088;&#22312;&#25913;&#21464;&#23478;&#24237;&#21644;&#29031;&#25252;&#23466;&#27861;&#30340;&#21452;&#32990;&#32974;&#20844;&#25237;&#36827;&#34892;&#35745;&#31080;&#12290;&#20004;&#39033;&#29233;&#23572;&#20848;&#23466;&#27861;&#20462;&#27491;&#26696;&#30340;&#36873;&#31080;&#27491;&#22312;&#35745;&#31080;&#65292;&#36825;&#20004;&#39033;&#20462;&#27491;&#26696;&#23558;&#25193;&#22823;&#23478;&#24237;&#21644;&#29031;&#25252;&#30340;&#23450;&#20041;&#23478;&#24237;&#24182;&#21024;&#38500;&#26377;&#20851;&#22899;&#24615;&#22312;&#23478;&#24237;&#20013;&#35282;&#33394;&#30340;&#35821;&#35328;&#12290; &#65288;&#36798;&#31859;&#23433;&#183;&#26031;&#25176;&#20848;/PA&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-09T15:44:12Z&lt;/p&gt;&lt;p&gt;&#37117;&#26575;&#26519;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#29233;&#23572;&#20848;&#24635;&#29702;&#21033;&#22885;&#183;&#29926;&#25289;&#24503;&#21345;&#65288;Leo Varadkar&#65289;&#21608;&#20845;&#25215;&#35748;&#22833;&#36133;&#65292;&#22240;&#20026;&#20182;&#25903;&#25345;&#30340;&#20004;&#39033;&#23466;&#27861;&#20462;&#27491;&#26696;&#23558;&#25193;&#22823;&#23478;&#24237;&#30340;&#23450;&#20041;&#24182;&#21024;&#38500;&#26377;&#20851;&#22919;&#22899;&#22312;&#23478;&#24237;&#20013;&#30340;&#35282;&#33394;&#30340;&#25514;&#36766;&#65292;&#20294;&#22312;&#26089;&#26399;&#35745;&#31080;&#20013;&#23558;&#34987;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#25289;&#24503;&#21345;&#36890;&#36807;&#21024;&#38500;&#8220;&#38750;&#24120;&#36807;&#26102;&#30340;&#35821;&#35328;&#8221;&#24182;&#35797;&#22270;&#35748;&#35782;&#29616;&#20195;&#23478;&#24237;&#29983;&#27963;&#30340;&#29616;&#23454;&#65292;&#25512;&#21160;&#25237;&#31080;&#23558;&#24615;&#21035;&#24179;&#31561;&#20889;&#20837;&#23466;&#27861;&#65292;&#20182;&#34920;&#31034;&#65292;&#24456;&#26126;&#26174;&#65292;&#36825;&#20123;&#20462;&#27491;&#26696;&#8220;&#22312;&#20196;&#20154;&#23562;&#25964;&#30340;&#25237;&#31080;&#29575;&#19979;&#20840;&#38754;&#34987;&#21542;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#36131;&#20219;&#35828;&#26381;&#22823;&#22810;&#25968;&#20154;&#25237;&#8216;&#36190;&#25104;&#8217;&#31080;&#65292;&#20294;&#25105;&#20204;&#26174;&#28982;&#27809;&#26377;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#8221;&#29926;&#25289;&#24503;&#21345;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#32773;&#35748;&#20026;&#65292;&#36825;&#20123;&#21464;&#21270;&#30340;&#25514;&#36766;&#32771;&#34385;&#19981;&#21608;&#8212;&#8212;&#36825;&#19968;&#35770;&#28857;&#20284;&#20046;&#22312;&#31454;&#36873;&#30340;&#26368;&#21518;&#20960;&#22825;&#24471;&#21040;&#20102;&#20851;&#27880;&#12290;&#36873;&#27665;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#36825;&#20123;&#38382;&#39064;&#24863;&#21040;&#22256;&#24785;&#65292;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#65292;&#20182;&#20204;&#25285;&#24515;&#25913;&#21464;&#20250;&#23548;&#33268;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36873;&#20030;&#34987;&#35270;&#20026;&#29233;&#23572;&#20848;&#20174;&#19968;&#20010;&#20445;&#23432;&#30340;&#12289;&#32477;&#22823;&#22810;&#25968;&#32599;&#39532;&#22825;&#20027;&#25945;&#24466;&#12289;&#31163;&#23130;&#21644;&#22549;&#32974;&#37117;&#26159;&#38750;&#27861;&#30340;&#22269;&#23478;&#65292;&#21521;&#19968;&#20010;&#26085;&#30410;&#22810;&#20803;&#21270;&#21644;&#31038;&#20250;&#33258;&#30001;&#30340;&#31038;&#20250;&#36716;&#21464;&#30340;&#19968;&#37096;&#20998;&#12290;&#26681;&#25454;&#20013;&#22830;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#65292;&#22825;&#20027;&#25945;&#24466;&#27604;&#20363;&#20174; 1961 &#24180;&#30340; 94.9% &#19979;&#38477;&#21040; 2022 &#24180;&#30340; 69%&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#36716;&#22411;&#21453;&#26144;&#22312;&#29233;&#23572;&#20848;&#23466;&#27861;&#30340;&#19968;&#31995;&#21015;&#20462;&#25913;&#20013;&#65292;&#35813;&#23466;&#27861;&#21487;&#36861;&#28335;&#21040; 1937 &#24180;&#65292;&#23613;&#31649;&#35813;&#22269;&#30452;&#21040; 1949 &#24180;&#25165;&#27491;&#24335;&#31216;&#20026;&#29233;&#23572;&#20848;&#20849;&#21644;&#22269;&#12290;&#29233;&#23572;&#20848;&#36873;&#27665;&#22312; 1995 &#24180;&#30340;&#20840;&#27665;&#20844;&#25237;&#20013;&#20351;&#31163;&#23130;&#21512;&#27861;&#21270;&#65292;&#22312; 1995 &#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/international-news-general-news-7c8da42acb84434c8b7e171b47e48f24" target="_blank" rel="noopener"&gt;&#25903;&#25345;&#21516;&#24615;&#23130;&#23035;&lt;/a&gt;&lt;/span&gt;&#12290; 2015&#24180;&#30340;&#25237;&#31080;&#24182;&#20110;2018&#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ca6013b5d95d422db6379861cf33cb76" target="_blank" rel="noopener"&gt;&#24223;&#38500;&#20102;&#22549;&#32974;&#31105;&#20196;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20010;&#38382;&#39064;&#28041;&#21450;&#23466;&#27861;&#20013;&#25215;&#35834;&#20445;&#25252;&#23478;&#24237;&#20316;&#20026;&#31038;&#20250;&#22522;&#26412;&#21333;&#20301;&#30340;&#37096;&#20998;&#20869;&#23481;&#12290;&#36873;&#27665;&#34987;&#35201;&#27714;&#21024;&#38500;&#23558;&#23130;&#23035;&#20316;&#20026;&#8220;&#23478;&#24237;&#36182;&#20197;&#24314;&#31435;&#8221;&#30340;&#22522;&#30784;&#30340;&#25552;&#21450;&#65292;&#24182;&#20195;&#20043;&#20197;&#19968;&#20010;&#26465;&#27454;&#65292;&#31216;&#23478;&#24237;&#21487;&#20197;&#8220;&#24314;&#31435;&#22312;&#23130;&#23035;&#25110;&#20854;&#20182;&#25345;&#20037;&#20851;&#31995;&#30340;&#22522;&#30784;&#19978;&#8221;&#12290;&#22914;&#26524;&#33719;&#24471;&#36890;&#36807;&#65292;&#36825;&#23558;&#26159;&#23466;&#27861;&#31532;39&#26465;&#20462;&#27491;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#31532; 40 &#26465;&#20462;&#27491;&#26696;&#23558;&#21024;&#38500;&#20851;&#20110;&#22919;&#22899;&#22312;&#23478;&#24237;&#20013;&#30340;&#22320;&#20301;&#25552;&#20379;&#20102;&#22269;&#23478;&#26080;&#27861;&#25552;&#20379;&#30340;&#20844;&#20849;&#21033;&#30410;&#30340;&#25552;&#21450;&#65292;&#24182;&#21024;&#38500;&#19968;&#39033;&#22768;&#26126;&#65292;&#21363;&#22914;&#26524;&#27597;&#20146;&#24573;&#35270;&#20102;&#32463;&#27982;&#24517;&#35201;&#24615;&#65292;&#21017;&#27597;&#20146;&#19981;&#24212;&#26377;&#20041;&#21153;&#20986;&#20110;&#32463;&#27982;&#38656;&#35201;&#32780;&#24037;&#20316;&#12290;&#20182;&#20204;&#22312;&#23478;&#37324;&#30340;&#32844;&#36131;&#12290;&#23427;&#23558;&#22686;&#21152;&#19968;&#39033;&#26465;&#27454;&#65292;&#31216;&#22269;&#23478;&#23558;&#21162;&#21147;&#25903;&#25345;&#8220;&#23478;&#24237;&#25104;&#21592;&#30456;&#20114;&#25552;&#20379;&#29031;&#39038;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22549;&#32974;&#21644;&#21516;&#24615;&#23130;&#23035;&#30456;&#27604;&#65292;&#36825;&#22330;&#36777;&#35770;&#30340;&#28608;&#28872;&#31243;&#24230;&#35201;&#20302;&#19968;&#20123;&#12290;&#29233;&#23572;&#20848;&#20027;&#35201;&#25919;&#20826;&#22343;&#25903;&#25345;&#36825;&#19968;&#21464;&#38761;&#65292;&#21253;&#25324;&#20013;&#38388;&#27966;&#25919;&#24220;&#32852;&#30431;&#20249;&#20276;&#29233;&#23572;&#20848;&#32479;&#19968;&#20826;&#21644;&#32479;&#19968;&#20826;&#65292;&#20197;&#21450;&#26368;&#22823;&#30340;&#21453;&#23545;&#20826;&#26032;&#33452;&#20826;&#12290;&lt;/p&gt;&lt;p&gt; Aont&#250; &#26159;&#19968;&#20010;&#21628;&#21505;&#25237;&#21453;&#23545;&#31080;&#30340;&#25919;&#20826;&#65292;&#36825;&#26159;&#19968;&#20010;&#20256;&#32479;&#20027;&#20041;&#22242;&#20307;&#65292;&#22240;&#26032;&#33452;&#20826;&#25903;&#25345;&#21512;&#27861;&#22549;&#32974;&#32780;&#19982;&#26032;&#33452;&#20826;&#20998;&#35010;&#12290; Aont&#250;&#39046;&#23548;&#20154;Peadar T&#243;ib&#237;n&#34920;&#31034;&#65292;&#25919;&#24220;&#30340;&#25514;&#36766;&#22914;&#27492;&#27169;&#31946;&#65292;&#20250;&#23548;&#33268;&#27861;&#24459;&#32416;&#32439;&#65292;&#32780;&#19988;&#22823;&#22810;&#25968;&#20154;&#8220;&#19981;&#30693;&#36947;&#25345;&#20037;&#20851;&#31995;&#30340;&#21547;&#20041;&#26159;&#20160;&#20040;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21512;&#27861;&#24904;&#21892;&#26426;&#26500;&#20813;&#36153;&#27861;&#24459;&#21672;&#35810;&#20013;&#24515;&#23545;&#25252;&#29702;&#37096;&#20998;&#30340;&#20462;&#25913;&#21253;&#21547;&#8220;&#26377;&#23475;&#30340;&#38472;&#35268;&#23450;&#22411;&#35266;&#24565;&#65292;&#20363;&#22914;&#25552;&#20379;&#25252;&#29702;&#8230;&#8230;&#26159;&#26080;&#20607;&#23478;&#24237;&#25104;&#21592;&#30340;&#31169;&#20154;&#36131;&#20219;&#65292;&#27809;&#26377;&#20219;&#20309;&#22269;&#23478;&#25903;&#25345;&#30340;&#20445;&#35777;&#8221;&#30340;&#27010;&#24565;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#27531;&#30142;&#20154;&#26435;&#21033;&#27963;&#21160;&#23478;&#35748;&#20026;&#65292;&#23545;&#25252;&#29702;&#30340;&#37325;&#35270;&#23558;&#27531;&#30142;&#20154;&#35270;&#20026;&#19968;&#31181;&#36127;&#25285;&#65292;&#32780;&#19981;&#26159;&#20316;&#20026;&#25317;&#26377;&#24212;&#30001;&#22269;&#23478;&#20445;&#38556;&#30340;&#26435;&#21033;&#30340;&#20010;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20004;&#31080;&#37117;&#25903;&#25345;&#8220;&#36190;&#25104;&#8221;&#19968;&#26041;&#65292;&#20294;&#38543;&#30528;&#21608;&#20116;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/international-womens-day-demonstrations-2024-07e4cb6131641f103558944019839304" target="_blank" rel="noopener"&gt;&#22269;&#38469;&#22919;&#22899;&#33410;&lt;/a&gt;&lt;/span&gt;&#20030;&#34892;&#30340;&#25237;&#31080;&#20020;&#36817;&#65292;&#35768;&#22810;&#36873;&#27665;&#20173;&#26410;&#20570;&#20986;&#20915;&#23450;&#65292;&#19968;&#20123;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#21457;&#29616;&#36825;&#20010;&#38382;&#39064;&#22826;&#28151;&#20081;&#25110;&#22826;&#20179;&#20419;&#65292;&#26080;&#27861;&#20462;&#25913;&#23466;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#22826;&#20179;&#20419;&#20102;&#65292;&#8221;&#37117;&#26575;&#26519;&#30340;&#25252;&#22763;&#20044;&#23068;&#183;&#20044;&#20234;&#183;&#26460;&#24681; (Una Ui Dhuinn) &#35828;&#12290; &#8220;&#25105;&#35273;&#24471;&#25105;&#20204;&#27809;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#24605;&#32771;&#21644;&#38405;&#35835;&#23427;&#12290;&#25152;&#20197;&#25105;&#35273;&#24471;&#65292;&#20026;&#20102;&#23433;&#20840;&#36215;&#35265;&#65292;&#8216;&#19981;&#65292;&#19981;&#8217;&#8212;&#8212;&#27809;&#26377;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#22763;&#29983;&#26361;&#20234;&#22982;&#36203;&#183;&#22810;&#20234;&#23572; (Caoimhe Doyle) &#34920;&#31034;&#65292;&#22905;&#25237;&#31080;&#36190;&#25104;&#25913;&#21464;&#23478;&#24237;&#30340;&#23450;&#20041;&#65292;&#20294;&#21453;&#23545;&#25252;&#29702;&#20462;&#27491;&#26696;&#65292;&#22240;&#20026;&#8220;&#25105;&#35748;&#20026;&#36825;&#27809;&#26377;&#24471;&#21040;&#24456;&#22909;&#30340;&#35299;&#37322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#25285;&#24515;&#20182;&#20204;&#27491;&#22312;&#20943;&#36731;&#22269;&#23478;&#29031;&#39038;&#23478;&#24237;&#30340;&#36127;&#25285;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#26757;&#21033;&#20174;&#20262;&#25958;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 10 Mar 2024 00:53:02 +0800</pubDate></item><item><title>&#25995;&#26376;&#21069;&#22805;&#65292;&#21152;&#27801;&#25112;&#20105;&#24840;&#28436;&#24840;&#28872;&#65292;&#32822;&#36335;&#25746;&#20919;&#32769;&#22478;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#33410;&#26085;&#27668;&#27675;</title><link>https://apnews.com/article/jerusalem-ramadan-palestinian-israel-cf7294094882fc11f0c599e6dad0886a</link><description>&lt;img src="https://dims.apnews.com/dims4/default/8fb44da/2147483647/strip/true/crop/8640x4860+0+450/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc4%2F12%2F33b229122936b443a2ee5fca2dc2%2Faa027cd54ae94964b9ad8fb6138bcced" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2024 &#24180; 3 &#26376; 7 &#26085;&#26143;&#26399;&#22235;&#65292;&#22312;&#20234;&#26031;&#20848;&#31070;&#22307;&#25995;&#26376;&#20043;&#21069;&#65292;&#32822;&#36335;&#25746;&#20919;&#32769;&#22478;&#30340;&#31302;&#26031;&#26519;&#22919;&#22899;&#36208;&#36807;&#24066;&#22330;&#12290;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#26399;&#38388;&#23454;&#26045;&#30340;&#38480;&#21046;&#20196;&#35768;&#22810;&#24052;&#21202;&#26031;&#22374;&#20154;&#25285;&#24515;&#22905;&#20204;&#21487;&#33021;&#19981;&#20250;&#33021;&#22815;&#22312;&#21463;&#21040;&#31302;&#26031;&#26519;&#23562;&#25964;&#30340;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#22823;&#38498;&#31048;&#31095;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#21033;&#22885;&#183;&#31185;&#38647;&#20122;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-09T15:42:29Z&lt;/p&gt;&lt;p&gt;&#32822;&#36335;&#25746;&#20919;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#31302;&#26031;&#26519;&#25995;&#25106;&#26376;&#21069;&#22805;&#65292;&#32822;&#36335;&#25746;&#20919;&#32769;&#22478;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#24179;&#24120;&#30340;&#33410;&#26085;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#19968;&#21322;&#30340;&#27934;&#31348;&#24418;&#29366;&#30340;&#31036;&#21697;&#24215;&#37117;&#23494;&#23553;&#22312;&#37329;&#23646;&#30334;&#21494;&#31383;&#21518;&#38754;&#12290;&#36890;&#24448;&#20234;&#26031;&#20848;&#25945;&#31532;&#19977;&#22307;&#22320;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#30340;&#29421;&#31364;&#34903;&#36947;&#31354;&#26080;&#19968;&#20154;&#12290;&#32570;&#23569;&#20102;&#36890;&#24120;&#24748;&#25346;&#22312;&#21254;&#24537;&#30340;&#31036;&#25308;&#32773;&#22836;&#39030;&#19978;&#30340;&#20185;&#22899;&#28783;&#21644;&#38378;&#20142;&#30340;&#28783;&#31548;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#36335;&#25746;&#20919;&#26159;&#25968;&#21313;&#24180;&#26469;&#24052;&#20197;&#20914;&#31361;&#30340;&#31934;&#31070;&#20013;&#24515;&#65292;&#25995;&#26376;&#30340;&#20934;&#22791;&#24037;&#20316;&#22240;&#21152;&#27801;&#30340;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;&#25112;&#20105;&#32780;&#21463;&#21040;&#25233;&#21046;&#65292;&#35813;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#29616;&#24050;&#36827;&#20837;&#31532;&#20845;&#20010;&#26376;&#12290;&#36229;&#36807; 30,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#21152;&#27801;&#34987;&#26432;&#65292;&#25968;&#21313;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/gaza-malnutrition-famine-children-dying-israel-palestinians-2f938b1a82d7822c7da67cc162da1a37" target="_blank" rel="noopener"&gt;&#19975;&#20154;&#25384;&#39295;&lt;/a&gt;&lt;/span&gt;&#65292;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#34920;&#36798;&#21916;&#24742;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26159;&#40657;&#33394;&#25995;&#26376;&#65292;&#8221;&#38463;&#24067;&#183;&#31302;&#33832;&#22982;&#183;&#21704;&#36798;&#24503;&#22312;&#32769;&#22478;&#20027;&#35201;&#20837;&#21475;&#20043;&#19968;&#22823;&#39532;&#22763;&#38761;&#38376;&#38468;&#36817;&#30340;&#21654;&#21857;&#25674;&#21069;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#65292;&#20154;&#20204;&#30340;&#27880;&#24847;&#21147;&#21487;&#33021;&#20250;&#20174;&#21152;&#27801;&#36716;&#31227;&#21040;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#65292;&#35813;&#22320;&#21306;&#36807;&#21435;&#19968;&#30452;&#26159;&#20197;&#33394;&#21015;-&#24052;&#21202;&#26031;&#22374;&#26292;&#21147;&#36805;&#36895;&#21319;&#32423;&#30340;&#39057;&#32321;&#29190;&#21457;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-gaza-hamas-rockets-airstrikes-tel-aviv-11fb98655c256d54ecb5329284fc37d2" target="_blank" rel="noopener"&gt;10 &#26376; 7 &#26085;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#30340;&#34989;&#20987;&lt;/a&gt;&lt;/span&gt;&#25551;&#36848;&#20026;&#22312;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#20026;&#31302;&#26031;&#26519;&#26435;&#21033;&#32780;&#25112;&#65292;&#29616;&#22312;&#23547;&#27714;&#36825;&#26679;&#30340;&#29190;&#21457;&#65292;&#24076;&#26395;&#22312;&#26032;&#30340;&#25112;&#32447;&#19978;&#19982;&#20197;&#33394;&#21015;&#20891;&#38431;&#20132;&#25112;&#65292;&#24182;&#25552;&#39640;&#20854;&#22312;&#21152;&#27801;&#20572;&#28779;&#35848;&#21028;&#20013;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#35013;&#20998;&#23376;&#25958;&#20419;&#20197;&#33394;&#21015;&#21644;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#25995;&#26376;&#26399;&#38388;&#28044;&#20837;&#28165;&#30495;&#23546;&#65292;&#25361;&#25112;&#20197;&#33394;&#21015;&#23545;&#31036;&#25308;&#21644;&#34892;&#21160;&#30340;&#39044;&#26399;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27492;&#31867;&#38480;&#21046;&#36807;&#21435;&#24120;&#24120;&#24341;&#21457;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-al-aqsa-fighting-ae1f960552300f6e7c72b3fdad4e3d73" target="_blank" rel="noopener"&gt;&#20914;&#31361;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#24052;&#21202;&#26031;&#22374;&#20154;&#26159;&#21542;&#20250;&#22312;&#20197;&#33394;&#21015;&#20891;&#38431;&#20005;&#21385;&#38215;&#21387;&#20219;&#20309;&#26126;&#26174;&#23041;&#32961;&#30340;&#24403;&#21069;&#29615;&#22659;&#19979;&#20882;&#21457;&#29983;&#23545;&#25239;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#38750;&#24120;&#25285;&#24515;&#20170;&#24180;&#30340;&#25995;&#26376;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#35686;&#23519;&#22312;&#36827;&#20986;&#8230;&#8230;&#36827;&#22478;&#26102;&#30340;&#34920;&#29616;&#65292;&#8221;&#22312;&#32769;&#22478;&#22806;&#25317;&#26377;&#19968;&#23478;&#20070;&#24215;&#30340;&#20234;&#39532;&#24503;&#183;&#33707;&#32435; (Imad Mona) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20197;&#33394;&#21015;&#19981;&#21516;&#31243;&#24230;&#22320;&#38480;&#21046;&#36827;&#20837;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#65292;&#21253;&#25324;&#20197;&#23433;&#20840;&#32771;&#34385;&#20026;&#30001;&#31105;&#27490;&#24180;&#36731;&#20154;&#36827;&#20837;&#12290;&#20197;&#33394;&#21015;&#25919;&#24220;&#22312;&#20170;&#24180;&#30340;&#25995;&#26376;&#20043;&#21069;&#20960;&#20046;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#32454;&#33410;&#65292;&#25995;&#26376;&#26368;&#26089;&#21487;&#33021;&#22312;&#21608;&#26085;&#26202;&#19978;&#24320;&#22987;&#12290;&#20294;&#23427;&#34920;&#31034;&#65292;&#19968;&#20123;&#26469;&#33258;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#23558;&#34987;&#20801;&#35768;&#22312;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#31048;&#31095;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#65292;&#34989;&#20987;&#36825;&#24231;&#31070;&#22307;&#24314;&#31569;&#30340;&#20197;&#33394;&#21015;&#20891;&#38431;&#26366;&#19982;&#25237;&#25527;&#30707;&#22359;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#21457;&#29983;&#20914;&#31361;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#23558;&#33258;&#24049;&#35774;&#32622;&#22312;&#37324;&#38754;&#65292;&#26377;&#26102;&#26159;&#20026;&#20102;&#25239;&#35758;&#20197;&#33394;&#21015;&#30340;&#20986;&#20837;&#38480;&#21046;&#12290;&#27492;&#31867;&#20914;&#31361;&#24341;&#21457;&#20102;&#21319;&#32423;&#65292;&#21253;&#25324;&#21704;&#39532;&#26031;&#21457;&#23556;&#28779;&#31661;&#24377;&#65292;&#24341;&#21457;&#20102; 2021 &#24180;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#30701;&#26242;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24314;&#31569;&#32676;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#19968;&#20010;&#22791;&#21463;&#20105;&#35758;&#30340;&#23447;&#25945;&#22330;&#25152;&#65292;&#22240;&#20026;&#23427;&#20301;&#20110;&#22307;&#27583;&#23665;&#19978;&#65292;&#29369;&#22826;&#20154;&#35748;&#20026;&#22307;&#27583;&#23665;&#26159;&#20182;&#20204;&#26368;&#31070;&#22307;&#30340;&#22320;&#26041;&#12290;&#23427;&#20301;&#20110;&#19996;&#32822;&#36335;&#25746;&#20919;&#65292;&#26159;&#20197;&#33394;&#21015;&#22312; 1967 &#24180;&#20013;&#19996;&#25112;&#20105;&#26399;&#38388;&#21344;&#39046;&#24182;&#21518;&#26469;&#21534;&#24182;&#30340;&#22478;&#24066;&#30340;&#19968;&#37096;&#20998;&#12290;&#24052;&#21202;&#26031;&#22374;&#20154;&#24076;&#26395;&#23558;&#20854;&#20316;&#20026;&#33258;&#24049;&#26410;&#26469;&#22269;&#23478;&#30340;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#20854;&#20182;&#22269;&#38469;&#35843;&#35299;&#20154;&#22312;&#25995;&#26376;&#24320;&#22987;&#20043;&#38469;&#25512;&#21160;&#21152;&#27801;&#20572;&#28779;&#12290;&#28982;&#32780;&#65292;&#19968;&#30452;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-03-05-2024-a13c5fa6e23fedbda42e3028a96ca14e" target="_blank" rel="noopener"&gt;&#27809;&#26377;&#31361;&#30772;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20173;&#28982;&#33268;&#21147;&#20110;&#32487;&#32493;&#20837;&#20405;&#21644;&#28040;&#28781;&#21704;&#39532;&#26031;&#12290;10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#22312;&#20197;&#33394;&#21015;&#26432;&#23475;&#20102;&#32422; 1,200 &#20154;&#65292;&#24182;&#21163;&#25345;&#20102;&#32422; 250 &#21517;&#20154;&#36136;&#12290;&#35813;&#28608;&#36827;&#32452;&#32455;&#22312; 11 &#26376;&#20241;&#25112;&#26399;&#38388;&#37322;&#25918;&#20102;&#25968;&#21313;&#21517;&#20154;&#36136;&#65292;&#20294;&#22312;&#27809;&#26377;&#20445;&#35777;&#23433;&#20840;&#30340;&#24773;&#20917;&#19979;&#25298;&#32477;&#37322;&#25918;&#26356;&#22810;&#20154;&#36136;&#12290;&#25932;&#23545;&#34892;&#21160;&#24443;&#24213;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#32769;&#22478;&#21830;&#24215;&#32769;&#26495;&#25298;&#32477;&#20998;&#20139;&#20182;&#20204;&#23545;&#21363;&#23558;&#21040;&#26469;&#30340;&#25995;&#26376;&#30340;&#30475;&#27861;&#12290;&#33258;&#21152;&#27801;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#24050;&#26377;&#25968;&#21313;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22240;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#26377;&#20851;&#21152;&#27801;&#25112;&#20105;&#30340;&#24086;&#23376;&#32780;&#34987;&#20197;&#33394;&#21015;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#21457;&#35328;&#32773;&#34920;&#31034;&#65292;&#33258;&#21313;&#26376;&#20197;&#26469;&#65292;&#26356;&#22810;&#30340;&#20197;&#33394;&#21015;&#35686;&#23519;&#24050;&#37096;&#32626;&#22312;&#32769;&#22478;&#12290;&#25454;&#21830;&#24215;&#32769;&#26495;&#35828;&#65292;&#33258;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#24052;&#21202;&#26031;&#22374;&#24180;&#36731;&#20154;&#32463;&#24120;&#34987;&#31105;&#27490;&#22312;&#21608;&#20116;&#36827;&#20837;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#22823;&#38498;&#36827;&#34892;&#20013;&#21320;&#31048;&#31095;&#12290;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20854;&#20182;&#21487;&#33021;&#30340;&#38480;&#21046;&#30340;&#29468;&#27979;&#12290;&#20197;&#33394;&#21015;&#35686;&#26041;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20197;&#33394;&#21015;&#23186;&#20307;&#25253;&#36947;&#65292;&#35813;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/middle-east-religion-jerusalem-israel-benjamin-netanyahu-189ef3fc8c82d7163c1339e64bb1e40f" target="_blank" rel="noopener"&gt;&#29053;&#21160;&#24615;&#30340;&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&lt;/a&gt;&lt;/span&gt;&#20234;&#22612;&#39532;&#23572;&#183;&#26412;&#183;&#26684;&#32500;&#23572;(Itamar Ben Gvir)&#19968;&#30452;&#22312;&#25512;&#21160;&#23558;&#25152;&#26377;&#35199;&#23736;&#24052;&#21202;&#26031;&#22374;&#20154;&#20197;&#21450;&#20197;&#33394;&#21015;&#36229;&#36807;200&#19975;&#24052;&#21202;&#26031;&#22374;&#20844;&#27665;&#20013;&#30340;&#24180;&#36731;&#20154;&#25298;&#20043;&#38376;&#22806;&#12290;&#20182;&#30340;&#21457;&#35328;&#20154;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#35199;&#23736;&#24052;&#21202;&#26031;&#22374;&#20107;&#21153;&#30340;&#20197;&#33394;&#21015;&#20891;&#20107;&#26426;&#26500;COGAT&#21608;&#20116;&#34920;&#31034;&#65292;&#19968;&#20123;&#26469;&#33258;&#35199;&#23736;&#30340;&#31302;&#26031;&#26519;&#23558;&#34987;&#20801;&#35768;&#36827;&#20837;&#35813;&#22320;&#21306;&#36827;&#34892;&#25995;&#26376;&#31048;&#31095;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&#21435;&#24180;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/palestinians-ramadan-west-bank-israel-alaqsa-9ee5701119c837ff8d25d977604cd27e" target="_blank" rel="noopener"&gt;&#25968;&#21313;&#19975;&#20154;&lt;/a&gt;&lt;/span&gt;&#24471;&#20197;&#36827;&#20837;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22919;&#22899;&#12289;&#20799;&#31461;&#21644;&#32769;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#20063;&#21547;&#31946;&#20854;&#36766;&#65292;&#20165;&#34920;&#31034;&#25995;&#26376;&#31532;&#19968;&#21608;&#23558;&#20801;&#35768;&#19982;&#21435;&#24180;&#31867;&#20284;&#30340;&#20154;&#25968;&#22312;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#31048;&#31095;&#12290;&#20182;&#34920;&#31034;&#65292;&#25972;&#20010;&#26376;&#23558;&#27599;&#21608;&#23545;&#27492;&#36827;&#34892;&#35780;&#20272;&#12290;&#27809;&#26377;&#20844;&#24067;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33258; 1967 &#24180;&#20197;&#26469;&#30340;&#38750;&#27491;&#24335;&#23433;&#25490;&#65292;&#35813;&#22823;&#38498;&#30001;&#24635;&#37096;&#20301;&#20110;&#32422;&#26086;&#30340;&#31302;&#26031;&#26519;&#23447;&#25945;&#22242;&#20307; Waqf &#31649;&#29702;&#12290;&#29369;&#22826;&#20154;&#21487;&#20197;&#21442;&#35266;&#35813;&#38498;&#33853;&#65292;&#20294;&#19981;&#33021;&#22312;&#37027;&#37324;&#31048;&#31095;&#12290;&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#21253;&#25324;&#24378;&#30828;&#23447;&#25945;&#27665;&#26063;&#20027;&#20041;&#32773;&#22312;&#20869;&#30340;&#22823;&#37327;&#29369;&#22826;&#20154;&#23450;&#26399;&#35775;&#38382;&#65292;&#35813;&#21327;&#35758;&#24050;&#30772;&#35010;&#12290;&#20854;&#20013;&#19968;&#20123;&#20154;&#35797;&#22270;&#22312;&#29616;&#22330;&#31048;&#31095;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25995;&#26376;&#21040;&#26469;&#20043;&#21069;&#30340;&#20960;&#22825;&#37324;&#65292;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#19968;&#30452;&#19981;&#30830;&#23450;&#20182;&#20204;&#26159;&#21542;&#33021;&#22815;&#21442;&#21152;&#31048;&#31095;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#33324;&#26469;&#35828;&#65292;&#35813;&#39046;&#8203;&#8203;&#22303;&#19978;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#38656;&#35201;&#33719;&#24471;&#36827;&#20837;&#19996;&#32822;&#36335;&#25746;&#20919;&#30340;&#35768;&#21487;&#65292;&#20197;&#33394;&#21015;&#35748;&#20026;&#19996;&#32822;&#36335;&#25746;&#20919;&#26159;&#20854;&#32479;&#19968;&#39318;&#37117;&#30340;&#19968;&#37096;&#20998;&#65292;&#23613;&#31649;&#20854;&#21534;&#24182;&#24182;&#26410;&#24471;&#21040;&#22823;&#22810;&#25968;&#22269;&#38469;&#31038;&#20250;&#30340;&#35748;&#21487;&#12290;&#33258;10&#26376;7&#26085;&#36215;&#65292;&#20197;&#33394;&#21015;&#31105;&#27490;&#24052;&#21202;&#26031;&#22374;&#20154;&#36827;&#20837;&#32822;&#36335;&#25746;&#20919;&#25110;&#20197;&#33394;&#21015;&#20219;&#20309;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#25289;&#23621;&#27665;&#38463;&#20811;&#20848;&#183;&#38463;&#23572;&#183;&#24052;&#26684;&#36798;&#36842; (Akram al Baghdadi) &#35828;&#65292;&#8220;&#25995;&#26376;&#26399;&#38388;&#65292;&#27599;&#20010;&#24052;&#21202;&#26031;&#22374;&#20154;&#12289;&#31302;&#26031;&#26519;&#21644;&#38463;&#25289;&#20271;&#20154;&#37117;&#26790;&#24819;&#22312;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#31048;&#31095;&#8221;&#12290;&#20182;&#30340;&#22823;&#23478;&#24237;&#20998;&#25955;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#21644;&#21152;&#27801;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#26376;&#36824;&#21487;&#33021;&#21152;&#21095;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-03-03-2024-3193becf71b8e5a533d38be7973795e7" target="_blank" rel="noopener"&gt;&#20197;&#33394;&#21015;&#38590;&#20197;&#39550;&#39533;&#30340;&#20869;&#38401;&lt;/a&gt;&lt;/span&gt;&#20869;&#37096;&#30340;&#20998;&#27495;&#65292;&#37096;&#38271;&#20204;&#24050;&#32463;&#22312;&#22914;&#20309;&#36827;&#34892;&#21152;&#27801;&#25112;&#20105;&#38382;&#39064;&#19978;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; X &#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#65292;&#26412;&#183;&#26684;&#32500;&#23572;&#35892;&#36131;&#20869;&#22612;&#23612;&#20122;&#32993;&#20801;&#35768;&#24052;&#21202;&#26031;&#22374;&#20154;&#36827;&#20837;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#36827;&#34892;&#25995;&#26376;&#31048;&#31095;&#30340;&#20915;&#23450;&#12290;&#20182;&#20889;&#36947;&#65292;&#8220;&#21704;&#39532;&#26031;&#22312;&#22307;&#27583;&#23665;&#20030;&#34892;&#30340;&#24198;&#31069;&#27963;&#21160;&#8221;&#24182;&#19981;&#31561;&#20110;&#8220;&#23436;&#20840;&#32988;&#21033;&#8221;&#65292;&#36825;&#26159;&#25351;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-01-18-2024-73d552c6e73e0dc3783a0a11b2b5f67d" target="_blank" rel="noopener"&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#25112;&#26102;&#30340;&#25112;&#26007;&#21475;&#21495;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#183;&#26684;&#32500;&#23572;&#26366;&#22810;&#27425;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/politics-jerusalem-religion-israel-government-benjamin-netanyahu-a0e43cbddec11549e60754dc8231a222" target="_blank" rel="noopener"&gt;&#35775;&#38382;&#38463;&#20811;&#33832;&#22823;&#38498;&lt;/a&gt;&lt;/span&gt;&#65292;&#20182;&#20063;&#24378;&#28872;&#21453;&#23545;&#19982;&#21704;&#39532;&#26031;&#36798;&#25104;&#20219;&#20309;&#20572;&#28779;&#23433;&#25490;&#12290;&#20182;&#19968;&#20877;&#21628;&#21505;&#23558;&#24052;&#21202;&#26031;&#22374;&#20154;&#25764;&#20986;&#21152;&#27801;&#24182;&#24314;&#31435;&#20197;&#33394;&#21015;&#23450;&#23621;&#28857;&#65292;&#20294;&#22823;&#22810;&#25968;&#20869;&#38401;&#25104;&#21592;&#37117;&#21453;&#23545;&#36825;&#20123;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#26376;&#30340;&#20914;&#31361;&#21644;&#32039;&#24352;&#23616;&#21183;&#20063;&#24102;&#26469;&#20102;&#32463;&#27982;&#22256;&#38590;&#65292;&#32570;&#20047;&#28216;&#23458;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#32769;&#22478;&#36141;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#20165;&#26159;&#25105;&#30340;&#24215;&#21463;&#21040;&#20102;&#24433;&#21709;&#65292;&#36825;&#37324;&#25152;&#26377;&#30340;&#21830;&#36137;&#20063;&#21463;&#21040;&#20102;&#24433;&#21709;&#65292;&#8221;&#35813;&#24066;&#30340;&#31958;&#26524;&#21644;&#31957;&#28857;&#21830;&#20154;&#21513;&#21704;&#24503;&#183;&#38463;&#24067;&#183;&#33832;&#21033;&#36203; (Jihad Abu Salih) &#35828;&#12290; &#8220;&#36825;&#26159;&#21487;&#24754;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#32822;&#36335;&#25746;&#20919;&#35760;&#32773;&#39532;&#21704;&#33538;&#24503;&#183;&#20234;&#21033;&#23433;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 10 Mar 2024 00:53:02 +0800</pubDate></item><item><title>&#20445;&#38505;&#20844;&#21496;&#30340;&#24310;&#35823;&#21644;&#25298;&#32477;&#38459;&#30861;&#20102;&#24739;&#32773;&#23547;&#27714;&#23478;&#29992;&#21628;&#21560;&#26426;</title><link>https://apnews.com/article/als-ventilator-insurance-coverage-unitedhealthcare-fa9c90c675a8755dcf30ebde824268e4</link><description>&lt;img src="https://dims.apnews.com/dims4/default/97585f3/2147483647/strip/true/crop/8640x4860+0+450/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F7b%2F0a3168b7e44d8350f2f76654ce83%2F772a962771324d5f8f1d44e587b1769d" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 3 &#26376; 6 &#26085;&#26143;&#26399;&#19977;&#65292;&#22825;&#26222;&#22823;&#23398;&#21338;&#22763;&#29983; Jaggar DeMarco &#22312;&#36153;&#22478;&#20351;&#29992;&#30005;&#27744;&#20379;&#30005;&#30340;&#21628;&#21560;&#26426;&#25670;&#23039;&#21183;&#25293;&#29031;&#12290;&#36825;&#20123;&#8220;&#26080;&#21019;&#8221;&#21628;&#21560;&#26426;&#36890;&#24120;&#36890;&#36807;&#38754;&#32617;&#23558;&#31354;&#27668;&#21387;&#20837;&#32954;&#37096;&#65292;&#24110;&#21161;&#24739;&#32773;&#20840;&#22825;&#20505;&#21628;&#21560;&#12290;&#23427;&#20204;&#34987;&#31216;&#20026;&#26080;&#21019;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#38656;&#35201;&#20687;&#21307;&#38498;&#20351;&#29992;&#30340;&#37027;&#26679;&#36827;&#34892;&#27668;&#31649;&#25163;&#26415;&#26469;&#25171;&#24320;&#27668;&#36947;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#39532;&#29305;&#183;&#27931;&#20811;&#65289;&lt;/small&gt;&lt;p&gt; 2024-03-09T13:01:07Z&lt;/p&gt;&lt;p&gt;&#21346;&#20285;&#38647; (Lou Gehrig) &#30149;&#22842;&#21435;&#20102;&#26684;&#34174;&#19997;&#183;&#38463;&#33426; (Grace Armant) &#30340;&#35828;&#35805;&#33021;&#21147;&#65292;&#20294;&#36825;&#20301; 84 &#23681;&#30340;&#32769;&#20154;&#20173;&#28982;&#26377;&#24456;&#22810;&#20851;&#20110;&#22905;&#30340;&#20445;&#38505;&#30340;&#20107;&#24773;&#35201;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496;&#25298;&#32477;&#20102;&#22905;&#30340;&#21307;&#29983;&#25552;&#20986;&#30340;&#22810;&#39033;&#35201;&#27714;&#65292;&#35201;&#27714;&#20026;&#38463;&#26364;&#29305;&#22312;&#27835;&#30103;&#33268;&#21629;&#30142;&#30149;&#26102;&#38656;&#35201;&#21628;&#21560;&#30340;&#26426;&#22120;&#25552;&#20379;&#25215;&#20445;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#19981;&#22909;&#65292;&#8221;&#38463;&#26364;&#29305;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#22312;&#19968;&#20010;&#33021;&#20195;&#34920;&#22905;&#35828;&#35805;&#30340;&#35774;&#22791;&#19978;&#32531;&#24930;&#22320;&#25171;&#23383;&#12290; &#8220;&#25105;&#31163;&#19981;&#24320;&#26426;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#21508;&#22320;&#30340;&#21307;&#29983;&#34920;&#31034;&#65292;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#21644;&#20854;&#20182;&#20445;&#38505;&#20844;&#21496;&#21152;&#22823;&#20102;&#20026;&#20687;&#38463;&#26364;&#29305;&#36825;&#26679;&#30340;&#32954;&#21151;&#33021;&#34928;&#31469;&#24739;&#32773;&#25152;&#38656;&#30340;&#26576;&#20123;&#23478;&#29992;&#21628;&#21560;&#26426;&#25552;&#20379;&#20445;&#38505;&#30340;&#38590;&#24230;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#22312;&#19968;&#20123;&#20445;&#38505;&#20844;&#21496;&#25903;&#20184;&#36153;&#29992;&#20043;&#21069;&#65292;&#24739;&#32773;&#36890;&#24120;&#24517;&#39035;&#39318;&#20808;&#20351;&#29992;&#25928;&#26524;&#36739;&#24046;&#19988;&#20215;&#26684;&#20415;&#23452;&#30340;&#35774;&#22791;&#12290;&#22312;&#20854;&#20182;&#24773;&#20917;&#19979;&#65292;&#24403;&#24739;&#32773;&#20174;&#24202;&#19978;&#36716;&#31227;&#21040;&#36718;&#26885;&#19978;&#26102;&#65292;&#20445;&#38505;&#20844;&#21496;&#19981;&#24895;&#25903;&#20184;&#31532;&#20108;&#21488;&#26426;&#22120;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#26222;&#22823;&#23398;&#21338;&#22763;&#29983; Jaggar DeMarco &#31561;&#20102;&#19977;&#24180;&#22810;&#25165;&#24471;&#21040;&#20182;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21628;&#21560;&#24182;&#19981;&#26159;&#19968;&#20214;&#22882;&#20360;&#30340;&#20107;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#30830;&#23454;&#26159;&#26368;&#20302;&#35201;&#27714;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#35201;&#27714;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#21307;&#29983;&#35748;&#20026;&#65292;&#20445;&#38505;&#20844;&#21496;&#27491;&#22312;&#35753;&#24739;&#32773;&#30340;&#22788;&#22659;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#65292;&#22240;&#20026;&#24320;&#20986;&#30340;&#35774;&#22791;&#36234;&#26469;&#36234;&#22810;&#12290;&#25454;&#32654;&#22269;&#21355;&#29983;&#19982;&#20844;&#20247;&#26381;&#21153;&#37096;&#30417;&#23519;&#38271;&#21150;&#20844;&#23460;&#31216;&#65292;2009 &#24180;&#33267; 2017 &#24180;&#38388;&#65292;&#32852;&#37030;&#25919;&#24220;&#21307;&#30103;&#20445;&#38505;&#35745;&#21010;&#22312;&#21628;&#21560;&#26426;&#19978;&#30340;&#25903;&#20986;&#20174;&#32422; 300 &#19975;&#32654;&#20803;&#36291;&#21319;&#33267;&#36817; 2.69 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#38505;&#20844;&#21496;&#34920;&#31034;&#65292;&#20182;&#20204;&#30830;&#23454;&#20026;&#36825;&#20123;&#26426;&#22120;&#25552;&#20379;&#25215;&#20445;&#65292;&#20294;&#25215;&#20445;&#33539;&#22260;&#21487;&#33021;&#21462;&#20915;&#20110;&#20960;&#20010;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#8220;&#26080;&#21019;&#8221;&#21628;&#21560;&#26426;&#36890;&#24120;&#36890;&#36807;&#38754;&#32617;&#23558;&#31354;&#27668;&#21387;&#20837;&#32954;&#37096;&#65292;&#24110;&#21161;&#24739;&#32773;&#20840;&#22825;&#20505;&#21628;&#21560;&#12290;&#23427;&#20204;&#34987;&#31216;&#20026;&#26080;&#21019;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#38656;&#35201;&#20687;&#21307;&#38498;&#20351;&#29992;&#30340;&#37027;&#26679;&#36827;&#34892;&#27668;&#31649;&#25163;&#26415;&#26469;&#25171;&#24320;&#27668;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26426;&#22120;&#26377;&#22791;&#29992;&#30005;&#27744;&#65292;&#22240;&#27492;&#22312;&#26029;&#30005;&#26102;&#20173;&#33021;&#32487;&#32493;&#24037;&#20316;&#12290;&#23427;&#20204;&#20063;&#27604;&#20854;&#20182;&#20027;&#35201;&#22312;&#22812;&#38388;&#29992;&#20110;&#27835;&#30103;&#30561;&#30496;&#21628;&#21560;&#26242;&#20572;&#31561;&#30142;&#30149;&#30340;&#35774;&#22791;&#26356;&#24378;&#22823;&#12290;&#23427;&#20204;&#27599;&#26376;&#30340;&#20215;&#26684;&#32422;&#20026; 1,200 &#32654;&#20803;&#65292;&#21487;&#33021;&#26159;&#36825;&#20123;&#35774;&#22791;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#29983;&#34920;&#31034;&#65292;&#36825;&#20123;&#21628;&#21560;&#26426;&#21487;&#20197;&#24110;&#21161;&#24310;&#38271;&#21346;&#20285;&#38647;&#27663;&#30149;&#65288;&#20063;&#31216;&#20026;&#32908;&#33806;&#32553;&#20391;&#32034;&#30828;&#21270;&#30151;&#65289;&#24739;&#32773;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20026; 46 &#20010;&#24030;&#30340;&#24739;&#32773;&#25552;&#20379;&#21628;&#21560;&#35774;&#22791;&#30340; VieMed &#39318;&#24109;&#25112;&#30053;&#23448;&#26597;&#20811;&#183;&#26607;&#31435;&#33437; (Chuck Coolidge) &#34920;&#31034;&#65292;&#23545;&#20110;&#37027;&#20123;&#24739;&#26377;&#24930;&#24615;&#38459;&#22622;&#24615;&#32954;&#30149;&#26202;&#26399;&#30149;&#20363;&#30340;&#24739;&#32773;&#21644;&#24739;&#32773;&#65292;&#20445;&#38505;&#25298;&#32477;&#30340;&#24773;&#20917;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#21253;&#25324;&#21021;&#27493;&#25209;&#20934;&#21644;&#37325;&#26032;&#25480;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2023 &#24180;&#21021;&#65292;&#36825;&#20960;&#20046;&#23601;&#20687;&#24320;&#20851;&#34987;&#25353;&#19979;&#19968;&#26679;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; UnitedHealthcare &#21457;&#35328;&#20154;&#24076;&#29791;&#183;&#32034;&#23572; (Heather Soule) &#34920;&#31034;&#65292;&#22905;&#30340;&#20844;&#21496;&#20250;&#23545;&#36825;&#20123;&#26426;&#22120;&#36827;&#34892;&#32500;&#25252;&#65292;&#24182;&#22312;&#33719;&#24471;&#26032;&#20449;&#24687;&#26102;&#37325;&#26032;&#35780;&#20272;&#35831;&#27714;&#12290;&#25215;&#20445;&#33539;&#22260;&#21487;&#33021;&#21462;&#20915;&#20110;&#24739;&#32773;&#30340;&#30149;&#24773;&#12289;&#20581;&#24247;&#35745;&#21010;&#30340;&#26465;&#27454;&#25110;&#32852;&#37030;&#25919;&#24220;&#21307;&#30103;&#20445;&#38505;&#35745;&#21010;&#30340;&#25351;&#23548;&#26041;&#38024;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#32954;&#31185;&#19987;&#23478;&#32422;&#32752;&#183;&#27721;&#26862;-&#24343;&#25289;&#26862;&#21338;&#22763;&#35828;&#65292;&#36825;&#20123;&#25351;&#23548;&#26041;&#38024;&#20026;&#20445;&#38505;&#20844;&#21496;&#25552;&#20379;&#20102;&#25298;&#32477;&#35768;&#22810;&#21628;&#21560;&#26426;&#35831;&#27714;&#30340;&#31354;&#38388;&#65292;&#29978;&#33267;&#21253;&#25324;&#37325;&#30149;&#24739;&#32773;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#22823;&#23398;&#26087;&#37329;&#23665;&#20998;&#26657;&#30340;&#31070;&#32463;&#23398;&#23478; Cathy Lomen-Hoerth &#21338;&#22763;&#34920;&#31034;&#65292;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#36816;&#33829;&#30340;&#25919;&#24220;&#36164;&#21161;&#30340;&#21307;&#30103;&#20445;&#38505;&#20248;&#24800;&#35745;&#21010;&#29616;&#22312;&#20960;&#20046;&#25298;&#32477;&#20102;&#25152;&#26377;&#26368;&#21021;&#30340;&#21628;&#21560;&#26426;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#65292;&#25140;&#23572;&#183;&#21704;&#29632; (Dale Harper) &#34920;&#31034;&#65292;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#20010;&#20154;&#24691;&#27714;&#65292;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496;&#25165;&#20026;&#20182; 25 &#23681;&#30340;&#20799;&#23376;&#38597;&#21508;&#24067; (Jacob) &#25552;&#20379;&#21628;&#21560;&#26426;&#65292;&#38597;&#21508;&#24067;&#24739;&#26377;&#19968;&#31181;&#32597;&#35265;&#30340;&#20405;&#34989;&#24615; ALS&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21508;&#24067;&#30340;&#21307;&#29983;&#19978;&#35785;&#22833;&#36133;&#21518;&#65292;&#21704;&#29632;&#25320;&#25171;&#20102;&#20182;&#20445;&#38505;&#21345;&#19978;&#30340;&#21495;&#30721;&#65292;&#35201;&#27714;&#25214;&#19968;&#20301;&#20027;&#31649;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35828;&#65292;&#8216;&#25105;&#21487;&#20197;&#21890;&#20182;&#65292;&#25105;&#21487;&#20197;&#24110;&#20182;&#19978;&#21397;&#25152;&#65292;&#25105;&#21487;&#20197;&#25226;&#20182;&#20174;&#19968;&#20010;&#22320;&#26041;&#25644;&#21040;&#21478;&#19968;&#20010;&#22320;&#26041;&#65292;&#8217;&#8221;&#36825;&#20301;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#28201;&#33778;&#23572;&#24503;&#30340;&#23621;&#27665;&#22238;&#24518;&#36947;&#12290; &#8220;&#25105;&#21807;&#19968;&#19981;&#33021;&#20570;&#30340;&#23601;&#26159;&#20026;&#20182;&#21628;&#21560;&#8230;&#8230;&#20294;&#20182;&#26080;&#27861;&#21628;&#21560;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#29632;&#34920;&#31034;&#65292;&#21435;&#24180;&#21021;&#25509;&#21040;&#30005;&#35805;&#21518;&#19968;&#23567;&#26102;&#20869;&#23601;&#25209;&#20934;&#20102;&#21628;&#21560;&#26426;&#35206;&#30422;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#20303;&#22312;&#26032;&#22885;&#23572;&#33391;&#37066;&#22806;&#30340;&#38463;&#26364;&#29305;&#30340;&#25252;&#29702;&#21307;&#29983;&#34920;&#31034;&#65292;&#20182;&#20204;&#36890;&#24120;&#20250;&#24471;&#21040;&#19981;&#38169;&#30340;&#21628;&#21560;&#26426;&#35206;&#30422;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#35748;&#20026;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#8221;&#19987;&#38376;&#30740;&#31350;&#35748;&#30693;&#38556;&#30861;&#30340;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#31435;&#22823;&#23398;&#20581;&#24247;&#23454;&#39564;&#24515;&#29702;&#23398;&#23478; Deidre Devier &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20110; 2022 &#24180; 5 &#26376;&#39318;&#27425;&#23547;&#27714;&#25215;&#20445;&#65292;&#24503;&#32500;&#23572;&#34920;&#31034;&#65292;&#38463;&#26364;&#29305;&#22312;&#20020;&#36817;&#24180;&#24213;&#26102;&#21482;&#33719;&#24471;&#20102;&#22823;&#32422;&#19977;&#20010;&#26376;&#30340;&#20445;&#38505;&#12290;&#22905;&#35828;&#65292;&#22312;&#22905;&#30340;&#26696;&#20214;&#19978;&#35785;&#26399;&#38388;&#65292;&#19968;&#23478;&#21307;&#30103;&#22120;&#26800;&#20844;&#21496;&#19968;&#30452;&#20813;&#36153;&#20026;&#38463;&#26364;&#29305;&#25552;&#20379;&#21628;&#21560;&#26426;&#12290;&#20294;&#36825;&#20123;&#19978;&#35785;&#24050;&#32463;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26364;&#29305;&#30340;&#22899;&#20799;&#35828;&#65292;&#22905;&#27491;&#22312;&#32771;&#34385;&#24320;&#22987;&#20020;&#32456;&#20851;&#24576;&#65292;&#36825;&#23558;&#20801;&#35768;&#21628;&#21560;&#26426;&#30340;&#35206;&#30422;&#65292;&#20294;&#38459;&#27490;&#22905;&#22920;&#22920;&#21435;&#30475;&#22905;&#30340;&#24120;&#35268;&#21307;&#29983;&#12290;&#22905;&#36824;&#22312;&#32593;&#19978;&#23547;&#25214;&#32763;&#26032;&#30340;&#26426;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#27809;&#26377; 20,000 &#32654;&#20803;&#8221;&#26469;&#36141;&#20080;&#36825;&#21488;&#26426;&#22120;&#65292;Terrellyn Armant &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#32852;&#21512;&#21307;&#30103;&#20445;&#38505;&#25215;&#20445;&#24739;&#32773;&#30340;&#20195;&#34920;&#22343;&#21521;&#20445;&#38505;&#20844;&#21496;&#20070;&#38754;&#35768;&#21487;&#35752;&#35770;&#20182;&#20204;&#30340;&#30149;&#20363;&#65292;&#20294; Soule &#25298;&#32477;&#23601;&#35760;&#24405;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#25215;&#20445;&#24182;&#21457;&#30151;&#19981;&#20165;&#38480;&#20110; UnitedHealthcare&#12290;&#22825;&#26222;&#22823;&#23398;&#30340;&#23398;&#29983;&#24503;&#39532;&#31185;&#34920;&#31034;&#65292;&#23433;&#27888;&#20445;&#38505;&#25298;&#32477;&#20102;&#25552;&#20379;&#31532;&#20108;&#21488;&#21628;&#21560;&#26426;&#30340;&#35831;&#27714;&#65292;&#38543;&#21518;&#21448;&#22810;&#27425;&#25552;&#20986;&#19978;&#35785;&#12290;&#26368;&#32456;&#65292;&#20182;&#29238;&#20146;&#30340;&#38599;&#20027;&#22522;&#26412;&#19978;&#21542;&#20915;&#20102;&#20445;&#38505;&#20844;&#21496;&#24182;&#20801;&#35768;&#25215;&#20445;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#29983;&#24314;&#35758;&#30333;&#22825;&#20351;&#29992;&#36718;&#26885;&#30340;&#20154;&#20351;&#29992;&#31532;&#20108;&#20010;&#21628;&#21560;&#26426;&#12290;&#36825;&#26679;&#21487;&#20197;&#36991;&#20813;&#22312;&#23558;&#26576;&#20154;&#20174;&#24202;&#19978;&#31227;&#21160;&#26102;&#35843;&#25972;&#26426;&#22120;&#35774;&#32622;&#26102;&#20986;&#29616;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#24456;&#29983;&#27668;&#65292;&#22240;&#20026;&#25105;&#30340;&#29983;&#27963;&#21644;&#25105;&#33021;&#29992;&#23427;&#20570;&#30340;&#20107;&#24773;&#26377;&#26102;&#26159;&#30001;&#20445;&#38505;&#20844;&#21496;&#21644;&#23448;&#20698;&#26426;&#26500;&#20915;&#23450;&#30340;&#65292;&#8221;&#24739;&#26377;&#24930;&#24615;&#21628;&#21560;&#34928;&#31469;&#30340; 30 &#23681;&#24503;&#39532;&#31185;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#27888;&#20445;&#38505;&#20195;&#34920;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#26080;&#27861;&#23545;&#20010;&#21035;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#12290;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;Aetna &#30830;&#23454;&#25215;&#20445;&#31532;&#20108;&#21488;&#21628;&#21560;&#26426;&#12290; Aetna &#30340;&#25919;&#31574;&#20844;&#21578;&#31216;&#65292;&#23545;&#20110;&#30333;&#22825;&#38656;&#35201;&#20026;&#36718;&#26885;&#37197;&#22791;&#39069;&#22806;&#21628;&#21560;&#26426;&#30340;&#20154;&#26469;&#35828;&#65292;&#23427;&#20204;&#26159;&#21307;&#30103;&#24517;&#38656;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21271;&#22823;&#23398;&#33539;&#20271;&#26684;&#21307;&#23398;&#38498;&#25945;&#25480;&#20029;&#33678;&#183;&#27779;&#23572;&#22827;&#21338;&#22763;&#34920;&#31034;&#65292;&#22312;&#25216;&#26415;&#25913;&#36827;&#20351;&#35774;&#22791;&#26356;&#26131;&#20110;&#20351;&#29992;&#21518;&#65292;&#21628;&#21560;&#26426;&#30340;&#35206;&#30422;&#38382;&#39064;&#24320;&#22987;&#20986;&#29616;&#12290;&#36825;&#23548;&#33268;&#30149;&#24773;&#19981;&#20250;&#31435;&#21363;&#21361;&#21450;&#29983;&#21629;&#30340;&#24739;&#32773;&#30340;&#20351;&#29992;&#37327;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#35748;&#20026;&#20445;&#38505;&#20844;&#21496;&#27491;&#22312;&#23545;&#36825;&#31181;&#25193;&#22823;&#20351;&#29992;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#27861;&#20351;&#29992;&#21628;&#21560;&#26426;&#30340; ALS &#24739;&#32773;&#30340;&#36873;&#25321;&#26377;&#38480;&#12290;&#20182;&#20204;&#21487;&#20197;&#20351;&#29992;&#21463;&#20445;&#25252;&#20294;&#26080;&#27861;&#27491;&#24120;&#24037;&#20316;&#30340;&#35774;&#22791;&#12290;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#36827;&#20837;&#20020;&#32456;&#20851;&#24576;&#25110;&#36827;&#34892;&#27668;&#31649;&#36896;&#21475;&#26415;&#26469;&#33719;&#24471;&#21628;&#21560;&#26426;&#20445;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#30340;&#21307;&#29983;&#27721;&#26862;-&#24343;&#25289;&#26862;&#35828;&#65292;&#20182;&#20204;&#26368;&#32456;&#20063;&#21487;&#33021;&#20250;&#36827;&#20986;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25110;&#32773;&#20182;&#20204;&#36807;&#26089;&#27515;&#20129;&#65292;&#32780;&#19988;&#27515;&#24471;&#24456;&#24754;&#24808;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#27861;&#21628;&#21560;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20581;&#24247;&#19982;&#31185;&#23398;&#37096;&#24471;&#21040;&#38669;&#21326;&#24503;&#20241;&#26031;&#21307;&#23398;&#30740;&#31350;&#25152;&#31185;&#23398;&#19982;&#25945;&#32946;&#23186;&#20307;&#38598;&#22242;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 09 Mar 2024 22:23:02 +0800</pubDate></item></channel></rss>