<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#21442;&#35758;&#38498;&#36890;&#36807;&#27861;&#26696;&#65292;&#36843;&#20351; TikTok &#27597;&#20844;&#21496;&#20986;&#21806;&#25110;&#38754;&#20020;&#31105;&#20196;&#65292;&#36865;&#20132;&#25308;&#30331;&#31614;&#32626;</title><link>https://apnews.com/article/tiktok-ban-congress-bill-1c48466df82f3684bd6eb21e61ebcb8d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/1552609/2147483647/strip/true/crop/5495x3091+0+287/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd3%2F81%2F4437b2b8f9c8ef06d6ea67a9d79b%2F8fd8f045133d468093cc6a9104ae92d1" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 23 &#26085;&#26143;&#26399;&#20108;&#65292;&#19968;&#21517; TikTok &#20869;&#23481;&#21019;&#20316;&#32773;&#22312;&#21326;&#30427;&#39039;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#22806;&#23545;&#35760;&#32773;&#21457;&#34920;&#35762;&#35805;&#65292;&#21442;&#35758;&#21592;&#20934;&#22791;&#32771;&#34385;&#31435;&#27861;&#65292;&#36843;&#20351; TikTok &#30340;&#20013;&#22269;&#27597;&#20844;&#21496;&#22312;&#31105;&#20196;&#30340;&#23041;&#32961;&#19979;&#20986;&#21806;&#35813;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#65292;&#36825;&#26159;&#32654;&#22269;&#31435;&#27861;&#32773;&#26377;&#20105;&#35758;&#30340;&#20030;&#21160;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29595;&#20029;&#20122;&#22982;&#183;&#31062;&#28023;&#24067;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-24T01:42:40Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21442;&#35758;&#38498;&#21608;&#20108;&#36890;&#36807;&#20102;&#19968;&#39033;&#31435;&#27861;&#65292;&#23558;&#36843;&#20351; TikTok &#30340;&#20013;&#22269;&#27597;&#20844;&#21496;&#22312;&#31105;&#20196;&#30340;&#23041;&#32961;&#19979;&#20986;&#21806;&#35813;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#65292;&#32654;&#22269;&#31435;&#27861;&#32773;&#27492;&#20030;&#24341;&#36215;&#20105;&#35758;&#65292;&#39044;&#35745;&#23558;&#38754;&#20020;&#27861;&#24459;&#25361;&#25112;&#24182;&#25200;&#20081;&#20869;&#23481;&#30340;&#29983;&#27963;&#20381;&#38752;&#30701;&#35270;&#39057;&#24212;&#29992;&#36186;&#21462;&#25910;&#20837;&#30340;&#21019;&#20316;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#31435;&#27861;&#34987;&#32435;&#20837;&#21521;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#25552;&#20379;&#22806;&#22269;&#25588;&#21161;&#30340; 950 &#20159;&#32654;&#20803;&#19968;&#25597;&#23376;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#20197; 79 &#27604; 18 &#33719;&#24471;&#36890;&#36807;&#12290;&#29616;&#22312;&#20132;&#32473;&#20102;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#65292;&#20182;&#25903;&#25345; TikTok &#30340;&#25552;&#26696;&#65292;&#24182;&#34920;&#31034;&#19968;&#26086;&#25910;&#21040;&#35813;&#25552;&#26696;&#65292;&#20182;&#23558;&#31435;&#21363;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#19978;&#21608;&#20915;&#23450;&#23558; TikTok &#27861;&#26696;&#38468;&#21152;&#21040;&#39640;&#24230;&#20248;&#20808;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#20013;&#65292;&#36825;&#26377;&#21161;&#20110;&#21152;&#24555;&#35813;&#27861;&#26696;&#22312;&#22269;&#20250;&#30340;&#36890;&#36807;&#65292;&#36825;&#26159;&#22312;&#19982;&#21442;&#35758;&#38498;&#36827;&#34892;&#35848;&#21028;&#20043;&#21518;&#20570;&#20986;&#30340;&#65292;&#35813;&#27861;&#26696;&#30340;&#26089;&#26399;&#29256;&#26412;&#22312;&#21442;&#35758;&#38498;&#38519;&#20837;&#20725;&#23616;&#12290;&#35813;&#29256;&#26412;&#32473;&#20102; TikTok &#27597;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#20845;&#20010;&#26376;&#30340;&#26102;&#38388;&#21093;&#31163;&#20854;&#22312;&#35813;&#24179;&#21488;&#30340;&#32929;&#20221;&#12290;&#20294;&#23427;&#24341;&#36215;&#20102;&#19968;&#20123;&#20027;&#35201;&#31435;&#27861;&#32773;&#30340;&#24576;&#30097;&#65292;&#20182;&#20204;&#25285;&#24515;&#23545;&#20110;&#19968;&#39033;&#21487;&#33021;&#20215;&#20540;&#25968;&#30334;&#20159;&#32654;&#20803;&#30340;&#22797;&#26434;&#20132;&#26131;&#26469;&#35828;&#65292;&#31383;&#21475;&#26399;&#22826;&#30701;&#12290;&lt;/p&gt;&lt;p&gt;&#20462;&#35746;&#21518;&#30340;&#31435;&#27861;&#24310;&#38271;&#20102;&#26368;&#21518;&#26399;&#38480;&#65292;&#32473;&#20104;&#23383;&#33410;&#36339;&#21160;&#20061;&#20010;&#26376;&#30340;&#26102;&#38388;&#26469;&#20986;&#21806; TikTok&#65292;&#22914;&#26524;&#20986;&#21806;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#36824;&#21487;&#33021;&#24310;&#38271;&#19977;&#20010;&#26376;&#12290;&#35813;&#27861;&#26696;&#36824;&#23558;&#31105;&#27490;&#35813;&#20844;&#21496;&#25511;&#21046; TikTok &#30340;&#31192;&#23494;&#27494;&#22120;&#65306;&#26681;&#25454;&#29992;&#25143;&#20852;&#36259;&#21521;&#29992;&#25143;&#25552;&#20379;&#35270;&#39057;&#30340;&#31639;&#27861;&#65292;&#24182;&#20351;&#35813;&#24179;&#21488;&#25104;&#20026;&#24341;&#39046;&#28526;&#27969;&#30340;&#29616;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#31435;&#27861;&#30340;&#36890;&#36807;&#26159;&#21326;&#30427;&#39039;&#20004;&#20826;&#38271;&#26399;&#20197;&#26469;&#23545;&#20013;&#22269;&#23041;&#32961;&#21644; TikTok &#25152;&#26377;&#26435;&#30340;&#25285;&#24551;&#30340;&#39030;&#23792;&#65292;TikTok &#26377; 1.7 &#20159;&#32654;&#22269;&#20154;&#20351;&#29992;&#12290;&#22810;&#24180;&#26469;&#65292;&#31435;&#27861;&#32773;&#21644;&#25919;&#24220;&#23448;&#21592;&#19968;&#30452;&#25285;&#24515;&#20013;&#22269;&#24403;&#23616;&#21487;&#33021;&#36843;&#20351;&#23383;&#33410;&#36339;&#21160;&#20132;&#20986;&#32654;&#22269;&#29992;&#25143;&#25968;&#25454;&#65292;&#25110;&#36890;&#36807;&#21387;&#21046;&#25110;&#25512;&#24191; TikTok &#19978;&#30340;&#26576;&#20123;&#20869;&#23481;&#26469;&#24433;&#21709;&#32654;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#20250;&#19981;&#20250;&#37319;&#21462;&#34892;&#21160;&#24809;&#32602;&#23383;&#33410;&#36339;&#21160;&#12289;TikTok &#25110;&#20219;&#20309;&#20854;&#20182;&#20010;&#21035;&#20844;&#21496;&#65292;&#8221;&#21442;&#35758;&#38498;&#21830;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#29595;&#20029;&#20122;&#183;&#22350;&#29305;&#38886;&#23572; (Maria Cantwell) &#34920;&#31034;&#12290; &#8220;&#22269;&#20250;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#65292;&#38450;&#27490;&#22806;&#22269;&#23545;&#25163;&#36827;&#34892;&#38388;&#35853;&#27963;&#21160;&#12289;&#30417;&#35270;&#12289;&#24694;&#24847;&#34892;&#21160;&#12289;&#20260;&#23475;&#24369;&#21183;&#32654;&#22269;&#20154;&#12289;&#25105;&#20204;&#30340;&#20891;&#20154;&#21644;&#25105;&#20204;&#30340;&#32654;&#22269;&#25919;&#24220;&#20154;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#30340;&#21453;&#23545;&#32773;&#34920;&#31034;&#65292;&#20013;&#22269;&#25919;&#24220;&#21487;&#20197;&#36890;&#36807;&#20854;&#20182;&#26041;&#24335;&#36731;&#26494;&#33719;&#21462;&#32654;&#22269;&#20154;&#30340;&#20449;&#24687;&#65292;&#21253;&#25324;&#36890;&#36807;&#20132;&#26131;&#20010;&#20154;&#20449;&#24687;&#30340;&#21830;&#19994;&#25968;&#25454;&#32463;&#32426;&#20154;&#12290;&#23545;&#22806;&#25588;&#21161;&#35745;&#21010;&#21253;&#25324;&#19968;&#39033;&#26465;&#27454;&#65292;&#35268;&#23450;&#25968;&#25454;&#32463;&#32426;&#20154;&#21521;&#26397;&#40092;&#12289;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#20234;&#26391;&#25110;&#36825;&#20123;&#22269;&#23478;&#30340;&#23454;&#20307;&#20986;&#21806;&#25110;&#20986;&#31199;&#8220;&#20010;&#20154;&#36523;&#20221;&#25935;&#24863;&#25968;&#25454;&#8221;&#26159;&#38750;&#27861;&#30340;&#12290;&#20294;&#23427;&#36935;&#21040;&#20102;&#19968;&#20123;&#38459;&#21147;&#65292;&#21253;&#25324;&#26469;&#33258;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#30340;&#38459;&#21147;&#65292;&#35813;&#32852;&#30431;&#34920;&#31034;&#65292;&#35813;&#35821;&#35328;&#30340;&#34920;&#36848;&#36807;&#20110;&#23485;&#27867;&#65292;&#21487;&#33021;&#20250;&#24109;&#21367;&#35760;&#32773;&#21644;&#20854;&#20182;&#21457;&#24067;&#20010;&#20154;&#20449;&#24687;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810; TikTok &#25514;&#26045;&#30340;&#21453;&#23545;&#32773;&#35748;&#20026;&#65292;&#20445;&#25252;&#32654;&#22269;&#28040;&#36153;&#32773;&#30340;&#26368;&#20339;&#26041;&#24335;&#26159;&#23454;&#26045;&#19968;&#39033;&#20840;&#38754;&#30340;&#32852;&#37030;&#25968;&#25454;&#38544;&#31169;&#27861;&#65292;&#35813;&#27861;&#38024;&#23545;&#25152;&#26377;&#20844;&#21496;&#65292;&#26080;&#35770;&#20854;&#26469;&#28304;&#22914;&#20309;&#12290;&#20182;&#20204;&#36824;&#25351;&#20986;&#65292;&#32654;&#22269;&#27809;&#26377;&#25552;&#20379;&#20844;&#24320;&#35777;&#25454;&#34920;&#26126; TikTok &#19982;&#20013;&#22269;&#24403;&#23616;&#20849;&#20139;&#32654;&#22269;&#29992;&#25143;&#20449;&#24687;&#65292;&#20063;&#27809;&#26377;&#34920;&#26126;&#20013;&#22269;&#23448;&#21592;&#26366;&#32463;&#20462;&#25913;&#36807;&#20854;&#31639;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21326;&#30427;&#39039;&#30340;&#27665;&#20027;&#19982;&#25216;&#26415;&#20013;&#24515;&#21103;&#20027;&#20219;&#36125;&#21345;&#183;&#24067;&#25289;&#32435;&#22982;&#65288;Becca Branum&#65289;&#34920;&#31034;&#65306;&#8220;&#31105;&#27490; TikTok &#23558;&#26159;&#19968;&#20010;&#38750;&#21516;&#23547;&#24120;&#30340;&#27493;&#39588;&#65292;&#38656;&#35201;&#38750;&#21516;&#23547;&#24120;&#30340;&#29702;&#30001;&#12290;&#8221;&#35813;&#20013;&#24515;&#33268;&#21147;&#20110;&#25968;&#23383;&#26435;&#21033;&#30340;&#20513;&#23548;&#12290; &#8220;&#24310;&#38271;&#36164;&#20135;&#21093;&#31163;&#26399;&#38480;&#26082;&#19981;&#33021;&#35777;&#26126;&#23545;&#20844;&#20247;&#23041;&#32961;&#30340;&#32039;&#36843;&#24615;&#65292;&#20063;&#19981;&#33021;&#35299;&#20915;&#35813;&#31435;&#27861;&#30340;&#26681;&#26412;&#23466;&#27861;&#32570;&#38519;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27492;&#21069;&#26366;&#34920;&#31034;&#21453;&#23545;&#24378;&#21046;&#20986;&#21806; TikTok&#65292;&#36825;&#27425;&#20063;&#34920;&#31034;&#21453;&#23545;&#12290;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21542;&#35748;&#33258;&#24049;&#26500;&#25104;&#23433;&#20840;&#23041;&#32961;&#30340; TikTok &#20063;&#27491;&#22312;&#20934;&#22791;&#25552;&#36215;&#35785;&#35772;&#20197;&#38459;&#27490;&#36825;&#39033;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#32654;&#27954;&#20844;&#20849;&#25919;&#31574;&#20027;&#31649;&#36808;&#20811;&#23572;&#183;&#36125;&#20811;&#26364; (Michael Beckerman) &#22312;&#32654;&#32852;&#31038;&#33719;&#24471;&#30340;&#21608;&#20845;&#21457;&#32473;&#21592;&#24037;&#30340;&#22791;&#24536;&#24405;&#20013;&#20889;&#36947;&#65306;&#8220;&#22312;&#27861;&#26696;&#31614;&#32626;&#38454;&#27573;&#65292;&#25105;&#20204;&#23558;&#21521;&#27861;&#38498;&#25552;&#20986;&#27861;&#24459;&#36136;&#30097;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#36825;&#20010;&#28459;&#38271;&#36807;&#31243;&#30340;&#24320;&#22987;&#65292;&#32780;&#19981;&#26159;&#32467;&#26463;&#65292;&#8221;&#36125;&#20811;&#26364;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#36807;&#21435;&#22312;&#27861;&#24237;&#25361;&#25112;&#26041;&#38754;&#21462;&#24471;&#20102;&#19968;&#20123;&#25104;&#21151;&#65292;&#20294;&#20174;&#26410;&#35797;&#22270;&#38459;&#27490;&#32852;&#37030;&#31435;&#27861;&#30340;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 11 &#26376;&#65292;&#22312;&#35813;&#20844;&#21496;&#21644;&#20116;&#21517;&#20351;&#29992;&#35813;&#24179;&#21488;&#30340;&#20869;&#23481;&#21019;&#20316;&#32773;&#25552;&#36215;&#35785;&#35772;&#21518;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/montana-tiktok-ban-25c561396e85fee8926309daf4ad4b4f"&gt;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#38459;&#27490;&#20102;&#33945;&#22823;&#25343;&#24030;&#19968;&#39033;&#31105;&#27490; TikTok &#22312;&#20840;&#24030;&#20351;&#29992;&#30340;&#27861;&#24459;&lt;/a&gt;&lt;/span&gt;&#12290;&#19977;&#24180;&#21069;&#65292;&#32852;&#37030;&#27861;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-courts-a526c144fad9f0ebc37bf2d49a97740a"&gt;&#38459;&#27490;&#20102;&lt;/a&gt;&lt;/span&gt;&#26102;&#20219;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21457;&#24067;&#30340;&#31105;&#27490; TikTok &#30340;&#34892;&#25919;&#21629;&#20196;&#65292;&#27492;&#21069;&#35813;&#20844;&#21496;&#20197;&#35813;&#21629;&#20196;&#36829;&#21453;&#35328;&#35770;&#33258;&#30001;&#21644;&#27491;&#24403;&#31243;&#24207;&#26435;&#21033;&#20026;&#30001;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#25919;&#24220;&#38543;&#21518;&#20419;&#25104;&#20102;&#19968;&#39033;&#20132;&#26131;&#65292;&#35753;&#32654;&#22269;&#20844;&#21496;&#30002;&#39592;&#25991;&#21644;&#27779;&#23572;&#29595;&#25910;&#36141; TikTok &#30340;&#22823;&#37327;&#32929;&#20221;&#12290;&#20294;&#20986;&#21806;&#20174;&#26410;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20877;&#27425;&#31454;&#36873;&#24635;&#32479;&#30340;&#29305;&#26391;&#26222;&#29616;&#22312;&#34920;&#31034;&#65292;&#20182;&#21453;&#23545;&#28508;&#22312;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;TikTok &#19968;&#30452;&#22312;&#19982;&#31192;&#23494;&#30340;&#32654;&#22269;&#22806;&#22269;&#25237;&#36164;&#22996;&#21592;&#20250;&#23601;&#20854;&#26410;&#26469;&#36827;&#34892;&#35848;&#21028;&#65292;&#35813;&#22996;&#21592;&#20250;&#26159;&#19968;&#20010;&#40092;&#20026;&#20154;&#30693;&#30340;&#25919;&#24220;&#26426;&#26500;&#65292;&#36127;&#36131;&#35843;&#26597;&#20986;&#20110;&#22269;&#23478;&#23433;&#20840;&#32771;&#34385;&#30340;&#20225;&#19994;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#22810;&#24180;&#26469;&#20027;&#23548;&#19982;&#32654;&#22269;&#25919;&#24220;&#35848;&#21028;&#30340;&#23383;&#33410;&#36339;&#21160;&#39640;&#32423;&#24459;&#24072;&#22467;&#37324;&#24076;&#183;&#23433;&#24503;&#26862;(Erich Andersen)&#21578;&#35785;&#20182;&#30340;&#22242;&#38431;&#65292;&#20182;&#23558;&#36766;&#21435;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24466;&#29983;&#22312;&#19968;&#20221;&#20869;&#37096;&#22791;&#24536;&#24405;&#20013;&#20889;&#36947;&#65306;&#8220;&#20960;&#20010;&#26376;&#21069;&#65292;&#24403;&#25105;&#24320;&#22987;&#21453;&#24605;&#36807;&#21435;&#20960;&#24180;&#30340;&#21387;&#21147;&#21644;&#26410;&#26469;&#30340;&#26032;&#19968;&#20195;&#25361;&#25112;&#26102;&#65292;&#25105;&#35748;&#20026;&#29616;&#22312;&#26159;&#23558;&#25509;&#21147;&#26834;&#20132;&#32473;&#26032;&#39046;&#23548;&#32773;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&#32654;&#32852;&#31038;&#33719;&#24471;&#30340;&#12290;&#20182;&#34920;&#31034;&#65292;&#36766;&#32844;&#23436;&#20840;&#26159;&#20182;&#30340;&#20915;&#23450;&#65292;&#26159;&#20960;&#20010;&#26376;&#21069;&#19982;&#20844;&#21496;&#39640;&#23618;&#39046;&#23548;&#35752;&#35770;&#21518;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20381;&#36182;&#35813;&#24212;&#29992;&#31243;&#24207;&#30340; TikTok &#20869;&#23481;&#21019;&#20316;&#32773;&#19968;&#30452;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tiktok-ban-reaction-influencers-4ae88afbc344630b2c1091a4a1784078"&gt;&#21162;&#21147;&#21457;&#20986;&#33258;&#24049;&#30340;&#22768;&#38899;&lt;/a&gt;&lt;/span&gt;&#12290;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#20123;&#21019;&#20316;&#32773;&#32858;&#38598;&#22312;&#22269;&#20250;&#22823;&#21414;&#21069;&#20844;&#24320;&#21453;&#23545;&#35813;&#27861;&#26696;&#65292;&#24182;&#20030;&#30528;&#20889;&#26377;&#8220;&#25105;&#26159; TikTok 1.7 &#20159;&#32654;&#22269;&#20154;&#20013;&#30340;&#19968;&#21592;&#8221;&#31561;&#26631;&#35821;&#30340;&#26631;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#33433;&#23612;&#183;&#35199;&#23433;&#22855; (Tiffany Cianci) &#26159;&#19968;&#21517;&#20869;&#23481;&#21019;&#20316;&#32773;&#65292;&#22312;&#35813;&#24179;&#21488;&#19978;&#25317;&#26377;&#36229;&#36807; 14 &#19975;&#31881;&#19997;&#65292;&#24182;&#40723;&#21169;&#20154;&#20204;&#38706;&#38754;&#12290;&#22905;&#34920;&#31034;&#65292;&#22905;&#21608;&#19968;&#26202;&#19978;&#20174;&#21326;&#30427;&#39039;&#22320;&#21306;&#30340;&#26426;&#22330;&#25509;&#21019;&#20316;&#32773;&#12290;&#26377;&#20123;&#26469;&#33258;&#36828;&#33267;&#20869;&#21326;&#36798;&#24030;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#12290;&#20854;&#20182;&#20154;&#21017;&#36830;&#22812;&#24320;&#36710;&#20174;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20986;&#21457;&#65292;&#25110;&#32773;&#20174;&#32445;&#32422;&#24030;&#21271;&#37096;&#20056;&#24052;&#22763;&#21069;&#24448;&#12290;&lt;/p&gt;&lt;p&gt; Cianci &#34920;&#31034;&#65292;&#22905;&#30456;&#20449; TikTok &#30446;&#21069;&#23545;&#29992;&#25143;&#26469;&#35828;&#26159;&#26368;&#23433;&#20840;&#30340;&#24179;&#21488;&#65292;&#22240;&#20026;&#8220;&#24503;&#20811;&#33832;&#26031;&#35745;&#21010;&#8221;&#26159; TikTok &#32791;&#36164; 15 &#20159;&#32654;&#20803;&#30340;&#32531;&#35299;&#35745;&#21010;&#65292;&#26088;&#22312;&#23558;&#32654;&#22269;&#29992;&#25143;&#25968;&#25454;&#23384;&#20648;&#22312;&#31185;&#25216;&#24040;&#22836;&#30002;&#39592;&#25991;&#25317;&#26377;&#21644;&#32500;&#25252;&#30340;&#26381;&#21153;&#22120;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#30340;&#25968;&#25454;&#22312; TikTok &#19978;&#19981;&#23433;&#20840;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#24819;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-campaign-tiktok-young-voters-security-concerns-4fbb665f37d830fe9d950d614cb3810c"&gt;&#24635;&#32479;&#20026;&#20160;&#20040;&#19978; TikTok&lt;/a&gt;&lt;/span&gt; &#12290;&#8221;&lt;/p&gt;&lt;h2&gt; __&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#29595;&#20029;&#183;&#20811;&#33713;&#23572;&#183;&#36158;&#27931;&#23612;&#20811;&#21644;&#39532;&#29305;&#183;&#22885;&#24067;&#33713;&#24681;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/haleluya-hadero"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/haleluya-hadero"&gt;HALELUYA HADERO&lt;/a&gt; Haleluya &#28085;&#30422;&#20122;&#39532;&#36874;&#12289;&#38646;&#21806;&#21644;&#31185;&#25216;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/masayett" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#a2cacac3c6c7d0cde2c3d28ccdd0c5" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Wed, 24 Apr 2024 09:53:01 +0800</pubDate></item><item><title>&#32435;&#20160;&#32500;&#23572;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#19968;&#24180;&#21518;&#65292;&#30000;&#32435;&#35199;&#24030;&#31435;&#27861;&#32773;&#36890;&#36807;&#27861;&#26696;&#20801;&#35768;&#27494;&#35013;&#25945;&#24072;</title><link>https://apnews.com/article/tennessee-arming-teachers-guns-2d7d80fa1f54f8f9585a6d2e98fec9fd</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d8c6be8/2147483647/strip/true/crop/4500x2531+0+234/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Ff9%2F66%2Fa60e7cb941d205d5a25e5a15ca58%2F58be92412f154fe7954a565ec87bdd57" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 23 &#26085;&#26143;&#26399;&#20108;&#65292;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#65292;&#31435;&#27861;&#20250;&#35758;&#20801;&#35768;&#19968;&#20123;&#25945;&#24072;&#22312;&#23398;&#26657;&#25658;&#24102;&#27494;&#22120;&#30340;&#31435;&#27861;&#33719;&#24471;&#36890;&#36807;&#21518;&#65292;&#22467;&#31859;&#183;&#27779;&#23572;&#22827;&#183;&#26460;&#23486;&#65288;&#20013;&#65289;&#22312;&#20247;&#35758;&#38498;&#35758;&#20107;&#21381;&#22806;&#30340;&#25239;&#35758;&#20013;&#22823;&#21898;&#22823;&#21483;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20052;&#27835;&#183;&#27779;&#20811;&#65289;&#22235;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-23T21:26:13Z&lt;/p&gt;&lt;p&gt;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20108;&#65292;&#30000;&#32435;&#35199;&#24030;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#36890;&#36807;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#20801;&#35768;&#19968;&#20123;&#25945;&#24072;&#21644;&#24037;&#20316;&#20154;&#21592;&#22312;&#20844;&#31435;&#23398;&#26657;&#25805;&#22330;&#19978;&#25658;&#24102;&#38544;&#34255;&#30340;&#25163;&#26538;&#65292;&#24182;&#31105;&#27490;&#23478;&#38271;&#21644;&#20854;&#20182;&#25945;&#24072;&#25658;&#24102;&#26538;&#25903;&#65292;&#25239;&#35758;&#32773;&#39640;&#21628;&#8220;&#21452;&#25163;&#27838;&#28385;&#40092;&#34880;&#8221;&#12290;&#30693;&#36947;&#35841;&#25658;&#24102;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#20197; 68 &#31080;&#23545; 28 &#31080;&#33719;&#24471;&#36890;&#36807;&#65292;&#24182;&#23558;&#20854;&#36865;&#20132;&#20849;&#21644;&#20826;&#24030;&#38271;&#27604;&#23572;&#183;&#26446; (Bill Lee) &#23457;&#35758;&#12290;&#22914;&#26524;&#20182;&#23558;&#20854;&#31614;&#32626;&#20026;&#27861;&#24459;&#65292;&#36825;&#23558;&#26159;&#33258;&#21435;&#24180;&#32435;&#20160;&#32500;&#23572;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nashville-school-shooting-covenant-school-03aa394109a5e682877403c0c3e52aa7"&gt;&#19968;&#25152;&#31169;&#31435;&#23567;&#23398;&#21457;&#29983;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&lt;/a&gt;&lt;/span&gt;&#20197;&#26469;&#35813;&#24030;&#26368;&#22823;&#35268;&#27169;&#30340;&#26538;&#25903;&#20934;&#20837;&#25193;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21518;&#65292;&#21453;&#23545;&#35813;&#27861;&#26696;&#30340;&#20844;&#20247;&#23545;&#20849;&#21644;&#20826;&#35758;&#21592;&#36827;&#34892;&#20102;&#38271;&#31687;&#22823;&#35770;&#65292;&#23548;&#33268;&#20247;&#35758;&#38498;&#35758;&#38271;&#21345;&#26757;&#20262;&#183;&#22622;&#20811;&#26031;&#39039;&#19979;&#20196;&#28165;&#29702;&#30011;&#24266;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#21517;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#21644;&#25152;&#26377;&#27665;&#20027;&#20826;&#20154;&#37117;&#21453;&#23545;&#35813;&#27861;&#26696;&#65292;&#35813;&#27861;&#26696;&#27492;&#21069;&#24050;&#22312;&#24030;&#21442;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#12290;&#35813;&#25514;&#26045;&#23558;&#31105;&#27490;&#21521;&#23398;&#26657;&#31649;&#29702;&#20154;&#21592;&#21644;&#35686;&#23519;&#20197;&#22806;&#30340;&#20154;&#21592;&#36879;&#38706;&#21738;&#20123;&#21592;&#24037;&#25658;&#24102;&#26538;&#25903;&#65292;&#21253;&#25324;&#21521;&#23398;&#29983;&#23478;&#38271;&#29978;&#33267;&#20854;&#20182;&#32769;&#24072;&#36879;&#38706;&#12290;&#26657;&#38271;&#12289;&#23398;&#21306;&#21644;&#25191;&#27861;&#26426;&#26500;&#24517;&#39035;&#21516;&#24847;&#35753;&#24037;&#20316;&#20154;&#21592;&#25658;&#24102;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25552;&#26696;&#23545;&#22307;&#32422;&#23398;&#26657;&#26538;&#20987;&#20107;&#20214;&#25552;&#20986;&#20102;&#19982;&#26446;&#21435;&#24180;&#25552;&#20986;&#30340;&#25130;&#28982;&#19981;&#21516;&#30340;&#22238;&#24212;&#12290;&#20849;&#21644;&#20826;&#31435;&#27861;&#32773;&#24456;&#24555;&#23601;&#25918;&#24323;&#20102;&#20182;&#35201;&#27714;&#19981;&#35753;&#26538;&#25903;&#25509;&#35302;&#37027;&#20123;&#34987;&#35748;&#20026;&#23545;&#33258;&#24049;&#25110;&#20182;&#20154;&#26500;&#25104;&#21361;&#38505;&#30340;&#20154;&#30340;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#30340;&#21542;&#20915;&#20284;&#20046;&#19981;&#22826;&#21487;&#33021;&#65292;&#22240;&#20026;&#36825;&#23545;&#20182;&#26469;&#35828;&#26159;&#31532;&#19968;&#27425;&#65292;&#31435;&#27861;&#32773;&#21482;&#38656;&#35201;&#27599;&#20010;&#35758;&#38498;&#35758;&#21592;&#30340;&#31616;&#21333;&#22810;&#25968;&#21363;&#21487;&#25512;&#32763;&#23427;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#25152;&#20570;&#30340;&#23601;&#26159;&#21019;&#36896;&#19968;&#31181;&#23041;&#24913;&#21147;&#65292;&#8221;&#35813;&#27861;&#26696;&#30340;&#21457;&#36215;&#20154;&#12289;&#20849;&#21644;&#20826;&#24030;&#20247;&#35758;&#21592;&#29790;&#23433;&#183;&#23041;&#24265;&#22982;&#26031;(Ryan Williams)&#22312;&#25237;&#31080;&#21069;&#34920;&#31034;&#12290; &#8220;&#22312;&#25105;&#20204;&#20840;&#24030;&#65292;&#25105;&#20204;&#37117;&#38754;&#20020;&#30528;&#19982;&#26538;&#20987;&#20107;&#20214;&#30456;&#20851;&#30340;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#25298;&#32477;&#20102;&#19968;&#31995;&#21015;&#27665;&#20027;&#20826;&#20462;&#27491;&#26696;&#65292;&#21253;&#25324;&#29238;&#27597;&#21516;&#24847;&#35201;&#27714;&#12289;&#26377;&#20154;&#25658;&#24102;&#27494;&#22120;&#26102;&#21457;&#20986;&#36890;&#30693;&#65292;&#20197;&#21450;&#23398;&#21306;&#23545;&#22240;&#24037;&#20316;&#20154;&#21592;&#25658;&#24102;&#26538;&#25903;&#36896;&#25104;&#30340;&#20219;&#20309;&#20260;&#23475;&#12289;&#25439;&#23475;&#25110;&#27515;&#20129;&#25215;&#25285;&#27665;&#20107;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#20849;&#21644;&#20826;&#21516;&#20107;&#32487;&#32493;&#20197;&#25105;&#20204;&#30340;&#24030;&#20026;&#20154;&#36136;&#65292;&#29992;&#26538;&#23041;&#32961;&#25105;&#20204;&#30340;&#24030;&#65292;&#20197;&#21560;&#24341;&#26538;&#25903;&#34892;&#19994;&#30340;&#25424;&#21161;&#32773;&#65292;&#8221;&#27665;&#20027;&#20826;&#24030;&#20247;&#35758;&#21592;&#36158;&#26031;&#27712;&#183;&#29756;&#26031;&#35828;&#12290; &#8220;&#36825;&#22312;&#36947;&#24503;&#19978;&#26159;&#30127;&#29378;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25237;&#31080;&#21518;&#30340;&#28151;&#20081;&#20013;&#65292;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#35758;&#21592;&#20114;&#30456;&#25351;&#36131;&#23545;&#26041;&#36829;&#21453;&#20102;&#20247;&#35758;&#38498;&#35268;&#21017;&#65292;&#20294;&#21482;&#26159;&#25237;&#31080;&#35892;&#36131;&#29756;&#26031;&#29992;&#25163;&#26426;&#24405;&#38899;&#12290;&#21608;&#19977;&#20043;&#21069;&#20182;&#34987;&#31105;&#27490;&#22312;&#22330;&#19978;&#21457;&#35328;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;a id="image-5f0000" name="image-5f0000"&gt;&lt;/a&gt;&lt;picture data-crop="imgEn-medium-nocrop"&gt;&lt;source media="(min-width: 768px)" type="image/webp"  width="800" height="533" srcset="https://dims.apnews.com/dims4/default/c2845e3/2147483647/strip/true/crop/3983x2655+0+0/resize/800x533!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 1x,https://dims.apnews.com/dims4/default/53464a4/2147483647/strip/true/crop/3983x2655+0+0/resize/1600x1066!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 2x" loading="lazy"/&gt;&lt;source media="(min-width: 768px)" width="800" height="533" srcset="https://dims.apnews.com/dims4/default/7fd42e0/2147483647/strip/true/crop/3983x2655+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 1x,https://dims.apnews.com/dims4/default/6b5e19d/2147483647/strip/true/crop/3983x2655+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/14e94b1/2147483647/strip/true/crop/3983x2655+0+0/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 1x,https://dims.apnews.com/dims4/default/0c949b4/2147483647/strip/true/crop/3983x2655+0+0/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 2x" loading="lazy"/&gt;&lt;source media="(min-width: 600px)" width="767" height="511" srcset="https://dims.apnews.com/dims4/default/1ea2b63/2147483647/strip/true/crop/3983x2655+0+0/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 1x,https://dims.apnews.com/dims4/default/68a797e/2147483647/strip/true/crop/3983x2655+0+0/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/33a7e00/2147483647/strip/true/crop/3983x2655+0+0/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 1x,https://dims.apnews.com/dims4/default/a37e273/2147483647/strip/true/crop/3983x2655+0+0/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 2x" loading="lazy"/&gt;&lt;source width="599" height="399" srcset="https://dims.apnews.com/dims4/default/b119494/2147483647/strip/true/crop/3983x2655+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 1x,https://dims.apnews.com/dims4/default/8eb15f1/2147483647/strip/true/crop/3983x2655+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 4 &#26376; 23 &#26085;&#26143;&#26399;&#20108;&#22312;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#20030;&#34892;&#30340;&#31435;&#27861;&#20250;&#35758;&#19978;&#36890;&#36807;&#19968;&#39033;&#20801;&#35768;&#37096;&#20998;&#25945;&#24072;&#22312;&#23398;&#26657;&#25658;&#24102;&#27494;&#22120;&#30340;&#27861;&#26696;&#21518;&#65292;&#20247;&#35758;&#38498;&#35758;&#20107;&#21381;&#26049;&#21548;&#24109;&#19978;&#30340;&#20154;&#34987;&#24030;&#35686;&#23519;&#39537;&#25955;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/George Walker IV&#65289;" srcset="https://dims.apnews.com/dims4/default/b119494/2147483647/strip/true/crop/3983x2655+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 1x,https://dims.apnews.com/dims4/default/8eb15f1/2147483647/strip/true/crop/3983x2655+0+0/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df 2x" width="599" height="399" src="https://dims.apnews.com/dims4/default/b119494/2147483647/strip/true/crop/3983x2655+0+0/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2Fc6%2F608182dc5658dbe7417710dc7201%2F11f8ea299d99418a86f05155e16069df" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt;&lt;p&gt; 2024 &#24180; 4 &#26376; 23 &#26085;&#65292;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#65292;&#20247;&#35758;&#38498;&#35758;&#20107;&#21381;&#26049;&#21548;&#24109;&#19978;&#30340;&#20154;&#34987;&#24030;&#35686;&#24102;&#36208;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/George Walker IV&#65289;&lt;/p&gt;&lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#22914;&#26524;&#35813;&#27861;&#26696;&#25104;&#20026;&#27861;&#24459;&#65292;&#26159;&#21542;&#26377;&#23398;&#21306;&#20250;&#21033;&#29992;&#36825;&#19968;&#26426;&#20250;&#12290;&#20363;&#22914;&#65292;&#32435;&#20160;&#32500;&#23572;&#37117;&#20250;&#20844;&#31435;&#23398;&#26657;&#21457;&#35328;&#20154;&#32918;&#24681;&#183;&#24067;&#38647;&#26031;&#29305;&#24503;(Sean Braisted)&#34920;&#31034;&#65292;&#35813;&#23398;&#21306;&#35748;&#20026;&#8220;&#21482;&#26377;&#32463;&#25209;&#20934;&#30340;&#29616;&#24441;&#25191;&#27861;&#20154;&#21592;&#22312;&#26657;&#22253;&#20869;&#25658;&#24102;&#27494;&#22120;&#26159;&#26368;&#22909;&#12289;&#26368;&#23433;&#20840;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#26538;&#25903;&#31649;&#21046;&#20513;&#23548;&#32452;&#32455;&#21513;&#31119;&#20857;&#27861;&#24459;&#20013;&#24515;&#31216;&#65292;&#32654;&#22269;&#22823;&#32422;&#19968;&#21322;&#30340;&#24030;&#20197;&#26576;&#31181;&#24418;&#24335;&#20801;&#35768;&#25345;&#26377;&#38544;&#34109;&#25345;&#26538;&#35768;&#21487;&#35777;&#30340;&#25945;&#24072;&#25110;&#20854;&#20182;&#38599;&#21592;&#22312;&#23398;&#26657;&#22330;&#22320;&#20869;&#25658;&#24102;&#26538;&#25903;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/guns-schools-mass-shootings-states-b7104227457bc85536b6d5a6c6eb650e"&gt;&#29233;&#33655;&#21326;&#24030;&#24030;&#38271;&#31614;&#32626;&#20102;&#31435;&#27861;&#26426;&#20851;&#19978;&#21608;&#36890;&#36807;&#30340;&#19968;&#39033;&#27861;&#26696;&lt;/a&gt;&lt;/span&gt;&#65292;&#20026;&#32463;&#36807;&#22521;&#35757;&#30340;&#23398;&#26657;&#21592;&#24037;&#22312;&#23398;&#26657;&#25658;&#24102;&#19987;&#19994;&#35768;&#21487;&#35777;&#65292;&#20197;&#20445;&#25252;&#20182;&#20204;&#20813;&#21463;&#22240;&#20351;&#29992;&#21512;&#29702;&#27494;&#21147;&#32780;&#25215;&#25285;&#30340;&#21009;&#20107;&#25110;&#27665;&#20107;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30000;&#32435;&#35199;&#24030;&#65292;&#19968;&#21517;&#26538;&#25163;&#20110; 2023 &#24180; 3 &#26376;&#22312;&#32435;&#20160;&#32500;&#23572;&#30340;&#19968;&#25152;&#22522;&#30563;&#25945;&#23398;&#26657;&#22307;&#32422;&#23398;&#26657; (The Covenant School) &#32902;&#24847;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nashville-school-shooting-covenant-school-03aa394109a5e682877403c0c3e52aa7"&gt;&#24320;&#26538;&lt;/a&gt;&lt;/span&gt;&#65292;&#26432;&#27515;&#20102; 3 &#21517;&#20799;&#31461;&#21644; 3 &#21517;&#25104;&#20154;&#65292;&#28982;&#21518;&#34987;&#35686;&#23519;&#20987;&#27609;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38543;&#21518;&#21457;&#36215;&#20102;&#21327;&#35843;&#19968;&#33268;&#30340;&#36816;&#21160;&#65292;&#25958;&#20419;&#37319;&#21462;&#37325;&#22823;&#26538;&#25903;&#31649;&#21046;&#25514;&#26045;&#65292;&#20294;&#31435;&#27861;&#32773;&#22522;&#26412;&#19978;&#25298;&#32477;&#20102;&#12290;&#20182;&#20204;&#22312;&#20363;&#34892;&#24180;&#24230;&#20250;&#35758;&#21644;&#29305;&#21035;&#20250;&#35758;&#19978;&#39539;&#22238;&#20102;&#27665;&#20027;&#20826;&#29978;&#33267;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tennessee-red-flag-republicans-guns-0cd94d15f372746ed53e85408d27af44"&gt;&#26446;&#30340;&lt;/a&gt;&lt;/span&gt;&#26538;&#25903;&#31649;&#21046;&#25552;&#26696;&#65292;&#23613;&#31649;&#22307;&#32422;&#23398;&#29983;&#30340;&#23478;&#38271;&#20998;&#20139;&#20102;&#26538;&#20987;&#20107;&#20214;&#21450;&#20854;&#25345;&#20037;&#24433;&#21709;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#20108;&#36890;&#36807;&#30340;&#27861;&#26696;&#65292;&#24819;&#35201;&#25658;&#24102;&#25163;&#26538;&#30340;&#24037;&#20154;&#38656;&#35201;&#25345;&#26377;&#25163;&#26538;&#25658;&#24102;&#35768;&#21487;&#35777;&#20197;&#21450;&#23398;&#26657;&#26657;&#38271;&#21644;&#24403;&#22320;&#25191;&#27861;&#37096;&#38376;&#30340;&#20070;&#38754;&#25480;&#26435;&#12290;&#20182;&#20204;&#36824;&#38656;&#35201;&#36890;&#36807;&#32972;&#26223;&#35843;&#26597;&#24182;&#25509;&#21463; 40 &#23567;&#26102;&#30340;&#25163;&#26538;&#35757;&#32451;&#12290;&#20182;&#20204;&#19981;&#33021;&#22312;&#20307;&#32946;&#22330;&#12289;&#20307;&#32946;&#39302;&#25110;&#31036;&#22530;&#30340;&#23398;&#26657;&#27963;&#21160;&#20013;&#25658;&#24102;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://wpln.org/post/school-districts-across-tennessee-could-decide-whether-employees-can-carry-guns-under-new-bill/" target="_blank" rel="noopener"&gt;&#25454; WPLN-FM &#25253;&#36947;&#65292;&lt;/a&gt;&lt;/span&gt;&#30000;&#32435;&#35199;&#24030;&#20110; 2016 &#24180;&#36890;&#36807;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#20801;&#35768;&#22312;&#20004;&#20010;&#20892;&#26449;&#21439;&#27494;&#35013;&#23398;&#26657;&#24037;&#20316;&#20154;&#21592;&#65292;&#20294;&#35813;&#27861;&#24459;&#24182;&#26410;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#30000;&#32435;&#35199;&#24030;&#20849;&#21644;&#20826;&#20154;&#32463;&#24120;&#25918;&#26494;&#26538;&#25903;&#27861;&#65292;&#21253;&#25324;&#26446;&#25903;&#25345;&#30340; 2021 &#24180;&#25163;&#26538;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/covid-19-pandemic-legislation-coronavirus-pandemic-tennessee-gun-politics-133f593ffb8ca29005870aa049f35655"&gt;&#20813;&#35768;&#21487;&#25658;&#24102;&lt;/a&gt;&lt;/span&gt;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#30340;&#27861;&#24459;&#20801;&#35768; 21 &#23681;&#21450;&#20197;&#19978;&#30340;&#23621;&#27665;&#26410;&#32463;&#35768;&#21487;&#22312;&#20844;&#20849;&#22330;&#21512;&#25658;&#24102;&#25163;&#26538;&#12290;&#20004;&#24180;&#21518;&#65292;&#21496;&#27861;&#37096;&#38271;&#20052;&#32435;&#26862;&#183;&#26031;&#20811;&#26757;&#33922; (Jonathan Skrmetti) &#22312;&#19968;&#22330;&#27491;&#22312;&#36827;&#34892;&#30340;&#35785;&#35772;&#20013;&#36798;&#25104;&#21327;&#35758;&#65292;&#23558;&#36164;&#26684;&#33539;&#22260;&#25193;&#22823;&#21040; 18 &#33267; 20 &#23681;&#30340;&#38738;&#23569;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21435;&#24180;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#30000;&#32435;&#35199;&#24030;&#20849;&#21644;&#20826;&#20154;&#36890;&#36807;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tennessee-gun-lawsuits-shooting-3534e0242e1a2b582b6accddb292d8a6"&gt;&#19968;&#39033;&#27861;&#24459;&#65292;&#21152;&#24378;&#23545;&#28041;&#21450;&#26538;&#25903;&#21644;&#24377;&#33647;&#32463;&#38144;&#21830;&#12289;&#21046;&#36896;&#21830;&#21644;&#38144;&#21806;&#21830;&#30340;&#35785;&#35772;&#30340;&#20445;&#25252;&lt;/a&gt;&lt;/span&gt;&#12290;&#20170;&#24180;&#65292;&#31435;&#27861;&#32773;&#21644;&#24030;&#38271;&#24050;&#25209;&#20934;&#20801;&#35768;&#35774;&#26377;&#23398;&#21069;&#29677;&#30340;&#31169;&#31435;&#23398;&#26657;&#22312;&#26657;&#22253;&#20869;&#25317;&#26377;&#26538;&#25903;&#12290;&#27809;&#26377;&#23398;&#21069;&#29677;&#30340;&#31169;&#31435;&#23398;&#26657;&#24050;&#32463;&#34987;&#20801;&#35768;&#20915;&#23450;&#26159;&#21542;&#20801;&#35768;&#20154;&#20204;&#22312;&#20854;&#26657;&#22253;&#20869;&#25658;&#24102;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25552;&#20986;&#20102;&#19968;&#20123;&#29421;&#31364;&#30340;&#26538;&#25903;&#38480;&#21046;&#12290;&#31561;&#24453;&#24030;&#38271;&#31614;&#32626;&#30340;&#19968;&#39033;&#27861;&#26696;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tennessee-involuntary-commitment-bill-approved-republicans-e84081060736ae502dbcc3e085c8381f"&gt;&#38750;&#33258;&#24895;&#22320;&#23558;&#26576;&#20123;&#21009;&#20107;&#34987;&#21578;&#36865;&#20837;&lt;/a&gt;&lt;/span&gt;&#20303;&#38498;&#27835;&#30103;&#65292;&#22914;&#26524;&#20182;&#20204;&#22240;&#26234;&#21147;&#38556;&#30861;&#25110;&#31934;&#31070;&#30142;&#30149;&#32780;&#34987;&#35009;&#23450;&#19981;&#36866;&#21512;&#25509;&#21463;&#23457;&#21028;&#65292;&#21017;&#26242;&#26102;&#21462;&#28040;&#20182;&#20204;&#30340;&#25345;&#26538;&#26435;&#21033;&#12290;&#21478;&#19968;&#39033;&#20173;&#38656;&#21442;&#35758;&#38498;&#25209;&#20934;&#30340;&#27861;&#26696;&#23558;&#21462;&#28040;&#22240;&#26576;&#20123;&#32618;&#34892;&#65288;&#20174;&#20005;&#37325;&#25915;&#20987;&#21040;&#22823;&#35268;&#27169;&#26292;&#21147;&#23041;&#32961;&#65289;&#32780;&#34987;&#35270;&#20026;&#36829;&#27861;&#30340;&#38738;&#23569;&#24180;&#30340;&#25345;&#26538;&#26435;&#21033;&#65292;&#30452;&#33267; 25 &#23681;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Wed, 24 Apr 2024 08:53:02 +0800</pubDate></item><item><title>&#20975;&#35199;&#21644;&#40614;&#32771;&#23494;&#20811;&#23558;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#39640;&#39118;&#38505;&#30340;&#32654;&#22269;&#21442;&#35758;&#38498;&#31454;&#36873;&#20013;&#20316;&#20026;&#25552;&#21517;&#20154;&#23637;&#24320;&#35282;&#36880;</title><link>https://apnews.com/article/trump-biden-mccormick-casey-senate-pennsylvania-primary-12484e65a68f4364fec51ec5d460e538</link><description>&lt;img src="https://dims.apnews.com/dims4/default/209f2e9/2147483647/strip/true/crop/4896x2754+702+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6f%2F58%2Fa942864b8a8b9e1f80c75fcae670%2F1c776eddc12e4e5197d8b579126505ec" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#27492;&#29031;&#29255;&#32452;&#21512;&#26174;&#31034;&#12290;&#20849;&#21644;&#20826;&#20154;&#25140;&#32500;&#183;&#40614;&#32771;&#23494;&#20811;&#65288;&#24038;&#65289;&#20110; 2023 &#24180; 9 &#26376; 21 &#26085;&#22312;&#21305;&#20857;&#22561;&#20136;&#27663;&#21382;&#21490;&#20013;&#24515;&#21521;&#25903;&#25345;&#32773;&#21457;&#34920;&#35762;&#35805;&#65292;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#20975;&#35199;&#20110; 2024 &#24180; 3 &#26376; 14 &#26085;&#22312;&#21704;&#37324;&#26031;&#22561; AFSCME &#29702;&#20107;&#20250; 13 &#21150;&#20844;&#23460;&#20030;&#34892;&#30340;&#27963;&#21160;&#20013;&#21457;&#34920;&#35762;&#35805;&#65292;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;..&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Gene J. Puskar&#12289;Marc Levy&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-23T04:36:46Z&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21704;&#37324;&#26031;&#22561;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/bob-casey-senate-pennsylvania-reelection-115aee358de6f15dddfe54442d6232e5"&gt;&#40077;&#21187;&#183;&#20975;&#35199;&lt;/a&gt;&lt;/span&gt;&#21644;&#20849;&#21644;&#20826;&#25361;&#25112;&#32773;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/david-mccormick"&gt;&#22823;&#21355;&#183;&#40614;&#32771;&#23494;&#20811;&lt;/a&gt;&lt;/span&gt;&#23558;&#22312;&#20170;&#24180;&#31179;&#22825;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#39640;&#39118;&#38505;&#30340;&#32654;&#22269;&#21442;&#35758;&#38498;&#31454;&#36873;&#20013;&#30456;&#20114;&#23545;&#23769;&#65292;&#21608;&#20108;&#30340;&#21021;&#36873;&#20351;&#20004;&#20154;&#36827;&#20837;&#20102;&#19968;&#22330;&#39044;&#35745;&#23558;&#33457;&#36153;&#22823;&#37327;&#36164;&#37329;&#30340;&#31454;&#36873;&#12290;&#25968;&#20159;&#32654;&#20803;&#24182;&#24110;&#21161;&#20915;&#23450;&#26126;&#24180;&#21442;&#35758;&#38498;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#35199;&#21644;&#40614;&#32771;&#23494;&#20811;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/senate-pennsylvania-election-bob-casey-david-mccormick-a6bff5a5a415bc88e407d0d49f7f2b32"&gt;&#26080;&#20154;&#31454;&#20105;&lt;/a&gt;&lt;/span&gt;&#30340;&#24773;&#20917;&#19979;&#36194;&#24471;&#20102;&#21508;&#33258;&#25919;&#20826;&#30340;&#21021;&#36873;&#65292;&#29616;&#22312;&#36827;&#20837;&#20102;&#21487;&#33021;&#26159;&#19968;&#22330;&#33392;&#33510;&#12289;&#26114;&#36149;&#21644;&#33392;&#33510;&#30340; 2024 &#24180;&#22823;&#36873;&#65292;&#26368;&#32456;&#22312; 11 &#26376; 5 &#26085;&#30340;&#25237;&#31080;&#20013;&#36798;&#21040;&#39640;&#28526;&#12290;&lt;/p&gt;&lt;p&gt;&#23547;&#27714;&#31532;&#22235;&#20010;&#20219;&#26399;&#30340;&#20975;&#35199;&#21487;&#33021;&#26159;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#26368;&#33879;&#21517;&#30340;&#25919;&#27835;&#23478;&#65292;&#20063;&#26159;&#24635;&#32479;&#25671;&#25670;&#24030;&#27665;&#20027;&#20826;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#8212;&#8212;&#20182;&#26159;&#21069;&#20004;&#20219;&#24030;&#38271;&#30340;&#20799;&#23376;&#65292;&#20063;&#26159;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#26377;&#21490;&#20197;&#26469;&#22312;&#21442;&#35758;&#38498;&#20219;&#32844;&#26102;&#38388;&#26368;&#38271;&#30340;&#27665;&#20027;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#23494;&#20811;&#26159;&#20004;&#23626;&#21442;&#35758;&#38498;&#25361;&#25112;&#32773;&#12289;&#21069;&#23545;&#20914;&#22522;&#37329;&#39318;&#24109;&#25191;&#34892;&#23448;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#20154;&#65292;&#20182;&#33258;&#25487;&#33136;&#21253; 1400 &#19975;&#32654;&#20803;&#65292;&#21364;&#22312; 2022 &#24180;&#19971;&#36335;&#20849;&#21644;&#20826;&#21021;&#36873;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#36755;&#32473;&#20102;&#33879;&#21517;&#24515;&#33039;&#22806;&#31185;&#21307;&#29983;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-entertainment-pennsylvania-celebrity-senate-elections-0cb009784b4c8a6f2bb1c81a1aa9ce70"&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#22885;&#20857; (Mehmet Oz)&lt;/a&gt;&lt;/span&gt;&#21338;&#22763;&#12290;&#38543;&#21518;&#65292;&#22885;&#20857;&#22312;&#19968;&#22330;&#20851;&#38190;&#30340;&#21442;&#35758;&#38498;&#31454;&#36873;&#20013;&#36755;&#32473;&#20102;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#32422;&#32752;&#183;&#36153;&#29305;&#26364;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#27425;&#65292;&#40614;&#32771;&#23494;&#20811;&#24041;&#22266;&#20102;&#20826;&#20869;&#30340;&#20505;&#36873;&#20154;&#22320;&#20301;&#65292;&#24182;&#24471;&#21040;&#20102;&#36229;&#32423;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#30340;&#25903;&#25345;&#65292;&#25454;&#25253;&#36947;&#35813;&#36229;&#32423;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#24050;&#32463;&#31609;&#38598;&#20102;&#36229;&#36807; 2000 &#19975;&#32654;&#20803;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#35777;&#21048;&#20132;&#26131;&#20159;&#19975;&#23500;&#32705;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#23494;&#20811;&#30340;&#20505;&#36873;&#36164;&#26684;&#27491;&#22312;&#25104;&#20026;&#20975;&#35199;&#19977;&#24230;&#36830;&#20219;&#31454;&#36873;&#20013;&#38754;&#20020;&#30340;&#26368;&#24378;&#25361;&#25112;&#12290;&#40614;&#32771;&#23494;&#20811;&#19968;&#24515;&#24819;&#24041;&#22266;&#20849;&#21644;&#20826;&#22522;&#22320;&#30340;&#25903;&#25345;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#22312;&#21704;&#37324;&#26031;&#22561;&#37066;&#21306;&#23545;&#20445;&#23432;&#27966;&#35266;&#20247;&#35828;&#65292;&#20182;&#21578;&#35785;&#20154;&#20204;&#8220;&#20320;&#20204;&#20250;&#21516;&#24847;&#25105;&#25152;&#35828;&#30340;&#22823;&#32422; 80% &#30340;&#20869;&#23481;&#8230;&#8230;&#20294;&#25105;&#20204;&#19981;&#21516;&#24847; 90% &#30340;&#20869;&#23481;&#8221;&#30127;&#29378;&#30340;&#36827;&#27493;&#24038;&#27966;&#27491;&#22312;&#25703;&#27585;&#25105;&#20204;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#20505;&#36873;&#20154;&#23558;&#19982;&#24635;&#32479;&#20505;&#36873;&#20154;&#20849;&#20139;&#19968;&#24352;&#36873;&#31080;&#65292;&#35813;&#24030;&#23545;&#20110;&#27665;&#20027;&#20826;&#33021;&#21542;&#32500;&#25345;&#23545;&#30333;&#23467;&#21644;&#21442;&#35758;&#38498;&#30340;&#25511;&#21046;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25152;&#26377;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#36864;&#20986;&#21518;&#65292;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#21644;&#21069;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#36731;&#26494;&#36194;&#24471;&#20102;&#20826;&#20869;&#25552;&#21517;&#12290;&#20004;&#20154;&#26368;&#36817;&#20960;&#22825;&#37117;&#21069;&#24448;&#25671;&#25670;&#24030;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#36827;&#34892;&#31454;&#36873;&#27963;&#21160;&#65292;&#36873;&#27665;&#39044;&#35745;&#20250;&#22312;&#26410;&#26469;&#20845;&#20010;&#26376;&#20869;&#30475;&#21040;&#24456;&#22810;&#36825;&#26679;&#30340;&#20154;&#12289;&#20182;&#20204;&#30340;&#30005;&#35270;&#24191;&#21578;&#21644;&#20182;&#20204;&#30340;&#20195;&#29702;&#20154;&#22312;&#36825;&#20010;&#20174; 2016 &#24180;&#29305;&#26391;&#26222;&#36716;&#21521; 2020 &#24180;&#25308;&#30331;&#30340;&#24030;&#36827;&#34892;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;&#27665;&#20027;&#20826;&#21021;&#36873;&#20013;&#20026;&#25239;&#35758;&#25308;&#30331;&#22788;&#29702;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#30340;&#26041;&#24335;&#32780;&#25237;&#19979;&#30340;&#8220; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/uncommitted-biden-trump-war-15f96be36b4d5ac167c7ceda72fe65d1"&gt;&#26410;&#25215;&#35834;&lt;/a&gt;&lt;/span&gt;&#8221;&#34917;&#35760;&#31080;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21442;&#35758;&#38498;&#31454;&#36873;&#20013;&#65292;&#27665;&#20027;&#20826;&#20154;&#25915;&#20987;&#20102;&#40614;&#32771;&#23494;&#20811;&#21453;&#23545;&#22549;&#32974;&#26435;&#12289;&#20182;&#32463;&#24120;&#21069;&#24448;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pennsylvania-mccormick-residency-mansion-connecticut-oz-e84500b848f0be7efb9f9b3c495dd066"&gt;&#24247;&#28037;&#29380;&#26684;&#24030;&#35946;&#21326;&#30340;&#8220;&#40644;&#37329;&#28023;&#23736;&lt;/a&gt;&lt;/span&gt;&#8221;&#65288;&#22312;&#37027;&#37324;&#20182;&#26377;&#19968;&#22871;&#23478;&#24237;&#20303;&#23429;&#65289;&#65292;&#20197;&#21450;&#20182;&#22312;&#23545;&#20914;&#22522;&#37329;&#26725;&#27700;&#22522;&#37329;&#25285;&#20219;&#39640;&#31649;&#30340;&#21313;&#20960;&#24180;&#37324;&#19987;&#27880;&#20110;&#25237;&#36164;&#20013;&#22269;&#12290;&#21516;&#20107;&#65292;&#21253;&#25324;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#35199;&#19968;&#30452;&#26159;&#27665;&#20027;&#20826;&#35797;&#22270;&#37325;&#22609;&#36873;&#20030;&#24180;&#32463;&#27982;&#21465;&#20107;&#30340;&#20851;&#38190;&#20154;&#29289;&#65292;&#20182;&#20204;&#25915;&#20987;&#36807;&#21435;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/inflation-greedflation-shrinkflation-casey-mccormick-pennsylvania-senate-dcb20c4ffea06f694376f78a0d44d519"&gt;&#24555;&#36895;&#19978;&#28072;&#30340;&#29289;&#20215;&#8212;&#8212;&lt;/a&gt;&lt;/span&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/inflation-greedflation-shrinkflation-casey-mccormick-pennsylvania-senate-dcb20c4ffea06f694376f78a0d44d519"&gt;&#8220;&#36138;&#23146;&#36890;&#36135;&#33192;&#32960;&#8221;&lt;/a&gt;&lt;/span&gt; &#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#29983;&#30828;&#30340;&#26415;&#35821;&#65292;&#25351;&#30340;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/inflation-consumers-price-gouging-spending-economy-999e81e2f869a0151e2ee6bbb63370af"&gt;&#37027;&#20123;&#25260;&#39640;&#20215;&#26684;&lt;/a&gt;&lt;/span&gt;&#12289;&#27450;&#39575;&#28040;&#36153;&#32773;&#20197;&#23454;&#29616;&#21033;&#28070;&#26368;&#22823;&#21270;&#30340;&#20844;&#21496;&#12290;&#19977;&#24180;&#30340;&#26102;&#38388;&#20026;&#27665;&#20027;&#20826;&#22312; 2024 &#24180;&#25171;&#24320;&#20102;&#19968;&#20010;&#24040;&#22823;&#30340;&#36719;&#32907;&#12290;&#26368;&#36817;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#32654;&#22269;&#32463;&#27982;&#22312;&#25511;&#21046;&#36890;&#32960;&#30340;&#21162;&#21147;&#20013;&#36991;&#20813;&#20102;&#34928;&#36864;&#65292;&#20294;&#23578;&#26410;&#36716;&#21270;&#20026;&#36873;&#27665;&#23545;&#25308;&#30331;&#36830;&#20219;&#30340;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#40614;&#32771;&#23494;&#20811;&#25351;&#36131;&#20975;&#35199;&#23545;&#25308;&#30331;&#26377;&#23475;&#30340;&#31227;&#27665;&#12289;&#32463;&#27982;&#12289;&#33021;&#28304;&#21644;&#22269;&#23478;&#23433;&#20840;&#25919;&#31574;&#30422;&#19978;&#27233;&#30382;&#22270;&#31456;&#65292;&#24182;&#36890;&#36807;&#21069;&#24448;&#20197;&#33394;&#21015;-&#21152;&#27801;&#36793;&#22659;&#26469;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/mccormick-casey-pennsylvania-senate-iran-israel-hamas-a94044b643d6b3b03e14c179dac3ad34"&gt;&#20105;&#21462;&#29369;&#22826;&#36873;&#27665;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#35748;&#20026;&#25308;&#30331;&#23545;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#19981;&#22815;&#24378;&#28872;&#12290;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war"&gt;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#35199;&#26159;&#25308;&#30331;&#22312;&#22269;&#20250;&#26368;&#24378;&#22823;&#30340;&#30431;&#21451;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#21516;&#22312;&#26031;&#20811;&#20848;&#39039;&#65292;&#20182;&#20204;&#30340;&#25919;&#27835;&#25925;&#20107;&#20132;&#32455;&#22312;&#19968;&#36215;&#12290;&#25308;&#30331;&#22312;&#21442;&#35758;&#38498;&#20195;&#34920;&#37051;&#36817;&#30340;&#29305;&#25289;&#21326;&#24030;&#65292;&#20063;&#26159;&#36153;&#22478;&#36816;&#21160;&#38431;&#30340;&#26681;&#28304;&#65292;&#23454;&#38469;&#19978;&#24050;&#32463;&#23558;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#20316;&#20026;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#25919;&#27835;&#23478;&#22253;&#12290;&#26089;&#22312;&#36825;&#20043;&#21069;&#65292;&#25308;&#30331;&#23601;&#34987;&#27665;&#20027;&#20826;&#20154;&#31216;&#20026;&#8220;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#31532;&#19977;&#20301;&#21442;&#35758;&#21592;&#8221;&#65292;&#22240;&#20026;&#20182;&#32463;&#24120;&#22312;&#37027;&#37324;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#23494;&#20811;&#21644;&#29305;&#26391;&#26222;&#30456;&#20114;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-mccormick-endorsement-senate-pennsylvania-casey-d8f09864dc6f02f967ad56981dfa1e7d"&gt;&#25903;&#25345;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#22312;&#20849;&#21644;&#20826;&#36873;&#31080;&#19978;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pennsylvania-senate-mccormick-casey-trump-biden-50632899264af6d7691246cc592685a4"&gt;&#19968;&#23545;&#23604;&#23596;&#30340;&#25645;&#26723;&lt;/a&gt;&lt;/span&gt;&#12290;&#29305;&#26391;&#26222;&#22312; 2022 &#24180;&#21021;&#36873;&#20013;&#29467;&#28872;&#25256;&#20987;&#40614;&#32771;&#23494;&#20811;&#65292;&#25104;&#21151;&#24110;&#21161;&#22885;&#20857;&#36194;&#24471;&#21021;&#36873;&#32988;&#21033;&#12290;&#40614;&#32771;&#23494;&#20811;&#21017;&#35762;&#36848;&#20102;&#19968;&#27425;&#31169;&#20154;&#20250;&#35758;&#65292;&#20182;&#22312;&#19968;&#27425;&#31169;&#20154;&#20250;&#35758;&#19978;&#25298;&#32477;&#20102;&#29305;&#26391;&#26222;&#30340;&#25958;&#20419;&#65292;&#31216; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#34987;&#31363;&#21462;&#65292;&#32780;&#36825;&#20301;&#21069;&#24635;&#32479;&#20174;&#26410;&#25918;&#24323;&#36807;&#36825;&#19968;&#26410;&#32463;&#35777;&#23454;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#29305;&#26391;&#26222;&#22312;&#25269;&#36798;&#32445;&#32422;&#27861;&#38498;&#21442;&#21152;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-trial-hush-money-national-enquirer-d44d4a7ce66cc08edb5981b3afb882ba"&gt;&#21009;&#20107;&#23553;&#21475;&#36153;&#23457;&#21028;&lt;/a&gt;&lt;/span&gt;&#21518;&#23545;&#35760;&#32773;&#21457;&#34920;&#35762;&#35805;&#65292;&#25958;&#20419;&#20154;&#20204;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#25237;&#31080;&#65292;&#24182;&#21521;&#40614;&#32771;&#23494;&#20811;&#22823;&#22768;&#21898;&#21483;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#37325;&#35201;&#19968;&#22825;&#12290;&#25105;&#20204;&#24076;&#26395;&#20154;&#20204;&#36208;&#20986;&#21435;&#25237;&#31080;&#12290;&#37325;&#35201;&#30340;&#26159;&#35201;&#25237;&#31080;&#35753;&#20182;&#20204;&#30693;&#36947;&#25105;&#20204;&#23558;&#20110; 11 &#26376; 5 &#26085;&#21040;&#26469;&#65292;&#25105;&#20204;&#21363;&#23558;&#21040;&#26469;&#65292;&#8221;&#29305;&#26391;&#26222;&#35828;&#12290; &#8220;&#20063;&#35768;&#20182;&#20204;&#36824;&#20250;&#24819;&#21040;&#19968;&#20301;&#27491;&#22312;&#31454;&#36873;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21442;&#35758;&#21592;&#30340;&#38750;&#24120;&#20248;&#31168;&#30340;&#20154;&#65306;&#25140;&#22827;&#183;&#40614;&#32771;&#23494;&#20811;&#12290;&#20182;&#20570;&#24471;&#24456;&#22909;&#12290;&#20182;&#24037;&#20316;&#38750;&#24120;&#21162;&#21147;&#65292;&#26159;&#19968;&#20010;&#25104;&#21151;&#30340;&#20154;&#65292;&#24076;&#26395;&#23558;&#33258;&#24049;&#30340;&#25104;&#21151;&#22857;&#29486;&#32473;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#30446;&#21069;&#20197;&#24494;&#24369;&#20248;&#21183;&#21344;&#25454;&#21442;&#35758;&#38498;&#22810;&#25968;&#24109;&#20301;&#65292;&#20294;&#38754;&#20020;&#30528;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2022-midterm-elections-pennsylvania-arizona-nevada-new-york-6a8b17c560e545e4124e61fa14b3f4ad"&gt;&#33392;&#38590;&#30340; 2024 &#24180;&#21442;&#35758;&#38498;&#22320;&#22270;&lt;/a&gt;&lt;/span&gt;&#65292;&#35201;&#27714;&#20182;&#20204;&#25421;&#21355;&#33945;&#22823;&#25343;&#24030;&#21644;&#20420;&#20133;&#20420;&#24030;&#30340;&#29616;&#20219;&#35758;&#21592;&#65292;&#24182;&#19982;&#23494;&#27463;&#26681;&#24030;&#21644;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#30340;&#26032;&#20505;&#36873;&#20154;&#20105;&#22842;&#31354;&#32570;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#35199;&#30340;&#22833;&#36133;&#21487;&#20197;&#20445;&#35777;&#20849;&#21644;&#20826;&#23545;&#21442;&#35758;&#38498;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#30340;&#20854;&#20182;&#25237;&#31080;&#20013;&#65292;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#20154;&#23558;&#20915;&#23450;&#19968;&#20010;&#24320;&#25918;&#30340;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#21644;&#21478;&#22806;&#20004;&#20010;&#20840;&#24030;&#33539;&#22260;&#20869;&#30340;&#21150;&#20844;&#23460;&#65288;&#36130;&#21153;&#20027;&#31649;&#21644;&#23457;&#35745;&#38271;&#65289;&#30340;&#25552;&#21517;&#20154;&#65292;&#20197;&#21450;&#35813;&#24030;&#25152;&#26377; 17 &#20010;&#32654;&#22269;&#20247;&#35758;&#38498;&#24109;&#20301;&#21644;&#35813;&#24030; 253 &#20010;&#31435;&#27861;&#24109;&#20301;&#20013;&#30340; 228 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#21496;&#27861;&#37096;&#38271;&#26469;&#35828;&#65292;&#20849;&#21644;&#20826;&#26377;&#21452;&#21521;&#31454;&#36873;&#65292;&#32780;&#27665;&#20027;&#20826;&#26377;&#20116;&#20154;&#21021;&#36873;&#12290;&#27665;&#20027;&#20826;&#36824;&#23558;&#20915;&#23450;&#29616;&#20219;&#20849;&#21644;&#20826;&#24030;&#36130;&#38271;&#21490;&#40667;&#35199;&#183;&#21152;&#37324;&#33922;&#21644;&#24030;&#23457;&#35745;&#38271;&#33922;&#22982;&#183;&#24503;&#31119;&#23572;&#30340;&#25361;&#25112;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#26041;&#38754;&#65292;&#26377; 44 &#21517;&#20505;&#36873;&#20154;&#21442;&#21152;&#25237;&#31080;&#65292;&#20854;&#20013;&#21253;&#25324;&#25152;&#26377; 17 &#21517;&#29616;&#20219;&#35758;&#21592;&#65292;&#20854;&#20013;&#21482;&#26377;&#19977;&#20154;&#38754;&#20020;&#20027;&#35201;&#25361;&#25112;&#32773;&#65306;&#21305;&#20857;&#22561;&#36873;&#21306;&#30340;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#33832;&#40664;&#183;&#26446;&#12289;&#36153;&#22478;&#30340;&#24503;&#24576;&#29305;&#183;&#22467;&#25991;&#26031;&#21644;&#36153;&#22478;&#37066;&#21306;&#30340;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#24067;&#33713;&#24681;&#183;&#33778;&#33576;&#24085;&#29305;&#37324;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#21021;&#36873;&#20013;&#23545;&#38453;&#25361;&#25112;&#32773;&#24052;&#32500;&#23612;&#183;&#24085;&#29305;&#23572;&#65292;&#36825;&#26159;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war"&gt;&#20197;&#33394;&#21015;&#19982;&#21152;&#27801;&#25112;&#20105;&#26159;&#21542;&#23545;&#22269;&#20250;&#20013;&#30340;&lt;/a&gt;&lt;/span&gt;&#36827;&#27493;&#27665;&#20027;&#20826;&#20154;&#26500;&#25104;&#25919;&#27835;&#23041;&#32961;&#30340;&#26089;&#26399;&#32771;&#39564;&#65292;&#20182;&#20204;&#25209;&#35780;&#20102;&#25112;&#20105;&#30340;&#22788;&#29702;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#27665;&#23558;&#20174;&#19977;&#21517;&#28508;&#22312;&#30340;&#20849;&#21644;&#20826;&#25361;&#25112;&#32773;&#20013;&#20570;&#20986;&#20915;&#23450;&#12290;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#33487;&#29642;&#183;&#24576;&#23572;&#24503;&#25152;&#22312;&#30340;&#38463;&#20262;&#25958;&#36873;&#21306;&#22312;&#25919;&#27835;&#19978;&#23384;&#22312;&#20998;&#27495;&#65292;&#32780;&#20845;&#21517;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#21017;&#24076;&#26395;&#25361;&#25112;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21335;&#37096;&#30340;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#26031;&#31185;&#29305;&#183;&#20329;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#22240;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/politics-united-states-house-of-representatives-kevin-mccarthy-us-republican-party-0938c7358f41c83759246f8949ac7c15"&gt;&#35758;&#38271;&#24109;&#20301;&#20105;&#22842;&#25112;&lt;/a&gt;&lt;/span&gt;&#20013;&#39046;&#23548;&#26497;&#21491;&#32764;&#20247;&#35758;&#38498;&#33258;&#30001;&#26680;&#24515;&#23567;&#32452;&#65292;&#24182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/perry-election-investigation-trump-biden-jan-6-06754365f74f58a0a9a9d507a0805054"&gt;&#21162;&#21147;&#24110;&#21161;&lt;/a&gt;&lt;/span&gt;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#22833;&#36133;&#21518;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-election-2020-judiciary-presidential-elections-elections-2fec942d0c09bc31858190afbb5d8e42"&gt;&#32487;&#32493;&#25484;&#26435;&lt;/a&gt;&lt;/span&gt;&#65292;&#32780;&#25104;&#20026;&#20840;&#22269;&#30693;&#21517;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#32445;&#32422;&#25776;&#31295;&#20154;&#21513;&#23572;&#183;&#31185;&#23572;&#25991;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&#22312; Twitter &#19978;&#20851;&#27880; Marc Levy&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="http://twitter.com/timelywriter" target="_blank" rel="noopener"&gt;http://twitter.com/timelywriter&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/marc-levy"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/5ca0712/2147483647/strip/true/crop/213x213+0+53/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F53%2F3b34a87a4f528982f05ab93d0251%2Flevy-headshot-mlevy-ap-org.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/a5e3fd4/2147483647/strip/true/crop/213x213+0+53/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F53%2F3b34a87a4f528982f05ab93d0251%2Flevy-headshot-mlevy-ap-org.jpg" loading="lazy"/&gt;&lt;img alt="&#39532;&#20811;&#183;&#21033;&#32500;" width="100" height="100" src="https://dims.apnews.com/dims4/default/a5e3fd4/2147483647/strip/true/crop/213x213+0+53/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F7a%2F53%2F3b34a87a4f528982f05ab93d0251%2Flevy-headshot-mlevy-ap-org.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/marc-levy"&gt;MARC LEVY&lt;/a&gt; Levy &#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#25919;&#27835;&#21644;&#24030;&#25919;&#24220;&#12290;&#20182;&#20303;&#22312;&#21704;&#37324;&#26031;&#22561;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/timelywriter" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 24 Apr 2024 08:23:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#21355;&#29983;&#23448;&#21592;&#35686;&#21578;&#20551;&#20882;&#32905;&#27602;&#26438;&#33740;&#27880;&#23556;&#28082;</title><link>https://apnews.com/article/counterfeit-botox-botulism-cosmetic-injection-e4e336804ee8f74ef715f8bb6d301f67</link><description>&lt;img src="https://dims.apnews.com/dims4/default/fcd2696/2147483647/strip/true/crop/2182x1227+0+114/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9e%2F49%2Fe13b8d77fd851777ec18aeb753a7%2F11df61298e4b4641a2cd08e095a132f2" width="100%"&gt; &lt;small style="color: #999;"&gt;2009 &#24180; 6 &#26376; 5 &#26085;&#65292;&#19968;&#21517;&#24739;&#32773;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#38463;&#28789;&#39039;&#30340;&#19968;&#23478;&#35786;&#25152;&#25509;&#21463;&#32905;&#27602;&#26438;&#33740;&#27880;&#23556;&#12290;2024 &#24180; 4 &#26376; 23 &#26085;&#26143;&#26399;&#20108;&#65292;&#22312; 20 &#22810;&#20154;&#24739;&#30149;&#21518;&#65292;&#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515;&#21457;&#24067;&#20102;&#26377;&#20851;&#20551;&#20882;&#32905;&#27602;&#26438;&#33740;&#27880;&#23556;&#28082;&#30340;&#35686;&#21578;&#12290;&#25152;&#26377;&#36825;&#20123;&#20154;&#37117;&#21578;&#35785;&#21355;&#29983;&#23448;&#21592;&#65292;&#20182;&#20204;&#26159;&#20174;&#26080;&#35777;&#20010;&#20154;&#25110;&#22312;&#23478;&#37324;&#25110;&#27700;&#30103;&#20013;&#24515;&#31561;&#22330;&#25152;&#27880;&#23556;&#30340;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26480;&#22862;&#29747;&#183;&#39532;&#19969;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-23T22:08:42Z&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21355;&#29983;&#23448;&#21592;&#21608;&#20108;&#23601;&#20551;&#20882;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.fda.gov/drugs/drug-safety-and-availability/counterfeit-version-botox-found-multiple-states?ACSTrackingID=USCDC_511-DM126877&amp;amp;ACSTrackingLabel=HAN%20507%20-%20COCA%20Subscribers&amp;amp;deliveryName=USCDC_511-DM126877" target="_blank" rel="noopener"&gt;&#32905;&#27602;&#26438;&#33740;&#27880;&#23556;&#28082;&lt;/a&gt;&lt;/span&gt;&#21457;&#20986;&#35686;&#21578;&#65292;&#35813;&#27880;&#23556;&#28082;&#24050;&#23548;&#33268; 22 &#20154;&#24739;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515;&#31216;&#65292;&#19968;&#21322;&#30340;&#20154;&#26368;&#32456;&#20303;&#36827;&#20102;&#21307;&#38498;&#12290;&#35813;&#26426;&#26500;&#21608;&#20108;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://emergency.cdc.gov/han/2024/han00507.asp" target="_blank" rel="noopener"&gt;&#21521;&#21307;&#29983;&#21457;&#20986;&#35686;&#25253;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#30149;&#20363;&#20110; 11 &#26376;&#21021;&#24320;&#22987;&#65292;&#24050;&#22312; 11 &#20010;&#24030;&#25253;&#21578;&#12290;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#34920;&#31034;&#65292;&#36825;&#20123;&#27880;&#23556;&#26159;&#30001;&#26410;&#32463;&#35768;&#21487;&#25110;&#26410;&#32463;&#22521;&#35757;&#30340;&#20010;&#20154;&#36827;&#34892;&#30340;&#65292;&#25110;&#32773;&#26159;&#22312;&#23478;&#24237;&#25110;&#27700;&#30103;&#20013;&#24515;&#31561;&#29615;&#22659;&#20013;&#36827;&#34892;&#30340;&#12290;&#22823;&#22810;&#25968;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#27880;&#23556;&#32905;&#27602;&#26438;&#33740;&#27602;&#32032;&#26159;&#20026;&#20102;&#32654;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#23448;&#21592;&#31216;&#65292;&#26377;&#20845;&#20154;&#22240;&#30097;&#20284;&#32905;&#27602;&#26438;&#33740;&#20013;&#27602;&#32780;&#25509;&#21463;&#27835;&#30103;&#12290;&#24403;&#32905;&#27602;&#26438;&#33740;&#27602;&#32032;&#36827;&#20837;&#34880;&#28082;&#26102;&#65292;&#20250;&#23548;&#33268;&#32905;&#27602;&#26438;&#33740;&#20013;&#27602;&#65292;&#36825;&#26159;&#19968;&#31181;&#33268;&#21629;&#30340;&#30142;&#30149;&#65292;&#39318;&#20808;&#20250;&#20986;&#29616;&#22797;&#35270;&#25110;&#35270;&#21147;&#27169;&#31946;&#12289;&#30524;&#30545;&#19979;&#22402;&#12289;&#35328;&#35821;&#19981;&#28165;&#12289;&#21534;&#21693;&#22256;&#38590;&#21644;&#21628;&#21560;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#23448;&#21592;&#34920;&#31034;&#65292;&#20154;&#20204;&#21482;&#33021;&#20174;&#26377;&#25191;&#29031;&#30340;&#19987;&#19994;&#20154;&#22763;&#37027;&#37324;&#36827;&#34892;&#27880;&#23556;&#65292;&#24182;&#25253;&#21578;&#20219;&#20309;&#21487;&#30097;&#30340;&#20551;&#20882;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20581;&#24247;&#19982;&#31185;&#23398;&#37096;&#24471;&#21040;&#32599;&#20271;&#29305;&#183;&#20237;&#24503;&#183;&#32422;&#32752;&#36874;&#22522;&#37329;&#20250;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/devi-shastri"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/daf9d35/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd3%2F96%2Fce402b124375a2df4a70bc7b42cb%2Fdevi-headshot-devi-shastri.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/1ff4922/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd3%2F96%2Fce402b124375a2df4a70bc7b42cb%2Fdevi-headshot-devi-shastri.jpg" loading="lazy"/&gt;&lt;img alt="&#40667;&#32500;&#183;&#22799;&#26031;&#29305;&#37324;" width="100" height="100" src="https://dims.apnews.com/dims4/default/1ff4922/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd3%2F96%2Fce402b124375a2df4a70bc7b42cb%2Fdevi-headshot-devi-shastri.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/devi-shastri"&gt;DEVI SHASTRI&lt;/a&gt; Shastri &#26159;&#32654;&#32852;&#31038;&#39547;&#23494;&#23572;&#27779;&#22522;&#30340;&#20844;&#20849;&#21355;&#29983;&#35760;&#32773;&#12290;&#22905;&#28085;&#30422;&#20102;&#20303;&#25151;&#33719;&#21462;&#12289;&#31038;&#20250;&#23433;&#20840;&#32593;&#12289;&#21307;&#30103;&#38169;&#35823;&#20449;&#24687;&#20197;&#21450;&#20854;&#20182;&#24191;&#27867;&#24433;&#21709;&#31038;&#21306;&#20581;&#24247;&#30340;&#20027;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/DeviShastri" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#5236213a332126203b1233227c3d2035" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 24 Apr 2024 07:23:02 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#21628;&#21505;&#23545;&#20197;&#33394;&#21015;&#34989;&#20987;&#30340;&#21152;&#27801;&#20004;&#25152;&#21307;&#38498;&#21457;&#29616;&#30340;&#20081;&#33900;&#22353;&#36827;&#34892;&#35843;&#26597;</title><link>https://apnews.com/article/un-israel-palestinians-hospital-graves-investigation-dbaf873d023a7ba66dda05fb49074434</link><description>&lt;img src="https://dims.apnews.com/dims4/default/65c864c/2147483647/strip/true/crop/5616x3159+0+293/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbd%2Fdb%2F6dc387700a7e4969cdae1e6ccdab%2Fe626e20a1f63426abc6e3310b800d232" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#29305;&#20811;&#20110; 2023 &#24180; 8 &#26376; 9 &#26085;&#22312;&#20234;&#25289;&#20811;&#24052;&#26684;&#36798;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#32852;&#21512;&#22269;&#21628;&#21505;&#23545;&#20004;&#23478;&#22823;&#22411;&#21307;&#38498;&#21457;&#29616;&#30340;&#20081;&#33900;&#22353;&#36827;&#34892;&#8220;&#26126;&#30830;&#12289;&#36879;&#26126;&#21644;&#21487;&#20449;&#30340;&#35843;&#26597;&#8221;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#21152;&#27801;&#22320;&#24102;&#65292;&#36973;&#21040;&#20197;&#33394;&#21015;&#20891;&#38431;&#30340;&#34989;&#20987;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Hadi Mizban&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-23T22:21:18Z&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20108;&#65292;&#32852;&#21512;&#22269;&#21628;&#21505;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/shifa-hamas-israel-gaza-military-war-hospitals-1842f3cc81744526c72bff727882e956"&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#34989;&#20987;&#30340;&lt;/a&gt;&lt;/span&gt;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#21152;&#27801;&#22320;&#21306;&#20004;&#23478;&#20027;&#35201;&#21307;&#38498;&#21457;&#29616;&#30340;&#20081;&#33900;&#22353;&#36827;&#34892;&#8220;&#26126;&#30830;&#12289;&#36879;&#26126;&#21644;&#21487;&#20449;&#30340;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21457;&#35328;&#20154;&#26031;&#33922;&#33452;&#183;&#26460;&#38597;&#37324;&#20811;&#21578;&#35785;&#35760;&#32773;&#65292;&#21487;&#38752;&#30340;&#35843;&#26597;&#20154;&#21592;&#24517;&#39035;&#33021;&#22815;&#36827;&#20837;&#36825;&#20123;&#22320;&#28857;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26356;&#22810;&#30340;&#35760;&#32773;&#38656;&#35201;&#33021;&#22815;&#22312;&#21152;&#27801;&#23433;&#20840;&#22320;&#24037;&#20316;&#26469;&#25253;&#36947;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#33922;&#23572;&#20811;&#34920;&#31034;&#65292;&#20182;&#23545;&#21152;&#27801;&#22478;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/shifa-hamas-israel-gaza-military-war-hospitals-1842f3cc81744526c72bff727882e956"&gt;&#24076;&#27861;&#21307;&#30103;&#20013;&#24515;&#21644;&#21335;&#37096;&#22478;&#24066;&#27735;&#23588;&#23612;&#26031;&#32435;&#36187;&#23572;&#21307;&#38498;&#34987;&#27585;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/video/israel-hamas-war-gaza-strip-funerals-and-memorial-services-military-and-defense-d9beb2f74ee544b491ce0043f37152c6"&gt;&#25454;&#25253;&#36947;&#22312;&#36825;&#20123;&#35774;&#26045;&#20869;&#21644;&#21608;&#22260;&#21457;&#29616;&#20081;&#33900;&#22353;&lt;/a&gt;&lt;/span&gt;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#23545;&#27515;&#20129;&#20107;&#20214;&#36827;&#34892;&#29420;&#31435;&#21644;&#36879;&#26126;&#30340;&#35843;&#26597;&#65292;&#24182;&#34920;&#31034;&#8220;&#37492;&#20110;&#26222;&#36941;&#23384;&#22312;&#30340;&#26377;&#32618;&#19981;&#32602;&#29616;&#35937;&#65292;&#22269;&#38469;&#35843;&#26597;&#20154;&#21592;&#24212;&#35813;&#21442;&#19982;&#20854;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#22269;&#38469;&#20154;&#36947;&#27861;&#65292;&#21307;&#38498;&#26377;&#26435;&#33719;&#24471;&#38750;&#24120;&#29305;&#27530;&#30340;&#20445;&#25252;&#65292;&#8221;&#33922;&#23572;&#20811;&#35828;&#12290; &#8220;&#25925;&#24847;&#26432;&#23475;&#24179;&#27665;&#12289;&#34987;&#25304;&#30041;&#32773;&#21644;&#20854;&#20182;&#8216;&#22833;&#21435;&#25112;&#26007;&#21147;&#8217;&#30340;&#20154;&#26159;&#19968;&#31181;&#25112;&#20105;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#32500;&#20025;&#29305;&#183;&#24085;&#29305;&#23572;&#21608;&#20108;&#31216;&#21307;&#38498;&#20081;&#33900;&#22353;&#30340;&#25253;&#36947;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#8221;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#23448;&#21592;&#24050;&#21521;&#20197;&#33394;&#21015;&#25919;&#24220;&#35810;&#38382;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#65292;&#20854;&#37096;&#38431;&#22312;10&#26376;7&#26085;&#24341;&#21457;&#25112;&#20105;&#30340;&#21704;&#39532;&#26031;&#34989;&#20987;&#20013;&#25628;&#23547;&#34987;&#21704;&#39532;&#26031;&#20440;&#33719;&#30340;&#20154;&#36136;&#36951;&#39608;&#65292;&#24182;&#25366;&#25496;&#20986;&#20102;&#24052;&#21202;&#26031;&#22374;&#20154;&#26089;&#20123;&#26102;&#20505;&#22475;&#33900;&#30340;&#23608;&#20307;&#12290;&#20891;&#26041;&#34920;&#31034;&#65292;&#23608;&#20307;&#21463;&#21040;&#20102;&#23562;&#37325;&#30340;&#26816;&#26597;&#65292;&#19981;&#23646;&#20110;&#20197;&#33394;&#21015;&#20154;&#36136;&#30340;&#23608;&#20307;&#24050;&#34987;&#36865;&#22238;&#21407;&#22788;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#26432;&#27515;&#25110;&#25304;&#30041;&#20102;&#25968;&#30334;&#21517;&#22312;&#20004;&#25152;&#21307;&#38498;&#22823;&#27004;&#20869;&#36991;&#38590;&#30340;&#27494;&#35013;&#20998;&#23376;&#65292;&#20294;&#36825;&#19968;&#35828;&#27861;&#26080;&#27861;&#24471;&#21040;&#29420;&#31435;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#22320;&#24102;&#30340;&#24052;&#21202;&#26031;&#22374;&#27665;&#38450;&#21608;&#19968;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#27735;&#23588;&#23612;&#26031;&#20027;&#35201;&#21307;&#38498;&#20869;&#30340;&#20020;&#26102;&#22675;&#22320;&#20013;&#21457;&#29616;&#20102; 283 &#20855;&#23608;&#20307;&#65292;&#35813;&#22675;&#22320;&#26159;&#19978;&#20010;&#26376;&#20197;&#33394;&#21015;&#20891;&#38431;&#22260;&#22256;&#35813;&#35774;&#26045;&#26102;&#24314;&#36896;&#30340;&#12290;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#24403;&#26102;&#20154;&#20204;&#26080;&#27861;&#23558;&#27515;&#32773;&#22475;&#33900;&#22312;&#22675;&#22320;&#65292;&#21482;&#33021;&#22312;&#21307;&#38498;&#38498;&#23376;&#37324;&#25366;&#22367;&#22675;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#20123;&#23608;&#20307;&#26159;&#22312;&#21307;&#38498;&#22260;&#22256;&#26399;&#38388;&#34987;&#26432;&#30340;&#20154;&#12290;&#20197;&#33394;&#21015;&#20891;&#38431;&#34989;&#20987;&#21307;&#38498;&#26102;&#65292;&#20854;&#20182;&#20154;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#23448;&#21592;&#34920;&#31034;&#65292;&#21307;&#38498;&#31361;&#34989;&#25703;&#27585;&#20102;&#21152;&#27801;&#30340;&#21355;&#29983;&#37096;&#38376;&#65292;&#22240;&#20026;&#21152;&#27801;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#20845;&#20010;&#22810;&#26376;&#25112;&#20105;&#36896;&#25104;&#30340;&#19981;&#26029;&#22686;&#21152;&#30340;&#27515;&#20129;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#35841;&#21487;&#20197;&#25110;&#24212;&#35813;&#36827;&#34892;&#35843;&#26597;&#30340;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#38597;&#37324;&#20811;&#35828;&#65292;&#32852;&#21512;&#22269;&#33509;&#35201;&#36827;&#34892;&#35843;&#26597;&#65292;&#24517;&#39035;&#33719;&#24471;&#20854;&#20027;&#35201;&#26426;&#26500;&#20043;&#19968;&#30340;&#25480;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#27809;&#26377;&#20154;&#21487;&#20197;&#39044;&#20808;&#21028;&#26029;&#32467;&#26524;&#25110;&#35841;&#20250;&#36825;&#26679;&#20570;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#36825;&#38656;&#35201;&#36827;&#34892;&#19968;&#39033;&#26377;&#28192;&#36947;&#19988;&#21487;&#20449;&#30340;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#39318;&#24109;&#26816;&#23519;&#23448;&#21345;&#37324;&#22982;&#183;&#27735; (Karim Khan) &#22312; 12 &#26376;&#35775;&#38382;&#20197;&#33394;&#21015;&#21644;&#32422;&#26086;&#27827;&#35199;&#23736;&#21518;&#34920;&#31034;&#65292;&#27861;&#38498;&#23545;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#21644;&#20197;&#33394;&#21015;&#20891;&#38431;&#21487;&#33021;&#29359;&#19979;&#30340;&#32618;&#34892;&#36827;&#34892;&#35843;&#26597;&#8220;&#26159;&#25105;&#21150;&#20844;&#23460;&#30340;&#39318;&#35201;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22367;&#22675;&#30340;&#21457;&#29616;&#8220;&#26159;&#25105;&#20204;&#38656;&#35201;&#20572;&#28779;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#38656;&#35201;&#30475;&#21040;&#36825;&#22330;&#20914;&#31361;&#30340;&#32467;&#26463;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#38656;&#35201;&#30475;&#21040;&#26356;&#22810;&#30340;&#20154;&#36947;&#20154;&#21592;&#12289;&#20154;&#36947;&#20027;&#20041;&#29289;&#36164;&#12289;&#23545;&#21307;&#38498;&#30340;&#26356;&#22810;&#20445;&#25252;&#8221;&#20197;&#21450;&#26460;&#36158;&#37324;&#20811;&#21608;&#19968;&#34920;&#31034;&#65292;&#24050;&#37322;&#25918;&#20197;&#33394;&#21015;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21457;&#21160;&#25112;&#20105;&#30340;&#21704;&#39532;&#26031;&#34989;&#20987;&#20013;&#65292;&#27494;&#35013;&#20998;&#23376;&#26432;&#23475;&#20102;&#32422; 1,200 &#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#32465;&#26550;&#20102;&#32422; 250 &#21517;&#20154;&#36136;&#12290;&#20197;&#33394;&#21015;&#31216;&#65292;&#27494;&#35013;&#20998;&#23376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-hostage-families-ceasefire-ramadan-d1b0da2f7bd2e9882f79ebae874561be"&gt;&#20173;&#25187;&#25276;&#30528;&#32422; 100 &#21517;&#20154;&#36136;&lt;/a&gt;&lt;/span&gt;&#21644; 30 &#22810;&#20154;&#30340;&#36951;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#21457;&#21160;&#26088;&#22312;&#28040;&#28781;&#21704;&#39532;&#26031;&#30340;&#31354;&#20013;&#21644;&#22320;&#38754;&#25915;&#21183;&#65292;&#25454;&#24403;&#22320;&#21355;&#29983;&#23448;&#21592;&#31216;&#65292;&#24050;&#36896;&#25104; 34,000 &#22810;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/gaza-aqsa-martyrs-hospital-health-care-israel-7c7a6117efae29e22a61e82151144613"&gt;&#20854;&#20013;&#32422;&#19977;&#20998;&#20043;&#20108;&#26159;&#20799;&#31461;&#21644;&#22919;&#22899;&lt;/a&gt;&lt;/span&gt;&#12290;&#23427;&#25703;&#27585;&#20102;&#21152;&#27801;&#26368;&#22823;&#30340;&#20004;&#20010;&#22478;&#24066;&#65292;&#36896;&#25104;&#20102;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#65292;&#24182;&#23548;&#33268;&#35813;&#39046;&#22303;&#32422; 80% &#30340;&#20154;&#21475;&#36867;&#24448;&#34987;&#22260;&#22256;&#30340;&#27839;&#28023;&#39134;&#22320;&#30340;&#20854;&#20182;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Wed, 24 Apr 2024 06:53:01 +0800</pubDate></item><item><title>&#29233;&#36798;&#33655;&#24030;&#32452;&#32455;&#34920;&#31034;&#27491;&#22312;&#25506;&#32034;&#19968;&#39033;&#20851;&#20110;&#22549;&#32974;&#26435;&#21644;&#29983;&#27542;&#20445;&#20581;&#30340;&#25237;&#31080;&#20513;&#35758;</title><link>https://apnews.com/article/idaho-abortion-ballot-supreme-court-ban-9fad860e7b7e11a5116685ab2d45fdd8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/1d63797/2147483647/strip/true/crop/5213x2932+0+194/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F40%2F4d%2F0ad6c72752ef83702915866ec214%2Fc14cf6992b0448658b43918c35e89831" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2022 &#24180; 5 &#26376; 14 &#26085;&#65292;&#22312;&#29233;&#36798;&#33655;&#24030;&#21338;&#20234;&#35199;&#24066;&#20013;&#24515;&#30340;&#29233;&#36798;&#33655;&#24030;&#35758;&#20250;&#22823;&#21414;&#22806;&#65292;&#35745;&#21010;&#29983;&#32946;&#21327;&#20250;&#31105;&#27490;&#25105;&#20204;&#30340;&#36523;&#20307;&#38598;&#20250;&#20105;&#21462;&#22549;&#32974;&#26435;&#30340;&#19968;&#21517;&#19982;&#20250;&#32773;&#20030;&#30528;&#19968;&#22359;&#29260;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#29233;&#36798;&#33655;&#24030;&#22919;&#22899;&#26159;&#36130;&#20135;&#22269;&#23478;&#8221;&#12290;&#29233;&#36798;&#33655;&#24030;&#30340;&#19968;&#20010;&#26032;&#32452;&#32455;&#34920;&#31034;&#22312;&#31435;&#27861;&#32773;&#20801;&#35768;&#31532;&#20108;&#27425;&#31435;&#27861;&#20250;&#35758;&#32467;&#26463;&#21518;&#65292;&#23558;&#35201;&#27714;&#36873;&#27665;&#24674;&#22797;&#35813;&#24030;&#30340;&#22549;&#32974;&#26426;&#20250;&#21644;&#20854;&#20182;&#29983;&#27542;&#20445;&#20581;&#26435;&#21033;&#65292;&#20294;&#27809;&#26377;&#20462;&#25913;&#20005;&#26684;&#30340;&#22549;&#32974;&#31105;&#20196;&#65292;&#36825;&#20123;&#31105;&#20196;&#34987;&#25351;&#36131;&#20026;&#26368;&#36817;&#21307;&#30103;&#20445;&#20581;&#25552;&#20379;&#32773;&#22806;&#27969;&#30340;&#21407;&#22240;&#12290; &#12290; &#65288;&#33678;&#25289;&#183;A&#183;&#31859;&#21202;/&#29233;&#36798;&#33655;&#24030;&#25919;&#27835;&#23478;&#65292;&#32654;&#32852;&#31038;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-19T22:27:17Z&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#21338;&#20234;&#35199;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#29233;&#36798;&#33655;&#24030;&#30340;&#19968;&#20010;&#26032;&#32452;&#32455;&#34920;&#31034;&#65292;&#22312;&#31435;&#27861;&#32773;&#20801;&#35768;&#31532;&#20108;&#27425;&#31435;&#27861;&#20250;&#35758;&#32467;&#26463;&#32780;&#19981;&#20462;&#25913;&#20005;&#26684;&#30340;&#22549;&#32974;&#31105;&#20196;&#21518;&#65292;&#35813;&#32452;&#32455;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/idaho-abortion-ban-doctors-leaving-f34e901599f5eabed56ae96599c0e5c2"&gt;&#35201;&#27714;&lt;/a&gt;&lt;/span&gt;&#36873;&#27665;&#24674;&#22797;&#35813;&#24030;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/abortion"&gt;&#22549;&#32974;&#26426;&#20250;&lt;/a&gt;&lt;/span&gt;&#21644;&#20854;&#20182;&#29983;&#27542;&#20445;&#20581;&#26435;&#21033;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/idaho-abortion-ban-doctors-leaving-f34e901599f5eabed56ae96599c0e5c2"&gt;&#30340;&#21307;&#30103;&#20445;&#20581;&#25552;&#20379;&#32773;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26410;&#33021;&#20174;&#25105;&#20204;&#30340;&#31435;&#27861;&#32773;&#21644;&#25919;&#23458;&#37027;&#37324;&#24471;&#21040;&#35299;&#20915;&#26041;&#26696;&#12290;&#25105;&#20204;&#23558;&#21521;&#25105;&#20204;&#30340;&#20154;&#27665;&#23547;&#27714;&#35299;&#20915;&#26041;&#26696;&#65292;&#8221;&#29233;&#36798;&#33655;&#24030;&#22919;&#22899;&#21644;&#23478;&#24237;&#32852;&#21512;&#20250;&#21457;&#35328;&#20154;&#26757;&#20848;&#22958;&#183;&#31119;&#23572;&#38886;&#23572;&#21608;&#20116;&#19978;&#21320;&#34920;&#31034;&#12290; &#8220;&#29233;&#36798;&#33655;&#24030;&#20154;&#27665;&#20102;&#35299;&#36825;&#20010;&#38382;&#39064;&#30340;&#36718;&#24275;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#26377;&#20960;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/idaho-abortion-minors-criminalization-b8fb4b6feb9b520d63f75432a1219588"&gt;&#21453;&#22549;&#32974;&#27861;&lt;/a&gt;&lt;/span&gt;&#65292;&#20854;&#20013;&#19968;&#39033;&#35268;&#23450;&#65292;&#21363;&#20351;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-abortion-medical-emergencies-idaho-8ca89d7de0c1fa9256dcd27d1847e144"&gt;&#21307;&#30103;&#32039;&#24613;&#24773;&#20917;&lt;/a&gt;&lt;/span&gt;&#19979;&#36827;&#34892;&#22549;&#32974;&#20063;&#23646;&#20110;&#29359;&#32618;&#34892;&#20026;&#65292;&#38500;&#38750;&#22549;&#32974;&#26159;&#20026;&#20102;&#25405;&#25937;&#24576;&#23381;&#24739;&#32773;&#30340;&#29983;&#21629;&#12290;&#32852;&#37030;&#25919;&#24220;&#24050;&#23601;&#35813;&#31105;&#20196;&#36215;&#35785;&#29233;&#36798;&#33655;&#24030;&#65292;&#31216;&#20854;&#36829;&#21453;&#20102;&#19968;&#39033;&#32852;&#37030;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#35201;&#27714;&#21307;&#38498;&#22312;&#24739;&#32773;&#29983;&#21629;&#25110;&#20581;&#24247;&#38754;&#20020;&#20005;&#37325;&#39118;&#38505;&#26102;&#25552;&#20379;&#31283;&#23450;&#25252;&#29702;&#65288;&#21253;&#25324;&#22549;&#32974;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#35813;&#31105;&#20196;&#20801;&#35768;&#23545;&#23467;&#22806;&#23381;&#31561;&#24773;&#20917;&#36827;&#34892;&#25405;&#25937;&#29983;&#21629;&#30340;&#25163;&#26415;&#65292;&#20182;&#20204;&#35748;&#20026;&#25308;&#30331;&#25919;&#24220;&#27491;&#35797;&#22270;&#22312;&#29233;&#36798;&#33655;&#24030;&#30340;&#21307;&#38498;&#21046;&#36896;&#32852;&#37030;&#8220;&#22549;&#32974;&#28431;&#27934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/us-supreme-court"&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&lt;/span&gt;&#23558;&#20110;&#21608;&#19977;&#21548;&#21462;&#35813;&#26696;&#30340;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#23572;&#38886;&#23572;&#35828;&#65292;&#29233;&#36798;&#33655;&#24030;&#22919;&#22899;&#21644;&#23478;&#24237;&#32852;&#21512;&#20250;&#27491;&#22312;&#31609;&#27454;&#65292;&#24182;&#24076;&#26395;&#20934;&#22791;&#22909;&#22312;&#20170;&#24180;&#22799;&#22825;&#25552;&#20986;&#19968;&#39033;&#25110;&#22810;&#39033;&#25237;&#31080;&#20513;&#35758;&#65292;&#20197;&#20415;&#35753;&#23427;&#20204;&#21442;&#21152; 2026 &#24180;&#30340;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#33258;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abortion-supreme-court-decision-854f60302f21c2c35129e58cf8d8a7b0"&gt;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&lt;/a&gt;&lt;/span&gt;&#24182;&#21462;&#28040;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#22549;&#32974;&#26435;&#20197;&#26469;&#65292;&#20840;&#22269;&#33539;&#22260;&#20869;&#21152;&#22823;&#21147;&#24230;&#21521;&#36873;&#27665;&#25552;&#20986;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/abortion"&gt;&#22549;&#32974;&#26435;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#12290;&#19971;&#20010;&#24030;&#30340;&#36873;&#27665;&#22312;&#25237;&#31080;&#25514;&#26045;&#19978;&#25903;&#25345;&#22549;&#32974;&#26435;&#25903;&#25345;&#32773;&#65292;&#20854;&#20182;&#20960;&#20010;&#24030;&#20063;&#27491;&#22312;&#20026;&#26410;&#26469;&#30340;&#25237;&#31080;&#20513;&#35758;&#36827;&#34892;&#31614;&#21517;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#35199;&#23045;&#183;&#36798;&#23572;&#36763; (Cynthia Dalsing) &#26159;&#29233;&#36798;&#33655;&#24030;&#21271;&#37096;&#30340;&#19968;&#21517;&#32463;&#36807;&#35748;&#35777;&#30340;&#25252;&#22763;&#21161;&#20135;&#22763;&#65292;&#20063;&#26159;&#29233;&#36798;&#33655;&#24030;&#22919;&#22899;&#21644;&#23478;&#24237;&#32852;&#21512;&#20250;&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#12290;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#23572;&#36763;&#35828;&#65292;&#35813;&#24030;&#29421;&#38271;&#22320;&#24102;&#30340;&#23381;&#22919;&#29616;&#22312;&#24517;&#39035;&#35201;&#20040;&#21069;&#24448; 80 &#33521;&#37324;&#20197;&#22806;&#30340;&#22320;&#26041;&#65292;&#35201;&#20040;&#23436;&#20840;&#31163;&#24320;&#35813;&#24030;&#25509;&#21463;&#20135;&#31185;&#25252;&#29702;&#12290;&#22905;&#35828;&#65292;&#30001;&#20110;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pregnancy-emergency-care-abortion-supreme-court-roe-9ce6c87c8fc653c840654de1ae5f7a1c"&gt;&#32570;&#20047;&#20854;&#20182;&#36873;&#25321;&lt;/a&gt;&lt;/span&gt;&#65292;&#26377;&#20123;&#20154;&#22312;&#23478;&#29983;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#29233;&#36798;&#33655;&#24030;&#21307;&#24072;&#31119;&#31049;&#34892;&#21160;&#21512;&#20316;&#32452;&#32455;&#32534;&#21046;&#30340;&#25968;&#25454;&#65292;&#33258; 2022 &#24180; 8 &#26376;&#36817;&#20046;&#20840;&#38754;&#30340;&#22549;&#32974;&#31105;&#20196;&#29983;&#25928;&#20197;&#26469;&#65292;&#32422;&#22235;&#20998;&#20043;&#19968;&#30340;&#29233;&#36798;&#33655;&#24030;&#20135;&#31185;&#21307;&#29983;&#20197;&#21450;&#35813;&#24030;&#32422;&#19968;&#21322;&#30340;&#27597;&#23156;&#21307;&#23398;&#21307;&#29983;&#24050;&#20572;&#27490;&#25191;&#19994;&#12290;&#19977;&#23478;&#21307;&#38498;&#24050;&#32463;&#20851;&#38381;&#20102;&#24453;&#20135;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#21307;&#29983;&#21644;&#20225;&#19994;&#35686;&#21578;&#35828;&#65292;&#22549;&#32974;&#31105;&#20196;&#36824;&#20250;&#24102;&#26469;&#20854;&#20182;&#36830;&#38145;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#21513;&#22982;&#183;&#33487;&#25166; (Jim Souza) &#21338;&#22763;&#34920;&#31034;&#65292;&#33719;&#24471;&#20135;&#21069;&#21307;&#30103;&#20445;&#20581;&#30340;&#26426;&#20250;&#20943;&#23569;&#24847;&#21619;&#30528;&#19968;&#20123;&#21361;&#38505;&#30340;&#22922;&#23072;&#29366;&#20917;&#30340;&#35786;&#26029;&#26102;&#38388;&#23558;&#26202;&#20110;&#27491;&#24120;&#24773;&#20917;&#12290;&#20301;&#20110;&#21338;&#20234;&#35199;&#30340;&#22307;&#21346;&#20811;&#21307;&#30103;&#31995;&#32479;&#30340;&#39318;&#24109;&#21307;&#24072;&#25191;&#34892;&#23448;&#33487;&#25166;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#26032;&#29983;&#20799;&#23545;&#24378;&#21270;&#21307;&#30103;&#30340;&#38656;&#27714;&#22686;&#21152;&#65292;&#25110;&#23545;&#27597;&#20146;&#36827;&#34892;&#26114;&#36149;&#30340;&#21307;&#30103;&#24178;&#39044;&#30340;&#38656;&#27714;&#22686;&#21152;&#65292;&#32780;&#36825;&#20123;&#21407;&#26412;&#21487;&#20197;&#36890;&#36807;&#26356;&#22909;&#22320;&#33719;&#24471;&#20135;&#31185;&#25252;&#29702;&#26469;&#36991;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22919;&#22899;&#21830;&#20250;&#12289;Levi Strauss &amp;amp; Co.&#12289;Yelp&#12289;Lyft &#20197;&#21450;&#36816;&#33829; Tinder &#31561;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#30340; Match Group Inc. &#31561;&#22242;&#20307;&#32452;&#25104;&#30340;&#32852;&#30431;&#22312;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#26696;&#20214;&#20013;&#25552;&#20132;&#20102;&#19968;&#20221;&#27861;&#24237;&#20043;&#21451;&#31616;&#25253;&#65292;&#22768;&#31216;&#22549;&#32974;&#31105;&#20196;&#20351;&#24471;&#25307;&#32856;&#21644;&#30041;&#20303;&#24037;&#20154;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#65292;&#24182;&#23548;&#33268;&#37027;&#20123;&#24517;&#39035;&#21069;&#24448;&#20854;&#20182;&#22320;&#26041;&#25509;&#21463;&#25252;&#29702;&#30340;&#20154;&#30340;&#20241;&#20551;&#26102;&#38388;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/rebecca-boone"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/470c19a/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F74%2F4c%2Ff43f92284083bea253ab5f22162d%2Fboone-rebecca.JPG" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/8ed5302/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F74%2F4c%2Ff43f92284083bea253ab5f22162d%2Fboone-rebecca.JPG" loading="lazy"/&gt;&lt;img alt="&#20029;&#36125;&#21345;&#183;&#24067;&#24681;" width="100" height="100" src="https://dims.apnews.com/dims4/default/8ed5302/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F74%2F4c%2Ff43f92284083bea253ab5f22162d%2Fboone-rebecca.JPG" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/rebecca-boone"&gt;&#20029;&#36125;&#21345;&#183;&#24067;&#24681;&lt;/a&gt;&#20029;&#36125;&#21345;&#26159;&#39547;&#29233;&#36798;&#33655;&#24030;&#30340;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/boiseboone" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#a6d4c4c9c9c8c3e6c7d688c9d4c1" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Wed, 24 Apr 2024 06:23:01 +0800</pubDate></item><item><title>&#25351;&#25511;&#31216;&#65292;&#26126;&#23612;&#33487;&#36798;&#24030;&#21442;&#35758;&#21592;&#38383;&#20837;&#32487;&#27597;&#23478;&#26102;&#24819;&#35201;&#24050;&#25925;&#29238;&#20146;&#30340;&#39592;&#28784;</title><link>https://apnews.com/article/minnesota-senator-arrested-legislature-9ecae67eb851cac64fb3af2c11487f40</link><description>&lt;img src="https://dims.apnews.com/dims4/default/8ab646f/2147483647/strip/true/crop/2458x1383+0+128/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2F0a%2F9e4a5eb6e7133c7fb358cb599084%2F033defad26a5407bb944d6d1c94c7f61" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 4 &#26376; 2 &#26085;&#65292;&#26469;&#33258;&#20237;&#24503;&#20271;&#37324;&#30340;&#27665;&#20027;&#20826;&#24030;&#21442;&#35758;&#21592;&#22958;&#21487;&#183;&#31859;&#20999;&#23572;&#65288;&#21491;&#65289;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#22307;&#20445;&#32599;&#24030;&#35758;&#20250;&#22823;&#21414;&#30340;&#26126;&#23612;&#33487;&#36798;&#24030;&#21442;&#35758;&#38498;&#19982;&#26469;&#33258;&#24076;&#23486;&#30340;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#32599;&#20271;&#29305;&#183;D&#183;&#27861;&#24681;&#26031;&#27779;&#26031;&#20132;&#35848;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#21490;&#33922;&#22827;&#183;&#21345;&#35834;&#22827;&#26031;&#22522;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-23T16:03:05Z&lt;/p&gt;&lt;p&gt;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26681;&#25454;&#21608;&#20108;&#25552;&#36215;&#30340;&#20837;&#23460;&#30423;&#31363;&#25351;&#25511;&#65292;&#26126;&#23612;&#33487;&#36798;&#24030;&#21442;&#35758;&#21592;&#20860;&#21069;&#24191;&#25773;&#27668;&#35937;&#23398;&#23478;&#21578;&#35785;&#35686;&#26041;&#65292;&#22905;&#38383;&#20837;&#32487;&#27597;&#30340;&#23478;&#26159;&#22240;&#20026;&#32487;&#27597;&#25298;&#32477;&#23558;&#24050;&#25925;&#29238;&#20146;&#30340;&#20855;&#26377;&#24773;&#24863;&#20215;&#20540;&#30340;&#29289;&#21697;&#65288;&#21253;&#25324;&#20182;&#30340;&#39592;&#28784;&#65289;&#20132;&#32473;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; 49 &#23681;&#30340;&#20237;&#24503;&#20271;&#37324;&#27665;&#20027;&#20826;&#24030;&#21442;&#35758;&#21592;&#22958;&#21487;&#183;&#31859;&#20999;&#23572; (Nicole Mitchell) &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/minnesota-senator-arrested-legislature-5565424572092b725e2a15c15b73a339"&gt;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#35199;&#21271;&#37096;&#22478;&#24066;&#24213;&#29305;&#24459;&#28246;&#30340;&#23478;&#20013;&#34987;&#25429;&lt;/a&gt;&lt;/span&gt;&#12290;&#36910;&#25429;&#30340;&#35686;&#23448;&#22312;&#36215;&#35785;&#20070;&#20013;&#20889;&#36947;&#65292;&#20182;&#21548;&#21040;&#31859;&#20999;&#23572;&#21578;&#35785;&#22905;&#30340;&#32487;&#27597;&#8220;&#22823;&#24847;&#26159;&#65292;&#8216;&#25105;&#21482;&#26159;&#24819;&#25343;&#36208;&#25105;&#29238;&#20146;&#30340;&#19968;&#20123;&#19996;&#35199;&#65292;&#22240;&#20026;&#20320;&#19981;&#20877;&#21644;&#25105;&#35828;&#35805;&#20102;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#25351;&#25511;&#31859;&#20999;&#23572;&#29359;&#26377;&#19968;&#39033;&#19968;&#32423;&#20837;&#23460;&#30423;&#31363;&#32618;&#65292;&#23646;&#37325;&#32618;&#12290;&#36125;&#20811;&#23572;&#21439;&#27861;&#23448;&#26684;&#38647;&#29748;&#183;&#33922;&#23572;&#33707;&#23612;&#20801;&#35768;&#31859;&#20999;&#23572;&#33719;&#37322;&#65292;&#20294;&#26465;&#20214;&#26159;&#22905;&#19981;&#33021;&#32852;&#31995;&#22905;&#30340;&#32487;&#27597;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#21628;&#21505;&#31859;&#20999;&#23572;&#36766;&#32844;&#65292;&#20294;&#39044;&#35745;&#22905;&#23558;&#37325;&#36820;&#23703;&#20301;&#12290;&#23545;&#20110;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#26469;&#35828;&#65292;&#22905;&#30340;&#40635;&#28902;&#20986;&#29616;&#22312;&#19968;&#20010;&#23604;&#23596;&#30340;&#26102;&#21051;&#65292;&#22312;&#31435;&#27861;&#20250;&#35758;&#36824;&#21097;&#19981;&#21040;&#22235;&#20010;&#26143;&#26399;&#30340;&#26102;&#20505;&#65292;&#27665;&#20027;&#20826;&#20154;&#20165;&#21344;&#25454;&#19968;&#24109;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20999;&#23572;&#30340;&#24459;&#24072;&#32769;&#24067;&#40065;&#26031;&#183;&#26519;&#26031;&#29305;&#32599;&#22982;(Bruce Ringstrom Sr.)&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#36825;&#22330;&#32416;&#32439;&#28304;&#20110;&#21442;&#35758;&#21592;&#21644;&#32487;&#27597;&#20043;&#38388;&#30340;&#8220;&#30772;&#35010;&#20851;&#31995;&#8221;&#65292;&#32780;&#24180;&#40836;&#30456;&#20851;&#30340;&#38382;&#39064;&#21152;&#21095;&#20102;&#36825;&#31181;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24182;&#19981;&#23436;&#20840;&#26159;&#28784;&#22993;&#23064;&#20013;&#37034;&#24694;&#30340;&#32487;&#27597;&#65292;&#8221;&#26519;&#26031;&#29305;&#32599;&#22982;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26519;&#26031;&#29305;&#32599;&#22982;&#34920;&#31034;&#65292;&#20182;&#30830;&#20449;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#23558;&#20250;&#23601;&#22905;&#30340;&#26410;&#26469;&#36827;&#34892;&#8220;&#20869;&#37096;&#35752;&#35770;&#8221;&#65292;&#20294;&#22905;&#26377;&#26435;&#33719;&#24471;&#26080;&#32618;&#25512;&#23450;&#12290;&#20182;&#35828;&#65292;&#20182;&#21578;&#35785;&#22905;&#35201;&#25233;&#21046;&#8220;&#20316;&#20026;&#23186;&#20307;&#20154;&#12289;&#22825;&#27668;&#39044;&#25253;&#21592;&#21644;&#25919;&#27835;&#23478;&#8221;&#30340;&#26412;&#33021;&#65292;&#32780;&#22905;&#21516;&#24847;&#8220;&#38381;&#22068;&#19981;&#35828;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21442;&#35758;&#21592;&#31359;&#30528;&#27225;&#33394;&#36830;&#36523;&#35044;&#65292;&#30475;&#19978;&#21435;&#24456;&#32039;&#24352;&#65292;&#20294;&#22312;&#30701;&#26242;&#30340;&#20986;&#24237;&#26399;&#38388;&#24456;&#23569;&#35828;&#35805;&#12290;&#22905;&#27809;&#26377;&#25552;&#20986;&#25239;&#36777;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#31859;&#20999;&#23572;&#30340;&#29238;&#20146;&#32599;&#24503;&#183;&#31859;&#20999;&#23572;&#30340;&#35747;&#21578;&#65292;&#20182;&#20110; 2023 &#24180; 3 &#26376;&#21435;&#19990;&#65292;&#20139;&#24180; 72 &#23681;&#12290;&#25454;&#31216;&#65292;&#20182;&#24050;&#19982;&#31859;&#20999;&#23572;&#32487;&#27597;&#32467;&#23130; 40 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#25105;&#20570;&#20102;&#22351;&#20107;&#65292;&#8221;&#21009;&#20107;&#36215;&#35785;&#20070;&#25588;&#24341;&#31859;&#20999;&#23572;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#31859;&#20999;&#23572;&#34987;&#25429;&#26102;&#36523;&#30528;&#40657;&#34915;&#65292;&#25140;&#30528;&#40657;&#24125;&#23376;&#12290;&#36825;&#21517;&#35686;&#23448;&#35828;&#65292;&#20182;&#22312;&#22905;&#38468;&#36817;&#21457;&#29616;&#20102;&#19968;&#20010;&#25163;&#30005;&#31570;&#65292;&#19978;&#38754;&#35206;&#30422;&#30528;&#19968;&#21482;&#40657;&#33394;&#34972;&#23376;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#25511;&#21046;&#23427;&#21457;&#20986;&#30340;&#20809;&#37327;&#32780;&#36827;&#34892;&#20102;&#25913;&#36896;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#31859;&#20999;&#23572;&#21578;&#35785;&#35686;&#23448;&#65292;&#22905;&#27491;&#22312;&#23547;&#25214;&#29031;&#29255;&#12289;&#19968;&#20214;&#27861;&#20848;&#32466;&#34924;&#34923;&#12289;&#39592;&#28784;&#21644;&#20854;&#20182;&#29289;&#21697;&#65292;&#20294;&#22905;&#30340;&#32487;&#27597;&#24050;&#32463;&#20999;&#26029;&#20102;&#19982;&#22905;&#30340;&#25152;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#29366;&#31216;&#65292;&#36825;&#21517;&#35758;&#21592;&#25215;&#35748;&#26159;&#36890;&#36807;&#22320;&#19979;&#23460;&#31383;&#25143;&#36827;&#20837;&#30340;&#65292;&#31383;&#25143;&#26159;&#29992;&#40657;&#33394;&#32972;&#21253;&#25745;&#24320;&#30340;&#12290;&#23448;&#21592;&#20204;&#22312;&#37324;&#38754;&#21457;&#29616;&#20102;&#22905;&#30340;&#21442;&#35758;&#38498;&#36523;&#20221;&#35777;&#12290;&#22905;&#22768;&#31216;&#22905;&#30340;&#32487;&#27597;&#8220;&#24456;&#20037;&#20197;&#21069;&#8221;&#23601;&#22312;&#22905;&#30340;&#32972;&#21253;&#37324;&#32473;&#20102;&#22905;&#19968;&#21488;&#31508;&#35760;&#26412;&#30005;&#33041;&#65292;&#20294;&#32487;&#27597;&#23545;&#27492;&#25552;&#20986;&#20102;&#24322;&#35758;&#12290;&#36825;&#20301;&#25317;&#26377;&#27861;&#24459;&#23398;&#20301;&#30340;&#21442;&#35758;&#21592;&#20063;&#34920;&#31034;&#65292;&#22905;&#36827;&#20837;&#21518;&#19981;&#20037;&#23601;&#34987;&#25429;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26174;&#28982;&#25105;&#19981;&#25797;&#38271;&#36825;&#20010;&#65292;&#8221;&#23427;&#24341;&#29992;&#22905;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32487;&#27597;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22905;&#23475;&#24597;&#32487;&#22899;&#12290;&#22905;&#36824;&#35828;&#65292;&#34429;&#28982;&#22905;&#19976;&#22827;&#30340;&#22823;&#37096;&#20998;&#39592;&#28784;&#37117;&#34987;&#22475;&#33900;&#20102;&#65292;&#20294;&#22905;&#36824;&#26159;&#32473;&#31859;&#20999;&#23572;&#23492;&#20102;&#19968;&#20010;&#24494;&#22411;&#23481;&#22120;&#65292;&#37324;&#38754;&#35013;&#30528;&#19968;&#20123;&#39592;&#28784;&#12290;&#28982;&#32780;&#65292;&#26519;&#26031;&#29305;&#32599;&#22982;&#34920;&#31034;&#65292;&#36825;&#19968;&#35828;&#27861;&#8220;&#24182;&#19981;&#23436;&#20840;&#20934;&#30830;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#22307;&#20445;&#32599;&#30340;&#27665;&#20027;&#20826;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#33406;&#29747;&#183;&#22696;&#33778;&#31216;&#36825;&#20123;&#25351;&#25511;&#8220;&#20196;&#20154;&#19981;&#23433;&#8221;&#65292;&#20294;&#34920;&#31034;&#23558;&#20801;&#35768;&#31859;&#20999;&#23572;&#37325;&#36820;&#23703;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#33778;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#25105;&#20204;&#30456;&#20449;&#27491;&#24403;&#31243;&#24207;&#65292;&#21442;&#35758;&#21592;&#31859;&#20999;&#23572;&#26377;&#26435;&#22312;&#27861;&#24237;&#19978;&#20026;&#22905;&#30340;&#26696;&#20214;&#36827;&#34892;&#20840;&#38754;&#36777;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#19996;&#22823;&#31119;&#20811;&#26031;&#30340;&#20849;&#21644;&#20826;&#21442;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#39532;&#20811;&#183;&#32422;&#32752;&#36874;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22905;&#24212;&#35813;&#36766;&#32844;&#12290;&#20182;&#35828;&#65292;&#36215;&#35785;&#20070;&#25551;&#36848;&#20102;&#23545;&#31435;&#27861;&#32773;&#19981;&#24688;&#24403;&#34892;&#20026;&#30340;&#25351;&#25511;&#65292;&#21253;&#25324;&#20026;&#20837;&#23460;&#30423;&#31363;&#36827;&#34892;&#24191;&#27867;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20999;&#23572;&#22312; 2022 &#24180;&#20174;&#22307;&#20445;&#32599;&#37066;&#21306;&#36873;&#21306;&#24403;&#36873;&#20043;&#21069;&#65292;&#26366;&#26159;&#32654;&#22269;&#20891;&#26041;&#12289;KSTP-TV&#12289;&#26126;&#23612;&#33487;&#36798;&#24030;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;&#21644;&#22825;&#27668;&#39057;&#36947;&#30340;&#27668;&#35937;&#23398;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20999;&#23572;&#30340;&#19979;&#19968;&#27425;&#20986;&#24237;&#26102;&#38388;&#23450;&#20110; 6 &#26376; 10 &#26085;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#27492;&#25253;&#36947;&#24050;&#26356;&#26032;&#65292;&#20197;&#32416;&#27491;&#34987;&#21578;&#29238;&#20146;&#20110; 2023 &#24180; 3 &#26376;&#21435;&#19990;&#30340;&#20107;&#23454;&#65292;&#32780;&#19981;&#26159;&#19978;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Wed, 24 Apr 2024 05:23:01 +0800</pubDate></item><item><title>&#26032;&#30340;&#32852;&#37030;&#35268;&#21017;&#23558;&#31105;&#27490;&#22823;&#22810;&#25968;&#21592;&#24037;&#31614;&#35746;&#8220;&#19981;&#31454;&#20105;&#8221;&#21327;&#35758;</title><link>https://apnews.com/article/jobs-employers-noncompete-agreements-economy-pay-4d7b3eb8e143cfd52025c7f2f5259fc4</link><description>&lt;img src="https://dims.apnews.com/dims4/default/0a31c50/2147483647/strip/true/crop/4199x2362+0+219/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F27%2Fac%2F0943c2d2aa6207fbab589a8961c6%2Fb4bd9fb54fd44fddab14a4149c285b62" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2015 &#24180; 1 &#26376; 28 &#26085;&#65292;&#21326;&#30427;&#39039;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#22823;&#27004;&#12290;&#26681;&#25454;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#20110; 2024 &#24180; 4 &#26376; 23 &#26085;&#26143;&#26399;&#20108;&#25209;&#20934;&#30340;&#19968;&#39033;&#35268;&#21017;&#65292;&#32654;&#22269;&#20844;&#21496;&#23558;&#19981;&#20877;&#33021;&#22815;&#31105;&#27490;&#21592;&#24037;&#19982;&#31454;&#20105;&#23545;&#25163;&#21512;&#20316;&#65292;&#23613;&#31649;&#35813;&#35268;&#21017;&#20284;&#20046;&#32943;&#23450;&#20250;&#22312;&#27861;&#24237;&#19978;&#21463;&#21040;&#36136;&#30097;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#20122;&#21382;&#20811;&#26031;&#183;&#24067;&#20848;&#30331;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-23T18:35:26Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26681;&#25454;&#32852;&#37030;&#26426;&#26500;&#21608;&#20108;&#25209;&#20934;&#30340;&#19968;&#39033;&#35268;&#23450;&#65292;&#32654;&#22269;&#20844;&#21496;&#23558;&#19981;&#20877;&#33021;&#22815;&#31105;&#27490;&#21592;&#24037;&#19982;&#31454;&#20105;&#23545;&#25163;&#21512;&#20316;&#65292;&#19981;&#36807;&#35813;&#35268;&#23450;&#32943;&#23450;&#20250;&#22312;&#27861;&#24237;&#19978;&#21463;&#21040;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#21608;&#20108;&#20197; 3 &#27604; 2 &#30340;&#25237;&#31080;&#32467;&#26524;&#31105;&#27490;&#20102;&#34987;&#31216;&#20026;&#38750;&#31454;&#20105;&#21327;&#35758;&#30340;&#25514;&#26045;&#65292;&#35813;&#21327;&#35758;&#31105;&#27490;&#24037;&#20154;&#22312;&#35268;&#23450;&#30340;&#26102;&#38388;&#20869;&#36339;&#27133;&#25110;&#21019;&#21150;&#31454;&#20105;&#20844;&#21496;&#12290;&#25454; FTC &#31216;&#65292;&#30446;&#21069;&#26377; 3000 &#19975;&#20154;&#65288;&#22823;&#32422;&#20116;&#20998;&#20043;&#19968;&#30340;&#24037;&#20154;&#65289;&#21463;&#21040;&#27492;&#31867;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#30596;&#20934;&#20102;&#38750;&#31454;&#20105;&#25514;&#26045;&#65292;&#36825;&#20123;&#25514;&#26045;&#36890;&#24120;&#19982;&#31185;&#25216;&#21644;&#37329;&#34701;&#20844;&#21496;&#30340;&#39640;&#23618;&#31649;&#29702;&#20154;&#21592;&#26377;&#20851;&#65292;&#20294;&#36817;&#24180;&#26469;&#20063;&#21560;&#24341;&#20102;&#20445;&#23433;&#21644;&#19977;&#26126;&#27835;&#24215;&#21592;&#24037;&#31561;&#20302;&#34218;&#24037;&#20154;&#12290;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#32852;&#37030;&#20648;&#22791;&#38134;&#34892; 2021 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#27599;&#23567;&#26102;&#25910;&#20837; 20 &#32654;&#20803;&#25110;&#20197;&#19979;&#30340;&#24037;&#20154;&#20013;&#65292;&#36229;&#36807;&#21313;&#20998;&#20043;&#19968;&#21463;&#21040;&#31454;&#19994;&#31105;&#27490;&#21327;&#35758;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#24403; FTC &#20110; 2023 &#24180; 1 &#26376;&#25552;&#20986;&#31105;&#20196;&#26102;&#65292;&#20854;&#23448;&#21592;&#22768;&#31216;&#65292;&#31454;&#19994;&#31105;&#27490;&#21327;&#35758;&#20250;&#38477;&#20302;&#24037;&#20154;&#25442;&#24037;&#20316;&#20197;&#33719;&#24471;&#26356;&#39640;&#24037;&#36164;&#30340;&#33021;&#21147;&#65292;&#20174;&#32780;&#25439;&#23475;&#24037;&#20154;&#30340;&#21033;&#30410;&#65292;&#32780;&#36825;&#19968;&#27493;&#39588;&#24448;&#24448;&#20026;&#22823;&#22810;&#25968;&#24037;&#20154;&#24102;&#26469;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/16b79253fe624a01b5a4d37ef402d4f3"&gt;&#26368;&#22823;&#30340;&#21152;&#34218;&lt;/a&gt;&lt;/span&gt;&#12290;&#35813;&#26426;&#26500;&#35748;&#20026;&#65292;&#36890;&#36807;&#20943;&#23569;&#23601;&#19994;&#24066;&#22330;&#30340;&#25972;&#20307;&#27969;&#22833;&#29575;&#65292;&#36825;&#20123;&#25514;&#26045;&#20063;&#20250;&#20351;&#37027;&#20123;&#19981;&#22312;&#36825;&#20123;&#25514;&#26045;&#35206;&#30422;&#33539;&#22260;&#20869;&#30340;&#24037;&#20154;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#65292;&#22240;&#20026;&#38543;&#30528;&#36234;&#26469;&#36234;&#23569;&#30340;&#20154;&#31163;&#32844;&#65292;&#21487;&#29992;&#30340;&#24037;&#20316;&#26426;&#20250;&#20063;&#36234;&#26469;&#36234;&#23569;&#12290;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#23427;&#20204;&#36824;&#21487;&#33021;&#38480;&#21046;&#20854;&#20182;&#20225;&#19994;&#38599;&#29992;&#25152;&#38656;&#21592;&#24037;&#30340;&#33021;&#21147;&#65292;&#20174;&#32780;&#25439;&#23475;&#25972;&#20307;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#25910;&#21040;&#20102;&#22823;&#32422; 26,000 &#26465;&#20851;&#20110;&#35813;&#25552;&#26696;&#30340;&#35780;&#35770;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#36190;&#25104;&#30340;&#12290;&#35813;&#35268;&#23450;&#19981;&#36866;&#29992;&#20110;&#38750;&#33829;&#21033;&#32452;&#32455;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#38500;&#38750;&#21463;&#21040;&#27861;&#24459;&#25361;&#25112;&#30340;&#38459;&#27490;&#65292;&#21542;&#21017;&#23558;&#20110;&#22235;&#20010;&#26376;&#20869;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250; (FTC) &#20027;&#24109;&#33673;&#23068;&#183;&#27735; (Lina Khan) &#22312;&#25237;&#31080;&#21069;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21548;&#35828;&#21592;&#24037;&#22240;&#20026;&#31454;&#19994;&#31105;&#27490;&#32780;&#38519;&#20837;&#20102;&#20805;&#28385;&#34384;&#24453;&#30340;&#24037;&#20316;&#22330;&#25152;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#21307;&#29983;&#22312;&#31163;&#24320;&#35786;&#25152;&#21518;&#23601;&#34987;&#31105;&#27490;&#34892;&#21307;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#19994;&#22242;&#20307;&#25209;&#35780;&#35813;&#25514;&#26045;&#32593;&#33539;&#22260;&#22826;&#24191;&#65292;&#23553;&#38145;&#20102;&#20960;&#20046;&#25152;&#26377;&#38750;&#31454;&#20105;&#32773;&#12290;&#20182;&#20204;&#36824;&#35748;&#20026;&#65292;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#26080;&#26435;&#37319;&#21462;&#36825;&#19968;&#27493;&#39588;&#12290;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#30340;&#20004;&#21517;&#20849;&#21644;&#20826;&#20219;&#21629;&#32773;&#26757;&#20029;&#33678;&#183;&#38669;&#21033;&#22885;&#20811;&#21644;&#23433;&#24503;&#40065;&#183;&#24343;&#26684;&#26862;&#25237;&#31080;&#21453;&#23545;&#35813;&#25552;&#26696;&#12290;&#20182;&#20204;&#22768;&#31216;&#65292;&#35813;&#26426;&#26500;&#25209;&#20934;&#22914;&#27492;&#20840;&#38754;&#30340;&#35268;&#23450;&#36229;&#20986;&#20102;&#20854;&#26435;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#20250;&#34920;&#31034;&#23558;&#25552;&#36215;&#35785;&#35772;&#20197;&#38459;&#27490;&#36825;&#39033;&#25514;&#26045;&#65292;&#36825;&#19968;&#36807;&#31243;&#21487;&#33021;&#20250;&#23548;&#33268;&#35813;&#35268;&#21017;&#22312;&#25968;&#26376;&#25110;&#25968;&#24180;&#20869;&#26080;&#27861;&#29983;&#25928;&#12290;&#22914;&#26524;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36194;&#24471; 2024 &#24180;&#24635;&#32479;&#36873;&#20030;&#65292;&#20182;&#30340;&#25919;&#24220;&#21487;&#33021;&#20250;&#25764;&#38144;&#35813;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#20197;&#26500;&#25104;&#8220;&#19981;&#20844;&#24179;&#31454;&#20105;&#26041;&#24335;&#8221;&#20026;&#30001;&#31105;&#27490;&#31454;&#19994;&#31105;&#27490;&#65292;&#20294;&#21830;&#20250;&#34920;&#31034;&#65292;&#27861;&#24459;&#24182;&#26410;&#25480;&#26435;&#35813;&#26426;&#26500;&#22522;&#20110;&#36825;&#20123;&#29702;&#30001;&#36827;&#34892;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#20204;&#24320;&#22987;&#34892;&#20351;&#36825;&#19968;&#26435;&#21147;&#65292;&#20320;&#23601;&#30495;&#30340;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#39764;&#30418;&#65292;&#8221;&#21830;&#20250;&#25191;&#34892;&#21103;&#20250;&#38271;&#23612;&#23572;&#183;&#24067;&#25289;&#24503;&#21033;&#35828;&#12290; &#8220;&#20154;&#20204;&#26377;&#19968;&#22825;&#21487;&#20197;&#35748;&#23450;&#20160;&#20040;&#26159;&#19981;&#20844;&#24179;&#30340;&#31454;&#20105;&#26041;&#24335;&#65292;&#23454;&#38469;&#19978;&#27809;&#26377;&#20219;&#20309;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22312;&#20869;&#30340;&#19977;&#20010;&#24030;&#31105;&#27490;&#31454;&#19994;&#31105;&#27490;&#21327;&#35758;&#65292;&#19968;&#20123;&#21453;&#23545;&#31454;&#19994;&#31105;&#27490;&#21327;&#35758;&#30340;&#20154;&#35748;&#20026;&#65292;&#21152;&#24030;&#30340;&#31105;&#20196;&#23545;&#35813;&#24030;&#30340;&#21019;&#26032;&#31185;&#25216;&#32463;&#27982;&#20570;&#20986;&#20102;&#20851;&#38190;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#25903;&#25345;&#30340;&#26234;&#24211;&#32463;&#27982;&#21019;&#26032;&#38598;&#22242;&#39318;&#24109;&#25191;&#34892;&#23448;&#32422;&#32752;&#183;&#33713;&#33922;&#32822;&#37324; (John Lettieri) &#35748;&#20026;&#65292;&#26089;&#26399;&#21019;&#26032;&#32773;&#31163;&#24320;&#19968;&#23478;&#20844;&#21496;&#24182;&#21019;&#21150;&#31454;&#20105;&#23545;&#25163;&#30340;&#33021;&#21147;&#26159;&#21322;&#23548;&#20307;&#34892;&#19994;&#21457;&#23637;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19981;&#26159;&#20225;&#19994;&#23478;&#26377;&#33021;&#21147;&#20998;&#25286;&#12289;&#21019;&#21150;&#33258;&#24049;&#30340;&#20844;&#21496;&#65292;&#36825;&#20040;&#22810;&#37325;&#35201;&#30340;&#22522;&#30784;&#24615;&#20844;&#21496;&#30340;&#35806;&#29983;&#23601;&#19981;&#21487;&#33021;&#21457;&#29983;&#65292;&#33267;&#23569;&#19981;&#20250;&#20197;&#30456;&#21516;&#30340;&#26041;&#24335;&#25110;&#22312;&#30456;&#21516;&#30340;&#26102;&#38388;&#32447;&#19978;&#65292;&#32780;&#19988;&#32477;&#23545;&#19981;&#20250;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#12290;&#30340;&#20844;&#21496;&#65292;&#25110;&#32773;&#21435;&#19968;&#23478;&#26356;&#22909;&#30340;&#20844;&#21496;&#65292;&#8221;&#33713;&#33922;&#32822;&#37324;&#35828;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/christopher-rugaber"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/christopher-rugaber"&gt;&#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271; (&lt;/a&gt; Chris Rugaber) &#20811;&#37324;&#26031;&#183;&#40065;&#21152;&#20271; (Chris Rugaber) &#25253;&#36947;&#32463;&#27982;&#21644;&#32654;&#32852;&#20648;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/ChrisRugaber" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#ee8d9c9b898f8c8b9cae8f9ec0819c89" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 24 Apr 2024 04:53:01 +0800</pubDate></item><item><title>&#22312;&#20005;&#26684;&#31105;&#27490;&#30340;&#24030;&#65292;&#21307;&#29983;&#20160;&#20040;&#26102;&#20505;&#21487;&#20197;&#25552;&#20379;&#32039;&#24613;&#22549;&#32974;&#26381;&#21153;&#65311;&#26368;&#39640;&#27861;&#38498;&#23558;&#20171;&#20837;</title><link>https://apnews.com/article/abortion-supreme-court-emtala-hospitals-emergency-room-2fdc3943ffc9278f885263f722cc262f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/b174d09/2147483647/strip/true/crop/5300x2981+0+276/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd2%2Fca%2F4f490258de876daa75ee6aaa1b25%2Fb4f90cdb28764b49bfe700b13bb369a7" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#26368;&#39640;&#27861;&#38498;&#20110; 2024 &#24180; 3 &#26376; 7 &#26085;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#12290;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110; 4 &#26376; 22 &#26085;&#26143;&#26399;&#19968;&#23457;&#29702;&#25968;&#21313;&#24180;&#26469;&#26368;&#37325;&#22823;&#30340;&#26080;&#23478;&#21487;&#24402;&#26696;&#20214;&#65292;&#22240;&#20026;&#32654;&#22269;&#26080;&#27704;&#20037;&#23621;&#20303;&#22320;&#30340;&#20154;&#25968;&#21019;&#21382;&#21490;&#26032;&#39640;&#12290;&#27861;&#23448;&#20204;&#23558;&#32771;&#34385;&#23545;&#21152;&#24030;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#25552;&#20986;&#36136;&#30097;&#65292;&#35813;&#27861;&#38498;&#35748;&#20026;&#65292;&#22312;&#24199;&#25252;&#25152;&#31354;&#38388;&#19981;&#36275;&#30340;&#24773;&#20917;&#19979;&#24809;&#32602;&#22312;&#25143;&#22806;&#30561;&#35273;&#30340;&#20154;&#30456;&#24403;&#20110;&#36829;&#21453;&#23466;&#27861;&#30340;&#27531;&#37239;&#21644;&#19981;&#23547;&#24120;&#30340;&#24809;&#32602;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/J. Scott Applewhite&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-23T18:41:17Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#25512;&#32763;&#23466;&#27861;&#35268;&#23450;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/abortion"&gt;&#22549;&#32974;&lt;/a&gt;&lt;/span&gt;&#26435;&#36817;&#20004;&#24180;&#21518;&#65292;&#26368;&#39640;&#27861;&#38498;&#23558;&#22312;&#21608;&#19977;&#32771;&#34385;&#24030;&#31105;&#20196;&#21487;&#20197;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#36866;&#29992;&#20110;&#22788;&#20110;&#21307;&#30103;&#32039;&#24613;&#24773;&#20917;&#30340;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#20204;&#27491;&#22312;&#26435;&#34913;&#29233;&#36798;&#33655;&#24030;&#30340;&#19968;&#20010;&#26696;&#20214;&#65292;&#22312;&#39640;&#31561;&#27861;&#38498; 2022 &#24180;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#30340;&#35009;&#20915;&#21518;&#19981;&#20037;&#65292;&#29233;&#36798;&#33655;&#24030;&#23601;&#24320;&#22987;&#23454;&#26045;&#20005;&#26684;&#30340;&#22549;&#32974;&#31105;&#20196;&#12290;&#27492;&#26696;&#26631;&#24535;&#30528;&#26368;&#39640;&#27861;&#38498;&#33258;&#37027;&#26102;&#20197;&#26469;&#39318;&#27425;&#32771;&#34385;&#23454;&#26045;&#24030;&#31105;&#20196;&#65292;&#21516;&#26102;&#27861;&#23448;&#20204;&#27491;&#22312;&#32771;&#34385;&#21478;&#19968;&#36215;&#23547;&#27714;&#38480;&#21046;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-abortion-mifepristone-telemedicine-4406d53e8af90f6a523264f535f5adf8"&gt;&#22549;&#32974;&#33647;&#29289;&lt;/a&gt;&lt;/span&gt;&#33719;&#21462;&#30340;&#26696;&#20214;&#65288;&#20173;&#22312;&#23457;&#29702;&#20013;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#35748;&#20026;&#65292;&#21363;&#20351;&#22312;&#31105;&#27490;&#22549;&#32974;&#30340;&#24030;&#65292;&#20063;&#24517;&#39035;&#20801;&#35768;&#21307;&#38498;&#22312;&#24739;&#32773;&#29983;&#21629;&#25110;&#20581;&#24247;&#38754;&#20020;&#20005;&#37325;&#39118;&#38505;&#30340;&#32597;&#35265;&#32039;&#24613;&#24773;&#20917;&#19979;&#32456;&#27490;&#22922;&#23072;&#12290;&#29233;&#36798;&#33655;&#24030;&#34920;&#31034;&#65292;&#20854;&#27861;&#24459;&#30830;&#23454;&#23545;&#25405;&#25937;&#29983;&#21629;&#30340;&#22549;&#32974;&#26377;&#20363;&#22806;&#24773;&#20917;&#65292;&#24182;&#22768;&#31216;&#25308;&#30331;&#25919;&#24220;&#24076;&#26395;&#26356;&#24191;&#27867;&#22320;&#23450;&#20041;&#31361;&#21457;&#21355;&#29983;&#20107;&#20214;&#65292;&#20197;&#23558;&#21307;&#38498;&#21464;&#25104;&#8220;&#22549;&#32974;&#39134;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#26159;&#30446;&#21069;&#31105;&#27490;&#24576;&#23381;&#25152;&#26377;&#38454;&#27573;&#22549;&#32974;&#30340; 14 &#20010;&#24030;&#20043;&#19968;&#65292;&#21482;&#26377;&#23569;&#25968;&#20363;&#22806;&#12290;&#33258;&#32599;&#20234;&#27861;&#26696;&#34987;&#25512;&#32763;&#20197;&#26469;&#65292;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#24030;&#24050;&#24320;&#22987;&#23454;&#26045;&#26032;&#30340;&#31105;&#20196;&#25110;&#38480;&#21046;&#65292;&#24182;&#19988;&#26377; 22 &#20010;&#24030;&#25552;&#20132;&#20102;&#25903;&#25345;&#29233;&#36798;&#33655;&#24030;&#30340;&#27861;&#24237;&#25991;&#20214;&#12290;&#38543;&#30528;&#26696;&#20214;&#30340;&#36827;&#23637;&#65292;&#26368;&#39640;&#27861;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-abortion-medical-emergencies-idaho-8ca89d7de0c1fa9256dcd27d1847e144"&gt;&#20801;&#35768;&#29233;&#36798;&#33655;&#24030;&#22549;&#32974;&#31105;&#20196;&lt;/a&gt;&lt;/span&gt;&#29983;&#25928;&#65292;&#21363;&#20351;&#26159;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#30340;&#22307;&#21346;&#20811;&#21307;&#30103;&#31995;&#32479;&#39318;&#24109;&#21307;&#24072;&#21513;&#22982;&#183;&#33487;&#25166;&#21338;&#22763;&#35828;&#65292;&#29233;&#36798;&#33655;&#24030;&#30340;&#31105;&#20196;&#24050;&#32463;&#24433;&#21709;&#20102;&#35813;&#24030;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pregnancy-emergency-care-abortion-supreme-court-roe-9ce6c87c8fc653c840654de1ae5f7a1c"&gt;&#32039;&#24613;&#25252;&#29702;&lt;/a&gt;&lt;/span&gt;&#12290;&#33258;&#19968;&#26376;&#20221;&#38024;&#23545;&#32039;&#24613;&#24773;&#20917;&#30340;&#27861;&#24459;&#29983;&#25928;&#20197;&#26469;&#65292;&#20845;&#21517;&#24576;&#23381;&#30340;&#24613;&#35786;&#23460;&#24739;&#32773;&#19981;&#24471;&#19981;&#39134;&#20986;&#24030;&#25509;&#21463;&#27835;&#30103;&#12290;&#20182;&#35828;&#65292;2023 &#24180;&#20840;&#24180;&#21482;&#26377;&#19968;&#26550;&#39134;&#26426;&#38656;&#35201;&#36827;&#34892;&#31867;&#20284;&#30340;&#32039;&#24613;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22549;&#32974;&#34987;&#35748;&#20026;&#26159;&#26576;&#20123;&#24576;&#23381;&#32039;&#24613;&#24773;&#20917;&#30340;&#24120;&#35268;&#27835;&#30103;&#26041;&#27861;&#65292;&#20363;&#22914;&#24403;&#22899;&#24615;&#22312;&#32974;&#20799;&#23384;&#27963;&#20043;&#21069;&#30772;&#27700;&#26102;&#12290;&#29233;&#36798;&#33655;&#24030;&#30340;&#21307;&#29983;&#33267;&#23569;&#27599;&#21608;&#20250;&#35265;&#19968;&#21517;&#24739;&#26377;&#35813;&#38382;&#39064;&#30340;&#24739;&#32773;&#65292;&#36825;&#20351;&#22899;&#24615;&#38754;&#20020;&#24863;&#26579;&#12289;&#36133;&#34880;&#30151;&#21644;&#20986;&#34880;&#30340;&#39118;&#38505;&#12290;&#20294;&#33487;&#25166;&#35828;&#65292;&#20026;&#20102;&#36981;&#23432;&#29233;&#36798;&#33655;&#24030;&#22549;&#32974;&#27861;&#65292;&#21307;&#29983;&#29616;&#22312;&#24517;&#39035;&#31561;&#21040;&#30830;&#20445;&#36825;&#20123;&#24739;&#32773;&#25509;&#36817;&#27515;&#20129;&#21518;&#25165;&#33021;&#25552;&#20379;&#22549;&#32974;&#27835;&#30103;&#12290; &#8220;&#26377;&#24456;&#22810;&#20107;&#21518;&#29468;&#27979;&#21644;&#24551;&#24515;&#24545;&#24545;&#12290;&#22905;&#30149;&#22815;&#20102;&#21527;&#65311;&#22905;&#27969;&#30340;&#34880;&#36824;&#22815;&#21527;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#30340;&#24459;&#24072;&#35748;&#20026;&#65292;&#22549;&#32974;&#31105;&#20196;&#30340;&#20363;&#22806;&#30830;&#23454;&#20801;&#35768;&#25405;&#25937;&#29983;&#21629;&#30340;&#22549;&#32974;&#65292;&#20197;&#21450;&#32039;&#24613;&#24773;&#20917;&#19979;&#23467;&#22806;&#23381;&#21644;&#24847;&#22806;&#32456;&#27490;&#30340;&#27835;&#30103;&#12290;&#35813;&#24030;&#34920;&#31034;&#65292;&#23613;&#31649;&#26368;&#39640;&#27861;&#38498; 2022 &#24180;&#30340;&#35009;&#20915;&#23558;&#22549;&#32974;&#26435;&#20132;&#21040;&#21508;&#24030;&#25163;&#20013;&#65292;&#20294;&#25308;&#30331;&#25919;&#24220;&#22840;&#22823;&#20102;&#21307;&#30103;&#20445;&#20581;&#38382;&#39064;&#65292;&#20197;&#21046;&#36896;&#21518;&#38376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21482;&#26159;&#25919;&#24220;&#22312;&#21898;&#8220;&#29436;&#26469;&#20102;&#8221;&#65292;&#24076;&#26395;&#35828;&#26381;&#27861;&#23448;&#37319;&#21462;&#19982;&#27861;&#24459;&#35268;&#23450;&#30456;&#21453;&#30340;&#31435;&#22330;&#65292;&#8221;&#25421;&#21355;&#33258;&#30001;&#32852;&#30431;&#21644;&#29233;&#36798;&#33655;&#24030;&#32852;&#21512;&#24459;&#24072;&#32422;&#32752;&#183;&#24067;&#23572;&#20160;&#65288;John Bursch&#65289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#26368;&#21021;&#23545;&#29233;&#36798;&#33655;&#24030;&#25552;&#36215;&#35785;&#35772;&#65292;&#35748;&#20026;&#35813;&#24030;&#30340;&#22549;&#32974;&#27861;&#19982; 1986 &#24180;&#12298;&#32039;&#24613;&#21307;&#30103;&#21644;&#31215;&#26497;&#21171;&#21160;&#27861;&#12299;&#65288;&#21363; EMTALA&#65289;&#30456;&#20914;&#31361;&#12290;&#23427;&#35201;&#27714;&#25509;&#21463;&#21307;&#30103;&#20445;&#38505;&#30340;&#21307;&#38498;&#21521;&#20219;&#20309;&#24739;&#32773;&#25552;&#20379;&#32039;&#24613;&#25252;&#29702;&#65292;&#26080;&#35770;&#20854;&#25903;&#20184;&#33021;&#21147;&#22914;&#20309;&#12290;&#20960;&#20046;&#25152;&#26377;&#21307;&#38498;&#37117;&#25509;&#21463;&#21307;&#30103;&#20445;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20234;&#27861;&#26696;&#34987;&#25512;&#32763;&#20004;&#21608;&#21518;&#65292;&#27665;&#20027;&#20826;&#25308;&#30331;&#25919;&#24220;&#21457;&#24067;&#20102;&#25351;&#23548;&#24847;&#35265;&#65292;&#31216;&#35813;&#27861;&#24459;&#35201;&#27714;&#22312;&#29983;&#21629;&#25110;&#20581;&#24247;&#21463;&#21040;&#20005;&#37325;&#23041;&#32961;&#30340;&#32039;&#24613;&#24773;&#20917;&#19979;&#22549;&#32974;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#21518;&#65292;&#29233;&#36798;&#33655;&#24030;&#25552;&#36215;&#35785;&#35772;&#12290;&#19968;&#21517;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#26368;&#21021;&#31449;&#22312;&#25919;&#24220;&#19968;&#36793;&#65292;&#35009;&#23450;&#22312;&#21307;&#30103;&#32039;&#24613;&#24773;&#20917;&#19979;&#20801;&#35768;&#22549;&#32974;&#65292;&#20294;&#22312;&#32654;&#22269;&#31532;&#20061;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#20105;&#35770;&#20043;&#21518;&#65292;&#26368;&#39640;&#27861;&#38498;&#31449;&#22312;&#29233;&#36798;&#33655;&#24030;&#19968;&#36793;&#65292;&#20801;&#35768;&#35813;&#27861;&#24459;&#20110;&#19968;&#26376;&#20221;&#20840;&#38754;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#34920;&#31034;&#65292;&#35813;&#27861;&#24459;&#26088;&#22312;&#30830;&#20445;&#21307;&#38498;&#31283;&#23450;&#24739;&#32773;&#30340;&#30149;&#24773;&#65292;&#32780;&#19981;&#26159;&#23558;&#20854;&#25298;&#20043;&#38376;&#22806;&#65292;&#24182;&#19988;&#27809;&#26377;&#35268;&#23450;&#30830;&#20999;&#30340;&#25252;&#29702;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#35748;&#20026;&#65292;&#25308;&#30331;&#25919;&#24220;&#23545;&#35813;&#27861;&#24459;&#30340;&#35299;&#35835;&#23558;&#25171;&#24320;&#8220;&#22549;&#32974;&#30340;&#8216;&#24515;&#29702;&#20581;&#24247;&#8217;&#28431;&#27934;&#8221;&#65292;&#24182;&#20801;&#35768;&#21307;&#29983;&#23545;&#20160;&#20040;&#26500;&#25104;&#20005;&#37325;&#30340;&#20581;&#24247;&#23041;&#32961;&#20570;&#20986;&#20027;&#35266;&#20915;&#23450;&#12290; &#8220;EMTALA &#19981;&#35201;&#27714;&#24613;&#35786;&#23460;&#25104;&#20026;&#22549;&#32974;&#39134;&#22320;&#65292;&#36825;&#36829;&#21453;&#20102;&#24030;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#35748;&#20026;&#65292;&#35813;&#27861;&#24459;&#36824;&#35268;&#23450;&#21307;&#38498;&#26377;&#36131;&#20219;&#31283;&#23450;&#8220;&#22919;&#22899;&#25110;&#20854;&#26410;&#20986;&#29983;&#23401;&#23376;&#30340;&#20581;&#24247;&#8221;&#65292;&#36825;&#34920;&#26126;&#20154;&#20204;&#24182;&#19981;&#26399;&#26395;&#38656;&#35201;&#22549;&#32974;&#12290; &#8220;EMTALA &#21644;&#29233;&#36798;&#33655;&#24030;&#29983;&#21629;&#20445;&#25252;&#27861;&#26696;&#37117;&#26159;&#32943;&#23450;&#29983;&#21629;&#30340;&#27861;&#24459;&#12290;&#20182;&#20204;&#20043;&#38388;&#19981;&#23384;&#22312;&#20914;&#31361;&#65292;&#8221;&#24067;&#23572;&#20160;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#34920;&#31034;&#65292;&#35813;&#29992;&#35821;&#25351;&#30340;&#26159;&#20020;&#20135;&#21644;&#20998;&#23081;&#65292;&#24182;&#19981;&#22952;&#30861;&#21307;&#38498;&#36890;&#36807;&#24517;&#35201;&#30340;&#27835;&#30103;&#26469;&#31283;&#23450;&#22919;&#22899;&#30340;&#30149;&#24773;&#65292;&#29305;&#21035;&#26159;&#24403;&#22905;&#30340;&#20581;&#24247;&#38754;&#20020;&#20005;&#37325;&#39118;&#38505;&#20063;&#21361;&#21450;&#32974;&#20799;&#26102;&#12290;&#32852;&#37030;&#26816;&#23519;&#23448;&#20889;&#36947;&#65292;&#35813;&#27861;&#24459;&#30340;&#35299;&#35835;&#20165;&#28085;&#30422;&#31283;&#23450;&#24739;&#32773;&#30149;&#24773;&#25152;&#38656;&#30340;&#22549;&#32974;&#65292;&#36825;&#26159;&#30456;&#23545;&#32597;&#35265;&#30340;&#24773;&#20917;&#65292;&#21487;&#33021;&#20250;&#8220;&#25913;&#21464;&#29983;&#27963;&#30340;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#21307;&#29983;&#20975;&#29305;&#29747;&#183;&#21476;&#26031;&#22612;&#22827;&#26862;&#21338;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#26368;&#39640;&#27861;&#38498;&#31449;&#22312;&#29233;&#36798;&#33655;&#24030;&#19968;&#36793;&#65292;&#21487;&#33021;&#20250;&#20419;&#20351;&#26356;&#22810;&#21307;&#29983;&#31163;&#24320;&#31105;&#27490;&#22549;&#32974;&#30340;&#24030;&#65292;&#24182;&#25193;&#22823;&#8220; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/birthing-rural-hospitals-maternity-care-births-e67a91d927eb545459e83bc7b2b95a0d"&gt;&#20135;&#31185;&#25252;&#29702;&#27801;&#28448;&lt;/a&gt;&lt;/span&gt;&#8221;&#12290;&#26681;&#25454;&#20108;&#26376;&#20221;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/idaho-abortion-ban-doctors-leaving-f34e901599f5eabed56ae96599c0e5c2"&gt;&#21457;&#24067;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&lt;/span&gt;&#65292;&#33258;&#32599;&#20234;&#26696;&#34987;&#25512;&#32763;&#21518;&#19981;&#20037;&#65292;&#36817;&#22235;&#20998;&#20043;&#19968;&#30340;&#20135;&#31185;&#21307;&#29983;&#21644;&#19968;&#21322;&#20197;&#19978;&#30340;&#27597;&#32974;&#21307;&#23398;&#21307;&#29983;&#23601;&#31163;&#24320;&#20102;&#29233;&#36798;&#33655;&#24030;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22549;&#32974;&#21453;&#23545;&#32773;&#34920;&#31034;&#65292;&#32570;&#20047;&#21307;&#30103;&#26381;&#21153;&#65292;&#29305;&#21035;&#26159;&#22312;&#20892;&#26449;&#22320;&#21306;&#65292;&#26159;&#19968;&#20010;&#26356;&#24191;&#27867;&#30340;&#38382;&#39064;&#65292;&#19981;&#19968;&#23450;&#19982;&#22549;&#32974;&#31105;&#20196;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#27542;&#26435;&#21033;&#20013;&#24515;&#30340;&#39640;&#32423;&#19987;&#32844;&#24459;&#24072;&#33707;&#33673;&#183;&#26460;&#23433; (Molly Duane) &#34920;&#31034;&#65292;&#36825;&#36824;&#21487;&#33021;&#21066;&#24369; EMTALA &#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#25552;&#20379;&#30340;&#32039;&#24613;&#21307;&#30103;&#20445;&#20581;&#20445;&#25252;&#12290; &#8220;&#35841;&#22312;&#30417;&#30563;&#36825;&#20123;&#21307;&#38498;&#24182;&#30830;&#20445;&#24739;&#32773;&#33719;&#24471;&#20445;&#25252;&#33258;&#24049;&#12289;&#23478;&#20154;&#12289;&#24576;&#23381;&#21644;&#26410;&#26469;&#24576;&#23381;&#25152;&#38656;&#30340;&#25937;&#29983;&#21644;&#20581;&#24247;&#25252;&#29702;&#65311;&#8221;&#26460;&#23433;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#36824;&#38754;&#20020;&#30528;&#26377;&#20851;&#22549;&#32974;&#21644;&#32039;&#24613;&#25252;&#29702;&#25351;&#23548;&#30340;&#20854;&#20182;&#27861;&#24237;&#26007;&#20105;&#12290;&#31532;&#20116;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#22312;&#19968;&#26376;&#20221;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/abortion-life-of-mother-texas-appeal-83770a43f44c908d81b5fa0dfc0d87e4"&gt;&#20570;&#20986;&#20102;&#36133;&#35785;&#30340;&#35009;&#20915;&lt;/a&gt;&lt;/span&gt;&#65292;&#35748;&#20026; EMTALA &#19981;&#35201;&#27714;&#24503;&#20811;&#33832;&#26031;&#24030;&#21307;&#38498;&#22312;&#24613;&#35786;&#23460;&#25552;&#20379;&#22549;&#32974;&#26381;&#21153;&#12290;&#21496;&#27861;&#37096;&#24050;&#23545;&#35813;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#65292;&#20294;&#35201;&#27714;&#39640;&#31561;&#27861;&#38498;&#31561;&#21040;&#29233;&#36798;&#33655;&#24030;&#26696;&#20214;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#39044;&#35745;&#23558;&#22312;&#20845;&#26376;&#24213;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/lindsay-whitehurst"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4086a83/2147483647/strip/true/crop/5225x5225+883+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F58%2F39%2F1d6c84464bdea65265474bb6045f%2Flindsay-whitehurst-high-res-04.JPG" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4e456fd/2147483647/strip/true/crop/5225x5225+883+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F58%2F39%2F1d6c84464bdea65265474bb6045f%2Flindsay-whitehurst-high-res-04.JPG" loading="lazy"/&gt;&lt;img alt="&#26519;&#36187;&#183;&#24576;&#29305;&#36203;&#26031;&#29305;" width="100" height="100" src="https://dims.apnews.com/dims4/default/4e456fd/2147483647/strip/true/crop/5225x5225+883+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F58%2F39%2F1d6c84464bdea65265474bb6045f%2Flindsay-whitehurst-high-res-04.JPG" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/lindsay-whitehurst"&gt;&#26519;&#36187;&#183;&#24576;&#29305;&#36203;&#26031;&#29305;&#65288;LINDSAY WHITEHURST&#65289;&lt;/a&gt;&#24576;&#29305;&#36203;&#26031;&#29305;&#26159;&#32654;&#32852;&#31038;&#39547;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#22269;&#23478;&#21009;&#20107;&#21496;&#27861;&#35760;&#32773;&#65292;&#25253;&#36947;&#21496;&#27861;&#37096;&#12289;&#20844;&#20849;&#23433;&#20840;&#21644;&#27861;&#24459;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/lwhitehurst" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#b4d8c3dcddc0d1dcc1c6c7c0f4d5c49adbc6d3" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Wed, 24 Apr 2024 03:23:02 +0800</pubDate></item><item><title>&#21326;&#23572;&#34903;&#27491;&#22312;&#20174;&#29305;&#26031;&#25289;&#30340;&#25910;&#30410;&#20013;&#23547;&#25214;&#39532;&#26031;&#20811;&#24674;&#22797;&#20844;&#21496;&#30127;&#29378;&#22686;&#38271;&#35745;&#21010;&#30340;&#32447;&#32034;</title><link>https://apnews.com/article/tesla-future-sales-decline-robotaxi-artificial-intelligence-b60696cb69d7735983abcf51aee7f743</link><description>&lt;img src="https://dims.apnews.com/dims4/default/dc61d67/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F56%2F2c%2Fb1b560ed7af8d79231b10034412d%2Fa52b7b00744841958eb7ed2861906644" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2021 &#24180; 4 &#26376; 22 &#26085;&#65292;&#20304;&#27835;&#20122;&#24030;&#24067;&#31119;&#24503;&#30475;&#21040;&#29305;&#26031;&#25289;&#36229;&#32423;&#20805;&#30005;&#31449;&#30340;&#26631;&#24535;&#12290;&#38754;&#23545;&#20840;&#29699;&#38144;&#37327;&#19979;&#38477;&#21644;&#32929;&#20215;&#26292;&#36300;&#65292;&#29305;&#26031;&#25289;&#20877;&#27425;&#22823;&#24133;&#19979;&#35843;&#37096;&#20998;&#30005;&#21160;&#27773;&#36710;&#21450;&#20854;&#8220;&#20840;&#33258;&#21160;&#39550;&#39542;&#8221;&#20135;&#21697;&#30340;&#20215;&#26684;&#31995;&#32479;&#12290;&#29305;&#26031;&#25289;&#20110; 2024 &#24180; 4 &#26376; 23 &#26085;&#26143;&#26399;&#20108;&#21457;&#24067;&#31532;&#19968;&#23395;&#24230;&#36130;&#25253;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Chris Carlson&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-23T10:00:39Z&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#20840;&#29699;&#38144;&#37327;&#19979;&#28369;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tesla-stock-elon-musk-electric-vehicles-a58609b126ba5f5b7655f6049ecb27f1"&gt;&#32929;&#20215;&#36339;&#27700;&lt;/a&gt;&lt;/span&gt;&#65292;&#29305;&#26031;&#25289;&#20877;&#27425;&#22823;&#24133;&#19979;&#35843;&#37096;&#20998;&#30005;&#21160;&#27773;&#36710;&#21450;&#20854;&#8220;&#20840;&#33258;&#21160;&#39550;&#39542;&#8221;&#31995;&#32479;&#30340;&#20215;&#26684;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#25552;&#25391;&#20844;&#21496;&#30408;&#21033;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21326;&#23572;&#34903;&#24182;&#19981;&#20026;&#25152;&#21160;&#65292;&#24403;&#29305;&#26031;&#25289;&#22312;&#21608;&#20108;&#32654;&#22269;&#32929;&#24066;&#25910;&#30424;&#21518;&#21457;&#24067;&#31532;&#19968;&#23395;&#24230;&#36130;&#21153;&#25253;&#21578;&#26102;&#65292;&#21326;&#23572;&#34903;&#23558;&#23547;&#27714;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#20854;&#20182;&#31572;&#26696;&#12290;&#35768;&#22810;&#34892;&#19994;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;2024 &#24180;&#21069;&#19977;&#20010;&#26376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tesla-sales-fall-electric-vehicle-demand-slows-1ce56d5948f9f96235b9c809e3380108"&gt;&#38144;&#37327;&#19979;&#38477;&lt;/a&gt;&lt;/span&gt;&#36817; 9%&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#29305;&#26031;&#25289;&#21644;&#20854;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/auto-sales-strong-electric-vehicle-sales-slow-70a663fbc0719ebda7a4ca814c2827d2"&gt;&#30005;&#21160;&#27773;&#36710;&lt;/a&gt;&lt;/span&gt;&#38656;&#27714;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#39532;&#26031;&#20811;&#26469;&#35828;&#65292;&#31572;&#26696;&#20284;&#20046;&#26159;&#38271;&#26399;&#38590;&#20197;&#25417;&#25720;&#30340;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#65292;&#33258;&#20174; 2015 &#24180;&#24213;&#30828;&#20214;&#19978;&#24066;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#23558;&#20854;&#35270;&#20026;&#29305;&#26031;&#25289;&#30340;&#22686;&#38271;&#20652;&#21270;&#21058;&#12290;&#39532;&#26031;&#20811;&#31216;&#35813;&#31995;&#32479;&#20026;&#8220;&#20840;&#33258;&#21160;&#39550;&#39542;&#8221;&#65292;&#23613;&#31649;&#35813;&#20844;&#21496;&#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#23427;&#26080;&#27861;&#33258;&#34892;&#39550;&#39542;&#65292;&#20154;&#31867;&#24517;&#39035;&#38543;&#26102;&#20934;&#22791;&#22909;&#25509;&#31649;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#39532;&#26031;&#20811;&#25215;&#35834;&#21040;2020&#24180;&#24314;&#31435;&#19968;&#25903;&#33258;&#21160;&#39550;&#39542;&#20986;&#31199;&#36710;&#36710;&#38431;&#65292;&#36825;&#23558;&#20026;&#29305;&#26031;&#25289;&#36710;&#20027;&#24102;&#26469;&#25910;&#20837;&#65292;&#24182;&#20351;&#20182;&#20204;&#30340;&#27773;&#36710;&#20215;&#20540;&#21319;&#20540;&#12290;&#30456;&#21453;&#65292;&#23427;&#20204;&#38543;&#30528;&#38477;&#20215;&#32780;&#19979;&#38477;&#65292;&#22240;&#20026;&#33258;&#21160;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#22312;&#20844;&#21496;&#20026;&#20854;&#35745;&#31639;&#26426;&#25910;&#38598;&#36947;&#36335;&#25968;&#25454;&#30340;&#36807;&#31243;&#20013;&#65292;&#22312;&#25509;&#21463;&#36710;&#20027;&#27979;&#35797;&#26102;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tesla-profit-income-sales-price-cut-musk-3dae7c41ed4cc8ff38f3312a4c1213f3"&gt;&#24180;&#22797;&#19968;&#24180;&#22320;&#25512;&#36831;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#39532;&#26031;&#20811;&#20284;&#20046;&#25276;&#27880;&#20110; 8 &#26376; 8 &#26085;&#25512;&#20986;&#30340;&#26032;&#22411;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#23558;&#25104;&#20026;&#20182;&#30340;&#20844;&#21496;&#24674;&#22797;&#24180;&#24230;&#38144;&#21806;&#30127;&#29378;&#22686;&#38271;&#25152;&#38656;&#30340;&#20652;&#21270;&#21058;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#34892;&#19994;&#20998;&#26512;&#24072;&#23545;&#27492;&#34920;&#31034;&#24576;&#30097;&#65292;&#25285;&#24515;&#39532;&#26031;&#20811;&#21462;&#28040;&#25110;&#25512;&#36831;&#20102; Model 2 &#30340;&#35745;&#21010;&#65292;&#36825;&#26159;&#19968;&#27454;&#38754;&#21521;&#22823;&#20247;&#24066;&#22330;&#30340;&#26032;&#22411;&#23567;&#22411;&#29305;&#26031;&#25289;&#65292;&#21806;&#20215;&#32422;&#20026; 25,000 &#32654;&#20803;&#12290; FactSet &#35843;&#26597;&#30340;&#20998;&#26512;&#24072;&#39044;&#35745;&#65292;&#35813;&#20844;&#21496;&#31532;&#19968;&#23395;&#24230;&#20928;&#21033;&#28070;&#36739;&#19978;&#24180;&#21516;&#26399;&#19979;&#38477; 42%&#65292;&#33267; 14.6 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#19978;&#21608;&#26411;&#65292;&#29305;&#26031;&#25289;&#23558; Model Y&#12289;S &#21644; X &#22312;&#32654;&#22269;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tesla-lowers-prices-62999b502bddefc75aa1dbee47205d62"&gt;&#21806;&#20215;&#19979;&#35843;&#20102; 2,000 &#32654;&#20803;&lt;/a&gt;&lt;/span&gt;&#65292;&#25454;&#25253;&#36947;&#65292;&#29305;&#26031;&#25289;&#22312;&#21253;&#25324;&#20013;&#22269;&#22312;&#20869;&#30340;&#20854;&#20182;&#22269;&#23478;&#20063;&#38477;&#20215;&#20102;&#12290;&#23427;&#36824;&#23558;&#8220;&#20840;&#33258;&#21160;&#39550;&#39542;&#8221;&#30340;&#25104;&#26412;&#21066;&#20943;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tesla-full-self-driving-system-price-cuts-ecb9fd9367dabe26a71a9dbfd72c37ff"&gt;&#20102;&#19977;&#20998;&#20043;&#19968;&#65292;&#36798;&#21040; 8,000 &#32654;&#20803;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#38543;&#30528;&#25237;&#36164;&#32773;&#28040;&#21270;&#38477;&#20215;&#65292;&#24635;&#37096;&#20301;&#20110;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#30340;&#29305;&#26031;&#25289;&#20844;&#21496;&#32929;&#20215;&#21448;&#19979;&#36300; 3.4%&#65292;&#23548;&#33268;&#20170;&#24180;&#36804;&#20170;&#30340;&#36300;&#24133;&#30053;&#20302;&#20110; 43%&#12290;&#19981;&#36807;&#65292;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#65292;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&#19978;&#28072;&#20102;&#32422; 5%&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#21320;&#30424;&#20132;&#26131;&#20013;&#65292;&#35813;&#32929;&#23567;&#24133;&#19978;&#28072;&#36817; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#38134;&#34892;&#20840;&#29699;&#30740;&#31350;&#20998;&#26512;&#24072;&#32422;&#32752;&#183;&#22696;&#33778;&#22312;&#21608;&#19968;&#32473;&#25237;&#36164;&#32773;&#30340;&#25253;&#21578;&#20013;&#20889;&#36947;&#65292;&#30001;&#20110;&#30005;&#21160;&#27773;&#36710;&#38144;&#21806;&#30130;&#36719;&#21644;&#20135;&#37327;&#36229;&#36807;&#38656;&#27714;&#65292;&#29305;&#26031;&#25289;&#30340;&#32929;&#20215;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#19968;&#30452;&#38754;&#20020;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#33778;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#23545;&#29305;&#26031;&#25289;&#30340;&#22686;&#38271;&#21069;&#26223;&#20445;&#30041;&#19968;&#23450;&#31243;&#24230;&#30340;&#24576;&#30097;&#65292;&#20294;&#20063;&#30475;&#21040;&#20102;&#26426;&#20250;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#25512;&#20986;&#26410;&#26469;&#30340;&#22686;&#38271;&#21160;&#21147;&#65288;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#21644; Model 2&#65289;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#32500;&#25345;&#23545;&#35813;&#32929;&#30340;&#20013;&#24615;&#35780;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#39532;&#26031;&#20811;&#22312;&#20182;&#25317;&#26377;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X &#19978;&#20889;&#36947;&#65292;&#19982;&#20854;&#20182;&#27773;&#36710;&#21046;&#36896;&#21830;&#19968;&#26679;&#65292;&#29305;&#26031;&#25289;&#30340;&#20215;&#26684;&#32463;&#24120;&#21464;&#21270;&#65292;&#8220;&#20197;&#20415;&#20351;&#20135;&#37327;&#19982;&#38656;&#27714;&#30456;&#21305;&#37197;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20174; 1 &#26376;&#21040; 3 &#26376;&#65292;&#29305;&#26031;&#25289;&#29983;&#20135;&#20102; 433,371 &#36742;&#27773;&#36710;&#65292;&#20132;&#20184;&#20102; 386,810 &#36742;&#27773;&#36710;&#65292;&#27604;&#38144;&#37327;&#22810;&#20102; 46,000 &#22810;&#36742;&#12290;&#21363;&#20351;&#21435;&#24180;&#35813;&#20844;&#21496;&#23558;&#19968;&#20123;&#36739;&#26114;&#36149;&#22411;&#21495;&#30340;&#20215;&#26684;&#38477;&#20302;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tesla-electric-vehicle-sales-2023-97648bc3624cfd2df3080e9a6dde8b1d"&gt;&#20102; 20,000 &#32654;&#20803;&lt;/a&gt;&lt;/span&gt;&#65292;&#24773;&#20917;&#20173;&#28982;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#29305;&#26031;&#25289;&#23459;&#24067;&#23558;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tesla-layoff-workforce-sales-decline-ee35abc216b5aeb222068500b916ef14"&gt;&#35009;&#21592; 14 &#19975;&#21517;&#21592;&#24037;&#20013;&#30340; 10%&lt;/a&gt;&lt;/span&gt; &#65292;&#20851;&#38190;&#39640;&#31649;&#12289;&#21160;&#21147;&#24635;&#25104;&#21644;&#33021;&#28304;&#24037;&#31243;&#39640;&#32423;&#21103;&#24635;&#35009;&#23433;&#24503;&#40065;&#183;&#24052;&#26684;&#21033;&#35834; (Andrew Baglino) &#23459;&#24067;&#22312;&#24037;&#20316; 18 &#24180;&#21518;&#31163;&#32844;&#12290;&#35813;&#20844;&#21496;&#36824;&#23459;&#24067;&#65292;&#23558;&#35201;&#27714;&#32929;&#19996;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/musk-pay-compensation-corporate-registration-ef5e30f6b56f7d936f8c882fc1c96875"&gt;&#24674;&#22797;&#20026;&#39532;&#26031;&#20811;&#25552;&#20379;&#30340; 560 &#20159;&#32654;&#20803;&#34218;&#37228;&#26041;&#26696;&#65292;&lt;/a&gt;&lt;/span&gt;&#20294;&#35813;&#26041;&#26696;&#34987;&#29305;&#25289;&#21326;&#24030;&#27861;&#38498;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#33778;&#21608;&#20108;&#20889;&#36947;&#65292;&#20182;&#39044;&#35745;&#39532;&#26031;&#20811;&#21644;&#35813;&#20844;&#21496;&#23558;&#32473;&#20986;&#19968;&#20123;&#26377;&#20851;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#30340;&#26263;&#31034;&#65292;&#24182;&#21487;&#33021;&#37325;&#30003;&#22312; 2025 &#24180;&#25110; 2026 &#24180;&#24320;&#22987;&#29983;&#20135; Model 2 &#30340;&#24847;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#39532;&#26031;&#20811;&#19968;&#30452;&#21578;&#35785;&#36710;&#20027;&#21644;&#25237;&#36164;&#32773;&#65292;&#37197;&#22791;&#8220;&#20840;&#33258;&#21160;&#39550;&#39542;&#8221;&#36719;&#20214;&#21644;&#30828;&#20214;&#30340;&#29305;&#26031;&#25289;&#23558;&#33021;&#22815;&#33258;&#21160;&#39550;&#39542;&#65292;&#24182;&#19988;&#21487;&#20197;&#22312;&#36890;&#24120;&#20572;&#25918;&#30340;&#24773;&#20917;&#19979;&#36733;&#23458;&#36186;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#8220;&#23436;&#20840;&#33258;&#21160;&#39550;&#39542;&#8221;&#21482;&#19981;&#36807;&#26159;&#26080;&#27861;&#33258;&#34892;&#39550;&#39542;&#30340;&#37096;&#20998;&#33258;&#21160;&#39550;&#39542;&#36741;&#21161;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24180;&#21021;&#65292;&#32654;&#22269;&#22269;&#23478;&#20844;&#36335;&#20132;&#36890;&#23433;&#20840;&#31649;&#29702;&#23616;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tesla-recalls-full-self-driving-cars-875b54d4b71e97d43a17e968d7b856ae"&gt;&#35201;&#27714;&#29305;&#26031;&#25289;&#21484;&#22238;&lt;/a&gt;&lt;/span&gt;&#20854;&#8220;&#20840;&#33258;&#21160;&#39550;&#39542;&#8221;&#31995;&#32479;&#65292;&#22240;&#20026;&#35813;&#31995;&#32479;&#21487;&#33021;&#20250;&#22312;&#21313;&#23383;&#36335;&#21475;&#21608;&#22260;&#34892;&#20026;&#19981;&#31471;&#65292;&#24182;&#19988;&#24182;&#19981;&#24635;&#26159;&#36981;&#23432;&#36895;&#24230;&#38480;&#21046;&#12290;&#29305;&#26031;&#25289;&#19981;&#22826;&#22797;&#26434;&#30340;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#20063;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tesla-autopilot-recall-fix-software-9a9bd6fea76a564f417788f1430d5166"&gt;&#34987;&#21484;&#22238;&lt;/a&gt;&lt;/span&gt;&#65292;&#20197;&#21152;&#24378;&#20854;&#39550;&#39542;&#21592;&#30417;&#25511;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#19968;&#20123;&#19987;&#23478;&#35748;&#20026;&#65292;&#20219;&#20309;&#20687;&#29305;&#26031;&#25289;&#36825;&#26679;&#23436;&#20840;&#20381;&#36182;&#25668;&#20687;&#22836;&#30340;&#31995;&#32479;&#37117;&#26080;&#27861;&#23454;&#29616;&#23436;&#20840;&#33258;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#20135;&#21322;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#30340; Aurora Innovation &#20844;&#21496;&#39318;&#24109;&#20135;&#21697;&#23448;&#20860;&#32852;&#21512;&#21019;&#22987;&#20154;&#26031;&#29305;&#26519;&#183;&#23433;&#24503;&#26862; (Sterling Anderson) &#34920;&#31034;&#65292;&#38500;&#20102;&#25668;&#20687;&#22836;&#20043;&#22806;&#65292;&#20182;&#30340;&#20844;&#21496;&#36824;&#20351;&#29992;&#28608;&#20809;&#21644;&#38647;&#36798;&#20256;&#24863;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#29305;&#26031;&#25289; Autopilot &#20027;&#31649;&#23433;&#24503;&#26862;&#26368;&#36817;&#34920;&#31034;&#65292;Aurora &#30340;&#28608;&#20809;&#20256;&#24863;&#22120;&#65288;&#20063;&#31216;&#20026;&#28608;&#20809;&#38647;&#36798;&#65289;&#33021;&#22815;&#22312;&#40657;&#26263;&#20013;&#21457;&#29616;&#21069;&#26041; 300 &#22810;&#31859;&#65288;984 &#33521;&#23610;&#65289;&#22788;&#24503;&#20811;&#33832;&#26031;&#24030;&#39640;&#36895;&#20844;&#36335;&#19978;&#30340;&#34892;&#20154;&#12290;&#21345;&#36710;&#30340;&#25668;&#20687;&#22836;&#30452;&#21040;&#36317;&#31163;&#32422; 50 &#31859;&#65288;164 &#33521;&#23610;&#65289;&#36828;&#26102;&#25165;&#33021;&#30475;&#21040;&#35813;&#20154;&#65292;&#36825;&#20351;&#24471;&#24773;&#20917;&#26356;&#21152;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#29615;&#22659;&#29031;&#26126;&#26469;&#29031;&#20142;&#34892;&#20154;&#65292;&#8221;&#23433;&#24503;&#26862;&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;&#20219;&#20309;&#20381;&#36182;&#20854;&#20182;&#20809;&#20174;&#29289;&#20307;&#21453;&#23556;&#30340;&#20809;&#23398;&#31995;&#32479;&#65292;&#21253;&#25324;&#30456;&#26426;&#25110;&#20154;&#30524;&#65292;&#37117;&#23558;&#26080;&#27861;&#23436;&#25104;&#27492;&#31867;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#28608;&#20809;&#21644;&#38647;&#36798;&#20256;&#24863;&#22120;&#21487;&#20197;&#30475;&#21040;&#21345;&#36710;&#21069;&#28783;&#20197;&#22806;&#30340;&#24456;&#36828;&#30340;&#22320;&#26041;&#12290; &#8220;&#38382;&#39064;&#23454;&#38469;&#19978;&#26159;&#23433;&#20840;&#24615;&#12289;&#31283;&#20581;&#24615;&#21644;&#21487;&#38752;&#24615;&#20043;&#19968;&#65292;&#8221;&#23433;&#24503;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20869;&#22522;&#26757;&#38534;&#22823;&#23398;&#35745;&#31639;&#26426;&#21644;&#30005;&#27668;&#24037;&#31243;&#25945;&#25480; Raj Rajkumar &#34920;&#31034;&#65292;&#29305;&#26031;&#25289;&#20381;&#36182;&#20110;&#32463;&#36807;&#28023;&#37327;&#25968;&#25454;&#38598;&#35757;&#32451;&#30340;&#25668;&#20687;&#22836;&#12290;&#20294;&#35745;&#31639;&#26426;&#26080;&#27861;&#39044;&#35265;&#36947;&#36335;&#19978;&#36935;&#21040;&#30340;&#25152;&#26377;&#22330;&#26223;&#65292;&#21363;&#20351;&#23427;&#20204;&#21487;&#20197;&#8220;&#26126;&#22825;&#20063;&#20250;&#20986;&#29616;&#25968;&#25454;&#38598;&#20013;&#27809;&#26377;&#30340;&#26032;&#22330;&#26223;&#8221;&#65292;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#20043;&#21069;&#26366;&#34920;&#31034;&#65292;&#28608;&#20809;&#38647;&#36798;&#19981;&#26159;&#24517;&#38656;&#30340;&#65292;&#22240;&#20026;&#20154;&#31867;&#21482;&#29992;&#30524;&#30555;&#23601;&#33021;&#24320;&#36710;&#12290; &#8220;&#20154;&#31867;&#19981;&#20250;&#20174;&#30524;&#30555;&#37324;&#23556;&#20986;&#28608;&#20809;&#26469;&#24320;&#36710;&#65292;&#8221;&#20182;&#21608;&#26085;&#22312; X &#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Wed, 24 Apr 2024 02:53:01 +0800</pubDate></item></channel></rss>