<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#24067;&#33713;&#20811;&#183;&#31185;&#40065;&#22982; (Blake Corum) &#36798;&#38453;&#21518;&#65292;&#23494;&#27463;&#26681;&#24030;&#22312;&#21152;&#26102;&#36187;&#20013;&#20197; 27-20 &#20987;&#36133;&#38463;&#25289;&#24052;&#39532;&#24030;&#65292;&#26187;&#32423;&#20840;&#22269;&#20896;&#20891;&#36187;</title><link>https://apnews.com/article/rose-bowl-alabama-michigan-87fd50e622db3a512e87c693a4bc6263</link><description>&lt;img src="https://dims.apnews.com/dims4/default/a26a6fd/2147483647/strip/true/crop/2756x1550+0+143/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3e%2F10%2F85ad91dacd10d9073db90c19b397%2F1aff95d82c1b46bda629eee2a1eba04d" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 1 &#26376; 1 &#26085;&#26143;&#26399;&#19968;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24085;&#33832;&#36842;&#32435;&#20030;&#34892;&#30340;&#29611;&#29808;&#30871; CFP NCAA &#22823;&#23398;&#27204;&#27012;&#29699;&#21322;&#20915;&#36187;&#23545;&#38453;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#27604;&#36187;&#20013;&#65292;&#23494;&#27463;&#26681;&#22806;&#25509;&#25163;&#32599;&#26364;&#183;&#23041;&#23572;&#36874; (Roman Wilson) (1) &#22312;&#19979;&#21322;&#22330;&#36798;&#38453;&#21518;&#24198;&#31069;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Mark J.&#29305;&#37324;&#23572;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T01:49:04Z&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24085;&#33832;&#36842;&#32435;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24067;&#33713;&#20811;&#183;&#31185;&#40065;&#22982;&#22312;&#21152;&#26102;&#36187;&#30340;&#31532;&#20108;&#27425;&#20914;&#29699;&#20013;&#20914;&#20986; 17 &#30721;&#36798;&#38453;&#65292;&#22836;&#21495;&#31181;&#23376;&#23494;&#27463;&#26681;&#38431;&#20197; 27-20 &#25112;&#32988;&#22235;&#21495;&#31181;&#23376;&#38463;&#25289;&#24052;&#39532;&#24030;&#65292;&#39318;&#27425;&#26187;&#32423;&#22823;&#23398;&#27204;&#27012;&#29699;&#23395;&#21518;&#36187;&#20896;&#20891;&#36187;&#12290;&#21608;&#19968;&#30340;&#29611;&#29808;&#30871;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#27463;&#26681;&#24030;&#30340;&#38450;&#23432;&#20165;&#22312;&#31532; 110 &#23626;&#29611;&#29808;&#30871;&#27604;&#36187;&#30340;&#31532;&#20108;&#20010;&#21152;&#26102;&#36187;&#20013;&#32467;&#26463;&#65292;&#24403;&#26102;&#38463;&#25289;&#24052;&#39532;&#24030;&#22235;&#20998;&#21355;&#26480;&#20262;&#183;&#31859;&#23572;&#32599; (Jalen Milroe) &#35797;&#22270;&#20174;&#23494;&#27463;&#26681;&#24030; 3 &#38431;&#33853;&#21518;&#30340;&#31532;&#22235;&#20010;&#20301;&#32622;&#20599;&#20599;&#36827;&#20837;&#20013;&#22330;&#65292;&#20294;&#27627;&#26080;&#25910;&#33719;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32451;&#21513;&#22982;&#183;&#21704;&#21338; (Jim Harbaugh) &#29575;&#39046;&#30340;&#29436;&#29566;&#38431; (14-0) &#23558;&#20110; 1 &#26376; 8 &#26085;&#22312;&#20241;&#26031;&#25958;&#23545;&#38453;&#21326;&#30427;&#39039;&#22823;&#23398;&#25110;&#24503;&#20811;&#33832;&#26031;&#22823;&#23398;&#65292;&#20105;&#22842;&#23398;&#26657;&#33258; 1997 &#24180;&#20197;&#26469;&#30340;&#31532;&#19968;&#20010;&#20840;&#22269;&#20896;&#20891;&#65292;&#20294;&#21069;&#25552;&#26159;&#20182;&#20204;&#36831;&#26469;&#30340;&#22797;&#20986;&#21644;&#23545;&#8220;&#20182;&#20204;&#30340;&#31062;&#29238;&#8221;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#30340;&#32456;&#32467;&#12290;&lt;/p&gt;&lt;p&gt;&#29436;&#29566;&#38431;&#22312;&#27604;&#36187;&#36824;&#21097; 1 &#20998; 34 &#31186;&#26102;&#65292;&#32599;&#26364;&#183;&#23041;&#23572;&#36874; (Roman Wilson) &#25509;&#29699;&#36798;&#38453; 4 &#30721;&#65292;&#19979;&#21322;&#22330;&#29436;&#29566;&#38431;&#30452;&#21040; JJ &#40614;&#21345;&#38177; (JJ McCarthy) &#24102;&#39046;&#19979;&#30340; 75 &#30721;&#20914;&#29699;&#25165;&#24471;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#31185;&#40065;&#22982;&#22312;&#31532;&#19968;&#20010;&#21152;&#26102;&#36187;&#20013;&#21482;&#38656;&#35201;&#20004;&#27425;&#25250;&#26029;&#23601;&#21462;&#24471;&#20102;&#36827;&#29699;&#65292;&#20182;&#22312;&#31532;&#20108;&#27425;&#20914;&#20837;&#36798;&#38453;&#21306;&#26102;&#31361;&#30772;&#20102;&#25318;&#25130;&#24182;&#30127;&#29378;&#26059;&#36716;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#31859;&#23572;&#32599;&#22312;&#21152;&#26102;&#36187;&#30340;&#23494;&#27463;&#26681;&#19977;&#21495;&#27604;&#36187;&#20013;&#19982;&#26480;&#26757;&#22240;&#183;&#20271;&#39039;&#32852;&#25163;&#25171;&#36827;&#31532;&#19977;&#29699;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#22312;&#26368;&#21518;&#30340;&#27604;&#36187;&#20013;&#20381;&#38752;&#22235;&#20998;&#21355;&#30340;&#36816;&#21160;&#33021;&#21147;&#65292;&#20294;&#31859;&#23572;&#32599;&#30452;&#25509;&#25758;&#19978;&#20102;&#27491;&#22312;&#31561;&#24453;&#20182;&#30340;&#23494;&#27463;&#26681;&#38431;&#38450;&#23432;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#33719;&#21462;&#25972;&#20010;&#36187;&#23395;&#32654;&#32852;&#31038;&#21069; 25 &#21517;&#36275;&#29699;&#27604;&#36187;&#30340;&#27665;&#24847;&#35843;&#26597;&#25552;&#37266;&#21644;&#26356;&#26032;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://link.apnews.com/join/6nr/newsletters-cbb" target="_blank" rel="noopener"&gt;&#22312;&#27492;&#27880;&#20876;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22823;&#23398;&#27204;&#27012;&#29699;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ap-top-25-college-football-poll" target="_blank" rel="noopener"&gt;https://apnews.com/hub/ap-top-25-college-football-poll&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/college-football" target="_blank" rel="noopener"&gt;https://apnews.com/hub/college-football&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Tue, 02 Jan 2024 09:53:03 +0800</pubDate></item><item><title>&#26085;&#26412;&#35199;&#28023;&#23736;&#24378;&#28872;&#22320;&#38663;&#36896;&#25104;&#33267;&#23569;&#22235;&#20154;&#27515;&#20129;&#65292;&#24314;&#31569;&#29289;&#34987;&#27585;</title><link>https://apnews.com/article/japan-earthquake-tsunami-western-coast-1efa06adb0ac8d72165890087b4c36cb</link><description>&lt;img src="https://dims.apnews.com/dims4/default/30bcfdd/2147483647/strip/true/crop/3803x2139+0+228/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F09%2F38%2F65e716959dac9cbf9433fc090f7b%2Fd7a9782aedb948ad8f71768ade8a57bb" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 1 &#26376; 2 &#26085;&#26143;&#26399;&#20108;&#65292;&#26085;&#26412;&#30707;&#24029;&#21439;&#36718;&#23707;&#21457;&#29983;&#22320;&#38663;&#65292;&#19968;&#26635;&#24314;&#31569;&#29289;&#20498;&#22604;&#12290;&#26085;&#26412;&#20027;&#23707;&#26412;&#24030;&#35199;&#28023;&#23736;&#21457;&#29983;&#19968;&#31995;&#21015;&#22823;&#22320;&#38663;&#65292;&#24341;&#21457;&#28779;&#28798;&#65292;&#24314;&#31569;&#29289;&#20498;&#22604;&#12290; &#65288;&#32654;&#32852;&#31038;&#20849;&#21516;&#31038;&#26032;&#38395;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-02T01:13:17Z&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#19971;&#23614;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26085;&#26412;&#35199;&#37096;&#21457;&#29983;&#19968;&#31995;&#21015;&#24378;&#28872;&#22320;&#38663;&#65292;&#36896;&#25104;&#33267;&#23569;&#22235;&#20154;&#27515;&#20129;&#65292;&#24314;&#31569;&#29289;&#12289;&#36710;&#36742;&#21644;&#33337;&#21482;&#21463;&#25439;&#65292;&#23448;&#21592;&#21608;&#20108;&#35686;&#21578;&#37096;&#20998;&#22320;&#21306;&#30340;&#20154;&#20204;&#36828;&#31163;&#23478;&#22253;&#65292;&#22240;&#20026;&#39118;&#38505;&#25345;&#32493;&#23384;&#22312;&#30340;&#22823;&#22320;&#38663;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#19979;&#21320;&#65292;&#30707;&#24029;&#21439;&#21450;&#38468;&#36817;&#22320;&#21306;&#21457;&#29983;&#37324;&#27663; 7.6 &#32423;&#22320;&#38663;&#65292;&#19968;&#22825;&#21518;&#20313;&#38663;&#32487;&#32493;&#38663;&#25788;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30707;&#24029;&#21439;&#23448;&#21592;&#31216;&#65292;&#30707;&#24029;&#21439;&#24050;&#30830;&#35748;&#22235;&#20154;&#27515;&#20129;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#21478;&#22806;&#20004;&#36215;&#27515;&#20129;&#20107;&#20214;&#12290;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496; NHK &#25253;&#36947;&#31216;&#65292;&#33267;&#23569;&#26377; 8 &#20154;&#27515;&#20129;&#12289;30 &#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#35797;&#22270;&#36867;&#36305;&#26102;&#25684;&#20498;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#34920;&#31034;&#65306;&#8220;&#25327;&#25937;&#29983;&#21629;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#25105;&#20204;&#27491;&#22312;&#19982;&#26102;&#38388;&#20316;&#26007;&#20105;&#12290;&#8221; &#8220;&#34987;&#22256;&#22312;&#23478;&#20013;&#30340;&#20154;&#31435;&#21363;&#33719;&#25937;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26085;&#26412;&#20891;&#38431;&#24050;&#27966;&#24448;&#28798;&#21306;&#21442;&#19982;&#25937;&#25588;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36718;&#23707;&#24066;&#30340;&#22823;&#28779;&#35753;&#22825;&#31354;&#34987;&#20313;&#28908;&#21644;&#27987;&#28895;&#26579;&#32418;&#65292;&#28040;&#38450;&#38431;&#21592;&#20173;&#22312;&#32487;&#32493;&#25169;&#28781;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#26680;&#30417;&#31649;&#26426;&#26500;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#30340;&#20960;&#24231;&#26680;&#30005;&#31449;&#36816;&#34892;&#27491;&#24120;&#12290; 2011 &#24180; 3 &#26376;&#30340;&#19968;&#27425;&#22823;&#22320;&#38663;&#21644;&#28023;&#21880;&#23548;&#33268;&#26085;&#26412;&#19996;&#21271;&#37096;&#19968;&#24231;&#26680;&#30005;&#31449;&#30340;&#19977;&#24231;&#21453;&#24212;&#22534;&#34701;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#35270;&#39057;&#26174;&#31034;&#19968;&#25490;&#25490;&#20498;&#22604;&#30340;&#25151;&#23627;&#12290;&#19968;&#20123;&#26408;&#32467;&#26500;&#34987;&#22839;&#20026;&#24179;&#22320;&#65292;&#27773;&#36710;&#34987;&#25472;&#32763;&#12290;&#21322;&#27785;&#30340;&#33337;&#21482;&#28418;&#28014;&#22312;&#28023;&#21880;&#27769;&#28044;&#32780;&#26469;&#30340;&#28023;&#28286;&#20013;&#65292;&#30041;&#19979;&#20102;&#27877;&#27870;&#30340;&#28023;&#23736;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#26085;&#26412;&#27668;&#35937;&#21381;&#21521;&#30707;&#24029;&#21439;&#21457;&#24067;&#20102;&#37325;&#22823;&#28023;&#21880;&#35686;&#25253;&#65292;&#24182;&#21521;&#26085;&#26412;&#20027;&#23707;&#26412;&#24030;&#23707;&#35199;&#28023;&#23736;&#30340;&#20854;&#20182;&#22320;&#21306;&#20197;&#21450;&#21271;&#37096;&#23707;&#23679;&#21271;&#28023;&#36947;&#21457;&#24067;&#20102;&#20302;&#32423;&#28023;&#21880;&#35686;&#25253;&#25110;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#35686;&#25253;&#32423;&#21035;&#34987;&#38477;&#32423;&#65292;&#25130;&#33267;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#25152;&#26377;&#28023;&#21880;&#35686;&#25253;&#22343;&#24050;&#35299;&#38500;&#12290;&#36229;&#36807;&#19968;&#31859;&#65288;3 &#33521;&#23610;&#65289;&#30340;&#27874;&#28010;&#34989;&#20987;&#20102;&#19968;&#20123;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#35686;&#21578;&#31216;&#65292;&#26410;&#26469;&#20960;&#22825;&#35813;&#22320;&#21306;&#21487;&#33021;&#20250;&#21457;&#29983;&#26356;&#22810;&#22823;&#22320;&#38663;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#23478;&#20013;&#25764;&#31163;&#30340;&#20154;&#20204;&#25380;&#22312;&#31036;&#22530;&#12289;&#23398;&#26657;&#21644;&#31038;&#21306;&#20013;&#24515;&#12290;&#35813;&#22320;&#21306;&#30340;&#23376;&#24377;&#22836;&#21015;&#36710;&#24050;&#20572;&#27490;&#36816;&#34892;&#65292;&#20294;&#19968;&#20123;&#22320;&#26041;&#27491;&#22312;&#24674;&#22797;&#26381;&#21153;&#12290;&#37096;&#20998;&#39640;&#36895;&#20844;&#36335;&#34987;&#23553;&#38381;&#65292;&#27700;&#31649;&#29190;&#35010;&#65292;&#37096;&#20998;&#22320;&#21306;&#25163;&#26426;&#26381;&#21153;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#8220;&#20934;&#22791;&#22909;&#20026;&#26085;&#26412;&#20154;&#27665;&#25552;&#20379;&#20219;&#20309;&#24517;&#35201;&#30340;&#25588;&#21161;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22240;&#20854;&#20301;&#20110;&#8220;&#28779;&#29615;&#8221;&#65288;&#22826;&#24179;&#27915;&#30406;&#22320;&#30340;&#28779;&#23665;&#24359;&#21644;&#26029;&#23618;&#32447;&#65289;&#27839;&#32447;&#32780;&#32463;&#24120;&#36973;&#21463;&#22320;&#38663;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#24433;&#23665;&#23588;&#37324;&#22312; X &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/yurikageyama" target="_blank" rel="noopener"&gt;https://twitter.com/yurikageyama&lt;/a&gt;&lt;/span&gt;&lt;/p&gt; &lt;a href="https://apnews.com/author/yuri-kageyama"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/a9a40a8/2147483647/strip/true/crop/1170x1170+0+238/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2F98%2F06b248884ce1bca5075277542d2d%2Fportrait2023-yuri-kageyama.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/e97281a/2147483647/strip/true/crop/1170x1170+0+238/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2F98%2F06b248884ce1bca5075277542d2d%2Fportrait2023-yuri-kageyama.jpg" loading="lazy"/&gt;&lt;img alt="&#24433;&#23665;&#30001;&#37324;" width="100" height="100" src="https://dims.apnews.com/dims4/default/e97281a/2147483647/strip/true/crop/1170x1170+0+238/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F78%2F98%2F06b248884ce1bca5075277542d2d%2Fportrait2023-yuri-kageyama.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/yuri-kageyama"&gt;&#24433;&#23665;&#23588;&#37324;&lt;/a&gt;&#24433;&#23665;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#26085;&#26412;&#26032;&#38395;&#12290;&#22905;&#30340;&#20027;&#39064;&#21253;&#25324;&#31038;&#20250;&#38382;&#39064;&#12289;&#29615;&#22659;&#12289;&#21830;&#19994;&#12289;&#23089;&#20048;&#21644;&#25216;&#26415;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/yurikageyama" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/yurikageyama/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-facebook"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://www.facebook.com/yuri.kageyama.9" target="_blank" data-social-service="facebook"&gt;&lt;span&gt;Facebook&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:ykageyama@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Tue, 02 Jan 2024 09:23:02 +0800</pubDate></item><item><title>&#32654;&#32852;&#31038;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20809;&#33426;&#38431;&#28216;&#20987;&#25163;&#19975;&#24503;&#183;&#24343;&#20848;&#31185;&#22240;&#28041;&#23244;&#19982;&#26410;&#25104;&#24180;&#20154;&#21457;&#29983;&#20851;&#31995;&#32780;&#34987;&#25429;</title><link>https://apnews.com/article/wander-franco-arrest-dominican-republic-rays-baseball-99e94b7d6da72435535ac2b4d9cecef2</link><description>&lt;p&gt;2024-01-01T22:04:17Z&lt;/p&gt;&lt;p&gt;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#22307;&#22810;&#26126;&#21508;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26222;&#25289;&#22612;&#28207;&#30465;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#30340;&#19968;&#21517;&#23448;&#21592;&#31216;&#65292;&#22374;&#24085;&#28286;&#20809;&#33426;&#38431;&#28216;&#20987;&#25163;&#26106;&#24503;&#183;&#24343;&#20848;&#31185;&#21608;&#19968;&#22312;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#25509;&#21463;&#35843;&#26597;&#20182;&#28041;&#23244;&#19982;&#26410;&#25104;&#24180;&#20154;&#21457;&#29983;&#20851;&#31995;&#30340;&#26816;&#23519;&#23448;&#32422;&#35848;&#21518;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36825;&#20301;&#23448;&#21592;&#36879;&#38706;&#65292;&#20315;&#26391;&#21733;&#22312;&#20004;&#21517;&#24459;&#24072;&#30340;&#38506;&#21516;&#19979;&#20986;&#29616;&#22312;&#26816;&#23519;&#23448;&#38754;&#21069;&#65292;&#20960;&#22825;&#21069;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/wander-franco-court-dominican-republic-65235b4f41bf28cb0dea1e414c5b0634" target="_blank" rel="noopener"&gt;&#27809;&#26377;&#20986;&#24109;&#19982;&#26816;&#23519;&#23448;&#22885;&#23572;&#21152;&#183;&#36842;&#32435;&#183;&#25289;&#38886;&#37324;&#20122;&#26031;&#30340;&#20250;&#38754;&lt;/a&gt;&lt;/span&gt;&#12290;&#35813;&#23448;&#21592;&#35201;&#27714;&#21311;&#21517;&#65292;&#22240;&#20026;&#35813;&#20154;&#26080;&#26435;&#35752;&#35770;&#27492;&#26696;&#12290;&#35813;&#23448;&#21592;&#31216;&#65292;&#37319;&#35775;&#25345;&#32493;&#20102;&#36817;&#19977;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#38886;&#37324;&#20122;&#26031;&#26368;&#21021;&#35201;&#27714;&#20315;&#26391;&#21733;&#20110; 12 &#26376; 28 &#26085;&#20986;&#24237;&#65292;&#20004;&#22825;&#21069;&#65292;&#26816;&#23519;&#23448;&#21644;&#35686;&#26041;&#36208;&#35775;&#20102;&#20315;&#26391;&#21733;&#20301;&#20110;&#24052;&#23612;&#30340;&#20004;&#22788;&#25151;&#20135;&#65292;&#35201;&#27714;&#20182;&#20986;&#24237;&#65292;&#24052;&#23612;&#26159;&#36825;&#20301;&#20840;&#26126;&#26143;&#29699;&#21592;&#30340;&#23478;&#20065;&#65292;&#36317;&#31163;&#39318;&#37117;&#35199;&#21335;&#32422; 37 &#33521;&#37324;&#65288;60 &#20844;&#37324;&#65289;&#12290;&#20182;&#20204;&#22312;&#37027;&#37324;&#27809;&#26377;&#25214;&#21040;&#36825;&#21517;22&#23681;&#30340;&#29699;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28041;&#21450;&#26410;&#25104;&#24180;&#20154;&#65292;&#24403;&#23616;&#20960;&#20046;&#27809;&#26377;&#20844;&#24067;&#26377;&#20851;&#27492;&#26696;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22810;&#31859;&#23612;&#21152;&#27861;&#24459;&#65292;&#20315;&#26391;&#21733;&#24517;&#39035;&#22312; 24 &#23567;&#26102;&#20869;&#34987;&#24102;&#35265;&#27861;&#23448;&#12290;&#20315;&#26391;&#21733;&#30340;&#32654;&#22269;&#24459;&#24072;&#26480;&#20234;&#183;&#38647;&#36763;&#26684;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&#32654;&#32852;&#31038;&#26080;&#27861;&#32852;&#31995;&#21040;&#20315;&#26391;&#21733;&#22312;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#30340;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;8&#26376;14&#26085;&#34920;&#31034;&#65292;&#20315;&#26391;&#21733;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#65292;&#22240;&#20026;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#28192;&#36947;&#19978;&#21457;&#24086;&#26263;&#31034;&#20182;&#19982;&#26410;&#25104;&#24180;&#20154;&#21457;&#29983;&#20851;&#31995;&#12290;&#32654;&#32852;&#31038;&#26080;&#27861;&#26680;&#23454;&#25152;&#25253;&#36947;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20843;&#26376;&#65292;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#26681;&#25454;&#20854;&#19982;&#29699;&#21592;&#21327;&#20250;&#30340;&#32852;&#21512;&#23478;&#24237;&#26292;&#21147;&#12289;&#24615;&#20405;&#29359;&#21644;&#34384;&#24453;&#20799;&#31461;&#25919;&#31574;&#65292;&#23545;&#20315;&#26391;&#21733;&#36827;&#34892;&#20102;&#34892;&#25919;&#20241;&#20551;&#12290;&#20182;&#22312;&#34892;&#25919;&#20241;&#20551;&#26399;&#38388;&#33719;&#24471;&#25253;&#37228;&#24182;&#20139;&#21463;&#26381;&#21153;&#26102;&#38388;&#12290;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#30340;&#35843;&#26597;&#32467;&#35770;&#20197;&#21450;&#35843;&#26597;&#32467;&#26524;&#26159;&#21542;&#21487;&#33021;&#23548;&#33268;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#30340;&#32426;&#24459;&#22788;&#20998;&#37117;&#27809;&#26377;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#26834;&#29699;&#20316;&#23478;&#32599;&#32435;&#24503;&#183;&#24067;&#40065;&#22982;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/mlb" target="_blank" rel="noopener"&gt;https&lt;/a&gt;&lt;/span&gt; ://apnews.com/hub/mlb&lt;/p&gt;</description><pubDate>Tue, 02 Jan 2024 06:23:02 +0800</pubDate></item><item><title>&#24052;&#22522;&#26031;&#22374;&#20154;&#26435;&#26426;&#26500;&#34920;&#31034;&#21363;&#23558;&#20030;&#34892;&#30340;&#36873;&#20030;&#19981;&#22826;&#21487;&#33021;&#33258;&#30001;&#21644;&#20844;&#24179;</title><link>https://apnews.com/article/pakistan-election-human-rights-commission-khan-3258e2131ac83e89c2c376b476caccec</link><description>&lt;img src="https://dims.apnews.com/dims4/default/3575e7c/2147483647/strip/true/crop/6801x3826+0+354/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa0%2Fe4%2F07effe63291df91929bf8c8bdb4c%2Fe836a837732e4addb5cb1a9e9383fda9" width="100%"&gt;&lt;small style="color: #999;"&gt;&#24052;&#22522;&#26031;&#22374;&#20154;&#26435;&#22996;&#21592;&#20250;&#32852;&#21512;&#20027;&#24109;&#31302;&#23612;&#25166;&#183;&#36158;&#27721;&#21513;&#23572; (Munizae Jahangir) &#20110; 2024 &#24180; 1 &#26376; 1 &#26085;&#26143;&#26399;&#19968;&#22312;&#24052;&#22522;&#26031;&#22374;&#20234;&#26031;&#20848;&#22561;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#24052;&#22522;&#26031;&#22374;&#20154;&#26435;&#26426;&#26500;&#21608;&#19968;&#34920;&#31034;&#65292;&#25509;&#19979;&#26469;&#20030;&#34892;&#33258;&#30001;&#20844;&#27491;&#30340;&#35758;&#20250;&#36873;&#20030;&#30340;&#21487;&#33021;&#24615;&#24456;&#23567;&#19968;&#20010;&#26376;&#22240;&#20026;&#8220;&#25237;&#31080;&#21069;&#25805;&#32437;&#8221;&#12290;&#23427;&#36824;&#23545;&#24403;&#23616;&#25298;&#32477;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#25152;&#22312;&#25919;&#20826;&#30340;&#22823;&#22810;&#25968;&#20505;&#36873;&#20154;&#65288;&#21253;&#25324;&#27735;&#26412;&#20154;&#65289;&#34920;&#31034;&#25285;&#24551;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Anjum Naveed&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-01T16:08:49Z&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#20848;&#22561;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24052;&#22522;&#26031;&#22374;&#29420;&#31435;&#20154;&#26435;&#22996;&#21592;&#20250;&#21608;&#19968;&#34920;&#31034;&#65292;&#30001;&#20110;&#8220;&#25237;&#31080;&#21069;&#25805;&#32437;&#8221;&#65292;&#35813;&#22269;&#19979;&#20010;&#26376;&#20030;&#34892;&#33258;&#30001;&#20844;&#27491;&#30340;&#35758;&#20250;&#36873;&#20030;&#30340;&#21487;&#33021;&#24615;&#24456;&#23567;&#12290;&#23427;&#36824;&#23545;&#24403;&#23616;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pakistan-imran-khan-election-candidate-5864e1dce0106a06595a749315489869" target="_blank" rel="noopener"&gt;&#25298;&#32477;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#21450;&#20854;&#25919;&#20826;&#22823;&#22810;&#25968;&#20854;&#20182;&#25104;&#21592;&#30340;&#20505;&#36873;&#36164;&#26684;&lt;/a&gt;&lt;/span&gt;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#26031;&#20848;&#22561;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#24052;&#22522;&#26031;&#22374;&#20154;&#26435;&#22996;&#21592;&#20250;&#32852;&#21512;&#20027;&#24109;&#31302;&#23612;&#25166;&#183;&#36158;&#27721;&#21513;&#23572;&#34920;&#31034;&#65292;&#20854;&#20182;&#25919;&#20826;&#20063;&#19981;&#21516;&#31243;&#24230;&#22320;&#36973;&#21463;&#20102;&#31867;&#20284;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#27721;&#21513;&#23572;&#35828;&#65306;&#8220;&#30446;&#21069;&#65292;&#20960;&#20046;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#21363;&#23558;&#20030;&#34892;&#30340;&#36873;&#20030;&#23558;&#26159;&#33258;&#30001;&#12289;&#20844;&#24179;&#25110;&#21487;&#20449;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#27735;&#39046;&#23548;&#30340;&#24052;&#22522;&#26031;&#22374;&#27491;&#20041;&#36816;&#21160;&#20826;&#65288;PTI&#65289;&#27491;&#22312;&#8220;&#34987;&#31995;&#32479;&#24615;&#32930;&#35299;&#8221;&#65292;&#35813;&#20826;&#22823;&#22810;&#25968;&#20505;&#36873;&#20154;&#30340;&#25552;&#21517;&#25991;&#20214;&#34987;&#25298;&#32477;&#65292;&#24341;&#21457;&#20102;&#23545;&#35813;&#22269;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#20154;&#20204;&#24212;&#35813;&#34987;&#20801;&#35768;&#22312; 2 &#26376; 8 &#26085;&#25237;&#31080;&#32473;&#20182;&#20204;&#36873;&#25321;&#30340;&#20505;&#36873;&#20154;&#65292;&#24182;&#19988;&#8220;&#26377;&#20154;&#25285;&#24515;&#36873;&#20030;&#36807;&#31243;&#27491;&#22312;&#34987;&#35774;&#35745;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36158;&#27721;&#21513;&#23572;&#35892;&#36131;&#35813;&#22269;&#23545;&#24322;&#35265;&#20154;&#22763;&#30340;&#8220;&#38215;&#21387;&#8221;&#65292;&#31216;&#36825;&#36827;&#19968;&#27493;&#38480;&#21046;&#20102;&#20844;&#27665;&#35328;&#35770;&#65292;&#32780;&#37492;&#20110;&#21363;&#23558;&#20030;&#34892;&#30340;&#36873;&#20030;&#65292;&#24052;&#22522;&#26031;&#22374;&#20154;&#24212;&#35813;&#34987;&#20801;&#35768;&#33258;&#30001;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#28145;&#20154;&#26435;&#39046;&#34966;&#27861;&#21704;&#22270;&#25289;&#183;&#24052;&#24052;&#23572; (Farhatullah Babar) &#34920;&#31034;&#65292;&#36873;&#20030;&#22996;&#21592;&#20250;&#19981;&#35753;&#27735;&#21644;&#20854;&#20182; PTI &#25104;&#21592;&#21442;&#21152;&#25237;&#31080;&#30340;&#20915;&#23450;&#30456;&#24403;&#20110;&#8220;&#26126;&#26174;&#30340;&#25237;&#31080;&#21069;&#25805;&#32437;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24052;&#22522;&#26031;&#22374;&#30475;&#23432;&#25919;&#24220;&#26377;&#36131;&#20219;&#30830;&#20445;&#33258;&#30001;&#21644;&#20844;&#27491;&#30340;&#36873;&#20030;&#65292;&#36873;&#20030;&#22996;&#21592;&#20250;&#26377;&#36131;&#20219;&#20026;&#25152;&#26377;&#25919;&#20826;&#25552;&#20379;&#24179;&#31561;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24052;&#23572;&#35686;&#21578;&#35828;&#65292;&#35813;&#22269;&#30340;&#19968;&#20123;&#20027;&#35201;&#25919;&#20826;&#19981;&#20250;&#25509;&#21463;&#34987;&#25805;&#32437;&#30340;&#36873;&#20030;&#32467;&#26524;&#65292;&#26377;&#20105;&#35758;&#30340;&#25237;&#31080;&#23558;&#36896;&#25104;&#36827;&#19968;&#27493;&#30340;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#30446;&#21069;&#27491;&#22312;&#30417;&#29425;&#26381;&#21009;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/pakistan-imran-khan-convicted-e44842d4880c581ee093ff680a9a09d6" target="_blank" rel="noopener"&gt;&#22240;&#33104;&#36133;&#32618;&#34987;&#21028;&#19977;&#24180;&#24466;&#21009;&lt;/a&gt;&lt;/span&gt;&#12290;&#20182;&#36824;&#38754;&#20020;&#19968;&#31995;&#21015;&#20854;&#20182;&#25351;&#25511;&#65292;&#20351;&#20182;&#31454;&#36873;&#20844;&#32844;&#21464;&#24471;&#22256;&#38590;&#12290;&#23613;&#31649;&#30693;&#36947;&#20182;&#30340;&#25552;&#21517;&#25991;&#20214;&#21487;&#33021;&#20250;&#34987;&#25298;&#32477;&#65292;&#27735;&#36824;&#26159;&#36890;&#36807;&#20182;&#30340;&#27861;&#24459;&#22242;&#38431;&#23547;&#27714;&#31454;&#36873;&#22269;&#27665;&#35758;&#20250;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36873;&#20030;&#23448;&#21592;&#31216;&#65292;&#27735;&#22240;&#34987;&#23450;&#32618;&#32780;&#34987;&#31105;&#27490;&#21442;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#36164;&#26684;&#34987;&#21462;&#28040;&#23545;&#20110;&#36825;&#20301;71&#23681;&#30340;&#21069;&#26495;&#29699;&#36816;&#21160;&#21592;&#26469;&#35828;&#26159;&#19968;&#20010;&#26032;&#30340;&#25171;&#20987;&#65292;&#20182;&#26159;&#35813;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#21453;&#23545;&#27966;&#20154;&#29289;&#12290; 2022 &#24180; 4 &#26376;&#65292;&#20182;&#30340;&#25919;&#27835;&#23545;&#25163;&#22312;&#35758;&#20250;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-europe-pakistan-religion-elections-c01ccef08677bf8579bd7cdfe01a3d24" target="_blank" rel="noopener"&gt;&#36827;&#34892;&#19981;&#20449;&#20219;&#25237;&#31080;&lt;/a&gt;&lt;/span&gt;&#21518;&#65292;&#20182;&#34987;&#36214;&#19979;&#21488;&#12290;&lt;/p&gt;</description><pubDate>Tue, 02 Jan 2024 05:23:02 +0800</pubDate></item><item><title>&#26222;&#28193;&#22823;&#23398;&#22312;&#32654;&#32852;&#31038;&#21069; 25 &#21517;&#20013;&#20173;&#28982;&#25490;&#21517;&#31532;&#19968;&#65292;&#20872;&#33832;&#21152;&#22823;&#23398;&#36300;&#33267;&#31532; 24 &#20301;&#65292;&#20294;&#36830;&#32493;&#27665;&#24847;&#35843;&#26597;&#38271;&#36798; 142 &#21608;</title><link>https://apnews.com/article/ap-top-25-640d06b819eb4b4fccc81af00f3f4014</link><description>&lt;img src="https://dims.apnews.com/dims4/default/479313d/2147483647/strip/true/crop/6795x3822+0+753/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fc1%2Fd1%2Fdb3fdf11012013fc74d4d4f1f737%2Fb2acb70a413244d7b80588415f7499a7" width="100%"&gt;&lt;small style="color: #999;"&gt;&#26222;&#28193;&#22823;&#23398;&#21518;&#21355;&#24343;&#33713;&#24443;&#183;&#27931;&#32822; (2) &#20110; 2023 &#24180; 12 &#26376; 29 &#26085;&#26143;&#26399;&#20116;&#22312;&#21360;&#31532;&#23433;&#32435;&#24030;&#35199;&#25289;&#26000;&#29305;&#20030;&#34892;&#30340; NCAA &#22823;&#23398;&#31726;&#29699;&#27604;&#36187;&#19978;&#21322;&#22330;&#23545;&#38453;&#19996;&#32943;&#22612;&#22522;&#22823;&#23398;&#30340;&#27604;&#36187;&#20013;&#24198;&#31069;&#19977;&#20998;&#29699;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Marc Lebryk&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-01T18:05:38Z&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#26222;&#28193;&#22823;&#23398;&#36830;&#32493;&#31532;&#19977;&#21608;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ap-top-25-college-basketball-poll" target="_blank" rel="noopener"&gt;&#32654;&#32852;&#31038;&#30007;&#23376;&#22823;&#23398;&#31726;&#29699;&#25490;&#21517;&#21069; 25 &#21517;&#30340;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#20013;&#21517;&#21015;&#21069;&#33541;&#65292;&#32780;&#20872;&#33832;&#21152;&#22823;&#23398;&#22312;&#36755;&#32473;&#22307;&#22320;&#20122;&#21733;&#24030;&#31435;&#22823;&#23398;&#21518;&#36300;&#33267;&#31532; 24 &#20301;&#65292;&#20294;&#20173;&#20445;&#25345;&#20102;&#36830;&#32493; 142 &#21608;&#22312;&#35813;&#35843;&#26597;&#20013;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#38149;&#28809;&#21046;&#36896;&#21830;&#38431;&#21448;&#33719;&#24471;&#20102;&#19977;&#24352;&#31532;&#19968;&#21517;&#36873;&#31080;&#65292;&#24182;&#22312;&#20840;&#22269;&#23186;&#20307;&#23567;&#32452;&#30340; 63 &#31080;&#20013;&#33719;&#24471;&#20102; 49 &#31080;&#65292;&#36731;&#26494;&#36229;&#36807;&#20102;&#31532;&#20108;&#21517;&#22570;&#33832;&#26031;&#24030;&#65292;&#21518;&#32773;&#33719;&#24471;&#20102;&#20116;&#24352;&#31532;&#19968;&#21517;&#30340;&#25552;&#21517;&#12290;&#23613;&#31649;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/penn-houston-basketball-score-84963235d50fd3542cd3f7f3e26d8eaf" target="_blank" rel="noopener"&gt;&#20987;&#36133;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&lt;/a&gt;&lt;/span&gt;&#24182;&#33719;&#24471;&#20102;&#21478;&#22806;&#20061;&#24352;&#31532;&#19968;&#36873;&#31080;&#65292;&#20241;&#26031;&#39039;&#20173;&#28982;&#20445;&#25345;&#30528;&#31532;&#19977;&#21517;&#30340;&#23436;&#32654;&#25112;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#20122;&#21033;&#26705;&#37027;&#22823;&#23398;&#36755;&#32473;&#26031;&#22374;&#31119;&#22823;&#23398;&#21518;&#65292;&#24247;&#28037;&#29380;&#26684;&#22823;&#23398;&#21644;&#30000;&#32435;&#35199;&#22823;&#23398;&#20998;&#21035;&#19978;&#21319;&#19968;&#20301;&#36827;&#20837;&#21069;&#20116;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26007;&#29275;&#29356;&#38431;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/san-diego-st-gonzaga-score-178ded2cbddc8793d419ead5bc575291" target="_blank" rel="noopener"&gt;&#20197; 84-74 &#36755;&#32473;&#22307;&#22320;&#20122;&#21733;&#24030;&#31435;&#22823;&#23398;&lt;/a&gt;&lt;/span&gt;&#21518;&#65292;&#25490;&#21517;&#20174;&#31532; 13 &#20301;&#19979;&#38477;&#20102; 11 &#20301;&#12290;&#33258; 2016 &#24180; 1 &#26376; 11 &#26085;&#20197;&#26469;&#65292;&#20872;&#33832;&#21152;&#22312;&#25152;&#26377;&#27665;&#24847;&#35843;&#26597;&#20013;&#22343;&#21517;&#21015;&#21069;&#33541;&#65292;&#20294;&#22312;&#20027;&#25945;&#32451;&#39532;&#20811;&#183;&#36153;&#22827; (Mark Few) &#30340;&#29699;&#38431;&#26412;&#36187;&#23395;&#25112;&#32489;&#36300;&#33267; 9 &#32988; 4 &#36127;&#19988;&#27809;&#26377;&#22235;&#22330; 1 &#32988;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#19968;&#36830;&#32988;&#21183;&#22836;&#23692;&#23692;&#21487;&#21361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#23478;&#20249;&#26377;&#24456;&#24378;&#30340;&#25112;&#26007;&#21147;&#21644;&#31934;&#31070;&#65292;&#32780;&#19988;&#26377;&#24456;&#22810;&#23454;&#36136;&#20869;&#23481;&#65292;&#8221;&#36153;&#22827;&#35828;&#65292;&#8220;&#20294;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#25105;&#20204;&#24212;&#35813;&#24456;&#22909;&#22320;&#20811;&#26381;&#25105;&#20204;&#25152;&#29359;&#30340;&#19968;&#20123;&#31934;&#31070;&#38169;&#35823;&#65292;&#25105;&#20204;&#8221;&#21482;&#26159;&#19981;&#23436;&#20840;&#26159;&#36825;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26007;&#29275;&#29356;&#38431;&#22312;&#23395;&#21069;&#36187;&#20013;&#25490;&#21517;&#31532; 11 &#20301;&#65292;&#22312;&#36807;&#21435; 5 &#22330;&#27604;&#36187;&#20013;&#36755;&#25481; 3 &#22330;&#27604;&#36187;&#20043;&#21069;&#65292;&#25490;&#21517;&#21319;&#33267;&#31532; 7 &#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#32487;&#32493;&#25112;&#26007;&#65292;&#8221;&#36153;&#22827;&#35828;&#65292;&#8220;&#25105;&#20204;&#24517;&#39035;&#28165;&#29702;&#19968;&#20123;&#38169;&#36807;&#30340;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#25945;&#32451;&#27748;&#31859;&#183;&#21171;&#22467;&#24503;&#65288;Tommy Lloyd&#65289;&#23545;&#38169;&#36807;&#38450;&#23432;&#20219;&#21153;&#26377;&#25152;&#20102;&#35299;&#12290;&#37326;&#29483;&#38431;&#26412;&#36187;&#23395;&#26089;&#20123;&#26102;&#20505;&#26366;&#36830;&#32493;&#20004;&#21608;&#25490;&#21517;&#31532;&#19968;&#65292;&#20294;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/arizona-stanford-basketball-score-9b448dddf7a0a1d6ea98b13cd06eecf6" target="_blank" rel="noopener"&gt;&#32418;&#38592;&#38431;&#20197; 100-82 &#25112;&#32988;&lt;/a&gt;&lt;/span&gt;Pac-12 &#38431;&#21518;&#65292;&#37326;&#29483;&#38431;&#30340;&#25490;&#21517;&#20174;&#31532;&#22235;&#36300;&#33267;&#31532;&#21313;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#29483;&#38431;&#19977;&#22330;&#27604;&#36187;&#20013;&#30340;&#31532;&#20108;&#22330;&#22833;&#21033;&#35753;&#19968;&#22823;&#25209;&#29699;&#38431;&#39046;&#20808;&#20110;&#20182;&#20204;&#65306;&#32943;&#22612;&#22522;&#24030;&#19978;&#21319;&#20004;&#20301;&#33267;&#31532;&#20845;&#20301;&#65292;&#39532;&#20975;&#29305;&#19978;&#21319;&#19977;&#20301;&#33267;&#31532;&#19971;&#20301;&#65292;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#19978;&#21319;&#33267;&#31532;&#20843;&#20301;&#65292;&#20234;&#21033;&#35834;&#20234;&#24030;&#19978;&#21319;&#20004;&#20301;&#33267;&#31532;&#20061;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#24320;&#22987;&#20102;&#25509;&#19979;&#26469;&#30340; 10 &#22330;&#27604;&#36187;&#65292;Big 12 &#30340;&#26032;&#20154;&#26472;&#30334;&#32752;&#22823;&#23398;&#32039;&#38543;&#20854;&#21518;&#12290;&#31185;&#32599;&#25289;&#22810;&#24030;&#31435;&#22823;&#23398;&#37325;&#26032;&#22238;&#21040;&#31532; 13 &#20301;&#65292;&#36861;&#24179;&#26412;&#36187;&#23395;&#26089;&#20123;&#26102;&#20505;&#21019;&#19979;&#30340;&#23398;&#26657;&#21382;&#21490;&#26368;&#20339;&#25490;&#21517;&#65292;&#32780;&#26460;&#20811;&#22823;&#23398;&#12289;&#23391;&#33778;&#26031;&#22823;&#23398;&#21644;&#20811;&#33713;&#22982;&#26862;&#22823;&#23398;&#32039;&#38543;&#20844;&#32650;&#38431;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36873;&#27665;&#20204;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#29483;&#22836;&#40560;&#38431;&#26412;&#36187;&#23395;&#30340;&#22855;&#24618;&#31616;&#21382;&#65292;FAU &#20174;&#33410;&#30446;&#26368;&#20339;&#31532;&#19971;&#21517;&#36300;&#33267;&#31532;&#21313;&#19971;&#21517;&#12290;&#20182;&#20204;&#20987;&#36133;&#20102;&#24503;&#20811;&#33832;&#26031;&#20892;&#24037;&#22823;&#23398;&#65292;&#24182;&#36890;&#36807;&#20004;&#20010;&#21152;&#26102;&#36187;&#25112;&#32988;&#20102;&#20122;&#21033;&#26705;&#37027;&#22823;&#23398;&#65292;&#36194;&#24471;&#20102;&#19968;&#22330;&#22823;&#32988;&#65292;&#20294;&#20182;&#20204;&#36755;&#32473;&#20102;&#31185;&#27604;&#65292;&#24182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fau-fgcu-score-d1ec2cef237f4f4904187f2b2e4125c3" target="_blank" rel="noopener"&gt;&#22312;&#21608;&#20845;&#26202;&#19978;&#34987;&#20315;&#32599;&#37324;&#36798;&#22696;&#35199;&#21733;&#28286;&#27839;&#23736;&#38431;&#29190;&#20919;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22312;&#27604;&#36187;&#30340;&#21508;&#20010;&#26041;&#38754;&#37117;&#36229;&#36807;&#20102;&#25105;&#20204;&#65292;&#8221;&#29483;&#22836;&#40560;&#38431;&#25945;&#32451;&#36798;&#26031;&#33922;&#183;&#26757;&#36187;&#21518;&#35828;&#36947;&#12290; &#8220;&#20316;&#20026;&#19968;&#20010;&#22242;&#38431;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#20687;&#25105;&#20204;&#38656;&#35201;&#30340;&#37027;&#26679;&#22788;&#29702;&#25104;&#21151;&#12290;&#38543;&#30528; 2023 &#24180;&#20250;&#21069;&#26085;&#31243;&#30340;&#32467;&#26463;&#65292;&#25105;&#20204;&#23545;&#25972;&#20307;&#36827;&#23637;&#24863;&#21040;&#28385;&#24847;&#65292;&#20294;&#25105;&#20204;&#20102;&#35299;&#21040;&#30340;&#26159;&#65292;&#25105;&#20204;&#30340;&#26368;&#39640;&#28857;&#38750;&#24120;&#39640;&#65292;&#26368;&#20302;&#28857;&#30456;&#23545;&#36739;&#20302;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36125;&#21202;&#22823;&#23398;&#25490;&#21517;&#31532; 18&#65292;&#35449;&#22982;&#26031;&#183;&#40614;&#36842;&#36874;&#21644;&#24503;&#20811;&#33832;&#26031;&#24030;&#36347;&#36523;&#21069; 20&#12290;2024 &#24180;&#31532;&#19968;&#27425;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#26368;&#21518;&#20116;&#21517;&#26159;&#23041;&#26031;&#24247;&#26143;&#24030;&#12289;&#19981;&#36133;&#30340;&#23494;&#35199;&#35199;&#27604;&#24030;&#12289;&#26222;&#32599;&#32500;&#30331;&#26031;&#24030;&#12289;&#33510;&#33510;&#25379;&#25166;&#30340;&#20872;&#33832;&#21152;&#24030;&#21644;&#26412;&#36187;&#23395;&#39318;&#27425;&#25490;&#21517;&#30340;&#22885;&#26412;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;h2&gt;&#19978;&#21319;&#21644;&#19979;&#38477;&lt;/h2&gt;&lt;p&gt;&#23391;&#33778;&#26031;&#22823;&#23398;&#21462;&#24471;&#20102;&#26368;&#22823;&#30340;&#31215;&#26497;&#36827;&#23637;&#65292;&#22312;&#20987;&#36133;&#22885;&#26031;&#27712;&#183;&#30382;&#20234;&#21518;&#19978;&#21319;&#20102;&#22235;&#20301;&#65292;&#21319;&#33267;&#31532; 15 &#20301;&#65292;&#32780;&#39532;&#20975;&#29305;&#22823;&#23398;&#22312;&#21608;&#20845;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/creighton-marquette-score-9a82ab06464f4061c23c39f3888093dc" target="_blank" rel="noopener"&gt;&#20987;&#36133;&#20102;&#31532; 22 &#20301;&#20811;&#33713;&#39039;&lt;/a&gt;&lt;/span&gt;&#21518;&#19978;&#21319;&#20102;&#19977;&#20301;&#65292;&#21319;&#33267;&#31532;&#19971;&#20301;&#12290;&#20872;&#33832;&#21152;&#22823;&#23398;&#19979;&#38477;&#20102; 11 &#20301;&#65292;FAU &#19979;&#38477;&#20102; 10 &#20301;&#65292;&#20122;&#21033;&#26705;&#37027;&#22823;&#23398;&#19979;&#38477;&#20102; 6 &#20301;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#20551;&#26399;&#26399;&#38388;&#30340;&#27604;&#36187;&#30456;&#23545;&#36739;&#23569;&#12290;&lt;/p&gt;&lt;h2&gt;&#36827;&#36827;&#20986;&#20986;&lt;/h2&gt;&lt;p&gt;&#22885;&#26412;&#22312;&#25112;&#32988;&#26597;&#22612;&#21162;&#21152;&#21518;&#23558;&#25112;&#32489;&#25552;&#39640;&#21040; 10 &#32988; 2 &#36127;&#65292;&#36825;&#26159;&#33258; 2023 &#24180; 1 &#26376; 30 &#26085;&#20197;&#26469;&#39318;&#27425;&#36827;&#20837;&#27665;&#24847;&#35843;&#26597;&#12290;&#32769;&#34382;&#38431;&#20174;&#34013;&#40479;&#38431;&#25163;&#20013;&#22842;&#21462;&#20102;&#36827;&#20837;&#21069; 25 &#21517;&#30340;&#24109;&#20301;&#65292;&#34013;&#40479;&#38431;&#20197; 72-67 &#36755;&#32473;&#20102;&#39532;&#20975;&#29305;&#22823;&#23398;&#65292;&#36825;&#26159;&#20182;&#20204;&#22235;&#22330;&#27604;&#36187;&#20013;&#30340;&#31532;&#19977;&#22330;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;h2&gt;&#20250;&#35758;&#35266;&#30475;&lt;/h2&gt;&lt;p&gt;&#26412;&#21608;&#20849;&#26377; 10 &#20010;&#32852;&#30431;&#21442;&#21152;&#20102;&#25237;&#31080;&#65292;&#20854;&#20013; 6 &#20010;&#32852;&#30431;&#26469;&#33258; Big 12&#65292;&#20854;&#20013;&#36824;&#26377;&#20840;&#22269;&#25490;&#21517;&#21069; 12 &#30340;&#29699;&#38431;&#20013;&#30340; 4 &#20010;&#12290; SEC &#32039;&#38543;&#20854;&#21518;&#65292;&#25317;&#26377; 4 &#20010;&#65292;&#32039;&#38543;&#20854;&#21518;&#30340;&#26159; Big Ten&#12289;Big East &#21644; ACC&#65292;&#21508;&#25317;&#26377; 3 &#20010;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#33719;&#21462;&#25972;&#20010;&#36187;&#23395;&#32654;&#32852;&#31038;&#21069; 25 &#21517;&#31726;&#29699;&#30340;&#27665;&#24847;&#35843;&#26597;&#25552;&#37266;&#21644;&#26356;&#26032;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://link.apnews.com/join/6nr/newsletters-cbb" target="_blank" rel="noopener"&gt;&#22312;&#27492;&#27880;&#20876;&lt;/a&gt;&lt;/span&gt;&#12290;&#32654;&#32852;&#31038;&#22823;&#23398;&#31726;&#29699;&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/ap-top-25-college-basketball-poll" target="_blank" rel="noopener"&gt;https://apnews.com/hub/ap-top-25-college-basketball-poll&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/college-basketball" target="_blank" rel="noopener"&gt;https://apnews.com/hub/college-basketball&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 02 Jan 2024 02:23:03 +0800</pubDate></item><item><title>&#26032;&#27901;&#35199;&#24030;&#24066;&#38271;&#34920;&#31034;&#65292;&#21069;&#24448;&#32445;&#32422;&#30340;&#31227;&#27665;&#24052;&#22763;&#23558;&#22312;&#26032;&#27901;&#35199;&#24030;&#28779;&#36710;&#31449;&#19979;&#36710;</title><link>https://apnews.com/article/immigration-new-york-eric-adams-new-jersey-438fb366e5a9c59c6c0874a55ea2f8a6</link><description>&lt;img src="https://dims.apnews.com/dims4/default/1d70e11/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2F8f%2F13d00517a8b9058336afc180088a%2F644e5a90933e49a3b864f1d0035e1e4d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 2 &#26376; 20 &#26085;&#26143;&#26399;&#19968;&#22312;&#22522;&#36741;&#31361;&#28982;&#35775;&#38382;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#21518;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22352;&#22312;&#28779;&#36710;&#19978;&#65292;&#27491;&#22312;&#22238;&#39038;&#32426;&#24565;&#20044;&#20811;&#20848;&#25112;&#20105;&#19968;&#21608;&#24180;&#30340;&#35762;&#35805;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#32654;&#22269;&#20154;&#35748;&#20026;&#65292;&#22312;&#21152;&#27801;&#22320;&#24102;&#21644;&#20044;&#20811;&#20848;&#25345;&#32493;&#19981;&#26029;&#30340;&#25112;&#20105;&#20013;&#65292;&#22806;&#20132;&#25919;&#31574;&#24212;&#35813;&#25104;&#20026; 2024 &#24180;&#32654;&#22269;&#25919;&#24220;&#30340;&#39318;&#35201;&#20851;&#27880;&#28857;&#65292;&#19968;&#39033;&#26032;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#28023;&#22806;&#25285;&#24551;&#21644;&#31227;&#27665;&#38382;&#39064;&#30340;&#37325;&#35201;&#24615;&#26085;&#30410;&#19978;&#21319;&#65292;&#23613;&#31649;&#23427;&#20204;&#34987;&#38271;&#26399;&#23384;&#22312;&#30340;&#32463;&#27982;&#38382;&#39064;&#25152;&#25513;&#30422;&#12290;&#25285;&#24515;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Evan Vucci&#65292;&#27891;&#27744;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-01T16:00:03Z&lt;/p&gt;&lt;p&gt;&#26032;&#27901;&#35199;&#24030;&#38177;&#32771;&#20811;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26032;&#27901;&#35199;&#24030;&#19968;&#20301;&#24066;&#38271;&#34920;&#31034;&#65292;&#24320;&#24448;&#32445;&#32422;&#24066;&#30340;&#31227;&#27665;&#24052;&#22763;&#19968;&#30452;&#22312;&#20182;&#25152;&#22312;&#22478;&#38215;&#30340;&#28779;&#36710;&#31449;&#21644;&#20854;&#20182;&#22320;&#26041;&#20572;&#38752;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#36867;&#36991;&#32445;&#32422;&#24066;&#38271;&#35797;&#22270;&#35268;&#33539;&#31227;&#27665;&#26041;&#24335;&#21644;&#31227;&#27665;&#26041;&#24335;&#30340;&#34892;&#25919;&#21629;&#20196;&#12290;&#24403;&#31227;&#27665;&#21487;&#20197;&#34987;&#36865;&#21040;&#22478;&#24066;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#38177;&#32771;&#20811;&#26031;&#24066;&#24066;&#38271;&#36808;&#20811;&#23572;&#183;&#20872;&#20869;&#21033;&#21608;&#26085;&#34920;&#31034;&#65292;&#21704;&#24503;&#36874;&#21439;&#23448;&#21592;&#24050;&#21578;&#30693;&#38177;&#32771;&#20811;&#26031;&#35686;&#23519;&#21644;&#38215;&#23448;&#21592;&#65292;&#21608;&#20845;&#24320;&#22987;&#23558;&#26377;&#24052;&#22763;&#25269;&#36798;&#38177;&#32771;&#20811;&#26031;&#26530;&#32445;&#28779;&#36710;&#31449;&#12290;&#20182;&#35828;&#65292;&#25454;&#20449;&#26377;&#22235;&#36742;&#20844;&#20849;&#27773;&#36710;&#24050;&#32463;&#25269;&#36798;&#24182;&#25918;&#19979;&#31227;&#27665;&#65292;&#28982;&#21518;&#20182;&#20204;&#20056;&#22352;&#28779;&#36710;&#21069;&#24448;&#32445;&#32422;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#20872;&#20869;&#21033;&#34920;&#31034;&#65292;&#32445;&#32422;&#24066;&#38271;&#22467;&#37324;&#20811;&#183;&#20122;&#24403;&#26031;&#26368;&#36817;&#31614;&#32626;&#30340;&#34892;&#25919;&#21629;&#20196;&#35201;&#27714;&#20844;&#20132;&#36710;&#36816;&#33829;&#21830;&#33267;&#23569;&#25552;&#21069; 32 &#23567;&#26102;&#25552;&#20379;&#21040;&#36798;&#36890;&#30693;&#65292;&#24182;&#38480;&#21046;&#19979;&#36710;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20872;&#20869;&#21033;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#20844;&#20132;&#36710;&#36816;&#33829;&#21830;&#27491;&#22312;&#23547;&#25214;&#19968;&#31181;&#26041;&#27861;&#26469;&#38459;&#27490;&#34892;&#25919;&#21629;&#20196;&#30340;&#35201;&#27714;&#65292;&#23558;&#31227;&#27665;&#36865;&#21040;&#38177;&#32771;&#20811;&#26031;&#30340;&#28779;&#36710;&#31449;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#32487;&#32493;&#21069;&#24448;&#26368;&#32456;&#30446;&#30340;&#22320;&#12290;&#8221;&#20182;&#34920;&#31034;&#65292;&#35813;&#21629;&#20196;&#21487;&#33021;&#8220;&#36807;&#20110;&#20005;&#26684;&#8221;&#65292;&#24182;&#23548;&#33268;&#8220;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20872;&#20869;&#21033;&#31216;&#36825;&#31181;&#31574;&#30053;&#26159;&#20844;&#20132;&#36710;&#36816;&#33829;&#21830;&#21457;&#29616;&#30340;&#20801;&#35768;&#31227;&#27665;&#21040;&#36798;&#32445;&#32422;&#24066;&#30340;&#8220;&#28431;&#27934;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#24030;&#35686;&#26041;&#25253;&#21578;&#35828;&#8220;&#36825;&#31181;&#24773;&#20917;&#29616;&#22312;&#22312;&#20840;&#24030;&#30340;&#28779;&#36710;&#31449;&#37117;&#22312;&#21457;&#29983;&#8221;&#12290;&#20872;&#20869;&#21033;&#21457;&#35475;&#23558;&#19982;&#24030;&#21644;&#21439;&#23448;&#21592;&#21512;&#20316;&#65292;&#24182;&#8220;&#32487;&#32493;&#23494;&#20999;&#20851;&#27880;&#36825;&#19968;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#27901;&#35199;&#24066;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#19978;&#21457;&#24067;&#30340;&#28040;&#24687;&#31216;&#65292;&#35813;&#24066;&#24212;&#24613;&#31649;&#29702;&#26426;&#26500;&#25253;&#21578;&#31216;&#65292;&#8220;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#19981;&#21516;&#22320;&#28857;&#30340;&#22823;&#32422; 10 &#36742;&#20844;&#20132;&#36710;&#21644;&#19968;&#36742;&#26469;&#33258;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#30340;&#20844;&#20132;&#36710;&#24050;&#25269;&#36798;&#35813;&#24030;&#21508;&#22320;&#30340;&#21508;&#20010;&#20844;&#20132;&#31449;&#65292;&#21253;&#25324;&#38177;&#32771;&#20811;&#26031;&#12289;&#33539;&#20237;&#24503;&#12289;&#29233;&#36842;&#29983;&#12289;&#29305;&#20262;&#39039;&#8221;&#12290;&#21608;&#26085;&#30340;&#37038;&#25253;&#31216;&#65292;&#33258;&#21608;&#20845;&#20197;&#26469;&#65292;&#32422;&#26377; 397 &#21517;&#31227;&#27665;&#25269;&#36798;&#36825;&#20123;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#24086;&#23376;&#31216;&#65292;&#8220;&#36825;&#26174;&#28982;&#23558;&#26159;&#19968;&#22330;&#20840;&#24030;&#33539;&#22260;&#30340;&#23545;&#35805;&#65292;&#22240;&#27492;&#65292;&#38543;&#30528;&#20844;&#20132;&#36710;&#30340;&#32487;&#32493;&#36816;&#33829;&#65292;&#25105;&#20204;&#31561;&#24453;&#24030;&#38271;&#23545;&#19979;&#19968;&#27493;&#34892;&#21160;&#30340;&#25351;&#23548;&#38750;&#24120;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27901;&#35199;&#24030;&#24030;&#38271;&#33778;&#23572;&#183;&#22696;&#33778;&#30340;&#21457;&#35328;&#20154;&#27888;&#21202;&#183;&#29756;&#26031;&#21578;&#35785; lehighvalleylive.com&#65292;&#26032;&#27901;&#35199;&#24030;&#27491;&#34987;&#29992;&#20316;&#31227;&#27665;&#30340;&#20013;&#36716;&#31449;&#65292;&#20960;&#20046;&#25152;&#26377;&#31227;&#27665;&#37117;&#32487;&#32493;&#21069;&#24448;&#32445;&#32422;&#24066;&#12290;&#29756;&#26031;&#34920;&#31034;&#65292;&#26032;&#27901;&#35199;&#24030;&#23448;&#21592;&#27491;&#22312;&#8220;&#19982;&#32852;&#37030;&#21644;&#22320;&#26041;&#23448;&#21592;&#23494;&#20999;&#21327;&#35843;&#65292;&#21253;&#25324;&#25105;&#20204;&#21704;&#24503;&#36874;&#27827;&#27839;&#23736;&#30340;&#21516;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#24403;&#26031;&#19978;&#21608;&#19982;&#33437;&#21152;&#21733;&#21644;&#20025;&#20315;&#24066;&#38271;&#19968;&#36215;&#65292;&#20877;&#27425;&#35831;&#27714;&#32852;&#37030;&#25552;&#20379;&#26356;&#22810;&#24110;&#21161;&#65292;&#24182;&#19982;&#24503;&#20811;&#33832;&#26031;&#24030;&#21327;&#35843;&#65292;&#20197;&#24212;&#23545;&#36234;&#26469;&#36234;&#22810;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#20056;&#22352;&#20844;&#20849;&#27773;&#36710;&#21644;&#39134;&#26426;&#25269;&#36798;&#20182;&#20204;&#30340;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#24403;&#26031;&#21608;&#19977;&#22312;&#19982;&#20854;&#20182;&#24066;&#38271;&#20030;&#34892;&#30340;&#34394;&#25311;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#20801;&#35768;&#36733;&#26377;&#38656;&#35201;&#25105;&#20204;&#24110;&#21161;&#30340;&#20154;&#30340;&#24052;&#22763;&#22312;&#30333;&#22825;&#21644;&#26202;&#19978;&#30340;&#20219;&#20309;&#26102;&#20505;&#22312;&#27809;&#26377;&#35686;&#21578;&#30340;&#24773;&#20917;&#19979;&#21040;&#36798;&#12290;&#8221; &#8220;&#36825;&#19981;&#20165;&#20351;&#25105;&#20204;&#26080;&#27861;&#26377;&#24207;&#22320;&#25552;&#20379;&#25588;&#21161;&#65292;&#32780;&#19988;&#20351;&#37027;&#20123;&#24050;&#32463;&#36973;&#21463;&#33510;&#38590;&#30340;&#20154;&#8221;&#22788;&#20110;&#26497;&#22823;&#30340;&#21361;&#38505;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#19982;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20250;&#38754;&#30340;&#27665;&#20027;&#20826;&#24066;&#38271;&#20204;&#24076;&#26395;&#33719;&#24471;&#26356;&#22810;&#32852;&#37030;&#36164;&#37329;&#65292;&#21162;&#21147;&#25193;&#22823;&#24037;&#20316;&#25480;&#26435;&#65292;&#24182;&#21046;&#23450;&#20844;&#20132;&#36710;&#21040;&#36798;&#26102;&#38388;&#30340;&#26102;&#38388;&#34920;&#12290;&#22478;&#24066;&#24050;&#32463;&#33457;&#36153;&#20102;&#25968;&#20159;&#32654;&#20803;&#20026;&#31227;&#27665;&#25552;&#20379;&#20303;&#25151;&#12289;&#20132;&#36890;&#21644;&#21307;&#30103;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 02 Jan 2024 02:23:03 +0800</pubDate></item><item><title>&#32654;&#32852;&#31038;-NORC &#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#26356;&#22810;&#32654;&#22269;&#20154;&#35748;&#20026;&#22806;&#20132;&#25919;&#31574;&#24212;&#25104;&#20026;&#32654;&#22269; 2024 &#24180;&#30340;&#39318;&#35201;&#20219;&#21153;</title><link>https://apnews.com/article/2024-top-issues-poll-foreign-policy-israel-d89db59deb07f53382cc9292b49f4d1c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/1d70e11/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F92%2F8f%2F13d00517a8b9058336afc180088a%2F644e5a90933e49a3b864f1d0035e1e4d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 2 &#26376; 20 &#26085;&#26143;&#26399;&#19968;&#22312;&#22522;&#36741;&#31361;&#28982;&#35775;&#38382;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#21518;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22352;&#22312;&#28779;&#36710;&#19978;&#65292;&#27491;&#22312;&#22238;&#39038;&#32426;&#24565;&#20044;&#20811;&#20848;&#25112;&#20105;&#19968;&#21608;&#24180;&#30340;&#35762;&#35805;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#32654;&#22269;&#20154;&#35748;&#20026;&#65292;&#22312;&#21152;&#27801;&#22320;&#24102;&#21644;&#20044;&#20811;&#20848;&#25345;&#32493;&#19981;&#26029;&#30340;&#25112;&#20105;&#20013;&#65292;&#22806;&#20132;&#25919;&#31574;&#24212;&#35813;&#25104;&#20026; 2024 &#24180;&#32654;&#22269;&#25919;&#24220;&#30340;&#39318;&#35201;&#20851;&#27880;&#28857;&#65292;&#19968;&#39033;&#26032;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#28023;&#22806;&#25285;&#24551;&#21644;&#31227;&#27665;&#38382;&#39064;&#30340;&#37325;&#35201;&#24615;&#26085;&#30410;&#19978;&#21319;&#65292;&#23613;&#31649;&#23427;&#20204;&#34987;&#38271;&#26399;&#23384;&#22312;&#30340;&#32463;&#27982;&#38382;&#39064;&#25152;&#25513;&#30422;&#12290;&#25285;&#24515;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Evan Vucci&#65292;&#27891;&#27744;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-01T16:48:12Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#28023;&#22806;&#25112;&#20105;&#26102;&#26399;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#32654;&#22269;&#20154;&#35748;&#20026;&#22806;&#20132;&#25919;&#31574;&#24212;&#35813;&#25104;&#20026; 2024 &#24180;&#32654;&#22269;&#25919;&#24220;&#30340;&#39318;&#35201;&#20851;&#27880;&#28857;&#65292;&#19968;&#39033;&#26032;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22269;&#38469;&#38382;&#39064;&#21644;&#31227;&#27665;&#38382;&#39064;&#22312;&#20844;&#20247;&#20013;&#30340;&#37325;&#35201;&#24615;&#26085;&#30410;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;-NORC&#20844;&#20849;&#20013;&#24515;12&#26376;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#22235;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#22312;&#24320;&#25918;&#24335;&#38382;&#39064;&#20013;&#25552;&#20986;&#20102;&#22806;&#20132;&#25919;&#31574;&#20027;&#39064;&#65292;&#35813;&#38382;&#39064;&#35201;&#27714;&#20154;&#20204;&#20998;&#20139;&#25919;&#24220;&#26126;&#24180;&#35201;&#35299;&#20915;&#30340;&#26368;&#22810;&#20116;&#20010;&#38382;&#39064;&#20107;&#21153;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25968;&#23383;&#22823;&#32422;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnorc.org/projects/2023-the-publics-priorities-and-expectations/" target="_blank" rel="noopener"&gt;&#21435;&#24180;&#32654;&#32852;&#31038;-NORC &#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&lt;/span&gt;&#20013;&#25552;&#21040;&#36825;&#20010;&#35805;&#39064;&#30340;&#20154;&#25968;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-economy-poll-trump-2024-c3fc17ffe3e1a9c865e2f9627ef4bea4" target="_blank" rel="noopener"&gt;&#38271;&#26399;&#23384;&#22312;&#30340;&#32463;&#27982;&#25285;&#24551;&lt;/a&gt;&lt;/span&gt;&#20173;&#28982;&#25513;&#30422;&#20102;&#20854;&#20182;&#38382;&#39064;&#12290;&#20294;&#26032;&#30340;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#34920;&#26126;&#65292;&#20154;&#20204;&#23545;&#32654;&#22269;&#28023;&#22806;&#21442;&#19982;&#30340;&#25285;&#24551;&#26377;&#25152;&#22686;&#21152;&#8212;&#8212;20%&#30340;&#20154;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#34920;&#36798;&#20102;&#36825;&#31181;&#24773;&#32490;&#65292;&#32780;&#19968;&#24180;&#21069;&#36825;&#19968;&#27604;&#20363;&#20026;5%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#34920;&#26126;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#27491;&#22312;&#21152;&#21095;&#20844;&#20247;&#30340;&#28966;&#34385;&#12290; 5% &#30340;&#20154;&#25552;&#21040;&#20102;&#36825;&#19968;&#20914;&#31361;&#65292;&#32780;&#19968;&#24180;&#21069;&#20960;&#20046;&#27809;&#26377;&#20154;&#25552;&#21040;&#36807;&#12290;&#33258;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-gaza-hamas-rockets-airstrikes-tel-aviv-11fb98655c256d54ecb5329284fc37d2" target="_blank" rel="noopener"&gt;10&#26376;7&#26085;&lt;/a&gt;&lt;/span&gt;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#39046;&#22303;&#21518;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;&#20197;&#33394;&#21015;&#21521;&#21152;&#27801;&#30340;&#21704;&#39532;&#26031;&#23459;&#25112;&lt;/a&gt;&lt;/span&gt;&#20197;&#26469;&#65292;&#36825;&#20010;&#38382;&#39064;&#19968;&#30452;&#20027;&#23548;&#30528;&#22320;&#32536;&#25919;&#27835;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#30334;&#20998;&#20043;&#22235;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#25552;&#21040;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/russia-ukraine" target="_blank" rel="noopener"&gt;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#20043;&#38388;&#30340;&#20914;&#31361;&lt;/a&gt;&lt;/span&gt;&#26159;&#25919;&#24220;&#20170;&#24180;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&#36825;&#19982; 2022 &#24180;&#24213;&#25552;&#21040;&#36825;&#19968;&#38382;&#39064;&#30340;&#27604;&#20363;&#30456;&#20284;&#65292;&#20026; 6%&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#25919;&#31574;&#22312;&#20004;&#20826;&#21463;&#35775;&#32773;&#20013;&#37117;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#22823;&#32422; 46% &#30340;&#20849;&#21644;&#20826;&#20154;&#25552;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#39640;&#20110;&#21435;&#24180;&#30340; 23%&#12290; 34% &#30340;&#27665;&#20027;&#20826;&#20154;&#23558;&#22806;&#20132;&#25919;&#31574;&#21015;&#20026;&#20851;&#27880;&#28966;&#28857;&#65292;&#32780;&#19968;&#24180;&#21069;&#36825;&#19968;&#27604;&#20363;&#20026; 16%&#12290; &lt;/p&gt;&lt;a id="html-embed-module-870000" name="html-embed-module-870000"&gt;&lt;/a&gt;&lt;iframe title="&#22806;&#20132;&#25919;&#31574;&#21644;&#31227;&#27665;&#25104;&#20026; 2024 &#24180;&#30340;&#20248;&#20808;&#20107;&#39033;" aria-label="Range Plot" id="ap-chart-Iervp" src="https://interactives.ap.org/embeds/Iervp/4/" scrolling="no" width="100%" style="border:none" height="556"&gt;&lt;/iframe&gt;&lt;script type="text/javascript"&gt;!function(){"use strict";window.addEventListener("message",(function(e){if(void 0!==e.data["datawrapper-height"]){var t=document.querySelectorAll("iframe");for(var a in e.data["datawrapper-height"])for(var r=0;r&lt;t.length;r++){if(t[r].contentWindow===e.source)t[r].style.height=e.data["datawrapper-height"][a]+"px"}}}))}();&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#24343;&#21513;&#23612;&#20122;&#24030;&#25096;&#30331;&#26031;&#32500;&#23572;&#30340;&#20849;&#21644;&#20826;&#20154;&#27779;&#20262;&#183;E&#183;&#21345;&#30382;&#25176; (Warren E. Capito) &#25285;&#24515;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-taiwan-elections-military-threats-ea68fa11a0b172c31162c0ff128cabf7" target="_blank" rel="noopener"&gt;&#20013;&#22269;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#20837;&#20405;&#21488;&#28286;&lt;/a&gt;&lt;/span&gt;&#65292;&#20174;&#32780;&#20026;&#32654;&#22269;&#21046;&#36896;&#20840;&#29699;&#20914;&#31361;&#30340;&#31532;&#19977;&#20010;&#20027;&#35201;&#28508;&#22312;&#26681;&#28304;&#65292;&#8220;&#20182;&#20204;&#24076;&#26395;&#25105;&#20204;&#20998;&#36947;&#25196;&#38259;&#65292;&#8221;&#20182;&#22312;&#35848;&#21040;&#20013;&#22269;&#8203;&#8203;&#26102;&#35828;&#36947;&#65292;&#8220;&#25105;&#20204;&#24050;&#32463;&#20998;&#25955;&#24471;&#24456;&#21385;&#23475;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#38382;&#39064;&#20063;&#26159;&#20004;&#20826;&#26085;&#30410;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#35843;&#26597;&#21457;&#29616;&#65292;&#23545;&#31227;&#27665;&#30340;&#25285;&#24551;&#20174;&#21435;&#24180;&#30340; 27% &#25856;&#21319;&#33267; 35%&#12290;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#20154;&#65288;55%&#65289;&#34920;&#31034;&#25919;&#24220;&#38656;&#35201;&#22312; 2024 &#24180;&#20851;&#27880;&#31227;&#27665;&#38382;&#39064;&#65292;&#32780; 22% &#30340;&#27665;&#20027;&#20826;&#20154;&#23558;&#31227;&#27665;&#21015;&#20026;&#20248;&#20808;&#20107;&#39033;&#12290;&#19982; 2022 &#24180; 12 &#26376;&#30456;&#27604;&#65292;&#36825;&#19968;&#27604;&#20363;&#20998;&#21035;&#19978;&#21319;&#20102; 45% &#21644; 14%&#12290;&lt;/p&gt;&lt;p&gt;&#29645;&#22958;&#29305;&#183;&#24067;&#40065;&#23572;&#19968;&#29983;&#37117;&#20303;&#22312;&#22307;&#22320;&#20122;&#21733;&#65292;&#19982;&#22696;&#35199;&#21733;&#33922;&#21326;&#32435;&#38548;&#28023;&#30456;&#26395;&#65292;&#22905;&#34920;&#31034;&#65292;&#36817;&#24180;&#26469;&#36793;&#22659;&#23616;&#21183;&#19981;&#26029;&#24694;&#21270;&#12290; &lt;/p&gt;&lt;a id="html-embed-module-100000" name="html-embed-module-100000"&gt;&lt;/a&gt;&lt;iframe title="&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#20154;&#21644;&#27665;&#20027;&#20826;&#20154;&#24076;&#26395;&#25919;&#24220;&#22312; 2024 &#24180;&#37325;&#28857;&#20851;&#27880;&#32463;&#27982;" aria-label="Dot Plot" id="ap-chart-ZGoZc" src="https://interactives.ap.org/embeds/ZGoZc/4/" scrolling="no" width="100%" style="border:none" height="588"&gt;&lt;/iframe&gt;&lt;script type="text/javascript"&gt;!function(){"use strict";window.addEventListener("message",(function(e){if(void 0!==e.data["datawrapper-height"]){var t=document.querySelectorAll("iframe");for(var a in e.data["datawrapper-height"])for(var r=0;r&lt;t.length;r++){if(t[r].contentWindow===e.source)t[r].style.height=e.data["datawrapper-height"][a]+"px"}}}))}();&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#22330;&#28798;&#38590;&#65292;&#8221;69 &#23681;&#30340;&#24067;&#40065;&#23572;&#35828;&#65292;&#20182;&#22312;&#32463;&#33829;&#19968;&#23478;&#31192;&#20070;&#12289;&#27861;&#24459;&#21644;&#21307;&#30103;&#36716;&#24405;&#23567;&#20225;&#19994;&#21518;&#20174;&#20107;&#20860;&#32844;&#24037;&#20316;&#12290; &#8220;&#36825;&#24456;&#30127;&#29378;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#22806;&#20891;&#20107;&#25588;&#21161;&#21644;&#31227;&#27665;&#25919;&#31574;&#30340;&#25919;&#27835;&#32416;&#32544;&#22312;&#19968;&#36215;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden" target="_blank" rel="noopener"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#24635;&#32479;&#30340;&#25919;&#24220;&#25512;&#20986;&#20102;&#19968;&#39033;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/joe-biden-ukraine-israel-budget-3762a0bdf00653e3c8a38175d3c3d3cb" target="_blank" rel="noopener"&gt;&#20215;&#20540; 1100 &#20159;&#32654;&#20803;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#30340;&#25588;&#21161;&#65292;&lt;/a&gt;&lt;/span&gt;&#20294;&#35813;&#35745;&#21010;&#22312;&#22269;&#20250;&#20173;&#22788;&#20110;&#20572;&#28382;&#29366;&#24577;&#65292;&#32780;&#20849;&#21644;&#20826;&#21017;&#25512;&#21160;&#19968;&#39033;&#21327;&#35758;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-ukraine-israel-funding-us-mexico-border-e1da808689aeef52308d19010a5e3cfa" target="_blank" rel="noopener"&gt;&#65292;&#20801;&#35768;&#23545;&#31227;&#27665;&#25919;&#31574;&#36827;&#34892;&#37325;&#22823;&#25913;&#21464;&#24182;&#23454;&#26045;&#26356;&#20005;&#26684;&#30340;&#25919;&#31574;&#12290;&#27839;&#32654;&#22696;&#36793;&#22659;&#25191;&#27861;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#23572;&#34920;&#31034;&#65292;&#22905;&#19981;&#20250;&#25237;&#31080;&#25903;&#25345;&#25308;&#30331;&#25110;&#20849;&#21644;&#20826;&#20154;&#31454;&#36873; 2024 &#24180;&#24635;&#32479;&#65292;&#24182;&#21487;&#33021;&#36873;&#25321;&#29420;&#31435;&#20154;&#22763;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/robert-f-kennedy-jr" target="_blank" rel="noopener"&gt;&#23567;&#32599;&#20271;&#29305;&#183;&#32943;&#23612;&#36842; (Robert F. Kennedy Jr.)&lt;/a&gt;&lt;/span&gt; &#12290;&#20294;&#22905;&#20063;&#36136;&#30097;&#30333;&#23467;&#30340;&#25913;&#21464;&#26159;&#21542;&#19968;&#23450;&#20250;&#25913;&#21892;&#31227;&#27665;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#23545;&#22806;&#25588;&#21161;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#25105;&#20204;&#38656;&#35201;&#24110;&#21161;&#12290;&#20294;&#26469;&#21543;&#12290;&#25105;&#20204;&#24050;&#32463;&#20570;&#24471;&#22815;&#22810;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31227;&#27665;&#21644;&#22806;&#20132;&#25919;&#31574;&#24341;&#36215;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#20294;&#36825;&#20123;&#38382;&#39064;&#20173;&#26080;&#27861;&#19982;&#23545;&#32463;&#27982;&#30340;&#25285;&#24551;&#30456;&#25552;&#24182;&#35770;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/inflation-federal-reserve-consumer-spending-incomes-bc386c513bbe3cd392360c8bc9283016" target="_blank" rel="noopener"&gt;&#36890;&#36135;&#33192;&#32960;&#24050;&#32463;&#19979;&#38477;&lt;/a&gt;&lt;/span&gt;&#65292;&#22833;&#19994;&#29575;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/unemployment-benefits-economy-jobs-50517b44ab237e81376d9c5b3872309d" target="_blank" rel="noopener"&gt;&#24456;&#20302;&lt;/a&gt;&lt;/span&gt;&#65292;&#32780;&#19988;&#32654;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/recession-economy-inflation-jobs-unemployment-2ad91e65f4c0c79ebd2518e351934605" target="_blank" rel="noopener"&gt;&#19968;&#20877;&#26080;&#35270;&#32463;&#27982;&#34928;&#36864;&#30340;&#39044;&#27979;&lt;/a&gt;&lt;/span&gt;&#8212;&#8212;&#20294;&#36825;&#27425;&#27665;&#24847;&#35843;&#26597;&#21448;&#22686;&#21152;&#20102;&#19968;&#31995;&#21015;&#26174;&#31034;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/economy-inflation-prices-jobs-income-recession-unemployment-e9e96643d8a1eb3ab2f57810219b8324" target="_blank" rel="noopener"&gt;&#32463;&#27982;&#21069;&#26223;&#40687;&#28129;&#30340;&lt;/a&gt;&lt;/span&gt;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#32422; 76% &#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#27492;&#27425;&#34920;&#31034;&#24076;&#26395;&#25919;&#24220;&#22312; 2024 &#24180;&#35299;&#20915;&#19982;&#32463;&#27982;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#19982; 2022 &#24180;&#27492;&#26102;&#30340; 75% &#30340;&#27604;&#20363;&#20960;&#20046;&#30456;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 85% &#30340;&#20849;&#21644;&#20826;&#20154;&#21644; 65% &#30340;&#27665;&#20027;&#20826;&#20154;&#23558;&#32463;&#27982;&#35270;&#20026;&#39318;&#35201;&#38382;&#39064;&#12290;&#20294;&#20849;&#21644;&#20826;&#20154;&#27604;&#27665;&#20027;&#20826;&#20154;&#26356;&#26377;&#21487;&#33021;&#24076;&#26395;&#25919;&#24220;&#35299;&#20915;&#19968;&#20123;&#20855;&#20307;&#30340;&#32463;&#27982;&#38382;&#39064;&#65306;&#22312;&#36890;&#36135;&#33192;&#32960;&#26041;&#38754;&#65292;41% &#23545; 22%&#65307;&#22312;&#25919;&#24220;&#25903;&#20986;&#25110;&#20538;&#21153;&#26041;&#38754;&#65292;22% &#23545; 7%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21313;&#20998;&#20043;&#19977;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#23558;&#36890;&#32960;&#21015;&#20026;&#25919;&#24220;&#24212;&#37325;&#28857;&#20851;&#27880;&#30340;&#38382;&#39064;&#65292;&#19982; 2022 &#24180;&#30456;&#27604;&#27809;&#26377;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#26159; 18 &#33267; 29 &#23681;&#20154;&#32676;&#25552;&#21040;&#30340;&#39318;&#35201;&#38382;&#39064; (84%)&#65292;&#20854;&#27425;&#26159;&#36890;&#36135;&#33192;&#32960; (39%)&#12289;&#20010;&#20154;&#36130;&#21153;&#38382;&#39064; (38%) &#21644;&#22806;&#20132;&#25919;&#31574; (34%)&#12290;&#22312;&#21516;&#19968;&#24180;&#40836;&#27573;&#65292;32% &#30340;&#20154;&#25552;&#21040;&#25945;&#32946;&#25110;&#23398;&#26657;&#36151;&#27454;&#26159;&#25919;&#24220;&#22312; 2024 &#24180;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#23613;&#31649;&#25308;&#30331;&#25919;&#24220;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/supreme-court-student-loan-forgiveness-borrowers-76423b2951d89074cbb78f14b24af105" target="_blank" rel="noopener"&gt;&#22312;&#26368;&#39640;&#27861;&#38498;&#21542;&#20915;&#20102;&#20854;&#26368;&#21021;&#30340;&#26356;&#22823;&#25512;&#21160;&#21147;&#21518;&#65292;&lt;/a&gt;&lt;/span&gt;&#23581;&#35797;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/student-loans-debt-cancellation-college-7c8d3736578eb799e2f976d2f8feee79" target="_blank" rel="noopener"&gt;&#26032;&#30340;&#12289;&#26356;&#28201;&#21644;&#30340;&#25514;&#26045;&lt;/a&gt;&lt;/span&gt;&#26469;&#21462;&#28040;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 30 &#23681;&#21450;&#20197;&#19978;&#30340;&#20154;&#20013;&#65292;&#21482;&#26377; 19% &#25552;&#21040;&#23398;&#29983;&#36151;&#27454;&#12290;&#20294;&#25289;&#26031;&#32500;&#21152;&#26031; 32 &#23681;&#30340;&#21449;&#36710;&#25805;&#20316;&#21592;&#29305;&#25289;&#32500;&#26031;&#183;&#24067;&#26391; (Travis Brown) &#25351;&#20986;&#65292;&#20182;&#21448;&#24320;&#22987;&#25509;&#21040;&#35201;&#27714;&#20607;&#36824;&#23398;&#29983;&#36151;&#27454;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#38543;&#30528;&#32463;&#27982;&#30340;&#21457;&#23637;&#65292;&#24037;&#36164;&#19982;&#32463;&#27982;&#19981;&#30456;&#21305;&#37197;&#65292;&#8221;&#24067;&#26391;&#35828;&#12290; &#8220;&#34013;&#39046;&#27491;&#22312;&#28040;&#22833;&#65292;&#25105;&#30475;&#19981;&#20986;&#36825;&#23558;&#22914;&#20309;&#25552;&#25391;&#32463;&#27982;&#12290;&#32463;&#27982;&#30340;&#32321;&#33635;&#20381;&#36182;&#20110;&#24037;&#20154;&#38454;&#32423;&#12290;&#19981;&#26159;&#23500;&#20154;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#36824;&#34920;&#31034;&#65292;&#32654;&#22269;&#36807;&#20110;&#20851;&#27880;&#21521;&#28023;&#22806;&#30431;&#21451;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20851;&#24515;&#21035;&#20154;&#65292;&#25105;&#30830;&#23454;&#22914;&#27492;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#26159;&#24403;&#20320;&#22352;&#22312;&#36825;&#37324;&#35828;&#65292;&#8216;&#25105;&#21018;&#21018;&#21521;&#20197;&#33394;&#21015;&#27719;&#20102; 5000 &#19975;&#32654;&#20803;&#8217;&#65292;&#28982;&#21518;&#25105;&#36208;&#21040;&#22806;&#38754;&#65292;&#30475;&#21040;&#19968;&#21322;&#30340;&#31038;&#21306;&#30772;&#36133;&#8230;&#8230;&#20320;&#24517;&#39035;&#29031;&#39038;&#22909;&#33258;&#24049;&#30340;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#21487;&#33021;&#34920;&#26126;&#23545;&#32463;&#27982;&#30340;&#26356;&#22823;&#24773;&#32490;&#21487;&#33021;&#30053;&#26377;&#25913;&#21892;&#30340;&#36857;&#35937;&#26159;&#65292;&#23545;&#20010;&#20154;&#36130;&#21153;&#38382;&#39064;&#30340;&#25972;&#20307;&#25552;&#21450;&#26377;&#25152;&#19979;&#38477;&#65292;&#30446;&#21069;&#25552;&#21450;&#20010;&#20154;&#36130;&#21153;&#38382;&#39064;&#30340;&#27604;&#20363;&#20026; 30%&#65292;&#32780;&#21435;&#24180;&#20026; 37%&#12290;&#27665;&#20027;&#20826;&#30340;&#25903;&#25345;&#29575;&#19979;&#38477;&#20102; 27%&#65292;&#32780;&#20849;&#21644;&#20826;&#30340;&#25903;&#25345;&#29575;&#21017;&#20174; 2022 &#24180;&#30340; 37% &#19979;&#38477;&#21040;&#20102; 30%&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#20998;&#20043;&#19968;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#34920;&#31034;&#65292;&#23545;&#20182;&#20204;&#20010;&#20154;&#32780;&#35328;&#65292;2024 &#24180;&#23558;&#26159;&#27604; 2023 &#24180;&#26356;&#22909;&#30340;&#19968;&#24180;&#65292;24% &#30340;&#20154;&#39044;&#35745;&#36825;&#23558;&#26159;&#26356;&#31967;&#31957;&#30340;&#19968;&#24180;&#12290;&#22823;&#32422; 37% &#30340;&#20849;&#21644;&#20826;&#20154;&#39044;&#35745;&#20170;&#24180;&#23545;&#20182;&#20204;&#26469;&#35828;&#23558;&#26159;&#26356;&#31967;&#31957;&#30340;&#19968;&#24180;&#65292;&#32780;&#29420;&#31435;&#20154;&#22763;&#21644;&#27665;&#20027;&#20826;&#20154;&#30340;&#36825;&#19968;&#27604;&#20363;&#20998;&#21035;&#20026; 20% &#21644; 13%&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377; 5% &#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#8220;&#38750;&#24120;&#8221;&#25110;&#8220;&#38750;&#24120;&#8221;&#30456;&#20449;&#32852;&#37030;&#25919;&#24220;&#33021;&#22815;&#22312; 2024 &#24180;&#22269;&#23478;&#38754;&#20020;&#30340;&#37325;&#35201;&#38382;&#39064;&#19978;&#21462;&#24471;&#36827;&#23637;&#65292;&#20854;&#20013; 7% &#30340;&#27665;&#20027;&#20826;&#20154;&#21644; 11% &#30340;&#29420;&#31435;&#20154;&#22763;&#25345;&#20048;&#35266;&#24577;&#24230;&#65292;&#32780; 1% &#30340;&#20154;&#21017;&#25345;&#20048;&#35266;&#24577;&#24230;&#12290;&#20849;&#21644;&#20826;&#20154;&#30340;%&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#26159;&#19968;&#21517;&#27665;&#20027;&#20826;&#20154;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#24187;&#24819;&#30772;&#28781;&#20102;&#65292;&#21487;&#33021;&#20250;&#32570;&#24109;&#24635;&#32479;&#36873;&#20030;&#8212;&#8212;&#23588;&#20854;&#26159;&#22914;&#26524;&#20107;&#23454;&#35777;&#26126;&#36825;&#23558;&#26159;&#25308;&#30331;&#21644;&#21069;&#24635;&#32479;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump" target="_blank" rel="noopener"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#20043;&#38388;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/election-2024-trump-biden-rematch-labor-day-c84d0905fd5d238e088618c5ed41c2e7" target="_blank" rel="noopener"&gt;2020&#24180;&#37325;&#36187;&lt;/a&gt;&lt;/span&gt;&#65292;&#21518;&#32773;&#22312;2024&#24180;&#20849;&#21644;&#20826;&#21021;&#36873;&#20013;&#24050;&#21462;&#24471;&#20102;&#21387;&#20498;&#24615;&#30340;&#39046;&#20808;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#19981;&#20250;&#21442;&#21152;&#65292;&#20063;&#35768;&#36825;&#24456;&#31967;&#31957;&#65292;&#8221;&#24067;&#26391;&#35828;&#12290; &#8220;&#20294;&#26159;&#65292;&#23601;&#20687;&#20320;&#27491;&#22312;&#22833;&#21435;&#20449;&#24515;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#36825;&#39033;&#38024;&#23545; 1,074 &#21517;&#25104;&#24180;&#20154;&#30340;&#27665;&#24847;&#35843;&#26597;&#20110; 11 &#26376; 30 &#26085;&#33267; 12 &#26376;&#36827;&#34892;&#12290; 2023 &#24180; 2 &#26376; 4 &#26085;&#65292;&#20351;&#29992;&#20174; NORC &#22522;&#20110;&#27010;&#29575;&#30340; AmeriSpeak &#23567;&#32452;&#25277;&#21462;&#30340;&#26679;&#26412;&#65292;&#26088;&#22312;&#20195;&#34920;&#32654;&#22269;&#20154;&#21475;&#12290;&#25152;&#26377;&#21463;&#35775;&#32773;&#30340;&#25277;&#26679;&#35823;&#24046;&#24133;&#24230;&#20026;&#27491;&#36127; 4.0 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt; &lt;a href="https://apnews.com/author/will-weissert"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/10a40b6/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F99%2F4f%2F729ea2404d27b96b6d6152ca5168%2Fweissert-will.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/1515215/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F99%2F4f%2F729ea2404d27b96b6d6152ca5168%2Fweissert-will.jpg" loading="lazy"/&gt;&lt;img alt="&#23041;&#23572;&#183;&#38886;&#29791;&#29305;" width="100" height="100" src="https://dims.apnews.com/dims4/default/1515215/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F99%2F4f%2F729ea2404d27b96b6d6152ca5168%2Fweissert-will.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/will-weissert"&gt;&#23041;&#23572;&#183;&#39759;&#29791;&#29305;&lt;/a&gt;&#23041;&#23572;&#26159;&#39547;&#21326;&#30427;&#39039;&#30340;&#19968;&#21517;&#22269;&#23478;&#25919;&#27835;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/apwillweissert" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:wweissert@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/linley-sanders"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/linley-sanders"&gt;&#26519;&#21033;&#183;&#26705;&#24503;&#26031;&lt;/a&gt;&#26705;&#24503;&#26031;&#26159;&#32654;&#32852;&#31038;&#30340;&#19968;&#21517;&#27665;&#24847;&#35843;&#26597;&#35760;&#32773;&#12290;&#22905;&#36127;&#36131;&#24320;&#21457;&#21644;&#25776;&#20889;&#32654;&#32852;&#31038; - NORC &#20844;&#20849;&#20107;&#21153;&#30740;&#31350;&#20013;&#24515;&#36827;&#34892;&#30340;&#27665;&#24847;&#35843;&#26597;&#65292;&#24182;&#22312; AP VoteCast &#24037;&#20316;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/LinleyAnn" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 02 Jan 2024 02:23:03 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#20102;&#20869;&#22612;&#23612;&#20122;&#32993;&#20004;&#26497;&#20998;&#21270;&#30340;&#21496;&#27861;&#25913;&#38761;&#30340;&#19968;&#20010;&#20851;&#38190;&#32452;&#25104;&#37096;&#20998;</title><link>https://apnews.com/article/israel-supreme-court-judicial-overhaul-78733a94428b8b9f2c311ee6779eba23</link><description>&lt;img src="https://dims.apnews.com/dims4/default/037c1d2/2147483647/strip/true/crop/4891x2751+0+255/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F3b%2F7d%2Fe8dd0b510c70f3ad96e486f4a597%2Ff09a2d63ab2b472eb697b7ab227a0e55" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#20110; 12 &#26376; 12 &#26085;&#26143;&#26399;&#26085;&#22312;&#20197;&#33394;&#21015;&#29305;&#25289;&#32500;&#22827;&#30340;&#22522;&#37324;&#20122;&#20891;&#20107;&#22522;&#22320;&#20027;&#25345;&#20869;&#38401;&#20250;&#35758;&#65292;&#35813;&#22522;&#22320;&#26159;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#25152;&#22312;&#22320;&#12290; 2023 &#24180; 1 &#26376; 24 &#26085;&#12290;&#20197;&#33394;&#21015;&#26368;&#39640;&#27861;&#38498;&#20110; 2024 &#24180; 1 &#26376; 1 &#26085;&#26143;&#26399;&#19968;&#39539;&#22238;&#20102;&#20869;&#22612;&#23612;&#20122;&#32993;&#26377;&#20105;&#35758;&#30340;&#21496;&#27861;&#25913;&#38761;&#30340;&#19968;&#20010;&#20851;&#38190;&#32452;&#25104;&#37096;&#20998;&#65292;&#36825;&#19968;&#20915;&#23450;&#26377;&#21487;&#33021;&#37325;&#26032;&#25581;&#24320;&#20197;&#33394;&#21015;&#31038;&#20250;&#22312;&#35813;&#22269;&#19982;&#21704;&#39532;&#26031;&#25345;&#32493;&#25112;&#20105;&#20043;&#21069;&#30340;&#35010;&#30165;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;&#65289; /&#22885;&#21704;&#24503;&#183;&#33576;&#32500;&#26681;&#36125;&#26684;&#65292;&#27891;&#27744;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-01T17:03:09Z&lt;/p&gt;&lt;p&gt;&#32822;&#36335;&#25746;&#20919;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20197;&#33394;&#21015;&#26368;&#39640;&#27861;&#38498;&#21608;&#19968;&#25512;&#32763;&#20102;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-netanyahu-court-overhaul-judicial-8a20142f39006e9489e58411c39671fb" target="_blank" rel="noopener"&gt;&#26377;&#20105;&#35758;&#30340;&#21496;&#27861;&#25913;&#38761;&lt;/a&gt;&lt;/span&gt;&#30340;&#19968;&#20010;&#20851;&#38190;&#37096;&#20998;&#65292;&#20570;&#20986;&#20102;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#20915;&#23450;&#65292;&#35813;&#20915;&#23450;&#26377;&#21487;&#33021;&#37325;&#26032;&#25581;&#24320;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-netanyahu-protests-overhaul-courts-282e2cd18a2340a067625e148ebda41c" target="_blank" rel="noopener"&gt;&#20197;&#33394;&#21015;&#31038;&#20250;&#22312;&#35813;&#22269;&#19982;&#21704;&#39532;&#26031;&#25345;&#32493;&#25112;&#20105;&#20043;&#21069;&#30340;&#35010;&#30165;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35745;&#21010;&#20013;&#30340;&#25913;&#38761;&#24341;&#21457;&#20102;&#25968;&#26376;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#65292;&#26377;&#21487;&#33021;&#24341;&#21457;&#25919;&#24220;&#21496;&#27861;&#21644;&#31435;&#27861;&#37096;&#38376;&#20043;&#38388;&#30340;&#23466;&#27861;&#21361;&#26426;&#65292;&#24182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="Justice Minister Yariv Levin said that the Supreme Court decision is %22the opposite of the spirit of unity required these days for the success of our soldiers on the front. %22The verdict, which is unparallel in Western democracies, will not discourage us. As the campaigns are continuing on different fronts, we will continue to act with restraint and responsibility.%22" target="_blank" rel="noopener"&gt;&#21160;&#25671;&#20102;&#24378;&#22823;&#30340;&#20891;&#38431;&#30340;&#20957;&#32858;&#21147;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; 10&#26376;7&#26085;&#65292;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#22312;&#20197;&#33394;&#21015;&#21335;&#37096;&#21457;&#21160;&#34880;&#33125;&#36328;&#22659;&#34989;&#20987;&#65292;&#24341;&#21457;&#21152;&#27801;&#22320;&#24102;&#25345;&#32493;&#36817;&#19977;&#20010;&#26376;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#65292;&#36825;&#20123;&#20998;&#27495;&#22522;&#26412;&#19978;&#34987;&#25601;&#32622;&#12290;&#20294;&#21608;&#19968;&#30340;&#27861;&#38498;&#21028;&#20915;&#21487;&#33021;&#20250;&#37325;&#26032;&#24341;&#21457;&#36825;&#20123;&#32039;&#24352;&#23616;&#21183;&#65292;&#21363;&#20351;&#35813;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-01-01-2024-0f7812d5eedb9d8a87ba35ffe83acee8" target="_blank" rel="noopener"&gt;&#20173;&#22788;&#20110;&#25112;&#20105;&#29366;&#24577;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#30431;&#21451;&#12289;&#25913;&#38761;&#30340;&#35774;&#35745;&#32773;&#12289;&#21496;&#27861;&#37096;&#38271;&#20122;&#37324;&#22827;&#183;&#33713;&#25991;(Yariv Levin)&#30171;&#26021;&#20102;&#27861;&#38498;&#30340;&#35009;&#20915;&#65292;&#31216;&#36825;&#8220;&#19982;&#25105;&#20204;&#21069;&#32447;&#22763;&#20853;&#21462;&#24471;&#25104;&#21151;&#25152;&#38656;&#30340;&#22242;&#32467;&#31934;&#31070;&#32972;&#36947;&#32780;&#39536;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#25991;&#34920;&#31034;&#65292;&#36825;&#19968;&#35009;&#20915;&#8220;&#19981;&#20250;&#35753;&#25105;&#20204;&#28784;&#24515;&#8221;&#65292;&#20294;&#27809;&#26377;&#34920;&#26126;&#25919;&#24220;&#26159;&#21542;&#20250;&#22312;&#30701;&#26399;&#20869;&#23581;&#35797;&#24674;&#22797;&#20182;&#30340;&#35745;&#21010;&#12290;&#20182;&#35828;&#65306;&#8220;&#38543;&#30528;&#36816;&#21160;&#22312;&#19981;&#21516;&#26041;&#38754;&#32487;&#32493;&#36827;&#34892;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#20445;&#25345;&#20811;&#21046;&#21644;&#36127;&#36131;&#20219;&#30340;&#24577;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#30340;&#35009;&#20915;&#20013;&#65292;&#27861;&#38498;&#20197;&#24494;&#24369;&#20248;&#21183;&#25237;&#31080;&#25512;&#32763;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/netanyahu-israel-hospital-judicial-overhaul-protests-closures-fb595629e7033ee34d246ee9a367c4d4" target="_blank" rel="noopener"&gt;7 &#26376;&#20221;&#36890;&#36807;&#30340;&lt;/a&gt;&lt;/span&gt;&#19968;&#39033;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#31105;&#27490;&#27861;&#23448;&#25512;&#32763;&#20182;&#20204;&#35748;&#20026;&#8220;&#19981;&#21512;&#29702;&#8221;&#30340;&#25919;&#24220;&#20915;&#23450;&#12290;&#21453;&#23545;&#32773;&#35748;&#20026;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#28040;&#38500;&#21512;&#29702;&#24615;&#26631;&#20934;&#30340;&#21162;&#21147;&#20026;&#33104;&#36133;&#21644;&#19981;&#24403;&#20219;&#21629;&#19981;&#21512;&#26684;&#30340;&#20146;&#20449;&#25285;&#20219;&#37325;&#35201;&#32844;&#21153;&#25171;&#24320;&#20102;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#26159;&#20197;&#33394;&#21015;&#21496;&#27861;&#31995;&#32479;&#35745;&#21010;&#25913;&#38761;&#20013;&#30340;&#31532;&#19968;&#37096;&#27861;&#24459;&#12290;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#20110; 10 &#26376; 7 &#26085;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#24182;&#32465;&#26550;&#20102; 240 &#20154;&#65292;&#20043;&#21518;&#25913;&#38761;&#35745;&#21010;&#34987;&#25601;&#32622;&#12290;&#20197;&#33394;&#21015;&#31435;&#21363;&#23459;&#25112;&#65292;&#24182;&#27491;&#22312;&#25512;&#36827;&#25915;&#21183;&#65292;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#23448;&#21592;&#31216;&#36825;&#22330;&#25915;&#21183;&#24050;&#36896;&#25104;&#21152;&#27801;&#36817; 22,000 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#20197; 8 &#27604; 7 &#30340;&#25237;&#31080;&#32467;&#26524;&#25512;&#32763;&#20102;&#35813;&#27861;&#24459;&#65292;&#22240;&#20026;&#8220;&#36825;&#23545;&#20197;&#33394;&#21015;&#20316;&#20026;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#30340;&#26680;&#24515;&#29305;&#24449;&#36896;&#25104;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#20005;&#37325;&#25439;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#20204;&#36824;&#20197; 12 &#27604; 3 &#30340;&#25237;&#31080;&#32467;&#26524;&#35748;&#20026;&#65292;&#20182;&#20204;&#26377;&#26435;&#25512;&#32763;&#25152;&#35859;&#30340;&#8220;&#22522;&#26412;&#27861;&#8221;&#65292;&#36825;&#20123;&#27861;&#24459;&#26159;&#20197;&#33394;&#21015;&#23466;&#27861;&#30340;&#20027;&#35201;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#20182;&#30340;&#24378;&#30828;&#30431;&#21451;&#26469;&#35828;&#26159;&#19968;&#20010;&#37325;&#22823;&#25171;&#20987;&#65292;&#20182;&#20204;&#22768;&#31216;&#22269;&#23478;&#31435;&#27861;&#26426;&#20851;&#65292;&#32780;&#19981;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-court-judge-conservative-netanyahu-738dcf5b708253434547435c04491134" target="_blank" rel="noopener"&gt;&#39640;&#31561;&#27861;&#38498;&lt;/a&gt;&lt;/span&gt;&#65292;&#24212;&#35813;&#23545;&#31435;&#27861;&#21644;&#20854;&#20182;&#20851;&#38190;&#20915;&#23450;&#30340;&#21512;&#27861;&#24615;&#25317;&#26377;&#26368;&#32456;&#20915;&#23450;&#26435;&#12290;&#27861;&#23448;&#20204;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#35758;&#20250;&#24182;&#19981;&#25317;&#26377;&#8220;&#20840;&#33021;&#8221;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#25919;&#24220;&#21487;&#33021;&#20250;&#23547;&#27714;&#26080;&#35270;&#21608;&#19968;&#30340;&#35009;&#20915;&#65292;&#20174;&#32780;&#20026;&#35841;&#25317;&#26377;&#26368;&#32456;&#26435;&#21147;&#30340;&#23466;&#27861;&#21361;&#26426;&#22475;&#19979;&#20239;&#31508;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#20182;&#30340;&#30431;&#21451;&#19968;&#24180;&#21069;&#19978;&#20219;&#21518;&#19981;&#20037;&#23601;&#23459;&#24067;&#20102;&#20840;&#38754;&#30340;&#25913;&#38761;&#35745;&#21010;&#12290;&#23427;&#21628;&#21505;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/middle-east-religion-israel-biden-cabinet-tel-aviv-8f63cb2bcbd2677225ccf7c31defe214" target="_blank" rel="noopener"&gt;&#38480;&#21046;&#27861;&#23448;&#30340;&#26435;&#21147;&lt;/a&gt;&lt;/span&gt;&#65292;&#21253;&#25324;&#38480;&#21046;&#26368;&#39640;&#27861;&#38498;&#23457;&#26597;&#35758;&#20250;&#20915;&#23450;&#30340;&#33021;&#21147;&#21644;&#25913;&#21464;&#27861;&#23448;&#30340;&#20219;&#21629;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#36825;&#20123;&#25913;&#38761;&#26088;&#22312;&#36890;&#36807;&#38480;&#21046;&#38750;&#27665;&#36873;&#27861;&#23448;&#30340;&#26435;&#21147;&#24182;&#23558;&#26356;&#22810;&#26435;&#21147;&#31227;&#20132;&#32473;&#27665;&#36873;&#23448;&#21592;&#26469;&#21152;&#24378;&#27665;&#20027;&#12290;&#20294;&#21453;&#23545;&#32773;&#35748;&#20026;&#65292;&#27492;&#27425;&#25913;&#38761;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-netanyahu-legal-overhaul-df97e0fe5ef6cb9e01efc1d0fd8c2a17" target="_blank" rel="noopener"&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#19968;&#27425;&#26435;&#21147;&#25899;&#21462;&lt;/a&gt;&lt;/span&gt;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#22240;&#33104;&#36133;&#25351;&#25511;&#32780;&#25509;&#21463;&#23457;&#21028;&#65292;&#20063;&#26159;&#23545;&#19968;&#20010;&#20851;&#38190;&#30417;&#31649;&#26426;&#26500;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20248;&#36136;&#25919;&#24220;&#36816;&#21160;&#26159;&#19968;&#20010;&#21453;&#23545;&#36825;&#39033;&#31435;&#27861;&#30340;&#21892;&#25919;&#32452;&#32455;&#65292;&#20182;&#20204;&#31216;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#8220;&#23545;&#20110;&#37027;&#20123;&#23547;&#27714;&#27665;&#20027;&#30340;&#20154;&#26469;&#35828;&#26159;&#19968;&#27425;&#24040;&#22823;&#30340;&#20844;&#20849;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26377;&#19968;&#20010;&#19981;&#21512;&#29702;&#30340;&#25919;&#24220;&#65292;&#19968;&#20010;&#34892;&#20026;&#19981;&#21512;&#29702;&#12289;&#20570;&#20986;&#19981;&#21512;&#29702;&#20030;&#21160;&#30340;&#25919;&#24220;&#65292;&#25165;&#33021;&#24223;&#38500;&#21512;&#29702;&#24615;&#26631;&#20934;&#65292;&#8221;&#35813;&#32452;&#32455;&#20027;&#24109;&#22467;&#21033;&#20122;&#24503;&#183;&#26045;&#25289;&#21152;(Eliad Shraga)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#20043;&#21069;&#65292;&#25968;&#21313;&#19975;&#20197;&#33394;&#21015;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-politics-justice-minister-judicial-overhaul-netanyahu-b93481650524a63c4e85199c0ea3fb4d" target="_blank" rel="noopener"&gt;&#27599;&#21608;&#37117;&#36208;&#19978;&#34903;&#22836;&#25239;&#35758;&lt;/a&gt;&lt;/span&gt;&#25919;&#24220;&#12290;&#31034;&#23041;&#32773;&#20013;&#26377;&#39044;&#22791;&#24441;&#20891;&#20154;&#65292;&#21253;&#25324;&#25112;&#26007;&#26426;&#39134;&#34892;&#21592;&#21644;&#20854;&#20182;&#31934;&#38160;&#37096;&#38431;&#30340;&#25104;&#21592;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#22914;&#26524;&#25913;&#38761;&#33719;&#24471;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-military-netanyahu-protests-judicial-overhaul-8c9c1a5f21c784914e780f1c4d4f7e68" target="_blank" rel="noopener"&gt;&#36890;&#36807;&#65292;&#20182;&#20204;&#23558;&#20572;&#27490;&#25253;&#21040;&lt;/a&gt;&lt;/span&gt;&#12290;&#39044;&#22791;&#24441;&#20891;&#20154;&#26159;&#20197;&#33394;&#21015;&#20891;&#38431;&#30340;&#39592;&#24178;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39044;&#22791;&#24441;&#20891;&#20154;&#22312; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20107;&#20214;&#21518;&#36805;&#36895;&#36820;&#22238;&#23703;&#20301;&#20197;&#31034;&#22242;&#32467;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#22914;&#26524;&#24674;&#22797;&#25972;&#39039;&#24037;&#20316;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#22914;&#26524;&#22763;&#20853;&#25298;&#32477;&#25253;&#21040;&#65292;&#25239;&#35758;&#27963;&#21160;&#30340;&#24674;&#22797;&#21487;&#33021;&#20250;&#30772;&#22351;&#22269;&#23478;&#22242;&#32467;&#24182;&#24433;&#21709;&#20891;&#38431;&#30340;&#25112;&#22791;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#21046;&#24230;&#19979;&#65292;&#24635;&#29702;&#36890;&#36807;&#35758;&#20250;&#20013;&#30340;&#22810;&#25968;&#32852;&#30431;&#36827;&#34892;&#25191;&#25919;&#8212;&#8212;&#23454;&#38469;&#19978;&#65292;&#36825;&#35753;&#20182;&#25511;&#21046;&#20102;&#25919;&#24220;&#30340;&#34892;&#25919;&#21644;&#31435;&#27861;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#26368;&#39640;&#27861;&#38498;&#21457;&#25381;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#30417;&#30563;&#20316;&#29992;&#12290;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#21450;&#20854;&#30431;&#21451;&#35797;&#22270;&#21066;&#24369;&#21496;&#27861;&#26426;&#26500;&#65292;&#35797;&#22270;&#21066;&#24369;&#35813;&#22269;&#30340;&#21046;&#34913;&#26426;&#21046;&#65292;&#24182;&#24041;&#22266;&#23545;&#31532;&#19977;&#20010;&#29420;&#31435;&#25919;&#24220;&#37096;&#38376;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#30431;&#21451;&#21253;&#25324;&#19968;&#31995;&#21015;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#21644;&#23447;&#25945;&#25919;&#20826;&#65292;&#20182;&#20204;&#23545;&#27861;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-judiciary-overhaul-netanyahu-protests-9eb2a020806b5a90d2bb0a057924a3ba" target="_blank" rel="noopener"&gt;&#20805;&#28385;&#19981;&#28385;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#30431;&#21451;&#21628;&#21505;&#22686;&#21152;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/west-bank" target="_blank" rel="noopener"&gt;&#35199;&#23736;&lt;/a&gt;&lt;/span&gt;&#23450;&#23621;&#28857;&#24314;&#35774;&#12289;&#21534;&#24182;&#34987;&#21344;&#39046;&#22303;&#12289;&#27704;&#20037;&#20813;&#38500;&#26497;&#31471;&#27491;&#32479;&#27966;&#30007;&#23376;&#30340;&#20853;&#24441;&#20041;&#21153;&#65292;&#24182;&#38480;&#21046; LGBTQ+ &#20154;&#32676;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#27492;&#21069;&#26366;&#25958;&#20419;&#20869;&#22612;&#23612;&#20122;&#32993;&#25601;&#32622;&#35813;&#35745;&#21010;&#65292;&#24182;&#23547;&#27714;&#21508;&#25919;&#27835;&#27966;&#21035;&#30340;&#24191;&#27867;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26159;&#22240;&#20026;&#21363;&#23558;&#21368;&#20219;&#30340;&#38498;&#38271;&#22467;&#19997;&#29305;&#183;&#21704;&#23588;&#29305;&#21363;&#23558;&#36864;&#20241;&#65292;&#21608;&#19968;&#26159;&#22905;&#20219;&#32844;&#30340;&#26368;&#21518;&#19968;&#22825;&#12290;&lt;/p&gt;</description><pubDate>Tue, 02 Jan 2024 02:23:03 +0800</pubDate></item><item><title>&#38543;&#30528;&#33707;&#26031;&#31185;&#21644;&#22522;&#36741;&#32487;&#32493;&#31354;&#34989;&#65292;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#21457;&#23556;&#20102;&#21019;&#32426;&#24405;&#25968;&#37327;&#30340;&#26080;&#20154;&#26426;</title><link>https://apnews.com/article/russia-ukraine-war-drones-attack-bombardment-1e381d5e7fa71fb5549af354e3649681</link><description>&lt;p&gt;2024-01-01T10:53:05Z&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22522;&#36741;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20044;&#20811;&#20848;&#31354;&#20891;&#21608;&#19968;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#22312;&#26032;&#24180;&#20234;&#22987;&#22312;&#20044;&#20811;&#20848;&#19978;&#31354;&#21457;&#23556;&#20102;&#21019;&#32426;&#24405;&#30340; 90 &#26550;&#27801;&#36203;&#24503;&#22411;&#26080;&#20154;&#26426;&#65292;&#21516;&#26102;&#20420;&#32599;&#26031;&#20063;&#25253;&#21578;&#20102;&#20044;&#20811;&#20848;&#30340;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25942;&#24503;&#33832;&#24066;&#20891;&#20107;&#31649;&#29702;&#23616;&#23616;&#38271;&#22885;&#33713;&#183;&#22522;&#20329;&#23572; (Oleh Kiper) &#34920;&#31034;&#65292;87 &#26550;&#34987;&#20987;&#33853;&#30340;&#26080;&#20154;&#26426;&#20013;&#30340;&#19968;&#26550;&#30340;&#30862;&#29255;&#20987;&#20013;&#20102;&#25942;&#24503;&#33832;&#24066;&#30340;&#19968;&#26635;&#20303;&#23429;&#27004;&#65292;&#23548;&#33268;&#19968;&#21517; 15 &#23681;&#30007;&#23401;&#27515;&#20129;&#65292;&#19971;&#20154;&#21463;&#20260;&#12290;&#30862;&#29255;&#36824;&#24341;&#21457;&#20102;&#22810;&#36215;&#23567;&#28779;&#28798;&#65292;&#20854;&#20013;&#21253;&#25324;&#35813;&#24066;&#30340;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#37096;&#22478;&#24066;&#21033;&#27779;&#22827;&#65292;&#20420;&#32599;&#26031;&#30340;&#34989;&#20987;&#20005;&#37325;&#25439;&#22351;&#20102;&#19968;&#24231;&#32426;&#24565;&#32599;&#26364;&#183;&#33298;&#36203;&#32500;&#22855; (Roman Shukhevych) &#30340;&#21338;&#29289;&#39302;&#12290;&#33298;&#36203;&#32500;&#22855;&#26159;&#19968;&#20301;&#39047;&#20855;&#20105;&#35758;&#30340;&#20044;&#20811;&#20848;&#27665;&#26063;&#20027;&#20041;&#32773;&#21644;&#20891;&#20107;&#25351;&#25381;&#23448;&#65292;&#26366;&#22312;&#20108;&#25112;&#26399;&#38388;&#20026;&#20044;&#20811;&#20848;&#29420;&#31435;&#32780;&#25112;&#12290;&#26460;&#27604;&#21033;&#20122;&#23612;&#38215;&#30340;&#22823;&#23398;&#24314;&#31569;&#20063;&#36973;&#21040;&#30772;&#22351;&#65292;&#20294;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#27779;&#22827;&#24066;&#24066;&#38271;&#23433;&#24503;&#28872;&#183;&#33832;&#22810;&#32500;&#65288;Andriy Sadovyi&#65289;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#65292;&#36825;&#27425;&#32610;&#24037;&#26159;&#8220;&#35937;&#24449;&#24615;&#30340;&#12289;&#24868;&#19990;&#23241;&#20439;&#30340;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65292;&#8220;&#36825;&#26159;&#19968;&#22330;&#38024;&#23545;&#25105;&#20204;&#21382;&#21490;&#30340;&#25112;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#20420;&#32599;&#26031;&#27966;&#39547;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#30340;&#39046;&#23548;&#20154;&#20025;&#23612;&#26031;&#183;&#26222;&#24076;&#26519;&#31216;&#65292;&#20044;&#20811;&#20848;&#23545;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#36827;&#34892;&#28846;&#20987;&#65292;&#36896;&#25104; 4 &#20154;&#27515;&#20129;&#12289;13 &#20154;&#21463;&#20260;&#12290;&#20420;&#32599;&#26031;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#21463;&#23475;&#32773;&#20013;&#26377;&#19968;&#21517;&#35760;&#32773;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#36793;&#22659;&#22478;&#38215;&#33293;&#36125;&#22522;&#35834; (Shebekino) &#24030;&#38271;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#26684;&#25289;&#24503;&#31185;&#22827; (Vyacheslav Gladkov) &#34920;&#31034;&#65292;&#22312;&#20420;&#32599;&#26031;&#36793;&#22659;&#22478;&#38215;&#33293;&#36125;&#22522;&#35834; (Shebekino) &#30340;&#28846;&#20987;&#20013;&#65292;&#36896;&#25104;&#19968;&#20154;&#27515;&#20129;&#12289;&#19968;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#31354;&#34989;&#26159;&#22312;&#21608;&#20116;&#24320;&#22987;&#30340;&#19968;&#31995;&#21015;&#29467;&#28872;&#31354;&#20013;&#36720;&#28856;&#20043;&#21518;&#36827;&#34892;&#30340;&#65292;&#24403;&#26102;&#20420;&#32599;&#26031;&#21457;&#21160;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-war-aerial-attack-missiles-drones-fe3fb596cdea0035573a6a677f17070c" target="_blank" rel="noopener"&gt;&#38271;&#36798; 18 &#23567;&#26102;&#30340;&#34989;&#20987;&lt;/a&gt;&lt;/span&gt;&#65292;&#19968;&#20301;&#31354;&#20891;&#23448;&#21592;&#31216;&#36825;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/russia-ukraine" target="_blank" rel="noopener"&gt;&#25112;&#20105;&lt;/a&gt;&lt;/span&gt;&#20013;&#26368;&#22823;&#35268;&#27169;&#30340;&#31354;&#20013;&#36720;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569; 49 &#20154;&#22312;&#36720;&#28856;&#20013;&#20007;&#29983;&#65292;&#22522;&#36741;&#30340;&#25937;&#25588;&#20154;&#21592;&#21608;&#19968;&#25253;&#21578;&#31216;&#65292;&#20182;&#20204;&#20174;&#24223;&#22687;&#19979;&#21448;&#21457;&#29616;&#20102;&#33267;&#23569; 8 &#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23448;&#21592;&#31216;&#65292;&#21608;&#20845;&#65292;&#20420;&#32599;&#26031;&#36793;&#22659;&#22478;&#24066;&#21035;&#23572;&#21733;&#32599;&#24503;&#24066;&#20013;&#24515;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-war-drone-attack-kyiv-d5a82f45875a81ce77a19de084bc736a" target="_blank" rel="noopener"&gt;&#21457;&#29983;&#28846;&#20987;&lt;/a&gt;&lt;/span&gt;&#65292;&#36896;&#25104; 21 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324; 3 &#21517;&#20799;&#31461;&#12290;&lt;/p&gt;</description><pubDate>Mon, 01 Jan 2024 19:23:03 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#27491;&#22312;&#20174;&#21152;&#27801;&#25764;&#20986;&#25968;&#21315;&#21517;&#22763;&#20853;&#65292;&#22240;&#20026;&#25112;&#26007;&#38598;&#20013;&#22312;&#39134;&#22320;&#30340;&#21335;&#37096;&#20027;&#35201;&#22478;&#24066;</title><link>https://apnews.com/article/israel-hamas-war-news-01-01-2024-0f7812d5eedb9d8a87ba35ffe83acee8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/c56fed9/2147483647/strip/true/crop/5450x3066+0+284/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe7%2F85%2F33b9319a084efa2156321d27c0c8%2F4264f0b386cc4e6a9a3a78782e0a53b5" width="100%"&gt; &lt;small style="color: #999;"&gt;2023 &#24180; 12 &#26376; 31 &#26085;&#26143;&#26399;&#26085;&#65292;&#20197;&#33394;&#21015;&#22763;&#20853;&#22312;&#20197;&#33394;&#21015;&#21335;&#37096;&#38752;&#36817;&#21152;&#27801;&#36793;&#22659;&#30340;&#38598;&#32467;&#22320;&#21521;&#19968;&#36742;&#22374;&#20811;&#35013;&#36733;&#28846;&#24377;&#12290;&#22312;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20197;&#33394;&#21015;&#24341;&#21457;&#30340;&#25112;&#20105;&#20013;&#65292;&#20891;&#38431;&#27491;&#22312;&#21152;&#27801;&#21508;&#22320;&#19982;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#20998;&#23376;&#20316;&#25112;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22885;&#21704;&#24503;&#183;&#33576;&#32500;&#26681;&#36125;&#26684;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-01T10:39:26Z&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#29305;&#25289;&#32500;&#22827;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20891;&#26041;&#21608;&#19968;&#34920;&#31034;&#65292;&#25968;&#21315;&#21517;&#20197;&#33394;&#21015;&#22763;&#20853;&#27491;&#22312;&#34987;&#36716;&#31227;&#20986;&#21152;&#27801;&#22320;&#24102;&#65292;&#36825;&#26159;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#39318;&#27425;&#22823;&#35268;&#27169;&#32553;&#32534;&#20891;&#38431;&#65292;&#20891;&#38431;&#32487;&#32493;&#21521;&#21335;&#37096;&#20027;&#35201;&#22478;&#24066;&#26045;&#21387;&#12290;&#39134;&#22320;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#38431;&#35843;&#21160;&#21487;&#33021;&#34920;&#26126;&#65292;&#21152;&#27801;&#37096;&#20998;&#22320;&#21306;&#30340;&#25112;&#26007;&#27491;&#22312;&#32553;&#20943;&#65292;&#29305;&#21035;&#26159;&#22312;&#21271;&#37096;&#22320;&#21306;&#65292;&#20891;&#26041;&#34920;&#31034;&#24050;&#25509;&#36817;&#21462;&#24471;&#34892;&#21160;&#25511;&#21046;&#26435;&#12290;&#20197;&#33394;&#21015;&#19968;&#30452;&#38754;&#20020;&#20854;&#20027;&#35201;&#30431;&#21451;&#32654;&#22269;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#24320;&#22987;&#36716;&#21521;&#36739;&#20302;&#24378;&#24230;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#25764;&#20891;&#28040;&#24687;&#26159;&#22312;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#35775;&#38382;&#35813;&#22320;&#21306;&#20043;&#21069;&#20256;&#20986;&#30340;&#65292;&#20063;&#26159;&#22312;&#25308;&#30331;&#25919;&#24220;&#26412;&#26376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/us-israel-gaza-arms-hamas-bypass-congress-1dc77f20aac4a797df6a2338b677da4f" target="_blank" rel="noopener"&gt;&#31532;&#20108;&#27425;&#32469;&#36807;&#22269;&#20250;&lt;/a&gt;&lt;/span&gt;&#25209;&#20934;&#21521;&#20197;&#33394;&#21015;&#20986;&#21806;&#32039;&#24613;&#27494;&#22120;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21152;&#27801;&#20854;&#20182;&#22320;&#21306;&#30340;&#28608;&#28872;&#25112;&#26007;&#20173;&#22312;&#32487;&#32493;&#65292;&#29305;&#21035;&#26159;&#21335;&#37096;&#22478;&#24066;&#27735;&#23588;&#23612;&#26031;&#21644;&#35813;&#39046;&#22303;&#20013;&#37096;&#22320;&#21306;&#12290;&#20197;&#33394;&#21015;&#25215;&#35834;&#32487;&#32493;&#21069;&#36827;&#65292;&#30452;&#21040;&#23454;&#29616;&#20854;&#25112;&#20105;&#30446;&#26631;&#65292;&#21253;&#25324;&#35299;&#25955;&#32479;&#27835;&#21152;&#27801;16&#24180;&#30340;&#21704;&#39532;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#21608;&#19968;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#26410;&#26469;&#20960;&#21608;&#20869;&#23558;&#26377;&#20116;&#20010;&#26053;&#25110;&#25968;&#21315;&#21517;&#22763;&#20853;&#25764;&#31163;&#21152;&#27801;&#36827;&#34892;&#35757;&#32451;&#21644;&#20241;&#24687;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#30340;&#31616;&#25253;&#20013;&#65292;&#38470;&#20891;&#21457;&#35328;&#20154;&#20025;&#23612;&#23572;&#183;&#21704;&#21152;&#37324;&#23569;&#23558;&#39318;&#27425;&#23459;&#24067;&#25764;&#20891;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#26377;&#22810;&#23569;&#37096;&#38431;&#25764;&#31163;&#65292;&#20294;&#20182;&#27809;&#26377;&#36879;&#38706;&#36825;&#19968;&#20915;&#23450;&#26159;&#21542;&#24847;&#21619;&#30528;&#20197;&#33394;&#21015;&#27491;&#22312;&#21457;&#21160;&#26032;&#38454;&#27573;&#30340;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25112;&#20105;&#30340;&#30446;&#26631;&#38656;&#35201;&#38271;&#26399;&#25112;&#26007;&#65292;&#25105;&#20204;&#27491;&#22312;&#20026;&#27492;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21457;&#35475;&#35201;&#22312;&#25112;&#20105;&#20013;&#25703;&#27585;&#21704;&#39532;&#26031;&#30340;&#20891;&#20107;&#21644;&#27835;&#29702;&#33021;&#21147;&#65292;&#36825;&#22330;&#25112;&#20105;&#26159;&#30001;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-palestinians-gaza-hamas-rockets-airstrikes-tel-aviv-11fb98655c256d54ecb5329284fc37d2" target="_blank" rel="noopener"&gt;&#35813;&#28608;&#36827;&#32452;&#32455; 10 &#26376; 7 &#26085;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#21457;&#21160;&#34989;&#20987;&lt;/a&gt;&lt;/span&gt;&#24341;&#21457;&#30340;&#65292;&#36825;&#22330;&#34989;&#20987;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#12290;&#22823;&#32422;240&#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;&#20197;&#29467;&#28872;&#30340;&#31354;&#20013;&#12289;&#22320;&#38754;&#21644;&#28023;&#19978;&#25915;&#21183;&lt;/a&gt;&lt;/span&gt;&#20316;&#20986;&#22238;&#24212;&#65292;&#36896;&#25104;&#21152;&#27801;&#36229;&#36807; 21,800 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#19977;&#20998;&#20043;&#20108;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#21152;&#27801;&#21355;&#29983;&#37096;&#22312;&#32479;&#35745;&#25968;&#25454;&#26102;&#19981;&#21306;&#20998;&#24179;&#27665;&#21644;&#25112;&#26007;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#31216;&#24050;&#26377; 8000 &#22810;&#21517;&#27494;&#35013;&#20998;&#23376;&#34987;&#26432;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#12290;&#23427;&#25351;&#36131;&#21704;&#39532;&#26031;&#36896;&#25104;&#22823;&#37327;&#24179;&#27665;&#27515;&#20129;&#65292;&#24182;&#31216;&#27494;&#35013;&#20998;&#23376;&#28508;&#20239;&#22312;&#23621;&#27665;&#21306;&#65292;&#21253;&#25324;&#23398;&#26657;&#21644;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#24050;&#23548;&#33268;&#21152;&#27801; 230 &#19975;&#23621;&#27665;&#20013;&#32422; 85% &#27969;&#31163;&#22833;&#25152;&#65292;&#22823;&#37327;&#27665;&#20247;&#21069;&#24448;&#20197;&#33394;&#21015;&#25351;&#23450;&#30340;&#23433;&#20840;&#21306;&#23547;&#27714;&#24199;&#25252;&#65292;&#20294;&#20891;&#26041;&#21364;&#23545;&#36825;&#20123;&#23433;&#20840;&#21306;&#36827;&#34892;&#20102;&#36720;&#28856;&#12290;&#24052;&#21202;&#26031;&#22374;&#20154;&#24863;&#35273;&#22312;&#36825;&#29255;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-gaza-hamas-war-90e02d26420b8fe3157f73c256f9ed6a" target="_blank" rel="noopener"&gt;&#23567;&#23567;&#30340;&#39134;&#22320;&lt;/a&gt;&lt;/span&gt;&#37324;&#27809;&#26377;&#20219;&#20309;&#22320;&#26041;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;h2&gt;&#21335;&#26041;&#30340;&#25112;&#26007;&lt;/h2&gt;&lt;p&gt;&#25454;&#20449;&#20197;&#33394;&#21015;&#39547;&#26377;&#25968;&#21315;&#21517;&#22763;&#20853;&#30340;&#27735;&#23588;&#23612;&#26031;&#65292;&#23621;&#27665;&#25253;&#21578;&#31216;&#35813;&#24066;&#35199;&#37096;&#21644;&#20013;&#24515;&#36973;&#21040;&#31354;&#34989;&#21644;&#28846;&#20987;&#12290;&#20891;&#26041;&#21644;&#28608;&#36827;&#32452;&#32455;&#20234;&#26031;&#20848;&#22307;&#25112;&#32452;&#32455;&#25253;&#21578;&#31216;&#35813;&#22320;&#21306;&#21457;&#29983;&#20102;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#22312; X&#65288;&#21407;&#25512;&#29305;&#65289;&#19978;&#34920;&#31034;&#65292;&#21608;&#26085;&#26202;&#38388;&#27735;&#23588;&#23612;&#26031;&#28023;&#28393;&#34903;&#21457;&#29983;&#32610;&#24037;&#21518;&#65292;&#35813;&#32452;&#32455;&#36816;&#36865;&#20102;&#25968;&#21517;&#27515;&#20260;&#32773;&#12290;&#23427;&#21457;&#24067;&#20102;&#22812;&#38388;&#38236;&#22836;&#65292;&#26174;&#31034;&#21307;&#21153;&#20154;&#21592;&#23558;&#20260;&#21592;&#25260;&#19978;&#25937;&#25252;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21152;&#27801;&#20013;&#37096;&#30340;&#22478;&#24066;&#38590;&#27665;&#33829;&#20063;&#21457;&#29983;&#20102;&#25112;&#26007;&#65292;&#20197;&#33394;&#21015;&#19978;&#21608;&#25193;&#22823;&#20102;&#25915;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#30340;&#23478;&#24120;&#20415;&#39277;&#65306;&#29190;&#28856;&#12289;&#23648;&#26432;&#21644;&#27529;&#36947;&#65292;&#8221;&#26469;&#33258;&#21162;&#22622;&#25289;&#29305;&#38590;&#27665;&#33829;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#36187;&#20041;&#24503;&#183;&#31302;&#26031;&#22612;&#27861; (Saeed Moustafa) &#35828;&#12290;&#20182;&#35828;&#65292;&#20182;&#22312;&#21162;&#22622;&#25289;&#29305;&#20197;&#21450;&#38468;&#36817;&#30340;&#24067;&#36182;&#21513;&#21644;&#39532;&#21152;&#40784;&#33829;&#22320;&#21548;&#21040;&#38646;&#26143;&#30340;&#29190;&#28856;&#21644;&#26538;&#22768;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#22312;&#25105;&#20204;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#31163;&#25105;&#23478;&#19981;&#36828;&#30340;&#22320;&#26041;&#21457;&#29983;&#20102;&#22823;&#29190;&#28856;&#65292;&#8221;&#20182;&#22312;&#21608;&#19968;&#26089;&#19978;&#30340;&#30005;&#35805;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#31216;&#65292;&#20013;&#37096;&#22478;&#24066;&#20195;&#23572;&#24052;&#25289;&#36203;&#30340;&#21704;&#39532;&#26031;&#31934;&#38160;&#21162;&#36203;&#24052;&#37096;&#38431;&#22320;&#21306;&#25351;&#25381;&#23448;&#38463;&#24503;&#23572;&#183;&#31859;&#26031;&#39532;&#22312;&#19968;&#27425;&#31354;&#34989;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#24180;&#21069;&#22812;&#21320;&#22812;&#38047;&#22768;&#25970;&#21709;&#26102;&#65292;&#21704;&#39532;&#26031;&#21521;&#20197;&#33394;&#21015;&#21457;&#23556;&#20102;&#22823;&#37327;&#28779;&#31661;&#24377;&#65292;&#21253;&#25324;&#20854;&#21830;&#19994;&#20013;&#24515;&#29305;&#25289;&#32500;&#22827;&#12290;&lt;/p&gt;&lt;h2&gt; &#8220;&#19981;&#21516;&#30340;&#36816;&#20316;&#27169;&#24335;&#8221;&lt;/h2&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#34920;&#31034;&#25112;&#20105;&#23558;&#25345;&#32493;&#25968;&#26376;&#12290;&#23427;&#35748;&#20026;&#65292;&#38656;&#35201;&#26102;&#38388;&#28165;&#38500;&#21152;&#27801;&#27494;&#35013;&#20998;&#23376;&#30340;&#27494;&#22120;&#21644;&#22522;&#30784;&#35774;&#26045;&#65292;&#24182;&#38450;&#27490;&#21704;&#39532;&#26031;&#21457;&#21160;&#26356;&#22810;&#34989;&#20987;&#12290;&#20197;&#33394;&#21015;&#25298;&#32477;&#20102;&#22269;&#38469;&#31038;&#20250;&#35201;&#27714;&#38271;&#26399;&#20572;&#28779;&#30340;&#21628;&#21505;&#65292;&#31216;&#36825;&#26679;&#20570;&#23558;&#24847;&#21619;&#30528;&#21704;&#39532;&#26031;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#36127;&#36131;&#20197;&#33394;&#21015;&#20891;&#38431;&#25112;&#30053;&#35268;&#21010;&#30340;&#36864;&#24441;&#20934;&#23558;&#20160;&#27931;&#33707;&#183;&#24067;&#32599;&#22982;&#34920;&#31034;&#65292;&#37096;&#38431;&#21464;&#21160;&#21487;&#33021;&#26159;&#36843;&#20110;&#32654;&#22269;&#21387;&#21147;&#30340;&#32467;&#26524;&#12290;&#20182;&#35828;&#65292;&#36825;&#34920;&#26126;&#20197;&#33394;&#21015;&#22312;&#26576;&#20123;&#22320;&#21306;&#30340;&#25112;&#20105;&#26041;&#24335;&#21457;&#29983;&#20102;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25112;&#20105;&#24182;&#27809;&#26377;&#20572;&#27490;&#65292;&#8221;&#24067;&#32599;&#22982;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#31181;&#19981;&#21516;&#36816;&#20316;&#27169;&#24335;&#30340;&#24320;&#22987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22763;&#20853;&#30340;&#29983;&#21629;&#20195;&#20215;&#19981;&#26029;&#22686;&#21152;&#65292;&#20294;&#20197;&#33394;&#21015;&#20154;&#20173;&#28982;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#25903;&#25345;&#25112;&#20105;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#20891;&#26041;&#34920;&#31034;&#65292;&#33258;&#22320;&#38754;&#34892;&#21160;&#24320;&#22987;&#20197;&#26469;&#65292;&#25130;&#33267;&#21608;&#19968;&#65292;&#20849;&#26377; 172 &#21517;&#22763;&#20853;&#38453;&#20129;&#65292;&#20854;&#20013; 18 &#20154;&#27515;&#20110;&#21451;&#20891;&#28779;&#21147;&#65292;&#21478;&#26377; 11 &#20154;&#27515;&#20110;&#27494;&#22120;&#25110;&#35774;&#22791;&#25925;&#38556;&#25110;&#20107;&#25925;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#20052;&#29677;&#20174;&#21152;&#27801;&#22320;&#24102;&#25289;&#27861;&#25253;&#36947;&#65292;&#39532;&#26684;&#36842;&#20174;&#24320;&#32599;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#26356;&#22810;&#25253;&#36947;&#35831;&#35775;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;https://apnews.com/hub/israel-hamas-war&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Mon, 01 Jan 2024 18:53:02 +0800</pubDate></item></channel></rss>