<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#37195;&#38271;&#38431;&#21644; 49 &#20154;&#38431;&#36827;&#25915;&#24341;&#20154;&#27880;&#30446;&#65292;&#20294;&#38450;&#23432;&#24212;&#35813;&#20915;&#23450;&#36229;&#32423;&#30871;&#20896;&#20891;</title><link>https://apnews.com/article/super-bowl-49ers-chiefs-matchup-c693b5d4d1e5105ad346da54e626ad41</link><description>&lt;img src="https://dims.apnews.com/dims4/default/869b2c9/2147483647/strip/true/crop/2501x1407+0+130/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F39%2F92%2F779191b79f732a861eeab400da60%2Fba51b18923f445e4b91a6116783c4d4c" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22570;&#33832;&#26031;&#22478;&#37195;&#38271;&#38431;&#22235;&#20998;&#21355;&#24085;&#29305;&#37324;&#20811;&#183;&#39532;&#38669;&#22982;&#26031;&#65288;15 &#23681;&#65289;&#20110; 2024 &#24180; 2 &#26376; 8 &#26085;&#26143;&#26399;&#22235;&#22312;&#20869;&#21326;&#36798;&#24030;&#20136;&#24503;&#26862;&#20030;&#34892;&#30340;&#31532; 58 &#23626;&#36229;&#32423;&#30871;&#35757;&#32451;&#20013;&#36827;&#34892;&#20280;&#23637;&#36816;&#21160;&#12290;&#37195;&#38271;&#38431;&#23558;&#20110;&#21608;&#26085;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#19982;&#26087;&#37329;&#23665; 49 &#20154;&#38431;&#36827;&#34892; NFL &#27204;&#27012;&#29699;&#27604;&#36187;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26597;&#29702;&#183;&#37324;&#24503;&#23572;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-10T20:50:23Z&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#32500;&#21152;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24085;&#29305;&#37324;&#20811;&#183;&#39532;&#38669;&#22982;&#26031;&#24102;&#39046;&#37195;&#38271;&#38431;&#36208;&#22810;&#36828;&#12290; 49 &#20154;&#38431;&#25317;&#26377;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#40614;&#21345;&#24343;&#37324;&#12289;&#36842;&#21338;&#183;&#22622;&#32554;&#23572;&#12289;&#20052;&#27835;&#183;&#22522;&#29305;&#23572;&#20197;&#21450;&#24067;&#27931;&#20811;&#183;&#29632;&#36842;&#21608;&#22260;&#30340;&#26126;&#26143;&#20113;&#38598;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/super-bowl-58-preview-chiefs-49ers-las-vegas-938a7c016988f4761d4f8a1f43b978bc" target="_blank" rel="noopener"&gt;&#36825;&#20010;&#36229;&#32423;&#30871;&lt;/a&gt;&lt;/span&gt;&#23558;&#33853;&#21040;&#29699;&#30340;&#21478;&#19968;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#38450;&#23432;&#38431;&#36194;&#24471;&#20102;&#25991;&#26031;&#183;&#38534;&#24052;&#36842;&#22870;&#26479;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/super-bowl-58-kansas-city-chiefs-f9aefe7b1d20b4b62a8ba460c79e6b18" target="_blank" rel="noopener"&gt;&#22570;&#33832;&#26031;&#22478;&lt;/a&gt;&lt;/span&gt;&#27491;&#22312;&#23547;&#27714;&#25104;&#20026; NFL 19 &#24180;&#26469;&#39318;&#20010;&#21355;&#20885;&#20896;&#20891;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/super-bowl-san-francisco-49ers-7f5a77c72825813f07c08353cbe38184" target="_blank" rel="noopener"&gt;&#26087;&#37329;&#23665;&#30340;&lt;/a&gt;&lt;/span&gt;&#30446;&#26631;&#26159;&#36861;&#24179;&#32426;&#24405;&#30340;&#31532;&#20845;&#27425;&#36229;&#32423;&#30871;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#38669;&#22982;&#26031;&#12289;&#29305;&#25289;&#32500;&#26031;&#183;&#20975;&#23572;&#26031;&#21644;&#25945;&#32451;&#23433;&#36842;&#183;&#37324;&#24503;&#22312;&#37195;&#38271;&#38431;&#20013;&#33719;&#24471;&#20102;&#22823;&#37096;&#20998;&#20851;&#27880;&#65288;14&#32988;6&#36127;&#65289;&#65292;&#20294;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/super-bowl-kansas-city-chiefs-san-francisco-49ers-f975069ad49713fdf4b1c07a3906948b" target="_blank" rel="noopener"&gt;&#38450;&#23432;&#21327;&#35843;&#21592;&#21490;&#33922;&#22827;&#183;&#26031;&#24085;&#26684;&#35834;&#27931;&#30340;&#29699;&#38431;&lt;/a&gt;&lt;/span&gt;&#22312;&#26412;&#36187;&#23395;&#36827;&#25915;&#19981;&#31283;&#23450;&#21644;&#20986;&#23616;&#30340;&#21508;&#20010;&#38454;&#27573;&#24102;&#39046;&#29699;&#38431;&#34920;&#29616;&#20986;&#33394;&#65292;&#20540;&#24471;&#31216;&#36190;&#12290;&#21516;&#27493;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nfl-all-pro-voting-breakdown-626ba27509d20a25eb34640ce858d9f8" target="_blank" rel="noopener"&gt;&#20840;&#32844;&#19994;&#29699;&#21592;&lt;/a&gt;&lt;/span&gt;&#20811;&#37324;&#26031;&#183;&#29756;&#26031;&#12289;&#29305;&#20262;&#29305;&#183;&#40614;&#20811;&#26460;&#33778;&#20197;&#21450;&#20052;&#27835;&#183;&#21345;&#25289;&#22827;&#33922;&#26031;&#12289;&#36158;&#37324;&#20044;&#26031;&#183;&#26031;&#23612;&#24503;&#31561;&#20154;&#37117;&#25402;&#36523;&#32780;&#20986;&#65292;&#20026;&#37195;&#38271;&#38431;&#25552;&#20379;&#20102;&#39532;&#38669;&#22982;&#26031;&#26102;&#20195;&#26368;&#22909;&#30340;&#38450;&#23432;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#38656;&#35201;&#20877;&#25171;&#19968;&#22330;&#38754;&#23545;&#22810;&#25165;&#22810;&#33402;&#12289;&#20805;&#28385;&#27963;&#21147;&#30340;&#36827;&#25915;&#30340;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt; 49&#20154;&#38431;&#65288;14&#32988;5&#36127;&#65289;&#36824;&#25317;&#26377;&#30001;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/super-bowl-49ers-bosa-356a7ad12f887a93a4558f3cb01d668f" target="_blank" rel="noopener"&gt;&#23612;&#20811;&#183;&#21338;&#33832;&lt;/a&gt;&lt;/span&gt;&#12289;&#20840;&#32844;&#19994;&#29699;&#21592;&#24343;&#38647;&#24503;&#183;&#21326;&#32435;&#12289;&#36158;&#25991;&#183;&#21704;&#26684;&#38647;&#22827;&#21644;&#26597;&#29926;&#37324;&#26031;&#183;&#27779;&#24503;&#39046;&#34900;&#30340;&#24378;&#22823;&#38450;&#23432;&#12290;&#20182;&#20204;&#22312;&#23395;&#21518;&#36187;&#20013;&#34920;&#29616;&#19981;&#20339;&#65292;&#23588;&#20854;&#26159;&#22312;&#31532;&#19977;&#27425;&#36827;&#25915;&#20013;&#27490;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24517;&#39035;&#22312;&#23545;&#38453;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/super-bowl-patrick-mahomes-e515618ff70fcdacb1a333fab06c90e2" target="_blank" rel="noopener"&gt;&#39532;&#38669;&#22982;&#26031;&#21644;&#37195;&#38271;&#38431;&#30340;&#27604;&#36187;&lt;/a&gt;&lt;/span&gt;&#20013;&#34920;&#29616;&#24471;&#26356;&#22909;&#65292;&#25165;&#26377;&#26426;&#20250;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;h2&gt;&#24403; 49 &#20154;&#38431;&#25343;&#29699;&#26102;&lt;/h2&gt;&lt;p&gt;49&#20154;&#38431;&#30340;&#20914;&#29699;&#36827;&#25915;&#25490;&#21517;&#32852;&#30431;&#31532;&#19977;&#65292;&#20165;&#27425;&#20110;&#40614;&#21345;&#24343;&#37324;&#65292;&#20256;&#29699;&#36827;&#25915;&#25490;&#21517;&#32852;&#30431;&#31532;&#22235;&#65292;&#20165;&#27425;&#20110;&#29632;&#36842;&#12290;&#37195;&#38271;&#38431;&#22833;&#20998;&#20498;&#25968;&#31532;&#20108;&#65288;17.3&#65289;&#65292;&#22312;&#20256;&#29699;&#26041;&#38754;&#25490;&#21517;&#31532;&#22235;&#65292;&#22312;&#36305;&#21160;&#26041;&#38754;&#25490;&#21517;&#31532; 18&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#24343;&#38647;&#12289;&#36817;&#31471;&#38155;&#22522;&#29305;&#23572;&#12289;&#24038;&#25130;&#38155;&#29305;&#20262;&#29305;&#183;&#23041;&#24265;&#22982;&#26031;&#21644;&#21518;&#21355;&#20975;&#23572;&#183;&#23588;&#20857;&#22855;&#20811;&#37117;&#20837;&#36873;&#20102;&#20840;&#32844;&#19994;&#29699;&#21592;&#12290;&#24067;&#20848;&#30331;&#183;&#33406;&#23588;&#20811; (Brandon Aiyuk) &#20837;&#36873;&#20102;&#20840;&#32844;&#19994;&#20108;&#38431;&#12290;&#22622;&#32554;&#23572;&#26159;&#19968;&#20301;&#22810;&#25165;&#22810;&#33402;&#12289;&#26080;&#25152;&#19981;&#33021;&#30340;&#29699;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; 49 &#20154;&#38431;&#25317;&#26377;&#22823;&#37327;&#27494;&#22120;&#65292;&#32780;&#25945;&#32451;&#20975;&#23572;&#183;&#27801;&#32435;&#27721; (Kyle Shanahan) &#22240;&#23547;&#25214;&#21019;&#26032;&#30340;&#26041;&#27861;&#26469;&#20351;&#29992;&#36825;&#20123;&#27494;&#22120;&#24182;&#35753;&#38450;&#23432;&#22833;&#21435;&#24179;&#34913;&#32780;&#38395;&#21517;&#12290;&#20182;&#22312;&#26031;&#24085;&#32445;&#27931;&#38754;&#23545;&#30340;&#26159;&#19968;&#20301;&#25112;&#26415;&#22823;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#26159;&#19968;&#22330;&#22269;&#38469;&#35937;&#26827;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#24085;&#32445;&#27931;&#21916;&#27426;&#38378;&#30005;&#25112;&#12290;&#26222;&#36842;&#22312;&#23545;&#25239;&#20013;&#34920;&#29616;&#20986;&#33394;&#12290;&lt;/p&gt;&lt;p&gt; 49&#20154;&#38431;&#24517;&#39035;&#38459;&#27490;&#29756;&#26031;&#65292;&#22240;&#20026;&#20182;&#21487;&#33021;&#20250;&#30772;&#22351;&#27604;&#36187;&#12290;&#40614;&#20811;&#26460;&#33778;&#26159;&#19968;&#21517;&#20572;&#25670;&#35282;&#21355;&#65292;&#32780;&#26031;&#23612;&#24503;&#25972;&#20010;&#36187;&#23395;&#21482;&#20801;&#35768;&#19968;&#21517;&#25509;&#29699;&#25163;&#22312;&#19968;&#22330;&#27604;&#36187;&#20013;&#25509;&#29699;&#36229;&#36807; 50 &#30721;&#65292;&#22240;&#27492;&#26222;&#36842;&#30340;&#20219;&#21153;&#24456;&#33392;&#24040;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20197; 4,280 &#30721;&#30340; 113.0 &#20256;&#29699;&#35780;&#20998;&#12289;31 &#27425;&#36798;&#38453;&#12289;11 &#27425;&#36873;&#31168;&#21644; 69.4% &#30340;&#23436;&#25104;&#29575;&#39046;&#36305; NFL&#12290;&#40614;&#21345;&#24343;&#37324;&#20197; 1,459 &#30721;&#20914;&#29699;&#39046;&#20808; NFL&#65292;&#24182;&#20026;&#26087;&#37329;&#23665;&#38431;&#36129;&#29486; 14 &#27425;&#20914;&#29699;&#36798;&#38453;&#12290;&#20182;&#36824;&#25509;&#29699; 564 &#30721;&#65292;&#21462;&#24471; 7 &#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#29305;&#23572;&#25509;&#29699; 65 &#27425;&#65292;&#25512;&#36827; 1,020 &#30721;&#65292;&#36798;&#38453; 6 &#27425;&#12290;&#33406;&#23588;&#20811;&#20197; 75 &#27425;&#25509;&#29699;&#25512;&#36827; 1,342 &#30721;&#21644; 7 &#27425;&#24471;&#20998;&#39046;&#20808;&#12290;&#22622;&#32554;&#23572;&#36317;&#31163;&#28151;&#25112;&#36824;&#26377; 1,117 &#30721;&#12290;&lt;/p&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#36827;&#25915;&#30340;&#19968;&#20010;&#22806;&#21345;&#26159;&#26222;&#36842;&#20196;&#20154;&#24778;&#35766;&#30340;&#26426;&#21160;&#24615;&#12290;&#20182;&#30340;&#20105;&#25250;&#26159;&#20182;&#22312;&#23395;&#21518;&#36187;&#20013;&#36870;&#36716;&#25112;&#32988;&#38596;&#29422;&#38431;&#21644;&#21253;&#35013;&#24037;&#38431;&#30340;&#19968;&#20010;&#20027;&#35201;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#37195;&#38271;&#38431;&#35009;&#25481;&#20102;&#20004;&#23626; MVP &#25289;&#39532;&#23572;&#183;&#26480;&#20811;&#36874;&#65288;Lamar Jackson&#65289;&#65292;&#20182;&#26159; NFL &#36305;&#21160;&#26368;&#22909;&#30340;&#22235;&#20998;&#21355;&#65292;&#22240;&#27492;&#20182;&#20204;&#23558;&#20026;&#23545;&#38453;&#29632;&#36842;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;h2&gt;&#24403;&#37195;&#38271;&#20204;&#25343;&#29699;&#26102;&lt;/h2&gt;&lt;p&gt;&#37195;&#38271;&#38431;&#30340;&#20256;&#29699;&#36827;&#25915;&#25490;&#21517;&#32852;&#30431;&#31532;&#20845;&#65292;&#20165;&#27425;&#20110;&#39532;&#38669;&#22982;&#26031;&#65292;&#20914;&#29699;&#36827;&#25915;&#25490;&#21517;&#32852;&#30431;&#31532;&#21313;&#20061;&#12290; 49&#20154;&#38431;&#22312;&#20256;&#29699;&#36827;&#25915;&#20013;&#25490;&#21517;&#31532;14&#65292;&#22312;&#36305;&#21160;&#36827;&#25915;&#20013;&#25490;&#21517;&#31532;&#19977;&#65292;&#20294;&#22312;&#23395;&#21518;&#36187;&#20013;&#20182;&#20204;&#22312;25&#27425;&#19977;&#26723;&#36827;&#25915;&#20013;&#38169;&#22833;&#20102;13&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#38669;&#22982;&#26031;&#26159;&#19968;&#20301;&#20986;&#33394;&#30340;&#32452;&#32455;&#26680;&#24515;&#65292;&#20182;&#33021;&#22312;&#30475;&#20284;&#26080;&#33021;&#20026;&#21147;&#30340;&#24773;&#20917;&#19979;&#25214;&#21040;&#29420;&#29305;&#30340;&#26041;&#24335;&#26469;&#25171;&#20986;&#31934;&#24425;&#30340;&#27604;&#36187;&#12290;&#36825;&#20301;&#20004;&#23626; NFL &#21644;&#36229;&#32423;&#30871; MVP &#20256;&#29699; 4,183 &#30721;&#65292;27 &#27425;&#36798;&#38453;&#65292;&#32844;&#19994;&#29983;&#28079;&#26368;&#39640;&#30340; 14 &#27425;&#25318;&#25130;&#65292;&#20197;&#21450;&#32844;&#19994;&#29983;&#28079;&#26368;&#20302;&#30340; 92.6 &#20256;&#29699;&#35780;&#20998;&#12290;&#20182;&#30340;&#25509;&#29699;&#25163;&#20256;&#29699;&#22833;&#36133; 44 &#27425;&#65292;&#26159;&#32852;&#30431;&#26368;&#22810;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#37195;&#38271;&#38431;&#30340;&#36827;&#25915;&#36143;&#31359;&#20110;&#39532;&#38669;&#22982;&#26031;&#21644;&#20975;&#23572;&#26031;&#12290;&#22312;&#27809;&#26377;&#28145;&#24230;&#23041;&#32961;&#30340;&#24773;&#20917;&#19979;&#8212;&#8212;&#27888;&#37324;&#20811;&#183;&#24076;&#23572;&#20004;&#24180;&#21069;&#34987;&#20132;&#26131;&#21040;&#36808;&#38463;&#23494;&#8212;&#8212;&#37324;&#24503;&#23558;&#20256;&#29699;&#36827;&#25915;&#21464;&#25104;&#20102;&#26356;&#30701;&#30340;&#20998;&#21106;&#36827;&#25915;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#24076;&#183;&#36182;&#26031;&#65288;Rashee Rice&#65289;&#26377;&#33021;&#21147;&#23558;&#25513;&#25252;&#21464;&#25104;&#31934;&#24425;&#30340;&#36827;&#25915;&#65292;&#32769;&#23558;&#39532;&#20811;&#26031;&#183;&#29926;&#23572;&#24503;&#26031;-&#26031;&#22350;&#29305;&#26519;&#65288;Marquez Valdes-Scandling&#65289;&#22312;&#23395;&#21518;&#36187;&#20013;&#24179;&#22343;&#27599;&#27425;&#25509;&#29699;&#25512;&#36827; 21.6 &#30721;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#23572;&#26031;&#22312;&#24120;&#35268;&#36187;&#20013;&#23436;&#25104;&#20102; 93 &#27425;&#25509;&#29699;&#25512;&#36827; 984 &#30721;&#21644; 5 &#27425;&#36798;&#38453;&#65292;&#32780;&#22312;&#23395;&#21518;&#36187;&#20013;&#20182;&#23558;&#33258;&#24049;&#30340;&#27604;&#36187;&#25552;&#21319;&#21040;&#20102;&#21478;&#19968;&#20010;&#27700;&#24179;&#65292;&#22312;&#19977;&#22330;&#27604;&#36187;&#20013;&#23436;&#25104;&#20102; 23 &#27425;&#25509;&#29699;&#25512;&#36827; 262 &#30721;&#21644; 3 &#27425;&#36798;&#38453;&#12290;&#36182;&#26031;&#22312;&#24120;&#35268;&#36187;&#20013;&#25509;&#29699; 79 &#27425;&#65292;&#25512;&#36827; 938 &#30721;&#65292;&#36798;&#38453; 7 &#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#37195;&#38271;&#38431;&#24517;&#39035;&#20351;&#29992;&#36305;&#21355;&#20234;&#22622;&#20122;&#183;&#24085;&#20999;&#31185;&#26469;&#24179;&#34913;&#36827;&#25915;&#12290;&#20182;&#22312;&#24120;&#35268;&#36187;&#20013;&#36305;&#20986; 935 &#30721;&#24182;&#33719;&#24471; 7 &#27425;&#36798;&#38453;&#65292;&#32780;&#22312;&#23395;&#21518;&#36187;&#20013;&#20182;&#36305;&#20986; 254 &#30721;&#24182;&#33719;&#24471; 3 &#27425;&#36798;&#38453;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24503;&#26159; NFL &#26368;&#20855;&#21019;&#36896;&#21147;&#30340;&#25945;&#32451;&#20043;&#19968;&#65292;&#20182;&#24895;&#24847;&#22312;&#26368;&#37325;&#35201;&#30340;&#27604;&#36187;&#20013;&#22686;&#28155;&#26032;&#30340;&#20142;&#28857;&#12290;&#22570;&#33832;&#26031;&#22478;&#20877;&#27425;&#27809;&#26377;&#20840;&#32844;&#19994;&#24038;&#21518;&#21355;&#20052;&#183;&#22270;&#23612;&#65292;&#36827;&#25915;&#32447;&#38754;&#20020;&#30528;&#20445;&#25252;&#39532;&#38669;&#22982;&#26031;&#20813;&#21463;&#21338;&#33832;&#12289;&#21704;&#26684;&#38647;&#22827;&#21644;&#26087;&#37329;&#23665;&#20854;&#20182;&#20256;&#29699;&#20914;&#20987;&#30340;&#24040;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#32435;&#21644;&#24503;&#38647;&#183;&#26684;&#26519;&#21171;&#21487;&#20197;&#25511;&#21046;&#20013;&#22330;&#65292;&#38480;&#21046;&#20975;&#23572;&#26031;&#30340;&#19968;&#20123;&#26426;&#20250;&#65292;&#36843;&#20351;&#37195;&#38271;&#38431;&#21521;&#22806;&#32447;&#36827;&#25915;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#38669;&#22982;&#26031;&#24635;&#33021;&#29992;&#20182;&#30340;&#33151;&#26469;&#36386;&#29699;&#12290;&#20182;&#22312;&#24120;&#35268;&#36187;&#20013;&#20105;&#22842;&#20102; 26 &#27425;&#39318;&#25915;&#12290;&#22312;&#21435;&#24180;&#30340;&#36229;&#32423;&#30871;&#27604;&#36187;&#20013;&#65292;&#20182;&#33050;&#36381;&#21463;&#20260;&#65292;&#22312;&#22570;&#33832;&#26031;&#22478;&#36870;&#36716;&#36153;&#22478;&#30340;&#27604;&#36187;&#20013;&#65292;&#20182;&#22312;&#21453;&#36229;&#27604;&#20998;&#30340;&#27604;&#36187;&#20013;&#32463;&#21382;&#20102;&#19968;&#22330;&#28608;&#28872;&#30340;&#20105;&#22842;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;49&#20154;&#38431;&#20687;&#19977;&#24180;&#21069;&#36229;&#32423;&#30871;&#27604;&#36187;&#20013;&#22374;&#24085;&#28286;&#38431;&#23545;&#38453;&#39532;&#38669;&#22982;&#26031;&#37027;&#26679;&#65292;&#24102;&#26469;&#28909;&#24230;&#24182;&#21152;&#22823;&#21387;&#21147;&#65292;&#37027;&#21487;&#33021;&#20250;&#32473;&#37195;&#38271;&#38431;&#24102;&#26469;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;h2&gt;&#29305;&#21035;&#23567;&#32452;&lt;/h2&gt;&lt;p&gt;&#20061;&#20154;&#38431;&#26032;&#31168;&#36386;&#29699;&#25163;&#26480;&#20811;&#183;&#31302;&#36842;&#22312;&#24120;&#35268;&#36187;&#20013;25&#25237;21&#20013;&#65292;&#20294;&#20182;&#22312;&#23395;&#21518;&#36187;&#20013;&#26174;&#24471;&#19981;&#31283;&#23450;&#65292;&#20116;&#27425;&#23556;&#38376;&#20004;&#27425;&#25237;&#20002;&#12290;&#20182;&#30340;&#26368;&#38271;&#23556;&#38376;&#36317;&#31163;&#20026; 57 &#30721;&#12290;&lt;/p&gt;&lt;p&gt;&#37195;&#38271;&#38431;&#36386;&#29699;&#25163;&#21704;&#37324;&#26862;&#183;&#24052;&#29305;&#20811; (Harrison Butker) &#22312;&#24120;&#35268;&#36187; 35 &#20010;&#25237;&#31726;&#20013;&#21629;&#20013; 33 &#20010;&#65292;&#20854;&#20013;&#20840;&#37096; 5 &#20010;&#26469;&#33258; 50 &#30721;&#20197;&#22806;&#30340;&#25237;&#31726;&#12290;&#20182;&#22312;&#23395;&#21518;&#36187;&#20013;&#27809;&#26377;&#32570;&#24109;&#36807;&#65292;&#25237;&#36827;&#20102;&#19971;&#20010;&#29699;&#24182;&#33719;&#24471;&#20102;&#19971;&#20010;&#38468;&#21152;&#20998;&#12290;&#24052;&#29305;&#20811;&#22312;&#19978;&#36187;&#23395;&#36229;&#32423;&#30871;&#27604;&#36187;&#36824;&#21097;8&#31186;&#26102;&#30340;27&#30721;&#23556;&#38376;&#24110;&#21161;&#37195;&#38271;&#38431;&#20197;38-35&#25112;&#32988;&#36153;&#22478;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#24323;&#36386;&#25163;&#31859;&#22855;&#183;&#23041;&#20160;&#35834;&#26031;&#22522; (Mitch Wishnowsky) &#24179;&#22343;&#20928;&#25512;&#36827; 42.7 &#30721;&#12290;&#22570;&#33832;&#26031;&#22478;&#30340;&#27748;&#31859;&#183;&#27748;&#26862; (Tommy Townsend) &#24179;&#22343;&#20928;&#25512;&#36827; 41.9 &#30721;&#12290;&lt;/p&gt;&lt;p&gt;&#37195;&#38271;&#38431;&#20351;&#29992;&#26757;&#31185;&#23572;&#183;&#21704;&#24503;&#26364;&#21644;&#37324;&#22855;&#183;&#35449;&#22982;&#26031;&#26469;&#22238;&#25253;&#12290;&#21704;&#24503;&#26364;&#30340;&#22238;&#36386;&#36317;&#31163;&#26368;&#38271;&#20026; 50 &#30721;&#65292;&#35449;&#22982;&#26031;&#30340;&#22238;&#36386;&#36317;&#31163;&#26368;&#38271;&#20026; 31 &#30721;&#12290;&lt;/p&gt;&lt;p&gt; 49 &#20154;&#38431;&#26377;&#26102;&#20250;&#20351;&#29992;&#22622;&#32554;&#23572;&#36827;&#34892;&#36386;&#29699;&#22238;&#25915;&#65292;&#32780;&#38647;-&#38647;&#183;&#40614;&#20811;&#21171;&#24503; (Ray-Ray McCloud) &#21017;&#36890;&#36807;&#24323;&#36386;&#21644;&#36386;&#29699;&#33719;&#24471;&#22823;&#37096;&#20998;&#22238;&#25915;&#12290;&lt;/p&gt;&lt;h2&gt;&#36741;&#23548;&lt;/h2&gt;&lt;p&gt;&#27801;&#32435;&#27721;&#23395;&#21518;&#36187;&#25112;&#32489;&#20026;8&#32988;3&#36127;&#65292;&#36229;&#32423;&#30871;&#25112;&#32489;&#20026;0&#32988;2&#36127;&#65292;&#20854;&#20013;&#21253;&#25324;&#20316;&#20026;&#21161;&#25945;&#30340;&#25112;&#32489;&#12290;&#22235;&#24180;&#21069;&#65292;&#20182;&#29575;&#39046;&#30340; 49 &#20154;&#38431;&#22312;&#36825;&#22330;&#27604;&#36187;&#20013;&#20987;&#36133;&#20102;&#37195;&#38271;&#38431;&#65292;&#24403;&#29454;&#40560;&#38431;&#22312;&#31532; 51 &#23626;&#36229;&#32423;&#30871;&#27604;&#36187;&#20013;&#20197; 28-3 &#39046;&#20808;&#27748;&#22982;&#183;&#24067;&#38647;&#36842;&#29575;&#39046;&#30340;&#29233;&#22269;&#32773;&#38431;&#26102;&#65292;&#20182;&#25285;&#20219;&#20122;&#29305;&#20848;&#22823;&#38431;&#30340;&#36827;&#25915;&#21327;&#35843;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24503;&#24456;&#21487;&#33021;&#25104;&#20026;&#26410;&#26469;&#30340;&#21517;&#20154;&#22530;&#25104;&#21592;&#12290;&#20182;&#24050;&#32463;&#25317;&#26377;&#20004;&#26522;&#36229;&#32423;&#30871;&#25106;&#25351;&#65292;&#24182;&#19988;&#26159;&#37195;&#38271;&#38431;&#21644;&#32769;&#40560;&#38431;&#21382;&#21490;&#19978;&#33719;&#32988;&#27425;&#25968;&#26368;&#22810;&#30340;&#25945;&#32451;&#12290;&lt;/p&gt;&lt;h2&gt;&#26080;&#24418;&#36164;&#20135;&lt;/h2&gt;&lt;p&gt;&#25454;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://sportsbook.fanduel.com/navigation/nfl" target="_blank" rel="noopener"&gt;FanDuel Sportsbook&lt;/a&gt;&lt;/span&gt;&#25253;&#36947;&#65292;49 &#20154;&#38431;&#26368;&#21021;&#30340;&#36180;&#29575;&#20026; 2 1/2&#65292;&#20294;&#21608;&#20845;&#36180;&#29575;&#38477;&#33267; 1 1/2&#12290;&#20182;&#20204;&#26412;&#36187;&#23395;&#27599;&#22330;&#27604;&#36187;&#37117;&#21463;&#21040;&#38738;&#30544;&#12290;&#37195;&#38271;&#38431;&#22312;&#23395;&#21518;&#36187;&#20013;&#25509;&#21463;&#20102;&#22833;&#36133;&#32773;&#30340;&#35282;&#33394;&#65292;&#36367;&#19978;&#20102;&#20987;&#36133;&#24067;&#27861;&#32599;&#21644;&#24052;&#23572;&#30340;&#25705;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24503;&#21644;&#39532;&#38669;&#22982;&#26031;&#27491;&#22312;&#36861;&#36214;&#27604;&#23572;&#183;&#36125;&#21033;&#20999;&#20811;&#21644;&#24067;&#38647;&#36842;&#12290;&#20182;&#20204;&#24517;&#39035;&#20877;&#36194;&#24471;&#22235;&#27425;&#36229;&#32423;&#30871;&#25165;&#33021;&#19982;&#20182;&#20204;&#21305;&#25932;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#22312; Twitter &#19978;&#20851;&#27880; Rob Maaddi&#65306; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/robmaaddi" target="_blank" rel="noopener"&gt;https://twitter.com/robmaaddi&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NFL&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nfl" target="_blank" rel="noopener"&gt;//apnews.com/hub/nfl&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/rob-maaddi"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/534a863/2147483647/strip/true/crop/465x465+44+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fda%2Ffa%2Ffdde9c9c4e70849c3086d36738d7%2Frob-transparent-rob-maaddi.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/cbffcb7/2147483647/strip/true/crop/465x465+44+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fda%2Ffa%2Ffdde9c9c4e70849c3086d36738d7%2Frob-transparent-rob-maaddi.jpeg" loading="lazy"/&gt;&lt;img alt="&#32599;&#24067;&#183;&#39532;&#38463;&#36842;" width="100" height="100" src="https://dims.apnews.com/dims4/default/cbffcb7/2147483647/strip/true/crop/465x465+44+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fda%2Ffa%2Ffdde9c9c4e70849c3086d36738d7%2Frob-transparent-rob-maaddi.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/rob-maaddi"&gt;&#32599;&#24067;&#183;&#39532;&#36842; (ROB MAADDI)&lt;/a&gt;&#39532;&#36842;&#26159;&#32654;&#32852;&#31038;&#30340;&#36164;&#28145; NFL &#25776;&#31295;&#20154;&#12290;&#20182;&#25253;&#36947;&#32852;&#30431;&#24050;&#26377; 24 &#24180;&#65292;&#20854;&#20013;&#21253;&#25324;&#21069; 20 &#24180;&#20026;&#32769;&#40560;&#38431;&#20987;&#36133;&#20316;&#23478;&#30340;&#25253;&#36947;&#12290;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:rmaaddi@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 11 Feb 2024 08:53:01 +0800</pubDate></item><item><title>&#26366;&#22312;&#22826;&#38451;&#21809;&#29255;&#20844;&#21496;&#28436;&#22863;&#30340;&#26089;&#26399;&#25671;&#28378;&#40723;&#25163;&#21513;&#31859;&#183;&#33539;&#183;&#20234;&#39039;&#21435;&#19990;&#65292;&#20139;&#24180; 86 &#23681;</title><link>https://apnews.com/article/obituary-rock-drummer-memphis-38dfdf18a1cdbbaa5d90dd0726b265ff</link><description>&lt;img src="https://dims.apnews.com/dims4/default/3b57dbf/2147483647/strip/true/crop/5100x2869+0+80/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4a%2Fa2%2Fabfba51ee52bc3bd54ae7121f55a%2F8c439d9530e54a28926a1775ae8d7894" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20256;&#22855;&#22826;&#38451;&#21809;&#29255;&#40723;&#25163; JM Van Eaton &#20110; 2010 &#24180; 7 &#26376; 28 &#26085;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#22612;&#26031;&#22350;&#27604;&#20122;&#32451;&#20064;&#12290;Van Eaton &#26159;&#19968;&#20301;&#20808;&#38155;&#25671;&#28378;&#40723;&#25163;&#65292;&#26366;&#22312;&#23391;&#33778;&#26031;&#22826;&#38451;&#21809;&#29255;&#20844;&#21496;&#25285;&#20219; Jerry Lee Lewis &#21644; Billy Lee Riley &#31561;&#20154;&#30340;&#24149;&#21518;&#28436;&#22863;&#30000;&#32435;&#35199;&#24030;&#30340;&#19968;&#20301;&#23478;&#24237;&#25104;&#21592;&#31216;&#65292;&#20182;&#20110; 2024 &#24180; 2 &#26376; 9 &#26085;&#26143;&#26399;&#20116;&#21435;&#19990;&#65292;&#20139;&#24180; 86 &#23681;&#12290; &#65288;&#39532;&#29305;&#183;&#40614;&#22522;&#24681; / &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#32654;&#32852;&#31038;&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-10T22:04:33Z&lt;/p&gt;&lt;p&gt;&#30000;&#32435;&#35199;&#24030;&#23391;&#33778;&#26031; (&#32654;&#32852;&#31038;)&#8212;&#8212;JM&#8220;&#21513;&#31859;&#8221;&#33539;&#20234;&#39039; (JM &#8220;Jimmy&#8221; Van Eaton) &#20110;&#21608;&#20116;&#21435;&#19990;&#65292;&#20139;&#24180; 86 &#23681;&#12290;&#19968;&#20301;&#23478;&#24237;&#25104;&#21592;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#23391;&#33778;&#26031;&#21830;&#19994;&#21628;&#21505;&#12299; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.commercialappeal.com/story/entertainment/music/2024/02/10/jm-van-eaton-obit-dies-sun-records-jerry-lee-lewis-billy-lee-riley-charlie-rich/72552098007/" target="_blank" rel="noopener"&gt;&#25253;&#36947;&#65292;&#33539;&#20234;&#39039;&#26159;&#23391;&#33778;&#26031;&#20154;&#65292;&#21313;&#20960;&#23681;&#26102;&#23601;&#21152;&#20837;&#20102;&#36825;&#23478;&#33879;&#21517;&#21809;&#29255;&#20844;&#21496;&#65292;&#21435;&#24180;&#22240;&#20581;&#24247;&#38382;&#39064;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#23478;&#20013;&#21435;&#19990;&#65292;&lt;/a&gt;&lt;/span&gt;&#20182;&#30340;&#22971;&#23376;&#40667;&#21338;&#25289;&#35777;&#23454;&#20102;&#20182;&#30340;&#27515;&#35759;&#12290;&lt;/p&gt;&lt;p&gt; Van Eaton &#20197;&#20854;&#34013;&#35843;&#28436;&#22863;&#39118;&#26684;&#32780;&#38395;&#21517;&#65292;&#35813;&#25253;&#31216;&#36825;&#31181;&#39118;&#26684;&#20026; Sun &#30340;&#32463;&#20856;&#26089;&#26399;&#25671;&#28378;&#27468;&#26354;&#25552;&#20379;&#20102;&#21160;&#21147;&#65292;&#20363;&#22914; Lewis &#30340;&#8220;Whole Lotta Shakin&amp;#39; Goin&amp;#39; On&#8221;&#21644; Riley &#30340;&#8220;Red Hot&#8221;&#12290;&#20182;&#36824;&#19982;&#27604;&#23572;&#183;&#36158;&#26031;&#33922;&#26031;&#21644;&#26597;&#29702;&#183;&#37324;&#22855;&#19968;&#36215;&#28436;&#22863;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#40614;&#20811;&#183;&#33539;&#183;&#20234;&#39039; (James Mack Van Eaton) &#26368;&#21021;&#22312;&#23398;&#26657;&#20048;&#38431;&#20013;&#21561;&#23567;&#21495;&#65292;&#20294;&#24456;&#24555;&#23601;&#36716;&#21521;&#40723;&#65292;&#20182;&#22312; 2015 &#24180;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#8220;&#36825;&#26159;&#19968;&#31181;&#35753;&#25105;&#24863;&#20852;&#36259;&#30340;&#20048;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33539;&#183;&#20234;&#39039; (Van Eaton) &#25317;&#26377;&#33258;&#24049;&#30340;&#25671;&#28378;&#20048;&#38431;&#8220;&#22238;&#22768;&#8221;(The Echoes)&#65292;&#35813;&#20048;&#38431;&#23558;&#22312;&#23665;&#22982;&#183;&#33778;&#21033;&#26222;&#26031; (Sam Phillips) &#32463;&#33829;&#30340;&#24405;&#38899;&#23460;&#24405;&#21046;&#28436;&#31034;&#12290;&#20182;&#22312;&#37027;&#37324;&#30340;&#24037;&#20316;&#20351;&#20182;&#19982;&#33713;&#21033;&#20197;&#21450;&#21518;&#26469;&#30340;&#21016;&#26131;&#26031;&#24314;&#31435;&#20102;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#19978;&#26368;&#38590;&#30456;&#22788;&#30340;&#20154;&#26159;&#26480;&#37324;&#183;&#26446;&#12290;&#25105;&#21578;&#35785;&#27599;&#19968;&#20301;&#38899;&#20048;&#23478;&#19981;&#35201;&#22952;&#30861;&#36825;&#20010;&#20154;&#65292;&#8221;&#33778;&#21033;&#26222;&#26031;&#22312; 2000 &#24180;&#21578;&#35785;&#12298;&#21830;&#19994;&#21628;&#21505;&#12299;&#12290;&#8220;&#21807;&#19968;&#30340;&#20363;&#22806;&#26159; JM Van Eaton&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#25253;&#25253;&#36947;&#65292;&#33539;&#183;&#20234;&#39039;&#25104;&#20026; 20 &#19990;&#32426; 50 &#24180;&#20195;&#22312; Sun &#28436;&#20986;&#30340;&#38899;&#20048;&#23478;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#183;&#20234;&#39039; (Van Eaton) &#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#36880;&#28176;&#36828;&#31163;&#38899;&#20048;&#20107;&#19994;&#65292;&#20294;&#21040;&#20102; 1970 &#24180;&#20195;&#20182;&#21448;&#37325;&#26032;&#24320;&#22987;&#34920;&#28436;&#65292;&#23588;&#20854;&#26159;&#22312;&#22467;&#23572;&#32500;&#26031;&#183;&#26222;&#38647;&#26031;&#21033; (Elvis Presley) &#21435;&#19990;&#21518;&#65292;&#20154;&#20204;&#23545;&#20065;&#26449;&#25671;&#28378;&#20048;&#30340;&#20852;&#36259;&#19982;&#26085;&#20465;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#21040; 20 &#19990;&#32426; 80 &#24180;&#20195;&#21021;&#65292;Van Eaton &#24320;&#22987;&#20174;&#20107;&#24066;&#25919;&#20538;&#21048;&#19994;&#21153;&#38271;&#36798;&#22235;&#21313;&#24180;&#12290;&#20294;&#20182;&#20063;&#26159;&#20026;&#26377;&#20851;&#21016;&#26131;&#26031;&#30340;&#30005;&#24433;&#12298;&#22823;&#28779;&#29699;&#12299;&#28436;&#22863;&#38899;&#20048;&#30340;&#22242;&#38431;&#30340;&#19968;&#21592;&#65292;&#24182;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26411;&#21457;&#34892;&#20102;&#19968;&#24352;&#20010;&#20154;&#19987;&#36753;&#12290;&#20182;&#26159;&#20065;&#26449;&#25671;&#28378;&#21517;&#20154;&#22530;&#21644;&#23391;&#33778;&#26031;&#38899;&#20048;&#21517;&#20154;&#22530;&#30340;&#25104;&#21592;&#12290;&#20960;&#24180;&#21069;&#65292;&#20182;&#20174;&#30000;&#32435;&#35199;&#24030;&#25644;&#21040;&#20102;&#38463;&#25289;&#24052;&#39532;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#22971;&#23376;&#20043;&#22806;&#65292;&#33539;&#183;&#20234;&#39039;&#36824;&#30041;&#19979;&#20102;&#19968;&#23545;&#20799;&#23376;&#21644;&#22899;&#20799;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 11 Feb 2024 08:53:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#34989;&#20987;&#20044;&#20811;&#20848;&#31532;&#20108;&#22823;&#22478;&#24066;&#21704;&#23572;&#31185;&#22827; &#36896;&#25104;7&#20154;&#27515;&#20129;</title><link>https://apnews.com/article/russia-ukraine-war-drone-strikes-b5181631189a7a0d069f8ae26848cdcf</link><description>&lt;img src="https://dims.apnews.com/dims4/default/2cd4a3e/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F6e%2F8f%2F7f7f3e5bd6a1f142ace56299e220%2Fa37dc8f2a4574687aab0a016c3edc8de" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 10 &#26085;&#26143;&#26399;&#20845;&#65292;&#20044;&#20811;&#20848;&#21704;&#23572;&#31185;&#22827;&#24066;&#65292;&#20420;&#32599;&#26031;&#34989;&#20987;&#20303;&#23429;&#21306;&#21518;&#65292;&#28040;&#38450;&#38431;&#21592;&#25169;&#28781;&#28779;&#28798;&#12290;&#25454;&#24066;&#25919;&#24220;&#31216;&#65292;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#34989;&#20987;&#19968;&#22788;&#20303;&#23429;&#21306;&#21518;&#65292;&#32422;&#21313;&#20960;&#26635;&#31169;&#20154;&#20303;&#23429;&#36215;&#28779;&#65292;&#25968;&#21313;&#20154;&#34987;&#30095;&#25955;&#21306;&#22495;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Andrii Marienko&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-10T08:16:05Z&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22522;&#36741;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#24030;&#38271;&#22885;&#21015;&#183;&#35199;&#23612;&#32993;&#21338;&#22827;&#21608;&#20845;&#25253;&#36947;&#31216;&#65292;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#23545;&#20044;&#20811;&#20848;&#31532;&#20108;&#22823;&#22478;&#24066;&#21704;&#23572;&#31185;&#22827;&#30340;&#34989;&#20987;&#19968;&#22812;&#20043;&#38388;&#36896;&#25104;&#19971;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#19977;&#21517;&#20799;&#31461;&#12290;&#25454;&#23448;&#21592;&#31216;&#65292;&#21478;&#22806;&#19977;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33267;&#23569;&#26377; 10 &#26550;&#26080;&#20154;&#26426;&#22312;&#21704;&#23572;&#31185;&#22827;&#36215;&#39134;&#65292;&#20854;&#20013; 8 &#26550;&#34987;&#20987;&#33853;&#12290;&#20182;&#35828;&#65292;&#35813;&#24066; Nemyshlyan &#21306;&#30340;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#36973;&#21040;&#34989;&#20987;&#65292;&#24341;&#21457;&#22823;&#28779;&#65292;&#28903;&#27585;&#20102; 15 &#26635;&#31169;&#20154;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#28037;&#32993;&#21338;&#22827;&#35828;&#65292;&#19968;&#20010;&#27833;&#24211;&#34987;&#20987;&#20013;&#65292;&#23548;&#33268;&#29123;&#27833;&#27844;&#28431;&#65292;&#24341;&#21457;&#28779;&#28798;&#12290;&#22269;&#23478;&#35686;&#23519;&#23616;&#35843;&#26597;&#37096;&#38376;&#36127;&#36131;&#20154;&#35874;&#23572;&#24076;&#183;&#21338;&#23572;&#32500;&#35834;&#22827;(Serhii Bolvinov)&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#19968;&#21517;&#24403;&#22320;&#23621;&#27665;&#30475;&#21040;&#20102;&#8220;&#30495;&#27491;&#30340;&#22320;&#29425;&#65306;&#39318;&#20808;&#26159;&#29123;&#26009;&#27969;&#21160;&#65292;&#28982;&#21518;&#19968;&#20999;&#37117;&#30528;&#28779;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#32500;&#35834;&#22827;&#35828;&#65292;&#22823;&#28779;&#32902;&#34384;&#26102;&#65292;&#19968;&#23478;&#20116;&#21475;&#34987;&#27963;&#27963;&#28903;&#27515;&#65292;&#20182;&#20204;&#34987;&#22256;&#22312;&#25151;&#23376;&#37324;&#65292;&#20854;&#20013;&#21253;&#25324;7&#23681;&#12289;4&#23681;&#21644;9&#20010;&#26376;&#22823;&#30340;&#23401;&#23376;&#12290;&#20182;&#35828;&#65292;&#21478;&#19968;&#24231;&#34987;&#28903;&#27585;&#30340;&#25151;&#23376;&#37324;&#30340;&#22823;&#28779;&#23548;&#33268;&#21478;&#22806;&#20004;&#21517;&#25104;&#24180;&#20154;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#38271;&#20234;&#38669;&#23572;&#183;&#20811;&#21033;&#32517;&#31185; (Ihor Klymenko) &#34920;&#31034;&#65292;&#25130;&#33267;&#21608;&#20845;&#19978;&#21320;&#65292;&#24050;&#26377; 50 &#22810;&#20154;&#34987;&#30095;&#25955;&#65292;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#24050;&#25511;&#21046;&#20303;&#28779;&#21183;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#22312;&#32593;&#19978;&#21457;&#34920;&#22768;&#26126;&#65292;&#21521;&#25152;&#26377;&#36935;&#38590;&#32773;&#23478;&#23646;&#34920;&#31034;&#21696;&#24764;&#65292;&#24182;&#34920;&#31034;&#8220;&#24656;&#24598;&#20998;&#23376;&#19981;&#33021;&#36877;&#36965;&#27861;&#22806;&#12290;&#22914;&#26524;&#27809;&#26377;&#20844;&#24179;&#30340;&#22238;&#24212;&#65292;&#24656;&#24598;&#23601;&#19981;&#21487;&#33021;&#32487;&#32493;&#23384;&#22312;&#12290;&#24656;&#24598;&#20998;&#23376;&#24517;&#39035;&#36755;&#25481;&#20182;&#20204;&#21457;&#36215;&#30340;&#36825;&#22330;&#25112;&#20105;&#12290;&#20420;&#32599;&#26031;&#24517;&#39035;&#23545;&#20854;&#27585;&#22351;&#21644;&#25703;&#27585;&#30340;&#27599;&#19968;&#20010;&#29983;&#21629;&#36127;&#36131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31354;&#20891;&#34920;&#31034;&#65292;&#38450;&#31354;&#31995;&#32479;&#38548;&#22812;&#25703;&#27585;&#20102;&#20420;&#32599;&#26031;&#21457;&#23556;&#30340; 31 &#26550;&#20234;&#26391;&#27801;&#36203;&#24503;&#26080;&#20154;&#26426;&#20013;&#30340; 23 &#26550;&#12290;&#22768;&#26126;&#31216;&#65292;&#36825;&#20123;&#26080;&#20154;&#26426;&#20027;&#35201;&#38024;&#23545;&#19996;&#21271;&#37096;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#21644;&#21335;&#37096;&#25942;&#24503;&#33832;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#25942;&#24503;&#33832;&#22320;&#21306;&#24030;&#38271;&#22885;&#33713;&#183;&#22522;&#20329;&#23572;&#34920;&#31034;&#65292;&#22812;&#38388;&#26080;&#20154;&#26426;&#34989;&#20987;&#36896;&#25104;&#22235;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#34989;&#20987;&#20998;&#20026;&#19977;&#27874;&#12290;&#31532;&#19968;&#20010;&#30446;&#26631;&#26159;&#22320;&#21306;&#39318;&#24220;&#8212;&#8212;&#28207;&#21475;&#22478;&#24066;&#25942;&#24503;&#33832;&#12290;&#20061;&#26550;&#26080;&#20154;&#26426;&#20840;&#37096;&#34987;&#20987;&#33853;&#65292;&#20294;&#30862;&#29255;&#25439;&#22351;&#20102;&#28207;&#21475;&#22522;&#30784;&#35774;&#26045;&#24182;&#36896;&#25104;&#19968;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20329;&#23572;&#35828;&#65292;&#31532;&#20108;&#27874;&#21644;&#31532;&#19977;&#27874;&#25915;&#20987;&#38024;&#23545;&#30340;&#26159;&#22810;&#29785;&#27827;&#22320;&#21306;&#30340;&#28207;&#21475;&#22522;&#30784;&#35774;&#26045;&#12290;&#20849;&#26377;12&#26550;&#26080;&#20154;&#26426;&#34987;&#20987;&#33853;&#65292;3&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#23612;&#20122;&#22269;&#38450;&#37096;&#21608;&#20845;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#38752;&#36817;&#32599;&#39532;&#23612;&#20122;&#36793;&#22659;&#30340;&#20234;&#26031;&#26757;&#23572;&#27827;&#28207;&#21475;&#21644;&#38647;&#23612;&#27827;&#28207;&#21475;&#36827;&#34892;&#20102;&#22812;&#38388;&#26080;&#20154;&#26426;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#22303;&#32819;&#20854;&#31354;&#20891;&#30340;&#19968;&#26550;F-16&#21943;&#27668;&#24335;&#39134;&#26426;&#20110;&#20940;&#26216;1&#28857;15&#20998;&#24038;&#21491;&#20174;&#32599;&#39532;&#23612;&#20122;&#31354;&#20891;&#22522;&#22320;&#37096;&#32626;&#65292;&#22312;&#22269;&#23478;&#39046;&#31354;&#25191;&#34892;&#8220;&#20390;&#23519;&#20219;&#21153;&#8221;&#65292;&#20197;&#30417;&#27979;&#23616;&#21183;&#12290;&#34989;&#20987;&#20107;&#20214;&#38468;&#36817;&#20004;&#20010;&#21439;&#30340;&#23621;&#27665;&#20063;&#25910;&#21040;&#20102;&#30701;&#20449;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#33707;&#26031;&#31185;&#35797;&#22270;&#30772;&#22351;&#22522;&#36741;&#21521;&#19990;&#30028;&#24066;&#22330;&#20986;&#21475;&#35895;&#29289;&#21644;&#20854;&#20182;&#20135;&#21697;&#30340;&#33021;&#21147;&#65292;&#20044;&#20811;&#20848;&#28207;&#21475;&#22522;&#30784;&#35774;&#26045;&#36973;&#21463;&#25345;&#32493;&#25915;&#20987;&#65292;&#21271;&#32422;&#25104;&#21592;&#22269;&#32599;&#39532;&#23612;&#20122;&#27492;&#21069;&#26366;&#22810;&#27425;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-ukraine-war-belgorod-avdiivka-romania-drone-nato-8cb65ba9feee222d0164d93b2ee8aa5c" target="_blank" rel="noopener"&gt;&#22312;&#20854;&#39046;&#22303;&#19978;&#21457;&#29616;&#26080;&#20154;&#26426;&#27531;&#39608;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#25351;&#36131;&#20044;&#20811;&#20848;&#21608;&#20116;&#26202;&#19978;&#29992;&#28023;&#19978;&#26080;&#20154;&#26426;&#30596;&#20934;&#40657;&#28023;&#30340;&#20420;&#32599;&#26031;&#27665;&#29992;&#36816;&#36755;&#33337;&#12290;&#35813;&#37096;&#34920;&#31034;&#65292;&#19968;&#26550;&#27492;&#31867;&#26080;&#20154;&#26426;&#34987;&#25703;&#27585;&#65292;&#20854;&#20182;&#26080;&#20154;&#26426;&#34987;&#21345;&#20303;&#65292;&#20294;&#33337;&#21482;&#27809;&#26377;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#27809;&#26377;&#36879;&#38706;&#20351;&#29992;&#20102;&#22810;&#23569;&#26550;&#28023;&#19978;&#26080;&#20154;&#26426;&#25110;&#26377;&#22810;&#23569;&#33368;&#33337;&#21482;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#12290;&#22522;&#36741;&#23448;&#21592;&#27809;&#26377;&#31435;&#21363;&#23545;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39547;&#32599;&#39532;&#23612;&#20122;&#38177;&#21513;&#20160;&#29926;&#25289;&#30340;&#25776;&#31295;&#20154;&#26031;&#33922;&#33452;&#183;&#40614;&#20811;&#26684;&#25289;&#26031;&#21644;&#39547;&#29233;&#27801;&#23612;&#20122;&#22612;&#26519;&#30340;&#36798;&#33678;&#183;&#21033;&#29305;&#32500;&#35834;&#23043;&#20063;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 11 Feb 2024 05:23:02 +0800</pubDate></item><item><title>&#8220;&#20182;&#20204;&#27491;&#22312;&#21521;&#25105;&#20204;&#24320;&#26538;&#12290;&#8221;&#19968;&#20010;&#36867;&#31163;&#21152;&#27801;&#30340;&#23478;&#24237;&#19982;&#34987;&#27966;&#21435;&#23547;&#25214;&#20182;&#20204;&#30340;&#21307;&#21153;&#20154;&#21592;&#19968;&#36215;&#34987;&#26432;</title><link>https://apnews.com/article/gaza-israel-palestinians-war-ambulance-girl-family-06f15b155f1de426e00f6a655554b2a2</link><description>&lt;img src="https://dims.apnews.com/dims4/default/cf564bc/2147483647/strip/true/crop/6536x3677+0+340/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F73%2Ffd%2F9b8347b222f52f43d33064ae388b%2F8c386272bc5843cb9d15967e9d75f826" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 10 &#26085;&#26143;&#26399;&#20845;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#21152;&#27801;&#22478;&#36208;&#36807;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#22320;&#24102;&#30340;&#31354;&#20013;&#21644;&#22320;&#38754;&#36827;&#25915;&#36896;&#25104;&#30340;&#30772;&#22351;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Mohammed Hajjar&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-10T20:04:35Z&lt;/p&gt;&lt;p&gt;&#32822;&#36335;&#25746;&#20919;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#30005;&#35805;&#37324;&#20256;&#26469;&#22140;&#21866;&#30340;&#26538;&#22768;&#65292;&#36825;&#21517;&#21313;&#20960;&#23681;&#30340;&#22899;&#23401;&#36530;&#22312;&#36710;&#37324;&#35828;&#35805;&#12290;&#24403;&#22905;&#21644;&#22905;&#30340;&#23478;&#20154;&#35797;&#22270;&#21709;&#24212;&#20197;&#33394;&#21015;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-02-09-2024-d3229eec6a85c071248d3ddc2de2a73e" target="_blank" rel="noopener"&gt;&#21495;&#21484;&#25764;&#31163;&lt;/a&gt;&lt;/span&gt;&#21152;&#27801;&#30340;&#23478;&#26102;&#65292;&#19968;&#36742;&#20197;&#33394;&#21015;&#22374;&#20811;&#23601;&#20572;&#22312;&#36710;&#36742;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#20102;&#20160;&#20040;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;&#36825;&#21517;&#38738;&#23569;&#24180;&#35828;&#65292;&#36710;&#19978;&#30340;&#27599;&#20010;&#20154;&#37117;&#27515;&#20102;&#12290;&#38500;&#20102;&#22905;&#21644;&#22905; 5 &#23681;&#30340;&#34920;&#22969; Hind &#20043;&#22806;&#65292;&#25152;&#26377;&#20154;&#37117;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21521;&#25105;&#20204;&#24320;&#26538;&#65292;&#8221;15 &#23681;&#30340;&#25289;&#25196;&#21578;&#35785;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#12290; &#8220;&#22374;&#20811;&#23601;&#22312;&#25105;&#26049;&#36793;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#23601;&#26159;&#19968;&#38453;&#26538;&#22768;&#12290;&#22905;&#23574;&#21483;&#36215;&#26469;&#65292;&#28982;&#21518;&#38519;&#20837;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#30340;&#21307;&#21153;&#20154;&#21592;&#24320;&#22987;&#20102;&#32477;&#26395;&#30340;&#25937;&#25588;&#23581;&#35797;&#65292;&#36825;&#26159;&#21152;&#27801;&#25112;&#20105;&#26399;&#38388;&#30340;&#20247;&#22810;&#25937;&#25588;&#34892;&#21160;&#20043;&#19968;&#65292;&#21608;&#20845;&#32467;&#26463;&#26102;&#21457;&#29616;&#20182;&#20204;&#30340;&#25937;&#25252;&#36710;&#24050;&#34987;&#29071;&#40657;&#24182;&#34987;&#27585;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#21307;&#25252;&#20154;&#21592;&#24050;&#32463;&#27515;&#20129;&#12290;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#25351;&#36131;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#25937;&#25252;&#36710;&#20572;&#22312;&#35813;&#23478;&#24237;&#36710;&#36742;&#38468;&#36817;&#26102;&#30596;&#20934;&#20102;&#25937;&#25252;&#36710;&#12290;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#23427;&#20687;&#36807;&#21435;&#19968;&#26679;&#19982;&#20197;&#33394;&#21015;&#20891;&#38431;&#21327;&#35843;&#20102;&#36825;&#27425;&#26053;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#23681;&#30340; Hind &#21644;&#22905;&#30340;&#23478;&#20154;&#30340;&#23608;&#20307;&#20063;&#34987;&#21457;&#29616;&#20102;&#12290;&#36317;&#31163;&#37027;&#36890;&#30005;&#35805;&#24050;&#32463;&#36807;&#21435;&#21313;&#20108;&#22825;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21482;&#33021;&#30475;&#21040;&#21152;&#27801;&#25112;&#26007;&#30340;&#38024;&#23380;&#26223;&#35937;&#12290;&#24456;&#23569;&#26377;&#20154;&#34987;&#20801;&#35768;&#36827;&#20837;&#34987;&#22260;&#22256;&#30340;&#22320;&#21306;&#65292;&#36890;&#35759;&#22810;&#27425;&#34987;&#20999;&#26029;&#65292;&#21482;&#26377;&#23569;&#25968;&#35760;&#32773;&#22312;&#37027;&#37324;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20197;&#33394;&#21015;&#30340;&#22320;&#38754;&#21644;&#31354;&#20013;&#25915;&#21183;&#65292;&#22260;&#32469;&#36825;&#29255;&#23567;&#39134;&#22320;&#30340;&#27963;&#21160;&#23384;&#22312;&#33268;&#21629;&#30340;&#39118;&#38505;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20197;&#33394;&#21015;&#24635;&#29702;&#23459;&#24067;&#20102;&#23545;&#25317;&#25380;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/rafah-gaza-evacuation-palestinians-attack-israel-hamas-90bf78cfca6550dc229e7192f6724dfc" target="_blank" rel="noopener"&gt;&#21335;&#37096;&#22478;&#24066;&#25289;&#27861;&lt;/a&gt;&lt;/span&gt;&#36827;&#34892;&#22320;&#38754;&#20837;&#20405;&#30340;&#35745;&#21010;&#65292;&#24182;&#34920;&#31034;&#23558;&#26377;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#38656;&#35201;&#36716;&#31227;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#33258;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#27515;&#20129;&#20154;&#25968;&#36229;&#36807; 28,000 &#20154;&#65292;&#20854;&#20013;&#32422;&#19977;&#20998;&#20043;&#20108;&#26159;&#20799;&#31461;&#21644;&#22919;&#22899;&#12290;&#35813;&#37096;&#22312;&#32479;&#35745;&#20154;&#25968;&#26102;&#19981;&#21306;&#20998;&#24179;&#27665;&#21644;&#25112;&#26007;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#23427;&#34989;&#20987;&#20102;&#21704;&#39532;&#26031;&#30340;&#30446;&#26631;&#65292;&#24182;&#35201;&#27714;&#21704;&#39532;&#26031;&#23545;&#24179;&#27665;&#20260;&#20129;&#36127;&#36131;&#65292;&#22240;&#20026;&#27494;&#35013;&#20998;&#23376;&#26159;&#22312;&#24179;&#27665;&#21306;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#36798;&#19968;&#23478;&#26159;&#25764;&#31163;&#23478;&#22253;&#30340;&#21152;&#27801;&#20154;&#21475;&#30340; 80% &#20197;&#19978;&#12290; 1&#26376;29&#26085;&#65292;&#22312;&#21152;&#27801;&#22478;&#19968;&#20010;&#21152;&#27833;&#31449;&#38468;&#36817;&#65292;&#22312;&#20197;&#33394;&#21015;&#25351;&#23450;&#20026;&#25112;&#21306;&#30340;&#22320;&#21306;&#65292;&#19968;&#23478;&#20154;&#36935;&#21040;&#20102;&#19968;&#36742;&#22374;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#25509;&#19979;&#26469;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#20294;&#36825;&#21517; 5 &#23681;&#30007;&#23401;&#30340;&#21460;&#31062;&#29238;&#24052;&#27801;&#23572;&#183;&#21704;&#39532;&#36798; (Bashar Hamada)&#12289;&#20182;&#30340;&#22971;&#23376;&#21644;&#19977;&#20010;&#23401;&#23376;&#22343;&#34987;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#25196;&#21463;&#20260;&#20102;&#12290;&#22905;&#35774;&#27861;&#25171;&#30005;&#35805;&#32473;&#22905;&#29238;&#20146;&#30340;&#20804;&#24351;&#22885;&#39532;&#23572;&#65292;&#35828;&#38500;&#20102;&#22905;&#21644;&#27427;&#24503;&#20043;&#22806;&#65292;&#25152;&#26377;&#20154;&#37117;&#27515;&#20102;&#12290;&#22905;&#25958;&#20419;&#20182;&#27966;&#19968;&#36742;&#25937;&#25252;&#36710;&#12290;&#20182;&#32473;&#22905;&#32852;&#31995;&#20102;&#20301;&#20110;&#25289;&#39532;&#25289;&#30340;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#21150;&#20107;&#22788;&#65292;&#35813;&#21150;&#20107;&#22788;&#24076;&#26395;&#25351;&#23548;&#22905;&#22914;&#20309;&#25327;&#25937;&#33258;&#24049;&#21644;&#20854;&#20182;&#27963;&#30528;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32463;&#22826;&#36831;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#25196;&#27785;&#40664;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#27966;&#36963;&#20102;&#19968;&#36742;&#25937;&#25252;&#36710;&#12290;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#24403;&#21307;&#25252;&#20154;&#21592;&#23588;&#29791;&#22827;&#183;&#27901;&#35834;&#65288;Yousef Zeino&#65289;&#21644;&#33406;&#21704;&#36808;&#24503;&#183;&#39532;&#24503;&#38669;&#24681;&#65288;Ahmed al-Madhoun&#65289;&#21040;&#36798;&#29616;&#22330;&#26102;&#65292;&#23427;&#19982;&#20182;&#20204;&#22833;&#21435;&#20102;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#26469;&#65292;&#35813;&#32452;&#32455;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#20102;&#28023;&#22240;&#24503;&#12289;&#22905;&#30340;&#23478;&#20154;&#21644;&#22833;&#36394;&#21307;&#21153;&#20154;&#21592;&#30340;&#25925;&#20107;&#65292;&#29978;&#33267;&#21457;&#24067;&#20102;&#19982;&#25289;&#25196;&#30340;&#30005;&#35805;&#38899;&#39057;&#65292;&#20197;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#20174;&#35813;&#22320;&#21306;&#25764;&#20891;&#65292;&#24179;&#27665;&#21521;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#36890;&#25253;&#20102;&#36825;&#20123;&#23608;&#20307;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#20998;&#20139;&#20102;&#19968;&#24352;&#25937;&#25252;&#36710;&#34987;&#21387;&#25153;&#21644;&#28903;&#27585;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#21457;&#35328;&#20154;&#25289;&#24503;&#183;&#23612;&#22982;&#26031;&#34920;&#31034;&#65292;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#24050;&#36896;&#25104; 20 &#21517;&#32418;&#26032;&#26376;&#20250;&#24037;&#20316;&#20154;&#21592;&#27515;&#20129;&#65292;&#21478;&#26377;&#32422; 30 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#22914;&#38656;&#20102;&#35299;&#32654;&#32852;&#31038;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#35775;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/israel-hamas-war" target="_blank" rel="noopener"&gt;https://apnews.com/hub/israel-hamas-war&lt;/a&gt;&lt;/span&gt; &#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 11 Feb 2024 05:23:02 +0800</pubDate></item><item><title>&#20849;&#21644;&#20826;&#26377;&#22842;&#21462;&#21442;&#35758;&#38498;&#24109;&#20301;&#30340;&#35745;&#21010;&#12290;&#33945;&#22823;&#25343;&#24030;&#30340;&#19968;&#20301;&#26497;&#21491;&#32764;&#35758;&#21592;&#21487;&#33021;&#20250;&#30772;&#22351;&#35813;&#20826;</title><link>https://apnews.com/article/2024-election-montana-senate-rosendale-498170a7dcd296607ce2564a6ed31877</link><description>&lt;img src="https://dims.apnews.com/dims4/default/6ae3846/2147483647/strip/true/crop/5215x2933+0+272/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F96%2Ffb%2F97708e663480cc63dcf69dc68a2d%2F93bc380f40a94df2986a81d477e0b922" width="100%"&gt;&lt;small style="color: #999;"&gt;&#33945;&#22823;&#25343;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#39532;&#29305;&#183;&#32599;&#26862;&#20195;&#23572; (Matt Rosendale) &#20110; 2024 &#24180; 2 &#26376; 9 &#26085;&#26143;&#26399;&#20116;&#22312;&#33945;&#22823;&#25343;&#24030;&#28023;&#20262;&#23068;&#24030;&#35758;&#20250;&#22823;&#21414;&#25552;&#20132;&#31454;&#36873;&#32654;&#22269;&#21442;&#35758;&#38498;&#30340;&#25991;&#20214;&#12290;&#32599;&#26862;&#20195;&#23572;&#22312;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#21149;&#38459;&#20182;&#21442;&#36873;&#21518;&#25165;&#21442;&#21152;&#31454;&#36873;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#39532;&#20462;&#183;&#24067;&#26391;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-10T19:12:51Z&lt;/p&gt;&lt;p&gt;&#28023;&#20262;&#23068;&#65292;&#33945;&#22823;&#25343;(&#32654;&#32852;&#31038;)&#8212;&#8212;&#33945;&#22823;&#25343;&#24030;&#20849;&#21644;&#20826;&#20154;&#26412;&#21608;&#26411;&#32858;&#38598;&#22312;&#19968;&#23478;&#37202;&#24215;&#23476;&#20250;&#21381;&#65292;&#26088;&#22312;&#22312; 2024 &#24180;&#22823;&#36873;&#20043;&#21069;&#22242;&#32467;&#36215;&#26469;&#65292;&#20987;&#36133;&#19977;&#36830;&#20219;&#30340;&#27665;&#20027;&#20826;&#32654;&#22269;&#21442;&#35758;&#21592;&#20052;&#24681;&#183;&#27888;&#26031;&#29305; (Jon Tester)&#12290;&#28982;&#32780;&#65292;&#22312;&#35813;&#20826;&#24320;&#22987;&#20043;&#21069;&#65292;&#23427;&#23601;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2024-election-montana-senate-rosendale-tester-sheehy-f05d2f152be8b310660f58b514e924ed" target="_blank" rel="noopener"&gt;&#32654;&#22269;&#20445;&#23432;&#27966;&#20247;&#35758;&#21592;&#39532;&#29305;&#183;&#32599;&#26862;&#20195;&#23572;(Matt Rosendale)&lt;/a&gt;&lt;/span&gt;&#30772;&#22351;&#20102;&#65292;&#20182;&#19981;&#39038;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#30340;&#21453;&#23545;&#32780;&#21152;&#20837;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#20195;&#23572;&#30340;&#20030;&#21160;&#26292;&#38706;&#20102;&#33945;&#22823;&#25343;&#24030;&#20849;&#21644;&#20826;&#20869;&#37096;&#30340;&#28145;&#21051;&#35010;&#30165;&#65292;&#32780;&#27492;&#26102;&#20849;&#21644;&#20826;&#20154;&#21364;&#26080;&#21147;&#25215;&#25285;&#12290;&#25512;&#32763;&#27979;&#35797;&#32773;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/politics-florida-state-government-pennsylvania-indiana-db829dcce00e577f23cc2235b7f013b1" target="_blank" rel="noopener"&gt;&#20182;&#20204;&lt;/a&gt;&lt;/span&gt;&#22312; 11 &#26376;&#36873;&#20030;&#20013;&#25511;&#21046;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-georgia-united-states-government-and-politics-7933d36179597c5aa772bcf8d3fb97eb" target="_blank" rel="noopener"&gt;&#21183;&#22343;&#21147;&#25932;&#30340;&#21442;&#35758;&#38498;&lt;/a&gt;&lt;/span&gt;&#25112;&#30053;&#30340;&#20851;&#38190;&#37096;&#20998;&#65292;&#30446;&#26631;&#26159;&#33945;&#22823;&#25343;&#24030;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/sherrod-brown" target="_blank" rel="noopener"&gt;&#20420;&#20133;&#20420;&#24030;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-manchin" target="_blank" rel="noopener"&gt;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#24369;&#21183;&#30340;&#27665;&#20027;&#20826;&#24109;&#20301;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#22806;&#37096;&#35266;&#23519;&#23478;&#29978;&#33267;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#34920;&#31034;&#65292;&#33945;&#22823;&#25343;&#24030;&#20845;&#26376;&#21021;&#36873;&#20043;&#21069;&#30340;&#20826;&#20869;&#23567;&#20914;&#31361;&#21487;&#33021;&#20250;&#30772;&#22351;&#36825;&#20123;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#8212;&#8212;&#21253;&#25324;&#39046;&#23548;&#20840;&#22269;&#20849;&#21644;&#20826;&#21442;&#35758;&#38498;&#22996;&#21592;&#20250;&#30340;&#33945;&#22823;&#25343;&#24030;&#21442;&#35758;&#21592;&#21490;&#33922;&#22827;&#183;&#25140;&#24681;&#26031;&#8212;&#8212;&#25903;&#25345;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/montana-senate-2024-sheehy-tester-ae28996737757bc1457d09255398ed4a" target="_blank" rel="noopener"&gt;&#21069;&#32654;&#22269;&#28023;&#35961;&#31361;&#20987;&#38431;&#38431;&#21592;&lt;/a&gt;&lt;/span&gt;&#65292;&#32780;&#19981;&#26159;&#32599;&#26862;&#20195;&#23572;&#65292;&#22240;&#20026;&#32599;&#26862;&#20195;&#23572;&#34987;&#35748;&#20026;&#36807;&#20110;&#20998;&#35010;&#65292;&#26080;&#27861;&#21560;&#24341;&#35813;&#24030;&#22823;&#37327;&#30340;&#29420;&#31435;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#20195;&#23572;&#21442;&#21152;&#21442;&#35758;&#38498;&#31454;&#36873;&#32467;&#26463;&#20102;&#25968;&#26376;&#26469;&#30340;&#29468;&#27979;&#65292;&#21363;&#36825;&#20301;&#26497;&#21491;&#32764;&#35758;&#21592;&#22312; 2018 &#24180;&lt;span&gt;&lt;span&gt;&#36755;&#32473;&#27888;&#26031;&#29305;&lt;/span&gt;&lt;/span&gt;&#20845;&#24180;&#21518;&#24076;&#26395;&#37325;&#36187;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#37027;&#20197;&#21518;&#25105;&#36194;&#24471;&#20102;&#20004;&#27425;&#36873;&#20030;&#65292;&#8221;63 &#23681;&#30340;&#32599;&#26862;&#20195;&#23572;&#22312;&#21608;&#20116;&#25552;&#20132;&#27491;&#24335;&#21442;&#21152;&#31454;&#36873;&#30340;&#25991;&#20214;&#21518;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#30340;&#22995;&#21517;&#21644;&#20449;&#20219;&#24230;&#26174;&#30528;&#25552;&#39640;&#12290;&#20154;&#20204;&#30693;&#36947;&#25105;&#26159;&#35841;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#22823;&#32676;&#20445;&#23432;&#27966;&#24030;&#35758;&#21592;&#20986;&#24109;&#20102;&#32599;&#26862;&#20195;&#23572;&#30340;&#30003;&#35831;&#65292;&#24182;&#28909;&#28872;&#22320;&#20026;&#20182;&#27426;&#21628;&#65292;&#24378;&#35843;&#20102;&#20182;&#22312;&#35813;&#24030;&#30340;&#33609;&#26681;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#22312;&#20960;&#20010;&#34903;&#21306;&#20043;&#22806;&#65292;&#33945;&#22823;&#25343;&#24030;&#24030;&#38271;&#26684;&#38647;&#26684;&#183;&#21513;&#23433;&#31119;&#29305;&#22312;&#28023;&#20262;&#23068;&#37202;&#24215;&#30340;&#23476;&#20250;&#21381;&#30331;&#21488;&#65292;&#20026;&#21069;&#28023;&#35961;&#31361;&#20987;&#38431;&#21644;&#25919;&#27835;&#26032;&#20154;&#33922;&#22982;&#183;&#24076;&#20234;&#25171;&#27668;&#65292;&#35748;&#20026;&#36825;&#26159;&#35813;&#20826;&#20987;&#36133;&#27888;&#26031;&#29305;&#30340;&#26368;&#20339;&#26426;&#20250;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/montana-2024-election-governor-gianforte-b4b7f81ac9a37aaeb0c3355026161aa8" target="_blank" rel="noopener"&gt;&#20849;&#21644;&#20826;&#24030;&#38271;&lt;/a&gt;&lt;/span&gt;&#36523;&#21518;&#36148;&#30528;&#19968;&#24352;&#28023;&#25253;&#65292;&#19978;&#38754;&#20889;&#30528;&#35813;&#24030;&#20849;&#21644;&#20826;&#30340;&#21475;&#21495;&#65306;&#8220;&#22242;&#32467;&#36215;&#26469;&#65292;&#25105;&#20204;&#20250;&#26356;&#22909;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#21513;&#23433;&#31119;&#29305;&#30340;&#28436;&#35762;&#32467;&#26463;&#26102;&#65292;&#20154;&#32676;&#20013;&#21709;&#36215;&#20102;&#19968;&#38453;&#35758;&#35770;&#65306;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21018;&#21018;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#25903;&#25345;&#20102;&#24076;&#20234;&#12290; &#8220;&#20182;&#21487;&#33021;&#21548;&#21040;&#20102;&#25105;&#30340;&#28436;&#35762;&#65292;&#8221;&#24403;&#21161;&#25163;&#21578;&#35785;&#20182;&#25903;&#25345;&#30340;&#28040;&#24687;&#26102;&#65292;&#21513;&#23433;&#31119;&#29305;&#25171;&#36259;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#20195;&#23572;&#26366;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/a6d9cffc14694483a37588740226d046" target="_blank" rel="noopener"&gt;&#22312; 2018 &#24180;&lt;/a&gt;&lt;/span&gt;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/340d6b412c9e0a06b9d21eac3a5da35c" target="_blank" rel="noopener"&gt;2020 &#24180;&lt;/a&gt;&lt;/span&gt;&#21463;&#21040;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#65292;&#20182;&#23545;&#36825;&#19968;&#25387;&#25240;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#37325;&#30003;&#20102;&#23545;&#21069;&#24635;&#32479;&#30340;&#24544;&#35802;&#12290; &#8220;&#25105;&#29233;&#29305;&#26391;&#26222;&#24635;&#32479;&#65292;&#8221;&#24403;&#34987;&#38382;&#21450;&#25903;&#25345;&#26102;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#20195;&#23572;&#26159;&#21435;&#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/kevin-mccarthy-republican-lawmakers-house-opponents-33c7d984964916f29d548b5b1dfe508b" target="_blank" rel="noopener"&gt;&#32610;&#20813;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&lt;/a&gt;&lt;/span&gt;&#30340;&#20843;&#21517;&#20445;&#23432;&#27966;&#35758;&#21592;&#20043;&#19968;&#12290;&#20182;&#22312;&#28023;&#20262;&#23068;&#20030;&#34892;&#30340;&#27963;&#21160;&#20013;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#23545;&#20849;&#21644;&#20826;&#21442;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#65292;&#32599;&#26862;&#20195;&#23572;&#22066;&#31505;&#40614;&#24247;&#22856;&#23572;&#26159;&#25511;&#21046;&#22269;&#20250;&#31435;&#27861;&#30340;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#8220;&#19968;&#20826;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; 38 &#23681;&#30340;&#24076;&#20234;&#22312;&#33945;&#22823;&#25343;&#24030;&#36125;&#23572;&#26684;&#33713;&#24503;&#21019;&#31435;&#20102;&#19968;&#23478;&#31354;&#20013;&#28040;&#38450;&#20844;&#21496;&#65292;&#35813;&#20844;&#21496;&#20005;&#37325;&#20381;&#36182;&#32852;&#37030;&#25919;&#24220;&#21512;&#21516;&#12290;&#20182;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/afghanistan-islamic-state-group-e10e038baea732dae879c11234507f81" target="_blank" rel="noopener"&gt;&#32654;&#22269;&#20174;&#38463;&#23500;&#27735;&#28151;&#20081;&#25764;&#20891;&lt;/a&gt;&lt;/span&gt;&#21518;&#65292;&#20182;&#20915;&#23450;&#20174;&#25919;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#32570;&#20047;&#25919;&#27835;&#32463;&#39564;&#26159;&#19968;&#20010;&#20248;&#21183;&#65292;&#22240;&#20026;&#36825;&#24847;&#21619;&#30528;&#20182;&#27809;&#26377;&#8220;&#21463;&#21040;&#22810;&#24180;&#20174;&#25919;&#30340;&#27745;&#26579;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33945;&#22823;&#25343;&#24030;&#30340;&#32654;&#22269;&#20154;&#30495;&#30340;&#21388;&#20518;&#20102;&#21326;&#30427;&#39039;&#30340;&#21516;&#19968;&#32676;&#20154;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#26469;&#26469;&#22238;&#22238;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#24102;&#26469;&#20102;&#19968;&#20010;&#26032;&#30340;&#35270;&#35282;&#12290;&#25105;&#19968;&#30452;&#26159;&#19968;&#21517;&#23567;&#20225;&#19994;&#20027;&#65292;&#21019;&#36896;&#20102; 400 &#22810;&#20010;&#24037;&#20316;&#23703;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24110;&#21161;&#25903;&#20184;&#20854;&#20013;&#35768;&#22810;&#24037;&#20316;&#36153;&#29992;&#30340;&#32852;&#37030;&#21512;&#21516;&#20196;&#32599;&#26862;&#20195;&#23572;&#30340;&#25903;&#25345;&#32773;&#24863;&#21040;&#21388;&#28902;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#30340;&#29983;&#35745;&#30001;&#25919;&#24220;&#21512;&#21516;&#20915;&#23450;&#26102;&#65292;&#25105;&#30475;&#21040;&#20102;&#30456;&#24403;&#20005;&#37325;&#30340;&#20914;&#31361;&#65292;&#8221;&#20849;&#21644;&#20826;&#24030;&#21442;&#35758;&#21592;&#20860;&#33945;&#22823;&#25343;&#24030;&#33258;&#30001;&#26680;&#24515;&#23567;&#32452;&#20027;&#24109;&#29305;&#37324;&#33832;&#183;&#26364;&#27901;&#25289;(Theresa Manzella)&#35828;&#65292;&#35813;&#23567;&#32452;&#30001;&#19982;&#32599;&#26862;&#20195;&#23572;&#25919;&#27835;&#19978;&#32467;&#30431;&#30340;&#20445;&#23432;&#27966;&#35758;&#21592;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24030;&#20247;&#35758;&#21592;&#20052;&#27835;&#183;&#23612;&#21476;&#25289;&#21345;&#31185;&#26031; (George Nikolakakos) &#35748;&#20026;&#65292;&#25552;&#21517;&#32599;&#26862;&#20195;&#23572;&#23545;&#27665;&#20027;&#20826;&#26377;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32599;&#26862;&#20195;&#23572;&#22312; 18 &#24180;&#26366;&#26377;&#36807;&#26426;&#20250;&#65292;&#20294;&#22833;&#36133;&#20102;&#65292;&#8221;&#20195;&#34920;&#22823;&#28689;&#24067;&#22478;&#25671;&#25670;&#36873;&#21306;&#30340;&#20849;&#21644;&#20826;&#20154;&#23612;&#21476;&#25289;&#21345;&#31185;&#26031; (Nikolakakos) &#35828;&#12290; &#8220;&#25105;&#24819;&#35828;&#65292;&#37027;&#20123;&#23558;&#36873;&#25321;&#32599;&#26862;&#20195;&#23572;&#30340;&#20154;&#21644;&#24076;&#26395;&#32599;&#26862;&#20195;&#23572;&#25104;&#20026;&#25552;&#21517;&#20154;&#30340;&#20154;&#37117;&#26159;&#27665;&#20027;&#20826;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27665;&#20027;&#20826;&#20154;&#27491;&#22312;&#29053;&#21160;&#20849;&#21644;&#20826;&#21442;&#35758;&#38498;&#31454;&#36873;&#20013;&#30340;&#20998;&#27495;&#65292;&#24076;&#26395;&#36825;&#20250;&#22312;&#22823;&#36873;&#21069;&#32791;&#23613;&#20849;&#21644;&#20826;&#30340;&#36164;&#37329;&#24182;&#30095;&#36828;&#29420;&#31435;&#36873;&#27665;&#12290;&#24030;&#27665;&#20027;&#20826;&#23545;&#32599;&#26862;&#20195;&#23572;&#30340;&#22768;&#26126;&#20316;&#20986;&#22238;&#24212;&#65292;&#23459;&#31216;&#20849;&#21644;&#20826;&#21021;&#36873;&#23558;&#26159;&#8220;&#19968;&#22330;&#34880;&#33125;&#30340;&#26007;&#27572;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#26031;&#29305;&#29616;&#24180; 67 &#23681;&#65292;&#26159;&#19968;&#21517;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/tester-senate-montana-2024-election-197d50f3aef99d35148e775acff52ed9" target="_blank" rel="noopener"&gt;&#20892;&#27665;&#65292;&#26366;&#20219;&#24030;&#35758;&#21592;&lt;/a&gt;&lt;/span&gt;&#65292;2006 &#24180;&#39318;&#27425;&#24403;&#36873;&#21442;&#35758;&#21592;&#65292;&#20987;&#36133;&#20102;&#19977;&#23626;&#20849;&#21644;&#20826;&#29616;&#20219;&#35758;&#21592;&#12290;&#36825;&#20301;&#28201;&#21644;&#27966;&#35758;&#21592;&#20063;&#20197;&#24494;&#24369;&#20248;&#21183;&#36194;&#24471;&#20102;&#25509;&#19979;&#26469;&#30340;&#20004;&#22330;&#27604;&#36187;&#65292;&#20854;&#20013;&#21253;&#25324;&#20197; 3.5 &#20010;&#30334;&#20998;&#28857;&#30340;&#20248;&#21183;&#20987;&#36133;&#32599;&#26862;&#20195;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#27888;&#26031;&#29305;&#19978;&#20219;&#20197;&#26469;&#65292;&#33945;&#22823;&#25343;&#24030;&#22312;&#25919;&#27835;&#19978;&#24613;&#21095;&#21491;&#20542;&#65292;&#36825;&#20351;&#20182;&#22312;&#27599;&#20010;&#36873;&#20030;&#21608;&#26399;&#20013;&#37117;&#21464;&#24471;&#36234;&#26469;&#36234;&#33030;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#24180;&#21069;&#65292;&#29305;&#26391;&#26222;&#22312;&#33945;&#22823;&#25343;&#24030;&#20197; 16 &#20010;&#30334;&#20998;&#28857;&#30340;&#20248;&#21183;&#20987;&#36133;&#25308;&#30331;&#65292;&#32780;&#27888;&#26031;&#29305;&#29616;&#22312;&#26159;&#35813;&#24030;&#21807;&#19968;&#19968;&#20301;&#25285;&#20219;&#20840;&#24030;&#20844;&#32844;&#30340;&#27665;&#20027;&#20826;&#20154;&#8212;&#8212;&#36825;&#19982;&#36807;&#21435;&#21313;&#24180;&#20849;&#21644;&#20826;&#38754;&#20020;&#31867;&#20284;&#24773;&#20917;&#30340;&#24773;&#20917;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21442;&#35758;&#38498;&#31454;&#36873;&#30340;&#26368;&#21021;&#20960;&#20010;&#26376;&#37324;&#65292;&#20505;&#36873;&#20154;&#21644;&#22806;&#37096;&#25919;&#27835;&#22242;&#20307;&#24050;&#32463;&#33457;&#36153;&#20102;&#36229;&#36807; 1800 &#19975;&#32654;&#20803;&#30340;&#24191;&#21578;&#36153;&#29992;&#12290;&#25454;&#36861;&#36394;&#25919;&#27835;&#24191;&#21578;&#30340;&#20844;&#21496; AdImpact &#31216;&#65292;&#20174;&#29616;&#22312;&#21040; 11 &#26376;&#22823;&#36873;&#65292;&#36825;&#19968;&#25968;&#23383;&#23558;&#36805;&#36895;&#22686;&#21152;&#65292;&#24182;&#39069;&#22806;&#39044;&#30041; 9500 &#19975;&#32654;&#20803;&#30340;&#24191;&#21578;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#20154;&#20852;&#22859;&#30340;&#25903;&#20986;&#27493;&#20240;&#20063;&#20351;&#36825;&#22330;&#31454;&#36873;&#26377;&#26395;&#25104;&#20026;&#33945;&#22823;&#25343;&#24030;&#21382;&#21490;&#19978;&#26368;&#26114;&#36149;&#30340;&#25919;&#27835;&#31454;&#36873;&#20043;&#19968;&#65292;&#21487;&#19982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-steve-daines-elections-montana-billings-bf5b58589766681e3dcef382dc8fd326" target="_blank" rel="noopener"&gt;2020 &#24180;&#25140;&#24681;&#26031;&#21644;&#26102;&#20219;&#24030;&#38271;&#30340;&#31454;&#36873;&lt;/a&gt;&lt;/span&gt;&#30456;&#23218;&#32654;&#12290;&#21490;&#33922;&#22827;&#183;&#24067;&#27931;&#20811; (Steve Bullock) &#30340;&#33457;&#36153;&#36229;&#36807; 1.18 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 11 Feb 2024 04:53:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#20849;&#21644;&#20826;&#21021;&#36873;&#30340;&#20020;&#36817;&#65292;&#40657;&#33673;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#23478;&#20065;&#25361;&#25112;&#29305;&#26391;&#26222;</title><link>https://apnews.com/article/trump-nikki-haley-south-carolina-primary-challenge-edeb501801a773cad21935ff7a2ed237</link><description>&lt;img src="https://dims.apnews.com/dims4/default/bc09822/2147483647/strip/true/crop/3395x1910+0+177/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9a%2F12%2Fba28c9a6fc87e1fa464311e16d9d%2Fb00b99fe132e44b5a4e845d8ed828801" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#22958;&#22522;&#183;&#40657;&#21033; (Nikki Haley) &#22312; 2024 &#24180; 2 &#26376; 10 &#26085;&#26143;&#26399;&#20845;&#20110;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#32445;&#20271;&#37324;&#20030;&#34892;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Matt Kelley&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-10T17:31:24Z&lt;/p&gt;&lt;p&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#24247;&#23041;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#36317;&#31163;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20849;&#21644;&#20826;&#21021;&#36873;&#36824;&#26377;&#20004;&#21608;&#26102;&#38388;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nikki-haley" target="_blank" rel="noopener"&gt;&#22958;&#22522;&#183;&#40657;&#21033;&lt;/a&gt;&lt;/span&gt;&#27491;&#35797;&#22270;&#22312;&#33258;&#24049;&#30340;&#22320;&#30424;&#19978;&#25361;&#25112;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#32780;&#36825;&#20301;&#21069;&#24635;&#32479;&#21017;&#35797;&#22270;&#21387;&#21046;&#20182;&#26368;&#21518;&#19968;&#20010;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#30340;&#25552;&#21517;&#20043;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#21326;&#36798;&#24030;&#36731;&#26494;&#33719;&#32988;&#20960;&#22825;&#21518;&#65292;&#29305;&#26391;&#26222;&#23558;&#31454;&#36873;&#37325;&#28857;&#36716;&#21521;&#21335;&#37096;&#21508;&#24030;&#65292;&#39044;&#35745;&#20182;&#23558;&#22312;&#21608;&#20845;&#19979;&#21320;&#22312;&#40664;&#29305;&#23572;&#27604;&#22855;&#38468;&#36817;&#30340;&#24247;&#23041;&#20030;&#34892;&#30340;&#38598;&#20250;&#19978;&#20026;&#20182;&#30340;&#25903;&#25345;&#32773;&#21152;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36827;&#21435;&#30340;&#36335;&#19978;&#65292;&#29305;&#26391;&#26222;&#20572;&#19979;&#26469;&#65292;&#23545;&#32858;&#38598;&#22312;&#22806;&#38754;&#30340;&#20154;&#32676;&#36827;&#34892;&#20102;&#31616;&#30701;&#30340;&#35762;&#35805;&#65292;&#24182;&#24863;&#35874;&#20102;&#26089;&#26399;&#25903;&#25345;&#20182;&#30340;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#24030;&#38271;&#20136;&#21033;&#183;&#40614;&#20811;&#39532;&#26031;&#29305;&#12290; 2017 &#24180;&#65292;&#29305;&#26391;&#26222;&#20219;&#21629;&#40657;&#33673;&#20026;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#65292;&#40614;&#20811;&#39532;&#26031;&#29305;&#25104;&#20026;&#24030;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#35828;&#65306;&#8220;&#35753;&#20136;&#21033;&#183;&#40614;&#20811;&#39532;&#26031;&#29305;&#25285;&#20219;&#24030;&#38271;&#27604;&#35753;&#22905;&#36827;&#20837;&#32852;&#21512;&#22269;&#26356;&#37325;&#35201;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#28023;&#33673;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#22905;&#30340;&#21517;&#23383;&#12290; &#8220;&#32780;&#19988;&#20182;&#20570;&#24471;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#20849;&#21644;&#20826;&#24635;&#32479;&#31454;&#36873;&#20013;&#30340;&#39046;&#36305;&#32773;&#65292;&#20182;&#24050;&#36830;&#32493;&#36194;&#24471;&#19977;&#20010;&#24030;&#65292;&#24182;&#24076;&#26395;&#21033;&#29992;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-election-2024-nevada-south-carolina-a6339d7c607bc042bb01583876e129cb" target="_blank" rel="noopener"&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;2&#26376;24&#26085;&#30340;&#21021;&#36873;&lt;/a&gt;&lt;/span&gt;&#26469;&#32467;&#26463;&#40657;&#33673;&#30340;&#26426;&#20250;&#65292;&#24182;&#23558;&#27880;&#24847;&#21147;&#23436;&#20840;&#38598;&#20013;&#22312;&#19982;&#27665;&#20027;&#20826;&#24635;&#32479;&#30340;&#22797;&#36187;&#19978;&#12290;&#20052;&#183;&#25308;&#30331;&#22312;&#22823;&#36873;&#20013;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#28023;&#33673;&#27809;&#26377;&#21442;&#21152;&#20869;&#21326;&#36798;&#24030;&#20826;&#22242;&#20250;&#35758;&#65292;&#35892;&#36131;&#36825;&#22330;&#31454;&#36873;&#26159;&#20026;&#29305;&#26391;&#26222;&#25805;&#32437;&#30340;&#65292;&#32780;&#26159;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#65292;&#24320;&#22987;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/haley-trump-south-carolina-republican-primary-campaign-2712cd92f4168e06908f2fc2740f1f9a" target="_blank" rel="noopener"&gt;&#20026;&#26399;&#20004;&#21608;&#30340;&#24052;&#22763;&#20043;&#26053;&lt;/a&gt;&lt;/span&gt;&#65292;&#31359;&#36234;&#35813;&#24030;&#65292;&#22905;&#26366;&#22312; 2011 &#24180;&#33267; 2017 &#24180;&#26399;&#38388;&#25285;&#20219;&#35813;&#24030;&#24030;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#40657;&#21033;&#23545;&#32858;&#38598;&#22312;&#32445;&#20271;&#37324;&#19968;&#24231;&#21382;&#21490;&#24736;&#20037;&#30340;&#27468;&#21095;&#38498;&#22806;&#30340;&#22823;&#32422;&#20960;&#30334;&#20154;&#21457;&#34920;&#35762;&#35805;&#65292;&#23558;&#29305;&#26391;&#26222;&#25551;&#32472;&#25104;&#19968;&#20010;&#21453;&#22797;&#26080;&#24120;&#12289;&#33258;&#31169;&#30340;&#20154;&#29289;&#65292;&#19981;&#20851;&#24515;&#32654;&#22269;&#20154;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#20102;&#20182;&#19978;&#21608;&#23545;&#20849;&#21644;&#20826;&#26045;&#21152;&#24433;&#21709;&#30340;&#26041;&#24335;&#65292;&#25104;&#21151;&#22320;&#21521;&#21326;&#30427;&#39039;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#26045;&#21387;&#65292;&#35201;&#27714;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/congress-ukraine-aid-border-security-386dcc54b29a5491f8bd87b727a284f8#:~:text=A%20pairing%20of%20border%20policies,election%2Dyear%20politics%20set%20in." target="_blank" rel="noopener"&gt;&#20182;&#20204;&#25298;&#32477;&#20004;&#20826;&#36793;&#22659;&#23433;&#20840;&#21327;&#35758;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#20844;&#24320;&#25958;&#20419;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#20027;&#24109;&#32599;&#23068;&#183;&#40614;&#20811;&#20025;&#23612;&#23572;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ronna-mcdaniel-rnc-chair-trump-979f357db73ca5505f12f91977f55b3b" target="_blank" rel="noopener"&gt;&#32771;&#34385;&#36766;&#32844;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24590;&#20040;&#20102;&#65311;&#8221;&#28023;&#33673;&#35828;&#12290; &#8220;&#22312;&#25152;&#26377;&#36825;&#20123;&#25439;&#22833;&#30340;&#37027;&#19968;&#22825;&#65292;&#20182;&#36523;&#19978;&#21040;&#22788;&#37117;&#26159;&#20182;&#30340;&#25351;&#32441;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#33673;&#20877;&#27425;&#25552;&#20986;&#20102;&#29305;&#26391;&#26222;&#31934;&#31070;&#20581;&#24247;&#29366;&#20917;&#30340;&#38382;&#39064;&#65292;&#33258;1&#26376;19&#26085;&#30340;&#19968;&#27425;&#28436;&#35762;&#20197;&#26469;&#65292;&#22905;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nikki-haley-trump-mental-fitness-pelosi-522c3cddcaf7b85df5a64658c5041e96" target="_blank" rel="noopener"&gt;&#25915;&#20987;&lt;/a&gt;&lt;/span&gt;&#21464;&#24471;&#26356;&#21152;&#23574;&#38160;&#65292;&#29305;&#26391;&#26222;&#22312;&#28436;&#35762;&#20013;&#22810;&#27425;&#23558;&#22905;&#19982;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27665;&#20027;&#20826;&#20154;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#28151;&#28102;&#12290; 52 &#23681;&#30340;&#40657;&#33673;&#22312;&#25972;&#20010;&#31454;&#36873;&#36807;&#31243;&#20013;&#19968;&#30452;&#21628;&#21505;&#23545;&#25919;&#23458;&#36827;&#34892;&#24515;&#29702;&#33021;&#21147;&#27979;&#35797;&#65292;&#20197;&#27492;&#19982; 77 &#23681;&#30340;&#29305;&#26391;&#26222;&#21644; 81 &#23681;&#30340;&#25308;&#30331;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#25105;&#20204;&#24517;&#39035;&#35753;80&#22810;&#23681;&#30340;&#20154;&#26469;&#31454;&#36873;&#20844;&#32844;&#65311;&#8221;&#22905;&#38382;&#12290; &#8220;&#20026;&#20160;&#20040;&#20182;&#20204;&#19981;&#33021;&#25918;&#24323;&#33258;&#24049;&#30340;&#26435;&#21147;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#32676;&#20013;&#19968;&#20010;&#20154;&#21898;&#36947;&#65306;&#8220;&#22240;&#20026;&#20182;&#20204;&#26159;&#33086;&#27668;&#26292;&#36481;&#30340;&#32769;&#22836;&#23376;&#65281;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26159;&#33086;&#27668;&#26292;&#36481;&#30340;&#32769;&#20154;&#65292;&#8221;&#40657;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#21033;&#38543;&#21518;&#22312;&#25509;&#21463;&#35760;&#32773;&#37319;&#35775;&#26102;&#32487;&#32493;&#35770;&#35777;&#65292;&#24341;&#29992;&#20102;&#35843;&#26597;&#25308;&#30331;&#25345;&#26377;&#26426;&#23494;&#25991;&#20214;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#21608;&#22235;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#12290;&#25253;&#21578;&#31216;&#25308;&#30331;&#30340;&#35760;&#24518;&#21147;&#8220;&#24456;&#24046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#20154;&#21487;&#20197;&#27604;&#20004;&#20010; 80 &#23681;&#30340;&#20154;&#31454;&#36873;&#24635;&#32479;&#20570;&#24471;&#26356;&#22909;&#65292;&#8221;&#40657;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#28023;&#33673;&#30340;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#38271;&#26399;&#23621;&#27665;&#21704;&#33673;&#183;&#22885;&#24247;&#22856;&#23572;&#34920;&#31034;&#65292;&#22905;&#24456;&#39640;&#20852;&#33021;&#22312;&#24635;&#32479;&#21021;&#36873;&#20013;&#20026;&#26469;&#33258;&#23478;&#20065;&#30340;&#22899;&#24615;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22885;&#24247;&#22856;&#23572;&#35745;&#21010;&#25903;&#25345;&#26368;&#32456;&#30340;&#20849;&#21644;&#20826;&#25552;&#21517;&#20154;&#65292;&#20294;&#22905;&#34920;&#31034;&#22905;&#26356;&#21916;&#27426;&#24180;&#36731;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26159;&#24341;&#20837;&#26032;&#40092;&#34880;&#28082;&#30340;&#26102;&#20505;&#20102;&#65292;&#8221;&#22885;&#24247;&#22856;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#19976;&#22827;&#36808;&#20811;&#183;&#22885;&#24247;&#22856;&#23572; (Mike O&amp;#39;Connell) &#31216;&#36190;&#28023;&#33673;&#22312;&#25285;&#20219;&#24030;&#38271;&#26399;&#38388;&#21521;&#35813;&#24030;&#21560;&#24341;&#20102;&#27779;&#23572;&#27779;&#21644;&#19977;&#26143;&#31561;&#20027;&#35201;&#21046;&#36896;&#21830;&#65292;&#20026;&#35813;&#24030;&#24102;&#26469;&#20102;&#23601;&#19994;&#21644;&#25237;&#36164;&#12290;&#20182;&#23545;&#20004;&#20301;&#20505;&#36873;&#20154;&#30340;&#22806;&#20132;&#25919;&#31574;&#24577;&#24230;&#36827;&#34892;&#20102;&#23545;&#27604;&#65292;&#24182;&#34920;&#31034;&#20182;&#24076;&#26395;&#32654;&#22269;&#32487;&#32493;&#21327;&#21161;&#20044;&#20811;&#20848;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#65292;&#27491;&#22914;&#40657;&#21033;&#25152;&#25215;&#35834;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#40723;&#21169;&#21451;&#35850;&#65292;&#32780;&#19981;&#26159;&#38459;&#30861;&#21451;&#35850;&#65292;&#8221;&#20182;&#22312;&#35848;&#21040;&#22269;&#38469;&#20851;&#31995;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36864;&#20241;&#28040;&#38450;&#21592;&#40077;&#21187;&#183;&#27874;&#25289;&#24503; (Bob Pollard) &#34920;&#31034;&#65292;&#40657;&#33673;&#22312;&#24212;&#23545; 2015 &#24180;&#26597;&#23572;&#26031;&#39039;&#25945;&#22530;&#26538;&#20987;&#20107;&#20214;&#26102;&#34920;&#29616;&#20986;&#30340;&#8220;&#20919;&#38745;&#8221;&#26159;&#29305;&#26391;&#26222;&#25152;&#32570;&#20047;&#30340;&#65292;&#24403;&#26102;&#19968;&#21517;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#32773;&#26432;&#27515;&#20102;&#20250;&#20247;&#20013;&#30340; 9 &#21517;&#40657;&#20154;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#25289;&#24503;&#34920;&#31034;&#65292;&#20182;&#19981;&#33021;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#22240;&#20026;&#8220;&#20182;&#26159;&#20010;&#30127;&#23376;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#29305;&#26391;&#26222;&#22312;&#31454;&#36873;&#27963;&#21160;&#20013;&#32463;&#24120;&#35848;&#21040;&#8220;&#25253;&#22797;&#8221;&#21644;&#20182;&#30340;&#20010;&#20154;&#24681;&#24616;&#65292;&#24050;&#32463;&#8220;&#21464;&#25104;&#20102;&#20010;&#20154;&#24681;&#24616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24247;&#23041;&#65292;&#20154;&#20204;&#24320;&#22987;&#22312;&#29305;&#26391;&#26222;&#20934;&#22791;&#30331;&#21488;&#30340;&#33310;&#21488;&#22823;&#38376;&#25171;&#24320;&#21069;&#20960;&#20010;&#23567;&#26102;&#25490;&#38431;&#35266;&#30475;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#39044;&#35745;&#20250;&#23481;&#32435;&#22823;&#37327;&#20154;&#32676;&#65292;&#22240;&#27492;&#22312;&#22806;&#38754;&#35774;&#32622;&#20102;&#23631;&#24149;&#65292;&#35753;&#25317;&#25380;&#30340;&#20154;&#32676;&#33021;&#22815;&#35266;&#30475;&#29305;&#26391;&#26222;&#30340;&#20142;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22478;&#24066;&#22352;&#33853;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21271;&#37096;&#28023;&#23736;&#30340;&#22823;&#26031;&#29305;&#20848;&#24503;&#27839;&#23736;&#65292;&#26159;&#40664;&#29305;&#23572;&#27604;&#22855;&#21644;&#38669;&#37324;&#21439;&#30340;&#25152;&#22312;&#22320;&#65292;&#38669;&#37324;&#21439;&#26159;&#35813;&#24030;&#26368;&#21487;&#38752;&#30340;&#20445;&#23432;&#27966;&#22320;&#21306;&#20043;&#19968;&#65292;&#20063;&#26159;&#29305;&#26391;&#26222;&#22312;&#35813;&#24030;&#30340;&#25903;&#25345;&#22522;&#30784;&#30340;&#20013;&#24515;&#22320;&#21306;&#12290;&#36807;&#21435;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#38468;&#36817;&#40664;&#21202;&#23572;&#26031;&#22240;&#33713;&#29305;&#30340;&#33922;&#22982;&#183;&#21345;&#29305;&#34920;&#31034;&#65292;&#20182;&#33258; 2016 &#24180;&#20197;&#26469;&#19968;&#30452;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#20170;&#24180;&#36824;&#23558;&#20877;&#27425;&#25903;&#25345;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#35753;&#25105;&#20204;&#30340;&#32463;&#27982;&#21464;&#24471;&#26356;&#22909;&#65292;&#20851;&#38381;&#25105;&#20204;&#30340;&#36793;&#22659;&#65292;&#20026;&#25105;&#20204;&#30340;&#20154;&#27665;&#25552;&#20379;&#26356;&#22810;&#23601;&#19994;&#26426;&#20250;&#65292;&#8221;&#36127;&#36131;&#27602;&#30270;&#24247;&#22797;&#20107;&#24037;&#30340;&#29287;&#24072;&#21644;&#36864;&#20237;&#20891;&#20154;&#21345;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#24247;&#23041;&#30340;&#35874;&#20029;&#23572;&#183;&#33832;&#32500;&#22855;&#27491;&#22312;&#30475;&#21488;&#19978;&#31561;&#24453;&#29305;&#26391;&#26222;&#30340;&#35762;&#35805;&#65292;&#22905;&#35828;&#36825;&#20301;&#21069;&#24635;&#32479;&#8220;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#24110;&#21161;&#25105;&#20204;&#8221;&#12290;&#33832;&#32500;&#22855;&#34920;&#31034;&#65292;&#22905;&#22312; 2010 &#24180;&#31532;&#19968;&#27425;&#31454;&#36873;&#24030;&#38271;&#26102;&#25903;&#25345;&#40657;&#33673;&#65292;&#20294;&#29616;&#22312;&#22905;&#35273;&#24471;&#32487;&#32493;&#31454;&#36873;&#26159;&#22312;&#20260;&#23475;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20540;&#24471;&#36830;&#20219;&#65292;&#8221;&#33832;&#32500;&#22855;&#35848;&#21040;&#29305;&#26391;&#26222;&#26102;&#35828;&#36947;&#12290; &#8220;&#22235;&#24180;&#26469;&#20182;&#30340;&#24037;&#20316;&#38750;&#24120;&#20986;&#33394;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#26222;&#33713;&#26031;&#20174;&#32445;&#32422;&#25253;&#36947;&#65292;&#27874;&#25289;&#24503;&#20174;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#32445;&#20271;&#37324;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/michelle-l-price"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/3b1bc91/2147483647/strip/true/crop/448x448+26+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A967104504389%2F500.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/6a7611a/2147483647/strip/true/crop/448x448+26+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A967104504389%2F500.jpeg" loading="lazy"/&gt;&lt;img alt="&#31859;&#27463;&#23572;&#183;&#26222;&#33713;&#26031;" width="100" height="100" src="https://dims.apnews.com/dims4/default/6a7611a/2147483647/strip/true/crop/448x448+26+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A967104504389%2F500.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/michelle-l-price"&gt;&#31859;&#27463;&#23572;&#183;&#26222;&#33713;&#26031; (Michelle L. PRICE&lt;/a&gt; ) &#26222;&#33713;&#26031;&#26159;&#32654;&#32852;&#31038;&#30340;&#20840;&#22269;&#25919;&#27835;&#35760;&#32773;&#12290;&#22905;&#23621;&#20303;&#22312;&#32445;&#32422;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/michellelprice" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:mprice@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/meg-kinnard"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/47e74d2/2147483647/strip/true/crop/2072x2072+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2Fee%2F364cb5ca4ccd9f5f3cb59bf08f62%2Fimg-1558.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/a599e65/2147483647/strip/true/crop/2072x2072+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2Fee%2F364cb5ca4ccd9f5f3cb59bf08f62%2Fimg-1558.jpg" loading="lazy"/&gt;&lt;img alt="&#26757;&#26684;&#183;&#37329;&#32435;&#24503;" width="100" height="100" src="https://dims.apnews.com/dims4/default/a599e65/2147483647/strip/true/crop/2072x2072+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2Fee%2F364cb5ca4ccd9f5f3cb59bf08f62%2Fimg-1558.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/meg-kinnard"&gt;&#26757;&#26684;&#183;&#37329;&#32435;&#24503; (MEG KINNARD)&lt;/a&gt;&#37329;&#32435;&#24503;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#22269;&#23478;&#25919;&#27835;&#12290;&#22905;&#20303;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/MegKinnardAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-instagram"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://www.instagram.com/megkinnardap/" target="_blank" data-social-service="instagram"&gt;&lt;span&gt;Instagram&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:mkinnard@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/james-pollard"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/d6c8b17/2147483647/strip/true/crop/3163x3163+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F8c%2F186db8c240158f298c627a78f632%2Fimg-9050.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/710757d/2147483647/strip/true/crop/3163x3163+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F8c%2F186db8c240158f298c627a78f632%2Fimg-9050.jpg" loading="lazy"/&gt;&lt;img alt="&#35449;&#22982;&#26031;&#183;&#27874;&#25289;&#24503;" width="100" height="100" src="https://dims.apnews.com/dims4/default/710757d/2147483647/strip/true/crop/3163x3163+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F38%2F8c%2F186db8c240158f298c627a78f632%2Fimg-9050.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/james-pollard"&gt;&#35449;&#22982;&#26031;&#183;&#27874;&#25289;&#24503;&lt;/a&gt;&#27874;&#25289;&#24503;&#26159;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21733;&#20262;&#27604;&#20122;&#24066;&#30340;&#19968;&#21517;&#24030;&#35758;&#20250;&#35760;&#32773;&#12290;&#20182;&#26159;&#32654;&#22269;&#25253;&#21578;&#22242;&#25104;&#21592;&#65292;&#20063;&#20851;&#27880;&#19981;&#24179;&#31561;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/pamesjollard" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:JPollard@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sun, 11 Feb 2024 03:23:02 +0800</pubDate></item><item><title>&#21256;&#29273;&#21033;&#24635;&#32479;&#22240;&#36198;&#20813;&#19968;&#21517;&#22312;&#20799;&#31461;&#24615;&#34384;&#24453;&#26696;&#20013;&#34987;&#23450;&#32618;&#30340;&#30007;&#23376;&#32780;&#36766;&#32844;</title><link>https://apnews.com/article/hungary-president-katalin-novak-resigns-child-abuse-fde3223061df720b6af8b4b6fae8025a</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e00e649/2147483647/strip/true/crop/5616x3159+0+293/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0d%2F3a%2F54223fce61aa607aa74b0839741f%2F4407a70149c74244ab48880e234fbd4d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 4 &#26376; 28 &#26085;&#26143;&#26399;&#20116;&#65292;&#21256;&#29273;&#21033;&#24635;&#32479;&#21345;&#22612;&#29747;&#183;&#35834;&#29926;&#20811;&#22312;&#21256;&#29273;&#21033;&#24067;&#36798;&#20329;&#26031;&#21069;&#21152;&#23572;&#40664;&#32599;&#20462;&#36947;&#38498;&#19982;&#25945;&#30343;&#26041;&#27982;&#21508;&#20250;&#35265;&#24403;&#23616;&#12289;&#27665;&#38388;&#31038;&#20250;&#21644;&#22806;&#20132;&#20351;&#22242;&#26399;&#38388;&#21457;&#34920;&#35762;&#35805;&#12290;&#21256;&#29273;&#21033;&#22269;&#23478;&#20803;&#39318;&#38754;&#20020;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#22312;&#22905;&#21521;&#19968;&#21517;&#34987;&#23450;&#32618;&#20026;&#20799;&#31461;&#24615;&#34384;&#24453;&#26696;&#21516;&#35851;&#30340;&#30007;&#23376;&#21457;&#20986;&#24635;&#32479;&#36198;&#20813;&#30340;&#28040;&#24687;&#26333;&#20809;&#21518;&#65292;&#22905;&#36766;&#32844;&#20102;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#23433;&#24503;&#40065;&#183;&#26757;&#36842;&#22522;&#23612;&#65292;&#27891;&#27744;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-10T16:39:52Z&lt;/p&gt;&lt;p&gt;&#21256;&#29273;&#21033;&#24067;&#36798;&#20329;&#26031;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21256;&#29273;&#21033;&#20445;&#23432;&#27966;&#24635;&#32479;&#22240;&#36198;&#20813;&#19968;&#21517;&#34987;&#23450;&#32618;&#20026;&#20799;&#31461;&#24615;&#34384;&#24453;&#26696;&#21516;&#35851;&#30340;&#30007;&#23376;&#32780;&#36766;&#32844;&#65292;&#36825;&#19968;&#20915;&#23450;&#20026;&#38271;&#26399;&#25191;&#25919;&#30340;&#27665;&#26063;&#20027;&#20041;&#25919;&#24220;&#24341;&#21457;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#25919;&#27835;&#19985;&#38395;&#12290;&lt;/p&gt;&lt;p&gt; 46 &#23681;&#30340;&#21345;&#22612;&#29747;&#183;&#35834;&#29926;&#20811; (Katalin Nov&#225;k) &#21608;&#20845;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&#23459;&#24067;&#65292;&#22905;&#23558;&#36766;&#21435;&#33258; 2022 &#24180;&#20197;&#26469;&#19968;&#30452;&#25285;&#20219;&#30340;&#24635;&#32479;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#20915;&#23450;&#26159;&#22312;&#20844;&#20247;&#24868;&#24594;&#19968;&#21608;&#22810;&#20043;&#21518;&#20316;&#20986;&#30340;&#65292;&#27492;&#21069;&#26377;&#28040;&#24687;&#31216;&#65292;&#22905;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/hungary-president-novak-pardon-child-abuse-24b6d6a8982c562383ad3de94856b664" target="_blank" rel="noopener"&gt;&#20110; 2023 &#24180; 4 &#26376;&#23545;&#19968;&#21517;&#22240;&#22312;&#22269;&#33829;&#20799;&#31461;&#20043;&#23478;&#38544;&#34255;&#19968;&#31995;&#21015;&#20799;&#31461;&#24615;&#34384;&#24453;&#34892;&#20026;&#32780;&#34987;&#23450;&#32618;&#30340;&#30007;&#23376;&#21457;&#20986;&#24635;&#32479;&#36198;&#20813;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21457;&#24067;&#30340;&#36198;&#20813;&#20196;&#35768;&#22810;&#20154;&#24863;&#21040;&#22256;&#24785;&#21644;&#19981;&#23433;&#65292;&#8221;&#35834;&#29926;&#20811;&#21608;&#20845;&#34920;&#31034;&#12290; &#8220;&#25105;&#29359;&#20102;&#19968;&#20010;&#38169;&#35823;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sun, 11 Feb 2024 01:23:01 +0800</pubDate></item><item><title>49 &#20154;&#38431;&#36187;&#21069;&#24120;&#35268;&#65306;&#23612;&#20811;&#183;&#21338;&#33832;&#27599;&#21608;&#28436;&#35762;&#23545;&#26087;&#37329;&#23665;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;</title><link>https://apnews.com/article/super-bowl-49ers-bosa-356a7ad12f887a93a4558f3cb01d668f</link><description>&lt;img src="https://dims.apnews.com/dims4/default/1ab3fa3/2147483647/strip/true/crop/6252x3517+0+309/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F02%2F5c%2F8f84397ec4e711c609cb9907daf9%2Fd0d9edcaef534d6592b677d7f38ff4db" width="100%"&gt;&lt;small style="color: #999;"&gt;&#26087;&#37329;&#23665; 49 &#20154;&#38431;&#38450;&#23432;&#31471;&#38155;&#23612;&#20811;&#183;&#21338;&#33832; (Nick Bosa) &#20110; 2024 &#24180; 2 &#26376; 5 &#26085;&#26143;&#26399;&#19968;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#24544;&#35802;&#20307;&#32946;&#22330;&#20030;&#34892;&#30340;&#31532; 58 &#23626;&#36229;&#32423;&#30871;&#24320;&#24149;&#20043;&#22812;&#24198;&#31069;&#27963;&#21160;&#20013;&#21521;&#35760;&#32773;&#21457;&#34920;&#35762;&#35805;&#12290;/&#12298;&#26087;&#37329;&#23665;&#32426;&#20107;&#25253;&#12299;(&#32654;&#32852;&#31038;)&lt;/small&gt;&lt;p&gt; 2024-02-10T11:00:08Z&lt;/p&gt;&lt;p&gt;&#20869;&#21326;&#36798;&#24030;&#20136;&#24503;&#26862;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#33258; 2019 &#24180;&#20197;&#31532;&#20108;&#39034;&#20301;&#26032;&#31168;&#36827;&#20837;&#32852;&#30431;&#20197;&#26469;&#65292;&#23612;&#20811;&#183;&#21338;&#33832;&#22312;&#21608;&#26085;&#20026;&#26087;&#37329;&#23665; 49 &#20154;&#38431;&#24102;&#26469;&#20102;&#24341;&#20154;&#27880;&#30446;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#20004;&#20010;&#36187;&#23395;&#20013;&#65292;&#21338;&#33832;&#22312;&#27599;&#21608;&#20845;&#30340;&#27599;&#21608;&#20845;&#37117;&#20570;&#20986;&#20102;&#26356;&#22810;&#38544;&#34109;&#20294;&#20173;&#28982;&#37325;&#35201;&#30340;&#36129;&#29486;&#65292;&#20182;&#22312;&#27599;&#22330;&#27604;&#36187;&#21069;&#30340;&#26368;&#21518;&#28436;&#32451;&#32467;&#26463;&#26102;&#21457;&#34920;&#28436;&#35762;&#65292;&#23545;&#29699;&#38431;&#36827;&#34892;&#20102;&#20998;&#35299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21548;&#21040;&#20102;&#20182;&#20204;&#27599;&#19968;&#20010;&#20154;&#30340;&#22768;&#38899;&#65292;&#8221;&#24635;&#32463;&#29702;&#32422;&#32752;&#183;&#26519;&#22855;&#35828;&#12290; &#8220;&#20320;&#19981;&#20250;&#38169;&#36807;&#37027;&#20123;&#65292;&#22240;&#20026;&#23427;&#20204;&#24456;&#29305;&#21035;&#12290;&#20182;&#20204;&#30830;&#23454;&#26159;&#12290;&#36825;&#23401;&#23376;&#34429;&#28982;&#35805;&#19981;&#22810;&#65292;&#20294;&#19968;&#26086;&#35828;&#20986;&#26469;&#65292;&#23601;&#24456;&#26377;&#39044;&#35265;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35828;&#35805;&#28201;&#21644;&#30340;&#21338;&#33832;&#22312; 2022 &#36187;&#23395;&#39318;&#27425;&#25509;&#21463;&#36825;&#39033;&#20219;&#21153;&#65292;&#22240;&#20026;&#20027;&#25945;&#32451;&#20975;&#23572;&#183;&#27801;&#32435;&#27721;&#21916;&#27426;&#38543;&#26426;&#21484;&#38598;&#29699;&#21592;&#65292;&#35753;&#20182;&#20204;&#20445;&#25345;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#33832;&#30340;&#31532;&#19968;&#22330;&#27604;&#36187;&#38543;&#21518;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#22240;&#27492;&#27801;&#32435;&#27721;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#21608;&#20877;&#27425;&#25308;&#35775;&#20102;&#20182;&#12290;&#20061;&#20154;&#38431;&#20877;&#27425;&#33719;&#32988;&#65292;&#32780;&#19988;&#38543;&#30528;&#20182;&#27599;&#21608;&#37117;&#21464;&#24471;&#26356;&#21152;&#33298;&#26381;&#65292;&#36825;&#31181;&#32988;&#21033;&#24182;&#27809;&#26377;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24050;&#32463;&#25104;&#20026;&#25105;&#20204;&#30340;&#20256;&#32479;&#65292;&#8221;&#27801;&#32435;&#27721;&#35828;&#12290; &#8220;&#23612;&#20811;&#24050;&#32463;&#38750;&#24120;&#25797;&#38271;&#20102;&#12290;&#25105;&#35760;&#24471;&#20182;&#19968;&#30452;&#37117;&#24456;&#25797;&#38271;&#12290;&#20294;&#26377;&#36259;&#30340;&#26159;&#65292;&#37027;&#20123;&#23545;&#33258;&#24049;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#22914;&#27492;&#33258;&#20449;&#30340;&#20154;&#65292;&#20182;&#20204;&#21482;&#26159;&#19981;&#20064;&#24815;&#24635;&#26159;&#22312;&#20247;&#20154;&#38754;&#21069;&#35762;&#35805;&#12290;&#20182;&#26366;&#32463;&#21578;&#35785;&#25105;&#65292;&#37027;&#26159;&#20182;&#25972;&#20010;&#26143;&#26399;&#26368;&#32039;&#24352;&#30340;&#26102;&#20505;&#12290; ...&#25105;&#24819;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20182;&#24863;&#35874;&#20102;&#25105;&#12290;&#20182;&#35828;&#65292;&#8216;&#22079;&#65292;&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;&#35874;&#35874;&#20320;&#36825;&#20040;&#20570;&#12290;&#25105;&#24050;&#32463;&#20570;&#24471;&#26356;&#22909;&#20102;&#12290;&#25105;&#19981;&#20877;&#37027;&#20040;&#32039;&#24352;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30495;&#30340;&#24456;&#25797;&#38271;&#12290;&#20182;&#35828;&#30340;&#27599;&#21477;&#35805;&#37117;&#26159;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#30340;&#12290;&#23612;&#20811;&#19981;&#20250;&#28010;&#36153;&#35328;&#35821;&#65292;&#22240;&#20026;&#20182;&#29992;&#30340;&#19981;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#26102;&#38388;&#24182;&#19981;&#38271;&#65292;&#21482;&#26377;&#20960;&#20998;&#38047;&#12290;&#21338;&#33832;&#35828;&#65292;&#20182;&#24456;&#24778;&#35766;&#33258;&#24049;&#19981;&#35760;&#24471;&#33258;&#24049;&#31532;&#19968;&#27425;&#35828;&#20102;&#20160;&#20040;&#65292;&#22240;&#20026;&#20182;&#36890;&#24120;&#20250;&#35760;&#20303;&#8220;&#21019;&#20260;&#24615;&#32463;&#21382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#27599;&#21608;&#37117;&#21464;&#24471;&#36234;&#26469;&#36234;&#25797;&#38271;&#65292;&#20063;&#36234;&#26469;&#36234;&#33258;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#25105;&#26469;&#35828;&#26377;&#22909;&#22788;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#26377;&#28857;&#21916;&#27426;&#24212;&#23545;&#21387;&#21147;&#21644;&#38754;&#23545;&#25105;&#19981;&#20064;&#24815;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26519;&#22855;&#23558;&#36825;&#20123;&#36731;&#22768;&#32454;&#35821;&#30340;&#28436;&#35762;&#19982;&#20182;&#20316;&#20026;&#29699;&#21592;&#26102;&#22312;&#22374;&#24085;&#28286;&#21548;&#21040;&#30340;&#21517;&#20154;&#22530;&#25945;&#32451;&#25176;&#23612;&#183;&#37011;&#21513;&#30340;&#28436;&#35762;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#33832;&#21487;&#33021;&#20250;&#20511;&#37492;&#20182;&#35835;&#36807;&#30340;&#20070;&#12289;&#36807;&#21435;&#30340;&#32463;&#21382;&#12289;&#28216;&#25103;&#30340;&#20855;&#20307;&#20869;&#23481;&#25110;&#26469;&#33258;&#20182;&#30452;&#35273;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#20182;&#35828;&#20160;&#20040;&#65292;&#24635;&#33021;&#24341;&#36215;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20182;&#25152;&#35828;&#30340;&#23454;&#36136;&#20869;&#23481;&#65292;&#20182;&#30340;&#38431;&#21451;&#20204;&#30495;&#30340;&#24456;&#26399;&#24453;&#65292;&#8221;&#26519;&#22855;&#35828;&#12290; &#8220;&#22823;&#23478;&#37117;&#36825;&#26679;&#20570;&#12290;&#22240;&#20026;&#23427;&#32473;&#20102;&#25105;&#20204;&#19968;&#28857;&#26041;&#21521;&#65292;&#32780;&#19988;&#20975;&#23572;&#20570;&#24471;&#24456;&#22909;&#12290;&#20294;&#29616;&#22312;&#26159;&#21338;&#33832;&#26102;&#38388;&#20102;&#12290;&#21338;&#33832;&#31449;&#22312;&#37027;&#37324;&#65292;&#20182;&#20174;&#26469;&#27809;&#26377;&#22312;&#21608;&#20845;&#19981;&#20132;&#20184;&#12290;&#19968;&#23450;&#35201;&#30475;&#19968;&#30475;&#12290;&#23427;&#30830;&#23454;&#25104;&#20026;&#25105;&#20204;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#33832;&#35828;&#65292;&#20182;&#19981;&#26159;&#19968;&#20010;&#8220;rah-rah&#8221;&#30340;&#20154;&#65292;&#24182;&#19988;&#21482;&#20351;&#29992;&#24456;&#23569;&#30340;&#21333;&#35789;&#65292;&#22240;&#27492;&#23427;&#20204;&#37117;&#20250;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20063;&#26159;&#29699;&#38431;&#26368;&#21220;&#22859;&#12289;&#26368;&#39640;&#25928;&#30340;&#29699;&#21592;&#20043;&#19968;&#65292;&#36825;&#19968;&#28857;&#24182;&#27809;&#26377;&#20160;&#20040;&#22351;&#22788;&#12290;&#20182;&#36194;&#24471;&#20102; 2019 &#24180;&#24180;&#24230;&#26368;&#20339;&#38450;&#23432;&#26032;&#31168;&#12289;2022 &#24180;&#24180;&#24230;&#26368;&#20339;&#38450;&#23432;&#29699;&#21592;&#65292;&#24182;&#22312;&#24120;&#35268;&#36187;&#21644;&#23395;&#21518;&#36187;&#30340; 79 &#22330;&#27604;&#36187;&#20013;&#23436;&#25104;&#20102; 63 1/2 &#27425;&#25810;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21338;&#33832;&#26159;&#24180;&#24230;&#26368;&#20339;&#38450;&#23432;&#29699;&#21592;&#65292;&#25152;&#20197;&#22914;&#26524;&#20182;&#35828;&#35805;&#20320;&#23601;&#21548;&#65292;&#8221;&#38431;&#21451;&#26597;&#29926;&#37324;&#20044;&#26031;&#183;&#27779;&#24503;&#35828;&#12290; &#8220;&#20182;&#22312;&#28608;&#21169;&#25105;&#20204;&#24182;&#35753;&#25105;&#20204;&#19987;&#27880;&#20110;&#27604;&#36187;&#26041;&#38754;&#20570;&#24471;&#24456;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#33832;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#23545;&#36229;&#32423;&#30871;&#36187;&#21069;&#30340;&#28436;&#35762;&#26377;&#20102;&#19968;&#20123;&#24819;&#27861;&#65292;&#20294;&#19981;&#25171;&#31639;&#36879;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#23450;&#20110;&#21608;&#20845;&#21457;&#34920;&#28436;&#35762;&#65292;&#20061;&#20154;&#38431;&#24076;&#26395;&#36825;&#23558;&#26159;&#19968;&#22330;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#27599;&#24403;&#24819;&#21040;&#36825;&#20010;&#65292;&#25105;&#23601;&#20250;&#24863;&#21040;&#28966;&#34385;&#12290;&#8221; &#8220;&#20294;&#26159;&#19968;&#26086;&#25105;&#25226;&#25105;&#22312;&#24819;&#30340;&#20869;&#23481;&#20889;&#19979;&#26469;&#65292;&#25105;&#23601;&#27809;&#20107;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038; NFL&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nfl" target="_blank" rel="noopener"&gt;//apnews.com/hub/nfl&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/josh-dubow"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/ec155da/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd8%2Fe7%2F12d85bb54e4eb45ff4828f82d7ad%2Fdubow-josh.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/c1a0ce4/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd8%2Fe7%2F12d85bb54e4eb45ff4828f82d7ad%2Fdubow-josh.jpeg" loading="lazy"/&gt;&lt;img alt="&#20052;&#20160;&#183;&#26460;&#21338;" width="100" height="100" src="https://dims.apnews.com/dims4/default/c1a0ce4/2147483647/strip/true/crop/500x500+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fd8%2Fe7%2F12d85bb54e4eb45ff4828f82d7ad%2Fdubow-josh.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/josh-dubow"&gt;JOSH DUBOW&lt;/a&gt;&#20052;&#20160;&#26159;&#19968;&#20301; NFL &#20316;&#23478;&#65292;&#25253;&#36947;&#31361;&#34989;&#32773;&#38431;&#21644; 49 &#20154;&#38431;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/joshdubowap" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:jdubow@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 11 Feb 2024 00:23:02 +0800</pubDate></item><item><title>&#20122;&#27954;&#22269;&#23478;&#21644;&#31038;&#21306;&#20030;&#21150;&#20016;&#23500;&#22810;&#24425;&#30340;&#40857;&#24180;&#24198;&#31069;&#27963;&#21160;</title><link>https://apnews.com/article/lunar-new-year-taiwan-china-korea-vietnam-32479b428e588de0d1dbd88b653d42b7</link><description>&lt;img src="https://dims.apnews.com/dims4/default/e8acbb5/2147483647/strip/true/crop/6000x3375+0+312/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa5%2F80%2Faadcf0ed680f837ba62312d97282%2F2b741781b6364cf4901d2b09a2e91523" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 2 &#26376; 10 &#26085;&#26143;&#26399;&#20845;&#65292;&#21488;&#28286;&#21488;&#21271;&#20892;&#21382;&#26032;&#24180;&#24198;&#31069;&#27963;&#21160;&#30340;&#31532;&#19968;&#22825;&#65292;&#20449;&#24466;&#20204;&#21069;&#24448;&#23546;&#24217;&#31048;&#31095;&#12290;&#27599;&#19968;&#24180;&#37117;&#20197;&#37325;&#22797;&#24490;&#29615;&#30340;&#21313;&#20108;&#29983;&#32918;&#20043;&#19968;&#21629;&#21517;&#65292;&#20854;&#20013;&#20170;&#24180;&#26159;&#40857;&#24180;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#33931;&#33721;&#33721;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-10T11:46:31Z&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#21488;&#21271;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#35768;&#22810;&#20122;&#27954;&#22269;&#23478;&#21644;&#28023;&#22806;&#31038;&#21306;&#22312;&#28895;&#33457;&#12289;&#30427;&#23476;&#21644;&#32473;&#23401;&#23376;&#20204;&#35013;&#28385;&#29616;&#37329;&#30340;&#32418;&#21253;&#20013;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lunar-new-year-asia-photos-year-of-the-tiger-083612c0ebd3643aee824bbbc54e9f0a" target="_blank" rel="noopener"&gt;&#36814;&#25509;&lt;/a&gt;&lt;/span&gt;&#20892;&#21382;&#26032;&#24180;&#26143;&#26399;&#20845;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20174;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/lunar-new-year-asian-american-chinese-dragon-19193a1cef494e2fea5416b0316aa58b" target="_blank" rel="noopener"&gt;&#20892;&#21382;&#30340;&#31532;&#19968;&#20010;&#26032;&#26376;&lt;/a&gt;&lt;/span&gt;&#24320;&#22987;&#65292;&#21040;15&#22825;&#21518;&#30340;&#31532;&#19968;&#20010;&#28385;&#26376;&#32467;&#26463;&#12290;&#20551;&#26399;&#30340;&#26085;&#26399;&#27599;&#24180;&#30053;&#26377;&#19981;&#21516;&#65292;&#22312;&#19968;&#26376;&#19979;&#26092;&#33267;&#20108;&#26376;&#20013;&#26092;&#20043;&#38388;&#65292;&#22240;&#20026;&#23427;&#22522;&#20110;&#26376;&#20142;&#30340;&#21608;&#26399;&#65292;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#24198;&#31069;&#40857;&#24180;&#30340;&#24198;&#31069;&#27963;&#21160;&#20197;&#26032;&#24403;&#36873;&#30340;&#24635;&#32479;&#36182;&#28165;&#24503;&#21644;&#31435;&#27861;&#38498;&#38498;&#38271;&#38889;&#22269;&#29788;&#30340;&#20986;&#24109;&#20026;&#26631;&#24535;&#65292;&#38889;&#22269;&#29788;&#20195;&#34920;&#20027;&#24352;&#19982;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-taiwan-lai-bcd54098b7bd08a0beaadca8f251fcbb" target="_blank" rel="noopener"&gt;&#20013;&#22269;&#25919;&#27835;&#32479;&#19968;&#30340;&lt;/a&gt;&lt;/span&gt;&#21453;&#23545;&#20826;&#22269;&#27665;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#34081;&#33521;&#25991;&#22312;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#21488;&#28286;&#38754;&#20020;&#30528;&#8220;&#33258;&#30001;&#27665;&#20027;&#19982;&#23041;&#26435;&#20027;&#20041;&#8221;&#20043;&#38388;&#25345;&#32493;&#30340;&#20914;&#31361;&#65292;&#8220;&#19981;&#20165;&#24433;&#21709;&#22320;&#32536;&#25919;&#27835;&#31283;&#23450;&#65292;&#20063;&#24433;&#21709;&#20840;&#29699;&#20379;&#24212;&#38142;&#30340;&#37325;&#32452;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#20843;&#24180;&#65292;&#25105;&#20204;&#20449;&#23432;&#25215;&#35834;&#65292;&#32500;&#25345;&#29616;&#29366;&#12290;&#25105;&#20204;&#20063;&#34920;&#29616;&#20986;&#20102;&#25105;&#20204;&#30340;&#20915;&#24515;&#65292;&#24182;&#21152;&#24378;&#20102;&#25105;&#20204;&#30340;&#22269;&#38450;&#12290;&#8221;&#34081;&#33521;&#25991;&#22240;&#20219;&#26399;&#38480;&#21046;&#32780;&#26080;&#27861;&#23547;&#27714;&#31532;&#19977;&#20010;&#22235;&#24180;&#20219;&#26399;&#12290;&#23041;&#32961;&#20837;&#20405;&#21488;&#28286;&#65292;&#20197;&#23454;&#29616;&#25511;&#21046;&#21488;&#28286;&#21450;&#20854;&#39640;&#31185;&#25216;&#32463;&#27982;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#12289;&#20013;&#22269;&#21644;&#20854;&#20182;&#22320;&#21306;&#30340;&#23621;&#27665;&#22238;&#23478;&#25506;&#20146;&#25110;&#21033;&#29992;&#22823;&#32422;&#19968;&#21608;&#30340;&#20551;&#26399;&#21040;&#22269;&#22806;&#24230;&#20551;&#65292;&#23548;&#33268;&#39640;&#36895;&#20844;&#36335;&#22581;&#22622;&#65292;&#33322;&#29677;&#34987;&#35746;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23556;&#29942;&#23376;&#28779;&#31661;&#21644;&#20854;&#20182;&#28895;&#33457;&#26159;&#36814;&#25509;&#26032;&#24180;&#21644;&#39537;&#25955;&#25381;&#20043;&#19981;&#21435;&#30340;&#19981;&#33391;&#35760;&#24518;&#30340;&#20256;&#32479;&#26041;&#24335;&#12290;&#23401;&#23376;&#20204;&#20250;&#25910;&#21040;&#35013;&#28385;&#29616;&#37329;&#30340;&#32418;&#21253;&#65292;&#20197;&#34920;&#36798;&#29233;&#24847;&#65292;&#24182;&#24110;&#21161;&#20182;&#20204;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#37324;&#33719;&#24471;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#38543;&#30528;&#25968;&#30334;&#19975;&#20154;&#24320;&#22987;&#31163;&#24320;&#20154;&#21475;&#31264;&#23494;&#30340;&#39318;&#23572;&#39318;&#37117;&#22320;&#21306;&#65292;&#21069;&#24448;&#20840;&#22269;&#21508;&#22320;&#25506;&#20146;&#36807;&#20892;&#21382;&#26032;&#24180;&#65292;&#38889;&#22269;&#39640;&#36895;&#20844;&#36335;&#19978;&#25490;&#36215;&#20102;&#38271;&#38271;&#30340;&#27773;&#36710;&#38431;&#20237;&#12290;&lt;/p&gt;&lt;p&gt;&#30343;&#23467;&#21644;&#20854;&#20182;&#26053;&#28216;&#26223;&#28857;&#20063;&#25380;&#28385;&#20102;&#31359;&#30528;&#35813;&#22269;&#33394;&#24425;&#32548;&#32439;&#30340;&#20256;&#32479;&#8220;&#38889;&#26381;&#8221;&#39128;&#36920;&#38271;&#34957;&#30340;&#28216;&#23458;&#12290; 1950-53 &#24180;&#20869;&#25112;&#33267;&#20170;&#23578;&#26410;&#35299;&#20915;&#65292;&#19968;&#32676;&#26397;&#40092;&#32769;&#24180;&#38590;&#27665;&#22312;&#21335;&#37096;&#36793;&#22659;&#22478;&#38215;&#22369;&#24030;&#20030;&#34892;&#30340;&#20256;&#32479;&#23478;&#24237;&#20202;&#24335;&#19978;&#21521;&#21271;&#38816;&#36524;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#20551;&#26399;&#27491;&#20540;&#26397;&#40092;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#20043;&#38469;&#65292;&#26397;&#40092;&#19968;&#30452;&#22312;&#21152;&#32039;&#36827;&#34892;&#26088;&#22312;&#21387;&#20498;&#22320;&#21306;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#30340;&#27494;&#22120;&#35797;&#39564;&#65292;&#24182;&#21457;&#20986;&#19982;&#38889;&#22269;&#21457;&#29983;&#26680;&#20914;&#31361;&#30340;&#25361;&#34885;&#24615;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#22312;&#33410;&#26085;&#24320;&#22987;&#26102;&#21521;&#38889;&#22269;&#22763;&#20853;&#33268;&#35874;&#65292;&#31216;&#20182;&#20204;&#22312;&#8220;&#21069;&#32447;&#12289;&#28023;&#27915;&#21644;&#22825;&#31354;&#8221;&#30340;&#26381;&#24441;&#35753;&#22269;&#23478;&#33021;&#22815;&#20139;&#21463;&#20551;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#20063;&#24198;&#31069;&#20892;&#21382;&#26032;&#24180;&#65292;&#24403;&#22320;&#31216;&#20026; Tet&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22806;&#25317;&#26377;&#22823;&#37327;&#20122;&#35028;&#31038;&#21306;&#30340;&#22478;&#24066;&#20063;&#20030;&#34892;&#20102;&#28216;&#34892;&#21644;&#32426;&#24565;&#27963;&#21160;&#65292;&#29305;&#21035;&#26159;&#22312;&#32445;&#32422;&#21644;&#26087;&#37329;&#23665;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 10 Feb 2024 23:23:01 +0800</pubDate></item><item><title>&#35328;&#35821;&#22833;&#24577;&#36824;&#26159;&#40635;&#28902;&#30340;&#36857;&#35937;&#65311;&#20687;&#25308;&#30331;&#21644;&#29305;&#26391;&#26222;&#36825;&#26679;&#28151;&#28102;&#21517;&#23383;&#30340;&#29616;&#35937;&#24456;&#24120;&#35265;</title><link>https://apnews.com/article/biden-trump-age-concerns-analysis-verbal-gaffes-66c361880c9365b4d75ee82a8acced1b</link><description>&lt;img src="https://dims.apnews.com/dims4/default/3569687/2147483647/strip/true/crop/5288x2975+0+275/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F10%2Faa%2F47f3993dbaf98bae121fe06ceae9%2F695a0e4cf1144fe090b21603067429be" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#20110; 2024 &#24180; 2 &#26376; 8 &#26085;&#26143;&#26399;&#22235;&#22312;&#21326;&#30427;&#39039;&#30333;&#23467;&#22806;&#20132;&#25509;&#24453;&#23460;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22467;&#25991;&#183;&#27494;&#22855;&#65289;&lt;/small&gt;&lt;p&gt; 2024-02-10T13:43:04Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#24403;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden" target="_blank" rel="noopener"&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#28151;&#28102;&#20102;&#27861;&#22269;&#39046;&#23548;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.whitehouse.gov/briefing-room/speeches-remarks/2024/02/04/remarks-by-president-biden-at-a-campaign-event-las-vegas-nv/" target="_blank" rel="noopener"&gt;&#39532;&#20811;&#40857;&#21644;&#23494;&#29305;&#26391;&#30340;&#21517;&#23383;&#26102;&#65292;&#20219;&#20309;&#26366;&#32463;&#29992;&#21478;&#19968;&#20010;&#23401;&#23376;&#30340;&#21517;&#23383;&#29978;&#33267;&#23478;&#24237;&#23456;&#29289;&#30340;&#21517;&#23383;&#31216;&#21628;&#36807;&#23401;&#23376;&#30340;&#29238;&#27597;&#21487;&#33021;&#37117;&#20250;&#20135;&#29983;&#20849;&#40483;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&#20154;&#33041;&#24456;&#38590;&#26681;&#25454;&#25552;&#31034;&#20174;&#22635;&#20805;&#30340;&#35760;&#24518;&#24211;&#20013;&#25552;&#21462;&#21517;&#23383;&#12290;&#20294;&#36825;&#20123;&#21644;&#20854;&#20182;&#35328;&#35821;&#22833;&#35823;&#20160;&#20040;&#26102;&#20505;&#26159;&#27491;&#24120;&#30340;&#65292;&#20160;&#20040;&#26102;&#20505;&#23427;&#20204;&#21487;&#33021;&#26159;&#35748;&#30693;&#38382;&#39064;&#30340;&#24449;&#20806;&#21602;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#30475;&#21040;&#26377;&#20154;&#22312;&#30005;&#35270;&#19978;&#29359;&#38169;&#26102;&#65292;&#25105;&#20854;&#23454;&#24182;&#19981;&#37027;&#20040;&#25285;&#24515;&#65292;&#8221;&#33437;&#21152;&#21733;&#20234;&#21033;&#35834;&#20234;&#22823;&#23398;&#30340;&#33879;&#21517;&#32769;&#40836;&#21270;&#30740;&#31350;&#21592; S. Jay Olshansky &#35828;&#12290; &#8220;&#31185;&#23398;&#21578;&#35785;&#20320;&#65292;&#20851;&#20110;&#22833;&#35823;&#26159;&#23436;&#20840;&#27491;&#24120;&#30340;&#65292;&#32780;&#19988;&#32943;&#23450;&#20250;&#22240;&#21387;&#21147;&#32780;&#21152;&#21095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 81 &#23681;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-age-poll-trump-2024-620e0a5cfa0039a6448f607c17c7f23e" target="_blank" rel="noopener"&gt;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#26377;&#25968;&#21313;&#24180;&#30340;&#35328;&#35821;&#22833;&#24577;&#21382;&#21490;&#12290;&#20294;&#22312;&#19978;&#21608;&#19968;&#21517;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-hur-garland-classified-documents-836b99fe9cbef9ba7d32602f4928efec" target="_blank" rel="noopener"&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&lt;/a&gt;&lt;/span&gt;&#20915;&#23450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.justice.gov/storage/report-from-special-counsel-robert-k-hur-february-2024.pdf" target="_blank" rel="noopener"&gt;&#25308;&#30331;&#19981;&#24212;&#22240;&#22788;&#29702;&#26426;&#23494;&#25991;&#20214;&#32780;&#38754;&#20020;&#21009;&#20107;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#21518;&#65292;&#20182;&#20204;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-trump-special-counsel-classified-documents-election-2024-a54f03441e8145f9d6915858caaac37e" target="_blank" rel="noopener"&gt;&#24471;&#21040;&#20102;&#26032;&#30340;&#20851;&#27880;&lt;/a&gt;&lt;/span&gt;&#8212;&#8212;&#21516;&#26102;&#31216;&#20182;&#26159;&#19968;&#20301;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/biden-memory-age-special-counsel-report-doj-f4232bc8316e556ed467185b67c3e0a8" target="_blank" rel="noopener"&gt;&#38590;&#20197;&#35760;&#20303;&#26085;&#26399;&#30340;&#32769;&#20154;&lt;/a&gt;&lt;/span&gt;&#65292;&#29978;&#33267;&#35760;&#19981;&#36215;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-d8f69eb645d74b7886387f713981b739" target="_blank" rel="noopener"&gt;&#20799;&#23376;&#21338;&#21435;&#19990;&#30340;&lt;/a&gt;&lt;/span&gt;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20419;&#20351;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.whitehouse.gov/briefing-room/speeches-remarks/2024/02/08/remarks-by-president-biden/" target="_blank" rel="noopener"&gt;&#26126;&#26174;&#24868;&#24594;&#30340;&#25308;&#30331;&#22312;&#30333;&#23467;&#29467;&#28872;&#25256;&#20987;&lt;/a&gt;&lt;/span&gt;&#65292;&#31216;&#8220;&#25105;&#30340;&#35760;&#24518;&#21147;&#24456;&#22909;&#8221;&#12290;&#33267;&#20110;&#20182;&#20799;&#23376; 2015 &#24180;&#27515;&#20110;&#33041;&#30284;&#65292;&#8220;&#22374;&#30333;&#35828;&#65292;&#24403;&#25105;&#34987;&#38382;&#21040;&#36825;&#20010;&#38382;&#39064;&#26102;&#65292;&#25105;&#24515;&#24819;&#65292;&#36825;&#26681;&#26412;&#19981;&#20851;&#20182;&#20204;&#30340;&#20107;&#65292;&#8221;&#25308;&#30331;&#35828;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#20986;&#29616;&#21475;&#22836;&#22833;&#35823;&#30340;&#20505;&#36873;&#20154;&#12290;&#25308;&#30331;&#22312; 11 &#26376;&#24635;&#32479;&#36873;&#20030;&#20013;&#21487;&#33021;&#30340;&#23545;&#25163;&#12289; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump" target="_blank" rel="noopener"&gt;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump)&lt;/a&gt;&lt;/span&gt;&#20063;&#36825;&#20040;&#20570;&#20102;&#12290;&#19978;&#20010;&#26376;&#65292;77 &#23681;&#30340;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nikki-haley-trump-mental-fitness-pelosi-522c3cddcaf7b85df5a64658c5041e96" target="_blank" rel="noopener"&gt;&#25226;&#20182;&#22312;&#20849;&#21644;&#20826;&#25552;&#21517;&#20013;&#30340;&#20027;&#35201;&#23545;&#25163;&#12289;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#22958;&#22522;&#183;&#21704;&#21033; (Nikki Haley) &#19982;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27665;&#20027;&#20826;&#20154;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#25630;&#28151;&#20102;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20581;&#24247;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#26080;&#35770;&#26159;&#35328;&#35821;&#22833;&#24577;&#36824;&#26159;&#24459;&#24072;&#30340;&#24847;&#35265;&#37117;&#26080;&#27861;&#25581;&#31034;&#19968;&#20010;&#20154;&#26159;&#21542;&#23384;&#22312;&#35748;&#30693;&#38382;&#39064;&#12290;&#36825;&#38656;&#35201;&#21307;&#23398;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26576;&#20123;&#25925;&#38556;&#22312;&#20219;&#20309;&#24180;&#40836;&#27573;&#37117;&#24456;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#36335;&#26131;&#26031;&#21326;&#30427;&#39039;&#22823;&#23398;&#30340;&#32769;&#24180;&#31934;&#31070;&#30149;&#23398;&#23478;&#12289;&#35780;&#20272;&#32769;&#24180;&#20154;&#35748;&#30693;&#33021;&#21147;&#30340;&#22467;&#37324;&#20811;&#183;&#20262;&#27901;&#21338;&#22763;&#35828;&#65306;&#8220;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#22312;&#24403;&#19979;&#36731;&#26494;&#22320;&#22238;&#24518;&#36215;&#21517;&#23383;&#26159;&#26368;&#38590;&#20934;&#30830;&#20570;&#21040;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#22823;&#33041;&#25353;&#31867;&#21035;&#23384;&#20648;&#21517;&#23383;&#26102;&#65288;&#20363;&#22914;&#20320;&#30340;&#23478;&#24237;&#25104;&#21592;&#65292;&#25110;&#32773;&#20063;&#35768;&#22312;&#25308;&#30331;&#30340;&#20363;&#23376;&#20013;&#65292;&#20182;&#38271;&#26399;&#20197;&#26469;&#35748;&#35782;&#30340;&#19990;&#30028;&#39046;&#23548;&#20154;&#65289;&#24182;&#25235;&#20303;&#38169;&#35823;&#30340;&#21517;&#23383;&#65292;&#26085;&#24120;&#30340;&#8220;&#21629;&#21517;&#38169;&#35823;&#8221;&#21487;&#33021;&#20250;&#21457;&#29983;&#12290;&#25110;&#32773;&#21487;&#33021;&#26159;&#21457;&#38899;&#19978;&#30340;&#22833;&#35823;&#65292;&#22240;&#20026;&#27861;&#22269;&#29616;&#20219;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#21644;&#21069;&#24635;&#32479;&#24343;&#26391;&#32034;&#29926;&#183;&#23494;&#29305;&#26391;&#30340;&#21517;&#23383;&#37117;&#20197;&#8220;M&#8221;&#24320;&#22836;&#12290;&#23494;&#29305;&#26391;&#20110;1996&#24180;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#26085;&#26399;&#65292;&#24773;&#32490;&#21487;&#33021;&#20250;&#26631;&#35760;&#26576;&#20123;&#35760;&#24518;&#65292;&#20294;&#19981;&#20250;&#26631;&#35760;&#19968;&#33324;&#30340;&#35760;&#24518;&#65292;&#20363;&#22914;&#29305;&#21035;&#26816;&#23519;&#23448;&#20851;&#20110;&#25308;&#30331;&#20309;&#26102;&#22788;&#29702;&#19968;&#31665;&#25991;&#20214;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20219;&#20309;&#24180;&#40836;&#27573;&#65292;&#20154;&#31867;&#22823;&#33041;&#37117;&#19981;&#20250;&#30495;&#27491;&#23558;&#26085;&#21382;&#26085;&#26399;&#38468;&#21152;&#21040;&#20107;&#20214;&#19978;&#65292;&#8221;&#20262;&#33576;&#35828;&#12290;&#23427;&#8220;&#19981;&#20687;&#30005;&#23376;&#34920;&#26684;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#23578;&#26031;&#22522;&#35828;&#65292;&#26080;&#35770;&#26159;&#21517;&#23383;&#12289;&#26085;&#26399;&#36824;&#26159;&#20854;&#20182;&#19996;&#35199;&#65292;&#35760;&#24518;&#20063;&#20250;&#21463;&#21040;&#21387;&#21147;&#21644;&#24178;&#25200;&#30340;&#24433;&#21709;&#8212;&#8212;&#22914;&#26524;&#19968;&#20010;&#20154;&#22312;&#24605;&#32771;&#19981;&#27490;&#19968;&#20214;&#20107;&#12290;&#34429;&#28982;&#27599;&#20010;&#20154;&#37117;&#26366;&#26377;&#36807;&#8220;&#36825;&#21477;&#35805;&#23601;&#22312;&#25105;&#33292;&#23574;&#19978;&#8221;&#30340;&#22833;&#35823;&#65292;&#20294;&#24635;&#32479;&#25110;&#26410;&#26469;&#24635;&#32479;&#30340;&#22833;&#35823;&#24448;&#24448;&#20250;&#22312;&#30005;&#35270;&#19978;&#34987;&#25429;&#25417;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#23578;&#26031;&#22522;&#35266;&#30475;&#20102;&#20182;&#22312;&#31185;&#23398;&#20250;&#35758;&#19978;&#30340;&#28436;&#35762;&#24405;&#38899;&#65292;&#8220;&#25105;&#27809;&#26377;&#19968;&#27425;&#19981;&#29359;&#38169;&#35823;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#24050;&#32463;69&#23681;&#20102;&#65292;&#25105;&#19981;&#35748;&#20026;&#33258;&#24049;&#32769;&#20102;&#65292;&#20294;&#25105;&#22312;39&#23681;&#30340;&#26102;&#20505;&#29359;&#20102;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Lenze &#34920;&#31034;&#65292;&#20154;&#20204;&#26377;&#29702;&#30001;&#24576;&#30097; 70 &#22810;&#23681;&#21644; 80 &#22810;&#23681;&#30340;&#39046;&#23548;&#32773;&#26159;&#21542;&#20173;&#28982;&#20445;&#25345;&#25935;&#38160;&#12290;&#20196;&#20154;&#25918;&#24515;&#30340;&#26159;&#65292;&#23613;&#31649;&#26377;&#35328;&#35821;&#22833;&#24577;&#65292;&#20294;&#24635;&#20307;&#32780;&#35328;&#65292;&#26576;&#20154;&#25152;&#35828;&#30340;&#20869;&#23481;&#24635;&#20307;&#19978;&#26159;&#20934;&#30830;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#35748;&#30693;&#32769;&#21270;&#26159;&#27491;&#24120;&#30340;&#65292;&#21253;&#25324;&#35760;&#24518;&#26816;&#32034;&#30340;&#24310;&#36831;&#12290;&#20154;&#20204;&#30340;&#22823;&#33041;&#32769;&#21270;&#31243;&#24230;&#19981;&#21516;&#65292;&#24515;&#33039;&#20581;&#24247;&#12289;&#34880;&#21387;&#21644;&#20307;&#21147;&#27963;&#21160;&#23545;&#22823;&#33041;&#20581;&#24247;&#36215;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29305;&#26391;&#26222;&#20960;&#24180;&#21069;&#32463;&#24120;&#21561;&#22040;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/virus-outbreak-election-2020-ap-top-news-dementia-elections-c8e5d800f5eb545c7aee8c5b597e6df4" target="_blank" rel="noopener"&gt;&#33258;&#24049;&#36890;&#36807;&#20102;&#31579;&#36873;&#24335;&#35760;&#24518;&#27979;&#35797;&lt;/a&gt;&lt;/span&gt;&#65292;&#20294;&#20262;&#33576;&#34920;&#31034;&#65292;&#26368;&#22909;&#30340;&#35780;&#20272;&#21253;&#25324;&#20005;&#26684;&#30340;&#31070;&#32463;&#24515;&#29702;&#23398;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20581;&#24247;&#19982;&#31185;&#23398;&#37096;&#24471;&#21040;&#38669;&#21326;&#24503;&#20241;&#26031;&#21307;&#23398;&#30740;&#31350;&#25152;&#31185;&#23398;&#19982;&#25945;&#32946;&#23186;&#20307;&#38598;&#22242;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Sat, 10 Feb 2024 22:23:01 +0800</pubDate></item></channel></rss>