<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#26032;&#21457;&#24067;&#30340;&#27665;&#20107;&#27450;&#35784;&#35785;&#35772;&#35777;&#35789;&#35270;&#39057;&#20013;&#20174;&#24179;&#38745;&#21464;&#20026;&#24868;&#24594;</title><link>https://apnews.com/article/donald-trump-letitia-james-deposition-civil-fraud-lawsuit-76cf1b782c9f18ef5deeb035602f2dc6</link><description>&lt;img src="https://dims.apnews.com/dims4/default/b50b0fd/2147483647/strip/true/crop/2541x1429+0+132/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F09%2F54%2F96677e2976c07fb0b20d97549159%2F224c9f9fbede4ac6a6216f62673a77d4" width="100%"&gt;&lt;small style="color: #999;"&gt;&#36825;&#24352;&#22270;&#29255;&#21462;&#33258;&#32445;&#32422;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#20110; 2024 &#24180; 1 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#20844;&#24320;&#30340;&#35270;&#39057;&#65292;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2023 &#24180; 4 &#26376; 13 &#26085;&#20986;&#24109;&#35777;&#35789;&#65292;&#24403;&#26102;&#36825;&#20301;&#21069;&#24635;&#32479;&#38754;&#20020;&#30528;&#8212;&#8212;&#22312;&#32445;&#32422;&#26364;&#21704;&#39039;&#21150;&#20844;&#23460;&#19982;&#32445;&#32422;&#24030;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;&#20250;&#38754;&#12290; &#65288;&#32445;&#32422;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-19T23:01:12Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-fraud-trial-testimony-dca74420da0f92ee9bc9caff7a92c3b2" target="_blank" rel="noopener"&gt;&#22312;&#32445;&#32422;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#20013;&#25361;&#34885;&#24615;&#22320;&#25285;&#20219;&#35777;&#20154;&#30340;&lt;/a&gt;&lt;/span&gt;&#20960;&#20010;&#26376;&#21069;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#21435;&#24180;&#22312;&#32445;&#32422;&#24030;&#27861;&#38498;&#20986;&#24237;&#20316;&#35777;&#26102;&#65292;&#19982;&#36215;&#35785;&#20182;&#30340;&#24030;&#24635;&#26816;&#23519;&#38271;&#38754;&#23545;&#38754;&#12290;&#22905;&#30340;&#26364;&#21704;&#39039;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-james-deposition-new-york-lawsuit-b1c54ef7a73142dc6379cc23e66ba2bb" target="_blank" rel="noopener"&gt;&#21435;&#24180;&#22235;&#26376;&#30340;&#19971;&#23567;&#26102;&#38381;&#38376;&#20250;&#35758;&#21608;&#20116;&#20844;&#24320;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&lt;/a&gt;&lt;/span&gt;&#36825;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#20030;&#27490;&#20174;&#20919;&#38745;&#12289;&#20919;&#38745;&#21040;&#24868;&#24594;&#8212;&#8212;&#19968;&#24230;&#29467;&#28872;&#25256;&#20987;&#21496;&#27861;&#37096;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;(Letitia James)&#23545;&#20182;&#30340;&#35785;&#35772;&#65292;&#31216;&#20854;&#20026;&#8220;&#32827;&#36785;&#8221;&#21644;&#8220;&#21487;&#24597;&#30340;&#8221;&#12290;&#20107;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#25265;&#30528;&#21452;&#33218;&#22352;&#30528;&#65292;&#28385;&#33145;&#29392;&#30097;&#22320;&#21521;&#36136;&#38382;&#20182;&#30340;&#24030;&#24459;&#24072;&#25265;&#24616;&#35828;&#65292;&#22312;&#25104;&#21151;&#24314;&#31435;&#20102;&#25151;&#22320;&#20135;&#24093;&#22269;&#25968;&#21313;&#24180;&#20043;&#21518;&#65292;&#20182;&#34987;&#36843;&#8220;&#21521;&#20320;&#35777;&#26126;&#33258;&#24049;&#30340;&#27491;&#24403;&#24615;&#8221;&#65292;&#20294;&#29616;&#22312;&#21364;&#21463;&#21040;&#20102;&#27861;&#24237;&#26696;&#20214;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#35748;&#20026;&#35449;&#22982;&#26031;&#30340;&#35785;&#35772;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#8220;&#25919;&#27835;&#36843;&#23475;&#8221;&#30340;&#19968;&#37096;&#20998;&#65292;&#20174;&#19968;&#24320;&#22987;&#23601;&#20855;&#26377;&#31034;&#33539;&#24615;&#12290;&#35270;&#39057;&#26174;&#31034;&#65292;&#24403;&#27665;&#20027;&#20826;&#20154;&#21496;&#27861;&#37096;&#38271;&#33258;&#25105;&#20171;&#32461;&#24182;&#21578;&#35785;&#20182;&#22905;&#8220;&#33268;&#21147;&#20110;&#20844;&#24179;&#20844;&#8203;&#8203;&#27491;&#30340;&#27861;&#24459;&#31243;&#24207;&#8221;&#26102;&#65292;&#20182;&#20667;&#31505;&#24182;&#25733;&#36215;&#22068;&#21767;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#30340;&#21150;&#20844;&#23460;&#21608;&#20116;&#21457;&#24067;&#20102;&#36825;&#27573;&#35270;&#39057;&#65292;&#20197;&#22238;&#24212;&#23186;&#20307;&#26681;&#25454;&#32445;&#32422;&#20449;&#24687;&#33258;&#30001;&#27861;&#25552;&#20986;&#30340;&#35201;&#27714;&#12290;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#27492;&#21069;&#26366;&#22312;&#20843;&#26376;&#20221;&#30340;&#23457;&#21028;&#35760;&#24405;&#20013;&#21457;&#24067;&#20102;&#20182;&#30340;&#35328;&#35770;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-sued-new-york-letitia-james-ec6b3b91b6c8594495ada7d0a2b80a2f" target="_blank" rel="noopener"&gt;&#35785;&#35772;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#29305;&#26391;&#26222;&#12289;&#20182;&#30340;&#20844;&#21496;&#21644;&#39640;&#31649;&#36890;&#36807;&#22840;&#22823;&#20182;&#30340;&#36130;&#23500;&#21644;&#22840;&#22823;&#29992;&#20110;&#33719;&#24471;&#36151;&#27454;&#21644;&#36827;&#34892;&#20132;&#26131;&#30340;&#24180;&#24230;&#36130;&#21153;&#25253;&#34920;&#19978;&#30340;&#36164;&#20135;&#20215;&#20540;&#26469;&#27450;&#39575;&#38134;&#34892;&#12289;&#20445;&#38505;&#20844;&#21496;&#21644;&#20854;&#20182;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262;&#65288;Arthur Engoron&#65289;&#23558;&#23545;&#27492;&#26696;&#20570;&#20986;&#35009;&#20915;&#65292;&#22240;&#20026;&#27492;&#31867;&#35785;&#35772;&#19981;&#20801;&#35768;&#38506;&#23457;&#22242;&#21442;&#19982;&#65292;&#20182;&#34920;&#31034;&#24076;&#26395;&#22312;&#19968;&#26376;&#24213;&#20043;&#21069;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#35270;&#39057;&#23545;&#20110;&#24191;&#22823;&#20844;&#20247;&#26469;&#35828;&#26159;&#19968;&#27425;&#38590;&#24471;&#30340;&#26426;&#20250;&#30475;&#21040;&#29305;&#26391;&#26222;&#20316;&#20026;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;11&#26376;6&#26085;&#20316;&#35777;&#26102;&#65292;&#27861;&#24237;&#19978;&#19981;&#20801;&#35768;&#25668;&#20687;&#22836;&#65292;1&#26376;11&#26085;&#26696;&#20214;&#30340;&#32467;&#26696;&#38472;&#35789;&#20013;&#20063;&#19981;&#20801;&#35768;&#25668;&#20687;&#22836;&#65292;&#24403;&#26102;&#29305;&#26391;&#26222;&#34256;&#35270;&#27861;&#23448;&#65292;&#22312;&#24459;&#24072;&#21457;&#35328;&#21518;&#36827;&#34892;&#20102;&#38271;&#36798;&#20845;&#20998;&#38047;&#30340;&#35881;&#39554;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#29305;&#26391;&#26222;&#35270;&#39057;&#35777;&#35789;&#30340;&#35201;&#28857;&#65306;&lt;/p&gt;&lt;h2&gt; &#8220;&#20320;&#27809;&#26377;&#26696;&#23376;&#8221;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21578;&#35785;&#35449;&#22982;&#26031;&#21644;&#22905;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#8220;&#20320;&#20204;&#27809;&#26377;&#26696;&#23376;&#8221;&#65292;&#22362;&#31216;&#22905;&#25351;&#25511;&#30340;&#34987;&#39640;&#20272;&#20540;&#27450;&#39575;&#30340;&#38134;&#34892;&#27809;&#26377;&#21463;&#21040;&#20260;&#23475;&#65292;&#22312;&#20182;&#30340;&#20132;&#26131;&#20013;&#24471;&#21040;&#20102;&#25253;&#37228;&#65292;&#24182;&#19988;&#8220;&#33267;&#20170;&#27809;&#26377;&#20219;&#20309;&#25265;&#24616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30693;&#36947;&#38134;&#34892;&#36186;&#20102;&#24456;&#22810;&#38065;&#21527;&#65311;&#8221;&#29305;&#26391;&#26222;&#38382;&#36947;&#65292;&#39044;&#35272;&#20102;&#20182;&#21518;&#26469;&#30340;&#23457;&#21028;&#35777;&#35789;&#12290; &#8220;&#20320;&#30693;&#36947;&#21527;&#65292;&#25105;&#19981;&#30456;&#20449;&#25105;&#25910;&#21040;&#36807;&#36829;&#32422;&#36890;&#30693;&#65292;&#21363;&#20351;&#22312;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#65292;&#38134;&#34892;&#20063;&#37117;&#24471;&#21040;&#20102;&#20184;&#27454;&#12290;&#20294;&#25105;&#29468;&#20320;&#26159;&#20195;&#34920;&#38134;&#34892;&#25552;&#36215;&#35785;&#35772;&#12290;&#36825;&#24456;&#30127;&#29378;&#12290;&#25972;&#20010;&#26696;&#20214;&#22826;&#30127;&#29378;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21578;&#35785;&#35449;&#22982;&#26031;&#65292;&#38134;&#34892;&#8220;&#24819;&#19982;&#25105;&#20570;&#29983;&#24847;&#65292;&#22240;&#20026;&#25105;&#24456;&#26377;&#38065;&#8221;&#12290; &#8220;&#20294;&#26159;&#65292;&#20320;&#30693;&#36947;&#21527;&#65292;&#20182;&#20204;&#22240;&#20026;&#20320;&#32780;&#19981;&#25954;&#20570;&#29983;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#25265;&#24616;&#32445;&#32422;&#24403;&#23616;&#8220;&#25226;&#25152;&#26377;&#26102;&#38388;&#37117;&#33457;&#22312;&#35843;&#26597;&#25105;&#36523;&#19978;&#65292;&#32780;&#19981;&#26159;&#38459;&#27490;&#34903;&#22836;&#30340;&#26292;&#21147;&#29359;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#20204;&#20250;&#35753;&#20182;&#26368;&#36817;&#20837;&#29425;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-weisselberg-jail-tax-evasion-6b4e0bbad6d9c92d792cbbcb785882af" target="_blank" rel="noopener"&gt;&#21069;&#36130;&#21153;&#20027;&#31649;&#33406;&#20262;&#183;&#38886;&#22622;&#23572;&#20271;&#26684;&lt;/a&gt;&lt;/span&gt;&#8220;&#32463;&#21382;&#22320;&#29425;&#33324;&#30340;&#30171;&#33510;&#8221;&#65292;&#22240;&#20026;&#20182;&#36867;&#36991;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/allen-weisselberg-trump-cfo-plea-deal-e36dbd47ee3b0323e1fa102117718011" target="_blank" rel="noopener"&gt;&#20844;&#21496;&#25903;&#20184;&#30340;&#31119;&#21033;&lt;/a&gt;&lt;/span&gt;&#31246;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 8 &#26376;&#65292;&#22312;&#35813;&#26696;&#30340;&#20808;&#21069;&#35777;&#35789;&#20013;&#65292;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-ny-investigation-testimony-a4e6264d44b194d24dfb916ffc7f51ca" target="_blank" rel="noopener"&gt;&#25588;&#24341;&#31532;&#20116;&#20462;&#27491;&#26696;&#31105;&#27490;&#33258;&#35777;&#20854;&#32618;&#30340;&#29305;&#26435;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#25298;&#32477;&#22238;&#31572;&#38382;&#39064; 400 &#22810;&#27425;&#12290;&#20182;&#35828;&#20182;&#36825;&#26679;&#20570;&#26159;&#22240;&#20026;&#20182;&#30830;&#20449;&#20182;&#30340;&#22238;&#31572;&#23558;&#34987;&#29992;&#20316;&#21009;&#20107;&#25351;&#25511;&#30340;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;h2&gt;&#19981;&#35201;&#30456;&#20449;&#25105;&#30340;&#35805;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#20174;&#26410;&#35273;&#24471;&#33258;&#24049;&#30340;&#36130;&#21153;&#25253;&#34920;&#8220;&#20250;&#21463;&#21040;&#38750;&#24120;&#20005;&#32899;&#30340;&#23545;&#24453;&#8221;&#65292;&#32780;&#19988;&#19982;&#20182;&#20570;&#29983;&#24847;&#30340;&#20154;&#37117;&#24471;&#21040;&#20102;&#20805;&#20998;&#30340;&#35686;&#21578;&#65292;&#19981;&#35201;&#30456;&#20449;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23558;&#36825;&#20123;&#22768;&#26126;&#25551;&#36848;&#20026;&#8220;&#30456;&#24403;&#19981;&#38169;&#30340;&#36130;&#20135;&#27719;&#32534;&#8221;&#65292;&#32780;&#19981;&#26159;&#20854;&#20215;&#20540;&#30340;&#30495;&#23454;&#20307;&#29616;&#12290;&#20182;&#25351;&#20986;&#65292;&#26377;&#20123;&#25968;&#23383;&#26159;&#8220;&#29468;&#27979;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22768;&#31216;&#36825;&#20123;&#22768;&#26126;&#20027;&#35201;&#20379;&#20182;&#20351;&#29992;&#65292;&#20294;&#20182;&#25215;&#35748;&#37329;&#34701;&#26426;&#26500;&#26377;&#26102;&#20250;&#35201;&#27714;&#25552;&#20379;&#36825;&#20123;&#22768;&#26126;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#20182;&#20173;&#28982;&#22362;&#31216;&#23427;&#20204;&#26159;&#21542;&#20934;&#30830;&#22312;&#27861;&#24459;&#19978;&#24182;&#19981;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20204;&#24102;&#26377;&#20813;&#36131;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#37027;&#37324;&#26377;&#19968;&#20010;&#26465;&#27454;&#35828;&#65292;&#8216;&#19981;&#35201;&#30456;&#20449;&#36825;&#20010;&#22768;&#26126;&#12290;&#20986;&#21435;&#20570;&#20320;&#33258;&#24049;&#30340;&#24037;&#20316;&#65292;&#8221;&#29305;&#26391;&#26222;&#20316;&#35777;&#35828;&#12290; &#8220;&#20320;&#19981;&#24212;&#35813;&#30456;&#20449;&#25105;&#20204;&#25152;&#35828;&#30340;&#20219;&#20309;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#21517;&#23383;&#37324;&#26377;&#20160;&#20040;&#65311; 100 &#20159;&#32654;&#20803;&lt;/h2&gt;&lt;bsp-jw-player data-video-player
    data-player="oOPvcXwU"
    data-media-id="e2Hb897P"
    data-video-title="Videotaped deposition provides rare glimpse of Donald Trump as a witness"
    data-video-uuid="79cd0c02-59f2-38da-a630-fb07fa111950"
    data-video-file-type=""
    data-video-datalayer="{
  &amp;quot;category&amp;quot; : &amp;quot;Politics&amp;quot;,
  &amp;quot;dfp_kv&amp;quot; : {
    &amp;quot;environment&amp;quot; : &amp;quot;PRODUCTION&amp;quot;,
    &amp;quot;page_type&amp;quot; : &amp;quot;Article&amp;quot;
  },
  &amp;quot;tags&amp;quot; : [ &amp;quot;New York&amp;quot;, &amp;quot;a&amp;quot;, &amp;quot;Donald Trump&amp;quot;, &amp;quot;U.S. News&amp;quot;, &amp;quot;Fraud&amp;quot;, &amp;quot;n&amp;quot;, &amp;quot;Trump&amp;quot;, &amp;quot;Letitia James&amp;quot;, &amp;quot;p&amp;quot;, &amp;quot;Legal proceedings&amp;quot;, &amp;quot;Trials&amp;quot;, &amp;quot;Lawsuits&amp;quot;, &amp;quot;U.S. news&amp;quot;, &amp;quot;General news&amp;quot;, &amp;quot;Manhattan&amp;quot;, &amp;quot;Politics&amp;quot; ],
  &amp;quot;page_type&amp;quot; : &amp;quot;Article&amp;quot;,
  &amp;quot;publication_date&amp;quot; : &amp;quot;2024-01-19 18:01:12&amp;quot;,
  &amp;quot;item_id&amp;quot; : &amp;quot;76cf1b782c9f18ef5deeb035602f2dc6&amp;quot;,
  &amp;quot;headline&amp;quot; : &amp;quot;Donald Trump goes from calm to indignant in newly released deposition video of civil fraud lawsuit&amp;quot;,
  &amp;quot;authors&amp;quot; : [ &amp;quot;MICHAEL R. SISAK&amp;quot; ]
}"
    data-video-adScheduleId="WvKEgid7"
    data-video-offset="pre"
    data-video-tag="https://pubads.g.doubleclick.net/gampad/ads?iu=/15786418/APNews/site/article/video&amp;amp;description_url=__page-url__&amp;amp;tfcd=0&amp;amp;npa=0&amp;amp;sz=640x480&amp;amp;min_ad_duration=6000&amp;amp;max_ad_duration=40000&amp;amp;gdfp_req=1&amp;amp;output=vast&amp;amp;unviewed_position_start=1&amp;amp;env=vp&amp;amp;impl=s&amp;amp;correlator=&amp;amp;vad_type=linear&amp;amp;pp=Default&amp;amp;plcmt=2&amp;amp;vpmute=1"
    data-video-pauseads="false"
    data-video-showAds="true"
     data-orientation="landscape" 
     poster="https://dims.apnews.com/dims4/default/658c23c/2147483647/strip/true/crop/1920x1080+0+0/resize/480x270!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F35%2F07%2Fd696cad18a669bb67bb84d86b13f%2Fus-ny-trump-fraud-deposition-brand-20240119cr-1920x1080.jpg" 
    
    
    &gt;&lt;video data-video-pauseads="false" data-media-id="e2Hb897P" data-player="oOPvcXwU" data-embed="default" controls&gt;&lt;/video&gt;&lt;/bsp-jw-player&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#20116;&#21457;&#24067;&#30340;&#35777;&#35789;&#35270;&#39057;&#20026;&#24191;&#22823;&#20844;&#20247;&#25552;&#20379;&#20102;&#19968;&#20010;&#38590;&#24471;&#30340;&#26426;&#20250;&#30475;&#21040;&#20182;&#20316;&#20026;&#35777;&#20154;&#12290;&#22312;&#38271;&#36798; 7 &#23567;&#26102;&#30340;&#38381;&#38376;&#20250;&#35758;&#20013;&#65292;&#20182;&#20272;&#35745;&#20165;&#20182;&#30340;&#8220;&#21697;&#29260;&#8221;&#23601;&#20215;&#20540;&#8220;&#20063;&#35768; 100 &#20159;&#32654;&#20803;&#8221;&#12290; &#65288;1 &#26376; 19 &#26085;&#65289;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20272;&#35745;&#65292;&#20165;&#20182;&#30340;&#8220;&#21697;&#29260;&#8221;&#23601;&#20215;&#20540;&#8220;100&#20159;&#32654;&#20803;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#31216;&#20854;&#20026;&#8220;&#25105;&#25317;&#26377;&#30340;&#26368;&#23453;&#36149;&#30340;&#36164;&#20135;&#8221;&#65292;&#24182;&#23558;&#20182;&#30340;&#25919;&#27835;&#25104;&#21151;&#24402;&#21151;&#20110;&#20182;&#30340;&#21517;&#23383;&#21644;&#20154;&#29289;&#30340;&#26080;&#22788;&#19981;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25104;&#20026;&#24635;&#32479;&#26159;&#22240;&#20026;&#36825;&#20010;&#21697;&#29260;&#65292;&#22909;&#21543;&#65292;&#8221;&#29305;&#26391;&#26222;&#35828;&#12290; &#8220;&#25105;&#25104;&#20026;&#20102;&#24635;&#32479;&#12290;&#25105;&#35748;&#20026;&#36825;&#26159;&#19990;&#30028;&#19978;&#26368;&#28909;&#38376;&#30340;&#21697;&#29260;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; &#8220;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#30340;&#24037;&#20316;&#8221; &lt;/h2&gt;&lt;bsp-jw-player data-video-player
    data-player="oOPvcXwU"
    data-media-id="DyDXzZZa"
    data-video-title="In video deposition, Donald Trump boasts about saving &#8216;millions of lives&#8217; as president"
    data-video-uuid="d046751f-d7f5-3594-a655-cdb10f5c9fef"
    data-video-file-type=""
    data-video-datalayer="{
  &amp;quot;category&amp;quot; : &amp;quot;Politics&amp;quot;,
  &amp;quot;dfp_kv&amp;quot; : {
    &amp;quot;environment&amp;quot; : &amp;quot;PRODUCTION&amp;quot;,
    &amp;quot;page_type&amp;quot; : &amp;quot;Article&amp;quot;
  },
  &amp;quot;tags&amp;quot; : [ &amp;quot;New York&amp;quot;, &amp;quot;a&amp;quot;, &amp;quot;Donald Trump&amp;quot;, &amp;quot;U.S. News&amp;quot;, &amp;quot;Fraud&amp;quot;, &amp;quot;n&amp;quot;, &amp;quot;Trump&amp;quot;, &amp;quot;Letitia James&amp;quot;, &amp;quot;p&amp;quot;, &amp;quot;Legal proceedings&amp;quot;, &amp;quot;Trials&amp;quot;, &amp;quot;Lawsuits&amp;quot;, &amp;quot;U.S. news&amp;quot;, &amp;quot;General news&amp;quot;, &amp;quot;Manhattan&amp;quot;, &amp;quot;Politics&amp;quot; ],
  &amp;quot;page_type&amp;quot; : &amp;quot;Article&amp;quot;,
  &amp;quot;publication_date&amp;quot; : &amp;quot;2024-01-19 18:01:12&amp;quot;,
  &amp;quot;item_id&amp;quot; : &amp;quot;76cf1b782c9f18ef5deeb035602f2dc6&amp;quot;,
  &amp;quot;headline&amp;quot; : &amp;quot;Donald Trump goes from calm to indignant in newly released deposition video of civil fraud lawsuit&amp;quot;,
  &amp;quot;authors&amp;quot; : [ &amp;quot;MICHAEL R. SISAK&amp;quot; ]
}"
    data-video-adScheduleId="WvKEgid7"
    data-video-offset="pre"
    data-video-tag="https://pubads.g.doubleclick.net/gampad/ads?iu=/15786418/APNews/site/article/video&amp;amp;description_url=__page-url__&amp;amp;tfcd=0&amp;amp;npa=0&amp;amp;sz=640x480&amp;amp;min_ad_duration=6000&amp;amp;max_ad_duration=40000&amp;amp;gdfp_req=1&amp;amp;output=vast&amp;amp;unviewed_position_start=1&amp;amp;env=vp&amp;amp;impl=s&amp;amp;correlator=&amp;amp;vad_type=linear&amp;amp;pp=Default&amp;amp;plcmt=2&amp;amp;vpmute=1"
    data-video-pauseads="false"
    data-video-showAds="true"
     data-orientation="landscape" 
     poster="https://dims.apnews.com/dims4/default/8199e10/2147483647/strip/true/crop/1280x720+0+0/resize/480x270!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F66%2Fe0%2Fa6f06ef27a1ee8577a9ca64647ee%2Fus-ny-trump-fraud-deposition-presidency-20240119cr-1920x1080.jpg" 
    
    
    &gt;&lt;video data-video-pauseads="false" data-media-id="DyDXzZZa" data-player="oOPvcXwU" data-embed="default" controls&gt;&lt;/video&gt;&lt;/bsp-jw-player&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#27450;&#35784;&#35785;&#35772;&#20013;&#20316;&#35777;&#26102;&#34920;&#31034;&#65292;&#20182;&#22312;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#20943;&#23569;&#20102;&#23545;&#29305;&#26391;&#26222;&#32452;&#32455;&#30340;&#21442;&#19982;&#65292;&#20197;&#35299;&#20915;&#19990;&#30028;&#38382;&#39064;&#65292;&#20363;&#22914;&#38459;&#27490;&#26397;&#40092;&#29420;&#35009;&#32773;&#37329;&#27491;&#24681;&#21457;&#21160;&#26680;&#25915;&#20987;&#12290; &#65288;1 &#26376; 19 &#26085;&#65289;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24403;&#36873;&#21518;&#65292;&#23558;&#29305;&#26391;&#26222;&#38598;&#22242;&#32622;&#20110;&#30001;&#38271;&#23376;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#38271;&#26399;&#25285;&#20219;&#36130;&#21153;&#20027;&#31649;&#30340;&#39759;&#22622;&#23572;&#20271;&#26684;&#30417;&#31649;&#30340;&#20449;&#25176;&#22522;&#37329;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22768;&#31216;&#20182;&#36825;&#26679;&#20570;&#24182;&#19981;&#26159;&#22240;&#20026;&#26377;&#24517;&#35201;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#24819;&#25104;&#20026;&#19968;&#21517;&#8220;&#21512;&#27861;&#24635;&#32479;&#8221;&#24182;&#36991;&#20813;&#20986;&#29616;&#21033;&#30410;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#27491;&#24537;&#20110;&#35299;&#20915;&#19990;&#30028;&#38382;&#39064;&#65292;&#27604;&#22914;&#38459;&#27490;&#26397;&#40092;&#29420;&#35009;&#32773;&#37329;&#27491;&#24681;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/trump-kim-summit" target="_blank" rel="noopener"&gt;&#21457;&#21160;&#26680;&#25915;&#20987;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20316;&#35777;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#30340;&#24037;&#20316;&#65292;&#25327;&#25937;&#20102;&#25968;&#30334;&#19975;&#20154;&#30340;&#29983;&#21629;&#12290;&#8221; &#8220;&#25105;&#35748;&#20026;&#65292;&#22914;&#26524;&#25105;&#19981;&#19982;&#26397;&#40092;&#25171;&#20132;&#36947;&#65292;&#23601;&#20250;&#21457;&#29983;&#26680;&#28009;&#21163;&#12290;&#25105;&#35748;&#20026;&#22914;&#26524;&#25105;&#27809;&#26377;&#24403;&#36873;&#30340;&#35805;&#23601;&#20250;&#29190;&#21457;&#26680;&#25112;&#20105;&#12290;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#30495;&#30456;&#65292;&#25105;&#35748;&#20026;&#29616;&#22312;&#21487;&#33021;&#20250;&#21457;&#29983;&#26680;&#25112;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#35270;&#32447;&#21463;&#38459;&lt;/h2&gt;&lt;bsp-jw-player data-video-player
    data-player="oOPvcXwU"
    data-media-id="PsVyEU46"
    data-video-title="A look at Donald Trump&#8217;s newly released deposition video in New York fraud trial"
    data-video-uuid="46f967f5-d923-36fd-ac17-bce06b851cff"
    data-video-file-type=""
    data-video-datalayer="{
  &amp;quot;category&amp;quot; : &amp;quot;Politics&amp;quot;,
  &amp;quot;dfp_kv&amp;quot; : {
    &amp;quot;environment&amp;quot; : &amp;quot;PRODUCTION&amp;quot;,
    &amp;quot;page_type&amp;quot; : &amp;quot;Article&amp;quot;
  },
  &amp;quot;tags&amp;quot; : [ &amp;quot;New York&amp;quot;, &amp;quot;a&amp;quot;, &amp;quot;Donald Trump&amp;quot;, &amp;quot;U.S. News&amp;quot;, &amp;quot;Fraud&amp;quot;, &amp;quot;n&amp;quot;, &amp;quot;Trump&amp;quot;, &amp;quot;Letitia James&amp;quot;, &amp;quot;p&amp;quot;, &amp;quot;Legal proceedings&amp;quot;, &amp;quot;Trials&amp;quot;, &amp;quot;Lawsuits&amp;quot;, &amp;quot;U.S. news&amp;quot;, &amp;quot;General news&amp;quot;, &amp;quot;Manhattan&amp;quot;, &amp;quot;Politics&amp;quot; ],
  &amp;quot;page_type&amp;quot; : &amp;quot;Article&amp;quot;,
  &amp;quot;publication_date&amp;quot; : &amp;quot;2024-01-19 18:01:12&amp;quot;,
  &amp;quot;item_id&amp;quot; : &amp;quot;76cf1b782c9f18ef5deeb035602f2dc6&amp;quot;,
  &amp;quot;headline&amp;quot; : &amp;quot;Donald Trump goes from calm to indignant in newly released deposition video of civil fraud lawsuit&amp;quot;,
  &amp;quot;authors&amp;quot; : [ &amp;quot;MICHAEL R. SISAK&amp;quot; ]
}"
    data-video-adScheduleId="WvKEgid7"
    data-video-offset="pre"
    data-video-tag="https://pubads.g.doubleclick.net/gampad/ads?iu=/15786418/APNews/site/article/video&amp;amp;description_url=__page-url__&amp;amp;tfcd=0&amp;amp;npa=0&amp;amp;sz=640x480&amp;amp;min_ad_duration=6000&amp;amp;max_ad_duration=40000&amp;amp;gdfp_req=1&amp;amp;output=vast&amp;amp;unviewed_position_start=1&amp;amp;env=vp&amp;amp;impl=s&amp;amp;correlator=&amp;amp;vad_type=linear&amp;amp;pp=Default&amp;amp;plcmt=2&amp;amp;vpmute=1"
    data-video-pauseads="false"
    data-video-showAds="true"
     data-orientation="landscape" 
     poster="https://dims.apnews.com/dims4/default/1aef22e/2147483647/strip/true/crop/1920x1080+0+0/resize/480x270!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F50%2Fa3%2F831c8e2a8309bd4acf2be67e2a9a%2Fus-ny-trump-fraud-deposition-40-wall-20240119cr-1920x1080.jpg" 
    
    
    &gt;&lt;video data-video-pauseads="false" data-media-id="PsVyEU46" data-player="oOPvcXwU" data-embed="default" controls&gt;&lt;/video&gt;&lt;/bsp-jw-player&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21435;&#24180;&#22235;&#26376;&#22312;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#26364;&#21704;&#39039;&#21150;&#20844;&#23460;&#20316;&#35777;&#65292;&#35813;&#21150;&#20844;&#23460;&#20301;&#20110;&#34903;&#23545;&#38754;&#19968;&#24231;&#29992;&#37329;&#33394;&#23383;&#27597;&#26631;&#26377;&#8220;&#29305;&#26391;&#26222;&#22823;&#21414;&#8221;&#30340;&#25705;&#22825;&#22823;&#27004;&#12290;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;&#30340;&#21150;&#20844;&#23460;&#21608;&#20116;&#21457;&#24067;&#20102;&#38381;&#38376;&#35777;&#35789;&#35270;&#39057;&#12290; &#65288;1 &#26376; 19 &#26085;&#65289;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#26368;&#28608;&#21160;&#20154;&#24515;&#30340;&#26102;&#21051;&#20043;&#19968;&#65292;&#29305;&#26391;&#26222;&#25958;&#20419;&#20182;&#30340;&#35843;&#26597;&#20154;&#21592;&#21521;&#21491;&#30475;&#31383;&#22806;&#65292;&#30475;&#30475;&#20182;&#20301;&#20110;&#21326;&#23572;&#34903; 40 &#21495;&#30340;&#21150;&#20844;&#22823;&#27004;&#8212;&#8212;&#23601;&#22312;&#35449;&#22982;&#26031;&#20316;&#35777;&#30340;&#21150;&#20844;&#23460;&#23545;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#36825;&#26635;&#22823;&#27004;&#30340;&#36130;&#21153;&#29366;&#20917;&#22914;&#20309;&#26102;&#65292;&#29305;&#26391;&#26222;&#29992;&#25287;&#25351;&#25351;&#30528;&#22823;&#27004;&#22238;&#31572;&#65306;&#8220;&#24456;&#22909;&#12290;&#23601;&#22312;&#36825;&#37324;&#12290;&#20320;&#24819;&#30475;&#21527;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#19981;&#34987;&#20801;&#35768;&#25171;&#24320;&#31383;&#25143;&#65292;&#8221;&#21326;&#33713;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25171;&#24320;&#31383;&#24088;&#65292;&#8221;&#29305;&#26391;&#26222;&#24314;&#35758;&#36947;&#65292;&#19968;&#36793;&#25671;&#22836;&#31561;&#24453;&#26377;&#20154;&#31572;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#65292;&#8221;&#21326;&#33713;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#35828;&#65306;&#8220;&#25289;&#24320;&#24119;&#24149;&#65292;&#24320;&#22987;&#21543;&#12290;&#8221; &#8220;&#23601;&#22312;&#36825;&#37324;&#12290;&#25105;&#21482;&#26159;&#30475;&#30528;&#31383;&#22806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25171;&#19981;&#24320;&#65311;&#8221;&#36777;&#25252;&#24459;&#24072;&#20811;&#21033;&#31119;&#24503;&#183;&#32599;&#20271;&#29305;&#27785;&#21535;&#29255;&#21051;&#21518;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#65292;&#8221;&#21326;&#33713;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; &#8220;&#32654;&#20029;&#8221;&#21644;&#8220;&#38590;&#20197;&#32622;&#20449;&#8221;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23637;&#31034;&#20102;&#20182;&#30340;&#26368;&#39640;&#32423;&#25216;&#24039;&#65292;&#22312;&#25551;&#36848;&#33258;&#24049;&#30340;&#25151;&#20135;&#26102;&#65292;&#8220;&#32654;&#20029;&#8221;&#21644;&#8220;&#38590;&#20197;&#32622;&#20449;&#8221;&#21508;&#29992;&#20102; 15 &#27425;&#65292;&#8220;&#38750;&#20961;&#8221;6 &#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#31216;&#20182;&#30340;&#33487;&#26684;&#20848;&#22374;&#20271;&#21033;&#39640;&#23572;&#22827;&#29699;&#22330;&#26159;&#8220;&#19990;&#30028;&#19978;&#26368;&#20855;&#26631;&#24535;&#24615;&#30340;&#22320;&#26041;&#20043;&#19968;&#8221;&#65292;&#32780;&#36808;&#38463;&#23494;&#38468;&#36817;&#30340;&#22810;&#25289;&#23572;&#39640;&#23572;&#22827;&#24230;&#20551;&#26449;&#32763;&#26032;&#21518;&#30340;&#21035;&#22661;&#26159;&#8220;&#20320;&#35265;&#36807;&#30340;&#26368;&#28418;&#20142;&#30340;&#25151;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23558;&#20182;&#20301;&#20110;&#32445;&#32422;&#24066;&#21271;&#37096;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-westchester-estate-property-value-investigation-d6a128161e52d1cea94d4ffb54d14ef0" target="_blank" rel="noopener"&gt;213 &#33521;&#20137;&#30340;&#19971;&#27849;&#24196;&#22253;&lt;/a&gt;&lt;/span&gt;&#25551;&#36848;&#20026;&#8220;&#32445;&#32422;&#24030;&#26368;&#20255;&#22823;&#30340;&#25151;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#33487;&#26684;&#20848;&#38463;&#20271;&#19969;&#30340;&#39640;&#23572;&#22827;&#29699;&#22330;&#65311; &#8220;&#30495;&#26159;&#38590;&#20197;&#32622;&#20449;&#12290;&#8221;&#20315;&#32599;&#37324;&#36798;&#24030;&#26408;&#26143;&#65311; &#8220;&#19968;&#20010;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#35774;&#26045;&#12290;&#8221;&#23601;&#22312;&#27931;&#26441;&#30710;&#37066;&#22806;&#21527;&#65311; &#8220;&#19968;&#22788;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#25151;&#20135;&#8230;&#8230;&#19968;&#22788;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#25151;&#20135;&#8230;&#8230;&#19968;&#22788;&#38754;&#26397;&#22823;&#28023;&#30340;&#38750;&#20961;&#25151;&#20135;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24819;&#20986;&#21806;&#20854;&#20013;&#20219;&#20309;&#19968;&#20010;&#65292;&#8221;&#29305;&#26391;&#26222;&#20316;&#35777;&#35828;&#12290; &#8220;&#20294;&#22914;&#26524;&#25105;&#21334;&#25481;&#23427;&#20204;&#8212;&#8212;&#22914;&#26524;&#25105;&#25226;&#20854;&#20013;&#19968;&#20123;&#19996;&#35199;&#20986;&#21806;&#8212;&#8212;&#25105;&#20250;&#24471;&#21040;&#24778;&#20154;&#30340;&#25968;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#21487;&#20197;&#33719;&#24471; 15 &#20159;&#32654;&#20803;&#36141;&#20080;&#20315;&#32599;&#37324;&#36798;&#24030;&#28023;&#28246;&#24196;&#22253; (Mar-a-Lago) &#30340;&#25151;&#20135;&#65292;&#25110;&#35768;&#36824;&#21487;&#20197;&#36141;&#20080; 25 &#20159;&#32654;&#20803;&#36141;&#20080;&#22810;&#25289; (Doral)&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#21487;&#20197;&#20174;&#27801;&#29305;&#38463;&#25289;&#20271;&#25903;&#25345;&#30340; LIV &#39640;&#23572;&#22827;&#32852;&#30431;&#33719;&#24471;&#8220;&#19968;&#31508;&#36130;&#23500;&#8221;&#65292;&#29992;&#20110;&#20462;&#24314;&#22374;&#20271;&#21033;&#29699;&#22330;&#65292;&#35813;&#29699;&#22330;&#26366;&#26159;&#33521;&#22269;&#20844;&#24320;&#36187;&#30340;&#22330;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20154;&#20250;&#19981;&#25321;&#25163;&#27573;&#22320;&#24819;&#35201;&#25317;&#26377;&#22810;&#25289;&#23572;&#12290;&#26377;&#20123;&#20154;&#24895;&#24847;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#25317;&#26377;&#22374;&#20271;&#21033;&#12289;&#28023;&#28246;&#24196;&#22253;&#12289;&#8230;&#8230;&#29305;&#26391;&#26222;&#22823;&#21414;&#25110;&#21326;&#23572;&#34903; 40 &#21495;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; __&lt;/h2&gt;&lt;p&gt;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/mikesisak" target="_blank" rel="noopener"&gt;x.com/mikesisak&lt;/a&gt;&lt;/span&gt;&#19978;&#20851;&#27880; Sisak &#24182;&#36890;&#36807;&#35775;&#38382;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.ap.org/tips/" target="_blank" rel="noopener"&gt;https://www.ap.org/tips&lt;/a&gt;&lt;/span&gt;&#21457;&#36865;&#26426;&#23494;&#25552;&#31034;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 09:23:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#21644;&#20869;&#22612;&#23612;&#20122;&#32993;&#32456;&#20110;&#20132;&#35848;&#65292;&#20294;&#20182;&#20204;&#22312;&#32467;&#26463;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#30340;&#24895;&#26223;&#19978;&#20173;&#28982;&#23384;&#22312;&#20914;&#31361;</title><link>https://apnews.com/article/biden-netanyahu-relationship-israel-hamas-war-96b178189e2124adfefd0971758b0491</link><description>&lt;img src="https://dims.apnews.com/dims4/default/d46bbd1/2147483647/strip/true/crop/2117x1191+0+110/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F68%2F17%2Fdc6d58dc6cc96c9ed1b6828973b6%2F0e9794b2e1224fb3a40eb57301c0d1c9" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2023 &#24180; 10 &#26376; 18 &#26085;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25269;&#36798;&#29305;&#25289;&#32500;&#22827;&#26412;&#21476;&#37324;&#23433;&#22269;&#38469;&#26426;&#22330;&#21518;&#21463;&#21040;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#36814;&#25509;&#12290;&#25308;&#30331;&#25919;&#24220;&#19981;&#26029;&#21521;&#20197;&#33394;&#21015;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#26356;&#22909;&#22320;&#23545;&#24453;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#22823;&#22810;&#19968;&#30452;&#35828;&#19981;&#12290;&#23613;&#31649;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#33258;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#26412;&#21608;&#23545;&#20013;&#19996;&#36827;&#34892;&#20102;&#31532;&#22235;&#27425;&#32039;&#24613;&#22806;&#20132;&#35775;&#38382;&#65292;&#20294;&#36825;&#19968;&#21608;&#26399;&#20284;&#20046;&#19981;&#22826;&#21487;&#33021;&#32467;&#26463;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#22467;&#25991;&#183;&#27494;&#22855;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-19T22:25:59Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden" target="_blank" rel="noopener"&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#21644;&#20197;&#33394;&#21015;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/benjamin-netanyahu" target="_blank" rel="noopener"&gt;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&lt;/a&gt;&lt;/span&gt;&#22312;&#30452;&#25509;&#27807;&#36890;&#20013;&#32463;&#21382;&#20102;&#36817;&#22235;&#20010;&#26143;&#26399;&#30340;&#26126;&#26174;&#24046;&#36317;&#21518;&#65292;&#32456;&#20110;&#22312;&#21608;&#20116;&#21457;&#34920;&#35762;&#35805;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#22312;&#21152;&#27801;&#25112;&#26007;&#32467;&#26463;&#21518;&#24052;&#21202;&#26031;&#22374;&#24314;&#22269;&#30340;&#21487;&#33021;&#36884;&#24452;&#19978;&#65292;&#26681;&#26412;&#20998;&#27495;&#25104;&#20026;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21644;&#20182;&#30340;&#39640;&#32423;&#21161;&#25163;&#20960;&#20046;&#29992;&#24378;&#26377;&#21147;&#30340;&#25903;&#25345;&#21387;&#21046;&#20102;&#20869;&#22612;&#23612;&#20122;&#32993;&#65292;&#23613;&#31649;&#20840;&#29699;&#23545;&#21152;&#27801;&#24179;&#27665;&#27515;&#20129;&#20154;&#25968;&#19981;&#26029;&#19978;&#21319;&#21644;&#20154;&#36947;&#20027;&#20041;&#33510;&#38590;&#34920;&#31034;&#35892;&#36131;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#22312; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20107;&#20214;&#21518;&#37319;&#21462;&#20102;&#20891;&#20107;&#34892;&#21160;&#12290;&#20197;&#33394;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20004;&#22269;&#39046;&#23548;&#20154;&#30340;&#20851;&#31995;&#26085;&#30410;&#26174;&#31034;&#20986;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-1-19-2024-e5f45fb7b14d3dc8ff64b0aee4b473aa" target="_blank" rel="noopener"&gt;&#32039;&#24352;&#30340;&#36857;&#35937;&lt;/a&gt;&lt;/span&gt;&#65292;&#22240;&#20026;&#20869;&#22612;&#23612;&#20122;&#32993;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-01-18-2024-73d552c6e73e0dc3783a0a11b2b5f67d" target="_blank" rel="noopener"&gt;&#19968;&#20877;&#22238;&#32477;&lt;/a&gt;&lt;/span&gt;&#25308;&#30331;&#23545;&#24052;&#21202;&#26031;&#22374;&#20027;&#26435;&#30340;&#21628;&#21505;&#65292;&#28151;&#28102;&#20102;&#32654;&#22269;&#24635;&#32479;&#35748;&#20026;&#24320;&#21551;&#20013;&#19996;&#25345;&#20037;&#21644;&#24179;&#30340;&#20851;&#38190;&#8212;&#8212;&#32463;&#24120;&#34987;&#24341;&#29992;&#30340;&#12289;&#38590;&#20197;&#25417;&#25720;&#30340;&#20004;&#20010;&#38382;&#39064;&#8212;&#8212;&#29366;&#24577;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#37117;&#27809;&#26377;&#34920;&#29616;&#20986;&#35753;&#27493;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#30005;&#35805;&#26159;&#22312;&#20869;&#22612;&#23612;&#20122;&#32993;&#34920;&#31034;&#20182;&#24050;&#26126;&#30830;&#21578;&#35785;&#32654;&#22269;&#23448;&#21592;&#20182;&#19981;&#20250;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#22269;&#20316;&#20026;&#20219;&#20309;&#25112;&#21518;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#21518;&#19968;&#22825;&#25171;&#26469;&#30340;&#12290;&#25308;&#30331;&#21017;&#22312;&#21608;&#20116;&#30340;&#30005;&#35805;&#20250;&#35758;&#20013;&#37325;&#30003;&#20102;&#20182;&#33268;&#21147;&#20110;&#24110;&#21161;&#24052;&#21202;&#26031;&#22374;&#20154;&#36808;&#21521;&#24314;&#22269;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#35828;&#65306;&#8220;&#24403;&#25105;&#20204;&#35848;&#35770;&#20914;&#31361;&#21518;&#30340;&#21152;&#27801;&#26102;&#8230;&#8230;&#22914;&#26524;&#19981;&#35848;&#35770;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#30340;&#24895;&#26395;&#20197;&#21450;&#20182;&#20204;&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#24773;&#20917;&#65292;&#23601;&#26080;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25112;&#20105;&#30340;&#22836;&#20960;&#21608;&#65292;&#39046;&#23548;&#20154;&#32463;&#24120;&#21457;&#34920;&#35762;&#35805;&#12290;&#20294;&#25308;&#30331;&#21644;&#20869;&#22612;&#23612;&#20122;&#32993;&#20043;&#38388;&#30340;&#23450;&#26399;&#36890;&#35805;&#33410;&#22863;&#24050;&#32463;&#22823;&#22823;&#25918;&#32531;&#65292;&#20182;&#20204;&#20043;&#38388;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/middle-east-government-and-politics-216dd66d518577ef1e5be1cf2e8a2f37" target="_blank" rel="noopener"&gt;&#30340;&#20851;&#31995;&#26102;&#20919;&#26102;&#28909;&lt;/a&gt;&lt;/span&gt;&#65292;&#24050;&#32463;&#19977;&#21313;&#22810;&#24180;&#20102;&#12290;&#21608;&#20116;&#65292;&#20182;&#20204;&#36827;&#34892;&#20102; 30 &#21040; 40 &#20998;&#38047;&#30340;&#36890;&#35805;&#65292;&#36825;&#26159;&#20182;&#20204;&#33258; 12 &#26376; 23 &#26085;&#20197;&#26469;&#30340;&#39318;&#27425;&#36890;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#37117;&#21463;&#21040;&#22269;&#20869;&#25919;&#27835;&#32771;&#37327;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#24038;&#32764;&#27665;&#20027;&#20826;&#20154;&#25308;&#30331;&#19982;&#39046;&#23548;&#20197;&#33394;&#21015;&#21382;&#21490;&#19978;&#26368;&#20445;&#23432;&#25919;&#24220;&#30340;&#20869;&#22612;&#23612;&#20122;&#32993;&#20043;&#38388;&#30340;&#20998;&#27495;&#19981;&#26029;&#25193;&#22823;&#65292;&#32654;&#22269;&#38754;&#20020;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#38656;&#35201;&#21033;&#29992;&#20854;&#24040;&#22823;&#30340;&#24433;&#21709;&#21147;&#36843;&#20351;&#20197;&#33394;&#21015;&#32467;&#26463;&#19968;&#22330;&#24050;&#32463;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#30340;&#25112;&#20105;&#12290;&#36817; 25,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21152;&#27801;&#20234;&#26031;&#20848;&#27494;&#35013;&#20998;&#23376;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/hostages-hamas-100-days-goldbergpolin-7d397419d6556cb1256ca7fbd54e83bb" target="_blank" rel="noopener"&gt;&#20173;&#25187;&#25276;&#30340;&#25968;&#21313;&#21517;&#20154;&#36136;&#30340;&lt;/a&gt;&lt;/span&gt;&#35299;&#25937;&#24037;&#20316;&#32570;&#20047;&#36827;&#23637;&#65292;&#20197;&#33394;&#21015;&#22269;&#20869;&#30340;&#20869;&#22612;&#23612;&#20122;&#32993;&#20063;&#36234;&#26469;&#36234;&#19981;&#32784;&#28902;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24052;&#20234;&#20848;&#22823;&#23398;&#32654;&#20197;&#20851;&#31995;&#19987;&#23478;&#22467;&#22374;&#183;&#21513;&#23572;&#21338;&#20122;&#34920;&#31034;&#65306;&#8220;&#24403;&#28982;&#26377;&#29702;&#30001;&#25285;&#24515;&#65292;&#25105;&#20204;&#36234;&#26469;&#36234;&#22810;&#22320;&#30475;&#21040;&#25919;&#27835;&#32771;&#37327;&#20027;&#23548;&#20102;&#25308;&#30331;&#21644;&#20869;&#22612;&#23612;&#20122;&#32993;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#25308;&#30331;&#21644;&#20869;&#22612;&#23612;&#20122;&#32993;&#20043;&#38388;&#30340;&#20851;&#31995;&#24694;&#21270;&#12290;&#8221;&#30001;&#20110;&#21363;&#23558;&#20030;&#34892;&#30340;&#24635;&#32479;&#36873;&#20030;&#20197;&#21450;&#20004;&#20301;&#39046;&#23548;&#20154;&#30340;&#36719;&#24369;&#65292;&#25105;&#20204;&#36234;&#20250;&#30475;&#21040;&#20182;&#20204;&#20998;&#35010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35201;&#27714;&#21311;&#21517;&#35752;&#35770;&#20004;&#22269;&#39046;&#23548;&#20154;&#31169;&#19979;&#20114;&#21160;&#30340;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#26368;&#36817;&#30340;&#36890;&#35805;&#20013;&#65292;&#25308;&#30331;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#19981;&#28385;&#21464;&#24471;&#26356;&#21152;&#26126;&#26174;&#65292;&#23613;&#31649;&#36825;&#20301;&#32654;&#22269;&#39046;&#23548;&#20154;&#22312;&#27599;&#19968;&#27493;&#37117;&#23567;&#24515;&#32764;&#32764;&#22320;&#37325;&#30003;&#20102;&#20182;&#23545;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25308;&#30331;&#65292;&#33267;&#23569;&#22312;&#20844;&#24320;&#22330;&#21512;&#65292;&#24182;&#27809;&#26377;&#25918;&#24323;&#36194;&#24471;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#24819;&#27861;&#12290;&#21608;&#20116;&#65292;&#24403;&#35760;&#32773;&#38382;&#20869;&#22612;&#23612;&#20122;&#32993;&#25191;&#25919;&#26399;&#38388;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#26159;&#21542;&#19981;&#21487;&#33021;&#26102;&#65292;&#25308;&#30331;&#22238;&#31572;&#35828;&#65306;&#8220;&#19981;&#65292;&#19981;&#21487;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21161;&#25163;&#20204;&#22362;&#25345;&#35748;&#20026;&#65292;&#25308;&#30331;&#20102;&#35299;&#20869;&#22612;&#23612;&#20122;&#32993;&#21457;&#29616;&#33258;&#24049;&#19982;&#26497;&#21491;&#32764;&#32852;&#30431;&#22788;&#20110;&#25919;&#27835;&#22256;&#22659;&#65292;&#24182;&#19988;&#22312;&#20182;&#22788;&#29702;&#25345;&#32493;&#30340;&#33104;&#36133;&#25351;&#25511;&#26102;&#65292;&#36825;&#20123;&#25351;&#25511;&#35753;&#36825;&#20301;&#24635;&#29702;&#20026;&#33258;&#24049;&#30340;&#33258;&#30001;&#32780;&#25112;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20182;&#30340;&#25919;&#27835;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25308;&#30331;&#23558;&#22312; 11 &#26376;&#38754;&#23545;&#32654;&#22269;&#36873;&#27665;&#65292;&#24456;&#21487;&#33021;&#19982;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#37325;&#36187;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#20219;&#26399;&#20869;&#24314;&#31435;&#20102;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#25308;&#30331;&#38754;&#20020;&#19968;&#20123;&#24038;&#32764;&#20154;&#22763;&#30340;&#25209;&#35780;&#65292;&#20182;&#20204;&#35748;&#20026;&#20182;&#27809;&#26377;&#23545;&#20197;&#33394;&#21015;&#26045;&#21152;&#36275;&#22815;&#30340;&#21387;&#21147;&#65292;&#20351;&#20854;&#22312;&#20197;&#33394;&#21015;&#24320;&#23637;&#20891;&#20107;&#34892;&#21160;&#26102;&#34920;&#29616;&#20986;&#20811;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#39532;&#33832;&#35832;&#22622;&#24030;&#21442;&#35758;&#21592;&#20234;&#20029;&#33678;&#30333;&#183;&#27779;&#20262;&#21644;&#24247;&#28037;&#29380;&#26684;&#24030;&#21442;&#35758;&#21592;&#20811;&#37324;&#26031;&#183;&#22696;&#33778;&#22312;&#20869;&#30340;&#20027;&#35201;&#27665;&#20027;&#20826;&#35758;&#21592;&#26412;&#21608;&#35686;&#21578;&#35828;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#20851;&#20110;&#24314;&#22269;&#30340;&#31435;&#22330;&#21487;&#33021;&#20250;&#20351;&#21442;&#35758;&#38498;&#26377;&#20851;&#21253;&#25324;&#23545;&#20197;&#33394;&#21015;&#20891;&#20107;&#25588;&#21161;&#22312;&#20869;&#30340;&#25903;&#20986;&#26041;&#26696;&#30340;&#35848;&#21028;&#22797;&#26434;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#25919;&#31574;&#35770;&#22363;&#39318;&#24109;&#25919;&#31574;&#23448;&#36808;&#20811;&#23572;&#183;&#31185;&#26222;&#27931;&#34920;&#31034;&#65292;&#39044;&#35745;&#20869;&#22612;&#23612;&#20122;&#32993;&#23558;&#8220;&#20351;&#29992;&#20182;&#25152;&#25317;&#26377;&#30340;&#19968;&#20999;&#25163;&#27573;&#26469;&#20445;&#25345;&#32852;&#30431;&#22242;&#32467;&#65292;&#36991;&#20813;&#36873;&#20030;&#24182;&#25302;&#24310;&#26102;&#38388;&#8221;&#12290; &#8220;&#25105;&#30830;&#20449;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20182;&#22362;&#20449;&#65292;&#22914;&#26524;&#20182;&#31561;&#21040; 11 &#26376;&#65292;&#20182;&#26368;&#32456;&#21487;&#33021;&#20250;&#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#19968;&#36215;&#37325;&#36820;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#19968;&#20123;&#26356;&#22256;&#38590;&#30340;&#23545;&#35805;&#34987;&#30041;&#32473;&#20102;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#39640;&#32423;&#21161;&#25163;&#12289;&#21069;&#20197;&#33394;&#21015;&#39547;&#32654;&#22269;&#22823;&#20351;&#32599;&#24681;&#183;&#24503;&#40664;&#21644;&#25308;&#30331;&#30340;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#12290;&#25454;&#19968;&#21517;&#32654;&#22269;&#21644;&#19968;&#21517;&#20197;&#33394;&#21015;&#23448;&#21592;&#31216;&#65292;&#36825;&#20004;&#20301;&#39640;&#32423;&#21161;&#25163;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#36890;&#35805;&#65292;&#26377;&#26102;&#19968;&#22825;&#20250;&#22810;&#27425;&#36890;&#35805;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#34987;&#25480;&#26435;&#20844;&#24320;&#21457;&#34920;&#35780;&#35770;&#65292;&#22240;&#27492;&#35201;&#27714;&#21311;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#30340;&#20854;&#20182;&#39640;&#32423;&#23448;&#21592;&#65292;&#21253;&#25324;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#65292;&#20197;&#21450;&#39640;&#32423;&#39038;&#38382;&#24067;&#38647;&#29305;&#183;&#40614;&#26684;&#20811;&#21644;&#38463;&#33707;&#26031;&#183;&#38669;&#36203;&#26031;&#22374;&#65292;&#19968;&#30452;&#31449;&#22312;&#25919;&#24220;&#25512;&#21160;&#19982;&#20197;&#33394;&#21015;&#21644;&#20854;&#20182;&#20013;&#19996;&#30431;&#21451;&#25509;&#35302;&#30340;&#26368;&#21069;&#27839;&#12290; -&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#23545;&#35805;&#21464;&#24471;&#19981;&#37027;&#20040;&#26377;&#24314;&#35774;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#20854;&#25919;&#27835;&#29983;&#28079;&#20013;&#19968;&#30452;&#21453;&#23545;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#30340;&#21628;&#21505;&#65292;&#20182;&#26412;&#21608;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#20182;&#26029;&#28982;&#21578;&#35785;&#32654;&#22269;&#23448;&#21592;&#65292;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/israel-hamas-war-news-01-18-2024-73d552c6e73e0dc3783a0a11b2b5f67d" target="_blank" rel="noopener"&gt;&#20173;&#28982;&#21453;&#23545;&lt;/a&gt;&lt;/span&gt;&#20219;&#20309;&#21253;&#25324;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#22312;&#20869;&#30340;&#25112;&#21518;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#26412;&#21608;&#22312;&#36798;&#27779;&#26031;&#19990;&#30028;&#32463;&#27982;&#35770;&#22363;&#19978;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#21450;&#20854;&#20013;&#19996;&#37051;&#22269;&#25317;&#26377;&#35299;&#20915;&#20197;&#33394;&#21015;-&#24052;&#21202;&#26031;&#22374;&#20195;&#38469;&#20914;&#31361;&#30340;&#8220;&#37325;&#22823;&#26426;&#20250;&#8221;&#65292;&#20043;&#21518;&#24635;&#29702;&#26368;&#26032;&#25298;&#32477;&#20102;&#25308;&#30331;&#26397;&#36825;&#20010;&#26041;&#21521;&#25512;&#21160;&#30340;&#21162;&#21147;&#12290;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#35748;&#20026;&#20869;&#22612;&#23612;&#20122;&#32993;&#20934;&#22791;&#20805;&#20998;&#21033;&#29992;&#36825;&#19968;&#26102;&#21051;&#26102;&#65292;&#24067;&#26519;&#32943;&#34920;&#31034;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#65292;&#36825;&#20123;&#26159;&#20197;&#33394;&#21015;&#20154;&#35201;&#20570;&#30340;&#20915;&#23450;&#65292;&#8221;&#24067;&#26519;&#32943;&#35828;&#12290; &#8220;&#36825;&#23545;&#20110;&#25972;&#20010;&#22269;&#23478;&#26469;&#35828;&#26159;&#19968;&#20010;&#24847;&#20041;&#28145;&#36828;&#30340;&#20915;&#23450;&#65306;&#23427;&#24819;&#35201;&#37319;&#21462;&#20160;&#20040;&#26041;&#21521;&#65311;&#23427;&#26159;&#21542;&#30475;&#21040;&#8212;&#8212;&#33021;&#21542;&#25235;&#20303;&#8212;&#8212;&#25105;&#20204;&#35748;&#20026;&#23384;&#22312;&#30340;&#26426;&#20250;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#19982;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#20851;&#31995;&#22810;&#24180;&#26469;&#19981;&#20047;&#39640;&#23792;&#21644;&#20302;&#35895;&#12290;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312; 2010 &#24180;&#35775;&#38382;&#20197;&#33394;&#21015;&#26399;&#38388;&#25209;&#20934;&#22312;&#26377;&#20105;&#35758;&#30340;&#19996;&#32822;&#36335;&#25746;&#20919;&#24314;&#36896; 1,600 &#22871;&#26032;&#20844;&#23507;&#65292;&#20196;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#24635;&#32479;&#38590;&#22570;&#65292;&#20043;&#21518;&#65292;&#20316;&#20026;&#21103;&#24635;&#32479;&#65292;&#25308;&#30331;&#31169;&#19979;&#25209;&#35780;&#20102;&#20869;&#22612;&#23612;&#20122;&#32993;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#20844;&#24320;&#25269;&#21046;&#25308;&#30331;&#21628;&#21505;&#20197;&#33394;&#21015;&#32467;&#26463; 2021 &#24180; 5 &#26376;&#22312;&#21152;&#27801;&#30340;&#20891;&#20107;&#34892;&#21160;&#65292;&#20294;&#26368;&#32456;&#24577;&#24230;&#36719;&#21270;&#12290; 2019 &#24180;&#24213;&#65292;&#22312;&#31454;&#36873;&#26399;&#38388;&#19982;&#36873;&#27665;&#20030;&#34892;&#30340;&#38382;&#31572;&#29615;&#33410;&#20013;&#65292;&#25308;&#30331;&#31216;&#20869;&#22612;&#23612;&#20122;&#32993;&#20026;&#8220;&#26497;&#21491;&#8221;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#32654;&#22269;&#24635;&#32479;&#21644;&#20013;&#19996;&#22806;&#20132;&#23448;&#19968;&#30452;&#26410;&#33021;&#25214;&#21040;&#36890;&#24448;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#30340;&#36947;&#36335;&#8212;&#8212;&#21363;&#20197;&#33394;&#21015;&#19982;&#29420;&#31435;&#30340;&#24052;&#21202;&#26031;&#22374;&#22269;&#20849;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#25112;&#20105;&#30340;&#28145;&#20837;&#65292;&#25308;&#30331;&#21644;&#20182;&#30340;&#22242;&#38431;&#24378;&#35843;&#20013;&#19996;&#20986;&#29616;&#20102;&#26032;&#30340;&#21160;&#24577;&#65292;&#20197;&#33394;&#21015;&#30340;&#38463;&#25289;&#20271;&#21644;&#31302;&#26031;&#26519;&#37051;&#22269;&#38543;&#26102;&#20934;&#22791;&#22312;&#25112;&#20105;&#32467;&#26463;&#21518;&#23558;&#20197;&#33394;&#21015;&#32435;&#20837;&#35813;&#22320;&#21306;&#65292;&#20294;&#21069;&#25552;&#26159;&#20197;&#33394;&#21015;&#25215;&#35834;&#36890;&#24448;&#24052;&#21202;&#26031;&#22374;&#22269;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25552;&#35758;&#65292;&#19968;&#26086;&#25112;&#26007;&#32467;&#26463;&#65292;&#24635;&#37096;&#20301;&#20110;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#8220;&#37325;&#25391;&#8221;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#23601;&#21487;&#20197;&#31649;&#29702;&#21152;&#27801;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#26029;&#28982;&#25298;&#32477;&#35753;&#39281;&#21463;&#33104;&#36133;&#22256;&#25200;&#30340;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#36127;&#36131;&#35813;&#39046;&#22303;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#35748;&#20026;&#65292;&#24052;&#21202;&#26031;&#22374;&#22269;&#23558;&#25104;&#20026;&#25915;&#20987;&#20197;&#33394;&#21015;&#30340;&#36339;&#26495;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#35828;&#65292;&#22240;&#27492;&#20197;&#33394;&#21015;&#8220;&#24517;&#39035;&#23545;&#32422;&#26086;&#27827;&#20197;&#35199;&#30340;&#25972;&#20010;&#39046;&#22303;&#25317;&#26377;&#23433;&#20840;&#25511;&#21046;&#26435;&#8221;&#12290; &#8220;&#36825;&#19982;&#20027;&#26435;&#29702;&#24565;&#30456;&#20914;&#31361;&#12290;&#25105;&#20204;&#21487;&#20197;&#20570;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#23448;&#21592;&#35797;&#22270;&#28129;&#21270;&#20869;&#22612;&#23612;&#20122;&#32993;&#20844;&#24320;&#25298;&#32477;&#25308;&#30331;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#30340;&#21628;&#21505;&#65292;&#24182;&#25351;&#20986;&#24635;&#29702;&#30340;&#35328;&#35770;&#24182;&#19981;&#26032;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24076;&#26395;&#20197;&#33394;&#21015;&#26368;&#32456;&#33021;&#22815;&#25509;&#21463;&#24052;&#21202;&#26031;&#22374;&#22269;&#65292;&#24182;&#20026;&#20197;&#33394;&#21015;&#25552;&#20379;&#24378;&#26377;&#21147;&#30340;&#23433;&#20840;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#25308;&#30331;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#25265;&#26377;&#20219;&#20309;&#24187;&#24819;&#65292;&#8221;&#20025;&#23612;&#23572;&#183;&#24211;&#23572;&#27901;(Daniel Kurtzer)&#35828;&#12290;&#20182;&#22312;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;(Bill Clinton)&#25919;&#24220;&#26399;&#38388;&#25285;&#20219;&#32654;&#22269;&#39547;&#22467;&#21450;&#22823;&#20351;&#65292;&#22312;&#20052;&#27835;&#183;W&#183;&#24067;&#20160;(George W. Bush)&#26102;&#26399;&#25285;&#20219;&#32654;&#22269;&#39547;&#20197;&#33394;&#21015;&#22823;&#20351;&#12290; &#8220;&#20294;&#25105;&#35748;&#20026;&#20182;&#36824;&#27809;&#26377;&#20934;&#22791;&#22909;&#20851;&#19978;&#20182;&#30340;&#38376;&#12290;&#37027;&#26159;&#22240;&#20026;&#20182;&#20102;&#35299;&#25919;&#31574;&#21644;&#25919;&#27835;&#20043;&#38388;&#30340;&#20132;&#38598;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ----&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#26417;&#33673;&#23045;&#183;&#24343;&#20848;&#20811;&#23572;&#65288;&#32822;&#36335;&#25746;&#20919;&#65289;&#21644;&#33406;&#20262;&#183;&#23612;&#20811;&#26757;&#23572;&#65288;Ellen Knickmeyer&#65289;&#12289;&#37329;&#25215;&#8203;&#8203;&#25935;&#65288;Seung Min Kim&#65289;&#21644;&#31185;&#29747;&#183;&#26391;&#65288;Colleen Long&#65289;&#22312;&#21326;&#30427;&#39039;&#25552;&#20379;&#20102;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;a href="https://apnews.com/author/aamer-madhani"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/aamer-madhani"&gt;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#21704;&#23612;&lt;/a&gt;&#38463;&#26757;&#23572;&#183;&#39532;&#36798;&#21704;&#23612;&#26159;&#19968;&#21517;&#30333;&#23467;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/AamerISmad" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:amadhani@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/zeke-miller"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4ce1b36/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/dd375c0/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"/&gt;&lt;img alt="&#27901;&#20811;&#183;&#31859;&#21202;" width="100" height="100" src="https://dims.apnews.com/dims4/default/dd375c0/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/zeke-miller"&gt;ZEKE MILLER&lt;/a&gt;&#27901;&#20811;&#26159;&#32654;&#32852;&#31038;&#39547;&#30333;&#23467;&#39318;&#24109;&#35760;&#32773;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/ZekeJMiller" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:zmiller@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 20 Jan 2024 07:23:03 +0800</pubDate></item><item><title>&#34987;&#32610;&#20813;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#20027;&#24109;&#26080;&#32618;&#25351;&#25511;&#65292;&#20294;&#35686;&#26041;&#23547;&#27714;&#35270;&#39057;&#20599;&#31397;&#25351;&#25511;</title><link>https://apnews.com/article/florida-republicans-christian-ziegler-rape-accusation-e3c9ef16c7d88883d2743357c50e1525</link><description>&lt;img src="https://dims.apnews.com/dims4/default/6089564/2147483647/strip/true/crop/4711x2650+0+246/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1b%2Ffc%2F41ba7f8ce46b62dbabbf555df837%2Fdd0ff873827c4cb8aea374c7b1c8d574" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#20027;&#24109;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#40784;&#26684;&#21202; (Christian Ziegler) &#20110; 2023 &#24180; 11 &#26376; 4 &#26085;&#26143;&#26399;&#20845;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#22522;&#35199;&#31859;&#20030;&#34892;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#33258;&#30001;&#23792;&#20250;&#19978;&#21521;&#19982;&#20250;&#32773;&#21457;&#34920;&#35762;&#35805;&#12290;&#35686;&#26041;&#28548;&#28165;&#20102;&#34987;&#36214;&#19979;&#21488;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#20027;&#24109;&#40784;&#26684;&#21202;&#30340;&#24378;&#22904;&#25351;&#25511;2024 &#24180; 1 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#65292;&#20294;&#34920;&#31034;&#20182;&#20204;&#24050;&#35201;&#27714;&#26816;&#23519;&#23448;&#25351;&#25511;&#20182;&#38750;&#27861;&#24405;&#21046;&#20182;&#19982;&#22899;&#24615;&#29087;&#20154;&#30340;&#24615;&#25509;&#35302;&#35270;&#39057;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Phelan M. Ebenhack&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-19T20:47:10Z&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20116;&#28548;&#28165;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/florida-republicans-ziegler-rape-accusation-desantis-9a6fd77d848759cbef8ab23e869fd560" target="_blank" rel="noopener"&gt;&#34987;&#32610;&#20813;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#20027;&#24109;&lt;/a&gt;&lt;/span&gt;&#30340;&#24378;&#22904;&#25351;&#25511;&#65292;&#20294;&#34920;&#31034;&#20182;&#20204;&#24050;&#35201;&#27714;&#26816;&#23519;&#23448;&#25351;&#25511;&#20182;&#38750;&#27861;&#24405;&#21046;&#20182;&#19982;&#22899;&#24615;&#29087;&#20154;&#30340;&#24615;&#25509;&#35302;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#25289;&#32034;&#22612;&#35686;&#23519;&#23616;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23545;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#40784;&#26684;&#21202; (Christian Ziegler) 10 &#26376; 2 &#26085;&#36973;&#36935;&#30340;&#25163;&#26426;&#35270;&#39057;&#36827;&#34892;&#23457;&#26597;&#21518;&#21457;&#29616;&#65292;&#36825;&#8220;&#24456;&#21487;&#33021;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#8221;&#65292;&#22240;&#27492;&#19981;&#21487;&#33021;&#25351;&#25511;&#20182;&#24378;&#22904;&#12290;&#28982;&#32780;&#65292;&#35686;&#26041;&#34920;&#31034;&#65292;&#35813;&#22899;&#23376;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#22905;&#20174;&#26410;&#21516;&#24847;&#34987;&#24405;&#20687;&#65292;&#24182;&#19988;&#19981;&#30693;&#36947;&#21457;&#29983;&#20102;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#21608;&#20116;&#35201;&#27714;&#33832;&#25289;&#32034;&#22612;&#21439;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#23545;&#40784;&#26684;&#21202;&#25552;&#20986;&#35270;&#39057;&#20599;&#31397;&#25351;&#25511;&#65292;&#20294;&#23578;&#26410;&#21457;&#29983;&#12290;&#26816;&#23519;&#23448;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23547;&#27714;&#32622;&#35780;&#30340;&#30005;&#35805;&#12290;&#26681;&#25454;&#20315;&#32599;&#37324;&#36798;&#24030;&#27861;&#24459;&#65292;&#35270;&#39057;&#20599;&#31397;&#23646;&#20110;&#19977;&#32423;&#37325;&#32618;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#20116;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#40784;&#26684;&#21202;&#30340;&#24459;&#24072;&#24503;&#37324;&#20811;&#183;&#20271;&#24503;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#20174;&#31532;&#19968;&#22825;&#36215;&#65292;&#25105;&#20204;&#23601;&#22362;&#20449;&#40784;&#26684;&#21202;&#20808;&#29983;&#23558;&#20813;&#21463;&#36825;&#20123;&#27627;&#26080;&#26681;&#25454;&#30340;&#25351;&#25511;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#24503;&#35828;&#65306;&#8220;&#20182;&#23436;&#20840;&#35802;&#23454;&#12289;&#30452;&#29575;&#65292;&#24182;&#19988;&#22312;&#35843;&#26597;&#30340;&#27599;&#20010;&#38454;&#27573;&#37117;&#19982;&#25191;&#27861;&#37096;&#38376;&#20805;&#20998;&#21512;&#20316;&#12290;&#8221; &#8220;&#34429;&#28982;&#25105;&#20204;&#23545;&#33832;&#25289;&#32034;&#22612;&#35686;&#23519;&#23616;&#23558;&#26696;&#20214;&#21097;&#20313;&#37096;&#20998;&#30340;&#20915;&#23450;&#8216;&#36716;&#23233;&#32473;&#8217;&#24030;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#24863;&#21040;&#22833;&#26395;&#65292;&#20294;&#25105;&#20204;&#22362;&#20449;&#24030;&#26816;&#23519;&#23448;&#19981;&#20250;&#20197;&#20219;&#20309;&#29359;&#32618;&#34892;&#20026;&#36215;&#35785;&#40784;&#26684;&#21202;&#20808;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; 40 &#23681;&#30340;&#40784;&#26684;&#21202;&#27492;&#21069;&#25215;&#35748;&#19982;&#35813;&#22899;&#23376;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#20294;&#22362;&#31216;&#36825;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#24182;&#25351;&#36131;&#25919;&#27835;&#23545;&#25163;&#32824;&#20154;&#21548;&#38395;&#27492;&#20107;&#12290;&#27861;&#24237;&#35760;&#24405;&#26174;&#31034;&#65292;&#20182;&#30340;&#22971;&#23376;&#24067;&#37324;&#22855;&#29305;&#183;&#40784;&#26684;&#21202;(Bridget Ziegler)&#21578;&#35785;&#20390;&#25506;&#65292;&#19977;&#20154;&#19968;&#24180;&#22810;&#21069;&#26366;&#21457;&#29983;&#36807;&#19968;&#27425;&#24615;&#34892;&#20026;&#12290;&#35686;&#26041;&#31216;&#65292;&#24067;&#37324;&#22855;&#29305;&#183;&#40784;&#26684;&#21202;&#36864;&#20986;&#20102;&#35745;&#21010;&#20013;&#30340;&#20250;&#38754;&#65292;&#20294;&#22905;&#30340;&#19976;&#22827;&#29420;&#33258;&#21435;&#20102;&#21407;&#21578;&#30340;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#22855;&#29305;&#183;&#40784;&#26684;&#21202;&#26159;&#19968;&#20301;&#33879;&#21517;&#30340;&#20445;&#23432;&#27966;&#20154;&#22763;&#65292;&#22905;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/moms-for-liberty-2024-election-republican-candidates-f46500e0e17761a7e6a3c02b61a3d229" target="_blank" rel="noopener"&gt;&#8220;&#33258;&#30001;&#22920;&#22920;&#8221;&lt;/a&gt;&lt;/span&gt;&#32452;&#32455;&#30340;&#20849;&#21516;&#21019;&#22987;&#20154;&#65292;&#20063;&#26159;&#33832;&#25289;&#32034;&#22612;&#21439;&#23398;&#26657;&#33891;&#20107;&#20250;&#30340;&#24403;&#36873;&#25104;&#21592;&#12290;&#22905;&#36824;&#34987;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#20219;&#21629;&#20026;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/disney-desantis-lawsuit-reedy-creek-f7648be9327545e10d4d531f42f0bc76" target="_blank" rel="noopener"&gt;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;&#30446;&#21069;&#36127;&#36131;&#30417;&#31649;&#21326;&#29305;&#36842;&#22763;&#23612;&#19990;&#30028;&#30340;&#22303;&#22320;&#24320;&#21457;&#12290;&lt;/a&gt;&lt;/span&gt;&#21435;&#24180;&#65292;&#22312;&#36842;&#22763;&#23612;&#21453;&#23545;&#24503;&#26705;&#33922;&#26031;&#38480;&#21046;&#23398;&#26657;&#24615;&#25945;&#32946;&#30340;&#27861;&#26696;&#21518;&#65292;&#24503;&#26705;&#33922;&#26031;&#25512;&#21160;&#31435;&#27861;&#35299;&#25955;&#20102;&#36842;&#22763;&#23612;&#25511;&#21046;&#30340;&#33891;&#20107;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#32610;&#20813;&#20102;&#40784;&#26684;&#21202;&#65292;&#22240;&#20026;&#35686;&#26041;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/florida-republicans-rpof-christian-ziegler-848e1093ac8d4137f1b92e5b4fbcfb13" target="_blank" rel="noopener"&gt;&#27491;&#22312;&#35843;&#26597;&#23545;&#20182;&#30340;&#24378;&#22904;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#12290;&#35813;&#20826;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/christian-ziegler-rape-accusation-florida-republican-party-8d1cb7c6f2f3e009a88e47a735eacc4c" target="_blank" rel="noopener"&gt;&#19978;&#20010;&#26376;&#26242;&#20572;&#20102;&#40784;&#26684;&#21202;&#30340;&#32844;&#21153;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#35201;&#27714;&#20182;&#36766;&#32844;&#65292;&#31216;&#20182;&#26080;&#27861;&#22312;&#20851;&#38190;&#30340;&#36873;&#20030;&#24180;&#26377;&#25928;&#39046;&#23548;&#65292;&#22240;&#20026;&#20182;&#21608;&#22260;&#20805;&#26021;&#30528;&#21508;&#31181;&#25351;&#25511;&#12290;&#24503;&#26705;&#33922;&#26031;&#12289;&#32654;&#22269;&#21442;&#35758;&#21592;&#39532;&#21487;&#183;&#21346;&#27604;&#22885;&#21644;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/rick-scott" target="_blank" rel="noopener"&gt;&#37324;&#20811;&#183;&#26031;&#31185;&#29305;&lt;/a&gt;&lt;/span&gt;&#20197;&#21450;&#20854;&#20182;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#20063;&#21628;&#21505;&#40784;&#26684;&#21202;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#24378;&#22904;&#26696;&#35843;&#26597;&#30340;&#32467;&#35770;&#23545;&#40784;&#26684;&#21202;&#22312;&#24030;&#20849;&#21644;&#20826;&#30340;&#26410;&#26469;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&#26366;&#20219;&#24030;&#20849;&#21644;&#20826;&#21103;&#20027;&#24109;&#30340;&#22467;&#25991;&#183;&#40077;&#23572;(Evan Power)&#24050;&#34987;&#36873;&#20026;&#25509;&#26367;&#40784;&#26684;&#21202;&#30340;&#20154;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#33832;&#25289;&#32034;&#22612;&#35686;&#25506;&#23433;&#21513;&#25289;&#183;&#32771;&#20811;&#26031;&#22312;&#25628;&#26597;&#20196;&#23459;&#35475;&#20070;&#20013;&#34920;&#31034;&#65292;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#20174;&#40784;&#26684;&#21202;&#30340;&#25163;&#26426;&#21644;&#35895;&#27468;&#24080;&#25143;&#20013;&#23547;&#25214;&#30005;&#23376;&#37038;&#20214;&#12289;&#29031;&#29255;&#12289;&#35270;&#39057;&#12289;&#32852;&#31995;&#20154;&#21644;&#20854;&#20182;&#20449;&#24687;&#65292;&#20316;&#20026;&#35843;&#26597;&#35813;&#22899;&#23376;&#25351;&#25511;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#22899;&#23376;&#21578;&#35785;&#20390;&#25506;&#65292;&#22905;&#21644;&#40784;&#26684;&#21202;&#24050;&#32463;&#35748;&#35782; 20 &#22810;&#24180;&#20102;&#12290;&#22905;&#35828;&#65292;10 &#26376; 2 &#26085;&#65292;&#22905;&#21516;&#24847;&#19982;&#40784;&#26684;&#21202;&#21450;&#20854;&#22971;&#23376;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#20294;&#22312;&#34987;&#21578;&#30693;&#40784;&#26684;&#21202;&#30340;&#22971;&#23376;&#8220;&#26080;&#27861;&#23436;&#25104;&#8221;&#21518;&#36864;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22899;&#22763;&#35828;&#65292;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#22905;&#31163;&#24320;&#20844;&#23507;&#21435;&#36955;&#29399;&#65292;&#21457;&#29616;&#40784;&#26684;&#21202;&#31449;&#22312;&#36208;&#24266;&#19978;&#12290;&#26681;&#25454;&#35777;&#35789;&#65292;&#22905;&#35828;&#20182;&#25226;&#22905;&#25512;&#20102;&#36827;&#21435;&#24182;&#24378;&#22904;&#20102;&#22905;&#12290;&#35843;&#26597;&#20154;&#21592;&#31216;&#65292;&#20844;&#23507;&#22823;&#27004;&#30340;&#23433;&#20840;&#35270;&#39057;&#26174;&#31034;&#40784;&#26684;&#21202;&#36827;&#20837;&#22823;&#27004;&#24182;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#30340;&#22992;&#22992;&#21578;&#35785;&#32771;&#20811;&#26031;&#65292;&#35813;&#22899;&#23376;&#25171;&#30005;&#35805;&#32473;&#22905;&#24182;&#21578;&#35785;&#22905;&#33258;&#24049;&#34987;&#24378;&#22904;&#20102;&#12290;&#20004;&#22825;&#21518;&#65292;&#35813;&#22899;&#23376;&#25253;&#26696;&#31216;&#36973;&#24378;&#22904;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#19979;&#26092;&#65292;&#40784;&#26684;&#21202;&#35797;&#22270;&#32852;&#31995;&#36825;&#21517;&#22899;&#23376;&#21518;&#65292;&#35686;&#26041;&#30417;&#25511;&#20102;&#22905;&#19982;&#20182;&#30340;&#30005;&#35805;&#21644;&#30701;&#20449;&#23545;&#35805;&#12290;&#26681;&#25454;&#23459;&#35475;&#20070;&#65292;&#20182;&#22362;&#31216;&#20182;&#20204;&#26159;&#26379;&#21451;&#65292;&#24182;&#19968;&#24230;&#24314;&#35758;&#20182;&#20204;&#20146;&#33258;&#35265;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22825;&#21738;&#65292;&#19981;&#65292;&#19981;&#26159;&#22312;&#20320;&#23545;&#25105;&#20570;&#20102;&#37027;&#20123;&#20107;&#20043;&#21518;&#12290;&#20320;&#30693;&#36947;&#25105;&#24456;&#24597;&#20320;&#21527;&#65311;&#8221;&#22905;&#20889;&#20449;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22238;&#31572;&#35828;&#20182;&#24517;&#39035;&#36208;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30005;&#35805;&#20013;&#65292;&#36825;&#21517;&#22899;&#23376;&#21578;&#35785;&#40784;&#26684;&#21202;&#65292;&#20182;&#23545;&#22905;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#37117;&#26159;&#22823;&#35805;&#65292;&#35831;&#19981;&#35201;&#65292;&#19981;&#65292;&#25105;&#27809;&#26377;&#65292;&#8221;&#20182;&#22238;&#31572;&#36947;&#12290; &#8220;&#20320;&#36992;&#35831;&#25105;&#36827;&#26469;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24576;&#30097;&#20182;&#20204;&#30340;&#30005;&#35805;&#34987;&#24405;&#38899;&#20043;&#21069;&#65292;&#20182;&#21521;&#22905;&#25552;&#20379;&#20102;&#8220;&#32463;&#27982;&#24110;&#21161;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376; 2 &#26085;&#65292;&#40784;&#26684;&#21202;&#22312;&#24459;&#24072;&#22312;&#22330;&#30340;&#24773;&#20917;&#19979;&#25509;&#21463;&#20390;&#25506;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#24615;&#34892;&#20026;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#24182;&#19988;&#20182;&#24050;&#23558;&#20854;&#35760;&#24405;&#19979;&#26469;&#12290;&#20182;&#35828;&#20182;&#38543;&#21518;&#21024;&#38500;&#20102;&#35813;&#35270;&#39057;&#65292;&#20294;&#22312;&#21463;&#21040;&#25351;&#25511;&#21518;&#20182;&#24674;&#22797;&#20102;&#35813;&#35270;&#39057;&#24182;&#23558;&#20854;&#19978;&#20256;&#21040;&#35895;&#27468;&#12290;&lt;/p&gt; &lt;a href="https://apnews.com/author/terry-spencer"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4062b80/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A534840051710%2F800.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/24ade1d/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A534840051710%2F800.jpeg" loading="lazy"/&gt;&lt;img alt="&#29305;&#37324;&#183;&#26031;&#23486;&#22622;" width="100" height="100" src="https://dims.apnews.com/dims4/default/24ade1d/2147483647/strip/true/crop/800x800+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fstorage.googleapis.com%2Fafs-prod%2Fmedia%2Fafs%3AMedium%3A534840051710%2F800.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/terry-spencer"&gt;&#29305;&#37324;&#183;&#26031;&#23486;&#22622;&#65288;TERRY SPENCER&#65289;&lt;/a&gt;&#25105;&#36127;&#36131;&#25253;&#36947;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#20027;&#35201;&#26159;&#24067;&#21171;&#27779;&#24503;&#21439;&#21644;&#26837;&#27016;&#28393;&#21439;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/terryspen" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:tspencer@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 20 Jan 2024 05:23:02 +0800</pubDate></item><item><title>&#20170;&#26085;&#32929;&#24066;&#65306;&#32463;&#21382;&#20102;&#20004;&#24180;&#30340;&#36890;&#32960;&#20043;&#21518;&#65292;&#21326;&#23572;&#34903;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;</title><link>https://apnews.com/article/stock-market-today-japan-inflation-9b9c6061fb04c2ec97ec03e947ce19fb</link><description>&lt;img src="https://dims.apnews.com/dims4/default/01ee71a/2147483647/strip/true/crop/5587x3143+0+291/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F40%2Fc2%2F68118dc97c56b237d2547dc05cd2%2F30aea198a8644552a6f3ba094beed06e" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 1 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#65292;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#22806;&#30679;&#31435;&#30528;&#26080;&#30031;&#22899;&#23401;&#38613;&#20687;&#12290;&#21326;&#23572;&#34903;&#21608;&#20116;&#19978;&#28072;&#65292;&#24182;&#21487;&#33021;&#31361;&#30772;&#20004;&#24180;&#21069;&#21019;&#19979;&#30340;&#21382;&#21490;&#26032;&#39640;&#65292;&#38543;&#21518;&#20960;&#21313;&#24180;&#26469;&#30340;&#26368;&#39640;&#36890;&#32960;&#21644;&#21033;&#29575;&#23548;&#33268;&#20840;&#29699;&#37329;&#34701;&#24066;&#22330;&#38519;&#20837;&#22256;&#22659;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Peter K. Afriyie&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-19T07:06:54Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20116;&#65292;&#21326;&#23572;&#34903;&#32929;&#24066;&#37325;&#22238;&#21382;&#21490;&#26032;&#39640;&#65292;&#32467;&#26463;&#20102;&#20026;&#26399;&#20004;&#24180;&#30340;&#24448;&#36820;&#26053;&#31243;&#65292;&#39640;&#36890;&#32960;&#21644;&#23545;&#20284;&#20046;&#19981;&#21487;&#36991;&#20813;&#20294;&#23578;&#26410;&#21040;&#26469;&#30340;&#32463;&#27982;&#34928;&#36864;&#30340;&#25285;&#24551;&#25152;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19987;&#19994;&#25237;&#36164;&#32773;&#34913;&#37327;&#21326;&#23572;&#34903;&#20581;&#24247;&#29366;&#20917;&#30340;&#20027;&#35201;&#25351;&#26631;&#65292;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&#19978;&#28072; 1.2%&#65292;&#33267; 4,839.81 &#28857;&#12290;&#23427;&#28040;&#38500;&#20102;&#33258; 2022 &#24180;&#21021;&#21019;&#19979; 4,796.56 &#30340;&#20808;&#21069;&#35760;&#24405;&#20197;&#26469;&#30340;&#26368;&#21518;&#19968;&#27425;&#25439;&#22833;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#38543;&#30528;&#36890;&#36135;&#33192;&#32960;&#39129;&#21319;&#33267;&#33258; 1981 &#24180;&#22622;&#38534;&#23612;&#26031;&#183;&#33945;&#20811; (Thelonious Monk) &#21644;&#33521;&#26684;&#20029;&#183;&#20271;&#26684;&#26364; (Ingrid Bergman) &#36824;&#27963;&#30528;&#20197;&#26469;&#20174;&#26410;&#35265;&#36807;&#30340;&#27700;&#24179;&#65292;&#23427;&#19979;&#36300;&#20102; 25%&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#23572;&#34903;&#30340;&#25285;&#24551;&#19981;&#20165;&#38480;&#20110;&#39640;&#36890;&#32960;&#26412;&#36523;&#65292;&#36824;&#38598;&#20013;&#22312;&#32654;&#32852;&#20648;&#20256;&#32479;&#19978;&#29992;&#26469;&#27835;&#30103;&#36890;&#32960;&#30340;&#33647;&#29289;&#19978;&#12290;&#36825;&#23601;&#26159;&#39640;&#21033;&#29575;&#65292;&#23427;&#20351;&#20511;&#36151;&#25104;&#26412;&#26356;&#39640;&#65292;&#24182;&#25439;&#23475;&#32929;&#31080;&#21644;&#20854;&#20182;&#25237;&#36164;&#30340;&#20215;&#26684;&#65292;&#20174;&#32780;&#32473;&#32463;&#27982;&#36393;&#21049;&#36710;&#12290;&#32654;&#32852;&#20648;&#23558;&#20027;&#35201;&#21033;&#29575;&#20174;&#20960;&#20046;&#20026;&#38646;&#36805;&#36895;&#19978;&#35843;&#33267;2001&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#33539;&#22260;&#22312;5.25%&#33267;5.50%&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21382;&#21490;&#19978;&#30340;&#35768;&#22810;&#21608;&#26399;&#20013;&#65292;&#32654;&#32852;&#20648;&#36890;&#36807;&#25552;&#39640;&#21033;&#29575;&#26469;&#24110;&#21161;&#24341;&#21457;&#32463;&#27982;&#34928;&#36864;&#12290;&#36827;&#20837;&#21435;&#24180;&#65292;&#21326;&#23572;&#34903;&#26222;&#36941;&#39044;&#26399;&#36825;&#31181;&#24773;&#20917;&#20250;&#20877;&#27425;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#19968;&#27425;&#19981;&#21516;&#65292;&#25110;&#32773;&#33267;&#23569;&#21040;&#30446;&#21069;&#20026;&#27490;&#26159;&#36825;&#26679;&#12290;&#32463;&#27982;&#20173;&#22312;&#22686;&#38271;&#65292;&#22833;&#19994;&#29575;&#20173;&#28982;&#38750;&#24120;&#20302;&#65292;&#32654;&#22269;&#23478;&#24237;&#30340;&#20048;&#35266;&#24773;&#32490;&#27491;&#22312;&#25260;&#22836;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#20010;&#21608;&#26399;&#26681;&#26412;&#19981;&#27491;&#24120;&#65292;&#8221;TIAA &#36130;&#23500;&#31649;&#29702;&#22242;&#38431;&#39318;&#24109;&#25237;&#36164;&#23448; Niladri&#8220;Neel&#8221;Mukherjee &#34920;&#31034;&#12290; &#8220;&#23427;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#65292;&#32780;&#36825;&#27425;&#22823;&#27969;&#34892;&#24102;&#26469;&#20102;&#36825;&#31181;&#29420;&#29305;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110; COVID-19 &#23548;&#33268;&#20379;&#24212;&#38142;&#20572;&#24037;&#23548;&#33268;&#20379;&#24212;&#30701;&#32570;&#65292;&#36890;&#32960;&#39129;&#21319;&#65292;&#20294;&#33258;&#20004;&#24180;&#21069;&#30340;&#23792;&#20540;&#20197;&#26469;&#65292;&#36890;&#32960;&#19968;&#30452;&#22312;&#38477;&#28201;&#12290;&#23485;&#26494;&#31243;&#24230;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110;&#21326;&#23572;&#34903;&#29616;&#22312;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#32654;&#32852;&#20648;&#20309;&#26102;&#24320;&#22987;&#38477;&#20302;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#38477;&#24687;&#23601;&#20687;&#37329;&#34701;&#24066;&#22330;&#30340;&#31867;&#22266;&#37255;&#19968;&#26679;&#65292;&#21516;&#26102;&#37322;&#25918;&#32463;&#27982;&#21644;&#37329;&#34701;&#20307;&#31995;&#25152;&#25215;&#21463;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#38477;&#24687;&#39044;&#26399;&#65292;&#32654;&#22269;&#22269;&#20538;&#25910;&#30410;&#29575;&#24050;&#32463;&#22823;&#24133;&#25918;&#26494;&#65292;&#36825;&#24110;&#21161;&#32929;&#24066;&#22312; 11 &#26376;&#20221;&#22823;&#24133;&#21152;&#36895;&#19978;&#28072;&#12290;&#21608;&#20116;&#65292;10 &#24180;&#26399;&#32654;&#22269;&#22269;&#20538;&#25910;&#30410;&#29575;&#19979;&#28369;&#33267; 4.13%&#65292;&#36739; 10 &#26376;&#20221;&#35302;&#21450;&#30340; 5% &#22823;&#24133;&#19979;&#28369;&#65292;&#36825;&#26159; 2007 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#19968;&#20123;&#25209;&#35780;&#20154;&#22763;&#34920;&#31034;&#65292;&#21326;&#23572;&#34903;&#22312;&#39044;&#27979;&#32654;&#32852;&#20648;&#22810;&#20037;&#24320;&#22987;&#38477;&#24687;&#26041;&#38754;&#20877;&#27425;&#26377;&#20123;&#36229;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19990;&#32426;&#25237;&#36164;&#20844;&#21496;&#22810;&#36164;&#20135;&#31574;&#30053;&#39318;&#24109;&#25237;&#36164;&#23448;&#37324;&#22855;&#38886;&#26031;&#34920;&#31034;&#65306;&#8220;&#24066;&#22330;&#23545;&#38477;&#24687;&#19978;&#30270;&#20102;&#12290;&#8221; &#8220;&#20182;&#20204;&#21482;&#26159;&#26080;&#27861;&#33719;&#24471;&#36275;&#22815;&#30340;&#20449;&#24687;&#65292;&#32780;&#19988;&#30446;&#20809;&#30701;&#27973;&#22320;&#19987;&#27880;&#20110;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#32654;&#32852;&#20648;&#20110; 2022 &#24180;&#21021;&#24320;&#22987;&#21152;&#24687;&#20197;&#26469;&#65292;&#20132;&#26131;&#21592;&#20204;&#24456;&#24555;&#23601;&#39044;&#27979;&#38477;&#24687;&#21363;&#23558;&#21040;&#26469;&#65292;&#20294;&#32467;&#26524;&#21364;&#20196;&#20154;&#22833;&#26395;&#65292;&#22240;&#20026;&#20107;&#23454;&#35777;&#26126;&#39640;&#36890;&#32960;&#27604;&#39044;&#26399;&#26356;&#21152;&#39037;&#22266;&#12290;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#20877;&#27425;&#21457;&#29983;&#65292;&#32929;&#24066;&#19978;&#28072;&#21644;&#20538;&#21048;&#25910;&#30410;&#29575;&#19979;&#36300;&#30340;&#22823;&#24133;&#36208;&#21183;&#21487;&#33021;&#38656;&#35201;&#36870;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#36825;&#19968;&#27425;&#65292;&#32654;&#32852;&#20648;&#26412;&#36523;&#24050;&#32463;&#26263;&#31034;&#38477;&#24687;&#21363;&#23558;&#21040;&#26469;&#65292;&#23613;&#31649;&#19968;&#20123;&#23448;&#21592;&#34920;&#31034;&#38477;&#24687;&#21487;&#33021;&#20250;&#26202;&#20110;&#24066;&#22330;&#39044;&#26399;&#12290;&#26681;&#25454;&#33437;&#21830;&#25152; (CME Group) &#30340;&#25968;&#25454;&#65292;&#20132;&#26131;&#21592;&#25276;&#27880;&#32654;&#32852;&#20648;&#23558;&#20110; 3 &#26376;&#20221;&#24320;&#22987;&#38477;&#24687;&#30340;&#21487;&#33021;&#24615;&#20960;&#20046;&#26159;&#30828;&#24065;&#32763;&#36716;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#21487;&#33021;&#20171;&#20110;&#32654;&#32852;&#20648;&#25152;&#35828;&#21644;&#24066;&#22330;&#39044;&#26399;&#20043;&#38388;&#65292;&#8221;Annex Wealth Management &#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#24067;&#33713;&#24681;&#183;&#38597;&#21508;&#24067;&#26862; (Brian Jacobsen) &#34920;&#31034;&#12290; &#8220;&#36825;&#23558;&#32487;&#32493;&#23548;&#33268;&#37329;&#34701;&#24066;&#22330;&#30340;&#19979;&#36300;&#21644;&#25749;&#35010;&#65292;&#30452;&#21040;&#20004;&#32773;&#36798;&#25104;&#21644;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#21021;&#27493;&#25253;&#21578;&#26174;&#31034;&#32654;&#22269;&#28040;&#36153;&#32773;&#30340;&#24773;&#32490;&#27491;&#22312;&#39640;&#28072;&#65292;&#21608;&#20116;&#20844;&#24067;&#20102;&#19968;&#20123;&#20196;&#20154;&#40723;&#33310;&#30340;&#25968;&#25454;&#12290;&#25253;&#21578;&#31216;&#65292;&#24066;&#22330;&#24773;&#32490;&#36291;&#21319;&#33267; 2021 &#24180; 7 &#26376;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#28040;&#36153;&#32773;&#25903;&#20986;&#26159;&#32463;&#27982;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#23545;&#32654;&#32852;&#20648;&#26469;&#35828;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#23478;&#24237;&#23545;&#21363;&#23558;&#21040;&#26469;&#30340;&#36890;&#32960;&#30340;&#39044;&#26399;&#20284;&#20046;&#20063;&#24471;&#21040;&#20102;&#38170;&#23450;&#12290;&#19968;&#20010;&#24456;&#22823;&#30340;&#25285;&#24551;&#26159;&#65292;&#36825;&#31181;&#39044;&#26399;&#21487;&#33021;&#20250;&#36215;&#39134;&#24182;&#24341;&#21457;&#24694;&#24615;&#24490;&#29615;&#65292;&#23548;&#33268;&#36890;&#36135;&#33192;&#32960;&#29575;&#23621;&#39640;&#19981;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#23572;&#34903;&#21608;&#20116;&#30340;&#19978;&#28072;&#24471;&#30410;&#20110;&#31185;&#25216;&#32929;&#30340;&#22823;&#21147;&#25512;&#21160;&#65292;&#36825;&#22312;&#20854;&#36208;&#39640;&#36807;&#31243;&#20013;&#24050;&#25104;&#20026;&#20856;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37325;&#37327;&#32423;&#33455;&#29255;&#21046;&#36896;&#21830;&#21488;&#31215;&#30005;&#21457;&#24067;&#20102;&#22909;&#20110;&#20998;&#26512;&#24072;&#39044;&#26399;&#30340;&#20170;&#24180;&#33829;&#25910;&#39044;&#27979;&#21518;&#65292;&#22810;&#23478;&#33455;&#29255;&#20844;&#21496;&#36830;&#32493;&#31532;&#20108;&#22825;&#19978;&#28072;&#12290;&#21338;&#36890; (Broadcom) &#19978;&#28072; 5.9%&#65292;&#24503;&#24030;&#20202;&#22120; (Texas Instruments) &#22312;&#23459;&#24067;&#27966;&#24687;&#21518;&#19978;&#28072; 4%&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32780;&#35328;&#20043;&#65292;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&#19978;&#28072; 58.87 &#28857;&#65292;&#21019;&#21382;&#21490;&#26032;&#39640;&#12290;&#36947;&#29756;&#26031;&#24037;&#19994;&#24179;&#22343;&#25351;&#25968;&#19978;&#20010;&#26376;&#21019;&#19979;&#20102;&#33258;&#24049;&#30340;&#32426;&#24405;&#65292;&#21608;&#20116;&#19978;&#28072; 395.19 &#28857;&#65292;&#21363; 1.1%&#65292;&#33267; 37,863.80 &#28857;&#12290;&#32435;&#26031;&#36798;&#20811;&#32508;&#21512;&#25351;&#25968;&#19978;&#28072; 255.32 &#28857;&#65292;&#21363; 1.7%&#65292;&#33267; 15,310.97 &#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#23569;&#25968;&#20960;&#23478;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#20026;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&#30340;&#22823;&#37096;&#20998;&#28072;&#24133;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&#26681;&#25454;&#26631;&#20934;&#26222;&#23572;&#36947;&#29756;&#26031;&#25351;&#25968;&#30340;&#25968;&#25454;&#65292;&#20854;&#20013; 7 &#23478;&#20844;&#21496;&#30340;&#22238;&#25253;&#29575;&#21344;&#35813;&#25351;&#25968;&#24635;&#22238;&#25253;&#29575;&#30340; 62%&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#35768;&#22810;&#32929;&#31080;&#8212;&#8212;&#24494;&#36719;&#12289;&#33529;&#26524;&#12289;Alphabet&#12289;&#33521;&#20255;&#36798;&#12289;&#20122;&#39532;&#36874;&#12289;Meta Platform &#21644;&#29305;&#26031;&#25289;&#8212;&#8212;&#22260;&#32469;&#20154;&#24037;&#26234;&#33021;&#30456;&#20851;&#25216;&#26415;&#22312;&#24066;&#22330;&#19978;&#24341;&#36215;&#20102;&#36713;&#28982;&#22823;&#27874;&#12290;&#20154;&#20204;&#24076;&#26395;&#20154;&#24037;&#26234;&#33021;&#23558;&#20026;&#20351;&#29992;&#23427;&#30340;&#20844;&#21496;&#21644;&#20026;&#20854;&#25552;&#20379;&#30828;&#20214;&#30340;&#20844;&#21496;&#24102;&#26469;&#21033;&#28070;&#30340;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#21487;&#33021;&#24076;&#26395;&#33258;&#24049;&#21482;&#25345;&#26377;&#37027;&#20123;&#34987;&#31216;&#20026;&#8220;&#19971;&#24378;&#8221;&#30340;&#32929;&#31080;&#12290;&#20294;&#20854;&#20013;&#19968;&#20123;&#20844;&#21496;&#30340;&#32929;&#20215;&#20173;&#20302;&#20110;&#21382;&#21490;&#39640;&#28857;&#65292;&#20363;&#22914;&#29305;&#26031;&#25289;&#12290;&#19982; 2021 &#24180; 11 &#26376;&#21019;&#19979;&#30340;&#21382;&#21490;&#39640;&#28857;&#30456;&#27604;&#65292;&#20173;&#19979;&#36300; 48%&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&#37325;&#22238;&#21382;&#21490;&#26032;&#39640;&#65292;&#20877;&#27425;&#35777;&#26126;&#20102;&#20445;&#25345;&#32784;&#24515;&#24182;&#23558;&#25237;&#36164;&#20998;&#25955;&#21040;&#32654;&#22269;&#32929;&#24066;&#30340;&#25237;&#36164;&#32773;&#26368;&#32456;&#20250;&#25910;&#22238;&#25152;&#26377;&#25439;&#22833;&#12290;&#26377;&#26102;&#21487;&#33021;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#65292;&#20363;&#22914; 2000 &#24180;&#33267; 2009 &#24180;&#30340;&#8220;&#22833;&#21435;&#30340;&#21313;&#24180;&#8221;&#65292;&#24403;&#26102;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&#22312;&#20114;&#32852;&#32593;&#27873;&#27819;&#30772;&#35010;&#21644;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#20013;&#26292;&#36300;&#12290;&#20294;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#21482;&#35201;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#24066;&#22330;&#23601;&#20250;&#35753;&#25237;&#36164;&#32773;&#37325;&#26032;&#21464;&#24471;&#23436;&#25972;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#32929;&#24687;&#22312;&#20869;&#65292;&#25345;&#26377;&#26631;&#26222; 500 &#25351;&#25968;&#22522;&#37329;&#30340;&#25237;&#36164;&#32773;&#19968;&#20010;&#26376;&#21069;&#23601;&#24050;&#24674;&#22797;&#25910;&#25903;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#25237;&#36164;&#32773;&#20173;&#38754;&#20020;&#39118;&#38505;&#12290;&#38500;&#20102;&#32654;&#32852;&#20648;&#20309;&#26102;&#24320;&#22987;&#38477;&#24687;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#20043;&#22806;&#65292;&#32463;&#27982;&#23558;&#36991;&#20813;&#34928;&#36864;&#20063;&#36824;&#19981;&#26159;&#26495;&#19978;&#38025;&#38025;&#30340;&#20107;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#21152;&#24687;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#23436;&#20840;&#28183;&#36879;&#21040;&#25972;&#20010;&#31995;&#32479;&#20013;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#23548;&#33268;&#37329;&#34701;&#20307;&#31995;&#20013;&#24847;&#24819;&#19981;&#21040;&#30340;&#22320;&#26041;&#20986;&#29616;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#39532;&#29305;&#183;&#22885;&#29305;&#21644;&#38047;&#23376;&#22696;&#20063;&#26377;&#36129;&#29486;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 05:23:02 +0800</pubDate></item><item><title>&#12298;&#20307;&#32946;&#30011;&#25253;&#12299;&#21697;&#29260;&#21517;&#31216;&#20351;&#29992;&#35768;&#21487;&#34987;&#21514;&#38144;&#21518;&#35745;&#21010;&#22823;&#24133;&#35009;&#21592;</title><link>https://apnews.com/article/sports-illustrated-layoffs-fd731d842f378305b4ddbb115538ed58</link><description>&lt;img src="https://dims.apnews.com/dims4/default/52d0ae5/2147483647/strip/true/crop/4075x2292+0+454/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F37%2Fa7%2F58fbb2881088f1f60e7ff46937b4%2Fba29961dbba244ac873417bdd9a0e4a6" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2006 &#24180; 3 &#26376; 29 &#26085;&#26143;&#26399;&#19977;&#65292;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#36153;&#23572;&#27861;&#20811;&#26031;&#65292;&#20052;&#27835;&#26757;&#26862;&#22823;&#23398;&#30340;&#19968;&#21517;&#29699;&#36855;&#22312;&#20026;&#29699;&#38431;&#36865;&#34892;&#26102;&#20030;&#36215;&#12298;&#20307;&#32946;&#30011;&#25253;&#12299;&#26434;&#24535;&#30340;&#23553;&#38754;&#12290;&#12298;&#20307;&#32946;&#30011;&#25253;&#12299;&#30340;&#20986;&#29256;&#21830;&#24050;&#36890;&#30693;&#21592;&#24037;&#65292;&#35745;&#21010;&#35299;&#38599;&#19968;&#21517;&#22312;&#20854;&#20197;&#21360;&#21047;&#21644;&#25968;&#23383;&#24418;&#24335;&#20351;&#29992;&#35813;&#26631;&#24535;&#24615;&#21697;&#29260;&#21517;&#31216;&#30340;&#35768;&#21487;&#35777;&#34987;&#21514;&#38144;&#21518;&#65292;&#35813;&#24215;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#65288;&#21487;&#33021;&#26159;&#20840;&#37096;&#65289;&#21592;&#24037;&#37117;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&#32463;&#33829;&#12298;&#20307;&#32946;&#30011;&#25253;&#12299;&#21450;&#30456;&#20851;&#36164;&#20135;&#30340; Arena Group &#22312; 2024 &#24180; 1 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#19978;&#21320;&#21457;&#32473;&#21592;&#24037;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;Authentic Brands Group &#24050;&#21514;&#38144;&#20854;&#33829;&#38144;&#35768;&#21487;&#35777;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#21171;&#20262;&#26031;&#183;&#26480;&#20811;&#36874;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-19T19:13:49Z&lt;/p&gt;&lt;p&gt; &#12298;&#20307;&#32946;&#30011;&#25253;&#12299;&#30340;&#20986;&#29256;&#21830;&#24050;&#36890;&#30693;&#21592;&#24037;&#65292;&#22312;&#20854;&#20197;&#21360;&#21047;&#21644;&#25968;&#23383;&#24418;&#24335;&#20351;&#29992;&#35813;&#26631;&#24535;&#24615;&#21697;&#29260;&#21517;&#31216;&#30340;&#35768;&#21487;&#35777;&#34987;&#21514;&#38144;&#21518;&#65292;&#35813;&#20844;&#21496;&#35745;&#21010;&#35299;&#38599;&#22823;&#37096;&#20998;&#65288;&#21487;&#33021;&#26159;&#20840;&#37096;&#65289;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#33829;&#12298;&#20307;&#32946;&#30011;&#25253;&#12299;&#21450;&#30456;&#20851;&#36164;&#20135;&#30340; Arena Group &#22312;&#21608;&#20116;&#26089;&#19978;&#21457;&#32473;&#21592;&#24037;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;Authentic Brands Group &#24050;&#21514;&#38144;&#20854;&#33829;&#38144;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#23376;&#37038;&#20214;&#31216;&#65306;&#8220;&#30001;&#20110;&#35768;&#21487;&#35777;&#34987;&#25764;&#38144;&#65292;&#25105;&#20204;&#23558;&#35299;&#38599; SI &#21697;&#29260;&#30340;&#21592;&#24037;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#20307;&#32946;&#30011;&#25253;&#12299;&#30340;&#24037;&#20250;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27492;&#27425;&#35009;&#21592;&#23558;&#28041;&#21450;&#26032;&#38395;&#21327;&#20250;&#30340;&#22823;&#37327;&#21592;&#24037;&#65292;&#29978;&#33267;&#21487;&#33021;&#26159;&#20840;&#37096;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20316;&#20026;&#19968;&#20010;&#24037;&#20250;&#20849;&#21516;&#22859;&#26007;&#65292;&#20197;&#32500;&#25252;&#25105;&#20204;&#21916;&#29233;&#30340;&#36825;&#26412;&#20256;&#22855;&#20986;&#29256;&#29289;&#30340;&#26631;&#20934;&#65292;&#24182;&#30830;&#20445;&#25105;&#20204;&#30340;&#21592;&#24037;&#20026;&#36825;&#23478;&#20844;&#21496;&#24102;&#26469;&#30340;&#20215;&#20540;&#24471;&#21040;&#20844;&#24179;&#23545;&#24453;&#12290;&#36825;&#26159;&#19968;&#22330;&#25105;&#20204;&#23558;&#32487;&#32493;&#30340;&#25112;&#26007;&#65292;&#8221;NFL &#32534;&#36753;&#20860;&#21333;&#20301;&#20027;&#24109;&#31859;&#22855;&#183;&#25096;&#23572;&#36842;&#22855; (Mitch Goldich) &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#30340;&#22768;&#26126;&#36824;&#21628;&#21505; Authentic Brands Group &#8220;&#30830;&#20445;&#12298;SI&#12299;&#30340;&#32487;&#32493;&#20986;&#29256;&#65292;&#24182;&#35753;&#23427;&#20197;&#36817; 70 &#24180;&#26469;&#30340;&#26041;&#24335;&#20026;&#25105;&#20204;&#30340;&#35266;&#20247;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Arena Group &#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23427;&#27491;&#22312;&#19982; Authentic &#23601;&#35768;&#21487;&#20107;&#23452;&#36827;&#34892;&#35848;&#21028;&#65292;&#8220;&#35745;&#21010;&#22312;&#25972;&#20010;&#35752;&#35770;&#36807;&#31243;&#20013;&#32500;&#25345;&#25105;&#20204;&#25552;&#20379;&#20248;&#36136;&#20869;&#23481;&#30340;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Arena &#25215;&#35748;&#20854;&#26410;&#33021;&#25903;&#20184; 375 &#19975;&#32654;&#20803;&#30340;&#23395;&#24230;&#20184;&#27454;&#65292;Authentic &#24050;&#36890;&#30693;&#20854;&#25171;&#31639;&#32456;&#27490;&#35768;&#21487;&#21327;&#35758;&#12290;&#22240;&#27492;&#65292;Arena &#21608;&#22235;&#23459;&#24067;&#23558;&#8220;&#22823;&#24133;&#21066;&#20943;&#8221;100 &#22810;&#21517;&#21592;&#24037;&#12290; Authentic &#30340;&#20195;&#34920;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; Arena Group &#20110; 2019 &#24180;&#20174; ABG &#33719;&#24471;&#20102;&#33267;&#23569; 10 &#24180;&#30340;&#20986;&#29256;&#26435;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#35813;&#32452;&#32455;&#23545; SI &#30340;&#31649;&#29702;&#36935;&#21040;&#20102;&#35768;&#22810;&#38556;&#30861;&#12290;&#21435;&#24180; 12 &#26376;&#65292;&#35813;&#26434;&#24535;&#22240;&#28041;&#23244;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#25925;&#20107;&#32780;&#24341;&#36215;&#20844;&#20247;&#24378;&#28872;&#21453;&#23545;&#65292;&#35299;&#38599;&#20102;&#39318;&#24109;&#25191;&#34892;&#23448;&#32599;&#26031;&#183;&#33713;&#25991;&#32034;&#24681; (Ross Levinsohn)&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#26631;&#24535;&#24615;&#36816;&#21160;&#21697;&#29260;&#24230;&#36807;&#20102;&#33392;&#38590;&#30340;&#20845;&#24180;&#12290;&#35813;&#26434;&#24535;&#20110; 2018 &#24180;&#34987;&#26757;&#38647;&#36842;&#24605;&#20986;&#29256;&#20844;&#21496; (Meredith Publishing) &#25910;&#36141;&#65292;&#20316;&#20026;&#26102;&#20195;&#20844;&#21496; (Time Inc.) &#25910;&#36141;&#30340;&#19968;&#37096;&#20998;&#65292;&#21518;&#32773;&#20110; 1954 &#24180;&#21019;&#21150;&#20102;&#35813;&#26434;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040;&#19968;&#24180;&#21518;&#65292;&#26757;&#38647;&#36842;&#24605;&#20197; 1.1 &#20159;&#32654;&#20803;&#30340;&#20215;&#26684;&#23558;&#35813;&#26434;&#24535;&#30340;&#30693;&#35782;&#20135;&#26435;&#20986;&#21806;&#32473; Authentic Brands Group&#12290; ABG &#25317;&#26377;&#35768;&#22810;&#21697;&#29260;&#21644;&#26126;&#26143;&#30340;&#30693;&#35782;&#20135;&#26435;&#65292;&#21253;&#25324;&#29595;&#20029;&#33714;&#183;&#26790;&#38706;&#12289;&#22467;&#23572;&#32500;&#26031;&#183;&#26222;&#38647;&#26031;&#21033;&#12289;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&#21644;&#38160;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;SI&#12299;&#26366;&#26159;&#21608;&#21002;&#65292;2018&#24180;&#20943;&#20026;&#21452;&#21608;&#21002;&#65292;2020&#24180;&#25913;&#20026;&#26376;&#21002;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20307;&#32946;&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/sports" target="_blank" rel="noopener"&gt;//apnews.com/sports&lt;/a&gt;&lt;/span&gt;&lt;/p&gt; &lt;a href="https://apnews.com/author/joe-reedy"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4631458/2147483647/strip/true/crop/215x215+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F13%2Fe1%2F09f259634e45aa9c5e62fbfb0177%2Freedy-joe.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/37cf094/2147483647/strip/true/crop/215x215+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F13%2Fe1%2F09f259634e45aa9c5e62fbfb0177%2Freedy-joe.jpg" loading="lazy"/&gt;&lt;img alt="&#20052;&#183;&#38647;&#36842;" width="100" height="100" src="https://dims.apnews.com/dims4/default/37cf094/2147483647/strip/true/crop/215x215+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F13%2Fe1%2F09f259634e45aa9c5e62fbfb0177%2Freedy-joe.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/joe-reedy"&gt;&#20052;&#183;&#29790;&#36842; (JOE REEDY)&lt;/a&gt;&#39547;&#27931;&#26441;&#30710;&#30340;&#20307;&#32946;&#20316;&#23478;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/joereedy" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="mailto:jreedy@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 20 Jan 2024 04:53:02 +0800</pubDate></item><item><title>&#22823;&#38506;&#23457;&#22242;&#36215;&#35785;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#30005;&#24433;&#29255;&#22330;&#26538;&#26432;&#25668;&#24433;&#24072;</title><link>https://apnews.com/article/alec-baldwin-rust-set-shooting-charge-59e437602146168ced27fd8e03acb636</link><description>&lt;img src="https://dims.apnews.com/dims4/default/1ba636f/2147483647/strip/true/crop/2959x1664+0+288/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F98%2F54%2F2966ccada82c1931d3cdc4d35f51%2Ff8e7d758ff874fec94057dc23ae28f18" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - &#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201; (Alec Baldwin) &#20986;&#24109; 2016 &#24180; 4 &#26376; 4 &#26085;&#22312;&#32445;&#32422;&#26519;&#32943;&#20013;&#24515;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;P&#183;&#32599;&#26031;&#22823;&#21381;&#20030;&#34892;&#30340;&#32445;&#32422;&#22823;&#23398;&#33922;&#26045;&#33402;&#26415;&#23398;&#38498; 50 &#21608;&#24180;&#29237;&#22763;&#20048;&#26202;&#20250;&#12290; 2024 &#24180; 1 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#65292;&#22823;&#38506;&#23457;&#22242;&#23545;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201; (Alec Baldwin) &#25552;&#20986;&#36807;&#22833;&#26432;&#20154;&#25351;&#25511;&#65292;&#32618;&#21517;&#26159; 2021 &#24180;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#30340;&#19968;&#37096;&#30005;&#24433;&#25490;&#32451;&#26399;&#38388;&#21457;&#29983;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#65292;&#20174;&#32780;&#20351;&#38024;&#23545;&#36825;&#20301;&#19968;&#32447;&#28436;&#21592;&#30340;&#24748;&#32780;&#26410;&#20915;&#30340;&#26696;&#20214;&#37325;&#26032;&#21551;&#21160;&#12290; &#65288;&#23433;&#36842;&#183;&#20811;&#32599;&#24085;/Invision/&#32654;&#32852;&#31038;&#25293;&#25668;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-19T19:27:02Z&lt;/p&gt;&lt;p&gt;&#26032;&#22696;&#35199;&#21733;&#24030;&#22307;&#36798;&#33778;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#20116;&#65292;&#22823;&#38506;&#23457;&#22242;&#23545;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201; (Alec Baldwin) &#25552;&#20986;&#36807;&#22833;&#26432;&#20154;&#25351;&#25511;&#65292;&#32618;&#21517;&#26159; 2021 &#24180;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#30340;&#19968;&#37096;&#30005;&#24433;&#25490;&#32451;&#26399;&#38388;&#21457;&#29983;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#65292;&#20174;&#32780;&#20351;&#38024;&#23545;&#35813;&#28436;&#21592;&#30340;&#19968;&#39033;&#25601;&#32622;&#26696;&#20214;&#37325;&#26032;&#21551;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25910;&#21040;&#23545;&#25152;&#29992;&#26538;&#25903;&#30340;&#26032;&#20998;&#26512;&#20960;&#20010;&#26376;&#21518;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#26412;&#21608;&#23558;&#27492;&#26696;&#25552;&#20132;&#32473;&#22307;&#36798;&#33778;&#30340;&#22823;&#38506;&#23457;&#22242;&#12290;&#20182;&#20204;&#33457;&#20102;&#22823;&#32422;&#19968;&#22825;&#21322;&#30340;&#26102;&#38388;&#21521;&#22823;&#38506;&#23457;&#22242;&#38472;&#36848;&#26696;&#24773;&#21518;&#25298;&#32477;&#22238;&#31572;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#24503;&#28201;&#30340;&#36777;&#25252;&#24459;&#24072;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#25239;&#36777;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26399;&#24453;&#27861;&#24237;&#19978;&#30340;&#36825;&#19968;&#22825;&#65292;&#8221;&#40077;&#24503;&#28201;&#30340;&#36777;&#25252;&#24459;&#24072;&#21346;&#20811;&#183;&#23612;&#21345;&#26031;&#21644;&#20122;&#21382;&#20811;&#26031;&#183;&#26031;&#30382;&#32599;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/what-to-know-alec-baldwin-grand-jury-60eaa895deee6e762281d575bc4f75b3" target="_blank" rel="noopener"&gt;&#34429;&#28982;&#35785;&#35772;&#31243;&#24207;&#22788;&#20110;&lt;/a&gt;&lt;/span&gt;&#20445;&#23494;&#29366;&#24577;&#65292;&#20294;&#22312;&#27861;&#38498;&#35265;&#21040;&#30340;&#20004;&#21517;&#35777;&#20154;&#21253;&#25324;&#21095;&#32452;&#25104;&#21592;&#8212;&#8212;&#20854;&#20013;&#19968;&#21517;&#22312;&#33268;&#21629;&#26538;&#20987;&#21457;&#29983;&#26102;&#22312;&#22330;&#65292;&#21478;&#19968;&#21517;&#21017;&#22312;&#21069;&#19968;&#22825;&#20986;&#20110;&#23433;&#20840;&#32771;&#34385;&#31163;&#24320;&#20102;&#29255;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 10 &#26376;&#65292;&#35199;&#37096;&#29255;&#12298;&#38081;&#38152;&#12299;&#30340;&#20027;&#28436;&#20860;&#32852;&#21512;&#21046;&#29255;&#20154;&#40077;&#24503;&#28201;&#22312;&#22307;&#36798;&#33778;&#37066;&#22806;&#30340;&#19968;&#37096;&#30005;&#24433;&#25490;&#32451;&#26399;&#38388;&#29992;&#26538;&#25351;&#30528;&#25668;&#24433;&#24072;&#21704;&#21033;&#23068;&#183;&#21704;&#38054;&#26031;&#65292;&#31361;&#28982;&#26538;&#21709;&#65292;&#23548;&#33268;&#22905;&#36523;&#20129;&#21644;&#23548;&#28436;&#21463;&#20260;&#12290;&#20052;&#23572;&#183;&#33487;&#25166;.&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#40077;&#24503;&#28201;&#34920;&#31034;&#65292;&#20182;&#25289;&#24320;&#20102;&#20987;&#38180;&#65292;&#20294;&#27809;&#26377;&#25187;&#21160;&#25203;&#26426;&#65292;&#26538;&#23601;&#24320;&#28779;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#20877;&#27425;&#35753;&#40077;&#24503;&#28201;&#38519;&#20837;&#27861;&#24459;&#22256;&#22659;&#65292;&#24182;&#20026;&#36825;&#20301;&#36817; 40 &#24180;&#26469;&#19968;&#30452;&#26159;&#30005;&#35270;&#21644;&#30005;&#24433;&#20013;&#27969;&#30757;&#26609;&#30340;&#28436;&#21592;&#24102;&#26469;&#20102;&#20837;&#29425;&#30340;&#21487;&#33021;&#24615;&#65292;&#20182;&#26366;&#22312;&#26089;&#26399;&#22823;&#29255;&#12298;&#36861;&#25429;&#32418;&#33394;&#21313;&#26376;&#12299;&#12289;&#39532;&#19969;&#183;&#26031;&#31185;&#22622;&#26031;&#30340;&#12298;&#36861;&#25429;&#32418;&#33394;&#21313;&#26376;&#12299;&#20013;&#25198;&#28436;&#35282;&#33394;&#12290; Departed&#8221;&#21644;&#24773;&#26223;&#21916;&#21095;&#8220;30 Rock&#8221;&#12290; &lt;/p&gt;&lt;a id="related-coverage" name="related-coverage"&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&#30456;&#20851;&#25253;&#36947;&lt;/bsp-custom-headline&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&lt;a href="https://apnews.com/article/movie-armorer-rust-shooting-gun-charge-ea3acccfc467de4b86029f5b3561ca18"&gt;&lt;span&gt;&#12298;&#38081;&#38152;&#12299;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#20013;&#30340;&#30005;&#24433;&#20891;&#26800;&#24072;&#23545;&#26080;&#20851;&#30340;&#26538;&#25903;&#25351;&#25511;&#19981;&#35748;&#32618;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;a href="https://apnews.com/article/movie-armorer-rust-shooting-gun-charge-ea3acccfc467de4b86029f5b3561ca18"&gt;&lt;span&gt;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201; (Alec Baldwin) &#22312; 2021 &#24180;&#26538;&#26432;&#19968;&#21517;&#30005;&#24433;&#25668;&#24433;&#24072;&#30340;&#30005;&#24433;&#29255;&#22330;&#30340;&#27494;&#22120;&#20027;&#31649;&#22312;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#25918;&#24323;&#20102;&#23545;&#22905;&#30340;&#25552;&#23457;&#65292;&#24182;&#23545;&#25658;&#24102;&#26538;&#25903;&#36827;&#20837;&#22307;&#36798;&#33778;&#37202;&#21543;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/span&gt;&lt;/a&gt; &lt;bsp-timestamp data-timestamp="1701473668000" data-recent-thresholdinhours="1"&gt;&lt;template data-date-tpl-minago&gt; &lt;span&gt;[deltaMinutes] &#20998;&#38047;&#21069;&lt;/span&gt;&lt;/template&gt;&lt;template data-date-tpl-now&gt;&lt;span&gt;&#29616;&#22312;&lt;/span&gt;&lt;/template&gt;&lt;span data-date&gt;&amp;nbsp;&lt;/span&gt;&lt;/bsp-timestamp&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/alec-baldwin-entertainment-business-santa-fe-shootings-3e7d5879fb6733e6c39cc70a99a0565d"&gt;&lt;span&gt;&#12298;&#38081;&#38152;&#12299;&#21161;&#29702;&#23548;&#28436;&#24076;&#26395;&#30005;&#24433;&#19994;&#33021;&#21457;&#29983;&#25913;&#21464;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;a href="https://apnews.com/article/alec-baldwin-entertainment-business-santa-fe-shootings-3e7d5879fb6733e6c39cc70a99a0565d"&gt;&lt;span&gt;&#23558;&#26432;&#27515;&#19968;&#21517;&#30005;&#24433;&#25668;&#24433;&#24072;&#30340;&#26538;&#20132;&#32473;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201;&#30340;&#21161;&#29702;&#23548;&#28436;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#36825;&#22330;&#24754;&#21095;&#33021;&#22815;&#20419;&#20351;&#30005;&#24433;&#19994;&#8220;&#37325;&#26032;&#35780;&#20272;&#20854;&#20215;&#20540;&#35266;&#21644;&#20570;&#27861;&#8221;&#65292;&#20197;&#30830;&#20445;&#27809;&#26377;&#20154;&#20877;&#27425;&#21463;&#21040;&#20260;&#23475;&#12290;&lt;/span&gt;&lt;/a&gt; &lt;bsp-timestamp data-timestamp="1635809448000" data-recent-thresholdinhours="1"&gt;&lt;template data-date-tpl-minago&gt; &lt;span&gt;[deltaMinutes] &#20998;&#38047;&#21069;&lt;/span&gt;&lt;/template&gt;&lt;template data-date-tpl-now&gt;&lt;span&gt;&#29616;&#22312;&lt;/span&gt;&lt;/template&gt;&lt;span data-date&gt;&amp;nbsp;&lt;/span&gt;&lt;/bsp-timestamp&gt;&lt;p&gt;&#21069;&#32852;&#37030;&#26816;&#23519;&#23448;&#12289;&#27931;&#26441;&#30710;&#35199;&#28023;&#23736;&#23457;&#21028;&#24459;&#24072;&#20107;&#21153;&#25152;&#24635;&#35009;&#23612;&#39532;&#183;&#25289;&#36203;&#39532;&#23612; (Neama Rahmani) &#25351;&#20986;&#20102;&#26816;&#23519;&#23448;&#20043;&#21069;&#30340;&#22833;&#35823;&#65292;&#24182;&#34920;&#31034;&#65292;&#37492;&#20110;&#40077;&#24503;&#28201;&#30340;&#27861;&#24459;&#22242;&#38431;&#33258;&#26696;&#20214;&#24320;&#22987;&#20197;&#26469;&#19968;&#30452;&#22788;&#20110;&#36827;&#25915;&#29366;&#24577;&#65292;&#20182;&#20204;&#23558;&#36827;&#34892;&#19968;&#22330;&#33392;&#33510;&#30340;&#25112;&#26007;&#65292;&#23545;&#40077;&#24503;&#28201;&#23450;&#32618;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#40077;&#24503;&#28201;&#25317;&#26377;&#26080;&#38480;&#30340;&#36164;&#28304;&#12290;&#20182;&#23558;&#36827;&#34892;&#38750;&#24120;&#31215;&#26497;&#30340;&#36777;&#25252;&#65292;&#8221;&#25289;&#36203;&#39532;&#23612;&#35828;&#65292;&#24182;&#34920;&#31034;&#26816;&#23519;&#23448;&#38656;&#35201;&#20570;&#30340;&#19981;&#20165;&#20165;&#26159;&#25552;&#20379;&#24377;&#36947;&#35777;&#25454;&#65292;&#20197;&#35777;&#26126;&#40077;&#24503;&#28201;&#22312;&#29255;&#22330;&#22788;&#29702;&#26538;&#25903;&#26102;&#36127;&#26377;&#26356;&#24191;&#27867;&#30340;&#36131;&#20219;&#21644;&#27861;&#24459;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26816;&#23519;&#23448;&#34920;&#31034;&#23558;&#21521;&#22823;&#38506;&#23457;&#22242;&#25552;&#20986;&#25351;&#25511;&#21518;&#65292;&#27861;&#23448;&#26368;&#36817;&#21516;&#24847;&#25601;&#32622;&#20960;&#36215;&#21521;&#40077;&#24503;&#28201;&#21644;&#12298;&#38081;&#38152;&#12299;&#21046;&#29255;&#20154;&#23547;&#27714;&#36180;&#20607;&#30340;&#27665;&#20107;&#35785;&#35772;&#12290;&#36825;&#20123;&#35785;&#35772;&#30340;&#21407;&#21578;&#21253;&#25324;&#30005;&#24433;&#25668;&#21046;&#32452;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#22235;&#26376;&#20221;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/baldwin-manslaughter-charged-dismissed-c4b2928da21ee4ff00a51d2e4eddd7dc" target="_blank" rel="noopener"&gt;&#39539;&#22238;&#20102;&#23545;&#40077;&#24503;&#28201;&#30340;&#36807;&#22833;&#26432;&#20154;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#65292;&#31216;&#20182;&#20204;&#34987;&#21578;&#30693;&#36825;&#25903;&#26538;&#21487;&#33021;&#22312;&#26538;&#20987;&#21069;&#34987;&#25913;&#35013;&#24182;&#21457;&#29983;&#25925;&#38556;&#12290;&#22312;&#25910;&#21040;&#23545;&#36825;&#25226;&#26538;&#30340;&#26032;&#20998;&#26512;&#21518;&#65292;&#20182;&#20204;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/gun-analysis-alec-baldwin-rust-new-mexico-33eb5260eac436b7d10a15744dc64d67" target="_blank" rel="noopener"&gt;&#24320;&#22987;&#32771;&#34385;&#26159;&#21542;&#37325;&#26032;&#23545;&#40077;&#24503;&#28201;&#25552;&#20986;&#25351;&#25511;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#24503;&#28201;&#22312;&#32852;&#37030;&#35843;&#26597;&#23616;&#27979;&#35797;&#36807;&#31243;&#20013;&#25163;&#26538;&#30340;&#37096;&#20998;&#37096;&#20214;&#25439;&#22351;&#21518;&#65292;&#24377;&#36947;&#23398;&#21644;&#27861;&#21307;&#27979;&#35797;&#19987;&#23478;&#30340;&#20998;&#26512;&#20381;&#36182;&#20110;&#26367;&#25442;&#38646;&#20214;&#26469;&#37325;&#26032;&#32452;&#35013;&#40077;&#24503;&#28201;&#25152;&#21457;&#23556;&#30340;&#26538;&#12290;&#25253;&#21578;&#26816;&#26597;&#20102;&#36825;&#25226;&#26538;&#20197;&#21450;&#23427;&#22312;&#29992;&#36807;&#30340;&#23376;&#24377;&#19978;&#30041;&#19979;&#30340;&#26631;&#35760;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#25203;&#26426;&#24517;&#39035;&#34987;&#25187;&#21160;&#25110;&#25353;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20122;&#21033;&#26705;&#37027;&#24030;&#27861;&#21307;&#31185;&#23398;&#26381;&#21153;&#20013;&#24515;&#30340;&#21346;&#35199;&#24681;&#183;&#21704;&#26684;&#39046;&#23548;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#23613;&#31649;&#40077;&#24503;&#28201;&#19968;&#20877;&#21542;&#35748;&#25187;&#21160;&#25203;&#26426;&#65292;&#8220;&#37492;&#20110;&#27492;&#22788;&#25253;&#21578;&#30340;&#27979;&#35797;&#12289;&#35843;&#26597;&#32467;&#26524;&#21644;&#35266;&#23519;&#32467;&#26524;&#65292;&#24517;&#39035;&#20805;&#20998;&#25187;&#21160;&#25110;&#21387;&#19979;&#25203;&#26426;&#25165;&#33021;&#37322;&#25918;&#23436;&#20840;&#32728;&#36215;&#25110;&#32553;&#22238;&#30340;&#38180;&#23376;&#35777;&#25454;&#24038;&#36718;&#25163;&#26538;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#29255;&#22330;&#30340;&#27494;&#22120;&#20027;&#31649;&#27721;&#23068;&#183;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#65288;Hannah Gutierrez-Reed&#65289;&#23545;&#26412;&#26696;&#20013;&#30340;&#36807;&#22833;&#26432;&#20154;&#21644;&#35777;&#25454;&#31713;&#25913;&#32618;&#21517;&#19981;&#35748;&#32618;&#12290;&#22905;&#30340;&#23457;&#21028;&#23450;&#20110;&#20108;&#26376;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#19977;&#26376;&#65292;&#12298;&#38081;&#38152;&#12299;&#21161;&#29702;&#23548;&#28436;&#20860;&#23433;&#20840;&#21327;&#35843;&#21592;&#22823;&#21355;&#183;&#38669;&#23572;&#26031;&#65288;David Halls &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/alec-baldwin-movie-set-shooting-rust-c378be51e3c886d099ac08dbd7ddd2f6" target="_blank" rel="noopener"&gt;&#65289;&#23545;&#26538;&#25903;&#30340;&#19981;&#23433;&#20840;&#25805;&#20316;&#27809;&#26377;&#25552;&#20986;&#24322;&#35758;&lt;/a&gt;&lt;/span&gt;&#65292;&#24182;&#34987;&#21028;&#22788;&#20845;&#20010;&#26376;&#32531;&#21009;&#65292;&#32531;&#21009;&#12290;&#20182;&#21516;&#24847;&#37197;&#21512;&#26538;&#20987;&#20107;&#20214;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#26089;&#20123;&#26102;&#20505;&#23545;&#35813;&#26538;&#30340;&#20998;&#26512;&#25253;&#21578;&#21457;&#29616;&#65292;&#19982;&#35813;&#35774;&#35745;&#30340;&#26538;&#25903;&#19968;&#26679;&#65292;&#22914;&#26524;&#23545;&#26410;&#20987;&#21457;&#30340;&#20987;&#38180;&#26045;&#21152;&#21147;&#65288;&#20363;&#22914;&#25481;&#33853;&#27494;&#22120;&#65289;&#65292;&#23427;&#21487;&#33021;&#20250;&#22312;&#19981;&#25187;&#21160;&#25203;&#26426;&#30340;&#24773;&#20917;&#19979;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#27979;&#35797;&#20154;&#21592;&#35753;&#23427;&#24320;&#28779;&#30340;&#21807;&#19968;&#26041;&#27861;&#26159;&#22312;&#20987;&#38180;&#25918;&#19979;&#24182;&#25918;&#22312;&#23376;&#24377;&#19978;&#26102;&#29992;&#26408;&#27084;&#25970;&#20987;&#26538;&#65292;&#25110;&#32773;&#22312;&#23436;&#20840;&#24453;&#21457;&#26102;&#25187;&#21160;&#25203;&#26426;&#12290;&#35813;&#26538;&#26368;&#32456;&#22312;&#27979;&#35797;&#36807;&#31243;&#20013;&#26029;&#35010;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#30340;&#26538;&#20987;&#20107;&#20214;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#27665;&#20107;&#35785;&#35772;&#65292;&#20854;&#20013;&#21253;&#25324;&#21704;&#38054;&#26031;&#23478;&#20154;&#25552;&#20986;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/alec-baldwin-rust-shooting-settlement-3281f25bacdecade5495e8681078956f" target="_blank" rel="noopener"&gt;&#38750;&#27491;&#24120;&#27515;&#20129;&#32034;&#36180;&lt;/a&gt;&lt;/span&gt;&#65292;&#20027;&#35201;&#25351;&#25511;&#34987;&#21578;&#26494;&#25032;&#23433;&#20840;&#26631;&#20934;&#12290;&#40077;&#24503;&#28201;&#21644;&#20854;&#20182;&#34987;&#21578;&#23545;&#36825;&#20123;&#25351;&#25511;&#25552;&#20986;&#20102;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; Rust Movie Productions &#20844;&#21496;&#20005;&#21385;&#25551;&#36848;&#20102;&#36829;&#21453;&#26631;&#20934;&#34892;&#19994;&#21327;&#35758;&#30340;&#22833;&#36133;&#34892;&#20026;&#65292;&#21253;&#25324;&#35777;&#26126;&#21046;&#20316;&#32463;&#29702;&#22312;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#37319;&#21462;&#20102;&#26377;&#38480;&#30340;&#34892;&#21160;&#25110;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#26469;&#35299;&#20915;&#29255;&#22330;&#30340;&#20004;&#27425;&#22833;&#28779;&#38382;&#39064;&#65292;&#38543;&#21518;&#21521;&#24030;&#24037;&#20316;&#22330;&#25152;&#23433;&#20840;&#30417;&#31649;&#26426;&#26500;&#25903;&#20184;&#20102; 10 &#19975;&#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#26681;&#25454;&#19982;&#25668;&#24433;&#24072;&#40143;&#22827;&#39532;&#20462;&#183;&#21704;&#38054;&#26031; (Matthew Hutchins) &#36798;&#25104;&#30340;&#21327;&#35758;&#65292;&#12298;&#38081;&#38152;&#12299;&#22312;&#33945;&#22823;&#25343;&#24030;&#24674;&#22797;&#25293;&#25668;&#65292;&#35813;&#21327;&#35758;&#20351;&#20182;&#25104;&#20026;&#25191;&#34892;&#21046;&#29255;&#20154;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Jan 2024 04:53:02 +0800</pubDate></item><item><title>&#21517;&#20154;&#22530;&#25104;&#21592;&#12289;&#29616;&#23384;&#26368;&#24180;&#38271;&#30340;&#22823;&#24072;&#36187;&#20896;&#20891;&#26480;&#20811;&#183;&#20271;&#20811; (Jack Burke Jr.) &#21435;&#19990;&#65292;&#20139;&#24180; 100 &#23681;</title><link>https://apnews.com/article/jack-burke-obit-masters-pga-a268062f4842c0e72034bc0d04a0a15d</link><description>&lt;img src="https://dims.apnews.com/dims4/default/7284e8d/2147483647/strip/true/crop/2700x1519+0+152/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F41%2F84%2Fcfd582f1a9cabfffea41536e5db4%2Fd197aed5b690413cb320402d9bad714d" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 1956 &#24180; 4 &#26376; 8 &#26085;&#65292;&#22312;&#20304;&#27835;&#20122;&#24030;&#22885;&#21476;&#26031;&#22612;&#22269;&#23478;&#39640;&#23572;&#22827;&#29699;&#22330;&#65292;&#23567;&#26480;&#20811;&#183;&#20271;&#20811; (Jack Burke Jr.) &#22312;&#21345;&#37324;&#183;&#31859;&#24503;&#23572;&#32771;&#22827; (Cary Middlecoff) &#30340;&#24110;&#21161;&#19979;&#65292;&#22312;&#36194;&#24471;&#31532; 20 &#23626;&#22823;&#24072;&#39640;&#23572;&#22827;&#38182;&#26631;&#36187;&#21518;&#31359;&#19978;&#20256;&#32479;&#22806;&#22871;&#12290;&#36825;&#20301;&#22823;&#24072;&#36187;&#20896;&#20891;&#20110; 2024 &#24180; 1 &#26376; 19 &#26085;&#26143;&#26399;&#20116;&#19978;&#21320;&#22312;&#20241;&#26031;&#25958;&#21435;&#19990;&#65292;&#20182;&#22312;&#22885;&#21476;&#26031;&#22612;&#22269;&#23478;&#20844;&#22253;&#20026;&#20182;&#30340;&#20004;&#39033;&#22823;&#28385;&#36143;&#20043;&#19968;&#19978;&#28436;&#20102;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#22797;&#20986;&#12290;&#20182; 100 &#23681;&#20102;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-19T16:51:13Z&lt;/p&gt;&lt;p&gt;&#23567;&#26480;&#20811;&#183;&#20271;&#20811; (Jack Burke Jr.) &#26159;&#22312;&#19990;&#26368;&#24180;&#38271;&#30340;&#22823;&#24072;&#36187;&#20896;&#20891;&#65292;&#24182;&#22312;&#22885;&#21476;&#26031;&#22612;&#22269;&#23478;&#20844;&#22253; (Augusta National) &#30340;&#20004;&#39033;&#22823;&#28385;&#36143;&#36187;&#20043;&#19968;&#19978;&#28436;&#20102;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#22797;&#20986;&#65292;&#20182;&#20110;&#21608;&#20116;&#22312;&#20241;&#26031;&#25958;&#21435;&#19990;&#12290;&#20182;100&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#26159;&#19990;&#30028;&#39640;&#23572;&#22827;&#21517;&#20154;&#22530;&#25104;&#21592;&#65292;&#36824;&#33719;&#24471;&#36807;PGA&#38182;&#26631;&#36187;&#20896;&#20891;&#65292;&#24072;&#36164;&#21516;&#26679;&#31934;&#28251;&#12290;&#20182;&#22312;&#20241;&#26031;&#25958;&#24314;&#31435;&#20102;&#33879;&#21517;&#30340;&#20896;&#20891;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#65292;&#24182;&#25945;&#25480;&#35838;&#31243;&#21644;&#19968;&#20123;&#26420;&#32032;&#30340;&#26234;&#24935;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#39640;&#23572;&#22827;&#32473;&#20102;&#25105;&#20204; 34 &#26465;&#35268;&#21017;&#65292;&#32780;&#19978;&#24093;&#21482;&#32473;&#20102;&#25105;&#20204; 10 &#26465;&#35819;&#21629;&#65311;&#8221; 2000 &#24180;&#65292;&#20182;&#22312;&#20241;&#26031;&#25958;&#30340;&#23478;&#20013;&#21507;&#26202;&#39277;&#26102;&#35828;&#36947;&#65292;&#36825;&#26159;&#22987;&#32456;&#25166;&#26681;&#20110;&#24120;&#35782;&#30340;&#25935;&#38160;&#26234;&#24935;&#30340;&#26080;&#25968;&#20363;&#23376;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20241;&#26031;&#39039;&#39640;&#23572;&#22827;&#21327;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#20027;&#24109;&#21490;&#33922;&#22827;&#33922;&#22982;&#26031;&#35777;&#23454;&#20102;&#20182;&#30340;&#21435;&#19990;&#65292;&#20182;&#19982;&#20271;&#20811;&#30340;&#22971;&#23376;&#32599;&#23486;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#22312; 1956 &#24180;&#36194;&#24471;&#20102;&#20004;&#39033;&#22823;&#28385;&#36143;&#36187;&#65292;&#24403;&#26102;&#20182;&#26159; PGA &#24180;&#24230;&#26368;&#20339;&#29699;&#21592;&#65292;&#20854;&#20013;&#26368;&#20986;&#21517;&#30340;&#33707;&#36807;&#20110;&#20182;&#22312;&#22823;&#24072;&#36187;&#19978;&#30340;&#24778;&#20154;&#21453;&#24377;&#65292;&#24403;&#26102;&#20182;&#22312;&#26368;&#21518;&#19968;&#36718;&#24320;&#22987;&#26102;&#33853;&#21518;&#32943;&#183;&#25991;&#22270;&#37324; 8 &#26438;&#12290;&#22312;&#22914;&#27492;&#29378;&#39118;&#30340;&#22825;&#27668;&#19979;&#65292;&#21482;&#26377;&#20004;&#21517;&#29699;&#21592;&#25171;&#30772;&#26631;&#20934;&#26438;&#65292;&#20271;&#20811;&#25171;&#20986;71&#26438;&#65292;&#20302;&#20110;&#26631;&#20934;&#26438;1&#26438;&#65292;&#20197;&#19968;&#26438;&#20248;&#21183;&#20987;&#36133;&#20102;&#25171;&#20986;80&#26438;&#30340;&#25991;&#19992;&#37324;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21516;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#20271;&#20811;&#20197; 3 &#27604; 2 &#20987;&#36133;&#29305;&#24503;&#183;&#20811;&#32599;&#23572; (Ted Kroll)&#65292;&#36194;&#24471; PGA &#38182;&#26631;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26159;&#20182;&#22312;&#32654;&#24033;&#36187;&#19978;&#21462;&#24471;&#30340; 16 &#22330;&#32988;&#21033;&#20043;&#19968;&#65292;&#20854;&#20013;&#21253;&#25324; 1952 &#24180;&#21021;&#30340;&#22235;&#36830;&#32988;&#65292;&#20854;&#20013;&#19977;&#22330;&#39046;&#20808; 6 &#26438;&#25110;&#20197;&#19978;&#12290;&#20182;&#36830;&#32493;&#20116;&#27425;&#20195;&#34920;&#33713;&#24503;&#26479;&#21442;&#36187;&#65292;&#24182;&#36194;&#24471;&#20102;&#20843;&#22330;&#27604;&#36187;&#20013;&#30340;&#19971;&#22330;&#12290;&#21807;&#19968;&#19968;&#27425;&#22833;&#21033;&#26159;&#22312; 1957 &#24180;&#65292;&#24403;&#26102;&#20271;&#20811;&#25285;&#20219;&#38431;&#38271;&#65292;&#33521;&#22269;&#38431;&#33258;&#20108;&#25112;&#20197;&#26469;&#39318;&#27425;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#19978;&#19968;&#27425;&#32654;&#24033;&#36187;&#32988;&#21033;&#26159;&#22312; 1963 &#24180;&#65292;&#20294;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#36824;&#36828;&#26410;&#32467;&#26463;&#12290;&#20182;&#26082;&#26159;&#19968;&#21517;&#29699;&#21592;&#65292;&#21448;&#26159;&#19968;&#21517;&#32769;&#24072;&#65292;&#26159;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#24503;&#20811;&#33832;&#26031;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20986;&#29983;&#20110;&#27779;&#26031;&#22561;&#65292;&#22312;&#20241;&#26031;&#39039;&#38271;&#22823;&#65292;&#32780;&#20182;&#30340;&#29238;&#20146;&#26480;&#20811;&#183;&#20271;&#20811; (Jack Burke) &#26159;&#27233;&#26641;&#27827;&#20065;&#26449;&#20465;&#20048;&#37096; (River Oaks Country Club) &#30340;&#39318;&#24109;&#32844;&#19994;&#29699;&#21592;&#12290;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#65292;&#20271;&#20811;&#22312;&#28023;&#20891;&#38470;&#25112;&#38431;&#26381;&#24441;&#26102;&#65292;&#20182;&#30340;&#29238;&#20146;&#21435;&#19990;&#20102;&#65292;&#20182;&#22312;&#22307;&#22320;&#20122;&#21733;&#38468;&#36817;&#30340;&#31859;&#25289;&#39532;&#23572;&#25945;&#25480;&#25112;&#26007;&#25216;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35201;&#27714;&#25105;&#24110;&#21161;&#25945;&#25480;&#27494;&#26415;&#65292;&#22240;&#20026;&#20316;&#20026;&#19968;&#21517;&#39640;&#23572;&#22827;&#29699;&#25163;&#65292;&#25105;&#29087;&#24713;&#26102;&#26426;&#21644;&#24179;&#34913;&#65292;&#32780;&#20004;&#32773;&#37117;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221;&#20271;&#20811;&#22312; 2017 &#24180;&#21578;&#35785; USGA&#12290;&#8220;&#25105;&#19968;&#29983;&#37117;&#22312;&#25351;&#23548;&#39640;&#23572;&#22827;&#65292;&#22240;&#20026;&#25105;&#30340;&#29240;&#29240;&#25945;&#25105;&#22914;&#20309;&#25945;&#23398;&#12290;&#25152;&#20197;&#25945;&#25480;&#36825;&#20123;&#20854;&#20182;&#30340;&#19996;&#35199;&#19981;&#26159;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#32467;&#26463;&#21518;&#65292;&#20271;&#20811;&#22312;&#26032;&#27901;&#35199;&#24030;&#25104;&#20026;&#19968;&#21517;&#32844;&#19994;&#25945;&#24072;&#65292;&#28982;&#21518;&#22312;&#32764;&#33050;&#20844;&#21496;&#30340;&#20811;&#21171;&#24503;&#183;&#21704;&#33945;&#25163;&#19979;&#25214;&#21040;&#20102;&#19968;&#20221;&#21161;&#29702;&#24037;&#20316;&#12290;&#36825;&#35753;&#20182;&#22312;&#32445;&#32422;&#22823;&#37117;&#20250;&#20065;&#26449;&#20465;&#20048;&#37096;&#25214;&#21040;&#20102;&#19968;&#20221;&#32844;&#19994;&#29699;&#21592;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; 1949 &#24180;&#65292;&#20182;&#22312; 9 &#22330;&#27604;&#36187;&#20013;&#33719;&#24471;&#22870;&#37329;&#27036;&#31532; 45 &#21517;&#65292;&#19968;&#24180;&#21518;&#65292;&#20182;&#22312;&#22278;&#30707;&#28393;&#20030;&#34892;&#30340; Bing Crosby Pro-Am &#27604;&#36187;&#20013;&#36194;&#24471;&#20102;&#33258;&#24049;&#30340;&#39318;&#20010; PGA &#24033;&#22238;&#36187;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20271;&#20811;&#22312;&#29699;&#22330;&#19978;&#21462;&#24471;&#20102;&#24040;&#22823;&#30340;&#25104;&#23601;&#65292;&#20294;&#20182;&#30340;&#25945;&#23398;&#25216;&#24039;&#20063;&#21516;&#26679;&#20986;&#21517;&#12290;&#20182;&#21487;&#33021;&#24456;&#26377;&#36259;&#65292;&#20063;&#21487;&#33021;&#24456;&#20005;&#21385;&#65292;&#24635;&#26159;&#33021;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#20986;&#20110;&#23545;&#36825;&#39033;&#36816;&#21160;&#30340;&#28909;&#29233;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#24403;&#19968;&#20010;&#21407;&#22987;&#29454;&#20154;&#21521;&#29454;&#29289;&#25237;&#25527;&#38271;&#30683;&#26102;&#65292;&#20320;&#26368;&#22909;&#30456;&#20449;&#20182;&#20250;&#32487;&#32493;&#34892;&#21160;&#65292;&#24182;&#20197;&#24038;&#33050;&#23436;&#25104;&#20307;&#37325;&#12290;&#8221; &#8220;&#22312;&#19995;&#26519;&#20013;&#21453;&#21521;&#26059;&#36716;&#21487;&#33021;&#26159;&#33268;&#21629;&#30340;&#12290;&#37027;&#21482;&#21073;&#40831;&#34382;&#20250;&#21507;&#25481;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20896;&#20891;&#20465;&#20048;&#37096;&#30340;&#19968;&#21517;&#25104;&#21592;&#35201;&#27714;&#20271;&#20811;&#24555;&#36895;&#30475;&#19968;&#19979;&#33258;&#24049;&#30340;&#25381;&#26438;&#21160;&#20316;&#26102;&#65292;&#20271;&#20811;&#24863;&#21040;&#24456;&#19981;&#23433;&#12290;&#20271;&#20811;&#25552;&#20986;&#20102;&#19968;&#20010;&#24314;&#35758;&#65292;&#24403;&#20182;&#36208;&#24320;&#26102;&#65292;&#35813;&#25104;&#21592;&#35828;&#65306;&#8220;&#35874;&#35874;&#20320;&#30340;&#23567;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#25552;&#20379;&#23567;&#36153;&#65292;&#8221;&#20271;&#20811;&#22312;&#20182;&#30340;&#20070;&#20013;&#20889;&#36947;&#12290; &#8220;&#36825;&#19981;&#26159;&#19992;&#21513;&#23572;&#21776;&#26031;&#12290;&#25105;&#33457;&#20102; 60 &#24180;&#30340;&#26102;&#38388;&#25165;&#33719;&#24471;&#20102;&#21521;&#37027;&#20010;&#20154;&#25552;&#20379;&#24314;&#35758;&#25152;&#38656;&#30340;&#30693;&#35782;&#12290;&#20165;&#20165;&#22240;&#20026;&#24314;&#35758;&#21482;&#21253;&#21547;&#19968;&#21477;&#35805;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#23427;&#27809;&#26377;&#21253;&#21547;&#24456;&#22810;&#24819;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20070;&#21517;&#20026;&#12298;&#36825;&#21482;&#26159;&#19968;&#22330;&#28216;&#25103;&#12299;&#65292;&#20110; 2006 &#24180;&#20986;&#29256;&#65292;&#20004;&#24180;&#21069;&#65292;&#20182;&#22312; 2004 &#24180;&#22885;&#20811;&#20848;&#23665;&#33713;&#24503;&#26479;&#27604;&#36187;&#20013;&#25285;&#20219;&#21161;&#29702;&#38431;&#38271;&#65292;&#24403;&#26102;&#27431;&#27954;&#21462;&#24471;&#20102;&#26368;&#22823;&#30340;&#32988;&#21033;&#12290;&#20271;&#20811;&#20197;&#20182;&#20204;&#22312;&#26202;&#20250;&#19978;&#31359;&#30340;&#26114;&#36149;&#29141;&#23614;&#26381;&#20026;&#20363;&#65292;&#35828;&#26126;&#39640;&#23572;&#22827;&#30340;&#36130;&#23500;&#22914;&#20309;&#36719;&#21270;&#20102;&#29699;&#21592;&#12290;&#20182;&#36824;&#25552;&#21040;&#65292;&#29699;&#21592;&#20204;&#20284;&#20046;&#38750;&#24120;&#20139;&#21463;&#25171;&#20050;&#20051;&#29699;&#21644;&#30005;&#23376;&#28216;&#25103;&#30340;&#26102;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#20889;&#36947;&#65306;&#8220;&#25105;&#38381;&#19978;&#30524;&#30555;&#65292;&#24819;&#35937;&#26412;&#183;&#38669;&#26681;&#22352;&#22312;&#36187;&#36710;&#27604;&#36187;&#20013;&#65292;&#20182;&#30340;&#24125;&#23376;&#21521;&#21518;&#36716;&#65292;&#21679;&#21679;&#22320;&#31505;&#30528;&#65292;&#23545;&#27491;&#22312;&#31561;&#24453;&#36718;&#21040;&#20182;&#30340;&#38463;&#35834;&#24503;&#183;&#24085;&#23572;&#40664;&#22823;&#21898;&#22823;&#21483;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#24180;&#36731;&#26102;&#23601;&#24456;&#32769;&#27966;&#65292;&#26159;&#19968;&#21517; PGA &#32844;&#19994;&#29699;&#21592;&#30340;&#20799;&#23376;&#65292;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#30452;&#29575;&#23556;&#25163;&#65292;&#21521;&#20811;&#21171;&#24503;&#183;&#21704;&#33945; (Claude Harmon) &#31561;&#20154;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#26159;&#26368;&#21021;&#20301;&#20110;&#27966;&#24681;&#36203;&#26031;&#29305;&#30340; PGA &#21517;&#20154;&#22530;&#30340;&#25104;&#21592;&#65292;&#20063;&#26159; 1998 &#24180;&#20315;&#32599;&#37324;&#36798;&#24030;&#26032;&#19990;&#30028;&#39640;&#23572;&#22827;&#21517;&#20154;&#22530;&#24320;&#19994;&#26102;&#26410;&#33719;&#20934;&#36827;&#20837;&#30340; PGA &#20896;&#20891;&#20043;&#19968;&#12290;&#20294;&#20182;&#26159;2000&#24180;&#31532;&#19968;&#20010;&#36890;&#36807;&#36864;&#20237;&#20891;&#20154;&#31867;&#21035;&#20837;&#36873;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#26159;&#24403;&#26202;&#30340;&#20843;&#20301;&#20837;&#32844;&#32773;&#20043;&#19968;&#65292;&#24403;&#20182;&#31449;&#22312;&#35762;&#21488;&#19978;&#21442;&#21152;&#19968;&#20010;&#20856;&#22411;&#30340;&#28608;&#21160;&#20154;&#24515;&#30340;&#20202;&#24335;&#26102;&#65292;&#20182;&#25171;&#36259;&#36947;&#65306;&#8220;&#24102;&#30528;&#36825;&#20040;&#22810;&#30340;&#27882;&#27700;&#65292;&#25105;&#21487;&#33021;&#20250;&#31449;&#22312;&#38543;&#24847;&#30340;&#27700;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#21521;&#35768;&#22810;&#19981;&#22312;&#26032;&#22307;&#27583;&#37324;&#30340; PGA &#32844;&#19994;&#36873;&#25163;&#34920;&#31034;&#20102;&#27785;&#30171;&#30340;&#25964;&#24847;&#65292;&#20174;&#21704;&#33945;&#21040;&#26480;&#20811;&#183;&#26684;&#40065;&#29305;&#65292;&#20174;&#32422;&#32752;&#23612;&#183;&#38647;&#27779;&#23572;&#22612;&#21040;&#20445;&#32599;&#183;&#40065;&#23612;&#23433;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27809;&#26377;&#36825;&#20123;&#20255;&#22823;&#30340;&#32769;&#24072;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#22312;&#36825;&#37324;&#65292;&#8221;&#20271;&#20811;&#35828;&#12290; &#8220;&#37027;&#20123;&#23478;&#20249;&#21487;&#33021;&#19981;&#20250;&#36827;&#20837;&#21517;&#20154;&#22530;&#65292;&#20294;&#20170;&#26202;&#25105;&#24819;&#23545;&#20320;&#35828;&#65292;&#8216;&#20320;&#35201;&#21644;&#25105;&#19968;&#36215;&#36827;&#26469;&#12290;&#8217;&#8221;&#25105;&#36825;&#23601;&#24102;&#32769;&#24072;&#20204;&#36827;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#31532;&#20108;&#20219;&#22971;&#23376;&#32599;&#23486; (Robin) &#26159; 2016 &#24180;&#26607;&#33922;&#26031;&#26479; (Curtis Cup) &#38431;&#38271;&#65292;&#24182;&#24110;&#21161;&#20271;&#20811; (Burke) &#22842;&#24471;&#20896;&#20891;&#12290;&#35813;&#20465;&#20048;&#37096;&#20110; 2020 &#24180; 12 &#26376;&#20027;&#21150;&#20102;&#32654;&#22269;&#22899;&#23376;&#20844;&#24320;&#36187;&#12290;&#20271;&#20811;&#24050;&#32463; 97 &#23681;&#20102;&#65292;&#20294;&#20173;&#28982;&#36855;&#20154;&#65292;&#34013;&#30524;&#30555;&#37324;&#38378;&#28865;&#30528;&#20809;&#33426;&#65292;&#19968;&#22914;&#26082;&#24448;&#22320;&#19981;&#25964;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#39640;&#23572;&#22827;&#29699;&#21327;&#20250;&#20174;&#26410;&#25317;&#26377;&#36807;&#39640;&#23572;&#22827;&#29699;&#22330;&#65292;&#8221;&#37027;&#21608;&#20182;&#22312;&#23478;&#37324;&#35828;&#36947;&#12290; &#8220;&#20294;&#20182;&#20204;&#20250;&#26469;&#21040;&#20320;&#30340;&#35838;&#31243;&#24182;&#21578;&#35785;&#20320;&#22914;&#20309;&#36816;&#34892;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39640;&#23572;&#22827;&#65306;https: &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/golf" target="_blank" rel="noopener"&gt;//apnews.com/hub/golf&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 02:23:03 +0800</pubDate></item><item><title>&#22914;&#20309;&#22312;&#24863;&#20882;&#12289;&#27969;&#24863;&#21644; COVID-19 &#23395;&#33410;&#20445;&#25345;&#20581;&#24247;</title><link>https://apnews.com/article/covid-flu-rsv-health-virus-5b074238b82a08bc6eef9e0ddb20f326</link><description>&lt;img src="https://dims.apnews.com/dims4/default/f60846c/2147483647/strip/true/crop/5187x2918+0+270/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb0%2Ffe%2F39b00e8be0ed2897159cce91f156%2F03b53b574bff4fc0a66fb2cca0db89ac" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2022 &#24180; 1 &#26376; 11 &#26085;&#65292;&#26143;&#26399;&#20108;&#65292;&#32445;&#32422;&#65292;&#19968;&#21517;&#34892;&#20154;&#31359;&#30528;&#21402;&#22806;&#22871;&#25269;&#24481;&#23506;&#20919;&#12290;&#19968;&#26376;&#21487;&#33021;&#26159;&#21628;&#21560;&#36947;&#30142;&#30149;&#26368;&#20005;&#37325;&#30340;&#26376;&#20221;&#65292;&#32780;&#19988;&#30123;&#33495;&#25509;&#31181;&#29575;&#24456;&#20302;&#12290;&#24403;&#20146;&#25114;&#12289;&#26379;&#21451;&#21644;&#21516;&#20107;&#20986;&#29616;&#21683;&#22013;&#12289;&#40763;&#22622;&#12289;&#30130;&#21171;&#21644;&#21457;&#28903;&#30151;&#29366;&#26102;&#65292;&#35201;&#36828;&#31163;&#30149;&#27602;&#65292;&#23601;&#38656;&#35201;&#24443;&#24213;&#27927;&#25163;&#12289;&#20445;&#25345;&#33391;&#22909;&#36890;&#39118;&#65292;&#24182;&#22312;&#25317;&#25380;&#30340;&#22320;&#26041;&#25140;&#21475;&#32617;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Seth Wenig&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-19T17:54:47Z&lt;/p&gt;&lt;p&gt;&#20908;&#22825;&#26469;&#20102;&#65292;&#20154;&#20204;&#20250;&#20986;&#29616;&#19968;&#31995;&#21015;&#24120;&#35265;&#30151;&#29366;&#8212;&#8212;&#21683;&#22013;&#12289;&#40763;&#22622;&#12289;&#30130;&#21171;&#21644;&#21457;&#28903;&#8212;&#8212;&#32780;&#20170;&#24180;&#65292;&#19968;&#31181;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/flu-covid19-cdc-holidays-028cab262ca8ec817cc7ff745a83387f" target="_blank" rel="noopener"&gt;&#26032;&#30340; COVID-19 &#21464;&#31181;&lt;/a&gt;&lt;/span&gt;&#21344;&#25454;&#20102;&#25490;&#34892;&#27036;&#30340;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515;&#30340;&#25968;&#25454;&#65292;&#22312;&#21628;&#21560;&#36947;&#30149;&#27602;&#20013;&#65292;COVID-19 &#23548;&#33268;&#30340;&#20303;&#38498;&#20154;&#25968;&#26368;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#32654;&#22269; 25 &#20010;&#24030;&#20986;&#29616;&#21457;&#28903;&#12289;&#21683;&#22013;&#21644;&#20854;&#20182;&#30151;&#29366;&#30340;&#21628;&#21560;&#36947;&#30142;&#30149;&#39640;&#27700;&#24179;&#25110;&#26497;&#39640;&#27700;&#24179;&#12290; CDC &#34920;&#31034;&#65292;&#36825;&#19968;&#25968;&#23383;&#27604;&#21069;&#19968;&#21608;&#30340; 37 &#20010;&#24030;&#26377;&#25152;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;10&#26376;&#21021;&#20197;&#26469;&#65292;&#26412;&#23395;&#33410;&#36804;&#20170;&#24050;&#26377;&#33267;&#23569;1,600&#19975;&#20154;&#24739;&#30149;&#12289;18&#19975;&#20154;&#20303;&#38498;&#12289;11,000&#20154;&#22240;&#27969;&#24863;&#27515;&#20129;&#12290;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#34920;&#31034;&#65292;&#24050;&#26377; 47 &#21517;&#20799;&#31461;&#27515;&#20110;&#27969;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#21487;&#33021;&#26159;&#36825;&#20123;&#30142;&#30149;&#26368;&#20005;&#37325;&#30340;&#26376;&#20221;&#12290;&#30001;&#20110;&#30123;&#33495;&#25509;&#31181;&#29575;&#36739;&#20302;&#65292;&#24744;&#21487;&#20197;&#37319;&#21462;&#21738;&#20123;&#25514;&#26045;&#26469;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#21628;&#21560;&#36947;&#30149;&#27602;&#65288;&#21253;&#25324;&#27969;&#24863;&#12289;COVID-19 &#21644; RSV&#65289;&#30340;&#24863;&#26579;&#65311;&lt;/p&gt;&lt;h2&gt;&#22238;&#24402;&#26412;&#28304;&lt;/h2&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.cdc.gov/handwashing/when-how-handwashing.html#:~:text=Wet%20your%20hands%20with%20clean,for%20at%20least%2020%20seconds." target="_blank" rel="noopener"&gt;&#27927;&#25163;&#23545;&#20110;&#20943;&#23569;&#30149;&#27602;&#24863;&#26579;&#30340;&#20256;&#25773;&#20173;&#28982;&#33267;&#20851;&#37325;&#35201;&lt;/a&gt;&lt;/span&gt;&#12290;&#22312;&#27700;&#27133;&#26049;&#24930;&#24930;&#26469;&#12290;&#24314;&#35758;&#20108;&#21313;&#31186;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#19968;&#36793;&#29992;&#32933;&#30338;&#27700;&#25830;&#27927;&#19968;&#36793;&#21809;&#20004;&#36941;&#8220;&#29983;&#26085;&#24555;&#20048;&#8221;&#24456;&#20667;&#65292;&#37027;&#23601;&#24930;&#24930;&#22320;&#25968;&#21040; 20&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24744;&#27809;&#26377;&#32933;&#30338;&#21644;&#27700;&#26102;&#65292;&#35831;&#20351;&#29992;&#21547;&#26377; 60% &#37202;&#31934;&#30340;&#27927;&#25163;&#28082;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#21435;&#20154;&#32676;&#23494;&#38598;&#30340;&#22320;&#26041;&#35201;&#25140;&#21475;&#32617;&#12290;&#22686;&#21152;&#24037;&#20316;&#22330;&#25152;&#21644;&#23478;&#20013;&#30340;&#36890;&#39118;&#12290; &lt;/p&gt;&lt;a id="more-health-coverage" name="more-health-coverage"&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&#26356;&#22810;&#20581;&#24247;&#20445;&#38505;&lt;/bsp-custom-headline&gt;&lt;a aria-label="Nearly 10,000 died from COVID-19 last month, fueled by holiday gatherings and new variant, WHO says" href="https://apnews.com/article/covid-flu-respiratory-winter-holiday-world-health-organization-tedros-f371e953b8034d16b1b0a1aba294d18c" &gt;&lt;picture data-crop="extrasmall-3x2"&gt;&lt;source type="image/webp"  width="100" height="67" srcset="https://dims.apnews.com/dims4/default/77cbdff/2147483647/strip/true/crop/4290x2874+10+0/resize/100x67!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0a%2F65%2Fe9ef9713b14951f341f1803f47fd%2F8993cca621e14efd852c11237c1c65f5 1x,https://dims.apnews.com/dims4/default/faf8c89/2147483647/strip/true/crop/4290x2874+10+0/resize/200x134!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0a%2F65%2Fe9ef9713b14951f341f1803f47fd%2F8993cca621e14efd852c11237c1c65f5 2x" loading="lazy"/&gt;&lt;source width="100" height="67" srcset="https://dims.apnews.com/dims4/default/a9de1a5/2147483647/strip/true/crop/4290x2874+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0a%2F65%2Fe9ef9713b14951f341f1803f47fd%2F8993cca621e14efd852c11237c1c65f5 1x,https://dims.apnews.com/dims4/default/0eb8d5f/2147483647/strip/true/crop/4290x2874+10+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0a%2F65%2Fe9ef9713b14951f341f1803f47fd%2F8993cca621e14efd852c11237c1c65f5 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214; - &#19990;&#30028;&#21355;&#29983;&#32452;&#32455; (WHO) &#24635;&#24178;&#20107;&#35885;&#24503;&#22622;&#20110; 2023 &#24180; 4 &#26376; 6 &#26085;&#26143;&#26399;&#22235;&#22312;&#29790;&#22763;&#26085;&#20869;&#29926;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455; (WHO) &#24635;&#37096;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21521;&#35760;&#32773;&#21457;&#34920;&#35762;&#35805;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#20551;&#26085;&#32858;&#20250;&#21644;&#26368;&#31361;&#20986;&#30340;&#21464;&#31181;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#30340;&#20256;&#25773;&#23548;&#33268;&#20102;&#19978;&#20010;&#26376; COVID-19 &#30340;&#20256;&#25773;&#22686;&#21152;&#12290; &#65288;Martial Trezzini/Keystone&#65292;&#26469;&#33258;&#32654;&#32852;&#31038;&#65292;&#25991;&#20214;&#65289;" srcset="https://dims.apnews.com/dims4/default/a9de1a5/2147483647/strip/true/crop/4290x2874+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0a%2F65%2Fe9ef9713b14951f341f1803f47fd%2F8993cca621e14efd852c11237c1c65f5 1x,https://dims.apnews.com/dims4/default/0eb8d5f/2147483647/strip/true/crop/4290x2874+10+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0a%2F65%2Fe9ef9713b14951f341f1803f47fd%2F8993cca621e14efd852c11237c1c65f5 2x" width="100" height="67" src="https://dims.apnews.com/dims4/default/a9de1a5/2147483647/strip/true/crop/4290x2874+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F0a%2F65%2Fe9ef9713b14951f341f1803f47fd%2F8993cca621e14efd852c11237c1c65f5" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/covid-flu-respiratory-winter-holiday-world-health-organization-tedros-f371e953b8034d16b1b0a1aba294d18c"&gt;&lt;span&gt;&#19990;&#21355;&#32452;&#32455;&#31216;&#65292;&#30001;&#20110;&#20551;&#26085;&#32858;&#20250;&#21644;&#26032;&#21464;&#31181;&#65292;&#19978;&#20010;&#26376;&#26377;&#36817; 10,000 &#20154;&#27515;&#20110; COVID-19&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt; &lt;a aria-label="More hospitals are requiring masks as flu and COVID-19 cases surge" href="https://apnews.com/article/covid-flu-hospital-masks-d15543a3d77a48bf8d985433725c4e75" &gt;&lt;picture data-crop="extrasmall-3x2"&gt;&lt;source type="image/webp"  width="100" height="67" srcset="https://dims.apnews.com/dims4/default/41265d2/2147483647/strip/true/crop/4012x2688+10+0/resize/100x67!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F97%2Fd8%2Fd4cedc3e16d4ebaca63101d8cf45%2Fce86b8a59c1e4313ba5fad5791d794b5 1x,https://dims.apnews.com/dims4/default/098ae12/2147483647/strip/true/crop/4012x2688+10+0/resize/200x134!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F97%2Fd8%2Fd4cedc3e16d4ebaca63101d8cf45%2Fce86b8a59c1e4313ba5fad5791d794b5 2x" loading="lazy"/&gt;&lt;source width="100" height="67" srcset="https://dims.apnews.com/dims4/default/f38ba29/2147483647/strip/true/crop/4012x2688+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F97%2Fd8%2Fd4cedc3e16d4ebaca63101d8cf45%2Fce86b8a59c1e4313ba5fad5791d794b5 1x,https://dims.apnews.com/dims4/default/5d1e92e/2147483647/strip/true/crop/4012x2688+10+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F97%2Fd8%2Fd4cedc3e16d4ebaca63101d8cf45%2Fce86b8a59c1e4313ba5fad5791d794b5 2x" loading="lazy"/&gt;&lt;img alt="&#23545; TAIKWAN WRIGHT &#30340;&#32416;&#27491;&#65292;&#32780;&#19981;&#26159; FRANK COPE - 2023 &#24180; 1 &#26376; 3 &#26085;&#26143;&#26399;&#19977;&#65292;&#24403;&#20182;&#30340;&#20356;&#23376;&#22312;&#32445;&#32422;&#36125;&#23572;&#32500;&#23588;&#21307;&#38498;&#30340; ICU &#25509;&#21463;&#21742;&#21912;&#27835;&#30103;&#26102;&#65292;Taikwan Wright &#22312;&#22806;&#38754;&#31561;&#24453;&#12290;&#19978;&#21608;&#65292;&#32445;&#32422;&#24066;&#24674;&#22797;&#20102;&#25140;&#21475;&#32617;&#30340;&#35268;&#23450;&#20840;&#24066;&#26377;11&#23478;&#20844;&#31435;&#21307;&#38498;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#29595;&#20029;&#183;&#24247;&#20262;&#65289;" srcset="https://dims.apnews.com/dims4/default/f38ba29/2147483647/strip/true/crop/4012x2688+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F97%2Fd8%2Fd4cedc3e16d4ebaca63101d8cf45%2Fce86b8a59c1e4313ba5fad5791d794b5 1x,https://dims.apnews.com/dims4/default/5d1e92e/2147483647/strip/true/crop/4012x2688+10+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F97%2Fd8%2Fd4cedc3e16d4ebaca63101d8cf45%2Fce86b8a59c1e4313ba5fad5791d794b5 2x" width="100" height="67" src="https://dims.apnews.com/dims4/default/f38ba29/2147483647/strip/true/crop/4012x2688+10+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F97%2Fd8%2Fd4cedc3e16d4ebaca63101d8cf45%2Fce86b8a59c1e4313ba5fad5791d794b5" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/covid-flu-hospital-masks-d15543a3d77a48bf8d985433725c4e75"&gt;&lt;span&gt;&#38543;&#30528;&#27969;&#24863;&#21644; COVID-19 &#30149;&#20363;&#28608;&#22686;&#65292;&#26356;&#22810;&#21307;&#38498;&#38656;&#35201;&#21475;&#32617;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#play-icon"&gt;&lt;/use&gt;&lt;/bsp-custom-headline&gt;&lt;h2&gt;&#25509;&#31181;&#30123;&#33495;&#36824;&#19981;&#31639;&#22826;&#26202;&lt;/h2&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://covid.cdc.gov/covid-data-tracker/#vaccinations_vacc-people-booster-percent-pop5" target="_blank" rel="noopener"&gt;&#21482;&#26377; 17% &#30340;&#31526;&#21512;&#26465;&#20214;&#30340;&#20154;&lt;/a&gt;&lt;/span&gt;&#25509;&#31181;&#20102;&#26356;&#26032;&#30340; COVID-19 &#30123;&#33495;&#65292;&#35813;&#30123;&#33495;&#38024;&#23545;&#30446;&#21069;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340; JN.1 &#21464;&#31181;&#25552;&#20379;&#20102;&#33391;&#22909;&#30340;&#20445;&#25252;&#12290; &lt;/p&gt;&lt;a id="html-embed-module-880000" name="html-embed-module-880000"&gt;&lt;/a&gt;&lt;iframe title="COVID-19 &#23548;&#33268;&#32654;&#22269;&#21628;&#21560;&#36947;&#30142;&#30149;&#20837;&#38498;&#20154;&#25968;&#26368;&#22810;" aria-label="Interactive line chart" id="ap-chart-RQgap" src="https://interactives.ap.org/embeds/RQgap/10/" scrolling="no" width="100%" style="border:none" height="461"&gt;&lt;/iframe&gt;&lt;script type="text/javascript"&gt;!function(){"use strict";window.addEventListener("message",(function(e){if(void 0!==e.data["datawrapper-height"]){var t=document.querySelectorAll("iframe");for(var a in e.data["datawrapper-height"])for(var r=0;r&lt;t.length;r++){if(t[r].contentWindow===e.source)t[r].style.height=e.data["datawrapper-height"][a]+"px"}}}))}();&lt;/script&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#21367;&#36215;&#34966;&#23376;&#36824;&#20026;&#26102;&#19981;&#26202;&#12290;&#24403;&#24744;&#36825;&#26679;&#20570;&#26102;&#65292;&#35831;&#30830;&#20445;&#24744;&#24050;&#32463;&#27880;&#23556;&#20102;&#24180;&#24230;&#27969;&#24863;&#30123;&#33495;&#12290; 60 &#23681;&#21450;&#20197;&#19978;&#30340;&#20154;&#21487;&#33021;&#38656;&#35201;&#25509;&#31181;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.cdc.gov/rsv/about/prevention.html" target="_blank" rel="noopener"&gt;RSV &#30123;&#33495;&lt;/a&gt;&lt;/span&gt;&#65292;&#20063;&#24314;&#35758;&#22312;&#24576;&#23381;&#26399;&#38388;&#25509;&#31181; RSV &#30123;&#33495;&#65292;&#20197;&#39044;&#38450;&#23156;&#20799;&#24863;&#26579; RSV&#12290;&lt;/p&gt;&lt;h2&gt;&#24403;&#24744;&#23478;&#37324;&#26377;&#23401;&#23376;&#26102;&lt;/h2&gt;&lt;p&gt;&#24180;&#24188;&#30340;&#23401;&#23376;&#20284;&#20046;&#20250;&#24863;&#26579;&#21608;&#22260;&#30340;&#27599;&#19968;&#31181;&#32454;&#33740;&#12290;&#20182;&#20204;&#30340;&#29238;&#27597;&#33021;&#36991;&#20813;&#29983;&#30149;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#35199;&#38597;&#22270;&#21326;&#30427;&#39039;&#22823;&#23398;&#25252;&#29702;&#23398;&#38498;&#30340;&#35449;&#22958;&#24343;&#183;&#26705;&#23612;&#35828;&#65292;&#27599;&#24180;&#30340;&#36825;&#20010;&#26102;&#20505;&#65292;&#23401;&#23376;&#20204;&#37117;&#20250;&#22312;&#23460;&#20869;&#19982;&#20854;&#20182;&#23401;&#23376;&#36817;&#36317;&#31163;&#25509;&#35302;&#65292;&#25509;&#35302;&#30456;&#21516;&#30340;&#29609;&#20855;&#21644;&#34920;&#38754;&#12290;&#26377;&#20123;&#20154;&#36824;&#27809;&#26377;&#23398;&#20250;&#25513;&#30422;&#21683;&#22013;&#65292;&#32780;&#19988;&#20182;&#20204;&#26681;&#26412;&#27809;&#26377;&#25509;&#35302;&#36807;&#24456;&#22810;&#30142;&#30149;&#65292;&#22240;&#27492;&#20182;&#20204;&#30340;&#20813;&#30123;&#31995;&#32479;&#20173;&#22312;&#21457;&#32946;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#20799;&#31185;&#25252;&#22763;&#25191;&#19994;&#32773;&#21327;&#20250;&#21069;&#20219;&#20027;&#24109;&#26705;&#23612;&#35828;&#65292;&#22914;&#26524;&#24744;&#26159;&#24188;&#20799;&#30340;&#29238;&#27597;&#25110;&#30475;&#25252;&#32773;&#65292;&#29031;&#39038;&#22909;&#33258;&#24049;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#22914;&#26524;&#20320;&#30561;&#30496;&#19981;&#36275;&#12289;&#33073;&#27700;&#25110;&#25215;&#21463;&#24456;&#22823;&#30340;&#21387;&#21147;&#65292;&#23601;&#20250;&#25439;&#23475;&#20320;&#30340;&#20813;&#30123;&#21151;&#33021;&#65292;&#8221;&#26705;&#23612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20859;&#32946;&#23567;&#23401;&#30340;&#35201;&#27714;&#38750;&#24120;&#39640;&#65292;&#8220;&#22240;&#27492;&#25152;&#26377;&#36825;&#20123;&#24314;&#35758;&#37117;&#38656;&#35201;&#22312;&#29616;&#23454;&#30340;&#32972;&#26223;&#19979;&#36827;&#34892;&#35299;&#37322;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#23613;&#31649;&#19968;&#20999;&#37117;&#20570;&#23545;&#20102;&#65292;&#23401;&#23376;&#20204;&#20173;&#28982;&#20250;&#24863;&#20882;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#30340;&#23453;&#23453;&#29983;&#30149;&#20102;&#65292;&#35831;&#29305;&#21035;&#27880;&#24847;&#65306;&#26368;&#22909;&#22312;&#23478;&#37324;&#22791;&#26377;&#29983;&#29702;&#30416;&#27700;&#28404;&#21058;&#21644;&#28783;&#27873;&#27880;&#23556;&#22120;&#12290;&#23427;&#20204;&#21487;&#29992;&#20110;&#28165;&#38500;&#23567;&#40763;&#23380;&#20013;&#30340;&#31896;&#28082;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#23612;&#35828;&#65306;&#8220;&#22312;&#19968;&#20010;&#40763;&#23380;&#20013;&#28404;&#20960;&#28404;&#29983;&#29702;&#30416;&#27700;&#65292;&#23558;&#20854;&#21560;&#20986;&#65292;&#28982;&#21518;&#20877;&#20570;&#21478;&#19968;&#20391;&#12290;&#8221; &#8220;&#22312;&#21507;&#39277;&#21644;&#30561;&#35273;&#21069;&#36825;&#26679;&#20570;&#20250;&#26377;&#24456;&#22823;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20799;&#31461;&#23478;&#24237;&#29992;&#21697;&#36824;&#21487;&#20197;&#21253;&#25324;&#29992;&#20110;&#21457;&#28903;&#30340;&#23545;&#20057;&#37232;&#27688;&#22522;&#37210;&#25110;&#24067;&#27931;&#33452;&#12289;&#29992;&#20110;&#27969;&#40763;&#28053;&#30340;&#32440;&#24062;&#20197;&#21450;&#29992;&#20110;&#20445;&#25345;&#27700;&#20998;&#30340;&#27700;&#29942;&#21644;&#21560;&#31649;&#26479;&#12290;&lt;/p&gt;&lt;h2&gt;&#27979;&#35797;&#27835;&#30103;&lt;/h2&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#30830;&#23454;&#29983;&#30149;&#20102;&#65292;&#21450;&#26102;&#26816;&#27979;&#21487;&#20197;&#24110;&#21161;&#30830;&#23450;&#24744;&#26159;&#21542;&#24739;&#26377; COVID-19 &#25110;&#27969;&#24863;&#12290;&#37325;&#35201;&#30340;&#26159;&#35201;&#30475;&#30475;&#24744;&#26159;&#21542;&#38656;&#35201;&#19968;&#31181;&#21487;&#20197;&#24110;&#21161;&#39044;&#38450;&#20005;&#37325;&#30142;&#30149;&#30340;&#33647;&#29289;&#65306;&#27835;&#30103;&#26032;&#20896;&#32954;&#28814; (COVID-19) &#30340; Paxlovid &#21644;&#27835;&#30103;&#27969;&#24863;&#30340;&#36798;&#33778; (Tamiflu)&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#23478;&#37324;&#27809;&#26377;&#26816;&#27979;&#35797;&#21058;&#30418;&#65292;&#35831;&#22312;&#24744;&#38468;&#36817;&#30340;&#33647;&#25151;&#35786;&#25152;&#25110;&#20581;&#24247;&#20013;&#24515;&#23547;&#25214;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://aspr.hhs.gov/TestToTreat/Pages/default.aspx" target="_blank" rel="noopener"&gt;&#26816;&#27979;&#27835;&#30103;&#22320;&#28857;&lt;/a&gt;&lt;/span&gt;&#12290;&#23545;&#20110;&#27809;&#26377;&#20445;&#38505;&#25110;&#20381;&#36182;&#25919;&#24220;&#20581;&#24247;&#20445;&#38505;&#30340;&#25104;&#24180;&#20154;&#65292;&#36824;&#26377;&#19968;&#20010;&#20813;&#36153;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.test2treat.org/s/?language=en_US" target="_blank" rel="noopener"&gt;&#23478;&#24237;&#27979;&#35797;&#27835;&#30103;&#35745;&#21010;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20581;&#24247;&#19982;&#31185;&#23398;&#37096;&#24471;&#21040;&#38669;&#21326;&#24503;&#20241;&#26031;&#21307;&#23398;&#30740;&#31350;&#25152;&#31185;&#23398;&#19982;&#25945;&#32946;&#23186;&#20307;&#38598;&#22242;&#30340;&#25903;&#25345;&#12290;&#32654;&#32852;&#31038;&#23545;&#25152;&#26377;&#20869;&#23481;&#20840;&#26435;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;a href="https://apnews.com/author/carla-k-johnson"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/carla-k-johnson"&gt;&#21345;&#25289;&#183;K&#183;&#32422;&#32752;&#36874; (CARLA K. JOHNSON&lt;/a&gt; ) &#32422;&#32752;&#36874;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#30284;&#30151;&#12289;&#25104;&#30270;&#31561;&#26041;&#38754;&#30340;&#30740;&#31350;&#12290;&#22905;&#26159;&#32654;&#32852;&#31038;&#20581;&#24247;&#21644;&#31185;&#23398;&#22242;&#38431;&#30340;&#25104;&#21592;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/CarlaKJohnson" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:ckjohnson@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Jan 2024 02:23:03 +0800</pubDate></item><item><title>&#38463;&#25289;&#24052;&#39532;&#24030;&#22234;&#29359;&#35831;&#27714;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#38459;&#27490;&#39318;&#27425;&#27694;&#27668;&#22788;&#20915;</title><link>https://apnews.com/article/alabama-execution-nitrogen-gas-hypoxia-f8b818b74542783612a0574de65cc0c2</link><description>&lt;img src="https://dims.apnews.com/dims4/default/cd4e764/2147483647/strip/true/crop/3000x1688+0+156/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fa8%2F55%2Fdfd7d2ba74c9f197697f92c518d5%2F8346375e08c74459b78cb06031da219a" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214;&#8212;&#8212;&#38463;&#25289;&#24052;&#39532;&#24030;&#24809;&#25945;&#32626;&#25552;&#20379;&#30340;&#36825;&#24352;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#29031;&#29255;&#26174;&#31034;&#20102;&#22234;&#29359;&#32943;&#23612;&#24605;&#183;&#23588;&#37329;&#183;&#21490;&#23494;&#26031; (Kenneth Eugene Smith)&#65292;&#20182;&#22240; 1988 &#24180;&#38599;&#20323;&#35851;&#26432;&#26696;&#26432;&#23475;&#19968;&#21517;&#20256;&#25945;&#22763;&#30340;&#22971;&#23376;&#32780;&#34987;&#23450;&#32618;&#12290;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#20110; 2024 &#24180; 1 &#26376; 10 &#26085;&#26143;&#26399;&#19977;&#35009;&#23450;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#23558;&#34987;&#20801;&#35768;&#22312;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#29992;&#27694;&#27668;&#22788;&#20915;&#21490;&#23494;&#26031;&#65292;&#36825;&#20026;&#32654;&#22269;&#39318;&#27425;&#37319;&#29992;&#26032;&#26041;&#27861;&#22788;&#20915;&#21490;&#23494;&#26031;&#25195;&#28165;&#20102;&#36947;&#36335;&#65292;&#22234;&#29359;&#30340;&#24459;&#24072;&#25209;&#35780;&#35813;&#26041;&#27861;&#27531;&#24525;&#19988;&#27531;&#24525;&#12290;&#23454;&#39564;&#24615;&#30340;&#12290; &#65288;&#38463;&#25289;&#24052;&#39532;&#24030;&#24809;&#25945;&#32626;&#65292;&#32654;&#32852;&#31038;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-19T17:32:44Z&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#33945;&#21733;&#39532;&#21033;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#38463;&#25289;&#24052;&#39532;&#24030;&#19968;&#21517;&#22234;&#29359;&#23558;&#25104;&#20026;&#20840;&#22269;&#31532;&#19968;&#20363;&#34987;&#27694;&#27668;&#22788;&#27515;&#30340;&#20154;&#65292;&#20182;&#23558;&#20110;&#21608;&#20116;&#35831;&#27714;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/nitrogen-hypoxia-death-penalty-alabama-4247cbc5e2d3e25938ab41e5eb447835" target="_blank" rel="noopener"&gt;&#38459;&#27490;&#21363;&#23558;&#36827;&#34892;&#30340;&#20351;&#29992;&#26410;&#32463;&#27979;&#35797;&#30340;&#26041;&#27861;&#30340;&#22788;&#20915;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; 58 &#23681;&#30340;&#32943;&#23612;&#24605;&#183;&#21490;&#23494;&#26031; (Kenneth Smith) &#23450;&#20110;&#21608;&#22235;&#34987;&#22788;&#20915;&#65292;&#23626;&#26102;&#23558;&#22312;&#20182;&#30340;&#33080;&#19978;&#25140;&#19978;&#19968;&#20010;&#21628;&#21560;&#22120;&#24335;&#38754;&#32617;&#65292;&#29992;&#32431;&#27694;&#27668;&#20195;&#26367;&#20182;&#21628;&#21560;&#30340;&#31354;&#27668;&#65292;&#20174;&#32780;&#21093;&#22842;&#20182;&#29983;&#23384;&#25152;&#38656;&#30340;&#27687;&#27668;&#12290;&#38463;&#25289;&#24052;&#39532;&#24030;&#12289;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#21644;&#23494;&#35199;&#35199;&#27604;&#24030;&#36825;&#19977;&#20010;&#24030;&#24050;&#25480;&#26435;&#27694;&#32570;&#27687;&#20316;&#20026;&#22788;&#20915;&#26041;&#27861;&#65292;&#20294;&#27492;&#21069;&#27809;&#26377;&#19968;&#20010;&#24030;&#23581;&#35797;&#20351;&#29992;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31532;&#21313;&#19968;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#23558;&#20110;&#21608;&#20116;&#19979;&#21320;&#21548;&#21462;&#36777;&#35770;&#65292;&#23626;&#26102;&#21490;&#23494;&#26031;&#30340;&#24459;&#24072;&#23558;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/alabama-execution-nitrogen-gas-federal-judge-19a95340c8936c38e7c86cfc77a7c39c" target="_blank" rel="noopener"&gt;&#32852;&#37030;&#27861;&#23448; 1 &#26376; 10 &#26085;&#20801;&#35768;&#25191;&#34892;&#27515;&#21009;&#30340;&#20915;&#23450;&lt;/a&gt;&lt;/span&gt;&#25552;&#20986;&#19978;&#35785;&#65292;&#31216;&#38463;&#25289;&#24052;&#39532;&#24030;&#27491;&#35797;&#22270;&#35753;&#21490;&#23494;&#26031;&#25104;&#20026;&#23454;&#39564;&#24615;&#22788;&#20915;&#26041;&#27861;&#30340;&#8220;&#27979;&#35797;&#23545;&#35937;&#8221; 2022 &#24180;&#65292;&#35813;&#24030;&#26366;&#35797;&#22270;&#36890;&#36807;&#27880;&#23556;&#27515;&#21009;&#23558;&#20182;&#22788;&#27515;&#65292;&#20294;&#20182;&#24184;&#23384;&#19979;&#26469;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#26032;&#30340;&#27694;&#32570;&#27687;&#26041;&#26696;&#20805;&#28385;&#20102;&#26410;&#30693;&#22240;&#32032;&#21644;&#28508;&#22312;&#38382;&#39064;&#65292;&#21487;&#33021;&#20250;&#35753;&#20182;&#30171;&#33510;&#22320;&#27515;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#30340;&#24459;&#24072;&#22312;&#21608;&#19968;&#25552;&#20132;&#32473;&#27861;&#24237;&#30340;&#25991;&#20214;&#20013;&#20889;&#36947;&#65306;&#8220;&#30001;&#20110;&#21490;&#23494;&#26031;&#20808;&#29983;&#23558;&#26159;&#31532;&#19968;&#20010;&#25509;&#21463;&#36825;&#19968;&#31243;&#24207;&#30340;&#34987;&#21028;&#21009;&#32773;&#65292;&#22240;&#27492;&#35745;&#21010;&#23545;&#20182;&#25191;&#34892;&#22788;&#20915;&#26159;&#19968;&#39033;&#23454;&#39564;&#65292;&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#19981;&#20250;&#36827;&#34892;&#25110;&#19981;&#20801;&#35768;&#36827;&#34892;&#12290;&#8221;&#20182;&#20204;&#36824;&#36777;&#31216;&#65292;&#35813;&#24030;&#22312;&#20182;&#26377;&#24453;&#19978;&#35785;&#30340;&#24773;&#20917;&#19979;&#23433;&#25490;&#22788;&#20915;&#65292;&#20405;&#29359;&#20102;&#20182;&#30340;&#27491;&#24403;&#31243;&#24207;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#24635;&#26816;&#23519;&#38271;&#21490;&#33922;&#22827;&#183;&#39532;&#27463;&#23572;&#21150;&#20844;&#23460;&#23558;&#35831;&#27714;&#27861;&#38498;&#20801;&#35768;&#25191;&#34892;&#27515;&#21009;&#12290;&#35813;&#24030;&#31216;&#21490;&#23494;&#26031;&#30340;&#25285;&#24551;&#26159;&#25512;&#27979;&#24615;&#30340;&#65292;&#24182;&#39044;&#27979;&#27694;&#27668;&#23558;&#8220;&#22312;&#20960;&#31186;&#38047;&#20869;&#23548;&#33268;&#26127;&#36855;&#65292;&#24182;&#22312;&#20960;&#20998;&#38047;&#20869;&#23548;&#33268;&#27515;&#20129;&#8221;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#21490;&#23494;&#26031;&#25215;&#35748;&#65292;&#21628;&#21560; 100% &#27694;&#27668;&#20250;&#23548;&#33268;&#8230;&#8230;&#27515;&#20129;&#12290;&#19987;&#23478;&#20204;&#19968;&#33268;&#35748;&#20026;&#65292;&#27694;&#32570;&#27687;&#26159;&#26080;&#30171;&#30340;&#65292;&#22240;&#20026;&#23427;&#20250;&#22312;&#20960;&#31186;&#38047;&#20869;&#23548;&#33268;&#26127;&#36855;&#65292;&#8221;&#35813;&#24030;&#36777;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#27880;&#23556;&#27515;&#21009;&#26159;&#32654;&#22269;&#26368;&#24120;&#29992;&#30340;&#22788;&#20915;&#26041;&#27861;&#65292;&#20294;&#38543;&#30528;&#33647;&#29289;&#21464;&#24471;&#36234;&#26469;&#36234;&#38590;&#20197;&#33719;&#24471;&#65292;&#21508;&#24030;&#24050;&#32463;&#24320;&#22987;&#23547;&#25214;&#26367;&#20195;&#26041;&#27861;&#12290;&#22914;&#26524;&#23545;&#21490;&#23494;&#26031;&#23454;&#34892;&#27694;&#27668;&#32570;&#27687;&#22788;&#20915;&#65292;&#36825;&#23558;&#26159;&#32654;&#22269;&#33258;1982&#24180;&#39318;&#27425;&#20351;&#29992;&#27880;&#23556;&#27515;&#21009;&#20197;&#26469;&#31532;&#19968;&#31181;&#26032;&#30340;&#22788;&#20915;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22320;&#26041;&#27861;&#23448; R. Austin Huffaker &#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25298;&#32477;&#20102;&#21490;&#23494;&#26031;&#25552;&#20986;&#30340;&#20572;&#27490;&#25191;&#34892;&#31105;&#20196;&#30340;&#30003;&#35831;&#12290;&#36203;&#27861;&#20811;&#25215;&#35748;&#27694;&#27668;&#32570;&#27687;&#22788;&#20915;&#26159;&#19968;&#31181;&#26032;&#26041;&#27861;&#65292;&#20294;&#25351;&#20986;&#27880;&#23556;&#27515;&#21009;&#8212;&#8212;&#29616;&#22312;&#26159;&#35813;&#22269;&#26368;&#24120;&#35265;&#30340;&#22788;&#20915;&#26041;&#27861;&#8212;&#8212;&#20063;&#26366;&#32463;&#26159;&#26032;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#26159; 1988 &#24180;&#22240;&#38599;&#20323;&#35851;&#26432;&#19968;&#21517;&#20256;&#25945;&#22763;&#22971;&#23376;&#32780;&#34987;&#23450;&#32618;&#30340;&#20004;&#21517;&#30007;&#23376;&#20043;&#19968;&#12290;&#26816;&#23519;&#23448;&#31216;&#65292;&#21490;&#23494;&#26031;&#21644;&#21478;&#19968;&#21517;&#30007;&#23376;&#27599;&#20154;&#33719;&#24471; 1,000 &#32654;&#20803;&#65292;&#20197;&#20195;&#34920;&#22905;&#30340;&#19976;&#22827;&#26432;&#27515;&#20234;&#20029;&#33678;&#30333;&#183;&#26862;&#20869;&#29305;&#65292;&#32780;&#22905;&#30340;&#19976;&#22827;&#36127;&#20538;&#32047;&#32047;&#65292;&#24819;&#35201;&#39046;&#21462;&#20445;&#38505;&#12290;&#35813;&#26696;&#21478;&#19968;&#21517;&#34987;&#23450;&#32618;&#30340;&#30007;&#23376;&#32422;&#32752;&#183;&#31119;&#38647;&#26031;&#29305;&#183;&#24085;&#20811; (John Forrest Parker) &#20110; 2010 &#24180;&#34987;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://www.andalusiastarnews.com/2010/06/10/alabama-man-executed-in-1988-contract-killing/" target="_blank" rel="noopener"&gt;&#27880;&#23556;&#27515;&#21009;&lt;/a&gt;&lt;/span&gt;&#12290;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#26862;&#20869;&#29305;&#30340;&#19976;&#22827;&#22312;&#35851;&#26432;&#26696;&#35843;&#26597;&#38598;&#20013;&#22312;&#20182;&#20316;&#20026;&#23244;&#30097;&#20154;&#26102;&#33258;&#26432;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#35797;&#22270;&#22312; 2022 &#24180;&#36890;&#36807;&#27880;&#23556;&#27515;&#21009;&#22788;&#20915;&#21490;&#23494;&#26031;&#65292;&#20294;&#35813;&#24030;&#22312;&#27880;&#23556;&#33268;&#21629;&#33647;&#29289;&#20043;&#21069;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/alabama-executions-fd4937918b0529c07c005ace7a357b84" target="_blank" rel="noopener"&gt;&#21462;&#28040;&#20102;&#22788;&#20915;&lt;/a&gt;&lt;/span&gt;&#65292;&#22240;&#20026;&#24403;&#23616;&#26080;&#27861;&#23558;&#25152;&#38656;&#30340;&#20004;&#26465;&#38745;&#33033;&#31649;&#32447;&#36830;&#25509;&#21040;&#21490;&#23494;&#26031;&#30340;&#38745;&#33033;&#12290;&#21490;&#23494;&#26031;&#30340;&#24459;&#24072;&#31216;&#65292;&#22312;&#25191;&#34892;&#27515;&#21009;&#26399;&#38388;&#65292;&#21490;&#23494;&#26031;&#34987;&#32465;&#22312;&#36718;&#24202;&#19978;&#36817;&#22235;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#21490;&#23494;&#26031;&#36824;&#36777;&#31216;&#65292;&#22312;&#19968;&#27425;&#22788;&#20915;&#23581;&#35797;&#20013;&#24184;&#23384;&#21518;&#65292;&#22914;&#26524;&#35813;&#24030;&#20877;&#27425;&#23581;&#35797;&#22788;&#20915;&#20182;&#65292;&#23558;&#36829;&#21453;&#32852;&#37030;&#31105;&#27490;&#27531;&#37239;&#21644;&#19981;&#23547;&#24120;&#24809;&#32602;&#30340;&#31105;&#20196;&#12290;&#21490;&#23494;&#26031;&#21608;&#20116;&#35201;&#27714;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#26242;&#32531;&#25191;&#34892;&#27515;&#21009;&#65292;&#20197;&#32771;&#34385;&#36825;&#20010;&#38382;&#39064;&#12290;&#35813;&#25991;&#20214;&#26159;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#26368;&#39640;&#27861;&#38498;&#19978;&#21608;&#30340;&#35009;&#20915;&#20013;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/alabama-death-penalty-nitrogen-ee9989f40e41abd83b430e89708519e2" target="_blank" rel="noopener"&gt;&#39539;&#22238;&#21490;&#23494;&#26031;&#30340;&#20027;&#24352;&lt;/a&gt;&lt;/span&gt;&#21518;&#25552;&#20132;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 02:23:03 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#22066;&#31505;&#23612;&#22522;&#183;&#21704;&#21033;&#30340;&#21517;&#23383;&#12290;&#36825;&#26159;&#20182;&#22522;&#20110;&#31181;&#26063;&#25915;&#20987;&#23545;&#25163;&#30340;&#26368;&#26032;&#20363;&#23376;</title><link>https://apnews.com/article/trump-nikki-haley-58b7ffa7e49f626bae481060cf9975d2</link><description>&lt;img src="https://dims.apnews.com/dims4/default/05bdc9d/2147483647/strip/true/crop/4917x2766+0+256/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2Fdc%2Ffc8c1483a2e7857b1aba62871402%2F52715366288a4abd930d08b0190b9e85" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214;&#8212;&#8212;2024&#24180;1&#26376;17&#26085;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#26420;&#33576;&#33541;&#26031;&#20030;&#34892;&#30340;&#31454;&#36873;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;1&#26376;19&#26085;&#26143;&#26399;&#20116;&#65292;&#29305;&#26391;&#26222;&#21033;&#29992;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#65292;&#29992;&#31181;&#26063;&#20027;&#20041;&#35328;&#35770;&#22066;&#31505;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#23612;&#22522;&#183;&#40657;&#21033;&#26165;&#31216;&#12290;&#36825;&#27425;&#34989;&#20987;&#21457;&#29983;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21021;&#36873;&#21069;&#22235;&#22825;&#65292;&#40657;&#33673;&#35797;&#22270;&#23558;&#33258;&#24049;&#25171;&#36896;&#25104;&#20849;&#21644;&#20826; 2024 &#24180;&#25552;&#21517;&#31454;&#36187;&#20013;&#21807;&#19968;&#21487;&#34892;&#30340;&#29305;&#26391;&#26222;&#26367;&#20195;&#32773;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#39532;&#29305;&#183;&#27931;&#20811;&#65292;&#26723;&#26696;&#65289;&lt;/small&gt;&lt;p&gt; 2024-01-19T18:18:24Z&lt;/p&gt;&lt;p&gt;&#20122;&#29305;&#20848;&#22823;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#20116;&#21033;&#29992;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#22066;&#31505;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/nikki-haley" target="_blank" rel="noopener"&gt;&#23612;&#22522;&#183;&#40657;&#21033;&lt;/a&gt;&lt;/span&gt;&#30340;&#20986;&#29983;&#21517;&#23383;&#65292;&#36825;&#26159;&#36825;&#20301;&#21069;&#24635;&#32479;&#21033;&#29992;&#31181;&#26063;&#21644;&#26063;&#35028;&#25915;&#20987;&#26377;&#33394;&#20154;&#31181;&#65292;&#29305;&#21035;&#26159;&#20182;&#30340;&#25919;&#27835;&#23545;&#25163;&#30340;&#26368;&#26032;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump" target="_blank" rel="noopener"&gt;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#22312;&#20854;&#8220;&#30495;&#30456;&#31038;&#20250;&#8221;&#36134;&#25143;&#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#22810;&#27425;&#23558;&#21360;&#24230;&#31227;&#27665;&#30340;&#22899;&#20799;&#28023;&#33673;&#31216;&#20026;&#8220;&#23425;&#24067;&#25289;&#8221;&#12290;&#28023;&#33673;&#65292;&#21069;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#24030;&#38271;&#65292;&#20986;&#29983;&#20110;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#29677;&#36125;&#26684;&#65292;&#21407;&#21517;&#23612;&#39532;&#25289;&#22612;&#183;&#23612;&#22522;&#183;&#20848;&#24503;&#21704;&#29926; (Nimarata Nikki Randhawa)&#12290;&#22905;&#19968;&#30452;&#29992;&#22905;&#30340;&#20013;&#38388;&#21517;&#8220;Nikki&#8221;&#12290; 1996&#24180;&#32467;&#23130;&#21518;&#65292;&#22905;&#20351;&#29992;&#20102;&#8220;Haley&#8221;&#22995;&#27663;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#24086;&#23376;&#20013;&#19977;&#27425;&#31216;&#28023;&#33673;&#20026;&#8220;Nimbra&#8221;&#65292;&#24182;&#34920;&#31034;&#22905;&#8220;&#19981;&#20855;&#22791;&#25152;&#38656;&#30340;&#26465;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#21457;&#29983;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21021;&#36873;&#21069;&#22235;&#22825;&#65292;&#40657;&#33673;&#35797;&#22270;&#23558;&#33258;&#24049;&#25171;&#36896;&#25104;&#20849;&#21644;&#20826; 2024 &#24180;&#25552;&#21517;&#31454;&#36187;&#20013;&#21807;&#19968;&#21487;&#34892;&#30340;&#29305;&#26391;&#26222;&#26367;&#20195;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24086;&#23376;&#26159;&#26368;&#36817;&#25915;&#20987;&#30340;&#21319;&#32423;&#65292;&#20182;&#22312;&#20854;&#20013;&#25552;&#21040;&#20102;&#28023;&#33673;&#30340;&#21517;&#23383;&#8212;&#8212;&#23613;&#31649;&#20182;&#25226;&#23427;&#25340;&#38169;&#20102;&#8220;&#23612;&#22982;&#25289;&#36798;&#8221;&#8212;&#8212;&#24182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fact-check-nikki-haley-eligible-president-140548395483" target="_blank" rel="noopener"&gt;&#38169;&#35823;&#22320;&#22768;&#31216;&lt;/a&gt;&lt;/span&gt;&#22905;&#27809;&#26377;&#36164;&#26684;&#25285;&#20219;&#24635;&#32479;&#65292;&#22240;&#20026;&#22905;&#30340;&#29238;&#27597;&#22312;&#22905;1972&#24180;&#20986;&#29983;&#26102;&#19981;&#26159;&#32654;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34989;&#20987;&#21628;&#24212;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/united-states-presidential-election-general-news-events-61f7085d848248cd98410027d33f2101" target="_blank" rel="noopener"&gt;&#29305;&#26391;&#26222;&#38024;&#23545;&#24635;&#32479;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#30340;&#8220;&#20986;&#29983;&#22320;&#8221;&#35328;&#35770;&lt;/a&gt;&lt;/span&gt;&#12290;&#29305;&#26391;&#26222;&#22810;&#24180;&#26469;&#19968;&#30452;&#23459;&#25196;&#38452;&#35851;&#35770;&#65292;&#35748;&#20026;&#32654;&#22269;&#31532;&#19968;&#20301;&#40657;&#20154;&#24635;&#32479;&#20986;&#29983;&#22312;&#32943;&#23612;&#20122;&#65292;&#32780;&#19981;&#26159;&#23466;&#27861;&#35201;&#27714;&#30340;&#8220;&#22825;&#29983;&#8221;&#32654;&#22269;&#20844;&#27665;&#12290;&#36825;&#19968;&#21162;&#21147;&#26159;&#29305;&#26391;&#26222;&#22312; 2016 &#24180;&#22823;&#36873;&#20043;&#21069;&#22312;&#25991;&#21270;&#19978;&#26368;&#20445;&#23432;&#30340;&#20849;&#21644;&#20826;&#22522;&#30784;&#20013;&#23835;&#36215;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#35753;&#32654;&#22269;&#25919;&#30028;&#30340;&#22823;&#37096;&#20998;&#20154;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#33673;&#39539;&#26021;&#20102;&#29305;&#26391;&#26222;&#26368;&#36817;&#30340;&#25915;&#20987;&#65292;&#35748;&#20026;&#36825;&#26159;&#22905;&#23041;&#32961;&#29305;&#26391;&#26222;&#36830;&#32493;&#31532;&#19977;&#27425;&#25552;&#21517;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#24863;&#21040;&#21463;&#21040;&#23041;&#32961;&#26102;&#65292;&#20182;&#23601;&#20250;&#36825;&#20040;&#20570;&#12290;&#24403;&#34987;&#38382;&#21450;&#29305;&#26391;&#26222;&#20851;&#20110;&#22905;&#30340;&#34880;&#32479;&#20351;&#22905;&#22833;&#21435;&#25285;&#20219;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#36164;&#26684;&#30340;&#38169;&#35823;&#26029;&#35328;&#26102;&#65292;&#28023;&#33673;&#21608;&#20116;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21578;&#35785;&#35760;&#32773;&#65292;&#36825;&#23601;&#26159;&#20182;&#24863;&#21040;&#19981;&#23433;&#20840;&#26102;&#25152;&#20570;&#30340;&#20107;&#24773;&#12290; &#8220;&#25105;&#30693;&#36947;&#25105;&#26159;&#19968;&#20010;&#23041;&#32961;&#12290;&#25105;&#30693;&#36947;&#36825;&#23601;&#26159;&#20182;&#36825;&#26679;&#20570;&#30340;&#21407;&#22240;&#12290;&#25152;&#20197;&#36825;&#23545;&#25105;&#26469;&#35828;&#19981;&#20250;&#28010;&#36153;&#20219;&#20309;&#33021;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#26377;&#20851;&#20182;&#35328;&#35770;&#30340;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#19968;&#29233;&#33655;&#21326;&#24030;&#20826;&#22242;&#20250;&#35758;&#20197;&#26469;&#65292;&#29305;&#26391;&#26222;&#20197; 30 &#20010;&#30334;&#20998;&#28857;&#30340;&#20248;&#21183;&#20987;&#36133;&#25490;&#21517;&#31532;&#20108;&#30340;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#65292;&#40657;&#33673;&#19968;&#30452;&#33268;&#21147;&#20110;&#23558;&#20849;&#21644;&#20826;&#21021;&#36873;&#30340;&#20854;&#20313;&#37096;&#20998;&#25551;&#32472;&#25104;&#29305;&#26391;&#26222;&#21644;&#22905;&#33258;&#24049;&#20043;&#38388;&#30340;&#21452;&#21521;&#31454;&#20105;&#65292;&#23613;&#31649;&#22905;&#20165;&#20197;&#24494;&#24369;&#20248;&#21183;&#33719;&#24471;&#31532;&#19977;&#21517;&#12290;&#28023;&#33673;&#30340;&#31454;&#36873;&#27963;&#21160;&#30446;&#26631;&#26159;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21462;&#24471;&#26356;&#24378;&#21170;&#30340;&#34920;&#29616;&#65292;&#24076;&#26395;&#33021;&#25104;&#20026;&#22905;&#30340;&#23478;&#20065;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#36339;&#26495;&#65292;&#35813;&#24030;&#19979;&#20010;&#26376;&#23558;&#20030;&#34892;&#21335;&#26041;&#39318;&#27425;&#24635;&#32479;&#21021;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#29305;&#26391;&#26222;&#32780;&#35328;&#65292;&#20182;&#26102;&#32780;&#23459;&#31216;&#25552;&#21517;&#20043;&#20105;&#23454;&#38469;&#19978;&#24050;&#32463;&#32467;&#26463;&#65292;&#26102;&#32780;&#21448;&#29467;&#28872;&#25256;&#20987;&#40657;&#33673;&#65292;&#23601;&#22909;&#20687;&#20004;&#20154;&#30830;&#23454;&#38519;&#20837;&#20102;&#19968;&#22330;&#28608;&#28872;&#30340;&#31454;&#20105;&#12290;&#29305;&#26391;&#26222;&#20173;&#28982;&#25209;&#35780;&#20182;&#30340;&#21478;&#19968;&#20301;&#31454;&#20105;&#23545;&#25163;&#24503;&#26705;&#33922;&#26031;&#65292;&#20294;&#20182;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#26368;&#21916;&#27426;&#30340;&#36140;&#20041;&#35789;&#8220;&#32599;&#24681;&#183;&#24503;&#26705;&#20811;&#33922;&#33707;&#23612;&#26031;&#8221;&#25110;&#8220;&#32599;&#24681;&#183;&#24503;&#26705;&#22270;&#26031;&#8221;&#19982;&#31181;&#26063;&#25110;&#27665;&#26063;&#26080;&#20851;&#12290;&#24503;&#26705;&#33922;&#26031;&#26159;&#30333;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#22312;&#29305;&#26391;&#26222;&#20043;&#21069;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#39046;&#23548;&#22810;&#20803;&#21270;&#32852;&#30431;&#30340;&#40657;&#20154;&#29287;&#24072;&#36798;&#38647;&#23572;&#183;&#26031;&#31185;&#29305;(Darrell Scott)&#20026;&#21069;&#24635;&#32479;&#23545;&#40657;&#33673;&#30340;&#25915;&#20987;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#31216;&#20854;&#20026;&#36873;&#20030;&#23395;&#33410;&#30340;&#8220;&#25237;&#30707;&#22120;&#21644;&#31661;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#20687;&#25919;&#27835;&#19968;&#26679;&#21078;&#26512;&#25919;&#27835;&#12290;&#36825;&#19981;&#26159;&#38024;&#23545;&#20010;&#20154;&#30340;&#65292;&#8221;&#26031;&#31185;&#29305;&#35828;&#12290; &#8220;&#20182;&#26080;&#24847;&#36140;&#20302;&#22905;&#25110;&#20197;&#20219;&#20309;&#26041;&#24335;&#36140;&#20302;&#22905;&#12290;&#20182;&#36825;&#20040;&#20570;&#21482;&#26159;&#20026;&#20102;&#25289;&#36873;&#31080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#29305;&#20026;&#29305;&#26391;&#26222;&#30340;&#21636;&#21636;&#36924;&#20154;&#30340;&#20570;&#27861;&#36777;&#25252;&#65292;&#35748;&#20026;&#23545;&#20110;&#19968;&#20010;&#32463;&#24120;&#8220;&#22240;&#19968;&#20999;&#20107;&#24773;&#21463;&#21040;&#25915;&#20987;&#8221;&#30340;&#20844;&#20247;&#20154;&#29289;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#31181;&#8220;&#40517;&#19982;&#20844;&#40517;&#30340;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#32943;&#35745;&#21010;&#23567;&#32452;&#30340;&#39640;&#32423;&#39038;&#38382;&#22612;&#25289;&#183;&#22622;&#29305;&#26757;&#23572;&#65288;Tara Setmayer&#65289;&#22312;&#20445;&#23432;&#27966;&#36816;&#21160;&#20013;&#21453;&#23545;&#29305;&#26391;&#26222;&#65292;&#22905;&#20063;&#35748;&#20026;&#29305;&#26391;&#26222;&#30340;&#35328;&#35770;&#22312;&#20849;&#21644;&#20826;&#21021;&#36873;&#20013;&#26377;&#25928;&#12290;&#20294;&#22905;&#34920;&#31034;&#65292;&#36825;&#23545;&#20826;&#26469;&#35828;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#29616;&#23454;&#65292;&#24182;&#19981;&#33021;&#21407;&#35845;&#20182;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#26159;&#19968;&#20010;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12289;&#20960;&#20046;&#21487;&#24754;&#30340;&#32570;&#20047;&#23433;&#20840;&#24863;&#30340;&#20154;&#30340;&#21638;&#21742;&#65292;&#20182;&#22312;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#20013;&#37117;&#34920;&#29616;&#20986;&#20102;&#31181;&#26063;&#20027;&#20041;&#21644;&#20559;&#25191;&#65292;&#8221;&#22622;&#29305;&#26757;&#23572;&#35828;&#12290;&#22905;&#26159;&#22810;&#31181;&#26063;&#30340;&#65292;&#33258;&#31216;&#21069;&#20849;&#21644;&#20826;&#20154;&#65292;&#29616;&#22312;&#26159;&#20445;&#23432;&#27966;&#29420;&#31435;&#20154;&#22763;&#12290; &#8220;&#24403;&#25972;&#20010;&#25919;&#20826;&#37117;&#20570;&#20986;&#36825;&#31181;&#31243;&#24230;&#30340;&#36947;&#24503;&#21487;&#30097;&#34892;&#20026;&#26102;&#65292;&#20026;&#20160;&#20040;&#26377;&#20154;&#20250;&#26399;&#26395;&#29616;&#22312;&#30340;&#24773;&#20917;&#26377;&#25152;&#19981;&#21516;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21033;&#29992;&#31181;&#26063;&#12289;&#27665;&#26063;&#21644;&#31227;&#27665;&#20256;&#32479;&#20316;&#20026;&#26829;&#26834;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#23558;&#22885;&#24052;&#39532;&#31216;&#20026;&#8220;&#24052;&#25289;&#20811;&#183;&#20399;&#36187;&#22240;&#183;&#22885;&#24052;&#39532;&#8221;&#65292;&#26126;&#26174;&#24378;&#35843;&#20102;&#36825;&#20301;&#31532; 44 &#20219;&#24635;&#32479;&#30340;&#20013;&#38388;&#21517;&#12290;&#22885;&#24052;&#39532;&#30340;&#27597;&#20146;&#26159;&#32654;&#22269;&#30333;&#20154;&#65292;&#29238;&#20146;&#26159;&#32943;&#23612;&#20122;&#40657;&#20154;&#12290;&#20182;&#20986;&#29983;&#22312;&#22799;&#23041;&#22839;&#65292;&#23613;&#31649;&#29305;&#26391;&#26222;&#22810;&#24180;&#26469;&#19968;&#30452;&#22362;&#31216;&#36825;&#20010;&#25925;&#20107;&#26159;&#22885;&#24052;&#39532;&#32534;&#36896;&#30340;&#65292;&#24182;&#26377;&#20986;&#29983;&#35777;&#26126;&#26469;&#25903;&#25345;&#23427;&#12290;&#29305;&#26391;&#26222;&#26368;&#32456;&#25215;&#35748;&#33258;&#24049;&#30340;&#35828;&#27861;&#26159;&#38169;&#35823;&#30340;&#65292;&#20294;&#38543;&#21518;&#22312; 2016 &#24180;&#22823;&#36873;&#26399;&#38388;&#34920;&#31034;&#65292;&#20182;&#36825;&#26679;&#20570;&#21482;&#26159;&#20026;&#20102;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/events-united-states-presidential-election-26d97545011649599ae5a9aed6e4c54a" target="_blank" rel="noopener"&gt;&#8220;&#32487;&#32493;&#31454;&#36873;&#8221;&#12290;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#24403;&#19977;K&#20826;&#21069;&#39046;&#23548;&#20154;&#22823;&#21355;&#183;&#26460;&#20811;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/united-states-presidential-election-general-news-events-2a7d4a5264a04b76a31b5b5bcb8e580a" target="_blank" rel="noopener"&gt;&#40723;&#21169;&#20849;&#21644;&#20826;&#21021;&#36873;&#36873;&#27665;&#25903;&#25345;&lt;/a&gt;&lt;/span&gt;&#29305;&#26391;&#26222;&#26102;&#65292;&#29305;&#26391;&#26222;&#22312;&#25509;&#21463;CNN&#37319;&#35775;&#26102;&#22238;&#24212;&#31216;&#65292;&#20182;&#8220;&#23545;&#22823;&#21355;&#183;&#26460;&#20811;&#19968;&#26080;&#25152;&#30693;&#65292;&#25105;&#23545;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#32773;&#19968;&#26080;&#25152;&#30693;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20063;&#26159;&#35768;&#22810;&#25925;&#24847;&#24565;&#38169;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#21517;&#23383;&#30340;&#20849;&#21644;&#20826;&#20154;&#20043;&#19968;&#12290;&#29305;&#26391;&#26222;&#26377;&#26102;&#20250;&#35828;&#8220;Ka-MAH-la&#8221;&#65292;&#32780;&#19981;&#26159;&#27491;&#30830;&#30340;&#8220;KA&amp;#39;-ma-la&#8221;&#12290;&#21704;&#37324;&#26031;&#25317;&#26377;&#21360;&#24230;&#21644;&#29273;&#20080;&#21152;&#34880;&#32479;&#65292;&#26159;&#31532;&#19968;&#20301;&#25104;&#20026;&#21103;&#24635;&#32479;&#30340;&#22899;&#24615;&#65292;&#20063;&#26159;&#32487;&#22885;&#24052;&#39532;&#20043;&#21518;&#31532;&#20108;&#20301;&#25285;&#20219;&#24635;&#32479;&#25110;&#21103;&#24635;&#32479;&#30340;&#38750;&#30333;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222; 2017 &#24180;&#23601;&#32844;&#20856;&#31036;&#20043;&#21069;&#65292;&#26102;&#20219;&#20304;&#27835;&#20122;&#24030;&#40657;&#20154;&#22269;&#20250;&#35758;&#21592;&#12289;&#27665;&#26435;&#20598;&#20687;&#32422;&#32752;&#183;&#21016;&#26131;&#26031; (John Lewis) &#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#21442;&#21152;&#29305;&#26391;&#26222;&#30340;&#23601;&#32844;&#20856;&#31036;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#29305;&#26391;&#26222;&#26159;&#38750;&#27861;&#24635;&#32479;&#12290;&#29305;&#26391;&#26222;&#30340;&#21453;&#24212;&#26159;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/united-states-presidential-election-events-a4d26580a09344e386bb0a55ae9ca5e5" target="_blank" rel="noopener"&gt;&#25256;&#20987;&#21016;&#26131;&#26031;&#20301;&#20110;&#20122;&#29305;&#20848;&#22823;&#30340;&#36873;&#21306;&lt;/a&gt;&lt;/span&gt;&#8220;&#29366;&#20917;&#21487;&#24597;&#65292;&#27491;&#22312;&#20998;&#23849;&#31163;&#26512;&#65288;&#26356;&#19981;&#29992;&#35828;&#29359;&#32618;&#29462;&#29527;&#65289;&#8221;&#12290;&#35813;&#22320;&#21306;&#21253;&#25324;&#20122;&#29305;&#20848;&#22823;&#24066;&#20013;&#24515;&#12289;&#21487;&#21475;&#21487;&#20048;&#20840;&#29699;&#24635;&#37096;&#12289;&#20304;&#27835;&#20122;&#29702;&#24037;&#23398;&#38498;&#21644; 1996 &#24180;&#22885;&#36816;&#20250;&#30340;&#20027;&#35201;&#20030;&#21150;&#22320;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#65292;&#29305;&#26391;&#26222;&#22312;&#19982;&#35758;&#21592;&#20250;&#38754;&#26102;&#36136;&#30097;&#65292;&#20026;&#20160;&#20040;&#32654;&#22269;&#20250;&#25509;&#21463;&#26469;&#33258;&#28023;&#22320;&#21644;&#38750;&#27954;&#21508;&#22320;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/immigration-north-america-donald-trump-ap-top-news-international-news-fdda2ff0b877416c8ae1c1a77a3cc425" target="_blank" rel="noopener"&gt;&#8220;&#22403;&#22334;&#22269;&#23478;&#8221;&lt;/a&gt;&lt;/span&gt;&#30340;&#31227;&#27665;&#65292;&#32780;&#19981;&#26159;&#25386;&#23041;&#31561;&#22269;&#23478;&#30340;&#31227;&#27665;&#12290;&#20182;&#27809;&#26377;&#26126;&#30830;&#25552;&#21450;&#31181;&#26063;&#65292;&#20294;&#30333;&#23467;&#22312;&#20182;&#30340;&#35328;&#35770;&#25259;&#38706;&#21518;&#21457;&#34920;&#22768;&#26126;&#35299;&#37322;&#35828;&#65292;&#29305;&#26391;&#26222;&#25903;&#25345;&#20801;&#35768;&#8220;&#37027;&#20123;&#33021;&#20026;&#25105;&#20204;&#31038;&#20250;&#20570;&#20986;&#36129;&#29486;&#30340;&#20154;&#8221;&#36827;&#20837;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/728ada1e918a482c9e9b1f3e24937caa" target="_blank" rel="noopener"&gt;&#22235;&#21517;&#26377;&#33394;&#20154;&#31181;&#22269;&#20250;&#22899;&#35758;&#21592;&lt;/a&gt;&lt;/span&gt;&#24212;&#35813;&#22238;&#21040;&#22905;&#20204;&#26469;&#33258;&#30340;&#8220;&#30772;&#30862;&#21644;&#29359;&#32618;&#29462;&#29527;&#8221;&#30340;&#22269;&#23478;&#65292;&#26080;&#35270;&#25152;&#26377;&#22899;&#24615;&#37117;&#26159;&#32654;&#22269;&#20844;&#27665;&#65292;&#20854;&#20013;&#19977;&#20154;&#20986;&#29983;&#22312;&#32654;&#22269;&#30340;&#20107;&#23454;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26412;&#20154;&#26159;&#24052;&#20240;&#21033;&#20122;&#20986;&#29983;&#30340;&#24503;&#22269;&#31227;&#27665;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#30340;&#23385;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#33673;&#23558;&#22905;&#23478;&#20154;&#30340;&#25925;&#20107;&#20316;&#20026;&#32654;&#22269;&#8220;&#19981;&#26159;&#31181;&#26063;&#20027;&#20041;&#22269;&#23478;&#8221;&#30340;&#35777;&#25454;&#12290;&#22905;&#26377;&#26102;&#20250;&#24378;&#35843;&#65292;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21457;&#29983;&#31181;&#26063;&#20027;&#20041;&#22823;&#23648;&#26432;&#21518;&#65292;&#22905;&#22312;&#20174;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#35758;&#20250;&#22823;&#21414;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/general-news-d0b5cc464ccc4baeb40bbdae66600916" target="_blank" rel="noopener"&gt;&#25688;&#19979;&#21335;&#26041;&#32852;&#30431;&#25112;&#26071;&lt;/a&gt;&lt;/span&gt;&#26041;&#38754;&#21457;&#25381;&#20102;&#20316;&#29992;&#8212;&#8212;&#23613;&#31649;&#22905;&#22312;&#20219;&#26399;&#26089;&#20123;&#26102;&#20505;&#22238;&#36991;&#20102;&#31227;&#38500;&#26071;&#24092;&#30340;&#35201;&#27714;&#12290;&#40657;&#33673;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#24212;&#23545;&#29305;&#26391;&#26222;&#23545;&#31181;&#26063;&#20027;&#20041;&#35328;&#35770;&#30340;&#21980;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#20572;&#27490;&#65292;&#38500;&#38750;&#25105;&#20204;&#19982;&#19968;&#20010;&#36873;&#25321;&#19981;&#21542;&#35748;&#19977;K&#20826;&#30340;&#20154;&#25112;&#26007;&#65292;&#8221;&#28023;&#33673;&#22312; 2016 &#24180;&#21021;&#36873;&#26399;&#38388;&#34920;&#31034;&#65292;&#24403;&#26102;&#22905;&#25903;&#25345;&#20315;&#32599;&#37324;&#36798;&#24030;&#21442;&#35758;&#21592;&#39532;&#21487;&#183;&#21346;&#27604;&#22885;&#32780;&#19981;&#26159;&#29305;&#26391;&#26222;&#12290; &#8220;&#37027;&#19981;&#26159;&#25105;&#20204;&#20826;&#30340;&#19968;&#37096;&#20998;&#65307;&#36825;&#19981;&#26159;&#25105;&#20204;&#24819;&#35201;&#30340;&#24635;&#32479;&#12290;&#8221;&lt;/p&gt; &lt;a href="https://apnews.com/author/bill-barrow"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/ce5c973/2147483647/strip/true/crop/418x418+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F64%2F2f%2F2c6dfc9f4e47b61fa5332f21d632%2Fbarrow-bill.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/7197f0b/2147483647/strip/true/crop/418x418+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F64%2F2f%2F2c6dfc9f4e47b61fa5332f21d632%2Fbarrow-bill.jpg" loading="lazy"/&gt;&lt;img alt="&#27604;&#23572;&#183;&#24052;&#32599;" width="100" height="100" src="https://dims.apnews.com/dims4/default/7197f0b/2147483647/strip/true/crop/418x418+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F64%2F2f%2F2c6dfc9f4e47b61fa5332f21d632%2Fbarrow-bill.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/bill-barrow"&gt;&#27604;&#23572;&#183;&#24052;&#32599; &#27604;&#23572;&lt;/a&gt;&#183;&#24052;&#32599;&#25253;&#36947;&#32654;&#22269;&#25919;&#27835;&#12290;&#20182;&#23621;&#20303;&#22312;&#20122;&#29305;&#20848;&#22823;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/BillBarrowAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="mailto:bbarrow@ap.org" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Sat, 20 Jan 2024 02:23:03 +0800</pubDate></item></channel></rss>