<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32654;&#32852;&#31038;</title><description>Associated Press&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://apnews.com</link><item><title>&#23433;&#20840;&#23448;&#21592;&#35686;&#21578;&#35828;&#65292;&#29616;&#22312;&#26377;&#20102;&#20154;&#24037;&#26234;&#33021;&#65292;&#32654;&#22269;&#30340;&#23545;&#25163;&#23558;&#35797;&#22270;&#24433;&#21709;&#36873;&#20030;</title><link>https://apnews.com/article/election-interference-facebook-tiktok-russia-putin-china-1b5e5ce56d64dc356c2ad332068e2f8c</link><description>&lt;img src="https://dims.apnews.com/dims4/default/9473992/2147483647/strip/true/crop/7895x4441+0+411/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fb4%2F95%2Fd3017edb356fcb40af5733ec8d0d%2F420a7801665948c99f513b4a0fb65021" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22269;&#23478;&#24773;&#25253;&#24635;&#30417;&#33406;&#34183;&#20799;&#183;&#28023;&#24681;&#26031; (Avril Haines) &#20110; 2024 &#24180; 5 &#26376; 2 &#26085;&#26143;&#26399;&#22235;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#23665;&#20030;&#34892;&#30340;&#21442;&#35758;&#38498;&#20891;&#20107;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#30340;&#20844;&#24320;&#37096;&#20998;&#21457;&#34920;&#35762;&#35805;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#39532;&#20811;&#183;&#24076;&#36153;&#23572;&#36125;&#22240;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-15T21:45:58Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#39640;&#32423;&#23433;&#20840;&#23448;&#21592;&#21608;&#19977;&#35686;&#21578;&#21442;&#35758;&#38498;&#35758;&#21592;&#65292;&#32654;&#22269;&#30340;&#22806;&#22269;&#23545;&#25163;&#23558;&#20877;&#27425;&#23547;&#27714;&#24433;&#21709;&#21363;&#23558;&#21040;&#26469;&#30340;&#32654;&#22269;&#22823;&#36873;&#65292;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#26368;&#26032;&#21019;&#26032;&#22312;&#32593;&#19978;&#20256;&#25773;&#34394;&#20551;&#20449;&#24687;&#65292;&#35823;&#23548;&#36873;&#27665;&#24182;&#30772;&#22351;&#23545;&#27665;&#20027;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33258;2016&#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/ap-top-news-international-news-elections-politics-campaigns-5e833a62e9492f6a66624b7920cc846a"&gt;&#20420;&#32599;&#26031;&#35797;&#22270;&#24433;&#21709;&#36873;&#20030;&#20197;&#26469;&lt;/a&gt;&lt;/span&gt;&#65292;&#32654;&#22269;&#20445;&#38556;&#36873;&#20030;&#23433;&#20840;&#20197;&#21450;&#35782;&#21035;&#21644;&#25171;&#20987;&#22806;&#22269;&#34394;&#20551;&#20449;&#24687;&#27963;&#21160;&#30340;&#33021;&#21147;&#24050;&#22823;&#22823;&#25552;&#39640;&#12290;&#32654;&#22269;&#22269;&#23478;&#24773;&#25253;&#24635;&#30417;&#33406;&#34183;&#20799;&#183;&#28023;&#24681;&#26031;&#21521;&#21442;&#35758;&#38498;&#24773;&#25253;&#22996;&#21592;&#20250;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#23448;&#21592;&#21457;&#20986;&#26368;&#26032;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/fbi-ai-russia-china-election-security-7200abc0215e822c84f032605bed41b9"&gt;&#35686;&#21578;&lt;/a&gt;&lt;/span&gt;&#20043;&#38469;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;&#36827;&#27493;&#20351;&#24471;&#21019;&#24314;&#36924;&#30495;&#30340;&#22270;&#20687;&#12289;&#35270;&#39057;&#21644;&#38899;&#39057;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#23481;&#26131;&#12289;&#26356;&#20415;&#23452;&#65292;&#29978;&#33267;&#21487;&#20197;&#27450;&#39575;&#26368;&#25361;&#21076;&#30340;&#36873;&#27665;&#12290;&#20854;&#20182;&#34394;&#20551;&#20449;&#24687;&#24037;&#20855;&#21253;&#25324;&#23448;&#26041;&#23186;&#20307;&#12289;&#32593;&#32476;&#24433;&#21709;&#32773;&#21644;&#34394;&#20551;&#36134;&#25143;&#32593;&#32476;&#65292;&#23427;&#20204;&#21487;&#20197;&#36805;&#36895;&#25918;&#22823;&#34394;&#20551;&#21644;&#35823;&#23548;&#24615;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#23448;&#21592;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#20234;&#26391;&#20173;&#28982;&#26159;&#23547;&#27714;&#24178;&#25200; 2024 &#24180;&#22823;&#36873;&#30340;&#20027;&#35201;&#21442;&#19982;&#32773;&#65292;&#20294;&#30001;&#20110;&#25216;&#26415;&#36827;&#27493;&#65292;&#20854;&#20182;&#22269;&#23478;&#29978;&#33267;&#22269;&#20869;&#32452;&#32455;&#21487;&#33021;&#20250;&#23581;&#35797;&#21457;&#36215;&#33258;&#24049;&#22797;&#26434;&#30340;&#34394;&#20551;&#20449;&#24687;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#24681;&#26031;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20173;&#28982;&#26159;&#8220;&#23545;&#25105;&#20204;&#36873;&#20030;&#26368;&#27963;&#36291;&#30340;&#22806;&#22269;&#23041;&#32961;&#8221;&#65292;&#21033;&#29992;&#20854;&#23448;&#26041;&#23186;&#20307;&#21644;&#32593;&#32476;&#24433;&#21709;&#21147;&#21066;&#24369;&#20154;&#20204;&#23545;&#27665;&#20027;&#26426;&#26500;&#30340;&#20449;&#20219;&#20197;&#21450;&#32654;&#22269;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20851;&#20110; 2024 &#24180;&#36873;&#20030;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&#27665;&#20027;&#65306;&lt;/b&gt; 2020&#24180;&#20197;&#26469;&#32654;&#22269;&#27665;&#20027;&#24050;&#32463;&#20811;&#26381;&#20102;&#24040;&#22823;&#30340;&#21387;&#21147;&#27979;&#35797;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/democracy-threats-trump-2024-election-lies-biden-716360db82a28a023bbee0d99f607a76"&gt;&lt;u&gt;&#12290;2024&#24180;&#36824;&#26377;&#26356;&#22810;&#25361;&#25112;&#12290;&lt;/u&gt;&lt;/a&gt;&lt;/span&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#32654;&#32852;&#31038;&#30340;&#35282;&#33394;&#65306;&lt;/b&gt;&#32654;&#32852;&#31038;&#26159;&#36873;&#20030;&#20043;&#22812;&#26368;&#20540;&#24471;&#20449;&#36182;&#30340;&#20449;&#24687;&#26469;&#28304;&#65292;&#20854;&#20934;&#30830;&#24615;&#21382;&#21490;&#21487;&#36861;&#28335;&#33267; 1848 &#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/ap-elections-explained"&gt;&lt;u&gt;&#12290;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/u&gt;&lt;/a&gt;&lt;/span&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#38405;&#35835;&#26368;&#26032;&#21160;&#24577;&#65306;&lt;/b&gt;&#20851;&#27880;&#32654;&#32852;&#31038;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/election-2024"&gt;&lt;u&gt;&#20170;&#24180;&#36873;&#20030;&#30340;&#23436;&#25972;&#25253;&#36947;&#12290;&lt;/u&gt;&lt;/a&gt;&lt;/span&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20420;&#32599;&#26031;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/russia-election-trump-immigration-disinformation-tiktok-youtube-ce518c6cd101048f896025179ef19997"&gt;&#25235;&#20303;&#20102;&#32654;&#22269;&#20851;&#20110;&#31227;&#27665;&#38382;&#39064;&#30340;&#36777;&#35770;&#20043;&#26426;&lt;/a&gt;&lt;/span&gt;&#65292;&#25955;&#24067;&#22840;&#22823;&#31227;&#27665;&#24433;&#21709;&#30340;&#24086;&#23376;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#28608;&#36215;&#32654;&#22269;&#36873;&#27665;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#28023;&#24681;&#26031;&#34920;&#31034;&#65292;&#20013;&#22269;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/joe-biden-donald-trump-iran-moscow-elections-c640ed02202c9d44f0ad186ebd0b3396"&gt;&#24182;&#26410;&#30452;&#25509;&lt;/a&gt;&lt;/span&gt;&#35797;&#22270;&#24433;&#21709; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#32467;&#26524;&#65292;&#20027;&#35201;&#26159;&#20986;&#20110;&#23545;&#21453;&#24377;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/china-unitedstates-tiktok-chew-2d851c716d6454d7c87762a056604c7a"&gt;&#20013;&#22269;&#19982; TikTok &#30340;&#20851;&#31995;&lt;/a&gt;&lt;/span&gt;&#26159;&#22269;&#20250;&#35758;&#21592;&#25552;&#21040;&#30340;&#20107;&#24773;&#20043;&#19968;&#65292;&#20182;&#20204;&#26368;&#36817;&#25237;&#31080;&#36843;&#20351; TikTok &#30340;&#21271;&#20140;&#25152;&#26377;&#32773;&#20986;&#21806;&#35813;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#29992;&#35828;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#30417;&#35270;&#20182;&#20204;&#30340;&#27963;&#21160;&#65292;&#8221;&#28023;&#24681;&#26031;&#35848;&#21040;&#20013;&#22269;&#26102;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#24681;&#26031;&#35828;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#20234;&#26391;&#21033;&#29992;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#21457;&#20986;&#23041;&#32961;&#24182;&#35797;&#22270;&#36855;&#24785;&#36873;&#27665;&#12290;&#22905;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-florida-elections-voting-2020-voting-2124f257f89649630e123952df34b186"&gt;&#24341;&#29992;&#20102; 2020 &#24180;&#30340;&#19968;&#20214;&#20107;&lt;/a&gt;&lt;/span&gt;&#65292;&#20854;&#20013;&#32654;&#22269;&#23448;&#21592;&#25351;&#36131;&#24503;&#40657;&#20848;&#25955;&#24067;&#34394;&#20551;&#20869;&#23481;&#65292;&#24182;&#21521;&#22810;&#20010;&#25112;&#22330;&#24030;&#30340;&#27665;&#20027;&#20826;&#36873;&#27665;&#21457;&#36865;&#19968;&#31995;&#21015;&#30005;&#23376;&#37038;&#20214;&#65292;&#36825;&#20123;&#30005;&#23376;&#37038;&#20214;&#20284;&#20046;&#26088;&#22312;&#24656;&#21523;&#20182;&#20204;&#25237;&#31080;&#25903;&#25345;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#26426;&#26500;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/government-and-politics-national-security-83c67505703c02b0de154b21abd5c569"&gt;&#27492;&#21069;&#26366;&#21162;&#21147;&lt;/a&gt;&lt;/span&gt;&#22312; Facebook &#25110; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#31561;&#24179;&#21488;&#19978;&#25581;&#38706;&#22806;&#22269;&#34394;&#20551;&#20449;&#24687;&#65292;&#20294;&#24456;&#24555;&#23601;&#38519;&#20837;&#20102;&#20851;&#20110;&#25919;&#24220;&#30417;&#25511;&#12289;&#31532;&#19968;&#20462;&#27491;&#26696;&#26435;&#21033;&#20197;&#21450;&#25919;&#24220;&#26426;&#26500;&#26159;&#21542;&#24212;&#35813;&#36127;&#36131;&#26597;&#26126;&#30495;&#30456;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#30340;&#20849;&#21644;&#20826;&#39046;&#34966;&#12289;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#39532;&#21487;&#183;&#21346;&#27604;&#22885;&#35810;&#38382;&#23448;&#21592;&#20204;&#21487;&#20197;&#20570;&#20160;&#20040;&#65292;&#20197;&#21450;&#20182;&#20204;&#23558;&#22914;&#20309;&#24212;&#23545;&#36873;&#20030;&#21069;&#20986;&#29616;&#30340;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#26377;&#20851;&#20505;&#36873;&#20154;&#30340;&#8220;&#26126;&#26174;&#34394;&#20551;&#8221;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35841;&#20250;&#31449;&#22312;&#32654;&#22269;&#20154;&#27665;&#38754;&#21069;&#35828;&#65306;&#8216;&#25105;&#20204;&#19981;&#20250;&#24178;&#28041;&#36873;&#20030;&#12290;&#25105;&#20204;&#21482;&#26159;&#24819;&#35753;&#24744;&#30693;&#36947;&#35813;&#35270;&#39057;&#19981;&#26159;&#30495;&#23454;&#30340;&#12290;&#35841;&#26469;&#36127;&#36131;&#36825;&#20214;&#20107;&#65311;&#8221;&#21346;&#27604;&#22885;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#24681;&#26031;&#22238;&#24212;&#35828;&#65292;&#8220;&#25105;&#21487;&#33021;&#26159;&#37027;&#20010;&#20570;&#20986;&#20915;&#23450;&#30340;&#20154;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#24030;&#25110;&#22320;&#26041;&#24403;&#23616;&#21457;&#24067;&#36825;&#19968;&#22768;&#26126;&#21487;&#33021;&#26356;&#26377;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#20851;&#20110;&#22806;&#22269;&#23545;&#36873;&#20030;&#23041;&#32961;&#30340;&#21548;&#35777;&#20250;&#36824;&#28085;&#30422;&#20102;&#23545;&#25163;&#21487;&#33021;&#20405;&#20837;&#24030;&#25110;&#22320;&#26041;&#36873;&#20030;&#31995;&#32479;&#30340;&#39118;&#38505;&#65292;&#35201;&#20040;&#25913;&#21464;&#25237;&#31080;&#65292;&#35201;&#20040;&#36896;&#25104;&#32467;&#26524;&#19981;&#21487;&#20449;&#30340;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#23433;&#20840;&#21644;&#22522;&#30784;&#35774;&#26045;&#23433;&#20840;&#23616;&#23616;&#38271; Jen Easterly &#34920;&#31034;&#65292;&#32852;&#37030;&#25919;&#24220;&#24050;&#19982;&#24030;&#21644;&#22320;&#26041;&#36873;&#20030;&#23448;&#21592;&#23494;&#20999;&#21512;&#20316;&#65292;&#20197;&#30830;&#20445; 2024 &#24180;&#30340;&#36873;&#20030;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36873;&#20030;&#22522;&#30784;&#35774;&#26045;&#20174;&#26410;&#22914;&#27492;&#23433;&#20840;&#65292;&#8221;&#20234;&#26031;&#29305;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/eric-tucker"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/765bf01/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"/&gt;&lt;img alt="&#22467;&#37324;&#20811;&#183;&#22612;&#20811;" width="100" height="100" src="https://dims.apnews.com/dims4/default/72a6cc7/2147483647/strip/true/crop/3763x3763+585+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F1d%2Fb6%2F724933dd415abc92e4af0701011b%2Ftucker2-1jm9337.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/eric-tucker"&gt;&#22467;&#37324;&#20811;&#183;&#22612;&#20811; (ERIC TUCKER)&lt;/a&gt;&#22612;&#20811;&#20026;&#32654;&#32852;&#31038;&#25253;&#36947;&#21326;&#30427;&#39039;&#30340;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#65292;&#37325;&#28857;&#20851;&#27880;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#21496;&#27861;&#37096;&#20197;&#21450;&#38024;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#26696;&#20214;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/etuckerAP" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#94f1e0e1f7fff1e6d4f5e4bafbe6f3" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 16 May 2024 08:23:01 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#35201;&#27714;&#32445;&#32422;&#39640;&#31561;&#27861;&#38498;&#20171;&#20837;&#23553;&#21475;&#36153;&#23457;&#21028;&#20013;&#26377;&#20851;&#31105;&#35328;&#20196;&#30340;&#20105;&#35770;</title><link>https://apnews.com/article/trump-gag-order-hush-money-appeal-20833ea83a9f5f1402794abdfc7ca173</link><description>&lt;img src="https://dims.apnews.com/dims4/default/15be8a7/2147483647/strip/true/crop/3000x1688+0+156/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F94%2F05%2F6292a1bbbfdb47238b5c372eab6d%2Ff6038c61f3d84a77b353098b36078fd8" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 5 &#26376; 14 &#26085;&#26143;&#26399;&#20108;&#65292;&#32445;&#32422;&#65292;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#19982;&#20182;&#30340;&#24459;&#24072;&#25176;&#24503;&#183;&#24067;&#20848;&#22855;&#65288;&#21491;&#65289;&#22312;&#26364;&#21704;&#39039;&#21009;&#20107;&#27861;&#38498;&#30340;&#23457;&#21028;&#23460;&#22806;&#19982;&#23186;&#20307;&#20132;&#35848;&#12290; &#65288;&#26607;&#33922;&#26031;&#183;&#24847;&#21619;&#30528;/&#32654;&#32852;&#31038;&#27891;&#27744;&#29031;&#29255;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-15T23:47:35Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&#27491;&#22312;&#23547;&#27714;&#32445;&#32422;&#26368;&#39640;&#27861;&#38498;&#20171;&#20837;&#20182;&#22240;&#31105;&#35328;&#20196;&#32780;&#20135;&#29983;&#30340;&#32416;&#32439;&#65292;&#35813;&#31105;&#35328;&#20196;&#23548;&#33268;&#20182;&#22240;&#36829;&#21453;&#31105;&#27490;&#35780;&#35770;&#35777;&#20154;&#12289;&#38506;&#23457;&#21592;&#21644;&#20854;&#20182;&#19982;&#20182;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-trial-cohen-hush-money-stormy-daniels-735aadfd1ce015e05ba955c203a96f1b"&gt;&#27785;&#40664;&lt;/a&gt;&lt;/span&gt;&#26377;&#20851;&#30340;&#20154;&#30340;&#31105;&#20196;&#32780;&#34987;&#32602;&#27454; 10,000 &#32654;&#20803;&#65292;&#24182;&#23041;&#32961;&#20837;&#29425;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-trial-cohen-hush-money-stormy-daniels-735aadfd1ce015e05ba955c203a96f1b"&gt;&#37329;&#38065;&#21009;&#20107;&#23457;&#21028;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24635;&#32479;&#30340;&#24459;&#24072;&#21608;&#19977;&#25552;&#20132;&#20102;&#19978;&#35785;&#36890;&#30693;&#65292;&#19968;&#22825;&#21069;&#35813;&#24030;&#20013;&#32423;&#19978;&#35785;&#27861;&#38498;&#25298;&#32477;&#20102;&#20182;&#21462;&#28040;&#25110;&#20462;&#25913;&#38480;&#21046;&#30340;&#35831;&#27714;&#12290;&#35813;&#25991;&#20214;&#24050;&#21015;&#22312;&#27861;&#24237;&#22791;&#24536;&#20070;&#20013;&#65292;&#20294;&#25991;&#20214;&#26412;&#36523;&#24050;&#34987;&#23494;&#23553;&#65292;&#26080;&#27861;&#26597;&#38405;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24635;&#32479;&#31454;&#36873;&#21457;&#35328;&#20154;&#21490;&#33922;&#25991;&#183;&#24352;&#34920;&#31034;&#65292;&#36825;&#26159;&#35831;&#27714;&#35813;&#24030;&#19978;&#35785;&#27861;&#38498;&#22788;&#29702;&#27492;&#20107;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#29305;&#26391;&#26222;&#24635;&#32479;&#24050;&#21457;&#20986;&#36890;&#30693;&#65292;&#23545;&#20914;&#31361;&#27861;&#23448;&#32993;&#23433;&#183;&#40664;&#26597;&#24681;&#22312;&#26080;&#27861;&#26080;&#22825;&#30340;&#26364;&#21704;&#39039;&#22320;&#26041;&#26816;&#23519;&#23448;&#26696;&#20214;&#20013;&#19979;&#36798;&#30340;&#36829;&#23466;&#19988;&#19981;&#31526;&#21512;&#32654;&#22269;&#35268;&#23450;&#30340;&#31105;&#35328;&#20196;&#25552;&#20986;&#19978;&#35785;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65306;&#8220;&#32654;&#22269;&#31532; 45 &#20219;&#24635;&#32479;&#21644; 2024 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#20027;&#35201;&#20505;&#36873;&#20154;&#22240;&#34892;&#20351;&#20854;&#31532;&#19968;&#20462;&#27491;&#26696;&#26435;&#21033;&#32780;&#34987;&#23041;&#32961;&#25237;&#20837;&#30417;&#29425;&#65292;&#36825;&#26159;&#29409;&#29502;&#30340;&#20052;&#183;&#25308;&#30331;&#21450;&#20854;&#25112;&#21451;&#20856;&#22411;&#30340;&#31532;&#19977;&#19990;&#30028;&#29420;&#35009;&#31574;&#30053;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#32423;&#19978;&#35785;&#27861;&#38498;&#65288;&#35813;&#24030;&#21021;&#23457;&#27861;&#38498;&#19978;&#35785;&#24237;&#65289;&#30340;&#20116;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#23567;&#32452;&#21608;&#20108;&#35009;&#23450;&#65292;&#40664;&#38065;&#8220;&#27491;&#30830;&#35748;&#23450;&#8221;&#29305;&#26391;&#26222;&#30340;&#20844;&#24320;&#22768;&#26126;&#8220;&#23545;&#35777;&#20154;&#21644;&#28508;&#22312;&#35777;&#20154;&#35777;&#35789;&#30340;&#23436;&#25972;&#24615;&#26500;&#25104;&#37325;&#22823;&#23041;&#32961;&#8221;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20063;&#26159;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24050;&#35201;&#27714;&#35813;&#24030;&#20013;&#32423;&#19978;&#35785;&#27861;&#38498;&#35299;&#38500;&#25110;&#20462;&#25913;&#31105;&#35328;&#20196;&#12290;&#38500;&#20854;&#20182;&#38480;&#21046;&#22806;&#65292;&#23427;&#36824;&#31105;&#27490;&#20182;&#21046;&#20316;&#25110;&#25351;&#31034;&#20854;&#20182;&#20154;&#23601;&#35777;&#20154;&#20570;&#20986;&#35777;&#35789;&#65292;&#20363;&#22914;&#20182;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/cohen-testimony-takeaways-trump-hush-money-trial-2d18a4b018208cf2285a4ccd23846709"&gt;&#25518;&#23458;&#21464;&#36523;&#30340;&#25932;&#20154;&#36808;&#20811;&#23572;&#183;&#31185;&#24681;(Michael Cohen)&lt;/a&gt;&lt;/span&gt; &#65292;&#21518;&#32773;&#23558;&#20110;&#21608;&#22235;&#31532;&#19977;&#22825;&#20316;&#35777;&#12290;&#23427;&#36824;&#31105;&#27490;&#23545;&#27861;&#38498;&#24037;&#20316;&#20154;&#21592;&#12289;&#27861;&#23448;&#30340;&#23478;&#20154;&#21644;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#38463;&#23572;&#25991;&#183;&#24067;&#25289;&#26684;&#20197;&#22806;&#30340;&#26816;&#23519;&#23448;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#26684;&#21150;&#20844;&#23460;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&#24050;&#21521;&#24030;&#27861;&#38498;&#31995;&#32479;&#21457;&#35328;&#20154;&#30041;&#19979;&#23547;&#27714;&#35780;&#35770;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31105;&#35328;&#20196;&#24517;&#39035;&#21462;&#28040;&#65292;&#8221;&#29305;&#26391;&#26222;&#21608;&#20108;&#22312;&#21069;&#24448;&#27861;&#24237;&#26102;&#21578;&#35785;&#35760;&#32773;&#12290;&#21518;&#26469;&#65292;&#20182;&#24863;&#21497;&#36947;&#65306;&#8220;&#22914;&#20320;&#25152;&#30693;&#65292;&#25105;&#21463;&#21040;&#20102;&#31105;&#35328;&#20196;&#65292;&#25152;&#20197;&#25105;&#26080;&#27861;&#22238;&#31572;&#20320;&#38382;&#25105;&#30340;&#37027;&#20123;&#38750;&#24120;&#31616;&#21333;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#40664;&#38054;&#22240; 10 &#27425;&#36829;&#21453;&#31105;&#35328;&#20196;&#32780;&#34987;&#25351;&#25511;&#34256;&#35270;&#27861;&#24237;&#24182;&#22788;&#20197;&#24635;&#35745; 1 &#19975;&#32654;&#20803;&#30340;&#32602;&#27454;&#65292;&#20043;&#21518;&#29305;&#26391;&#26222;&#30340;&#35328;&#35770;&#26126;&#26174;&#26356;&#21152;&#35880;&#24910;&#12290;&#27861;&#23448;&#19978;&#21608;&#21578;&#35785;&#29305;&#26391;&#26222;&#65292;&#26410;&#26469;&#36829;&#21453;&#31105;&#35328;&#20196;&#21487;&#33021;&#20250;&#35753;&#20182;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#36829;&#35268;&#34892;&#20026;&#21253;&#25324;&#29305;&#26391;&#26222;&#23545;&#31185;&#24681;&#30340;&#22810;&#27425;&#25915;&#20987;&#65292;&#21253;&#25324; 4 &#26376; 13 &#26085;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#38382;&#36947;&#65306;&#8220;&#21517;&#35465;&#25195;&#22320;&#30340;&#24459;&#24072;&#20860;&#37325;&#32618;&#29359;&#36808;&#20811;&#23572;&#183;&#31185;&#24681;&#26159;&#21542;&#22240;&#25746;&#35854;&#32780;&#34987;&#36215;&#35785;&#65311;&#21482;&#26377;&#29305;&#26391;&#26222;&#20154;&#25165;&#20250;&#34987;&#36825;&#20301;&#27861;&#23448;&#21644;&#36825;&#20123;&#26292;&#24466;&#36215;&#35785;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#40664;&#23578;&#36824;&#26631;&#35760;&#20102;&#29305;&#26391;&#26222;&#23545;&#12298;&#32445;&#32422;&#37038;&#25253;&#12299;&#19968;&#31687;&#25991;&#31456;&#30340;&#36716;&#21457;&#65292;&#35813;&#25991;&#31456;&#23558;&#31185;&#24681;&#25551;&#36848;&#20026;&#8220;&#36830;&#29615;&#20266;&#35777;&#32773;&#8221;&#65292;&#20197;&#21450;&#29305;&#26391;&#26222;&#30340;&#19968;&#31687;&#24086;&#23376;&#24341;&#29992;&#20102;&#31119;&#20811;&#26031;&#26032;&#38395;&#20027;&#25345;&#20154;&#26480;&#35199;&#183;&#27779;&#29305;&#26031;&#30340;&#35828;&#27861;&#65292;&#31216;&#33258;&#30001;&#27963;&#21160;&#20154;&#22763;&#25746;&#35854;&#28183;&#36879;&#38506;&#23457;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#38065;&#22312;&#25910;&#21040;&#29282;&#29425;&#35686;&#21578;&#20043;&#21069;&#65292;&#20182;&#26368;&#21518;&#19968;&#27425;&#35009;&#23450;&#29305;&#26391;&#26222;&#36829;&#21453;&#20102;&#31105;&#35328;&#20196;&#65292;&#24403;&#26102;&#20182;&#22312; 4 &#26376; 22 &#26085;&#25509;&#21463;&#30005;&#35270;&#39057;&#36947;&#8220;&#30495;&#23454;&#32654;&#22269;&#20043;&#22768;&#8221;&#37319;&#35775;&#26102;&#25209;&#35780;&#20102;&#38506;&#23457;&#22242;&#30340;&#25361;&#36873;&#36895;&#24230;&#65292;&#24182;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#22768;&#31216;&#38506;&#23457;&#22242;&#22534;&#31215;&#22914;&#23665;&#12290;&#19982;&#27665;&#20027;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376; 26 &#26085;&#65292;&#22312;&#26816;&#23519;&#23448;&#23545;&#29305;&#26391;&#26222;&#25915;&#20987;&#28041;&#26696;&#20154;&#21592;&#30340;&#20542;&#21521;&#34920;&#31034;&#25285;&#24551;&#21518;&#65292;&#40664;&#26597;&#24681;&#21457;&#24067;&#20102;&#31105;&#35328;&#20196;&#12290; 4&#26376;1&#26085;&#65292;&#22312;&#29305;&#26391;&#26222;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-judge-merchan-hush-money-gag-order-truth-social-daughter-578a0c6334b206d81dc2ebf6a410a502"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#29467;&#28872;&#25256;&#20987;&#36825;&#20301;&#27861;&#23448;&#30340;&#22899;&#20799;&lt;/a&gt;&lt;/span&gt;&#65288;&#27665;&#20027;&#20826;&#25919;&#27835;&#39038;&#38382;&#65289;&#24182;&#23545;&#22905;&#20570;&#20986;&#34394;&#20551;&#25351;&#25511;&#21518;&#65292;&#20182;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-gag-order-hush-money-juan-merchan-f182e7d5c27967b86a59277fd24743e4"&gt;&#20110;4&#26376;1&#26085;&#25193;&#22823;&#20102;&lt;/a&gt;&lt;/span&gt;&#31105;&#20196;&#33539;&#22260;&#65292;&#31105;&#27490;&#23545;&#33258;&#24049;&#30340;&#23478;&#20154;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376; 8 &#26085;&#65292;&#21363;&#38506;&#23457;&#22242;&#36980;&#36873;&#24320;&#22987;&#21069;&#20960;&#22825;&#65292;&#29305;&#26391;&#26222;&#23545;&#31105;&#35328;&#20196;&#25552;&#20986;&#19978;&#35785;&#12290;&#22312;&#19978;&#35785;&#24237;&#19968;&#21517;&#27861;&#23448;&#20030;&#34892;&#30340;&#32039;&#24613;&#21548;&#35777;&#20250;&#19978;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#35813;&#21629;&#20196;&#26159;&#23545;&#36825;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#22312;&#31454;&#36873;&#21644;&#23545;&#25239;&#21009;&#20107;&#25351;&#25511;&#26399;&#38388;&#30340;&#35328;&#35770;&#33258;&#30001;&#26435;&#30340;&#36829;&#23466;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20855;&#20307;&#26469;&#35828;&#65292;&#26681;&#25454;&#27861;&#24237;&#25991;&#20214;&#65292;&#29305;&#26391;&#26222;&#23545;&#20182;&#23545;&#36215;&#35785;&#22242;&#38431;&#25104;&#21592;&#12289;&#21069;&#21496;&#27861;&#37096;&#23448;&#21592;&#39532;&#20462;&#183;&#31185;&#20848;&#26480;&#27931;(Matthew Colangelo)&#21644;&#40664;&#26597;&#24681;&#30340;&#22899;&#20799;&#21457;&#34920;&#35780;&#35770;&#30340;&#33021;&#21147;&#25552;&#20986;&#20102;&#36136;&#30097;&#65292;&#40664;&#26597;&#24681;&#30340;&#22899;&#20799;&#30340;&#20844;&#21496;&#26366;&#20026;&#29305;&#26391;&#26222;&#30340;&#31454;&#20105;&#23545;&#25163;&#12289;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#24037;&#20316;&#12290;&#20854;&#20182;&#27665;&#20027;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#24237;&#22312;&#21608;&#20108;&#30340;&#35009;&#20915;&#20013;&#25351;&#20986;&#65292;&#29305;&#26391;&#26222;&#24182;&#26410;&#22768;&#31216;&#31105;&#35328;&#20196;&#20405;&#29359;&#20102;&#20182;&#33719;&#24471;&#20844;&#24179;&#23457;&#21028;&#30340;&#26435;&#21033;&#12290;&#30456;&#21453;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#31105;&#27490;&#20182;&#35780;&#35770;&#31185;&#20848;&#26480;&#27931;&#21644;&#27931;&#20262;&#183;&#40664;&#26124;&#20250;&#38480;&#21046;&#20182;&#21457;&#34920;&#21463;&#20445;&#25252;&#30340;&#25919;&#27835;&#35328;&#35770;&#30340;&#33021;&#21147;&#65292;&#24182;&#21487;&#33021;&#23545;&#20182;&#30340;&#31454;&#36873;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498;&#35009;&#23450;&#65292;&#40664;&#26597;&#27861;&#23448;&#8220;&#36866;&#24403;&#26435;&#34913;&#8221;&#29305;&#26391;&#26222;&#30340;&#35328;&#35770;&#33258;&#30001;&#26435;&#19982;&#8220;&#30830;&#20445;&#21009;&#20107;&#26696;&#20214;&#20844;&#27491;&#21496;&#27861;&#30340;&#21382;&#21490;&#25215;&#35834;&#65292;&#20197;&#21450;&#19982;&#21009;&#20107;&#35785;&#35772;&#26377;&#20851;&#25110;&#26080;&#20851;&#30340;&#20154;&#20813;&#21463;&#23041;&#32961;&#30340;&#26435;&#21033;&#65292;&#24656;&#21523;&#12289;&#39578;&#25200;&#21644;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/michael-r-sisak"&gt;
            
        &lt;/a&gt;&#36808;&#20811;&#23572;&#183;R&#183;&#35199;&#33832;&#20811;&#183;&#35199;&#33832;&#20811;&lt;a href="https://apnews.com/author/michael-r-sisak"&gt;(MICHAEL R. SISAK&lt;/a&gt; Sisak) &#26159;&#32654;&#32852;&#31038;&#35760;&#32773;&#65292;&#25253;&#36947;&#32445;&#32422;&#24066;&#30340;&#25191;&#27861;&#21644;&#27861;&#38498;&#20107;&#21153;&#65292;&#21253;&#25324;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21009;&#20107;&#21644;&#27665;&#20107;&#26696;&#20214;&#20197;&#21450;&#22256;&#25200;&#32852;&#37030;&#30417;&#29425;&#31995;&#32479;&#30340;&#38382;&#39064;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/mikesisak" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#3558465c46545e7554451b5a4752" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/jake-offenhartz"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/46049c0/2147483647/strip/true/crop/3840x3840+983+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F3f%2F6bd96dea4a78bf2b3af77b310f0c%2Fjake-offenhartz-jake-offenhartz.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/5338ee0/2147483647/strip/true/crop/3840x3840+983+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F3f%2F6bd96dea4a78bf2b3af77b310f0c%2Fjake-offenhartz-jake-offenhartz.jpg" loading="lazy"/&gt;&lt;img alt="&#26480;&#20811;&#183;&#22885;&#33452;&#21704;&#33576;" width="100" height="100" src="https://dims.apnews.com/dims4/default/5338ee0/2147483647/strip/true/crop/3840x3840+983+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe2%2F3f%2F6bd96dea4a78bf2b3af77b310f0c%2Fjake-offenhartz-jake-offenhartz.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/jake-offenhartz"&gt;&#26480;&#20811;&#183;&#22885;&#33452;&#21704;&#33576;&#65288;JAKE OFFENHARTZ&#65289;&lt;/a&gt;&#22885;&#33452;&#21704;&#33576;&#65288;JAKE OFFENHARTZ&#65289;&#26159;&#32654;&#32852;&#31038;&#32445;&#32422;&#20998;&#31038;&#30340;&#19968;&#21517;&#29305;&#27966;&#35760;&#32773;&#12290;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="https://twitter.com/jangelooff" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#076d68616162696f6675737d47667729687560" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 16 May 2024 08:23:01 +0800</pubDate></item><item><title>&#26368;&#39640;&#27861;&#38498;&#21629;&#20196;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#22312; 2024 &#24180;&#25237;&#31080;&#26102;&#20351;&#29992;&#21253;&#21547;&#26356;&#22810;&#40657;&#20154;&#36873;&#21306;&#30340;&#22269;&#20250;&#22320;&#22270;</title><link>https://apnews.com/article/louisiana-supreme-court-congressional-redistricting-black-representation-201c1fa9e494ad0d88e4d9ed8328eae0</link><description>&lt;img src="https://dims.apnews.com/dims4/default/89f8c5f/2147483647/strip/true/crop/5555x3125+0+289/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8f%2F8d%2F8b84d2250608bbc72496baf49e8d%2F531f21033fdc4c30a2bafcd67f1b1c9b" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2024 &#24180; 4 &#26376; 25 &#26085;&#65292;&#26368;&#39640;&#27861;&#38498;&#20986;&#29616;&#22312;&#21326;&#30427;&#39039;&#22269;&#20250;&#23665;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/J. Scott Applewhite&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-15T21:21:09Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19977;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/us-supreme-court"&gt;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&lt;/span&gt;&#21629;&#20196;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#22312; 2024 &#24180;&#20351;&#29992;&#19968;&#24352;&#20197;&#40657;&#20154;&#20026;&#20027;&#30340;&#31532;&#20108;&#36873;&#21306;&#30340;&#20247;&#35758;&#38498;&#22320;&#22270;&#20030;&#34892;&#22269;&#20250;&#36873;&#20030;&#65292;&#23613;&#31649;&#19979;&#32423;&#27861;&#38498;&#35009;&#23450;&#31216;&#35813;&#22320;&#22270;&#26159;&#38750;&#27861;&#30340;&#31181;&#26063;&#19981;&#20844;&#27491;&#21010;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#20801;&#35768;&#20351;&#29992;&#35813;&#24030;&#20845;&#20010;&#22269;&#20250;&#36873;&#21306;&#20013;&#20004;&#20010;&#40657;&#20154;&#21344;&#22810;&#25968;&#30340;&#22320;&#22270;&#65292;&#36825;&#21487;&#33021;&#20250;&#22686;&#21152;&#27665;&#20027;&#20826;&#22312; 2024 &#24180;&#36873;&#20030;&#20013;&#25511;&#21046;&#20998;&#27495;&#20005;&#37325;&#30340;&#20247;&#35758;&#38498;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#27861;&#23448;&#20204;&#26681;&#25454;&#35813;&#24030;&#20849;&#21644;&#20826;&#39640;&#32423;&#23448;&#21592;&#21644;&#40657;&#20154;&#36873;&#27665;&#25552;&#20986;&#30340;&#32039;&#24613;&#19978;&#35785;&#37319;&#21462;&#20102;&#34892;&#21160;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#38543;&#30528;&#36873;&#20030;&#30340;&#20020;&#36817;&#65292;&#20182;&#20204;&#38656;&#35201;&#39640;&#31561;&#27861;&#38498;&#30340;&#24178;&#39044;&#65292;&#20197;&#36991;&#20813;&#20986;&#29616;&#28151;&#20081;&#12290;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#38754;&#31215;&#26159;&#40657;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#30340;&#21629;&#20196;&#19981;&#28041;&#21450;&#19979;&#32423;&#27861;&#38498;&#30340;&#35009;&#20915;&#65292;&#35813;&#35009;&#20915;&#35748;&#20026;&#35813;&#22320;&#22270;&#36807;&#20110;&#20381;&#36182;&#31181;&#26063;&#12290;&#30456;&#21453;&#65292;&#23427;&#21482;&#20250;&#38459;&#27490;&#20026;&#20170;&#24180;&#30340;&#36873;&#20030;&#32472;&#21046;&#21478;&#19968;&#24352;&#26032;&#22320;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#21487;&#33021;&#20250;&#22312;&#26202;&#20123;&#26102;&#20505;&#20915;&#23450;&#21548;&#21462;&#26377;&#20851;&#21462;&#28040;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#22320;&#22270;&#20915;&#23450;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#30340;&#19977;&#21517;&#33258;&#30001;&#27966;&#27861;&#23448;&#23545;&#21608;&#19977;&#30340;&#21629;&#20196;&#25345;&#26377;&#24322;&#35758;&#12290;&#27861;&#23448;&#31185;&#22374;&#21513;&#183;&#24067;&#26391;&#183;&#26480;&#20811;&#36874; (Ketanji Brown Jackson) &#20889;&#36947;&#65292;&#25512;&#32763;&#26368;&#26032;&#22320;&#22270;&#30340;&#27861;&#23448;&#24212;&#35813;&#26377;&#26426;&#20250;&#22312;&#39640;&#31561;&#27861;&#38498;&#20171;&#20837;&#20043;&#21069;&#21046;&#20316;&#19968;&#24352;&#26032;&#22320;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#20889;&#36947;&#65306;&#8220;&#36317;&#31163; 11 &#26376;&#36873;&#20030;&#36825;&#20040;&#36828;&#65292;&#23454;&#26045;&#26032;&#22320;&#22270;&#19981;&#20250;&#35753;&#36873;&#27665;&#24863;&#21040;&#22256;&#24785;&#12290;&#8221;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#33258;&#30001;&#27966;&#27861;&#23448;&#23545;&#26368;&#39640;&#27861;&#38498;&#27492;&#21069;&#30340;&#21629;&#20196;&#34920;&#31034;&#21453;&#23545;&#65292;&#36825;&#20123;&#21629;&#20196;&#25601;&#32622;&#20102;&#20020;&#36817;&#36873;&#20030;&#26102;&#20570;&#20986;&#30340;&#27861;&#38498;&#21028;&#20915;&#12290;&#36825;&#20123;&#21629;&#20196;&#35201;&#27714;&#32473;&#36873;&#27665;&#21644;&#36873;&#20030;&#23448;&#21592;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#20197;&#30830;&#20445;&#25237;&#31080;&#26377;&#24207;&#36827;&#34892;&#12290; &#8220;&#24403;&#36873;&#20030;&#20020;&#36817;&#26102;&#65292;&#36947;&#36335;&#35268;&#21017;&#24517;&#39035;&#26126;&#30830;&#21644;&#30830;&#23450;&#65292;&#8221;&#27861;&#23448;&#24067;&#38647;&#29305;&#183;&#21345;&#29926;&#35834;&#20004;&#24180;&#21069;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#19968;&#20010;&#31867;&#20284;&#26696;&#20214;&#20013;&#20889;&#36947;&#12290;&#27861;&#38498;&#20174;&#26410;&#35774;&#23450;&#36807;&#19968;&#20010;&#26126;&#30830;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#21363;&#36317;&#31163;&#26377;&#22810;&#36817;&#25165;&#31639;&#22826;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#20154;&#36873;&#27665;&#30340;&#19968;&#21517;&#24459;&#24072;&#36190;&#25196;&#20102;&#27861;&#38498;&#30340;&#34892;&#21160;&#12290; &#8220;&#20196;&#25105;&#20204;&#24863;&#21040;&#38750;&#24120;&#27427;&#24944;&#30340;&#26159;&#65292;&#26368;&#39640;&#27861;&#38498;&#21516;&#24847;&#25105;&#20204;&#30340;&#35266;&#28857;&#65292;&#21363;&#36317;&#31163;&#36873;&#20030;&#22826;&#36817;&#20102;&#65292;&#26080;&#27861;&#25554;&#20837;&#19981;&#30830;&#23450;&#24615;&#12290; &#8230;&#8230;&#20170;&#24180;&#31179;&#22825;&#65292;&#25105;&#20204;&#23558;&#32472;&#21046;&#20986;&#19968;&#24352;&#21253;&#21547; 2 &#20010;&#40657;&#20154;&#21344;&#22810;&#25968;&#36873;&#21306;&#30340;&#22320;&#22270;&#65292;&#8221;&#20840;&#22269;&#26377;&#33394;&#20154;&#31181;&#21327;&#36827;&#20250;&#27861;&#24459;&#36777;&#25252;&#21644;&#25945;&#32946;&#22522;&#37329;&#30340;&#24459;&#24072;&#36158;&#37324;&#24503;&#183;&#22467;&#25991;&#26031; (Jared Evans) &#22312;&#19968;&#31687;&#20351;&#29992;&#26368;&#39640;&#27861;&#38498;&#32553;&#20889;&#30340;&#25991;&#26412;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#65292;&#22312;&#19968;&#31995;&#21015;&#35785;&#35772;&#20013;&#65292;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#26377;&#20004;&#24352;&#22269;&#20250;&#22320;&#22270;&#34987;&#32852;&#37030;&#27861;&#38498;&#23553;&#38145;&#65292;&#20854;&#20013;&#21253;&#25324;&#26368;&#39640;&#27861;&#38498;&#20043;&#21069;&#30340;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#20849;&#21644;&#20826;&#20027;&#23548;&#30340;&#31435;&#27861;&#26426;&#26500;&#20110; 2022 &#24180;&#32472;&#21046;&#20102;&#19968;&#20221;&#26032;&#30340;&#22269;&#20250;&#22320;&#22270;&#65292;&#20197;&#32771;&#34385; 2020 &#24180;&#20154;&#21475;&#26222;&#26597;&#20013;&#21453;&#26144;&#30340;&#20154;&#21475;&#21464;&#21270;&#12290;&#20294;&#36825;&#20123;&#21464;&#21270;&#26377;&#25928;&#22320;&#32500;&#25345;&#20102;&#20116;&#20010;&#20542;&#21521;&#20849;&#21644;&#20826;&#30340;&#22810;&#25968;&#30333;&#20154;&#36873;&#21306;&#21644;&#19968;&#20010;&#20542;&#21521;&#27665;&#20027;&#20826;&#30340;&#22810;&#25968;&#40657;&#20154;&#36873;&#21306;&#30340;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#27880;&#24847;&#21040;&#35813;&#24030;&#40657;&#20154;&#20154;&#21475;&#30340;&#35268;&#27169;&#65292;&#27665;&#26435;&#20513;&#23548;&#32773;&#22312;&#24052;&#21534;&#40065;&#26085;&#32852;&#37030;&#27861;&#38498;&#23545;&#35813;&#22320;&#22270;&#25552;&#20986;&#36136;&#30097;&#65292;&#24182;&#36194;&#24471;&#20102;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#38634;&#33673;&#183;&#36842;&#20811;&#30340;&#35009;&#20915;&#65292;&#35748;&#20026;&#36825;&#20123;&#22320;&#21306;&#21487;&#33021;&#27495;&#35270;&#40657;&#20154;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#25601;&#32622;&#20102;&#36842;&#20811;&#30340;&#35009;&#20915;&#65292;&#21516;&#26102;&#23457;&#29702;&#20102;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#19968;&#20010;&#31867;&#20284;&#26696;&#20214;&#12290;&#23613;&#31649;&#32852;&#37030;&#27861;&#23448;&#35009;&#23450;&#36825;&#20004;&#20010;&#24030;&#21487;&#33021;&#20855;&#26377;&#27495;&#35270;&#24615;&#65292;&#20294;&#27861;&#23448;&#20173;&#20801;&#35768;&#36825;&#20004;&#20010;&#24030;&#22312; 2022 &#24180;&#36873;&#20030;&#20013;&#20351;&#29992;&#36825;&#20123;&#22320;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#26368;&#32456;&#30830;&#35748;&#20102;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#35009;&#20915;&#65292;&#24182;&#23558;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#26696;&#20214;&#36864;&#22238;&#32852;&#37030;&#27861;&#38498;&#65292;&#39044;&#35745; 2024 &#24180;&#30340;&#36873;&#20030;&#23558;&#26377;&#26032;&#30340;&#22320;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31532;&#20116;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#21521;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#31435;&#27861;&#32773;&#35268;&#23450;&#20102; 2024 &#24180;&#21021;&#32472;&#21046;&#26032;&#22320;&#22270;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#21542;&#21017;&#23558;&#38754;&#20020;&#27861;&#38498;&#24378;&#34892;&#32472;&#21046;&#22320;&#22270;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#26032;&#24030;&#38271;&#26480;&#22827;&#183;&#20848;&#24503;&#37324;(Jeff Landry)&#22312;&#25285;&#20219;&#21496;&#27861;&#37096;&#38271;&#26399;&#38388;&#20026;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#30340;&#22269;&#20250;&#22320;&#22270;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&#19981;&#36807;&#29616;&#22312;&#65292;&#20182;&#25958;&#20419;&#31435;&#27861;&#32773;&#22312;&#19968;&#26376;&#20221;&#30340;&#29305;&#21035;&#20250;&#35758;&#19978;&#36890;&#36807;&#21478;&#19968;&#20010;&#40657;&#20154;&#21344;&#22810;&#25968;&#30340;&#36873;&#21306;&#30340;&#26032;&#22320;&#22270;&#12290;&#20182;&#25903;&#25345;&#19968;&#24352;&#22320;&#22270;&#65292;&#35813;&#22320;&#22270;&#21019;&#24314;&#20102;&#19968;&#20010;&#26032;&#30340;&#40657;&#20154;&#21344;&#22810;&#25968;&#30340;&#22320;&#21306;&#65292;&#27178;&#36328;&#20840;&#24030;&#65292;&#36830;&#25509;&#20160;&#37324;&#22827;&#27874;&#29305;&#12289;&#20122;&#21382;&#23665;&#22823;&#12289;&#25289;&#26000;&#29305;&#21644;&#24052;&#21534;&#40065;&#26085;&#22320;&#21306;&#30340;&#37096;&#20998;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#32452;&#21407;&#21578;&#65292;&#19968;&#32676;&#33258;&#31216;&#20026;&#38750;&#38750;&#35028;&#32654;&#22269;&#20154;&#30340;&#20154;&#65292;&#22312;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#35199;&#37096;&#25552;&#36215;&#35785;&#35772;&#65292;&#22768;&#31216;&#26032;&#22320;&#22270;&#20063;&#26159;&#38750;&#27861;&#30340;&#65292;&#22240;&#20026;&#23427;&#22826;&#36807;&#21463;&#31181;&#26063;&#39537;&#21160;&#65292;&#36829;&#21453;&#20102;&#23466;&#27861;&#12290; 4 &#26376;&#20221;&#65292;&#19968;&#20010;&#24847;&#35265;&#20998;&#27495;&#30340;&#32852;&#37030;&#27861;&#23448;&#23567;&#32452;&#20197; 2 &#27604; 1 &#30340;&#32467;&#26524;&#20570;&#20986;&#20102;&#23545;&#20182;&#20204;&#26377;&#21033;&#30340;&#35009;&#20915;&#65292;&#24182;&#38459;&#27490;&#20102;&#26032;&#22320;&#22270;&#30340;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#24503;&#37324;&#21644;&#20849;&#21644;&#20826;&#30431;&#21451;&#12289;&#24030;&#24635;&#26816;&#23519;&#38271;&#21033;&#20857;&#183;&#31302;&#37324;&#23572;&#65288;Liz Murrill&#65289;&#35748;&#20026;&#24212;&#35813;&#20351;&#29992;&#26032;&#22320;&#22270;&#65292;&#24182;&#34920;&#31034;&#37319;&#29992;&#26032;&#22320;&#22270;&#26159;&#20986;&#20110;&#25919;&#27835;&#32771;&#34385;&#65288;&#32780;&#19981;&#26159;&#31181;&#26063;&#65289;&#20316;&#20026;&#39537;&#21160;&#22240;&#32032;&#12290;&#20182;&#20204;&#25351;&#20986;&#65292;&#23427;&#20026;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#21644;&#22810;&#25968;&#20826;&#39046;&#34966;&#21490;&#33922;&#22827;&#183;&#26031;&#21345;&#21033;&#26031;&#20197;&#21450;&#20849;&#21644;&#20826;&#21516;&#20698;&#25552;&#20379;&#20102;&#25919;&#27835;&#19978;&#23433;&#20840;&#30340;&#36873;&#21306;&#12290;&#19968;&#20123;&#31435;&#27861;&#32773;&#36824;&#25351;&#20986;&#65292;&#22312;&#26032;&#22320;&#22270;&#20013;&#36873;&#21306;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#30340;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#21152;&#21202;&#29305;&#183;&#26684;&#38647;&#22827;&#26031;(Garret Graves)&#22312;&#21435;&#24180;&#31179;&#22825;&#30340;&#24030;&#38271;&#31454;&#36873;&#20013;&#25903;&#25345;&#20102;&#20848;&#24503;&#37324;&#30340;&#20849;&#21644;&#20826;&#23545;&#25163;&#12290;&#31435;&#27861;&#32773;&#34920;&#31034;&#65292;&#26684;&#38647;&#22827;&#26031;&#36873;&#21306;&#30340;&#21464;&#21270;&#25903;&#25345;&#20102;&#25919;&#27835;&#25165;&#26159;&#39537;&#21160;&#22240;&#32032;&#32780;&#19981;&#26159;&#31181;&#26063;&#30340;&#35770;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#27169;&#24335;&#26174;&#31034;&#65292;&#19968;&#20010;&#20197;&#40657;&#20154;&#20026;&#20027;&#30340;&#26032;&#36873;&#21306;&#23558;&#20351;&#27665;&#20027;&#20826;&#26377;&#26426;&#20250;&#36194;&#24471;&#21478;&#19968;&#20010;&#20247;&#35758;&#38498;&#24109;&#20301;&#65292;&#24182;&#20174;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#21521;&#22269;&#20250;&#27966;&#36963;&#31532;&#20108;&#21517;&#40657;&#20154;&#20195;&#34920;&#12290;&#27665;&#20027;&#20826;&#24030;&#21442;&#35758;&#21592;&#20811;&#33713;&#22885;&#183;&#33778;&#23572;&#20857;(Cleo Fields)&#26159;&#19968;&#21517;&#21069;&#40657;&#20154;&#22269;&#20250;&#35758;&#21592;&#65292;&#20182;&#26366;&#34920;&#31034;&#65292;&#22914;&#26524;&#26032;&#36873;&#21306;&#33021;&#22815;&#21442;&#21152;&#19979;&#19968;&#27425;&#36873;&#20030;&#65292;&#20182;&#23558;&#31454;&#36873;&#22269;&#20250;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#40614;&#21513;&#23572;&#20174;&#26032;&#22885;&#23572;&#33391;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 16 May 2024 05:53:02 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#20891;&#38431;&#20013;&#30340;&#24615;&#20405;&#29359;&#20107;&#20214;&#26377;&#25152;&#20943;&#23569;&#12290;&#36825;&#25197;&#36716;&#20102;&#19968;&#20010;&#26085;&#30410;&#20005;&#37325;&#30340;&#38382;&#39064;</title><link>https://apnews.com/article/military-sexual-assault-report-336323b194a1de1dea25e2885fdcc396</link><description>&lt;img src="https://dims.apnews.com/dims4/default/7de6e76/2147483647/strip/true/crop/4896x2754+0+255/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fe8%2F24%2F5a9108df0e697eb63652ed33cc90%2Fbaac7425ff8f4981bb453075d78133b9" width="100%"&gt;&lt;small style="color: #999;"&gt;&#25991;&#20214; - 2022 &#24180; 3 &#26376; 2 &#26085;&#65292;&#20174;&#31354;&#20891;&#19968;&#21495;&#39134;&#36234;&#21326;&#30427;&#39039;&#19978;&#31354;&#26102;&#21487;&#20197;&#30475;&#21040;&#20116;&#35282;&#22823;&#27004;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Patrick Semansky&#65292;&#25991;&#20214;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-15T20:48:56Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#26681;&#25454;&#33719;&#24471;&#30340;&#26368;&#26032;&#25968;&#25454;&#65292;&#21435;&#24180;&#20840;&#20891;&#24615;&#20405;&#29359;&#30340;&#25253;&#21578;&#25968;&#37327;&#26377;&#25152;&#19979;&#38477;&#65292;&#19968;&#39033;&#31192;&#23494;&#35843;&#26597;&#21457;&#29616;&#65292;&#34920;&#31034;&#33258;&#24049;&#32463;&#21382;&#36807;&#26576;&#31181;&#31867;&#22411;&#30340;&#19981;&#21463;&#27426;&#36814;&#30340;&#24615;&#25509;&#35302;&#30340;&#20891;&#20154;&#20154;&#25968;&#19979;&#38477;&#20102; 19%&#32654;&#32852;&#31038;&#25253;&#36947;&#12290;&#20004;&#32773;&#37117;&#26159;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/covid-health-crime-pandemics-army-62b6b37fbb992b19f0da65a3a1ba1115"&gt;&#36817;&#24180;&#26469;&#26085;&#30410;&#20005;&#37325;&#30340;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#30340;&#25103;&#21095;&#24615;&#36870;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21517;&#22269;&#38450;&#23448;&#21592;&#34920;&#31034;&#65292;&#36229;&#36807; 29,000 &#21517;&#29616;&#24441;&#20891;&#20154;&#22312;&#35843;&#26597;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#21069;&#19968;&#24180;&#26377;&#36807;&#19981;&#24773;&#24895;&#30340;&#24615;&#25509;&#35302;&#65292;&#32780; 2021 &#24180;&#30340;&#35843;&#26597;&#20013;&#26377;&#36817; 36,000 &#21517;&#29616;&#24441;&#20891;&#20154;&#12290;&#36825;&#26159;&#20843;&#24180;&#26469;&#30340;&#39318;&#27425;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21435;&#24180;&#25253;&#21578;&#20102; 8,515 &#36215;&#28041;&#21450;&#32654;&#20891;&#25104;&#21592;&#30340;&#24615;&#20405;&#29359;&#20107;&#20214;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/military-sexual-assault-report-a5138e59f145c223284dded6677257e3"&gt;&#36739; 2022 &#24180;&#30340; 8,942 &#36215;&#26377;&#25152;&#19979;&#38477;&lt;/a&gt;&lt;/span&gt;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#21435;&#24180;&#26149;&#23395;&#32467;&#26463;&#30340;&#23398;&#24180;&#20013;&#65292;&#32654;&#22269;&#20891;&#20107;&#38498;&#26657;&#25253;&#21578;&#30340;&#24615;&#20405;&#29359;&#20107;&#20214;&#20063;&#27604;&#21069;&#19968;&#24180;&#26377;&#25152;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#22312;&#21521;&#32858;&#38598;&#22312;&#30333;&#23467;&#30340;&#20891;&#20107;&#25351;&#25381;&#23448;&#21457;&#34920;&#35762;&#35805;&#26102;&#23545;&#25968;&#23383;&#30340;&#25913;&#21892;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#21040;&#33258;&#35946;&#30340;&#26159;&#65292;&#36817;&#21313;&#24180;&#26469;&#65292;&#29616;&#24441;&#37096;&#38431;&#20013;&#30340;&#24615;&#20405;&#29359;&#21644;&#24615;&#39578;&#25200;&#29575;&#39318;&#27425;&#19979;&#38477;&#12290;&#20182;&#20204;&#20498;&#19979;&#20102;&#12290;&#36825;&#26159;&#22240;&#20026;&#20320;&#30340;&#39046;&#23548;&#21147;&#65292;&#8221;&#25308;&#30331;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#32423;&#22269;&#38450;&#23448;&#21592;&#34920;&#31034;&#65292;&#34989;&#20987;&#25968;&#37327;&#20173;&#28982;&#36807;&#39640;&#65292;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#20294;&#20182;&#20204;&#34920;&#31034;&#35880;&#24910;&#20048;&#35266;&#65292;&#35748;&#20026;&#22312;&#19968;&#31995;&#21015;&#26032;&#35745;&#21010;&#21644;&#22686;&#21152;&#20154;&#21592;&#30340;&#24110;&#21161;&#19979;&#65292;&#20891;&#38431;&#21487;&#33021;&#20250;&#25197;&#36716;&#23616;&#38754;&#12290;&#36807;&#21435;&#21313;&#24180;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#20891;&#38431;&#20013;&#30340;&#24615;&#20405;&#29359;&#25253;&#21578;&#19968;&#30452;&#22312;&#22686;&#21152;&#65292;&#20294; 2020 &#24180;&#22240; COVID-19 &#22823;&#27969;&#34892;&#32780;&#20572;&#24037;&#26399;&#38388;&#30053;&#26377;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#35813;&#25253;&#21578;&#23578;&#26410;&#20844;&#24320;&#21457;&#24067;&#65292;&#36825;&#20123;&#23448;&#21592;&#35201;&#27714;&#21311;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24456;&#38590;&#25351;&#20986;&#26368;&#36817;&#20943;&#23569;&#30340;&#20219;&#20309;&#19968;&#20010;&#21407;&#22240;&#65292;&#20294;&#22269;&#38450;&#37096;&#22312;&#36807;&#21435;&#19968;&#24180;&#20013;&#20570;&#20986;&#20102;&#19968;&#31995;&#21015;&#25913;&#21464;&#65292;&#23448;&#21592;&#20204;&#31216;&#36825;&#20123;&#25913;&#21464;&#21487;&#33021;&#20419;&#25104;&#20102;&#36825;&#19968;&#36716;&#21464;&#12290;&#21508;&#20891;&#31181;&#22312;&#36807;&#21435;&#20004;&#20010;&#39044;&#31639;&#20013;&#25237;&#20837;&#20102;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#26469;&#25913;&#36827;&#39033;&#30446;&#65292;&#24182;&#38599;&#29992;&#22810;&#36798; 2,500 &#21517;&#20154;&#21592;&#20316;&#20026;&#26032;&#30340;&#8220;&#39044;&#38450;&#20154;&#21592;&#8221;&#65292;&#24182;&#23558;&#20182;&#20204;&#23433;&#32622;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#20891;&#20107;&#35774;&#26045;&#20013;&#12290;&#25130;&#33267;&#30446;&#21069;&#65292;&#24050;&#32856;&#29992;1000&#20313;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#27599;&#24180;&#37117;&#20250;&#21457;&#24067;&#19968;&#20221;&#20851;&#20110;&#37096;&#38431;&#25253;&#21578;&#30340;&#24615;&#20405;&#29359;&#25968;&#37327;&#30340;&#25253;&#21578;&#12290;&#20294;&#30001;&#20110;&#24615;&#20405;&#29359;&#26159;&#19968;&#31181;&#20005;&#37325;&#28431;&#25253;&#30340;&#29359;&#32618;&#34892;&#20026;&#65292;&#35813;&#37096;&#38376;&#27599;&#20004;&#24180;&#36827;&#34892;&#19968;&#27425;&#31192;&#23494;&#35843;&#26597;&#65292;&#20197;&#26356;&#28165;&#26970;&#22320;&#20102;&#35299;&#35813;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 9 &#26376; 30 &#26085;&#30340;&#36130;&#24180;&#25968;&#25454;&#36824;&#34920;&#26126;&#65292;&#20027;&#21160;&#20030;&#25253;&#24615;&#20405;&#29359;&#30340;&#20891;&#20154;&#27604;&#20363;&#26356;&#39640;&#65292;&#36825;&#19968;&#30452;&#26159;&#22269;&#38450;&#37096;&#30340;&#19968;&#20010;&#20851;&#38190;&#30446;&#26631;&#12290;&#26681;&#25454;&#22269;&#38450;&#37096;&#23448;&#21592;&#21644;&#32654;&#32852;&#31038;&#23457;&#26597;&#30340;&#25991;&#20214;&#65292;&#22312;&#35843;&#26597;&#20013;&#34920;&#31034;&#21435;&#24180;&#36973;&#36935;&#36807;&#19981;&#24517;&#35201;&#24615;&#25509;&#35302;&#30340;&#20154;&#20013;&#65292;&#32422;&#26377; 25% &#30340;&#20154;&#25253;&#21578;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#32780; 2021 &#24180;&#36825;&#19968;&#27604;&#20363;&#20026; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#23448;&#21592;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35748;&#20026;&#65292;&#25253;&#21578;&#30340;&#34989;&#20987;&#20107;&#20214;&#22686;&#21152;&#26159;&#19968;&#20010;&#31215;&#26497;&#30340;&#36235;&#21183;&#65292;&#22240;&#20026;&#26080;&#35770;&#26159;&#22312;&#20891;&#38431;&#36824;&#26159;&#22312;&#25972;&#20010;&#31038;&#20250;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#24895;&#24847;&#20030;&#25253;&#36825;&#20123;&#20107;&#20214;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#26356;&#22810;&#30340;&#20030;&#25253;&#34920;&#26126;&#20154;&#20204;&#23545;&#20030;&#25253;&#31995;&#32479;&#26356;&#26377;&#20449;&#24515;&#65292;&#23545;&#21463;&#23475;&#32773;&#30340;&#25903;&#25345;&#20063;&#26356;&#21152;&#25918;&#24515;&#65292;&#20174;&#32780;&#23548;&#33268;&#36234;&#26469;&#36234;&#22810;&#30340;&#29359;&#32618;&#32773;&#34987;&#36861;&#31350;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20116;&#35282;&#22823;&#27004;&#21644;&#20891;&#38431;&#20063;&#19968;&#30452;&#21463;&#21040;&#22269;&#20250;&#35758;&#21592;&#30340;&#25209;&#35780;&#21644;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#20943;&#23569;&#20891;&#38431;&#20013;&#30340;&#24615;&#20405;&#29359;&#21644;&#24615;&#39578;&#25200;&#12290;&#20891;&#31181;&#39046;&#23548;&#20154;&#21644;&#31435;&#27861;&#32773;&#37117;&#35748;&#20026;&#65292;&#24615;&#20405;&#29359;&#21644;&#24615;&#39578;&#25200;&#23548;&#33268;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/army-recruiting-air-force-military-54c20e02696eeefd35617be8dab58a70"&gt;&#20891;&#38431;&#38590;&#20197;&#23454;&#29616;&#25307;&#21215;&#30446;&#26631;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38663;&#24778;&#30340;&#22269;&#20250;&#35758;&#21592;&#21046;&#23450;&#20102;&#19968;&#31995;&#21015;&#25913;&#38761;&#25514;&#26045;&#65292;&#21253;&#25324;&#37319;&#29992;&#29420;&#31435;&#24459;&#24072;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/military-sexual-assault-prosecution-overhaul-e6cb6e700338b1471501777a09ca467e"&gt;&#26032;&#36215;&#35785;&#21046;&#24230;&lt;/a&gt;&lt;/span&gt;&#12290;&#35758;&#21592;&#20204;&#35748;&#20026;&#65292;&#19968;&#20123;&#25351;&#25381;&#21592;&#27809;&#26377;&#35748;&#30495;&#23545;&#24453;&#21463;&#23475;&#32773;&#30340;&#25237;&#35785;&#65292;&#25110;&#32773;&#35797;&#22270;&#20445;&#25252;&#21333;&#20301;&#37324;&#21463;&#21040;&#25351;&#25511;&#30340;&#20154;&#65292;&#23548;&#33268;&#21463;&#23475;&#32773;&#19981;&#24895;&#31449;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#37096;&#38376;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#21046;&#23450;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/crime-army-sexual-assault-government-and-politics-66b8e823aa29a8f9edd1fc1286c4c039"&gt;&#39044;&#38450;&#24615;&#20405;&#29359;&#12289;&#40723;&#21169;&#20030;&#25253;&#21644;&#22686;&#24378;&#23545;&#35813;&#31995;&#32479;&#20449;&#24515;&#30340;&#35745;&#21010;&lt;/a&gt;&lt;/span&gt;&#12290;&#20363;&#22914;&#65292;&#38470;&#20891;&#20026;&#22763;&#20853;&#20204;&#21046;&#23450;&#20102;&#19968;&#39033;&#26032;&#30340;&#35757;&#32451;&#35745;&#21010;&#65292;&#24403;&#20182;&#20204;&#21040;&#31532;&#19968;&#20010;&#24037;&#20316;&#22320;&#28857;&#25253;&#21040;&#26102;&#65292;&#35813;&#35745;&#21010;&#23558;&#23637;&#31034;&#20891;&#20154;&#22312;&#21361;&#38505;&#24773;&#20917;&#19979;&#30340;&#34920;&#29616;&#65292;&#24182;&#25945;&#23548;&#37096;&#38431;&#22914;&#20309;&#24212;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#20891;&#31181;&#25253;&#21578;&#30340;&#24615;&#20405;&#29359;&#25968;&#37327;&#22343;&#26377;&#25152;&#19979;&#38477;&#65292;&#36825;&#27604;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/military-sexual-assault-report-a5138e59f145c223284dded6677257e3"&gt;2022 &#36130;&#24180;&lt;/a&gt;&lt;/span&gt;&#26377;&#26174;&#30528;&#25913;&#21892;&#65292;&#24403;&#26102;&#28023;&#20891;&#12289;&#31354;&#20891;&#21644;&#28023;&#20891;&#38470;&#25112;&#38431;&#30340;&#24615;&#20405;&#29359;&#25968;&#37327;&#22343;&#22823;&#24133;&#19978;&#21319;&#12290; 2022 &#24180;&#38470;&#20891;&#25253;&#21578;&#19979;&#38477; 9%&#65292;&#25269;&#28040;&#20102;&#20854;&#20182;&#20891;&#31181;&#30340;&#22686;&#38271;&#65292;&#22240;&#27492;&#25972;&#20010;&#20891;&#38431;&#30340;&#25253;&#21578;&#22686;&#38271;&#20102;&#32422; 1%&#12290;&#38470;&#20891;&#26159;&#26368;&#22823;&#30340;&#20891;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#21592;&#31216;&#65292;&#38470;&#20891;&#25253;&#21578;&#30340;&#24615;&#20405;&#29359;&#25968;&#37327;&#20174; 2022 &#24180;&#30340; 3,718 &#36215;&#20943;&#23569;&#21040;&#21435;&#24180;&#30340; 3,507 &#36215;&#65292;&#28023;&#20891;&#20174; 2,052 &#36215;&#20943;&#23569;&#21040; 1,942 &#36215;&#65292;&#31354;&#20891;&#20174; 1,928 &#36215;&#20943;&#23569;&#21040; 1,838 &#36215;&#12290;&#28023;&#20891;&#38470;&#25112;&#38431;&#30340;&#20154;&#25968;&#19979;&#38477;&#24133;&#24230;&#26368;&#23567;&#65292;&#20174; 1,244 &#20154;&#20943;&#23569;&#21040; 1,228 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825; 8,515 &#20154;&#20013;&#65292;&#26377; 541 &#21517;&#20891;&#20154;&#25253;&#21578;&#31216;&#22312;&#20837;&#20237;&#21069;&#26366;&#36973;&#21463;&#36807;&#34989;&#20987;&#65292;&#36824;&#26377; 612 &#21517;&#24179;&#27665;&#31216;&#33258;&#24049;&#36973;&#21040;&#20891;&#20154;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20891;&#20107;&#38498;&#26657;&#65292;&#34989;&#20987;&#20107;&#20214;&#25968;&#37327;&#20174; 2022 &#24180;&#30340; 155 &#36215;&#19979;&#38477;&#21040; 2023 &#23398;&#24180;&#30340; 124 &#36215;&#12290;&#19981;&#36807;&#65292;&#20891;&#31181;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/military-academies-sexual-assault-report-8753bdc6ba693836e787ee4dca5194d5"&gt;&#25351;&#25381;&#23448;&#20173;&#22312;&#21162;&#21147;&lt;/a&gt;&lt;/span&gt;&#35299;&#20915;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/sexual-assaults-military-academies-increase-03ad10f51d362aaf97d3c415b0ae9ac2"&gt;2022 &#24180;&#20986;&#29616;&#30340;&#24613;&#21095;&#39129;&#21319;&#30340;&#38382;&#39064;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#35843;&#26597;&#36824;&#26174;&#31034;&#65292;&#36817;&#22235;&#20998;&#20043;&#19968;&#30340;&#29616;&#24441;&#22899;&#24615;&#34920;&#31034;&#26366;&#38754;&#20020;&#36807;&#24615;&#39578;&#25200;&#65292;&#36825;&#19968;&#27604;&#20363;&#36739; 2021 &#24180;&#30340; 28.6% &#26377;&#25152;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#20196;&#20154;&#19981;&#23433;&#30340;&#39046;&#22495;&#20173;&#28982;&#26159;&#22899;&#24615;&#26381;&#24441;&#20154;&#21592;&#23545;&#25237;&#35785;&#26102;&#33719;&#24471;&#30340;&#24110;&#21161;&#30340;&#28385;&#24847;&#24230;&#20197;&#21450;&#23545;&#31995;&#32479;&#21450;&#20854;&#39046;&#23548;&#32773;&#30340;&#25972;&#20307;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24456;&#22823;&#19968;&#37096;&#20998;&#21463;&#23475;&#32773;&#20250;&#23547;&#27714;&#24615;&#20405;&#29359;&#24212;&#23545;&#20154;&#21592;&#30340;&#24110;&#21161;&#65292;&#20294;&#21482;&#26377;&#19981;&#21040; 70% &#30340;&#21463;&#23475;&#32773;&#23545;&#20182;&#20204;&#33719;&#24471;&#30340;&#26381;&#21153;&#24863;&#21040;&#28385;&#24847;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#37324;&#65292;&#36825;&#31181;&#24773;&#20917;&#24182;&#27809;&#26377;&#22826;&#22823;&#25913;&#21464;&#12290;&#22823;&#33268;&#30456;&#21516;&#27604;&#20363;&#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#30456;&#20449;&#20891;&#38431;&#20250;&#23562;&#37325;&#21644;&#20445;&#25252;&#20182;&#20204;&#21450;&#20854;&#38544;&#31169;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#38599;&#29992;&#26356;&#22810;&#38271;&#26399;&#20840;&#32844;&#21592;&#24037;&#23558;&#26377;&#21161;&#20110;&#25913;&#21892;&#36825;&#19968;&#27969;&#31243;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#36798;&#29747;&#183;&#33487;&#20329;&#23572;&#32500;&#23572;&#20063;&#26377;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Thu, 16 May 2024 05:23:01 +0800</pubDate></item><item><title>&#20170;&#26085;&#32929;&#24066;&#65306;&#36890;&#32960;&#25918;&#32531;&#21518;&#21326;&#23572;&#34903;&#21453;&#24377;&#33267;&#21019;&#32426;&#24405;&#27700;&#24179;</title><link>https://apnews.com/article/stock-market-rates-inflation-5213302f5c378c154bae14e8eabb9e51</link><description>&lt;img src="https://dims.apnews.com/dims4/default/2348d09/2147483647/strip/true/crop/3914x2202+0+204/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 5 &#26376; 15 &#26085;&#26143;&#26399;&#19977;&#65292;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#38376;&#21069;&#24748;&#25346;&#30528; Pinterest &#30340;&#27178;&#24133;&#65292;&#20197;&#32426;&#24565;&#35813;&#20844;&#21496;&#19978;&#24066;&#20116;&#21608;&#24180;&#12290;&#32654;&#22269;&#32929;&#24066;&#27491;&#22312;&#19978;&#28072;&#33267;&#21382;&#21490;&#26032;&#39640;&#65292;&#20154;&#20204;&#24076;&#26395;&#36890;&#36135;&#33192;&#32960;&#29575;&#33021;&#22815;&#22312; 2024 &#24180;&#22238;&#21319;&#12290;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#24444;&#24471;&#183;&#25705;&#26681;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-15T06:57:13Z&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#21608;&#19977;&#65292;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/inflation-prices-rates-economy-federal-reserve-biden-d86c5a3a91a61687496f4a985e6bf362"&gt;&#36890;&#32960;&#26368;&#32456;&#22238;&#21040;&lt;/a&gt;&lt;/span&gt;&#27491;&#30830;&#26041;&#21521;&#30340;&#24076;&#26395;&#24109;&#21367;&#21326;&#23572;&#34903;&#65292;&#24182;&#24341;&#21457;&#20102;&#32654;&#22269;&#32929;&#24066;&#21019;&#32426;&#24405;&#30340;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&#19978;&#28072; 1.2%&#65292;&#21319;&#33267;&#19968;&#20010;&#21322;&#26376;&#21069;&#21019;&#19979;&#30340;&#39640;&#20301;&#12290;&#32435;&#26031;&#36798;&#20811;&#32508;&#21512;&#25351;&#25968;&#36739;&#21069;&#19968;&#22825;&#21019;&#19979;&#30340;&#32426;&#24405;&#19978;&#28072; 1.4%&#65292;&#36947;&#29756;&#26031;&#24037;&#19994;&#24179;&#22343;&#25351;&#25968;&#19978;&#28072; 349 &#28857;&#65292;&#21363; 0.9%&#65292;&#36229;&#36807; 3 &#26376;&#20221;&#21019;&#19979;&#30340;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#20538;&#21048;&#24066;&#22330;&#26377;&#25152;&#32531;&#35299;&#65292;&#32654;&#22269;&#22269;&#20538;&#25910;&#30410;&#29575;&#19979;&#38477;&#65292;&#32531;&#35299;&#20102;&#32929;&#24066;&#30340;&#37096;&#20998;&#21387;&#21147;&#12290;&#36825;&#20123;&#20030;&#25514;&#26159;&#30001;&#20110;&#20132;&#26131;&#32773;&#23545;&#32654;&#32852;&#20648;&#20170;&#24180;&#21487;&#33021;&#30830;&#23454;&#38477;&#24687;&#30340;&#39044;&#26399;&#22686;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#24448;&#24448;&#20174;&#36739;&#20302;&#21033;&#29575;&#20013;&#21463;&#30410;&#26368;&#22810;&#30340;&#32929;&#31080;&#24110;&#21161;&#24341;&#39046;&#20102;&#24066;&#22330;&#12290;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&#20013;&#30340;&#25151;&#22320;&#20135;&#32929;&#19978;&#28072; 1.7%&#65292;&#30005;&#21147;&#20844;&#21496;&#21644;&#20854;&#20182;&#20844;&#29992;&#20107;&#19994;&#32929;&#19978;&#28072; 1.4%&#12290;&#24403;&#20538;&#21048;&#25903;&#20184;&#30340;&#21033;&#24687;&#36739;&#23569;&#26102;&#65292;&#23427;&#20204;&#25903;&#20184;&#30340;&#32929;&#24687;&#23545;&#25237;&#36164;&#32773;&#26469;&#35828;&#30475;&#36215;&#26469;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#23627;&#24314;&#31569;&#21830;&#24378;&#28872;&#24076;&#26395;&#32654;&#32852;&#20648;&#38477;&#24687;&#21487;&#33021;&#20250;&#23548;&#33268;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#19979;&#38477;&#65292;Lennar&#12289;DR Horton &#21644; PulteGroup &#30340;&#32929;&#20215;&#22343;&#19978;&#28072;&#36229;&#36807; 5%&#12290;&#22823;&#22411;&#31185;&#25216;&#32929;&#21644;&#20854;&#20182;&#39640;&#22686;&#38271;&#32929;&#31080;&#20063;&#39034;&#24212;&#20102;&#38477;&#24687;&#39044;&#26399;&#30340;&#28010;&#28526;&#65292;&#33521;&#20255;&#36798; 3.6% &#30340;&#28072;&#24133;&#26159;&#25512;&#21160;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&#19978;&#28072;&#30340;&#26368;&#24378;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#35266;&#24773;&#32490;&#26469;&#33258;&#19968;&#20221;&#25253;&#21578;&#65292;&#35813;&#25253;&#21578;&#26174;&#31034;&#32654;&#22269;&#28040;&#36153;&#32773; 4 &#26376;&#20221;&#24517;&#39035;&#25903;&#20184;&#30340;&#27773;&#27833;&#12289;&#27773;&#36710;&#20445;&#38505;&#21644;&#20854;&#20182;&#25152;&#26377;&#36153;&#29992;&#30340;&#20215;&#26684;&#24635;&#20307;&#27604;&#21435;&#24180;&#21516;&#26399;&#39640;&#20986; 3.4%&#12290;&#34429;&#28982;&#36825;&#24456;&#30171;&#33510;&#65292;&#20294;&#36824;&#27809;&#26377; 3 &#26376;&#20221; 3.5% &#30340;&#36890;&#32960;&#29575;&#37027;&#20040;&#31967;&#31957;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/0ea0670/2147483647/strip/true/crop/3885x2588+0+1/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59 1x,https://dims.apnews.com/dims4/default/a0c5473/2147483647/strip/true/crop/3885x2588+0+1/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/3c1c1ac/2147483647/strip/true/crop/3885x2588+0+1/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59 1x,https://dims.apnews.com/dims4/default/edcc2e2/2147483647/strip/true/crop/3885x2588+0+1/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/f8fe52d/2147483647/strip/true/crop/3885x2588+0+1/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59 1x,https://dims.apnews.com/dims4/default/925746c/2147483647/strip/true/crop/3885x2588+0+1/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/7abb8c9/2147483647/strip/true/crop/3885x2588+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59 1x,https://dims.apnews.com/dims4/default/646d110/2147483647/strip/true/crop/3885x2588+0+1/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 5 &#26376; 15 &#26085;&#26143;&#26399;&#19977;&#65292;&#19968;&#20010;&#20154;&#32463;&#36807;&#32445;&#32422;&#21326;&#23572;&#34903;&#22320;&#38081;&#31449;&#30340;&#20837;&#21475;&#12290;&#22312;&#32654;&#22269;&#25919;&#24220;&#21457;&#24067;&#26368;&#26032;&#30340;&#36890;&#32960;&#21644;&#38646;&#21806;&#38144;&#21806;&#25253;&#21578;&#20043;&#21069;&#65292;&#21326;&#23572;&#34903;&#30340;&#20132;&#26131;&#24456;&#26089;&#23601;&#24179;&#38745;&#20102;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#24444;&#24471;&#183;&#25705;&#26681;&#65289;" srcset="https://dims.apnews.com/dims4/default/7abb8c9/2147483647/strip/true/crop/3885x2588+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59 1x,https://dims.apnews.com/dims4/default/646d110/2147483647/strip/true/crop/3885x2588+0+1/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/7abb8c9/2147483647/strip/true/crop/3885x2588+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F45%2Fba%2F3e35c8323b8816ef94bd4673ba8a%2Fbb914a799ae94245bcfa1f33309a5c59" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt; 2024 &#24180; 5 &#26376; 15 &#26085;&#26143;&#26399;&#19977;&#65292;&#19968;&#20010;&#20154;&#32463;&#36807;&#32445;&#32422;&#21326;&#23572;&#34903;&#22320;&#38081;&#31449;&#30340;&#20837;&#21475;&#12290;&#22312;&#32654;&#22269;&#25919;&#24220;&#21457;&#24067;&#26368;&#26032;&#30340;&#36890;&#32960;&#21644;&#38646;&#21806;&#38144;&#21806;&#25253;&#21578;&#20043;&#21069;&#65292;&#21326;&#23572;&#34903;&#30340;&#20132;&#26131;&#24456;&#26089;&#23601;&#24179;&#38745;&#20102;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#24444;&#24471;&#183;&#25705;&#26681;&#65289; &lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;figure&gt;&lt;picture data-crop="twoup-3x2"&gt;&lt;source media="(max-width: 599px)" type="image/webp"  width="599" height="399" srcset="https://dims.apnews.com/dims4/default/aa5b9e2/2147483647/strip/true/crop/3914x2607+0+1/resize/599x399!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23 1x,https://dims.apnews.com/dims4/default/69ab648/2147483647/strip/true/crop/3914x2607+0+1/resize/1198x798!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23 2x" loading="lazy"/&gt;&lt;source media="(max-width: 599px)" width="599" height="399" srcset="https://dims.apnews.com/dims4/default/bb1b087/2147483647/strip/true/crop/3914x2607+0+1/resize/599x399!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23 1x,https://dims.apnews.com/dims4/default/0fd3f79/2147483647/strip/true/crop/3914x2607+0+1/resize/1198x798!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23 2x" loading="lazy"/&gt;&lt;source type="image/webp"  width="767" height="511" srcset="https://dims.apnews.com/dims4/default/85271d7/2147483647/strip/true/crop/3914x2608+0+1/resize/767x511!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23 1x,https://dims.apnews.com/dims4/default/a43ab62/2147483647/strip/true/crop/3914x2608+0+1/resize/1534x1022!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23 2x" loading="lazy"/&gt;&lt;source width="767" height="511" srcset="https://dims.apnews.com/dims4/default/11f00a4/2147483647/strip/true/crop/3914x2608+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23 1x,https://dims.apnews.com/dims4/default/50d3ffe/2147483647/strip/true/crop/3914x2608+0+1/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23 2x" loading="lazy"/&gt;&lt;img alt="2024 &#24180; 5 &#26376; 15 &#26085;&#26143;&#26399;&#19977;&#65292;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#38376;&#21069;&#24748;&#25346;&#30528; Pinterest &#30340;&#27178;&#24133;&#65292;&#20197;&#32426;&#24565;&#35813;&#20844;&#21496;&#19978;&#24066;&#20116;&#21608;&#24180;&#12290;&#32654;&#22269;&#32929;&#24066;&#27491;&#22312;&#19978;&#28072;&#33267;&#21382;&#21490;&#26032;&#39640;&#65292;&#20154;&#20204;&#24076;&#26395;&#36890;&#36135;&#33192;&#32960;&#29575;&#33021;&#22815;&#22312; 2024 &#24180;&#22238;&#21319;&#12290;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#24444;&#24471;&#183;&#25705;&#26681;&#65289;" srcset="https://dims.apnews.com/dims4/default/11f00a4/2147483647/strip/true/crop/3914x2608+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23 1x,https://dims.apnews.com/dims4/default/50d3ffe/2147483647/strip/true/crop/3914x2608+0+1/resize/1534x1022!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23 2x" width="767" height="511" src="https://dims.apnews.com/dims4/default/11f00a4/2147483647/strip/true/crop/3914x2608+0+1/resize/767x511!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F9c%2F72%2F30eedc329cf5ef20cdeb5167c118%2Fc495ff9605504166bbbe6b9a89e7bb23" loading="lazy"
    &gt;&lt;/picture&gt;&lt;bsp-read-more data-more-button-text="Read More" data-less-button-text="Read Less" data-expand="ReadMore-expand" data-limit="110" data-main-&gt;&lt;figcaption&gt; 2024 &#24180; 5 &#26376; 15 &#26085;&#26143;&#26399;&#19977;&#65292;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#38376;&#21069;&#24748;&#25346;&#30528; Pinterest &#30340;&#27178;&#24133;&#65292;&#20197;&#32426;&#24565;&#35813;&#20844;&#21496;&#19978;&#24066;&#20116;&#21608;&#24180;&#12290;&#32654;&#22269;&#32929;&#24066;&#27491;&#22312;&#19978;&#28072;&#33267;&#21382;&#21490;&#26032;&#39640;&#65292;&#20154;&#20204;&#24076;&#26395;&#36890;&#36135;&#33192;&#32960;&#29575;&#33021;&#22815;&#22312; 2024 &#24180;&#22238;&#21319;&#12290;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#24444;&#24471;&#183;&#25705;&#26681;&#65289; &lt;/figcaption&gt;&lt;/bsp-read-more&gt;&lt;/figure&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#28040;&#36153;&#32773;&#20215;&#26684;&#25351;&#25968;&#65288;CPI&#65289;&#25253;&#21578;&#25345;&#32493;&#20302;&#20110;&#39044;&#26399;&#20043;&#21518;&#65292;&#32463;&#27982;&#25918;&#32531;&#35753;&#20154;&#26494;&#20102;&#21475;&#27668;&#12290;&#36825;&#19968;&#31995;&#21015;&#20196;&#20154;&#22833;&#26395;&#30340;&#25968;&#25454;&#25512;&#32763;&#20102;&#32654;&#32852;&#20648;&#24456;&#24555;&#38477;&#20302;&#20027;&#35201;&#21033;&#29575;&#30340;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#22522;&#37329;&#21033;&#29575;&#27491;&#22788;&#20110;&#20108;&#21313;&#22810;&#24180;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#38477;&#24687;&#23558;&#25512;&#39640;&#25237;&#36164;&#20215;&#26684;&#24182;&#28040;&#38500;&#32463;&#27982;&#30340;&#37096;&#20998;&#19979;&#34892;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#22810;&#36164;&#20135;&#35299;&#20915;&#26041;&#26696;&#19994;&#21153;&#32852;&#24109;&#39318;&#24109;&#25237;&#36164;&#23448;&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#23041;&#23572;&#36874;-&#22467;&#21033;&#26494;&#22810; (Alexandra Wilson-Elizondo) &#34920;&#31034;&#65292;&#8220;&#20170;&#22825;&#30340;&#28040;&#36153;&#32773;&#29289;&#20215;&#25351;&#25968; (CPI) &#25968;&#25454;&#20013;&#26377;&#24456;&#22810;&#20107;&#23454;&#35777;&#26126;&#36890;&#36135;&#32039;&#32553;&#21482;&#26159;&#22312;&#36807;&#21435;&#19977;&#20010;&#26376;&#20013;&#34987;&#25512;&#36831;&#20102;&#65292;&#32780;&#19981;&#26159;&#33073;&#36712;&#8221;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#32654;&#22269;&#38646;&#21806;&#21830; 4 &#26376;&#20221;&#30340;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/retail-sales-april-economy-inflation-422c54d68a519b9beb05bfe9813b0ab5"&gt;&#25903;&#20986;&#36739; 3 &#26376;&#20221;&#27809;&#26377;&#22686;&#38271;&lt;/a&gt;&lt;/span&gt;&#12290;&#36825;&#20302;&#20110;&#32463;&#27982;&#23398;&#23478;&#39044;&#26399;&#30340; 0.4% &#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#38646;&#21806;&#38144;&#21806;&#22686;&#38271;&#25918;&#32531;&#21487;&#33021;&#34987;&#35270;&#20026;&#23545;&#24066;&#22330;&#26377;&#21033;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#20943;&#36731;&#36890;&#32960;&#30340;&#19978;&#34892;&#21387;&#21147;&#12290;&#20294;&#32463;&#27982;&#20572;&#28382;&#20063;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#32654;&#22269;&#28040;&#36153;&#25903;&#20986;&#20986;&#29616;&#35010;&#32541;&#30340;&#25285;&#24551;&#65292;&#32780;&#28040;&#36153;&#25903;&#20986;&#19968;&#30452;&#26159;&#20445;&#25345;&#32463;&#27982;&#20813;&#36973;&#34928;&#36864;&#30340;&#20027;&#35201;&#25903;&#26609;&#20043;&#19968;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/inflation-low-income-squeeze-profits-93d0614a3a0d0a93cf9e15e0985a7271"&gt;&#20302;&#25910;&#20837;&#23478;&#24237;&#30340;&#21387;&#21147;&#23588;&#20854;&#22823;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#36182;&#24681;&#183;&#38597;&#21508;&#24067;&#26862;&#65288;Brian Jacobsen&#65289;&#34920;&#31034;&#65306;&#8220;&#24076;&#26395;&#28040;&#36153;&#32773;&#19981;&#20250;&#22833;&#21435;&#21160;&#21147;&#65292;&#20294;&#38543;&#30528;&#22823;&#27969;&#34892;&#30149;&#20648;&#33988;&#30340;&#25903;&#20986;&#12289;&#25302;&#27424;&#29575;&#19978;&#21319;&#12289;&#24037;&#36164;&#22686;&#38271;&#25918;&#32531;&#20197;&#21450;&#29616;&#22312;&#38646;&#21806;&#38144;&#21806;&#25345;&#24179;&#65292;&#19981;&#33021;&#25490;&#38500;&#32463;&#27982;&#26356;&#21152;&#31361;&#28982;&#25918;&#32531;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&#38468;&#20214;&#36130;&#23500;&#31649;&#29702;&#20844;&#21496;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#33021;&#20250;&#23041;&#32961;&#21040;&#23558;&#32654;&#22269;&#32929;&#24066;&#25289;&#21521;&#21382;&#21490;&#26032;&#39640;&#30340;&#20027;&#35201;&#24076;&#26395;&#20043;&#19968;&#65306;&#32654;&#32852;&#20648;&#21487;&#20197;&#36890;&#36807;&#39640;&#21033;&#29575;&#26469;&#23454;&#29616;&#36275;&#20197;&#20943;&#32531;&#32463;&#27982;&#22686;&#38271;&#30340;&#24179;&#34913;&#20030;&#25514;&#65292;&#20197;&#28040;&#38500;&#39640;&#36890;&#32960;&#65292;&#20294;&#21448;&#19981;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#32463;&#27982;&#34928;&#36864;&#12290;&#32463;&#27982;&#34928;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26089;&#19978;&#21457;&#24067;&#30340;&#21478;&#19968;&#20221;&#20196;&#20154;&#27822;&#20007;&#30340;&#25253;&#21578;&#31216;&#65292;&#32445;&#32422;&#24030;&#30340;&#21046;&#36896;&#19994;&#25910;&#32553;&#24133;&#24230;&#36229;&#20986;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21326;&#23572;&#34903;&#65292;Petco Health + Wellness &#39129;&#21319; 27.9% &#21518;&#24110;&#21161;&#24341;&#39046;&#24066;&#22330;&#12290;&#23427;&#20219;&#21629;&#25237;&#36164;&#20844;&#21496; FIS Holdings &#39318;&#24109;&#25191;&#34892;&#23448;&#26684;&#20262;&#183;&#22696;&#33778; (Glenn Murphy) &#25285;&#20219;&#25191;&#34892;&#33891;&#20107;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#22833;&#36133;&#30340;&#19968;&#26041;&#26159; GameStop &#21644; AMC Entertainment&#65292;&#22312;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/meme-stocks-wall-street-gamestop-amc-f56af9d8853d77180548028a1a7f3f0f"&gt;&#26412;&#21608;&#24320;&#23616;&#20196;&#20154;&#30624;&#30446;&#32467;&#33292;&lt;/a&gt;&lt;/span&gt;&#20043;&#21518;&#65292;&#21183;&#22836;&#20986;&#29616;&#36870;&#36716;&#12290; GameStop &#19979;&#36300; 18.9%&#65292;&#20294;&#26412;&#21608;&#36804;&#20170;&#20173;&#19978;&#28072; 126.5%&#12290;&lt;/p&gt;&lt;p&gt; AMC Entertainment &#34920;&#31034;&#23558;&#21457;&#34892;&#36817; 2,330 &#19975;&#32929;&#32929;&#31080;&#20197;&#28040;&#38500; 1.639 &#20159;&#32654;&#20803;&#30340;&#20538;&#21153;&#65292;&#32929;&#20215;&#19979;&#36300; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32780;&#35328;&#20043;&#65292;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&#19978;&#28072; 61.47 &#28857;&#65292;&#33267; 5,308.15 &#28857;&#12290;&#36947;&#29756;&#26031;&#25351;&#25968;&#19978;&#28072; 349.89 &#28857;&#33267; 39,908.00 &#28857;&#65292;&#32435;&#26031;&#36798;&#20811;&#25351;&#25968;&#19978;&#28072; 231.21 &#28857;&#33267; 16,742.39 &#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20538;&#21048;&#24066;&#22330;&#26041;&#38754;&#65292;10 &#24180;&#26399;&#22269;&#20538;&#25910;&#30410;&#29575;&#20174;&#21608;&#20108;&#26202;&#38388;&#30340; 4.45% &#38477;&#33267; 4.34%&#12290;&#20004;&#24180;&#26399;&#22269;&#20538;&#25910;&#30410;&#29575;&#20174; 4.82% &#36300;&#33267; 4.72%&#65292;&#20854;&#36208;&#21183;&#19982;&#32654;&#32852;&#20648;&#34892;&#21160;&#30340;&#39044;&#26399;&#26356;&#20026;&#25509;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33437;&#21830;&#25152;&#30340;&#25968;&#25454;&#65292;&#20132;&#26131;&#21592;&#30446;&#21069;&#39044;&#27979;&#32654;&#32852;&#20648;&#20170;&#24180;&#33267;&#23569;&#38477;&#24687;&#19968;&#27425;&#30340;&#21487;&#33021;&#24615;&#25509;&#36817; 95%&#12290;&#36825;&#27604;&#21069;&#19968;&#22825;&#30340;&#30053;&#20302;&#20110; 90% &#26377;&#25152;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28023;&#22806;&#32929;&#24066;&#65292;&#20013;&#22269;&#22830;&#34892;&#32500;&#25345;&#20851;&#38190;&#36151;&#27454;&#21033;&#29575;&#19981;&#21464;&#21518;&#65292;&#19978;&#28023;&#32929;&#24066;&#19979;&#36300; 0.8%&#12290;&#20122;&#27954;&#20854;&#20182;&#22320;&#21306;&#30340;&#25351;&#25968;&#28072;&#36300;&#20114;&#29616;&#65292;&#27431;&#27954;&#22320;&#21306;&#30340;&#25351;&#25968;&#23567;&#24133;&#36208;&#39640;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#39532;&#29305;&#183;&#22885;&#29305;&#21644;&#38047;&#23376;&#22696;&#20063;&#26377;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Thu, 16 May 2024 04:53:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#23553;&#21475;&#36153;&#23457;&#21028;&#20013;&#30340;&#38506;&#23457;&#21592;&#22823;&#22810;&#25968;&#26102;&#20505;&#37117;&#22352;&#22312;&#21382;&#21490;&#30340;&#21069;&#25490;</title><link>https://apnews.com/article/trump-jury-hush-money-81cc67ee293065cb35ee66f3dec15f25</link><description>&lt;img src="https://dims.apnews.com/dims4/default/094fa46/2147483647/strip/true/crop/4032x2268+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Feb%2F91%2Faf8e89180f757693c73322686add%2Fbbbb48db796247e9af7b1cfe268a664f" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22312;&#36825;&#24352;&#27861;&#24237;&#32032;&#25551;&#20013;&#65292;&#36777;&#25252;&#24459;&#24072;&#33487;&#29642;&#183;&#20869;&#20999;&#21202;&#26031;&#65288;&#20013;&#65289;&#30424;&#38382;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#65288;&#26368;&#21491;&#65289;&#65292;&#20854;&#30495;&#21517;&#26159;&#26031;&#33922;&#33452;&#22958;&#183;&#20811;&#21033;&#31119;&#24503;&#65292;&#32780;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65288;&#24038;&#65289;&#22312;&#26364;&#21704;&#39039;&#21009;&#20107;&#27861;&#24237;&#23457;&#21028;&#29305;&#26391;&#26222;&#26102;&#19982;&#27861;&#23448;&#32993;&#23433;&#183;&#40664;&#23578;&#19968;&#36215;&#26049;&#35266;&#12290; 2024 &#24180; 5 &#26376; 7 &#26085;&#26143;&#26399;&#20108;&#65292;&#32445;&#32422;&#12290; &#65288;&#20234;&#20029;&#33678;&#30333;&#183;&#23041;&#24265;&#22982;&#26031;&#65292;&#32654;&#32852;&#31038;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-15T13:30:17Z&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-trial-hush-money-c41df6a82434247352fe7a110daae981"&gt;&#31105;&#35328;&#20196;&lt;/a&gt;&lt;/span&gt;&#12290;&#20247;&#35758;&#38498;&#35758;&#38271;&#20986;&#29616;&#22312;&#27861;&#24237;&#22806;&#12290;&#23545;&#36127;&#36131;&#27492;&#26696;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-judge-merchan-hush-money-gag-order-truth-social-daughter-578a0c6334b206d81dc2ebf6a410a502"&gt;&#30340;&#27861;&#23448;&#30340;&#24868;&#24594;&#35892;&#36131;&lt;/a&gt;&lt;/span&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-trial-stormy-daniels-michael-cohen-hush-money-f96dd7289cf952145cdd6737b29add3d"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23553;&#21475;&#36153;&#23457;&#21028;&lt;/a&gt;&lt;/span&gt;&#20013;&#19968;&#20123;&#26368;&#20855;&#29190;&#28856;&#24615;&#30340;&#26102;&#21051;&#24050;&#32463;&#20026;&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#20154;&#25152;&#30475;&#21040;&#8212;&#8212;&#38500;&#20102;&#30495;&#27491;&#20915;&#23450;&#20182;&#21629;&#36816;&#30340;&#20154;&#65306;&#38506;&#23457;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#30001; 12 &#20154;&#32452;&#25104;&#30340;&#23567;&#32452;&#23558;&#25910;&#21040;&#35777;&#25454;&#21644;&#35777;&#20154;&#35777;&#35789;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#22815;&#20915;&#23450;&#21069;&#24635;&#32479;&#26159;&#21542;&#29359;&#26377;&#25910;&#20080;&#21644;&#25513;&#22475;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-hush-money-trial-national-enquirer-1dd3c3111febf219bdf1d8627504a3c5"&gt;&#32942;&#33039;&#25925;&#20107;&#20197;&#38750;&#27861;&#24433;&#21709; 2016 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&lt;/a&gt;&lt;/span&gt;&#35745;&#21010;&#12290;&#20294;&#36825;&#26159;&#19968;&#27425;&#31934;&#24515;&#31574;&#21010;&#30340;&#20307;&#39564;&#65307;&#38506;&#23457;&#21592;&#26080;&#27861;&#20102;&#35299;&#27599;&#22825;&#20851;&#27880;&#30340;&#20154;&#25152;&#30475;&#21040;&#30340;&#20840;&#35980;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#29978;&#33267;&#27809;&#26377;&#30446;&#30585;&#29305;&#26391;&#26222;&#36827;&#20986;&#27861;&#24237;&#12290;&#24403;&#20182;&#20204;&#34987;&#24102;&#36827;&#25151;&#38388;&#26102;&#65292;&#20182;&#24050;&#32463;&#22312;&#37027;&#37324;&#20102;&#65292;&#24182;&#19988;&#19968;&#30452;&#24453;&#21040;&#20182;&#20204;&#34987;&#25955;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#35774;&#35745;&#20351;&#28982;&#12290;&#27861;&#24459;&#20180;&#32454;&#35268;&#23450;&#20102;&#21009;&#20107;&#26696;&#20214;&#30340;&#23457;&#21028;&#26041;&#24335;&#65292;&#20197;&#30830;&#20445;&#38506;&#23457;&#22242;&#23545;&#26377;&#32618;&#25110;&#26080;&#32618;&#30340;&#20915;&#23450;&#19981;&#20250;&#21463;&#21040;&#35777;&#25454;&#20043;&#20105;&#25110;&#20854;&#20182;&#27861;&#24459;&#20105;&#35770;&#30340;&#24433;&#21709;&#12290;&#24403;&#23457;&#21028;&#24459;&#24072;&#19982;&#27861;&#23448;&#20105;&#35770;&#23457;&#21028;&#26399;&#38388;&#38506;&#23457;&#21592;&#21487;&#20197;&#30475;&#21040;&#20160;&#20040;&#21644;&#19981;&#21487;&#20197;&#30475;&#21040;&#20160;&#20040;&#26102;&#65292;&#38459;&#27490;&#38506;&#23457;&#22242;&#26159;&#20363;&#34892;&#20844;&#20107;&#12290;&#24459;&#24072;&#20204;&#32463;&#24120;&#23433;&#38745;&#22320;&#32858;&#38598;&#22312;&#27861;&#23448;&#24109;&#19978;&#65292;&#35848;&#35770;&#20182;&#20204;&#21548;&#19981;&#21040;&#30340;&#25935;&#24863;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#21592;&#22312;&#34987;&#36873;&#26469;&#21442;&#21152;&#23457;&#21028;&#26102;&#20063;&#21516;&#24847;&#19968;&#22871;&#35268;&#21017;&#12290;&#20182;&#20204;&#26080;&#27861;&#30740;&#31350;&#36825;&#20010;&#26696;&#23376;&#12290;&#20182;&#20204;&#24517;&#39035;&#36991;&#20813;&#25152;&#26377;&#26377;&#20851;&#27492;&#20107;&#30340;&#26032;&#38395;&#12290;&#20182;&#20204;&#36824;&#21516;&#24847;&#19981;&#22312;&#27861;&#24237;&#22806;&#35752;&#35770;&#27492;&#26696;&#65292;&#20063;&#19981;&#22312;&#20869;&#37096;&#35752;&#35770;&#65292;&#30452;&#21040;&#25152;&#26377;&#35777;&#25454;&#37117;&#20986;&#31034;&#24182;&#20915;&#23450;&#34987;&#21578;&#26159;&#21542;&#24212;&#34987;&#23450;&#32618;&#20043;&#21069;&#36827;&#34892;&#23457;&#35758;&#12290;&#22914;&#26524;&#20182;&#20204;&#36829;&#21453;&#20219;&#20309;&#36825;&#20123;&#35268;&#21017;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#34987;&#36386;&#20986;&#38506;&#23457;&#22242;&#24182;&#30001;&#20505;&#34917;&#38506;&#23457;&#21592;&#21462;&#20195;&#65292;&#25110;&#32773;&#21487;&#33021;&#20250;&#23459;&#24067;&#23457;&#21028;&#26080;&#25928;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#38506;&#23457;&#22242;&#35748;&#30495;&#23545;&#24453;&#33258;&#24049;&#30340;&#20844;&#27665;&#20041;&#21153;&#65292;&#20182;&#20204;&#23601;&#20174;&#26410;&#21548;&#21040;&#36825;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#25209;&#35780;&#32993;&#23433;&#183;M&#183;&#40664;&#26124;&#27861;&#23448;&#8220;&#23436;&#20840;&#30683;&#30462;&#8221;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#29305;&#26391;&#26222;&#22240;&#36829;&#21453;&#31105;&#27490;&#35848;&#35770;&#26412;&#26696;&#35777;&#20154;&#30340;&#31105;&#35328;&#20196;&#32780;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-wisconsin-michigan-battleground-trial-gag-order-f3d448782edc81e10274cf99175f3844"&gt;&#21463;&#21040;&#20837;&#29425;&#21644; 1 &#19975;&#32654;&#20803;&#32602;&#27454;&#30340;&#23041;&#32961;&lt;/a&gt;&lt;/span&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-hush-money-trial-michael-cohen-witness-091b0e50af2738eb261f395e9d658505"&gt;&#26816;&#26041;&#30340;&#26126;&#26143;&#35777;&#20154;&#36808;&#20811;&#23572;&#183;&#31185;&#24681;&#12290;&lt;/a&gt;&lt;/span&gt;&#20182;&#20204;&#36824;&#27809;&#26377;&#30475;&#36807;&#31185;&#24681;&#30340; TikTok &#30452;&#25773;&#12290; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-speaker-mike-johnson-court-09aef3de395fa77843f2600f40da6ac3"&gt;&#20182;&#20204;&#27809;&#26377;&#30475;&#21040;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&lt;/a&gt;&lt;/span&gt;&#26412;&#21608;&#22312;&#27861;&#38498;&#22806;&#20030;&#34892;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#21033;&#29992;&#20182;&#30340;&#24378;&#22823;&#22320;&#20301;&#65292;&#23459;&#24067;&#26364;&#21704;&#39039;&#21009;&#20107;&#23457;&#21028;&#38750;&#27861;&#65292;&#34920;&#26126;&#20182;&#30340;&#25919;&#20826;&#21453;&#23545;&#21496;&#27861;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#19981;&#30693;&#36947;&#20851;&#20110;&#21738;&#20123;&#35777;&#20154;&#21487;&#20197;&#34987;&#20256;&#21796;&#20986;&#24237;&#20316;&#35777;&#65292;&#20197;&#21450;&#24403;&#20182;&#20204;&#34987;&#20256;&#21796;&#26102;&#21487;&#20197;&#35828;&#20160;&#20040;&#30340;&#27861;&#24459;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/donald-trump-arraignment-hush-money-81225510ef7638494852816878f612f0"&gt;&#29305;&#26391;&#26222;&#23545; 34 &#39033;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#30340;&#32618;&#21517;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#24182;&#21542;&#35748;&#21457;&#29983;&#36807;&#20219;&#20309;&#24615;&#34892;&#20026;&#12290;&lt;/a&gt;&lt;/span&gt;&#20363;&#22914;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-trial-hush-money-stormy-daniels-c69d54c51e2fccbbc0b19e2220222b0e"&gt;&#19978;&#21608;&#35201;&#27714;&#27861;&#23448;&#23459;&#24067;&#23545;&#20851;&#38190;&#35777;&#20154;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;(Stormy Daniels)&#30340;&#35777;&#35789;&#23457;&#21028;&lt;/a&gt;&lt;/span&gt;&#26080;&#25928;&#65292;&#20025;&#23612;&#23572;&#26031;&#23601;&#28041;&#23244;&#19982;&#29305;&#26391;&#26222;&#21457;&#29983;&#24615;&#25509;&#35302;&#32780;&#21521;&#38506;&#23457;&#21592;&#25552;&#20379;&#20102;&#20196;&#20154;&#19981;&#23433;&#30340;&#32454;&#33410;&#65292;&#23601;&#22312;&#24635;&#32479;&#23601;&#20219;&#21069;&#20960;&#21608;&#25165;&#25903;&#20184;&#20102;&#23553;&#21475;&#36153;&#12290; 2016 &#24180;&#36873;&#20030;&#12290;&#38506;&#23457;&#21592;&#22312;&#20004;&#22825;&#20869;&#22312;&#35777;&#20154;&#24109;&#19978;&#35265;&#35777;&#20102;&#20025;&#23612;&#23572;&#26031; 7.5 &#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#26031;&#20316;&#35777;&#32467;&#26463;&#24403;&#22825;&#65292;&#38506;&#23457;&#22242;&#24456;&#26089;&#23601;&#34987;&#36865;&#22238;&#23478;&#20102;&#12290;&#28982;&#21518;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#19982;&#27861;&#23448;&#20105;&#35770;&#65292;&#35813;&#26696;&#24212;&#35813;&#22240;&#22905;&#30340;&#35777;&#35789;&#32780;&#34987;&#39539;&#22238;&#12290;&#20182;&#20204;&#23545;&#20025;&#23612;&#23572;&#26031;&#25551;&#36848;&#22905;&#21644;&#29305;&#26391;&#26222;&#20043;&#38388;&#26435;&#21147;&#21160;&#24577;&#30340;&#35777;&#35789;&#65292;&#20197;&#21450;&#24403;&#22905;&#35828;&#30475;&#21040;&#29305;&#26391;&#26222;&#22352;&#22312;&#37202;&#24215;&#22871;&#25151;&#30340;&#24202;&#19978;&#65292;&#21482;&#21097;&#19979;&#20182;&#30340;&#22235;&#35282;&#35044;&#21644;T&#24676;&#26102;&#30340;&#26412;&#33021;&#21453;&#24212;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#25176;&#24503;&#183;&#24067;&#20848;&#22855;&#36777;&#31216;&#65306;&#8220;&#23545;&#20110;&#38506;&#23457;&#22242;&#26469;&#35828;&#65292;&#36825;&#22826;&#26377;&#20559;&#35265;&#20102;&#65292;&#32780;&#19988;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#8221;&#20182;&#25351;&#36131;&#26816;&#23519;&#23448;&#25552;&#20986;&#30340;&#38382;&#39064;&#24341;&#20986;&#20102;&#25152;&#35859;&#36973;&#36935;&#30340;&#31169;&#23494;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#26597;&#27861;&#23448;&#25298;&#32477;&#39539;&#22238;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#36824;&#24076;&#26395;&#20462;&#25913;&#31105;&#27490;&#20182;&#35848;&#35770;&#26412;&#26696;&#35777;&#20154;&#30340;&#31105;&#35328;&#20196;&#12290; &#8220;&#20182;&#38656;&#35201;&#19968;&#20010;&#26426;&#20250;&#26469;&#22238;&#24212;&#32654;&#22269;&#20154;&#27665;&#65292;&#8221;&#24067;&#20848;&#22855;&#36777;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#26597;&#27861;&#23448;&#20063;&#25298;&#32477;&#20102;&#36825;&#19968;&#35831;&#27714;&#12290;&#21608;&#20108;&#65292;&#19978;&#35785;&#27861;&#38498;&#32500;&#25345;&#20102;&#31105;&#35328;&#20196;&#65307;&#21457;&#29616;&#29305;&#26391;&#26222;&#24182;&#27809;&#26377;&#22768;&#31216;&#36825;&#20123;&#38480;&#21046;&#20405;&#29359;&#20102;&#20182;&#33719;&#24471;&#20844;&#24179;&#23457;&#21028;&#30340;&#26435;&#21033;&#12290;&#20182;&#36777;&#31216;&#65292;&#34987;&#31105;&#27490;&#35848;&#35770;&#27492;&#26696;&#21487;&#33021;&#20250;&#23545;&#20182; 2024 &#24180;&#30340;&#24635;&#32479;&#31454;&#36873;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20063;&#36194;&#24471;&#20102;&#19968;&#20123;&#32988;&#21033;&#12290; 1999 &#24180;&#65292;&#22312;&#25509;&#21463; CNN &#37319;&#35775;&#26102;&#65292;&#40664;&#26597;&#25298;&#32477;&#20102;&#26816;&#23519;&#23448;&#25285;&#20219;&#38506;&#23457;&#21592;&#30340;&#35201;&#27714;&#65292;&#29305;&#26391;&#26222;&#22312;&#37319;&#35775;&#20013;&#35752;&#35770;&#20102;&#20182;&#23545;&#31454;&#36873;&#36130;&#21153;&#27861;&#30340;&#29087;&#24713;&#31243;&#24230;&#12290;&#23601;&#22312;&#19978;&#21608;&#20116;&#24320;&#24237;&#21069;&#65292;&#40664;&#23578;&#21578;&#35785;&#26816;&#23519;&#23448;&#65292;&#20182;&#20204;&#24212;&#35813;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/trump-hush-money-trial-michael-cohen-witness-091b0e50af2738eb261f395e9d658505"&gt;&#36890;&#30693;&#31185;&#24681;&lt;/a&gt;&lt;/span&gt;&#65292;&#8220;&#27861;&#23448;&#35201;&#27714;&#20182;&#19981;&#35201;&#22312;&#27861;&#24237;&#22806;&#23601;&#26412;&#26696;&#25110;&#29305;&#26391;&#26222;&#21457;&#34920;&#20219;&#20309;&#26356;&#22810;&#35328;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#30340;&#20363;&#34892;&#34892;&#21160;&#20063;&#26159;&#22312;&#38506;&#23457;&#22242;&#30340;&#30417;&#30563;&#20043;&#22806;&#20915;&#23450;&#30340;&#12290;&#27861;&#23448;&#21644;&#24459;&#24072;&#35752;&#35770;&#20102;&#26085;&#31243;&#23433;&#25490;&#21644;&#20241;&#24687;&#26085;&#65292;&#21253;&#25324;&#26412;&#21608;&#20116;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#23558;&#21442;&#21152;&#20182;&#20799;&#23376;&#24052;&#20262;&#30340;&#39640;&#20013;&#27605;&#19994;&#20856;&#31036;&#12290;&#20182;&#20204;&#36824;&#35848;&#21040;&#20102;&#21363;&#23558;&#20986;&#29616;&#30340;&#28508;&#22312;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#26597;&#35810;&#38382;&#29305;&#26391;&#26222;&#30340;&#36777;&#25252;&#24459;&#24072;&#24067;&#20848;&#22855;&#65292;&#20182;&#30340;&#24403;&#20107;&#20154;&#26159;&#21542;&#24895;&#24847;&#20986;&#24237;&#20316;&#35777;&#12290;&#24067;&#20848;&#22855;&#35828;&#65306;&#8220;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36824;&#27809;&#26377;&#20915;&#23450;&#21527;&#65311;&#8221;&#26681;&#25454;&#31508;&#24405;&#65292;&#40664;&#38065;&#23545;&#27492;&#36827;&#34892;&#20102;&#28548;&#28165;&#12290; &#8220;&#19981;&#65292;&#8221;&#24067;&#20848;&#22855;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#22312;&#38506;&#23457;&#22242;&#23601;&#24231;&#20043;&#21069;&#65292;&#40664;&#38054;&#23601;&#21487;&#20197;&#24102;&#19978;&#27861;&#24237;&#30340;&#20869;&#23481;&#20570;&#20986;&#20102;&#19968;&#36830;&#20018;&#30340;&#35009;&#20915;&#65292;&#21253;&#25324;&#26816;&#23519;&#23448;&#21487;&#20197;&#35810;&#38382;&#33261;&#21517;&#26157;&#33879;&#30340;&#8220;&#36827;&#20837;&#22909;&#33713;&#22366;&#8221;&#24405;&#20687;&#24102;&#65292;&#29305;&#26391;&#26222;&#22312;&#24405;&#20687;&#24102;&#20013;&#21561;&#22040;&#26410;&#32463;&#22905;&#20204;&#30340;&#35768;&#21487;&#23601;&#25235;&#20303;&#22899;&#24615;&#30340;&#29983;&#27542;&#22120;&#65292;&#20294;&#20182;&#20204;&#19981;&#33021;&#25773;&#25918;&#30913;&#24102;&#26412;&#36523;&#12290;&#20182;&#20026;&#36777;&#26041;&#35745;&#21010;&#30340;&#31454;&#36873;&#36130;&#21153;&#27861;&#19987;&#23478;&#35777;&#35789;&#21046;&#23450;&#20102;&#20005;&#26684;&#30340;&#22522;&#26412;&#35268;&#21017;&#12290;&#20182;&#36824;&#25298;&#32477;&#20102;&#29305;&#26391;&#26222;&#24459;&#24072;&#25552;&#20986;&#30340;&#19977;&#39033;&#25512;&#36831;&#23457;&#21028;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#25152;&#26377;&#35777;&#25454;&#20986;&#31034;&#24182;&#19988;&#21452;&#26041;&#20241;&#24687;&#65292;&#27861;&#23448;&#23558;&#25351;&#31034;&#38506;&#23457;&#22242;&#22914;&#20309;&#24320;&#22987;&#23457;&#35758;&#12290;&#21482;&#26377;&#22312;&#23457;&#21028;&#27491;&#24335;&#32467;&#26463;&#21518;&#65292;&#20182;&#20204;&#25165;&#20250;&#33073;&#31163;&#35268;&#21017;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#21487;&#20197;&#38405;&#35835;&#12289;&#35266;&#30475;&#25110;&#25910;&#21548;&#20182;&#20204;&#21916;&#27426;&#30340;&#20219;&#20309;&#20869;&#23481;&#12290;&#32780;&#19988;&#65292;&#33258;&#23459;&#35475;&#23601;&#32844;&#20197;&#26469;&#65292;&#20182;&#20204;&#31532;&#19968;&#27425;&#21487;&#20197;&#35848;&#35770;&#20854;&#20182;&#32654;&#22269;&#20154;&#20174;&#26410;&#32463;&#21382;&#36807;&#30340;&#36807;&#31243;&#8212;&#8212;&#23545;&#22240;&#29359;&#32618;&#21463;&#23457;&#30340;&#21069;&#24635;&#32479;&#36827;&#34892;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#40664;&#26597;&#27599;&#22825;&#37117;&#20250;&#25552;&#37266;&#20182;&#20204;&#65306;&#8220;&#35831;&#19981;&#35201;&#22312;&#20320;&#20204;&#33258;&#24049;&#25110;&#20219;&#20309;&#20854;&#20182;&#20154;&#20043;&#38388;&#35848;&#35770;&#20219;&#20309;&#19982;&#27492;&#26696;&#26377;&#20851;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24182;&#19988;&#65292;&#27861;&#23448;&#35828;&#65306;&#8220;&#35831;&#32487;&#32493;&#20445;&#25345;&#24320;&#25918;&#30340;&#24577;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25776;&#31295;&#20154;&#35449;&#22958;&#24343;&#183;&#20329;&#23572;&#33576;&#12289;&#36808;&#20811;&#23572;&#183;R&#183;&#35199;&#33832;&#20811;&#12289;&#26480;&#20811;&#183;&#22885;&#33452;&#21704;&#33576;&#21644;&#38463;&#20848;&#23068;&#183;&#24503;&#37329;&#183;&#37324;&#24443;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt; &lt;a href="https://apnews.com/author/colleen-long"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/3ac01bf/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbb%2F55%2F5e1998da483db99a9b7efcf8d95d%2Flong-colleen.jpg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/e8a05ad/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbb%2F55%2F5e1998da483db99a9b7efcf8d95d%2Flong-colleen.jpg" loading="lazy"/&gt;&lt;img alt="&#31185;&#29747;&#183;&#26391;" width="100" height="100" src="https://dims.apnews.com/dims4/default/e8a05ad/2147483647/strip/true/crop/1024x1024+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fbb%2F55%2F5e1998da483db99a9b7efcf8d95d%2Flong-colleen.jpg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/colleen-long"&gt;&#31185;&#29747;&#183;&#26391;&lt;/a&gt;&#30333;&#23467;&#12289;&#25191;&#27861;&#21644;&#27861;&#24459;&#20107;&#21153;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/ctlong1" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#accfc0c3c2cbeccddc82c3decb" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 16 May 2024 04:23:02 +0800</pubDate></item><item><title>&#36825;&#20063;&#21487;&#33021;&#20250;&#34987;&#36890;&#36807;&#65306;&#22522;&#30563;&#25945;&#22242;&#20307;&#21608;&#26085;&#26089;&#19978;&#20851;&#38381;&#28023;&#28393;&#30340;&#35268;&#23450;&#21487;&#33021;&#20250;&#32467;&#26463;</title><link>https://apnews.com/article/ocean-grove-new-jersey-sunday-beach-ban-2b92cb93e7b3bda5495974dbbd46c0c3</link><description>&lt;img src="https://dims.apnews.com/dims4/default/528c15e/2147483647/strip/true/crop/5184x2916+0+486/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F68%2F44%2F64e4220698e60457de4c191eb45f%2F86f81ed153ee4c248041aaad200f43d5" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 5 &#26376; 2 &#26085;&#65292;&#19968;&#20010;&#24037;&#20316;&#26085;&#30340;&#19979;&#21320;&#65292;&#20154;&#20204;&#22352;&#22312;&#26032;&#27901;&#35199;&#24030;&#28023;&#27915;&#26684;&#32599;&#22827;&#30340;&#28023;&#28393;&#19978;&#65292;&#22522;&#30563;&#25945;&#26071;&#24092;&#21644;&#32654;&#22269;&#22269;&#26071;&#22312;&#24494;&#39118;&#20013;&#39128;&#25196;&#12290;&#26032;&#27901;&#35199;&#24030;&#34920;&#31034;&#65292;&#28023;&#27915;&#26684;&#32599;&#22827;&#33829;&#22320;&#20250;&#35758;&#21327;&#20250;&#19981;&#20801;&#35768;&#20154;&#20204;&#22312;&#21608;&#26085;&#20013;&#21320;&#20043;&#21069;&#36827;&#20837;&#28023;&#28393;&#65292;&#36825;&#36829;&#21453;&#20102;&#24030;&#28023;&#28393;&#20934;&#20837;&#27861;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#38886;&#24681;&#183;&#24085;&#37324;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-15T19:24:30Z&lt;/p&gt;&lt;p&gt;&#26032;&#27901;&#35199;&#24030;&#22885;&#26862;&#26684;&#32599;&#22827;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#22312;&#36825;&#20010;&#33258;&#31216;&#20026;&#8220;&#27901;&#35199;&#28023;&#23736;&#19978;&#24093;&#30340;&#24179;&#26041;&#33521;&#37324;&#8221;&#30340;&#28023;&#28392;&#31038;&#21306;&#65292;&#25152;&#26377;&#22303;&#22320;&#37117;&#24402;&#19968;&#20010;&#23447;&#25945;&#22242;&#20307;&#25152;&#26377;&#65292;&#35813;&#23447;&#25945;&#22242;&#20307;&#19990;&#19990;&#20195;&#20195;&#25191;&#34892;&#31532;&#21313;&#19968;&#26465;&#25106;&#24459;&#65306;&#22312;&#20219;&#20309;&#26102;&#20505;&#65292;&#20320;&#37117;&#19981;&#24471;&#38752;&#36817;&#28023;&#28393;&#12290;&#21608;&#26085;&#19978;&#21320;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#20960;&#21313;&#24180;&#26469;&#30340;&#25919;&#31574;&#21487;&#33021;&#21363;&#23558;&#32467;&#26463;&#65292;&#20316;&#20026;&#35299;&#20915;&#26032;&#27901;&#35199;&#24030;&#25552;&#36215;&#30340;&#27861;&#24237;&#26696;&#20214;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#35813;&#26696;&#20214;&#21487;&#33021;&#20250;&#35753;&#35813;&#38598;&#22242;&#22240;&#36829;&#21453;&#24030;&#28023;&#28393;&#20934;&#20837;&#27861;&#32780;&#27599;&#22825;&#34987;&#32602;&#27454; 25,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#27915;&#26684;&#32599;&#22827;&#33829;&#22320;&#20250;&#35758;&#21327;&#20250; (Ocean Grove Camp Meeting Association) &#24050;&#23558;&#28023;&#28393;&#20851;&#38381;&#33267;&#21608;&#26085;&#20013;&#21320;&#65292;&#29616;&#24050;&#20174;&#20854;&#32593;&#31449;&#19978;&#21024;&#38500;&#20102;&#36825;&#19968;&#38480;&#21046;&#12290; &#8220;&#28023;&#28393;&#35268;&#23450;&#8221;&#19979;&#30340;&#31532; 4 &#26465;&#29992;&#20110;&#27010;&#36848;&#21608;&#26085;&#19978;&#21320;&#30340;&#20851;&#38381;&#12290;&#29616;&#22312;&#65292;&#32593;&#31449;&#19978;&#21482;&#21097;&#19979;&#25968;&#23383;&#8220;4&#8221;&#65292;&#21518;&#38754;&#26159;&#31354;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#21450;&#20854;&#24459;&#24072;&#21608;&#19977;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#28548;&#28165;&#35831;&#27714;&#65292;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#38480;&#21046;&#21608;&#26085;&#26089;&#19978;&#30340;&#27963;&#21160;&#26159; Ocean Grove &#29983;&#23384;&#30340;&#26680;&#24515;&#12290;&#23427;&#24314;&#20110; 1869 &#24180;&#65292;&#24403;&#26102;&#26159;&#21355;&#29702;&#20844;&#20250;&#30340;&#19968;&#22788;&#38745;&#20462;&#22788;&#65292;&#20197;&#19968;&#20010;&#21517;&#20026;&#8220;&#22823;&#31036;&#22530;&#8221;&#30340;&#24040;&#22823;&#22823;&#21381;&#20026;&#20013;&#24515;&#65292;&#31036;&#25308;&#20202;&#24335;&#22312;&#25104;&#25490;&#30340;&#24080;&#31735;&#23567;&#23627;&#38468;&#36817;&#20030;&#34892;&#65292;&#22799;&#23395;&#26397;&#22307;&#32773;&#20250;&#22312;&#24080;&#31735;&#23567;&#23627;&#30340;&#38452;&#24433;&#19979;&#23621;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#26159;&#19968;&#20010;&#38750;&#33829;&#21033;&#24615;&#22522;&#30563;&#25945;&#23454;&#20307;&#65292;&#26681;&#25454; 1870 &#24180;&#22269;&#23478;&#25480;&#20104;&#30340;&#29305;&#35768;&#29366;&#25317;&#26377;&#28023;&#28393;&#21644;&#28023;&#27915;&#26684;&#32599;&#22827;&#25152;&#26377;&#25151;&#23627;&#19979;&#30340;&#22303;&#22320;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#31105;&#27490;&#20154;&#20204;&#22312;&#21608;&#26085;&#20013;&#21320;&#20043;&#21069;&#36827;&#20837;&#28023;&#28393;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26032;&#27901;&#35199;&#24030;&#27491;&#22312;&#25361;&#25112;&#36825;&#19968;&#35268;&#23450;&#65292;&#23041;&#32961;&#35201;&#32602;&#27454;&#65292;&#24182;&#23558;&#35813;&#21327;&#20250;&#21578;&#19978;&#27861;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#31471;&#28041;&#21450;&#19968;&#20010;&#24050;&#32463;&#20105;&#35770;&#20102;&#20960;&#20195;&#20154;&#20294;&#20174;&#26410;&#22312;&#36825;&#37324;&#24471;&#21040;&#24443;&#24213;&#35299;&#20915;&#30340;&#38382;&#39064;&#65306;&#19968;&#20010;&#23447;&#25945;&#22242;&#20307;&#26159;&#21542;&#26377;&#26435;&#23558;&#20854;&#20449;&#20208;&#24378;&#21152;&#32473;&#31038;&#21306;&#20013;&#30340;&#27599;&#20010;&#20154;&#65292;&#21253;&#25324;&#20854;&#20182;&#20449;&#20208;&#30340;&#20154;&#65292;&#25110;&#32773;&#26681;&#26412;&#27809;&#26377;&#20449;&#20208;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#26159;&#35273;&#24471;&#36825;&#26159;&#38169;&#35823;&#30340;&#65292;&#36825;&#19981;&#26159;&#32654;&#22269;&#24212;&#35813;&#26377;&#30340;&#26679;&#23376;&#65292;&#24403;&#20320;&#26159;&#21516;&#24615;&#24651;&#12289;&#24403;&#20320;&#26159;&#29369;&#22826;&#20154;&#12289;&#26080;&#31070;&#35770;&#32773;&#25110;&#19981;&#21487;&#30693;&#35770;&#32773;&#26102;&#65292;&#36825;&#20250;&#35753;&#29983;&#27963;&#22312;&#36825;&#37324;&#38750;&#24120;&#19981;&#33298;&#26381;&#65292;&#8221;&#20080;&#20102;&#19968;&#22871;&#25151;&#23376;&#30340;&#20445;&#32599;&#183;&#39532;&#19969;&#35828;&#12290; 2003 &#24180;&#65292;&#20182;&#19982;&#22971;&#23376;&#33406;&#20029;&#33678;&#183;&#26684;&#26519;&#24067;&#25289;&#29305; (Aliza Greenblatt) &#19968;&#36215;&#22312;&#28023;&#27915;&#26684;&#32599;&#22827; (Ocean Grove) &#30340;&#25151;&#23376;&#37324;&#23621;&#20303;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20063;&#26377;&#26435;&#20303;&#22312;&#36825;&#37324;&#65292;&#8221;&#26684;&#26519;&#24067;&#25289;&#29305;&#35828;&#65292;&#22905;&#21644;&#22905;&#30340;&#19976;&#22827;&#19968;&#26679;&#37117;&#26159;&#29369;&#22826;&#20154;&#12290; &#8220;&#25105;&#20204;&#24182;&#19981;&#21453;&#22522;&#30563;&#25945;&#12290;&#25105;&#20204;&#21482;&#26159;&#24076;&#26395;&#25945;&#20250;&#21644;&#22269;&#23478;&#20043;&#38388;&#30340;&#30028;&#38480;&#24471;&#21040;&#23562;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#26159;&#21435;&#24180;&#36829;&#21453;&#35268;&#23450;&#24182;&#22312;&#21608;&#26085;&#26089;&#19978;&#21069;&#24448;&#28023;&#28393;&#30340;&#20154;&#20043;&#19968;&#12290;&#20182;&#20204;&#35828;&#21327;&#20250;&#20154;&#21592;&#25253;&#20102;&#35686;&#65292;&#20294;&#35686;&#23519;&#21040;&#36798;&#21518;&#24182;&#27809;&#26377;&#36827;&#34892;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20029;&#29305;&#183;&#20271;&#24681;&#26031;&#22374; (Harriet Bernstein) &#26159;&#26469;&#33258;&#28023;&#27915;&#26684;&#32599;&#22827; (Ocean Grove) &#30340;&#19968;&#23545;&#22899;&#21516;&#24615;&#24651;&#22827;&#22919;&#65292;&#20182;&#20204;&#35831;&#27714;&#20351;&#29992;&#26408;&#26495;&#36335;&#20937;&#20141;&#20030;&#34892;&#27665;&#20107;&#32467;&#21512;&#20202;&#24335;&#65292;&#20294; 2007 &#24180;&#35813;&#21327;&#20250;&#20197;&#23447;&#25945;&#29702;&#30001;&#25298;&#32477;&#20102;&#20182;&#20204;&#30340;&#35831;&#27714;&#12290;&#22312;&#27861;&#38498;&#20570;&#20986;&#26377;&#21033;&#20110;&#36825;&#23545;&#22827;&#22919;&#30340;&#35009;&#20915;&#21518;&#65292;&#35813;&#21327;&#20250;&#19981;&#20877;&#20801;&#35768;&#20219;&#20309;&#20154;&#22312;&#23637;&#39302;&#20030;&#34892;&#23130;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#26031;&#22374;&#35828;&#65306;&#8220;&#25105;&#24863;&#35273;&#19981;&#22826;&#33298;&#26381;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#23447;&#25945;&#20449;&#20208;&#24378;&#21152;&#32473;&#29983;&#27963;&#22312;&#36825;&#37324;&#30340;&#27599;&#20010;&#20154;&#12290;&#8221;&#22312;&#35848;&#21040;&#20154;&#20204;&#38656;&#35201;&#36141;&#20080;&#25165;&#33021;&#20351;&#29992;&#28023;&#28393;&#30340;&#24509;&#31456;&#19978;&#30340;&#21313;&#23383;&#26550;&#22270;&#20687;&#26102;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#26159;&#29369;&#22826;&#20154;&#65307;&#25105;&#26159;&#29369;&#22826;&#20154;&#12290;&#8221;&#25105;&#19981;&#25140;&#21313;&#23383;&#26550;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#35813;&#21327;&#20250;&#27809;&#26377;&#22238;&#24212;&#22810;&#27425;&#30340;&#37319;&#35775;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#65292;&#23427;&#34920;&#31034;&#35813;&#24030;&#35797;&#22270;&#20570;&#30340;&#20107;&#24773;&#36829;&#21453;&#20102;&#32654;&#22269;&#23466;&#27861;&#26377;&#20851;&#23447;&#25945;&#33258;&#30001;&#12289;&#24449;&#29992;&#31169;&#20154;&#36130;&#20135;&#20197;&#21450;&#27491;&#24403;&#31243;&#24207;&#21644;&#24179;&#31561;&#20445;&#25252;&#30340;&#20462;&#27491;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28023;&#27915;&#26684;&#32599;&#22827;&#65292;&#25945;&#20250;&#21644;&#22269;&#23478;&#20174;&#26469;&#27809;&#26377;&#20687;&#20854;&#20182;&#22320;&#26041;&#37027;&#26679;&#25972;&#40784;&#22320;&#20998;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#28023;&#27915;&#26684;&#32599;&#22827;&#26159;&#28023;&#29579;&#26143;&#38215;&#30340;&#19968;&#37096;&#20998;&#65292;&#20301;&#20110;&#38463;&#26031;&#20271;&#37324;&#24085;&#20811;&#20197;&#21271;&#12289;&#32445;&#32422;&#24066;&#20197;&#21335;&#32422; 60 &#33521;&#37324;&#22788;&#65292;&#20294;&#23427;&#26366;&#32463;&#26159;&#33258;&#24049;&#30340;&#33258;&#27835;&#24066;&#65292;&#20110; 1920 &#24180;&#34987;&#24030;&#31435;&#27861;&#26426;&#20851;&#21512;&#24182;&#12290;&#20294;&#27861;&#38498;&#35009;&#23450;&#35813;&#34892;&#20026;&#36829;&#23466;&#65292;&#24182;&#19988;&#19968;&#24180;&#21518;&#35299;&#25955;&#20102;&#35813;&#24066;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#19978;&#28023;&#28393;&#30340;&#20851;&#38381;&#35753;&#19968;&#20123;&#20154;&#24863;&#21040;&#27822;&#20007;&#65292;&#20294;&#20063;&#35753;&#21478;&#19968;&#20123;&#20154;&#24863;&#21040;&#39640;&#20852;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Ocean Grove &#26159;&#19978;&#24093;&#30340;&#22320;&#26041;&#65292;&#8221;1960 &#24180;&#20174;&#26032;&#27901;&#35199;&#24030;&#21271;&#37096;&#25644;&#21040;&#36825;&#37324;&#30340; 87 &#23681;&#36864;&#20241;&#25945;&#24072;&#29595;&#20029;&#183;&#39532;&#19969; (Mary Martin) &#35828;&#12290;&#8220;&#25105;&#21916;&#27426;&#36825;&#37324;&#12290;&#25105;&#21916;&#27426;&#27599;&#21608;&#20845;&#22825;&#30340;&#22307;&#32463;&#26102;&#38388;&#65292;&#24456;&#26834;&#30340;&#28436;&#35762;&#32773;&#65292;&#24456;&#26834;&#30340;&#27468;&#21809;&#65292;&#24456;&#26834;&#30340;&#22242;&#22865;&#65292;&#24456;&#26834;&#30340;&#27426;&#20048;&#65292;&#27426;&#36814;&#22823;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#19982;&#21327;&#20250;&#25104;&#21592;&#21450;&#20854;&#25903;&#25345;&#32773;&#32463;&#24120;&#34920;&#36798;&#30340;&#19968;&#31181;&#24863;&#35273;&#19968;&#26679;&#65292;&#21363;&#28023;&#27915;&#26684;&#32599;&#22827;&#25152;&#29645;&#35270;&#30340;&#29983;&#27963;&#26041;&#24335;&#27491;&#22312;&#21463;&#21040;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#21069;&#21608;&#26085;&#26681;&#26412;&#23601;&#27809;&#26377;&#28023;&#28393;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#28982;&#21518;&#25105;&#20204;&#23624;&#26381;&#20110;&#20182;&#20204;&#24182;&#35828;&#65292;&#8216;&#22909;&#21543;&#65292;&#21608;&#26085;&#20013;&#21320;&#20043;&#21518;&#12290;&#8217;&#29616;&#22312;&#20182;&#20204;&#20063;&#24819;&#25226;&#23427;&#25343;&#36208;&#12290;&#25105;&#20204;&#24212;&#35813;&#33021;&#22815;&#20139;&#21463;&#21608;&#26085;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#23572;&#183;&#22885;&#26031;&#29305;&#20848;&#24503; (Neil Ostrander) &#22312;&#35813;&#21327;&#20250;&#26377;&#19968;&#20221;&#20860;&#32844;&#24037;&#20316;&#65292;&#24110;&#21161;&#31036;&#22530;&#20026;&#22799;&#23395;&#20570;&#22909;&#20934;&#22791;&#12290;&#20182;&#35828;&#65292;&#24403;&#26032;&#26469;&#30340;&#20154;&#21040;&#36798;&#26102;&#65292;&#8220;&#20182;&#20204;&#30693;&#36947;&#8221;&#36825;&#26635;&#24314;&#31569;&#30340;&#25152;&#26377;&#26435;&#23646;&#20110;&#19968;&#20010;&#22522;&#30563;&#25945;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#20687;&#26377;&#20154;&#25644;&#21040;&#19968;&#23478;&#24050;&#32463;&#33829;&#19994;&#20102; 170 &#24180;&#30340;&#37202;&#21543;&#19978;&#26041;&#65292;&#28982;&#21518;&#36215;&#35785;&#23427;&#26159;&#19968;&#23478;&#37202;&#21543;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#20889;&#36947;&#65292;&#8220;&#19968;&#24180; 365 &#22825;&#65292;&#27426;&#36814;&#25152;&#26377;&#20844;&#20247;&#65288;&#26469;&#21040;&#28023;&#28393;&#65289;&#12290;&#19968;&#24180;&#20013; 99.5% &#30340;&#26102;&#38388;&#65292;&#20219;&#20309;&#20154;&#65292;&#26080;&#35770;&#31181;&#26063;&#12289;&#20449;&#20208;&#12289;&#23447;&#25945;&#25110;&#21462;&#21521;&#65292;&#37117;&#27426;&#36814;&#26469;&#21040;&#36825;&#20010;&#31169;&#20154;&#22320;&#20135;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27599;&#24180;&#38453;&#20129;&#23558;&#22763;&#32426;&#24565;&#26085;&#21644;&#21171;&#21160;&#33410;&#20043;&#38388;&#30340; 45 &#23567;&#26102;&#20869;&#65292;&#20844;&#20849;&#35775;&#38382;&#21463;&#21040;&#38480;&#21046;&#65292;&#35813;&#21327;&#20250;&#31216;&#36825;&#19968;&#25919;&#31574;&#8220;&#38750;&#24120;&#21512;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#20889;&#36947;&#65306;&#8220;&#20027;&#26085;&#23545;&#28023;&#28392;&#30340;&#23454;&#38469;&#23384;&#22312;&#36827;&#34892;&#20102;&#36731;&#24494;&#38480;&#21046;&#65292;&#36825;&#31526;&#21512;&#21407;&#21578;&#30340;&#20351;&#21629;&#65292;&#21363;&#24314;&#31435;&#21644;&#32500;&#25252;&#19968;&#20010;&#32654;&#20029;&#30340;&#28023;&#28392;&#31038;&#21306;&#65292;&#20316;&#20026;&#22799;&#23395;&#20901;&#24819;&#12289;&#21453;&#24605;&#21644;&#26356;&#26032;&#30340;&#22320;&#26041;&#12290;&#8221; &#8220;&#22312;&#36825;&#27573;&#26377;&#38480;&#30340;&#26102;&#38388;&#20869;&#21453;&#24605;&#31354;&#26103;&#32780;&#23433;&#38745;&#30340;&#28023;&#28392;&#30340;&#33021;&#21147;&#26159;&#21407;&#21578;&#21019;&#20316;&#30340;&#26680;&#24515;&#12290;&#26080;&#35770;&#19968;&#20010;&#20154;&#30340;&#20449;&#20208;&#22914;&#20309;&#65292;&#26089;&#19978;&#22312;&#20154;&#28895;&#36739;&#23569;&#30340;&#26408;&#26495;&#36335;&#19978;&#24736;&#38386;&#22320;&#25955;&#27493;&#23545;&#24773;&#24863;&#12289;&#31934;&#31070;&#21644;&#36523;&#20307;&#20581;&#24247;&#37117;&#26377;&#22909;&#22788;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#25215;&#35748;&#35813;&#21327;&#20250;&#30340;&#28023;&#28393;&#25919;&#31574;&#8220;&#26893;&#26681;&#20110;&#22522;&#30563;&#25945;&#20449;&#20208;&#8221;&#65292;&#20294;&#20063;&#21015;&#20030;&#20102;&#19968;&#20123;&#38750;&#23447;&#25945;&#21407;&#22240;&#65292;&#21253;&#25324;&#20801;&#35768;&#25937;&#29983;&#21592;&#22312;&#24537;&#30860;&#30340;&#19968;&#21608;&#32467;&#26463;&#26102;&#20241;&#24687;&#20960;&#20010;&#23567;&#26102;&#65292;&#20197;&#21450;&#20419;&#36827;&#8220;&#26356;&#22909;&#30340;&#29983;&#27963;&#36136;&#37327;&#8221;&#12290; &#8221;&#23545;&#20110;&#23621;&#27665;&#21644;&#28216;&#23458;&#26469;&#35828;&#65292;&#21253;&#25324;&#20026;&#21608;&#26085;&#26089;&#19978;&#21435;&#21830;&#24215;&#21644;&#39184;&#39302;&#25552;&#20379;&#26356;&#22810;&#20572;&#36710;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#21017;&#25345;&#30456;&#21453;&#35266;&#28857;&#65292;&#31216;&#21608;&#26085;&#26089;&#19978;&#20351;&#29992;&#38081;&#38142;&#21644;&#38145;&#38459;&#27490;&#20844;&#20247;&#36827;&#20837;&#27801;&#28393;&#65292;&#36829;&#21453;&#20102;&#35813;&#21327;&#20250;&#32463;&#33829;&#28023;&#28393;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;h2&gt; ___&lt;/h2&gt;&lt;p&gt;&#22312; X &#19978;&#20851;&#27880; Wayne Parry&#65306;www.twitter.com/WayneParryAC&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Thu, 16 May 2024 03:53:01 +0800</pubDate></item><item><title>&#20851;&#20110;&#24635;&#32479;&#36777;&#35770;&#25105;&#20204;&#25152;&#30693;&#36947;&#21644;&#19981;&#30693;&#36947;&#30340;&#20107;&#24773;</title><link>https://apnews.com/article/trump-biden-debate-negotiations-19c44db099680cab6fe702638394cd82</link><description>&lt;img src="https://dims.apnews.com/dims4/default/f72917d/2147483647/strip/true/crop/5121x2881+0+339/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F16%2F59%2Fc6a4878d3164ee1552b6ef835ace%2F3fad05abb6274c609dc7f58274029c9c" width="100%"&gt;&lt;small style="color: #999;"&gt;&#22312;&#36825;&#24352;&#32452;&#21512;&#29031;&#29255;&#20013;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20110; 2024 &#24180; 5 &#26376; 2 &#26085;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#23041;&#23572;&#26126;&#39039;&#21457;&#34920;&#35762;&#35805;&#65288;&#24038;&#65289;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2024 &#24180; 5 &#26376; 1 &#26085;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#27779;&#20811;&#22799;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-15T18:33:33Z&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20960;&#20010;&#26376;&#26469;&#20154;&#20204;&#19968;&#30452;&#36136;&#30097;&#26159;&#21542;&#20250;&#20030;&#34892;&#22823;&#36873;&#36777;&#35770;&#65292; &lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/joe-biden"&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&lt;/span&gt;&#21644;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/donald-trump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/span&gt;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/2024-election-presidential-debates-biden-trump-6b1d1dbb2ed61c7637041b23662d7da8"&gt;&#21516;&#24847;&#21442;&#21152;&lt;/a&gt;&lt;/span&gt;&#20854;&#20013;&#20004;&#27425;&#36777;&#35770;&#65306;&#19968;&#22330;&#22312; 6 &#26376;&#65292;&#19968;&#22330;&#22312; 9 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20173;&#26377;&#19968;&#20123;&#32454;&#33410;&#26377;&#24453;&#35299;&#20915;&#65292;&#21253;&#25324;&#27963;&#21160;&#30340;&#24418;&#24335;&#20197;&#21450;&#30001;&#35841;&#26469;&#20027;&#25345;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#26159;&#65306;&lt;/p&gt;&lt;h2&gt;&#32454;&#33410;&#65306;&lt;/h2&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#25308;&#30331;&#24050;&#21516;&#24847;&#36827;&#34892;&#20004;&#22330;&#36777;&#35770;&#12290;&#39318;&#22330;&#20250;&#35758;&#23558;&#20110; 6 &#26376; 27 &#26085;&#22312;&#20122;&#29305;&#20848;&#22823;&#30340; CNN &#28436;&#25773;&#23460;&#20030;&#34892;&#65292;&#35813;&#24030;&#22788;&#20110;&#20851;&#38190;&#30340;&#25112;&#22330;&#29366;&#24577;&#12290;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65288;CNN&#65289;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20026;&#20102;&#30830;&#20445;&#20505;&#36873;&#20154;&#33021;&#22815;&#26368;&#22823;&#38480;&#24230;&#22320;&#21033;&#29992;&#36777;&#35770;&#25152;&#20998;&#37197;&#30340;&#26102;&#38388;&#65292;&#36777;&#35770;&#23558;&#19981;&#20250;&#26377;&#35266;&#20247;&#22312;&#22330;&#12290;&#8221;&#20026;&#20102;&#33719;&#24471;&#36164;&#26684;&#65292;&#20505;&#36873;&#20154;&#24517;&#39035;&#22312;&#31526;&#21512; CNN &#26631;&#20934;&#30340;&#22235;&#39033;&#20840;&#22269;&#30331;&#35760;&#36873;&#27665;&#25110;&#21487;&#33021;&#36873;&#27665;&#27665;&#24847;&#35843;&#26597;&#20013;&#33719;&#24471;&#33267;&#23569; 15% &#30340;&#25903;&#25345;&#29575;&#12290;&#20027;&#25345;&#20154;&#23558;&#22312;&#31245;&#21518;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22330;&#36777;&#35770;&#23558;&#20110; 9 &#26376; 10 &#26085;&#20030;&#34892;&#65292;&#30001; ABC &#20027;&#21150;&#12290;&#34429;&#28982; ABC &#23578;&#26410;&#35814;&#32454;&#35828;&#26126;&#36777;&#35770;&#23558;&#22312;&#21738;&#37324;&#36827;&#34892;&#12289;&#24418;&#24335;&#25110;&#20854;&#20027;&#25345;&#20154;&#65292;&#20294;&#23427;&#35774;&#23450;&#20102;&#19982; CNN &#30456;&#21516;&#30340; 15% &#25237;&#31080;&#38376;&#27099;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#20182;&#30340;&#30495;&#30456;&#31038;&#20132;&#32593;&#31449;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#25105;&#38750;&#24120;&#33635;&#24184;&#25509;&#21463; CNN &#19982;&#29409;&#29502;&#30340;&#20052;&#183;&#25308;&#30331;&#30340;&#36777;&#35770;&#12290;&#8221; &#8220;&#21516;&#26679;&#65292;&#25105;&#25509;&#21463; 9 &#26376; 10 &#26085;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#19982;&#29409;&#35784;&#20052; (Crooked Joe) &#30340;&#26032;&#38395;&#36777;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#35828;&#20182;&#20063;&#20570;&#20102;&#21516;&#26679;&#30340;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20851;&#20110; 2024 &#24180;&#36873;&#20030;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&#27665;&#20027;&#65306;&lt;/b&gt; 2020&#24180;&#20197;&#26469;&#32654;&#22269;&#27665;&#20027;&#24050;&#32463;&#20811;&#26381;&#20102;&#24040;&#22823;&#30340;&#21387;&#21147;&#27979;&#35797;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/article/democracy-threats-trump-2024-election-lies-biden-716360db82a28a023bbee0d99f607a76"&gt;&lt;u&gt;&#12290;2024&#24180;&#36824;&#26377;&#26356;&#22810;&#25361;&#25112;&#12290;&lt;/u&gt;&lt;/a&gt;&lt;/span&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#32654;&#32852;&#31038;&#30340;&#35282;&#33394;&#65306;&lt;/b&gt;&#32654;&#32852;&#31038;&#26159;&#36873;&#20030;&#20043;&#22812;&#26368;&#20540;&#24471;&#20449;&#36182;&#30340;&#20449;&#24687;&#26469;&#28304;&#65292;&#20854;&#20934;&#30830;&#24615;&#21382;&#21490;&#21487;&#36861;&#28335;&#33267; 1848 &#24180;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/ap-elections-explained"&gt;&lt;u&gt;&#12290;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/u&gt;&lt;/a&gt;&lt;/span&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#38405;&#35835;&#26368;&#26032;&#21160;&#24577;&#65306;&lt;/b&gt;&#20851;&#27880;&#32654;&#32852;&#31038;&#23545;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://apnews.com/hub/election-2024"&gt;&lt;u&gt;&#20170;&#24180;&#36873;&#20030;&#30340;&#23436;&#25972;&#25253;&#36947;&#12290;&lt;/u&gt;&lt;/a&gt;&lt;/span&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt; &#8220;&#29305;&#26391;&#26222;&#35828;&#20182;&#20250;&#33258;&#24049;&#23433;&#25490;&#20132;&#36890;&#65292;&#8221;&#25308;&#30331;&#22312; X &#19978;&#20889;&#36947;&#12290;&#8220;&#25105;&#20063;&#20250;&#24102;&#25105;&#30340;&#39134;&#26426;&#12290;&#8221;&#25105;&#25171;&#31639;&#20877;&#20445;&#30041;&#22235;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#26102;&#26426;&lt;/h2&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#39318;&#22330;&#36777;&#35770;&#23558;&#22312;&#25317;&#25380;&#19988;&#19981;&#31283;&#23450;&#30340;&#25919;&#27835;&#26085;&#31243;&#20013;&#23637;&#24320;&#65292;&#20043;&#21518;&#20004;&#20301;&#20505;&#36873;&#20154;&#23558;&#22312;&#22799;&#23395;&#20195;&#34920;&#22823;&#20250;&#19978;&#25104;&#20026;&#26412;&#20826;&#30340;&#27491;&#24335;&#25552;&#21517;&#20154;&#8212;&#8212;&#20849;&#21644;&#20826;&#23450;&#20110; 7 &#26376; 15 &#26085;&#24320;&#22987;&#65292;&#27665;&#20027;&#20826;&#23450;&#20110; 8 &#26376; 19 &#26085;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;27&#26085;&#30340;&#23545;&#20915;&#23558;&#22312;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#30340;&#23553;&#21475;&#36153;&#21009;&#20107;&#23457;&#21028;&#39044;&#35745;&#32467;&#26463;&#12289;&#25308;&#30331;&#20110;6&#26376;&#20013;&#26092;&#20986;&#35775;&#27861;&#22269;&#21644;&#24847;&#22823;&#21033;&#20197;&#21450;&#26368;&#39640;&#27861;&#38498;&#20219;&#26399;&#32467;&#26463;&#20043;&#21518;&#20030;&#34892;&#12290;&#35813;&#20219;&#26399;&#23558;&#21253;&#25324;&#35009;&#20915;&#29305;&#26391;&#26222;&#26159;&#21542;&#22240;&#20854;&#22312; 1 &#26376; 6 &#26085;&#22269;&#20250;&#22823;&#21414;&#21467;&#20081;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#20813;&#21463;&#32852;&#37030;&#36215;&#35785;&#12290;&#36825;&#22330;&#36777;&#35770;&#20063;&#23558;&#22312;&#24635;&#32479;&#20043;&#23376;&#20136;&#29305;&#30340;&#20004;&#36215;&#21009;&#20107;&#23457;&#21028;&#39044;&#35745;&#22312;&#30456;&#21453;&#28023;&#23736;&#24320;&#22987;&#20043;&#21069;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#27425;&#36777;&#35770;&#23558;&#22312;&#22823;&#22810;&#25968;&#24030;&#24320;&#22987;&#25552;&#21069;&#25237;&#31080;&#20043;&#21069;&#36827;&#34892;&#8212;&#8212;&#23613;&#31649;&#19968;&#20123;&#28023;&#22806;&#21644;&#20891;&#20107;&#36873;&#31080;&#21487;&#33021;&#24050;&#32463;&#37038;&#23492;&#20986;&#21435;&#12290;&lt;/p&gt;&lt;h2&gt;&#30151;&#32467;&#25152;&#22312;&lt;/h2&gt;&lt;p&gt;&#30005;&#35270;&#32593;&#23578;&#26410;&#23459;&#24067;&#35841;&#23558;&#20027;&#25345;&#36777;&#35770;&#65292;&#36825;&#19968;&#20915;&#23450;&#21487;&#33021;&#20250;&#24341;&#36215;&#21453;&#23545;&#65292;&#23588;&#20854;&#26159;&#29305;&#26391;&#26222;&#30340;&#21453;&#23545;&#65292;&#22240;&#20026;&#20182;&#23545;&#35768;&#22810;&#30693;&#21517;&#20027;&#25773;&#26377;&#24378;&#28872;&#30340;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#20063;&#22312;&#25512;&#21160;&#26356;&#22810;&#36777;&#35770;&#12290;&#22312;&#21608;&#19977;&#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#20013;&#65292;&#39640;&#32423;&#31454;&#36873;&#39038;&#38382;&#20811;&#37324;&#26031;&#183;&#25289;&#22855;&#32500;&#22612;&#65288;Chris LaCivita&#65289;&#21644;&#33487;&#35199;&#183;&#23041;&#23572;&#26031;&#65288;Susie Wiles&#65289;&#21521;&#25308;&#30331;&#31454;&#36873;&#20027;&#24109;&#29645;&#183;&#22885;&#39532;&#21033;&#183;&#29380;&#40857;&#65288;Jen O&amp;#39;Malley Dillon&#65289;&#21457;&#36865;&#20102;&#19968;&#20221;&#22791;&#24536;&#24405;&#65292;&#31216;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#32654;&#22269;&#20154;&#27665;&#24212;&#35813;&#26377;&#19981;&#27490;&#20004;&#27425;&#26426;&#20250;&#21548;&#21040;&#20505;&#36873;&#20154;&#33258;&#24049;&#30340;&#26356;&#22810;&#20449;&#24687;&#12290; &#8221;&#20182;&#20204;&#25552;&#35758;&#27599;&#26376;&#20030;&#34892;&#19968;&#22330;&#36777;&#35770;&#65292;&#38500;&#20102;&#21103;&#24635;&#32479;&#36777;&#35770;&#22806;&#65292;&#36824;&#20110;&#20845;&#26376;&#12289;&#19971;&#26376;&#12289;&#20843;&#26376;&#21644;&#20061;&#26376;&#20030;&#34892;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20889;&#36947;&#65306;&#8220;&#39069;&#22806;&#30340;&#26085;&#26399;&#23558;&#20351;&#36873;&#27665;&#33021;&#22815;&#26368;&#22823;&#31243;&#24230;&#22320;&#20102;&#35299;&#27599;&#20301;&#20505;&#36873;&#20154;&#30340;&#35760;&#24405;&#21644;&#26410;&#26469;&#24895;&#26223;&#12290;&#8221;&#25308;&#30331;&#30340;&#31454;&#36873;&#22242;&#38431;&#27809;&#26377;&#22238;&#24212;&#23601;&#29305;&#26391;&#26222;&#22242;&#38431;&#25512;&#21160;&#26356;&#22810;&#23545;&#20915;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#34920;&#36798;&#20102;&#20854;&#20182;&#20559;&#22909;&#12290;&#21608;&#19977;&#19978;&#21320;&#65292;&#22312;&#25509;&#21463;&#20445;&#23432;&#27966;&#30005;&#21488;&#20027;&#25345;&#20154;&#20241;&#183;&#20241;&#20234;&#29305;&#37319;&#35775;&#26102;&#65292;&#20182;&#21516;&#24847;&#36777;&#35770;&#8220;&#24212;&#35813;&#25345;&#32493;&#20004;&#20010;&#23567;&#26102;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#26356;&#24076;&#26395;&#36825;&#20123;&#20154;&#31449;&#30528;&#32780;&#19981;&#26159;&#22352;&#30528;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31449;&#30528;&#35762;&#21488;&#24456;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#35748;&#20026;&#25308;&#30331;&#24819;&#22352;&#19979;&#26469;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#20182;&#26356;&#24076;&#26395;&#36825;&#20123;&#27963;&#21160;&#22312;&#26356;&#22823;&#30340;&#22330;&#22320;&#20030;&#34892;&#65292;&#32780;&#19981;&#26159;&#26377;&#29616;&#22330;&#35266;&#20247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26356;&#20196;&#20154;&#20852;&#22859;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#22312;&#21608;&#19977;&#30340;&#19968;&#23553;&#20449;&#20013;&#27010;&#36848;&#20102;&#33258;&#24049;&#30340;&#20559;&#22909;&#12290;&#23427;&#24076;&#26395;&#20505;&#36873;&#20154;&#22312;&#19981;&#34987;&#35748;&#21487;&#21457;&#35328;&#26102;&#23558;&#40614;&#20811;&#39118;&#38745;&#38899;&#65292;&#20197;&#20419;&#36827;&#8220;&#26377;&#24207;&#36827;&#34892;&#8221;&#65292;&#24182;&#19988;&#21453;&#23545;&#29616;&#22330;&#28436;&#25773;&#23460;&#35266;&#20247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36777;&#35770;&#24212;&#35813;&#26159;&#20026;&#20102;&#32654;&#22269;&#36873;&#27665;&#30340;&#21033;&#30410;&#32780;&#36827;&#34892;&#65292;&#22312;&#30005;&#35270;&#19978;&#21644;&#22312;&#23478;&#37324;&#35266;&#30475;&#8212;&#8212;&#32780;&#19981;&#26159;&#20316;&#20026;&#29616;&#22330;&#35266;&#20247;&#30340;&#23089;&#20048;&#65292;&#19982;&#21927;&#38393;&#25110;&#30772;&#22351;&#24615;&#30340;&#20826;&#27966;&#21644;&#25424;&#21161;&#32773;&#19968;&#36215;&#65292;&#20182;&#20204;&#36890;&#36807;&#21927;&#38393;&#30340;&#36190;&#21516;&#25110;&#22066;&#31505;&#22330;&#38754;&#28040;&#32791;&#20102;&#23453;&#36149;&#30340;&#36777;&#35770;&#26102;&#38388;&#65292;&#8221;&#22885;&#39532;&#21033;&#183;&#29380;&#40857;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#38453;&#33829;&#36824;&#35748;&#20026;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#24212;&#35813;&#34987;&#25490;&#38500;&#22312;&#22806;&#12290;&#22885;&#39532;&#21033;&#183;&#29380;&#40857;&#20889;&#36947;&#65306;&#8220;&#36777;&#35770;&#24212;&#35813;&#26159;&#19968;&#23545;&#19968;&#30340;&#65292;&#35753;&#36873;&#27665;&#33021;&#22815;&#27604;&#36739;&#36873;&#20030;&#22242;&#20013;&#20165;&#26377;&#30340;&#20004;&#21517;&#26377;&#32479;&#35745;&#33719;&#32988;&#26426;&#20250;&#30340;&#20505;&#36873;&#20154;&#65292;&#32780;&#19981;&#26159;&#25226;&#36777;&#35770;&#26102;&#38388;&#28010;&#36153;&#22312;&#27809;&#26377;&#25104;&#20026;&#24635;&#32479;&#24076;&#26395;&#30340;&#20505;&#36873;&#20154;&#36523;&#19978;&#12290;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20889;&#36947;&#65292;&#36824;&#24212;&#35813;&#8220;&#23545;&#22238;&#31572;&#26377;&#20005;&#26684;&#30340;&#26102;&#38388;&#38480;&#21046;&#65292;&#24182;&#36718;&#27969;&#21457;&#35328;&#8212;&#8212;&#36825;&#26679;&#26102;&#38388;&#23601;&#21487;&#20197;&#24179;&#22343;&#20998;&#37197;&#65292;&#25105;&#20204;&#21487;&#20197;&#20132;&#25442;&#24847;&#35265;&#65292;&#32780;&#19981;&#26159;&#20114;&#30456;&#25171;&#26029;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#20854;&#20182;&#32593;&#32476;&#21602;&#65311;&lt;/h2&gt;&lt;p&gt;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#36824;&#25552;&#35758;&#65292;&#20170;&#24180;&#30340;&#36777;&#35770;&#30001;&#20219;&#20309;&#26366;&#20027;&#21150;&#36807; 2016 &#24180;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21442;&#21152;&#30340;&#20849;&#21644;&#20826;&#21021;&#36873;&#36777;&#35770;&#21644; 2020 &#24180;&#25308;&#30331;&#24635;&#32479;&#21442;&#21152;&#30340;&#27665;&#20027;&#20826;&#21021;&#36873;&#36777;&#35770;&#30340;&#24191;&#25773;&#32452;&#32455;&#20027;&#21150;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#8220;&#21452;&#26041;&#31454;&#36873;&#22242;&#38431;&#37117;&#19981;&#33021;&#26029;&#35328;&#36190;&#21161;&#32452;&#32455;&#26174;&#28982;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65306;&#22914;&#26524;&#20004;&#20301;&#20505;&#36873;&#20154;&#20043;&#21069;&#37117;&#26366;&#22312;&#33258;&#24049;&#30340;&#30005;&#35270;&#24191;&#25773;&#20013;&#36827;&#34892;&#36807;&#36777;&#35770;&#65292;&#37027;&#20040;&#21452;&#26041;&#37117;&#19981;&#20250;&#21453;&#23545;&#36825;&#26679;&#30340;&#22330;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26631;&#20934;&#23558;&#25490;&#38500;&#31119;&#20811;&#26031;&#26032;&#38395;&#39057;&#36947;&#21644; NBC &#26032;&#38395;&#39057;&#36947;&#65292;&#21069;&#32773;&#22312; 2020 &#24180;&#27809;&#26377;&#20030;&#21150;&#27665;&#20027;&#20826;&#21021;&#36873;&#36777;&#35770;&#65292;&#32780; NBC &#26032;&#38395;&#39057;&#36947;&#22312; 2016 &#24180;&#27809;&#26377;&#20030;&#21150;&#20849;&#21644;&#20826;&#21021;&#36873;&#36777;&#35770;&#65292;&#23613;&#31649;&#20854;&#38468;&#23646;&#20844;&#21496; CNBC &#21644; Telemundo &#24403;&#24180;&#27599;&#24180;&#20849;&#21516;&#20027;&#21150;&#19968;&#22330;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;h2&gt;&#36777;&#35770;&#22996;&#21592;&#20250;&lt;/h2&gt;&lt;p&gt;&#31454;&#36873;&#27963;&#21160;&#20043;&#38388;&#30340;&#21327;&#35758;&#29616;&#22312;&#20351;&#24635;&#32479;&#36777;&#35770;&#22996;&#21592;&#20250;&#36793;&#32536;&#21270;&#65292;&#35813;&#22996;&#21592;&#20250;&#26159;&#19968;&#20010;&#26080;&#20826;&#27966;&#32452;&#32455;&#65292;&#19977;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#32452;&#32455;&#36825;&#20123;&#31454;&#36873;&#27963;&#21160;&#12290;&#20004;&#20010;&#31454;&#36873;&#22242;&#38431;&#37117;&#34920;&#36798;&#20102;&#23545;&#35813;&#22996;&#21592;&#20250;&#36816;&#20316;&#30340;&#38271;&#26399;&#25285;&#24551;&#65292;&#29305;&#26391;&#26222;&#23558; 2016 &#24180;&#36777;&#35770;&#26399;&#38388;&#30340;&#40614;&#20811;&#39118;&#38382;&#39064;&#24402;&#21646;&#20110;&#35813;&#22996;&#21592;&#20250;&#65292;&#32780;&#25308;&#30331;&#30340;&#31454;&#36873;&#22242;&#38431;&#21017;&#31216;&#20854;&#35745;&#21010;&#8220;&#19982;&#25105;&#20204;&#36873;&#20030;&#32467;&#26500;&#30340;&#21464;&#21270;&#21644;&#36873;&#27665;&#21033;&#30410;&#19981;&#19968;&#33268;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#37117;&#23545;&#22996;&#21592;&#20250;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://debates.org/2023/11/20/2024-sites/index.html" target="_blank" rel="noopener"&gt;&#23459;&#24067;&#30340;&lt;/a&gt;&lt;/span&gt;&#26085;&#26399;&#25552;&#20986;&#20102;&#29305;&#21035;&#30340;&#36136;&#30097;&#65292;&#35748;&#20026;&#36777;&#35770;&#24212;&#35813;&#22312;&#25237;&#31080;&#24320;&#22987;&#20043;&#21069;&#26356;&#26089;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#35770;&#22996;&#21592;&#20250;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#25351;&#20986;&#65292;&#35813;&#22996;&#21592;&#20250;&#8220;&#25104;&#31435;&#20110; 1987 &#24180;&#65292;&#19987;&#38376;&#26159;&#20026;&#20102;&#30830;&#20445;&#27492;&#31867;&#36777;&#35770;&#21487;&#38752;&#22320;&#36827;&#34892;&#24182;&#35206;&#30422;&#26368;&#24191;&#27867;&#30340;&#30005;&#35270;&#12289;&#24191;&#25773;&#21644;&#27969;&#23186;&#20307;&#35266;&#20247;&#12290;&#25105;&#20204;&#30340; 2024 &#24180;&#31449;&#28857;&#65288;&#25152;&#26377;&#39640;&#31561;&#25945;&#32946;&#22320;&#28857;&#65289;&#37117;&#20934;&#22791;&#22909;&#23601;&#20026;&#26089;&#26399;&#36873;&#27665;&#36873;&#25321;&#30340;&#26085;&#26399;&#20030;&#21150;&#36777;&#35770;&#12290;&#25105;&#20204;&#23558;&#32487;&#32493;&#20570;&#22909;&#25191;&#34892;&#36825;&#19968;&#35745;&#21010;&#30340;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#24590;&#20040;&#26679;&#65311;&lt;/h2&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26159;&#21542;&#26377;&#20219;&#20309;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#26377;&#36164;&#26684;&#21442;&#21152;&#36777;&#35770;&#65292;&#20294; CNN &#21644; ABC &#30340;&#26631;&#20934;&#20284;&#20046;&#23545;&#23567;&#32599;&#20271;&#29305;&#183;F&#183;&#32943;&#23612;&#36842;&#26500;&#25104;&#20102;&#25361;&#25112;&#12290;&#21608;&#19977;&#65292;&#20182;&#22312; X &#19978;&lt;span&gt;&lt;a
        data-gtm-enhancement-style="LinkEnhancementA" href="https://twitter.com/robertkennedyjr/status/1790758680381591981?s=46" target="_blank" rel="noopener"&gt;&#24378;&#28872;&#21453;&#23545;&lt;/a&gt;&lt;/span&gt;&#35813;&#35745;&#21010;&#65292;&#25351;&#36131;&#29305;&#26391;&#26222;&#21644;&#25308;&#30331;&#8220;&#20018;&#36890;&#19968;&#27668;&#8221;&#12290;&#35753;&#32654;&#22269;&#38519;&#20837;&#19968;&#22330;70%&#30340;&#20154;&#34920;&#31034;&#19981;&#24076;&#26395;&#30340;&#27491;&#38754;&#23545;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35797;&#22270;&#23558;&#25105;&#25490;&#38500;&#22312;&#36777;&#35770;&#20043;&#22806;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#25105;&#20250;&#36194;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290; &#8220;&#35753;&#21487;&#34892;&#30340;&#20505;&#36873;&#20154;&#36828;&#31163;&#36777;&#35770;&#33310;&#21488;&#20250;&#30772;&#22351;&#27665;&#20027;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#25237;&#31080;&#35201;&#27714;&#22806;&#65292;CNN &#21644; ABC &#37117;&#34920;&#31034;&#65292;&#20026;&#20102;&#33719;&#24471;&#36164;&#26684;&#65292;&#20505;&#36873;&#20154;&#30340;&#21517;&#23383;&#24517;&#39035;&#20986;&#29616;&#22312;&#36275;&#22815;&#25968;&#37327;&#30340;&#24030;&#36873;&#31080;&#19978;&#65292;&#20197;&#20351;&#35813;&#20154;&#26377;&#36164;&#26684;&#33719;&#24471; 270 &#24352;&#36873;&#20030;&#22242;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#36873;&#20030;&#30740;&#31350;&#20013;&#24515;&#31216;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#32943;&#23612;&#36842;&#24050;&#33719;&#24471;&#21442;&#21152;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#12289;&#23494;&#27463;&#26681;&#24030;&#21644;&#29369;&#20182;&#24030;&#19977;&#20010;&#24030;&#22823;&#36873;&#25237;&#31080;&#30340;&#36164;&#26684;&#12290;&#20182;&#22312;&#21478;&#22806;&#20843;&#20010;&#24030;&#34987;&#21015;&#20026;&#29420;&#31435;&#25110;&#23567;&#20826;&#20505;&#36873;&#20154;&#65292;&#20294;&#23578;&#26410;&#26377;&#36164;&#26684;&#21442;&#21152;&#36825;&#20123;&#24030;&#30340;&#25237;&#31080;&#12290;&#23427;&#20204;&#26159;&#29305;&#25289;&#21326;&#24030;&#12289;&#22799;&#23041;&#22839;&#24030;&#12289;&#29233;&#36798;&#33655;&#24030;&#12289;&#29233;&#33655;&#21326;&#24030;&#12289;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#12289;&#20869;&#21326;&#36798;&#24030;&#12289;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21644;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#12290;&#36825; 11 &#20010;&#24030;&#24635;&#20849;&#26377; 123 &#24352;&#36873;&#20030;&#22242;&#31080;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#38656;&#35201;&#22312;&#20854;&#20182;&#24030;&#21442;&#21152;&#25237;&#31080;&#25165;&#33021;&#33719;&#24471;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; ___ &#31185;&#23572;&#25991;&#20174;&#32445;&#32422;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;a href="https://apnews.com/author/jill-colvin"&gt;
            
        &lt;/a&gt;&lt;a href="https://apnews.com/author/jill-colvin"&gt;&#21513;&#23572;&#183;&#31185;&#23572;&#25991; (JILL COLVIN)&lt;/a&gt;&#31185;&#23572;&#25991;&#26159;&#32654;&#32852;&#31038;&#22269;&#23478;&#25919;&#27835;&#35760;&#32773;&#65292;&#25253;&#36947; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#12290;&#22905;&#23621;&#20303;&#22312;&#32445;&#32422;&#12290;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt; &lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#7b111814170d12153b1a0b5514091c" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;&lt;a href="https://apnews.com/author/zeke-miller"&gt;&lt;picture data-crop="small-square"&gt;&lt;source type="image/webp"  width="100" height="100" srcset="https://dims.apnews.com/dims4/default/4ce1b36/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"/&gt;&lt;source width="100" height="100" srcset="https://dims.apnews.com/dims4/default/dd375c0/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"/&gt;&lt;img alt="&#27901;&#20811;&#183;&#31859;&#21202;" width="100" height="100" src="https://dims.apnews.com/dims4/default/dd375c0/2147483647/strip/true/crop/368x368+1+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F81%2F42%2F3291a5bd4c2eb8f43266035a1089%2Fmiller-zeke.jpeg" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt; &lt;a href="https://apnews.com/author/zeke-miller"&gt;ZEKE MILLER&lt;/a&gt;&#27901;&#20811;&#26159;&#32654;&#32852;&#31038;&#39547;&#30333;&#23467;&#39318;&#24109;&#35760;&#32773;&lt;use xlink:href="#mono-icon-twitter"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="https://twitter.com/ZekeJMiller" target="_blank" data-social-service="twitter"&gt;&lt;span&gt;&#25512;&#29305;&lt;/span&gt;&lt;/a&gt;&lt;use xlink:href="#mono-icon-mailto"&gt;&lt;/use&gt;&lt;a rel="noreferrer" href="/cdn-cgi/l/email-protection#ff85929693939a8dbf9e8fd1908d98" target="_blank" data-social-service="mailto"&gt;&lt;span&gt;&#37038;&#23492;&#22320;&#22336;&lt;/span&gt;&lt;/a&gt;</description><pubDate>Thu, 16 May 2024 03:23:01 +0800</pubDate></item><item><title>&#34987;&#21578;&#22312;&#27861;&#24237;&#19978;&#34987;&#25581;&#31359;&#65292;&#22240;&#28041;&#23244;&#30733;&#20240;&#19968;&#26869;&#26377; 150 &#24180;&#21382;&#21490;&#30340;&#33879;&#21517;&#26641;&#26408;&#32780;&#38754;&#20020;&#25439;&#22833;&#36153;&#29992;</title><link>https://apnews.com/article/sycamore-gap-tree-hadrians-wall-britain-vandalism-cfd4e6d5bec32f5b89fc40b459b89cb1</link><description>&lt;img src="https://dims.apnews.com/dims4/default/da5c71b/2147483647/strip/true/crop/3500x1969+0+182/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F70%2F83%2Ff8b6106af0c9851a57c20ee97225%2F3beb92c241ab46e6b04acf4e5197b9d8" width="100%"&gt;&lt;small style="color: #999;"&gt;&#20025;&#23612;&#23572;&#183;&#26684;&#38647;&#21380;&#22982;&#65288;&#21069;&#26223;&#65289;&#21644;&#20122;&#24403;&#183;&#21345;&#25289;&#29791;&#26031;&#65288;&#20013;&#21491;&#65289;&#20110; 2024 &#24180; 5 &#26376; 15 &#26085;&#26143;&#26399;&#19977;&#22312;&#33521;&#22269;&#27888;&#24681;&#27827;&#30036;&#32445;&#21345;&#26031;&#23572;&#22240;&#19982;&#30733;&#20240;&#26791;&#26704;&#26641;&#26377;&#20851;&#30340;&#26696;&#20214;&#20986;&#24237;&#21518;&#31163;&#24320;&#32445;&#21345;&#26031;&#23572;&#22320;&#26041;&#27861;&#38498;&#12290;&#34987;&#25351;&#25511;&#36896;&#25104;&#21009;&#20107;&#30772;&#22351;&#24182;&#25439;&#22351;&#21704;&#24503;&#33391;&#30343;&#24093;&#20110;&#20844;&#20803; 122 &#24180;&#24314;&#36896;&#30340;&#29992;&#20110;&#23432;&#21355;&#32599;&#39532;&#24093;&#22269;&#35199;&#21271;&#36793;&#22659;&#30340;&#22478;&#22681;&#12290; &#65288;&#27431;&#25991;&#183;&#27721;&#24343;&#33713;&#26031;/PA Wire/PA via AP&#65289;&lt;/small&gt;&lt;p&gt; 2024-04-30T16:13:08Z&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#20004;&#21517;&#34987;&#25351;&#25511;&#30733;&#20240;&#38596;&#20255;&#30340; Sycamore Gap &#26641;&#30340;&#30007;&#23376;&#21608;&#19977;&#25269;&#36798;&#27861;&#24237;&#26102;&#65292;&#22312;&#25668;&#20687;&#26426;&#21069;&#38544;&#34255;&#20102;&#33258;&#24049;&#30340;&#33080;&#65292;&#20294;&#22312;&#27861;&#24237;&#20869;&#65292;&#20182;&#20204;&#26080;&#27861;&#38544;&#30610;&#25454;&#31216;&#36896;&#25104;&#30340;&#25439;&#22833;&#25152;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#21435;&#24180;&#22312;&#33521;&#26684;&#20848;&#21271;&#37096;&#30340;&#21704;&#24503;&#33391;&#38271;&#22478;&#19978;&#20498;&#22604;&#30340;&#36825;&#26869;&#26641;&#40836;&#32422; 150 &#24180;&#30340;&#24515;&#29233;&#26641;&#30340;&#20215;&#20540;&#36229;&#36807; 62 &#19975;&#33521;&#38225;&#65288;78.5 &#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#20029;&#36125;&#21345;&#183;&#24067;&#26391;&#22312;&#32445;&#21345;&#26031;&#23572;&#22320;&#26041;&#27861;&#38498;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#20320;&#12289;&#20219;&#20309;&#21548;&#21040;&#25351;&#25511;&#30340;&#20154;&#37117;&#20250;&#31435;&#21363;&#35748;&#20986;&#30340;&#26696;&#20214;&#12290;&#8221; &#8220;&#26816;&#26041;&#31216;&#65292;&#36825;&#26869;&#26641;&#26159;&#21435;&#24180; 9 &#26376; 28 &#26085;&#34987;&#25925;&#24847;&#30733;&#20240;&#30340;&#65292;&#30001;&#27492;&#23548;&#33268;&#30340;&#20498;&#22604;&#25439;&#22351;&#20102;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#19990;&#30028;&#36951;&#20135;&#21704;&#24503;&#33391;&#38271;&#22478;&#12290;&#26816;&#26041;&#31216;&#65292;&#36825;&#20123;&#34987;&#21578;&#20316;&#20026;&#19968;&#23478;&#21512;&#36164;&#20225;&#19994;&#30340;&#19968;&#37096;&#20998;&#36127;&#26377;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#183;&#26684;&#38647;&#21380;&#22982;&#21644;&#20122;&#24403;&#183;&#21345;&#25289;&#29791;&#26031;&#20998;&#21035;&#34987;&#25351;&#25511;&#20004;&#39033;&#21009;&#20107;&#27585;&#22351;&#32618;&#12290;&#20854;&#20013;&#19968;&#39033;&#32618;&#21517;&#26159;&#25454;&#31216;&#30733;&#20240;&#20102;&#36825;&#26869;&#26641;&#65292;&#31532;&#20108;&#39033;&#32618;&#21517;&#26159;&#25439;&#22351;&#20102;&#21704;&#24503;&#33391;&#30343;&#24093;&#20110;&#20844;&#20803; 122 &#24180;&#20026;&#20445;&#25252;&#32599;&#39532;&#24093;&#22269;&#35199;&#21271;&#36793;&#22659;&#32780;&#24314;&#36896;&#30340;&#30456;&#37051;&#22478;&#22681;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#23665;&#20043;&#38388;&#30340;&#26791;&#26704;&#26641;&#21326;&#20029;&#30340;&#26641;&#20896;&#20351;&#20854;&#25104;&#20026;&#39118;&#26223;&#25668;&#24433;&#24072;&#30340;&#28909;&#38376;&#25293;&#25668;&#23545;&#35937;&#12290; 1991 &#24180;&#20975;&#25991;&#183;&#31185;&#26031;&#29305;&#32435; (Kevin Costner) &#30340;&#30005;&#24433;&#12298;&#32599;&#23486;&#27721;&#65306;&#30423;&#36156;&#29579;&#23376;&#12299;(Robin Hood: Prince Of Thieves) &#20013;&#20986;&#29616;&#21518;&#65292;&#36825;&#37324;&#25104;&#20026;&#27839;&#22681;&#23567;&#36947;&#19978;&#30340;&#19968;&#20010;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; 9 &#26376; 28 &#26085;&#22812;&#38388;&#30340;&#30733;&#20240;&#20107;&#20214;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#24868;&#24594;&#65292;&#35686;&#26041;&#35797;&#22270;&#25214;&#20986;&#20182;&#20204;&#25152;&#35859;&#30340;&#25925;&#24847;&#30772;&#22351;&#34892;&#20026;&#32972;&#21518;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&lt;/p&gt;&lt;a id="html-embed-module-e30000" name="html-embed-module-e30000"&gt;&lt;/a&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; 38 &#23681;&#30340;&#26684;&#38647;&#21380;&#22982;&#19981;&#35748;&#32618;&#12290; 31 &#23681;&#30340;&#21345;&#25289;&#29791;&#26031;&#27809;&#26377;&#25552;&#20986;&#25239;&#36777;&#12290; &lt;/p&gt;&lt;a id="earlier-coverage" name="earlier-coverage"&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt;&#26089;&#26399;&#25253;&#36947;&lt;/bsp-custom-headline&gt;&lt;a aria-label="2 men arrested in an investigation into a famous tree that was felled near Hadrian&#8217;s Wall in England" href="https://apnews.com/article/sycamore-gap-tree-hadrians-wall-britain-vandalism-774b0524334bde595f5dbd68504646c7"  target="_blank" &gt;&lt;picture data-crop="extrasmall-3x2"&gt;&lt;source type="image/webp"  width="100" height="67" srcset="https://dims.apnews.com/dims4/default/54ae07a/2147483647/strip/true/crop/1236x828+3+0/resize/100x67!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8e%2Fc8%2F0e29555ece9a874a447f0c0d4323%2Fcd8dec11df804e8bbf05dcdca117577a 1x,https://dims.apnews.com/dims4/default/e6ce5a5/2147483647/strip/true/crop/1236x828+3+0/resize/200x134!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8e%2Fc8%2F0e29555ece9a874a447f0c0d4323%2Fcd8dec11df804e8bbf05dcdca117577a 2x" loading="lazy"/&gt;&lt;source width="100" height="67" srcset="https://dims.apnews.com/dims4/default/129bf9f/2147483647/strip/true/crop/1236x828+3+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8e%2Fc8%2F0e29555ece9a874a447f0c0d4323%2Fcd8dec11df804e8bbf05dcdca117577a 1x,https://dims.apnews.com/dims4/default/3eb1ad8/2147483647/strip/true/crop/1236x828+3+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8e%2Fc8%2F0e29555ece9a874a447f0c0d4323%2Fcd8dec11df804e8bbf05dcdca117577a 2x" loading="lazy"/&gt;&lt;img alt="&#25991;&#20214; - 2015 &#24180; 8 &#26376; 12 &#26085;&#26143;&#26399;&#19977;&#65292;&#33521;&#22269;&#24052;&#30331;&#31859;&#23572;&#38468;&#36817;&#30340;&#21704;&#24503;&#33391;&#38271;&#22478;&#19978;&#31354;&#33521;&#20185;&#24231;&#27969;&#26143;&#38632;&#20043;&#21069;&#65292;&#26791;&#26704;&#23777;&#19978;&#31354;&#30340;&#26143;&#26143;&#20840;&#26223;&#12290;&#20004;&#21517;&#30007;&#23376;&#22240;&#30733;&#20498;&#21463;&#27426;&#36814;&#30340; 150 &#26869;&#26641;&#32780;&#34987;&#25351;&#25511;&#36896;&#25104;&#21009;&#20107;&#25439;&#23475;&#12290;&#26816;&#23519;&#23448;&#20110; 2024 &#24180; 4 &#26376; 29 &#26085;&#26143;&#26399;&#19968;&#31216;&#65292;&#21704;&#24503;&#33391;&#38271;&#22478;&#26049;&#26377;&#19968;&#26869;&#19968;&#23681;&#22823;&#30340;&#26641;&#65292;&#26366;&#20986;&#29616;&#22312;&#20975;&#25991;&#183;&#31185;&#26031;&#29305;&#32435; 1991 &#24180;&#30340;&#30005;&#24433;&#12298;&#32599;&#23486;&#27721;&#65306;&#30423;&#36156;&#29579;&#23376;&#12299;&#20013;&#12290;&#20025;&#23612;&#23572;&#183;&#26684;&#38647;&#21380;&#22982;&#21644;&#20122;&#24403;&#183;&#21345;&#25289;&#29791;&#26031;&#36824;&#34987;&#25351;&#25511;&#30772;&#22351;&#20844;&#20803;&#21518;&#20462;&#24314;&#30340;&#38271;&#22478;122&#24180;&#30001;&#21704;&#24503;&#33391;&#30343;&#24093;&#19979;&#20196;&#38215;&#23432;&#32599;&#39532;&#24093;&#22269;&#30340;&#35199;&#21271;&#36793;&#22659;&#12290; &#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/&#26031;&#31185;&#29305;&#183;&#36203;&#20329;&#23572;&#65292;&#26723;&#26696;&#65289;" srcset="https://dims.apnews.com/dims4/default/129bf9f/2147483647/strip/true/crop/1236x828+3+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8e%2Fc8%2F0e29555ece9a874a447f0c0d4323%2Fcd8dec11df804e8bbf05dcdca117577a 1x,https://dims.apnews.com/dims4/default/3eb1ad8/2147483647/strip/true/crop/1236x828+3+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8e%2Fc8%2F0e29555ece9a874a447f0c0d4323%2Fcd8dec11df804e8bbf05dcdca117577a 2x" width="100" height="67" src="https://dims.apnews.com/dims4/default/129bf9f/2147483647/strip/true/crop/1236x828+3+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F8e%2Fc8%2F0e29555ece9a874a447f0c0d4323%2Fcd8dec11df804e8bbf05dcdca117577a" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/sycamore-gap-tree-hadrians-wall-britain-vandalism-774b0524334bde595f5dbd68504646c7" target="_blank" rel="noopener"&gt;&lt;span&gt;&#20004;&#21517;&#30007;&#23376;&#22312;&#23545;&#33521;&#26684;&#20848;&#21704;&#24503;&#33391;&#38271;&#22478;&#38468;&#36817;&#19968;&#26869;&#34987;&#30733;&#20240;&#30340;&#21517;&#26641;&#36827;&#34892;&#35843;&#26597;&#26102;&#34987;&#25429;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;a aria-label="A second man is arrested over the felling in England of a much-loved tree near Hadrian&#8217;s Wall" href="https://apnews.com/article/tree-hadrians-wall-england-sycamore-gap-felled-906a1b2c739177916e8c887fde6f786a"  target="_blank" &gt;&lt;picture data-crop="extrasmall-3x2"&gt;&lt;source type="image/webp"  width="100" height="67" srcset="https://dims.apnews.com/dims4/default/ab7dffe/2147483647/strip/true/crop/3482x2333+9+0/resize/100x67!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4a%2F3a%2F2016d4350d0958988c23da5ff1fc%2F8844f2e769b34dcd94366e054d4add9c 1x,https://dims.apnews.com/dims4/default/d642e5e/2147483647/strip/true/crop/3482x2333+9+0/resize/200x134!/format/webp/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4a%2F3a%2F2016d4350d0958988c23da5ff1fc%2F8844f2e769b34dcd94366e054d4add9c 2x" loading="lazy"/&gt;&lt;source width="100" height="67" srcset="https://dims.apnews.com/dims4/default/6dcc5c9/2147483647/strip/true/crop/3482x2333+9+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4a%2F3a%2F2016d4350d0958988c23da5ff1fc%2F8844f2e769b34dcd94366e054d4add9c 1x,https://dims.apnews.com/dims4/default/5d6df23/2147483647/strip/true/crop/3482x2333+9+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4a%2F3a%2F2016d4350d0958988c23da5ff1fc%2F8844f2e769b34dcd94366e054d4add9c 2x" loading="lazy"/&gt;&lt;img alt="2023 &#24180; 9 &#26376; 29 &#26085;&#26143;&#26399;&#20116;&#65292;&#35834;&#26862;&#24067;&#37324;&#20122;&#35686;&#26041;&#30340;&#19968;&#21517;&#27861;&#21307;&#35843;&#26597;&#21592;&#22312;&#33521;&#26684;&#20848;&#35834;&#26862;&#20271;&#20848;&#37089;&#25293;&#25668;&#20102;&#34987;&#30733;&#20240;&#30340; Sycamore Gap &#26641;&#12290;&#19968;&#21517; 16 &#23681;&#30007;&#23401;&#22240;&#28041;&#23244;&#30733;&#20240;&#19968;&#26869;&#26791;&#26704;&#26641;&#36896;&#25104;&#21009;&#20107;&#25439;&#23475;&#32780;&#34987;&#25429;&#12290;&#33521;&#22269;&#19978;&#38236;&#29575;&#26368;&#39640;&#30340;&#26641;&#26408;&#12290; &#65288;&#27431;&#25991;&#183;&#27721;&#24343;&#33713;&#26031;/PA&#65292;&#32654;&#32852;&#31038;&#65289;" srcset="https://dims.apnews.com/dims4/default/6dcc5c9/2147483647/strip/true/crop/3482x2333+9+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4a%2F3a%2F2016d4350d0958988c23da5ff1fc%2F8844f2e769b34dcd94366e054d4add9c 1x,https://dims.apnews.com/dims4/default/5d6df23/2147483647/strip/true/crop/3482x2333+9+0/resize/200x134!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4a%2F3a%2F2016d4350d0958988c23da5ff1fc%2F8844f2e769b34dcd94366e054d4add9c 2x" width="100" height="67" src="https://dims.apnews.com/dims4/default/6dcc5c9/2147483647/strip/true/crop/3482x2333+9+0/resize/100x67!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2F4a%2F3a%2F2016d4350d0958988c23da5ff1fc%2F8844f2e769b34dcd94366e054d4add9c" loading="lazy"
    &gt;&lt;/picture&gt;&lt;/a&gt;&lt;bsp-custom-headline custom-headline="div" &gt; &lt;a href="https://apnews.com/article/tree-hadrians-wall-england-sycamore-gap-felled-906a1b2c739177916e8c887fde6f786a" target="_blank" rel="noopener"&gt;&lt;span&gt;&#31532;&#20108;&#21517;&#30007;&#23376;&#22240;&#22312;&#33521;&#26684;&#20848;&#21704;&#24503;&#33391;&#38271;&#22478;&#38468;&#36817;&#30733;&#20240;&#19968;&#26869;&#28145;&#21463;&#21916;&#29233;&#30340;&#26641;&#32780;&#34987;&#25429;&lt;/span&gt;&lt;/a&gt;&lt;/bsp-custom-headline&gt;&lt;p&gt;&#20004;&#20154;&#21040;&#36798;&#21644;&#31163;&#24320;&#27861;&#24237;&#26102;&#37117;&#31359;&#30528;&#35199;&#35013;&#65292;&#25140;&#30528;&#40657;&#33394;&#21475;&#32617;&#12290;&#26684;&#38647;&#21380;&#22982;&#25140;&#30528;&#24052;&#25289;&#20811;&#25289;&#27861;&#24125;&#21644;&#39134;&#34892;&#21592;&#22826;&#38451;&#38236;&#65292;&#21345;&#25289;&#29791;&#26031;&#22836;&#19978;&#22871;&#30528;&#40657;&#33394;&#38271;&#34972;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#27861;&#24237;&#20869;&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#25688;&#19979;&#22836;&#24062;&#65292;&#22240;&#20026;&#24067;&#26391;&#35814;&#32454;&#35828;&#26126;&#20102;&#20182;&#20204;&#25152;&#36896;&#25104;&#30340;&#25152;&#35859;&#25439;&#23475;&#21450;&#20854;&#35745;&#31639;&#26041;&#24335;&#8212;&#8212;&#31934;&#30830;&#21040;&#30917;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20351;&#29992;&#19968;&#31181;&#24037;&#20855;&#23545;&#36825;&#26869;&#26641;&#36827;&#34892;&#35780;&#20272;&#65292;&#20197;&#35745;&#31639;&#26356;&#25442;&#19968;&#26869;&#37325;&#35201;&#20844;&#20849;&#26641;&#26408;&#30340;&#25104;&#26412;&#65292;&#35813;&#24037;&#20855;&#32771;&#34385;&#20102;&#20854;&#22823;&#23567;&#12289;&#26641;&#20896;&#21644;&#26641;&#20896;&#30340;&#36136;&#37327;&#20197;&#21450;&#21487;&#20197;&#21442;&#35266;&#23427;&#30340;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#35828;&#65292;&#26816;&#23519;&#23448;&#36824;&#32771;&#34385;&#20102;&#8220;&#20005;&#37325;&#22256;&#22659;&#8221;&#20197;&#21450;&#32463;&#27982;&#21518;&#26524;&#21644;&#31038;&#20250;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#22681;&#22721;&#25439;&#22351;&#20272;&#35745;&#36229;&#36807; 1,100 &#30917;&#65288;1,400 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#34920;&#31034;&#65292;&#30001;&#20110;&#35843;&#26597;&#20154;&#21592;&#33457;&#36153;&#20102;&#22823;&#37327;&#26102;&#38388;&#65292;&#21253;&#25324;&#21672;&#35810;&#26893;&#29289;&#23398;&#23478;&#65292;&#24182;&#20351;&#29992;&#25163;&#26426;&#20449;&#21495;&#22612;&#21644;&#36710;&#29260;&#35782;&#21035;&#25216;&#26415;&#36827;&#34892;&#20998;&#26512;&#65292;&#22240;&#27492;&#35813;&#26696;&#24456;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#27861;&#23448;&#20304;&#20234;&#183;&#24085;&#26031;&#33778;&#23572;&#24503; (Zoe Passfield) &#34920;&#31034;&#65292;&#35813;&#26696;&#23545;&#20110;&#27835;&#23433;&#27861;&#38498;&#32780;&#35328;&#8220;&#36807;&#20110;&#20005;&#37325;&#8221;&#65292;&#19979;&#19968;&#27425;&#21548;&#35777;&#20250;&#23450;&#20110; 6 &#26376; 12 &#26085;&#22312;&#32445;&#21345;&#26031;&#23572;&#30343;&#23478;&#27861;&#38498;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#22343;&#24050;&#33719;&#20445;&#37322;&#12290;&lt;/p&gt;&lt;/bsp-story-page&gt;</description><pubDate>Thu, 16 May 2024 02:53:02 +0800</pubDate></item><item><title>&#39539;&#33337;&#25758;&#19978;&#24503;&#20811;&#33832;&#26031;&#24030;&#21152;&#23572;&#32500;&#26031;&#39039;&#30340;&#19968;&#24231;&#26725;&#26753;&#65292;&#25439;&#22351;&#32467;&#26500;&#24182;&#23548;&#33268;&#28431;&#27833;</title><link>https://apnews.com/article/bridge-barge-galveston-texas-6c112f0032ab88fbdd0c78d1957247c8</link><description>&lt;img src="https://dims.apnews.com/dims4/default/8940462/2147483647/strip/true/crop/2500x1406+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fassets.apnews.com%2Fed%2F56%2F2aa0ae4c156e8ee15f24d07e7dcf%2F87c293af1ca54ca681fd38716e403a17" width="100%"&gt; &lt;small style="color: #999;"&gt;2024 &#24180; 5 &#26376; 15 &#26085;&#26143;&#26399;&#19977;&#65292;&#19968;&#33368;&#39539;&#33337;&#25758;&#19978;&#24503;&#20811;&#33832;&#26031;&#24030;&#21152;&#23572;&#32500;&#26031;&#39039;&#30340;&#19968;&#24231;&#26725;&#26753;&#65292;&#23548;&#33268;&#30707;&#27833;&#27844;&#28431;&#21040;&#21608;&#22260;&#27700;&#22495;&#12290;&#19978;&#21320; 9:30 &#24038;&#21491;&#65292;&#19968;&#33368;&#36890;&#24448;&#21152;&#23572;&#32500;&#26031;&#39039;&#21271;&#37096;&#40520;&#40533;&#23707;&#30340;&#26725;&#26753;&#34987;&#39539;&#33337;&#25758;&#27585;&#12290;&#21152;&#23572;&#32500;&#26031;&#39039;&#24212;&#24613;&#31649;&#29702;&#21150;&#20844;&#23460;&#30340;&#32599;&#23612;&#183;&#29926;&#38647;&#25289; (Ronnie Varela) &#35828;&#36947;&#12290;&#65288;&#32654;&#32852;&#31038; KTRK&#65289;&lt;/small&gt;&lt;p&gt; 2024-05-15T17:06:15Z&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#21152;&#23572;&#32500;&#26031;&#39039;&#65288;&#32654;&#32852;&#31038;&#65289;&#8212;&#8212;&#23448;&#21592;&#31216;&#65292;&#21608;&#19977;&#65292;&#19968;&#33368;&#39539;&#33337;&#25758;&#19978;&#20102;&#24503;&#20811;&#33832;&#26031;&#24030;&#21152;&#23572;&#32500;&#26031;&#39039;&#30340;&#19968;&#24231;&#26725;&#26753;&#65292;&#23548;&#33268;&#30707;&#27833;&#27844;&#28431;&#21040;&#21608;&#22260;&#27700;&#22495;&#65292;&#24182;&#20851;&#38381;&#20102;&#36890;&#24448;&#23567;&#23707;&#30340;&#21807;&#19968;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#23572;&#32500;&#26031;&#39039;&#24212;&#24613;&#31649;&#29702;&#21150;&#20844;&#23460;&#30340;&#32599;&#23612;&#183;&#29926;&#38647;&#25289; (Ronnie Varela) &#34920;&#31034;&#65292;&#19978;&#21320; 9 &#28857; 30 &#20998;&#24038;&#21491;&#65292;&#36890;&#24448;&#21152;&#23572;&#32500;&#26031;&#39039;&#21271;&#37096;&#40520;&#40533;&#23707;&#30340;&#26725;&#26753;&#34987;&#19968;&#33368;&#39539;&#33337;&#25758;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#38647;&#25289;&#27809;&#26377;&#33719;&#24471;&#26377;&#20851;&#26725;&#26753;&#21463;&#25439;&#25110;&#26159;&#21542;&#26377;&#20154;&#21463;&#20260;&#30340;&#20219;&#20309;&#30452;&#25509;&#20449;&#24687;&#12290;&#33322;&#25293;&#35270;&#39057;&#26174;&#31034;&#20102;&#19982;&#39539;&#33337;&#39030;&#37096;&#30340;&#26725;&#26753;&#24179;&#34892;&#30340;&#38081;&#36335;&#32447;&#30340;&#19968;&#37096;&#20998;&#12290;&#38081;&#36335;&#32447;&#19981;&#20877;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#38647;&#25289;&#34920;&#31034;&#65292;&#36825;&#27425;&#30896;&#25758;&#36896;&#25104;&#20102;&#28431;&#27833;&#20107;&#25925;&#65292;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#21162;&#21147;&#28165;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#23572;&#32500;&#26031;&#39039;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#21578;&#35785; KTRK&#65292;&#26725;&#26753;&#30340;&#19968;&#22823;&#22359;&#20498;&#22604;&#20102;&#12290; KTRK &#25773;&#25918;&#30340;&#22270;&#29255;&#26174;&#31034;&#39539;&#33337;&#19978;&#26377;&#28151;&#20957;&#22303;&#30862;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#20892;&#24037;&#22823;&#23398;&#21152;&#23572;&#32500;&#26031;&#39039;&#20998;&#26657;&#22312;&#19968;&#20221;&#22312;&#32447;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#39539;&#33337;&#32610;&#24037;&#65292;&#40520;&#40533;&#23707;&#22823;&#26725;&#30446;&#21069;&#31105;&#27490;&#25152;&#26377;&#20132;&#36890;&#12290;&#30005;&#21147;&#24050;&#32463;&#24674;&#22797;&#65292;&#24182;&#23558;&#26681;&#25454;&#24773;&#20917;&#30340;&#21457;&#23637;&#25552;&#20379;&#26356;&#22810;&#26356;&#26032;&#12290;&#8221;&lt;/p&gt;&lt;/bsp-story-page&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 16 May 2024 02:23:01 +0800</pubDate></item></channel></rss>