<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#23478;</title><description>The Economist&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#39321;&#28207;&#30340;&#38382;&#39064;&#21487;&#20197;&#36861;&#28335;&#21040;&#20013;&#22269;&#12290;&#36824;&#26377;&#32654;&#22269;|&#37329;&#34701;&#19982;&#32463;&#27982;</title><link>https://www.economist.com/finance-and-economics/2023/12/20/hong-kongs-problems-trace-back-to-china-and-also-america</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_FNP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;S&lt;/span&gt; &lt;small&gt;evva &#26159;&#19968;&#23478;&#26102;&#23578;&#30340;&lt;/small&gt;&#37202;&#21543;&#20860;&#39184;&#21381;&#65292;&#39118;&#26223;&#20248;&#32654;&#65292;&#20026;&#38134;&#34892;&#23478;&#21644;&#35266;&#20809;&#23458;&#26381;&#21153;&#24050;&#36229;&#36807; 15 &#24180;&#12290;&#20174;&#38706;&#21488;&#19978;&#65292;&#24744;&#21487;&#20197;&#19968;&#36793;&#21697;&#23581;&#40481;&#23614;&#37202;&#65292;&#19968;&#36793;&#36879;&#36807;&lt;small&gt;&#27719;&#20016;&#38134;&#34892;&lt;/small&gt;&#30340;&#21150;&#20844;&#23460;&#31383;&#25143;&#30522;&#26395;&#23545;&#38754;&#30340;&#26223;&#33394;&#12290;&lt;!-- --&gt;&#39532;&#36335;&#12290;&#39184;&#21381;&#30340;&#33756;&#32948;&#20197;&#8220;&#26032;&#40092;&#12289;&#31616;&#21333;&#12289;&#35802;&#23454;&#8221;&#20026;&#23447;&#26088;&#12290;&#20294;&#23427;&#24182;&#19981;&#20415;&#23452;&#12290;&#19968;&#20221;&#36229;&#22823;&#30340;&#34180;&#39292;&#65292;&#19968;&#31181;&#19981;&#36215;&#30524;&#30340;&#21335;&#21360;&#24230;&#26089;&#39184;&#65292;&#35201;&#33457; 380&lt;small&gt;&#28207;&#20803;&lt;/small&gt;&#65288;&#36817; 50 &#32654;&#20803;&#65289;&#12290;&#26377;&#20123;&#39038;&#23458;&#29992;&#20992;&#21449;&#21507;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/071%20Finance%20and%20economics%20-%20Hong%20Kong-16ee1cb5f2c8d74535a85908f75fc3e4.mp3" title="&#39321;&#28207;&#30340;&#38382;&#39064;&#21487;&#20197;&#36861;&#28335;&#21040;&#20013;&#22269;&#12290;&#36824;&#26377;&#32654;&#22269;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#19981;&#24184;&#30340;&#26159;&#65292;&#20116;&#26376;&#65292;&#39184;&#21381;&#23558;&#20851;&#38381;&#12290;&#36825;&#24182;&#27809;&#26377;&#25552;&#25391;&#35813;&#24066;&#38519;&#20837;&#22256;&#22659;&#30340;&#37329;&#34701;&#19994;&#30340;&#22763;&#27668;&#12290;&#33258;&#19968;&#26376;&#24213;&#20197;&#26469;&#65292;&#39321;&#28207;&#20027;&#35201;&#32929;&#24066;&#25351;&#25968;&#24050;&#26292;&#36300;&#36926;&#22235;&#20998;&#20043;&#19968;&#12290;&#35268;&#27169;&#36739;&#23567;&#12289;&#8220;&#25104;&#38271;&#22411;&#8221;&#20225;&#19994;&#30340;&#25351;&#25968;&#36828;&#20302;&#20110; 2022 &#24180; 10 &#26376;&#20013;&#22269;&#24320;&#22987;&#21462;&#28040;&#23548;&#33268;&#39321;&#28207;&#28216;&#23458;&#21294;&#20047;&#30340;&#26816;&#30123;&#35201;&#27714;&#20043;&#21069;&#36798;&#21040;&#30340;&#20302;&#35895;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20231223_FNC776.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20231223_FNC776.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20231223_FNC776.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20231223_FNC776.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20231223_FNC776.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20231223_FNC776.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20231223_FNC776.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20231223_FNC776.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20231223_FNC776.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20231223_FNC776.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#24066;&#22330;&#24773;&#32490;&#22914;&#27492;&#20302;&#36855;&#30340;&#24773;&#20917;&#19979;&#65292;2023 &#24180;&#21069; 11 &#20010;&#26376;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#31609;&#38598;&#30340;&#36164;&#37329;&#20165;&#20026; 370 &#20159;&lt;small&gt;&#28207;&#20803;&lt;/small&gt;&#65288;&#35265;&#22270;&#34920;&#65289;&#65292;&#20026; 20 &#24180;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&#22823;&#38470;&#20154;&#23558;&#20132;&#26131;&#25152;&#25152;&#22312;&#22320;&#30340;&#20132;&#26131;&#24191;&#22330;&#24418;&#23481;&#20026;&#8220;&#24223;&#22687;&#8221;&#12290;&#19982;&#32445;&#32422;&#37329;&#34701;&#21306;&#30340;&#19968;&#22836;&#20914;&#38155;&#20844;&#29275;&#38738;&#38108;&#38613;&#20687;&#19981;&#21516;&#65292;&#24191;&#22330;&#19978;&#26377;&#20004;&#22836;&#38738;&#38108;&#27700;&#29275;&#65292;&#20854;&#20013;&#19968;&#22836;&#24179;&#36538;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#34701;&#26381;&#21153;&#19994;&#21344;&#39321;&#28207;&lt;small&gt;GDP&lt;/small&gt;&#30340;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#38134;&#34892;&#23478;&#19981;&#32321;&#33635;&#65292;&#36825;&#24231;&#22478;&#24066;&#23601;&#24456;&#38590;&#32321;&#33635;&#12290; 7&#26376;&#65292;&#19968;&#20123;&#39044;&#27979;&#20154;&#22763;&#39044;&#35745;2023&#24180;&#39321;&#28207;&#32463;&#27982;&#23558;&#22686;&#38271;6%&#12290;&#29616;&#22312;&#30340;&#20849;&#35782;&#20165;&#20026;3.3%&#12290;&#36825;&#24847;&#21619;&#30528;&#39321;&#28207;&#30340;&lt;small&gt;GDP&lt;/small&gt;&#20302;&#20110;2018&#24180;&#65292;&#21363;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#29190;&#21457;&#21069;&#19968;&#24180;&#12290;&#36825;&#30456;&#24403;&#20110;&#22833;&#21435;&#20102;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#36830;&#20197;&#26114;&#36149;&#30528;&#31216;&#30340;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#20063;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&#20215;&#26684;&#33258;&#23792;&#20540;&#20197;&#26469;&#24050;&#19979;&#36300;&#36817; 20%&#12290;&#21313;&#26376;&#20221;&#65292;&#35813;&#24066;&#23558;&#22806;&#22269;&#20080;&#23478;&#21644;&#22810;&#22788;&#25151;&#20135;&#20080;&#23478;&#30340;&#21360;&#33457;&#31246;&#20943;&#21322;&#12290;&#30740;&#31350;&#20844;&#21496;&#20975;&#25237;&#23439;&#35266;&#25351;&#20986;&#65292;&#36825;&#26159;&#33258; 2010 &#24180;&#20197;&#26469;&#39318;&#27425;&#25918;&#23485;&#36141;&#25151;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20309;&#20197;&#35299;&#37322;&#39321;&#28207;&#30340;&#22256;&#22659;&#65311; Sevva &#30340;&#21019;&#22987;&#20154;&#24341;&#29992;&#20102; covid-19 &#22823;&#27969;&#34892;&#21644;&#8220;2019 &#24180;&#30340;&#31038;&#20250;&#36816;&#21160;&#8221;&#65292;&#36825;&#32473;&#39184;&#21381;&#30340;&#36816;&#33829;&#8220;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#25361;&#25112;&#8221;&#12290;&#20026;&#20102;&#22238;&#24212;&#26377;&#20851;&#22823;&#38470;&#24433;&#21709;&#21147;&#26085;&#30410;&#22686;&#24378;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#20013;&#22269;&#25919;&#24220;&#23454;&#26045;&#20102;&#20005;&#26684;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#36827;&#19968;&#27493;&#21066;&#24369;&#20102;&#39321;&#28207;&#30340;&#33258;&#27835;&#26435;&#12290;&#36825;&#20351;&#24471;&#39321;&#28207;&#26356;&#38590;&#23653;&#34892;&#20854;&#20316;&#20026;&#20013;&#22269;&#19982;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#20043;&#38388;&#8220;&#36229;&#32423;&#32852;&#31995;&#20154;&#8221;&#30340;&#35282;&#33394;&#12290;&#30001;&#20110;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;&#65292;&#35813;&#24066;&#39046;&#23548;&#20154;&#26446;&#32422;&#32752;&#26080;&#27861;&#20986;&#24109; 11 &#26376;&#20221;&#22312;&#26087;&#37329;&#23665;&#20030;&#34892;&#30340;&lt;small&gt;APEC&lt;/small&gt;&#35770;&#22363;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33258;&#25239;&#35758;&#27963;&#21160;&#34987;&#38215;&#21387;&#20197;&#26469;&#65292;&#24403;&#23616;&#19968;&#30452;&#21162;&#21147;&#25289;&#36817;&#39321;&#28207;&#21644;&#20869;&#22320;&#30340;&#36317;&#31163;&#12290;&#26080;&#35770;&#36825;&#19968;&#20449;&#24687;&#26159;&#21542;&#22312;&#23621;&#27665;&#20013;&#25166;&#26681;&#65292;&#23427;&#20284;&#20046;&#22312;&#22806;&#22269;&#25237;&#36164;&#32773;&#20013;&#24456;&#27969;&#34892;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#29616;&#22312;&#35748;&#20026;&#39321;&#28207;&#19982;&#20013;&#22269;&#20854;&#20182;&#22320;&#21306;&#20043;&#38388;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20107;&#23454;&#26159;&#65292;2020 &#24180; 6 &#26376;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#21518;&#65292;&#39321;&#28207;&#30340;&#37329;&#34701;&#19994;&#21644;&#25151;&#22320;&#20135;&#24066;&#22330;&#20381;&#28982;&#24378;&#21170;&#12290;&#20363;&#22914;&#65292; &lt;small&gt;IPO&lt;/small&gt;&#22312; 2021 &#24180;&#24102;&#26469;&#20102;&#36817; 3,290 &#20159;&lt;small&gt;&#28207;&#20803;&lt;/small&gt;&#30340;&#25910;&#30410;&#65292;&#27604; 2018 &#24180;&#22686;&#21152;&#20102; 15%&#12290;&#30452;&#21040;2021&#24180;&#24213;&#25165;&#36798;&#21040;&#39030;&#23792;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23545;&#39321;&#28207;&#30340;&#38215;&#21387;&#23545;&#39321;&#28207;&#37329;&#34701;&#24066;&#22330;&#36896;&#25104;&#30340;&#30452;&#25509;&#20260;&#23475;&#21487;&#33021;&#19981;&#22914;&#21478;&#19968;&#22330;&#38215;&#21387;&#65306;&#21271;&#20140;&#23545;&#20869;&#22320;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#21644;&#20114;&#32852;&#32593;&#20844;&#21496;&#65288;&#20854;&#20013;&#35768;&#22810;&#22312;&#39321;&#28207;&#19978;&#24066;&#65289;&#30340;&#30417;&#31649;&#34892;&#21160;&#12290;&#23545;&#24320;&#21457;&#21830;&#23454;&#26045;&#30340;&#20005;&#26684;&#36130;&#21153;&#38480;&#21046;&#23548;&#33268;&#39321;&#28207;&#21457;&#34892;&#30340;&#20538;&#21048;&#20986;&#29616;&#19968;&#27874;&#36829;&#32422;&#28526;&#12290;&#25237;&#36164;&#32773;&#20102;&#35299;&#21040;&#65292;&#24403;&#20986;&#29616;&#38382;&#39064;&#26102;&#65292;&#20869;&#22320;&#20844;&#21496;&#30340;&#23376;&#20844;&#21496;&#25110;&#20998;&#25903;&#26426;&#26500;&#22312;&#28023;&#22806;&#21457;&#34892;&#30340;&#26080;&#25285;&#20445;&#20538;&#21153;&#30340;&#25490;&#21517;&#20250;&#36300;&#33267;&#26368;&#24213;&#23618;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20869;&#22320;&#30340;&#33258;&#27835;&#26435;&#20943;&#24369;&#20043;&#22806;&#65292;&#39321;&#28207;&#20063;&#32570;&#20047;&#32654;&#22269;&#32852;&#37030;&#20648;&#22791;&#22996;&#21592;&#20250;&#30340;&#33258;&#27835;&#26435;&#12290;&#20026;&#20102;&#20445;&#25345;&#36135;&#24065;&#19982;&#32654;&#20803;&#25346;&#38057;&#65292;&#23613;&#31649;&#36890;&#36135;&#33192;&#32960;&#29575;&#20302;&#19988;&#22797;&#33487;&#33030;&#24369;&#65292;&#20294;&#35813;&#24066;&#20173;&#34987;&#36843;&#22823;&#24133;&#25552;&#39640;&#21033;&#29575;&#12290;&#39640;&#21033;&#29575;&#25439;&#23475;&#20102;&#25151;&#22320;&#20135;&#24066;&#22330;&#21644;&#26356;&#24191;&#27867;&#30340;&#32463;&#27982;&#12290;&#39640;&#30427;&#38134;&#34892;&#35748;&#20026;&#65292;&#39640;&#36164;&#26412;&#25104;&#26412;&#21487;&#33021;&#40723;&#21169;&#20225;&#19994;&#20943;&#23569;&#24211;&#23384;&#65292;&#20174;&#32780;&#23548;&#33268;&#31532;&#20108;&#23395;&#24230;&#32463;&#27982;&#22686;&#38271;&#24613;&#21095;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#27719;&#29575;&#25346;&#38057;&#36824;&#24847;&#21619;&#30528;&#39321;&#28207;&#22833;&#21435;&#20102;&#23545;&#20854;&#19968;&#20123;&#37051;&#22269;&#30340;&#31454;&#20105;&#21147;&#12290;&#33258;1&#26376;&#24213;&#20197;&#26469;&#65292;&#20154;&#27665;&#24065;&#20817;&#20154;&#27665;&#24065;&#27719;&#29575;&#24050;&#21319;&#20540;6%&#65292;&#23613;&#31649;&#20013;&#22269;&#30340;&#29289;&#20215;&#19968;&#30452;&#22312;&#19979;&#36300;&#12290;&#20986;&#21475;&#30130;&#36719;&#21644;&#36827;&#21475;&#24378;&#21170;&#21487;&#33021;&#20250;&#20351;&#39321;&#28207;&#20170;&#24180;&#30340;&#32463;&#27982;&#22686;&#38271;&#20943;&#23569;&#20004;&#20010;&#20197;&#19978;&#30334;&#20998;&#28857;&#12290;&#39321;&#28207;&#19981;&#20165;&#20165;&#26159;&#21478;&#19968;&#20010;&#20013;&#22269;&#22478;&#24066;&#12290;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#23427;&#23558;&#25317;&#26377;&#26356;&#20855;&#31454;&#20105;&#21147;&#30340;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;h2&gt;&#29378;&#37326;&#30340;&#26085;&#23376;&lt;/h2&gt;&lt;p&gt;&#19968;&#24180;&#21069;&#65292;&#24403;&#20013;&#22269;&#21462;&#28040;&#26816;&#30123;&#21046;&#24230;&#26102;&#65292;&#39321;&#28207;&#30340;&#31934;&#21697;&#24215;&#12289;&#37202;&#24215;&#21644;&#39184;&#39302;&#39044;&#35745;&#23558;&#26377;&#22823;&#37327;&#20869;&#22320;&#20154;&#28044;&#20837;&#12290;&#20170;&#24180;&#21069; 10 &#20010;&#26376;&#65292;&#20986;&#29616;&#20102; 2100 &#19975;&#20154;&#12290;&#28982;&#32780;&#65292;&#36825;&#20165;&#21344; 2018 &#24180;&#21516;&#26399;&#25269;&#36798;&#20154;&#25968;&#30340; 52%&#12290;&#36825;&#20123;&#28216;&#23458;&#30340;&#28040;&#36153;&#20284;&#20046;&#20063;&#26377;&#25152;&#20943;&#23569;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#27491;&#22312;&#24320;&#35774;&#38134;&#34892;&#36134;&#25143;&#24182;&#36141;&#20080;&#20154;&#23551;&#20445;&#38505;&#65292;&#20197;&#21033;&#29992;&#35813;&#24066;&#36739;&#39640;&#30340;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#20154;&#24182;&#27809;&#26377;&#28044;&#21521;&#39321;&#28207;&#65292;&#30456;&#21453;&#65292;&#39321;&#28207;&#23621;&#27665;&#27491;&#22312;&#26397;&#30456;&#21453;&#30340;&#26041;&#21521;&#27969;&#21160;&#12290;&#21478;&#19968;&#23478;&#38134;&#34892;&#33457;&#26071;&#38598;&#22242;&#25351;&#20986;&#65292;&#30446;&#21069;&#65292;&#20182;&#20204;&#20986;&#22659;&#65288;&#20027;&#35201;&#21069;&#24448;&#20013;&#22269;&#20854;&#20182;&#22320;&#21306;&#65289;&#30340;&#20154;&#25968;&#19982;&#22823;&#38470;&#20837;&#22659;&#20154;&#25968;&#20043;&#27604;&#20960;&#20046;&#20026;&#19977;&#27604;&#19968;&#12290;&#39321;&#28207;&#19982;&#32654;&#20803;&#25346;&#38057;&#30340;&#35774;&#35745;&#32773;&#20043;&#19968;&#32422;&#32752;&#183;&#26684;&#26519;&#20237;&#24503;(John Greenwood)&#26368;&#36817;&#35775;&#38382;&#39321;&#28207;&#21518;&#65292;&#24819;&#36215;&#20102;&#33521;&#22269;&#28040;&#36153;&#32773;&#36234;&#36807;&#33521;&#21513;&#21033;&#28023;&#23777;&#21069;&#24448;&#27861;&#22269;&#36141;&#20080;&#37202;&#31867;&#21644;&#39135;&#21697;&#26102;&#30340;&#8220;&#36965;&#36828;&#36807;&#21435;&#30340;&#24773;&#26223;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#25152;&#26377;&#36825;&#20123;&#24754;&#35266;&#24773;&#32490;&#20063;&#26377;&#22909;&#30340;&#19968;&#38754;&#12290;&#22914;&#26524;&#32654;&#32852;&#20648;&#30830;&#23454;&#22914;&#26399;&#36135;&#24066;&#22330;&#39044;&#26399;&#30340;&#37027;&#26679;&#22312;2024&#24180;&#38477;&#24687;&#65292;&#39321;&#28207;&#26412;&#22320;&#32463;&#27982;&#24212;&#35813;&#20250;&#20570;&#20986;&#31215;&#26497;&#21453;&#24212;&#12290;&#38543;&#30528;&#37329;&#34701;&#29366;&#20917;&#30340;&#32531;&#35299;&#21644;&#28207;&#20803;&#30340;&#36140;&#20540;&#65292;&#20132;&#26131;&#21644;&#28216;&#23458;&#21487;&#33021;&#20250;&#22238;&#24402;&#12290;&#23613;&#31649;&#39321;&#28207;&#27491;&#22312;&#22833;&#21435;&#26368;&#20855;&#26631;&#24535;&#24615;&#30340;&#39184;&#21381;&#20043;&#19968;&#65292;&#20294;&#36825;&#24231;&#22478;&#24066;&#30340;&#21560;&#24341;&#21147;&#23558;&#25345;&#32493;&#19979;&#21435;&#12290;&#23427;&#23558;&#20173;&#28982;&#26159;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#21487;&#20197;&#22312;&#19981;&#25918;&#24323;&#29087;&#24713;&#30340;&#22120;&#20855;&#30340;&#24773;&#20917;&#19979;&#20139;&#21463;&#20122;&#27954;&#39118;&#21619;&#30340;&#22320;&#26041;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#32463;&#27982;&#12289;&#37329;&#34701;&#21644;&#24066;&#22330;&#39046;&#22495;&#37325;&#22823;&#26032;&#38395;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#26102;&#20107;&#36890;&#35759;&lt;a href="https://www.economist.com/newsletters/money-talks"&gt;Money Talks&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 21 Dec 2023 23:57:03 +0800</pubDate></item><item><title>&#32463;&#27982;&#23398;&#20154; 2023 &#24180;&#24180;&#24230;&#22269;&#23478; |&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2023/12/20/the-economists-country-of-the-year-for-2023</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_LDD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#21382;&#21490;&#23398;&#23478;&lt;/span&gt;&lt;small&gt;&#19981;&#20250;&#23558;&lt;/small&gt;2023&lt;small&gt;&#24180;&lt;/small&gt;&#35270;&#20026;&#20154;&#31867;&#24184;&#31119;&#30340;&#19968;&#24180;&#12290;&#25112;&#20105;&#22914;&#28779;&#22914;&#33660;&#65292;&#29420;&#35009;&#25919;&#26435;&#36286;&#39640;&#27668;&#25196;&#65292;&#35768;&#22810;&#22269;&#23478;&#30340;&#24378;&#20154;&#26080;&#35270;&#27861;&#24459;&#24182;&#38480;&#21046;&#33258;&#30001;&#12290;&#36825;&#26159;&#25105;&#20204;&#24180;&#24230;&#8220;&#24180;&#24230;&#22269;&#23478;&#8221;&#22870;&#30340;&#20005;&#23803;&#32972;&#26223;&#12290;&#22914;&#26524;&#25105;&#20204;&#30340;&#22870;&#39033;&#26159;&#26222;&#36890;&#27665;&#20247;&#38754;&#23545;&#24656;&#24598;&#26102;&#30340;&#38887;&#24615;&#65292;&#37027;&#20040;&#23601;&#20250;&#26377;&#22823;&#37327;&#30340;&#20505;&#36873;&#20154;&#65292;&#20174;&#28608;&#28872;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/12/14/israels-current-large-scale-operation-is-the-last-one-in-gaza"&gt;&#20914;&#31361;&lt;/a&gt;&#20013;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#21644;&#20197;&#33394;&#21015;&#20154;&#21040;&#38543;&#30528;&#22269;&#23478;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/11/16/a-genocidal-militia-is-winning-the-war-in-sudan"&gt;&#23849;&#28291;&lt;/a&gt;&#32780;&#36867;&#20129;&#30340;&#33487;&#20025;&#20154;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/007%20Leaders%20-%20Our%20country%20of%20the%20year-27fb77f5195fce2ffd37bda900b35ee2.mp3" title="&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;2023 &#24180;&#24180;&#24230;&#22269;&#23478;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33258;&#20174;&#25105;&#20204;&#20174; 2013 &#24180;&#24320;&#22987;&#35780;&#36873;&#24180;&#24230;&#22269;&#23478;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#35797;&#22270;&#34920;&#24432;&#19968;&#20123;&#19981;&#21516;&#30340;&#19996;&#35199;&#65306;&#36827;&#27493;&#26368;&#22823;&#30340;&#22320;&#26041;&#12290;&#22312;&#40687;&#28129;&#30340;&#19990;&#30028;&#20013;&#23547;&#25214;&#20142;&#28857;&#35753;&#25105;&#20204;&#30340;&#19968;&#20123;&#21592;&#24037;&#24863;&#21040;&#32477;&#26395;&#65292;&#24182;&#25552;&#20986;&#20102;&lt;b&gt;&#33453;&#27604;&#20048;&#22253;&lt;/b&gt;&#8212;&#8212;&#22909;&#33713;&#22366;&#22823;&#29255;&#20013;&#34394;&#26500;&#30340;&#31881;&#33394;&lt;a href="https://www.economist.com/culture/2023/07/14/realism-with-oppenheimer-or-escapism-with-barbie"&gt;&#20044;&#25176;&#37030;&lt;/a&gt;&#12290;&#20294;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#26377;&#20004;&#31867;&#22269;&#23478;&#20540;&#24471;&#22312; 2023 &#24180;&#24471;&#21040;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20010;&#21253;&#25324;&#37027;&#20123;&#32463;&#21463;&#20303;&#29420;&#35009;&#37051;&#22269;&#27450;&#20940;&#30340;&#22320;&#26041;&#12290;&#20154;&#20204;&#19981;&#33021;&#35828;&lt;b&gt;&#20044;&#20811;&#20848;&lt;/b&gt;&#30340;&#29983;&#27963;&#26377;&#25152;&#25913;&#21892;&#65292;&#20294;&#35813;&#22269;&#23613;&#31649;&#21463;&#21040;&#35199;&#26041;&#25903;&#25345;&#32773;&#30340;&#21160;&#25671;&#65292;&#20173;&#21191;&#25954;&#22320;&#32487;&#32493;&#19982;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#25112;&#20105;&#26426;&#22120;&#36827;&#34892;&#26007;&#20105;&#12290;&lt;b&gt;&#25705;&#23572;&#22810;&#29926;&lt;/b&gt;&#25269;&#21046;&#20102;&#20420;&#32599;&#26031;&#30340;&#24656;&#21523;&#12290;&lt;b&gt;&#33452;&#20848;&lt;/b&gt;&#21152;&#20837;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#65292;&lt;b&gt;&#29790;&#20856;&lt;/b&gt;&#20063;&#23558;&#24456;&#24555;&#21152;&#20837;&#12290;&#22312;&#20122;&#27954;&#65292;&#19968;&#20123;&#22269;&#23478;&#22312;&#38754;&#23545;&#20013;&#22269;&#30340;&#20405;&#30053;&#26102;&#20445;&#25345;&#20102;&#38215;&#38745;&#65292;&#32780;&#19988;&#24120;&#24120;&#19982;&#32654;&#22269;&#21512;&#20316;&#12290;&lt;b&gt;&#33778;&#24459;&#23486;&lt;/b&gt;&#25421;&#21355;&#20854;&#28023;&#27915;&#36793;&#30028;&#21644;&#28023;&#27915;&#27861;&#65292;&#23545;&#25239;&#26356;&#22823;&#30340;&#20013;&#22269;&#33337;&#21482;&#12290; 8&#26376;&#65292;&lt;b&gt;&#26085;&#26412;&lt;/b&gt;&#21644;&lt;b&gt;&#38889;&#22269;&lt;/b&gt;&#25601;&#32622;&#21382;&#21490;&#24681;&#24616;&#65292;&#28145;&#21270;&#21512;&#20316;&#12290;&lt;b&gt;&#22270;&#29926;&#21346;&lt;/b&gt;&#23707;&#22269;&#65292;&lt;!-- --&gt;&#25317;&#26377; 11,000 &#20154;&#21475;&#30340;&#20013;&#22269;&#21018;&#21018;&#19982;&lt;b&gt;&#28595;&#22823;&#21033;&#20122;&lt;/b&gt;&#31614;&#32626;&#20102;&#19968;&#39033;&#26465;&#32422;&#65292;&#30830;&#20445;&#20854;&#20154;&#27665;&#20813;&#21463;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#65292;&#24182;&#21253;&#25324;&#38450;&#27490;&#20854;&#33853;&#20837;&#20013;&#22269;&#25163;&#20013;&#30340;&#23433;&#20840;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25105;&#20204;&#30340;&#31532;&#20108;&#32452;&#22269;&#23478;&#22312;&#22269;&#20869;&#25421;&#21355;&#27665;&#20027;&#25110;&#33258;&#30001;&#20215;&#20540;&#35266;&#12290;&#33030;&#24369;&#19988;&#39281;&#21463;&#25112;&#20105;&#21019;&#20260;&#30340;&lt;b&gt;&#21033;&#27604;&#37324;&#20122;&lt;/b&gt;&#25104;&#21151;&#23454;&#29616;&#20102;&#26435;&#21147;&#30340;&#21644;&#24179;&#31227;&#20132;&#12290;&lt;!-- --&gt;&lt;b&gt;&#19996;&#24093;&#27766;&lt;/b&gt;&#20063;&#26159;&#22914;&#27492;&#65292;&#23427;&#20445;&#25345;&#30528;&#23562;&#37325;&#20154;&#26435;&#21644;&#26032;&#38395;&#33258;&#30001;&#30340;&#22768;&#35465;&#12290;&#22312;&lt;b&gt;&#27888;&#22269;&lt;/b&gt;&#21644;&lt;b&gt;&#22303;&#32819;&#20854;&lt;/b&gt;&#31561;&#19968;&#20123;&#20013;&#31561;&#22269;&#23478;&#65292;&#38543;&#30528;&#21453;&#23545;&#27966;&#26497;&#21147;&#25512;&#32763;&#29420;&#35009;&#25919;&#26435;&#65292;&#24076;&#26395;&#28218;&#33579;&#65292;&#20294;&#36825;&#20123;&#25919;&#26435;&#22312;&#36873;&#20030;&#20013;&#30340;&#34920;&#29616;&#21364;&#20559;&#21521;&#23545;&#20182;&#20204;&#26377;&#21033;&#30340;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20010;&#22269;&#23478;&#22312;&#32463;&#21382;&#20102;&#30127;&#29378;&#20043;&#21518;&#21448;&#22238;&#24402;&#28201;&#21644;&#12290;&lt;b&gt;&#24052;&#35199;&lt;/b&gt;&#20013;&#24038;&#32764;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926; (Luiz In&#225;cio Lula da Silva) &#23459;&#35475;&#23601;&#32844;&#65292;&#27492;&#21069;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599; (Jair Bolsonaro) &#22312;&#21338;&#23572;&#32034;&#32435;&#32599; (Jair Bolsonaro) &#30340;&#39046;&#23548;&#19979;&#23454;&#34892;&#20102;&#22235;&#24180;&#34394;&#20551;&#30340;&#27665;&#31929;&#20027;&#20041;&#65292;&#21338;&#23572;&#32034;&#32435;&#32599;&#25955;&#24067;&#20998;&#35010;&#24615;&#30340;&#38452;&#35851;&#35770;&#65292;&#28346;&#29233;&#22909;&#25112;&#30340;&#35686;&#23519;&#65292;&#25903;&#25345;&#28903;&#27585;&#38632;&#26519;&#30340;&#20892;&#27665;&#65292;&#25298;&#32477;&#25509;&#21463;&#36873;&#20030;&#22833;&#36133;&#65292;&#24182;&#40723;&#21169;&#20182;&#30340;&#20449;&#24466;&#35797;&#22270;&#21457;&#21160;&#21467;&#20081;&#12290;&#26032;&#25919;&#24220;&#36805;&#36895;&#24674;&#22797;&#20102;&#27491;&#24120;&#29366;&#24577;&#65292;&#24182;&#23558;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#26862;&#26519;&#30733;&#20240;&#36895;&#24230;&#38477;&#20302;&#20102;&#36817; 50%&#12290;&#28982;&#32780;&#65292;&#24052;&#35199;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#35760;&#24405;&#22240;&#21346;&#25289;&#35752;&#22909;&#26222;&#20140;&#21644;&#22996;&#20869;&#29790;&#25289;&#29420;&#35009;&#32773;&#23612;&#21476;&#25289;&#26031;&#183;&#39532;&#26460;&#32599;&#30340;&#20064;&#24815;&#32780;&#21463;&#21040;&#25439;&#23475;&#12290;&#32467;&#26524;&#65292;&#24052;&#35199;&#38169;&#22833;&#20102;&#35813;&#22870;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#27874;&#20848;&lt;/b&gt;&#24230;&#36807;&#20102;&#38750;&#20961;&#30340; 2023 &#24180;&#65306;&#20854;&#32463;&#27982;&#32463;&#21463;&#20303;&#20102;&#37051;&#22269;&#25112;&#20105;&#30340;&#20914;&#20987;&#65307;&#23427;&#32487;&#32493;&#25910;&#23481;&#36817;100&#19975;&#20044;&#20811;&#20848;&#38590;&#27665;&#65307;&#20026;&#20102;&#23041;&#24913;&#20420;&#32599;&#26031;&#65292;&#23427;&#23558;&#22269;&#38450;&#24320;&#25903;&#25552;&#39640;&#21040;&lt;small&gt;&#22269;&#20869;&#29983;&#20135;&lt;/small&gt;&#24635;&#20540;&#30340;3%&#20197;&#19978;&#65292;&#20026;&#21533;&#21868;&#30340;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#22269;&#23478;&#26641;&#31435;&#20102;&#25928;&#20223;&#30340;&#27036;&#26679;&#12290;&#35813;&#22269;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#27665;&#31929;&#20027;&#20041;&#27665;&#26063;&#20027;&#20041;&#27861;&#24459;&#19982;&lt;small&gt;&#27491;&#20041;&#20826;&lt;/small&gt;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#35813;&#20826;&#22312;&#36807;&#21435;&#20843;&#24180;&#37324;&#19968;&#30452;&#25191;&#25919;&#65292;&#20405;&#34432;&#20102;&#27861;&#38498;&#30340;&#29420;&#31435;&#24615;&#65292;&#32473;&#23448;&#26041;&lt;small&gt;&#23186;&#20307;&lt;/small&gt;&#22622;&#28385;&#20102;&#36208;&#29399;&#65292;&#24182;&#22521;&#32946;&#20102;&#35033;&#24102;&#36164;&#26412;&#20027;&#20041;&#12290; &#12290; 10 &#26376;&#65292;&#36873;&#27665;&#25243;&#24323;&#20102;&lt;small&gt;P&lt;/small&gt; i &lt;small&gt;S&lt;/small&gt; &#65292;&#36716;&#32780;&#25903;&#25345;&#19968;&#31995;&#21015;&#21453;&#23545;&#20826;&#12290;&#30001;&#36164;&#28145;&#20013;&#38388;&#27966;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#39046;&#23548;&#30340;&#26032;&#32852;&#21512;&#25919;&#24220;&#36824;&#22788;&#20110;&#26089;&#26399;&#38454;&#27573;&#65292;&#20294;&#22914;&#26524;&#23427;&#33021;&#24456;&#22909;&#22320;&#24357;&#34917;&lt;small&gt;P&lt;/small&gt; i &lt;small&gt;S&lt;/small&gt;&#23545;&#27665;&#20027;&#21046;&#24230;&#36896;&#25104;&#30340;&#25439;&#23475;&#65292;&#27874;&#20848;&#23558;&#25104;&#20026;&#26126;&#24180;&#25105;&#20204;&#22870;&#39033;&#30340;&#26377;&#21147;&#20505;&#36873;&#32773;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21097;&#19979;&#25105;&#20204;&#30340;&#33719;&#32988;&#32773;&#65292;&lt;b&gt;&#24076;&#33098;&lt;/b&gt;&#12290;&#21313;&#24180;&#21069;&#65292;&#23427;&#22240;&#20538;&#21153;&#21361;&#26426;&#32780;&#38519;&#20837;&#30251;&#30186;&#65292;&#24182;&#21463;&#21040;&#21326;&#23572;&#34903;&#30340;&#22066;&#31505;&#12290;&#25910;&#20837;&#22823;&#24133;&#19979;&#38477;&#65292;&#31038;&#20250;&#22865;&#32422;&#36880;&#28176;&#29926;&#35299;&#65292;&#24038;&#32764;&#21644;&#21491;&#32764;&#26497;&#31471;&#20027;&#20041;&#25919;&#20826;&#29462;&#29527;&#12290;&#25919;&#24220;&#21464;&#24471;&#22914;&#27492;&#32477;&#26395;&#65292;&#20197;&#33267;&#20110;&#21521;&#20013;&#22269;&#27714;&#21161;&#65292;&#21518;&#26469;&#23558;&#20854;&#20027;&#35201;&#28207;&#21475;&#27604;&#38647;&#22467;&#22827;&#26031;&#21334;&#32473;&#20102;&#19968;&#23478;&#20013;&#22269;&#20844;&#21496;&#12290;&#20170;&#22825;&#30340;&#24076;&#33098;&#36828;&#38750;&#23436;&#32654;&#12290;&#20108;&#26376;&#20221;&#30340;&#38081;&#36335;&#20107;&#25925;&#26292;&#38706;&#20102;&#33104;&#36133;&#21644;&#21155;&#36136;&#22522;&#30784;&#35774;&#26045;&#65307;&#31363;&#21548;&#19985;&#38395;&#21644;&#34384;&#24453;&#31227;&#27665;&#34920;&#26126;&#20844;&#27665;&#33258;&#30001;&#21487;&#20197;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32463;&#36807;&#22810;&#24180;&#30171;&#33510;&#30340;&#37325;&#32452;&#65292; &lt;a href="https://www.economist.com/finance-and-economics/2023/12/17/which-economy-did-best-in-2023" data-tegid="mcmb1kooel5q9fj7t8oe4is1dui4b8bj"&gt;&#24076;&#33098;&lt;/a&gt;&#22312; 2023 &#24180;&#23500;&#35029;&#19990;&#30028;&#32463;&#27982;&#20307;&#24180;&#24230;&#25490;&#21517;&#20013;&#21517;&#21015;&#21069;&#33541;&#12290;&#20854;&#20013;&#21491;&#32764;&#25919;&#24220;&#20110; 6 &#26376;&#20877;&#27425;&#24403;&#36873;&#12290;&#20854;&#22806;&#20132;&#25919;&#31574;&#26159;&#20146;&#32654;&#12289;&#20146;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#24182;&#35686;&#24789;&#20420;&#32599;&#26031;&#12290;&#24076;&#33098;&#34920;&#26126;&#65292;&#22788;&#20110;&#23849;&#28291;&#36793;&#32536;&#30340;&#24076;&#33098;&#26377;&#21487;&#33021;&#23454;&#26045;&#24378;&#30828;&#12289;&#26126;&#26234;&#30340;&#32463;&#27982;&#25913;&#38761;&#65292;&#37325;&#24314;&#31038;&#20250;&#22865;&#32422;&#65292;&#34920;&#29616;&#20986;&#20811;&#21046;&#30340;&#29233;&#22269;&#20027;&#20041;&#65292;&#24182;&#19988;&#20173;&#28982;&#36194;&#24471;&#36873;&#20030;&#12290; 2024 &#24180;&#65292;&#19990;&#30028;&#19978;&#19968;&#21322;&#30340;&#20154;&#23558;&#36827;&#34892;&#25237;&#31080;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#27665;&#20027;&#20826;&#20154;&#37117;&#24212;&#35813;&#24341;&#36215;&#27880;&#24847;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Thu, 21 Dec 2023 23:27:03 +0800</pubDate></item><item><title>&#22870;&#37329;&#65306;&#29305;&#38647;&#35199;&#183;&#23500;&#20848;&#20811;&#26519; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/18/bonus-tracey-franklin</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231125_PDP511.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#30123;&#33495;&#21644;&#29983;&#29289;&#25216;&#26415;&#20844;&#21496; Moderna &#30340;&#39318;&#24109;&#20154;&#21147;&#36164;&#28304;&#23448;&#29305;&#38647;&#35199;&#183;&#23500;&#20848;&#20811;&#26519; (Tracey Franklin) &#21521;&#23433;&#24503;&#40065;&#183;&#24085;&#23572;&#40664; (Andrew Palmer) &#35762;&#36848;&#20102;&#28065;&#36718;&#22686;&#21387;&#24335;&#22686;&#38271;&#25945;&#20250;&#20102;&#22905;&#26377;&#20851;&#25307;&#32856;&#12289;&#22242;&#38431;&#21512;&#20316;&#21644;&#20844;&#21496;&#25991;&#21270;&#30340;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/boss-class-from-the-economist/id1705972518"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/5U9AVLBdcqysaLO8vOxlpM"&gt;Spotify&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20165;&#38480;&#35746;&#38405;&#32773;&#35266;&#30475;&#30340;&#19968;&#38598;&#12290;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://economist.com/podcastsplus-bossclass"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#65292;&#25110;&#32773;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#30340;&#35746;&#38405;&#32773;&#65292;&#21017;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#cbbba4afa8aab8bfb88baea8a4a5a4a6a2b8bfe5a8a4a6"&gt;&lt;span data-cfemail="3f4f505b5c5e4c4b4c7f5a5c50515052564c4b115c5052"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20869;&#23481;&#12290;&lt;/p&gt;</description><pubDate>Wed, 20 Dec 2023 21:27:16 +0800</pubDate></item><item><title>&#20320;&#33021;&#35299;&#20915;&#25105;&#20204;&#30340;&#22307;&#35806;&#22635;&#23383;&#28216;&#25103;&#21527;&#65311; |&#22307;&#35806;&#29305;&#20215;</title><link>https://www.economist.com/christmas-specials/2023/12/19/can-you-solve-our-christmas-crosswords</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_OPD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#23581;&#35797;&#25105;&#20204;&#36807;&#21435;&#19977;&#24180;&#30340;&#22307;&#35806;&#25340;&#22270;&#65306;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.economist.com/christmas-specials/2022/12/20/can-you-solve-our-christmas-crossword" data-tegid="2umt20jfgj4ohg9ho57t59ej3vvqj5g3"&gt;&lt;i&gt;2022&#24180;&lt;/i&gt;&lt;/a&gt;&lt;br/&gt;&lt;a href="https://www.economist.com/christmas-specials/2021/12/23/can-you-solve-our-christmas-crossword" data-tegid="oit9oe3qk1suhkc0fouhoulhhp2euo8r"&gt;&lt;i&gt;2021&#24180;&lt;/i&gt;&lt;/a&gt;&lt;br/&gt;&lt;a href="https://www.economist.com/christmas-specials/2020/12/19/test-yourself-with-our-christmas-crossword" data-tegid="lao8dd55mamuomle8c7nt9r58kb7f9uk"&gt;&lt;i&gt;2020&#24180;&lt;/i&gt;&lt;/a&gt;&lt;/p&gt;</description><pubDate>Wed, 20 Dec 2023 21:27:16 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#20320;&#24212;&#35813;&#20851;&#27880;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#22823;&#36873; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/19/why-you-should-pay-attention-to-the-democratic-republic-of-congos-election</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_PDP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#33778;&#21033;&#20811;&#26031;&#183;&#40784;&#22622;&#20811;&#36842; (Felix Tshisekedi) &#22312; 2018 &#24180;&lt;small&gt;&#21462;&#24471;&#20196;&#20154;&#24576;&#30097;&#30340;&#32988;&#21033;&#21518;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#65292;&lt;/span&gt;&#20877;&#27425;&#31454;&#36873;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#30340;&#20844;&#32844; &#8212; &#8212; &#29616;&#20219;&#24635;&#32479;&#30340;&#20559;&#35265;&#21487;&#33021;&#23545;&#20182;&#26377;&#21033;&#12290; &lt;a href="https://www.economist.com/leaders/2023/12/18/why-congos-chaotic-election-matters" data-tegid="a01r1knhpil1didr65up253rsabcb401"&gt;&#20844;&#24179;&#36873;&#20030;&lt;/a&gt;&#36824;&#26377;&#24076;&#26395;&#21527;&#65311; 2023&#24180;&#65292; &lt;a href="https://www.economist.com/business/2023/11/23/sam-altmans-return-marks-a-new-phase-for-openai" data-tegid="p9c4k50camgvaj815hgca28iei0eodsk"&gt;&#20154;&#24037;&#26234;&#33021;&lt;/a&gt;&#30340;&#21457;&#23637;&#28040;&#24687;&#23618;&#20986;&#19981;&#31351;&#65292;&#25105;&#20204;&#26469;&#30424;&#28857;&#19968;&#19979;&#65288;13:45&#65289;&#12290;&#32780;&#19988;&#65292;&#20026;&#20160;&#20040;&#32445;&#32422;&#35201;&#24449;&#25910;&lt;a href="https://www.economist.com/united-states/2023/12/14/why-new-york-wants-to-be-more-like-london" data-tegid="icadogr958k9aeu544ls1kc88dnfifed"&gt;&#25317;&#22581;&#36153;&lt;/a&gt;&#65288;21:50&#65289;&#12290;&#29255;&#38271;&#65306;27&#20998;&#38047;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theintelligencepodcast/e/658182752fdc17001780ad27/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImZHeExMd3dDIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwdWJsaWMifQ==&amp;amp;sig=q4Zjbz36NFX5gd5iKk6qhLxCi0sj4_qbfTe8ge-sTk4" title="&#24773;&#25253;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/the-intelligence-from-the-economist/id1449631195"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/12zKAMNyS2GNentUzxq9QN"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus?purchaseRedirect=economist.com%2Faudio%2Fpodcasts%2Fonboarding%3Fpodcast%3Dthe-intelligence"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection" data-cfemail="2858474c4b495b5c5b684d4b47464745415b5c064b4745"&gt;[email protected]&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Wed, 20 Dec 2023 21:27:16 +0800</pubDate></item><item><title>&#25105;&#20204;&#27491;&#22312;&#25307;&#32856;&#19968;&#21517;&#21103;&#33402;&#26415;&#24635;&#30417; |&#28040;&#24687;</title><link>https://www.economist.com/news/2023/12/19/were-hiring-an-associate-art-director</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20230715_WOP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#25105;&#20204;&lt;/span&gt;&lt;small&gt;&#27491;&#22312;&#23547;&#25214;&lt;/small&gt;&#19968;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#32534;&#36753;&#35774;&#35745;&#24072;&#26469;&#24110;&#21161;&#22609;&#36896;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#21521;&#35835;&#32773;&#23637;&#31034;&#30340;&#26041;&#24335;&#12290;&#35813;&#32844;&#20301;&#23558;&#21253;&#25324;&#24110;&#21161;&#21046;&#23450;&#27599;&#21608;&#23553;&#38754;&#21253;&#35013;&#21644;&#24067;&#23616;&#30340;&#27010;&#24565;&#65292;&#20197;&#21450;&#31649;&#29702;&#25105;&#20204;&#20301;&#20110;&#20262;&#25958;&#24066;&#20013;&#24515;&#30340;&#21150;&#20844;&#23460;&#30340;&#21360;&#21047;&#21644;&#25968;&#23383;&#20135;&#21697;&#30340;&#35270;&#35273;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#25105;&#20204;&#27491;&#22312;&#23547;&#25214;&#19982;&#23553;&#38754;&#35774;&#35745;&#24072;&#21644;&#21019;&#24847;&#24635;&#30417;&#19968;&#36215;&#24037;&#20316;&#30340;&#20154;&#65292;&#20197;&#25972;&#21512;&#27599;&#21608;&#23553;&#38754;&#21253;&#22312;&#21360;&#21047;&#21644;&#25968;&#23383;&#28192;&#36947;&#20013;&#30340;&#26174;&#31034;&#26041;&#24335;&#12290;&#36825;&#39033;&#24037;&#20316;&#21253;&#25324;&#22996;&#25176;&#25554;&#22270;&#24182;&#24110;&#21161;&#20197;&#27599;&#21608;&#30340;&#33410;&#22863;&#20174;&#22836;&#21040;&#23614;&#31649;&#29702;&#39029;&#38754;&#65292;&#24182;&#24357;&#21512;&#25968;&#23383;&#24320;&#21457;&#20154;&#21592;&#19982;&#20869;&#23481;&#22312;&#24212;&#29992;&#31243;&#24207;&#21644;&#32593;&#31449;&#19978;&#30340;&#26174;&#31034;&#26041;&#24335;&#20043;&#38388;&#30340;&#24046;&#36317;&#12290;&#22270;&#24418;&#22242;&#38431;&#19982;&#32534;&#36753;&#21644;&#22270;&#29255;&#32534;&#36753;&#20197;&#21450;&#25968;&#25454;&#12289;&#25968;&#23383;&#20135;&#21697;&#21644;&#31038;&#20132;&#23186;&#20307;&#22242;&#38431;&#23494;&#20999;&#21512;&#20316;&#12290;&#24744;&#23558;&#20146;&#33258;&#21442;&#19982;&#25105;&#20204;&#25152;&#26377;&#26071;&#33328;&#20135;&#21697;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#24744;&#36824;&#24212;&#35813;&#34920;&#29616;&#20986;&#23398;&#20064;&#22914;&#20309;&#20805;&#20998;&#21033;&#29992;&#29616;&#20195;&#32534;&#36753;&#21046;&#20316;&#31995;&#32479;&#30340;&#28909;&#24773;&#12290;&#24744;&#24212;&#35813;&#35748;&#35782;&#21040;&#20869;&#23481;&#35201;&#27714;&#22914;&#20309;&#20174;&#21360;&#21047;&#39029;&#38754;&#36716;&#21464;&#20026;&#25105;&#20204;&#30340;&#25968;&#23383;&#28192;&#36947;&#65292;&#20351;&#29992;&#39640;&#25928;&#30340;&#27969;&#31243;&#24182;&#22312;&#32039;&#36843;&#30340;&#26399;&#38480;&#20869;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#23558;&#23547;&#25214;&#20855;&#26377;&#26126;&#26174;&#30340;&#26032;&#38395;&#23186;&#20307;&#35774;&#35745;&#35760;&#24405;&#12289;&#20986;&#33394;&#30340;&#27807;&#36890;&#25216;&#24039;&#12289;&#23545;&#32454;&#33410;&#30340;&#20851;&#27880;&#12289;&#36816;&#33829;&#25928;&#29575;&#21644;&#23545;&#25130;&#27490;&#26085;&#26399;&#30340;&#20005;&#26684;&#23562;&#37325;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#27491;&#22312;&#23547;&#25214;&#19968;&#20010;&#21487;&#20197;&#23398;&#20064;&#12289;&#23454;&#39564;&#24182;&#19982;&#25964;&#19994;&#30340;&#19987;&#19994;&#22242;&#38431;&#19968;&#36215;&#24037;&#20316;&#30340;&#32844;&#20301;&#65292;&#24182;&#19988;&#28212;&#26395;&#24110;&#21161;&#22609;&#36896;&#21644;&#25913;&#21892;&#35835;&#32773;&#30340;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#20307;&#39564;&#65292;&#37027;&#20040;&#25105;&#20204;&#24076;&#26395;&#25910;&#21040;&#24744;&#30340;&#26469;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#24744;&#23558;&#33021;&#22815;&#23637;&#31034;&#65306;&lt;/b&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt; 5&#24180;&#20197;&#19978;&#30456;&#20851;&#32463;&#39564;&lt;/li&gt;&lt;li&gt;&#33402;&#26415;&#21697;&#22996;&#25176;&#32463;&#39564;&lt;/li&gt;&lt;li&gt;&#33258;&#20449;&#22320;&#27807;&#36890;&#30340;&#33021;&#21147;&lt;/li&gt;&lt;li&gt;&#36866;&#21512;&#22312;&#32039;&#36843;&#26399;&#38480;&#20869;&#24037;&#20316;&lt;/li&gt;&lt;li&gt;&#23545;&#32454;&#33410;&#30340;&#21220;&#22859;&#20851;&#27880;&lt;/li&gt;&lt;li&gt;&#20197;&#29992;&#25143;&#20026;&#20013;&#24515;&#30340;&#35774;&#35745;&#26041;&#27861;&lt;/li&gt;&lt;li&gt;&#27010;&#24565;&#21270;&#22797;&#26434;&#20027;&#39064;&#30340;&#33021;&#21147;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&lt;b&gt;&#20854;&#20182;&#38656;&#27714;&#65306;&lt;/b&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&#33258;&#25105;&#28608;&#21169;&#30340;&#22242;&#38431;&#21512;&#20316;&#32773;&#65292;&#33021;&#22815;&#22312;&#21387;&#21147;&#19979;&#34920;&#29616;&#20986;&#33394;&lt;/li&gt;&lt;li&gt;&#31867;&#20284;&#29615;&#22659;&#30340;&#30456;&#20851;&#32463;&#39564;&lt;/li&gt;&lt;li&gt;&#20351;&#29992;&#32534;&#36753;&#20135;&#21697;&#30340;&#32463;&#39564;&#65288;&#25110;&#20852;&#36259;&#65289;&lt;/li&gt;&lt;li&gt;&#29087;&#24713; Adob&#8203;&#8203;e &#21019;&#24847;&#22871;&#20214;&lt;/li&gt;&lt;li&gt;&#28909;&#34935;&#20110;&#23398;&#20064;&#22914;&#20309;&#20351;&#29992;&#29616;&#20195;&#32534;&#36753;&#21046;&#20316;&#31995;&#32479;&lt;/li&gt;&lt;li&gt;&#23545;&#20840;&#29699;&#25919;&#27835;&#21644;&#26102;&#20107;&#24863;&#20852;&#36259;&lt;/li&gt;&lt;li&gt;&#21451;&#21892;&#19988;&#20048;&#20110;&#25509;&#21463;&#30340;&#20030;&#27490;&lt;/li&gt;&lt;li&gt;&#35774;&#35745;&#23398;&#20301;&#25110;&#21516;&#31561;&#36164;&#26684;&lt;/li&gt;&lt;li&gt;&#33391;&#22909;&#30340;&#27807;&#36890;&#33021;&#21147;&#21644;&#27969;&#21033;&#30340;&#33521;&#35821;&lt;/li&gt;&lt;li&gt;&#22312;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340;&#26435;&#21033;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#35831;&#23558;&#19968;&#23553;&#27714;&#32844;&#20449;&#21457;&#36865;&#33267;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#a8cccddbc1cfc6cddae8cdcbc7c6c7c5c1dbdc86cbc7c5"&gt;&lt;span data-cfemail="d5b1b0a6bcb2bbb0a795b0b6babbbab8bca6a1fbb6bab8"&gt;[email protected]&#65292;&lt;/span&gt;&lt;/a&gt;&#35828;&#26126;&#24744;&#30340;&#32463;&#39564;&#22914;&#20309;&#36866;&#21512;&#27492;&#32844;&#20301;&#65292;&#24182;&#38468;&#19978;&lt;small&gt;&#31616;&#21382;&lt;/small&gt;&#21644;&#19968;&#20123;&#30456;&#20851;&#24037;&#20316;&#30340;&#31034;&#20363;&#65292;&#30003;&#35831;&#23558;&#20110;&lt;b&gt;2024 &#24180; 2 &#26376; 1 &#26085;&lt;/b&gt;&#25130;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20316;&#26102;&#38388;&#65306;&#20027;&#35201;&#26159;&#21608;&#19968;&#33267;&#21608;&#20116;&#19978;&#21320; 10 &#28857;&#33267;&#19979;&#21320; 6 &#28857;&#65292;&#23186;&#20307;&#21457;&#24067;&#26085;&#20250;&#26377;&#19968;&#20123;&#21464;&#21270;&lt;br/&gt;&#24320;&#22987;&#26085;&#26399;&#65306;&lt;small&gt;&#23613;&#24555;&lt;/small&gt;&lt;br/&gt;&#34218;&#36164;&#65306;&#163;&lt;small&gt;&#24453;&#23450;&lt;/small&gt;&lt;br/&gt;&#22320;&#28857;&#65306;&#20262;&#25958;&#24066;&#20013;&#24515;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32463;&#27982;&#23398;&#20154;&#38598;&#22242;&#37325;&#35270;&#22810;&#26679;&#24615;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#20026;&#25152;&#26377;&#21592;&#24037;&#25552;&#20379;&#24179;&#31561;&#26426;&#20250;&#24182;&#21019;&#36896;&#19968;&#20010;&#21253;&#23481;&#30340;&#29615;&#22659;&#12290;&#25105;&#20204;&#27426;&#36814;&#30003;&#35831;&#20154;&#65292;&#26080;&#35770;&#31181;&#26063;&#12289;&#22269;&#31821;&#12289;&#24615;&#21035;&#12289;&#31181;&#26063;&#12289;&#32932;&#33394;&#12289;&#23447;&#25945;&#20449;&#20208;&#12289;&#27531;&#30142;&#12289;&#24615;&#21462;&#21521;&#25110;&#24180;&#40836;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 20 Dec 2023 21:27:16 +0800</pubDate></item><item><title>&#23545;&#33322;&#36816;&#30340;&#34989;&#20987;&#21487;&#33021;&#20250;&#39072;&#35206;&#20063;&#38376;&#30340;&#21644;&#24179;&#35848;&#21028;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2023/12/19/attacks-on-shipping-threaten-to-upend-peace-talks-in-yemen</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_MAP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#19981;&#20037;&#21069;&lt;/span&gt;&lt;small&gt;&#65292;&lt;/small&gt;&#27801;&#29305;&#21487;&#33021;&#36824;&#27426;&#36814;&#35199;&#26041;&#23545;&lt;a href="https://www.economist.com/the-economist-explains/2023/12/12/who-are-the-houthis-the-group-attacking-ships-in-the-red-sea"&gt;&#32993;&#22622;&#27494;&#35013;&lt;/a&gt;&#23637;&#31034;&#27494;&#21147;&#12290;&#32993;&#22622;&#27494;&#35013;&#26159;&#19968;&#20010;&#20160;&#21494;&#27966;&#21467;&#20081;&#32452;&#32455;&#65292;&#33258; 2015 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#20063;&#38376;&#19982;&#27801;&#29305;&#39046;&#23548;&#30340;&#32852;&#30431;&#20316;&#25112;&#12290;&#28982;&#32780;&#20170;&#22825;&#65292;&#38543;&#30528;&#32654;&#22269;&#32452;&#24314;&#33258;&#24049;&#30340;&#32852;&#30431;&#8203;&#8203;&#26469;&#38459;&#27490;&#32993;&#22622;&#27494;&#35013;&#23545;&#20063;&#38376;&#30340;&#34989;&#20987;&#21830;&#19994;&#33322;&#36816;&#26041;&#38754;&#65292;&#27801;&#29305;&#20154;&#25958;&#20419;&#35880;&#24910;&#34892;&#20107;&#65306;&#20182;&#20204;&#25285;&#24515;&#36867;&#31163;&#20063;&#38376;&#25112;&#20105;&#30340;&#21162;&#21147;&#21487;&#33021;&#20250;&#34987;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;11&#26376;&#20013;&#26092;&#20197;&#26469;&#65292;&#32993;&#22622;&#27494;&#35013;&#34989;&#20987;&#20102;&#32418;&#28023;&#33267;&#23569;&#21313;&#20960;&#33368;&#33337;&#21482;&#65292;&#35201;&#20040;&#21457;&#23556;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#65292;&#35201;&#20040;&#35797;&#22270;&#21163;&#25345;&#23427;&#20204;&#12290;&#21463;&#21152;&#27801;&#25112;&#20105;&#30340;&#24433;&#21709;&#65292;&#35813;&#32452;&#32455;&#22768;&#31216;&#20854;&#30446;&#26631;&#26159;&#19982;&#20197;&#33394;&#21015;&#26377;&#32852;&#31995;&#30340;&#33337;&#21482;&#12290;&#20294;&#23427;&#30340;&#25915;&#20987;&#20284;&#20046;&#36234;&#26469;&#36234;&#38543;&#26426;&#12290;&#21435;&#24180; 12 &#26376;&#30340;&#19968;&#27425;&#23548;&#24377;&#34989;&#20987;&#20987;&#20013;&#20102;&#19968;&#33368;&#24748;&#25346;&#25386;&#23041;&#22269;&#26071;&#12289;&#30001;&#21360;&#24230;&#33337;&#21592;&#32452;&#25104;&#30340;&#27833;&#36718;&#65292;&#35813;&#27833;&#36718;&#20174;&#39532;&#26469;&#35199;&#20122;&#36816;&#24448;&#24847;&#22823;&#21033;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/837/90/media-assets/image/20231223_MAM995.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/837/90/media-assets/image/20231223_MAM995.png" srcSet="https://www.economist.com/img/b/200/275/90/media-assets/image/20231223_MAM995.png 200w,https://www.economist.com/img/b/300/413/90/media-assets/image/20231223_MAM995.png 300w,https://www.economist.com/img/b/400/551/90/media-assets/image/20231223_MAM995.png 400w,https://www.economist.com/img/b/600/826/90/media-assets/image/20231223_MAM995.png 600w,https://www.economist.com/img/b/640/881/90/media-assets/image/20231223_MAM995.png 640w,https://www.economist.com/img/b/800/1101/90/media-assets/image/20231223_MAM995.png 800w,https://www.economist.com/img/b/1000/1377/90/media-assets/image/20231223_MAM995.png 1000w,https://www.economist.com/img/b/1280/1762/90/media-assets/image/20231223_MAM995.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#35768;&#22810;&#20844;&#21496;&#24050;&#20915;&#23450;&#36991;&#24320;&#35813;&#22320;&#21306;&#12290;&#33258; 12 &#26376; 15 &#26085;&#20197;&#26469;&#65292;&#20116;&#23478;&#26368;&#22823;&#30340;&#33322;&#36816;&#20844;&#21496;&#20013;&#30340;&#22235;&#23478;&#8212;&#8212;&#36798;&#39134;&#36718;&#33337;&lt;small&gt;(CMA CGM)&lt;/small&gt; &#12289;&#36203;&#20271;&#32599;&#29305; (Hapag-Lloyd)&#12289;&#39532;&#22763;&#22522; (Maersk) &#21644;&#22320;&#20013;&#28023;&#33322;&#36816;&lt;small&gt;(MSC&lt;/small&gt; ) - &lt;a href="https://www.economist.com/international/2023/12/16/a-new-suez-crisis-threatens-the-world-economy"&gt;&#24050;&#20572;&#27490;&#36890;&#36807;&#32418;&#28023;&#30340;&#33322;&#32447;&lt;/a&gt;&#12290; 12&#26376;18&#26085;&#65292;&#33521;&#22269;&#30707;&#27833;&#22825;&#28982;&#27668;&#24040;&#22836;&lt;small&gt;BP&lt;/small&gt;&#34920;&#31034;&#65292;&#20854;&#27833;&#36718;&#23558;&#36991;&#24320;&#35813;&#33322;&#32447;&#12290;&#20445;&#38505;&#36153;&#29992;&#39129;&#21319;&#12290;&#36825;&#23558;&#23545;&#19990;&#30028;&#32463;&#27982;&#20135;&#29983;&#20005;&#37325;&#24433;&#21709;&#65306;&#22823;&#32422; 10% &#30340;&#28023;&#36816;&#36152;&#26131;&#32463;&#36807;&#26364;&#24503;&#28023;&#23777;&#65292;&#36825;&#26159;&#38750;&#27954;&#21644;&#38463;&#25289;&#20271;&#21322;&#23707;&#20043;&#38388;&#30340;&#29421;&#31364;&#28023;&#23777;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22467;&#21450;&#30340;&#20260;&#23475;&#23588;&#20854;&#20005;&#37325;&#65292;&#22467;&#21450;&#22312;&#25130;&#33267; 6 &#26376; 30 &#26085;&#30340;&#36130;&#24180;&#20013;&#20174;&#33487;&#20234;&#22763;&#36816;&#27827;&#33719;&#24471;&#20102;&#21019;&#32426;&#24405;&#30340; 94 &#20159;&#32654;&#20803;&#25910;&#20837;&#12290;&#36825;&#20123;&#36153;&#29992;&#26159;&#20854;&#30828;&#36890;&#36135;&#30340;&#20027;&#35201;&#26469;&#28304;&#20043;&#19968;&#12290;&#25919;&#24220;&#35797;&#22270;&#28129;&#21270;&#32993;&#22622;&#27494;&#35013;&#34989;&#20987;&#30340;&#24433;&#21709;&#12290;&#33487;&#20234;&#22763;&#36816;&#27827;&#31649;&#29702;&#23616;&#23616;&#38271;&#22885;&#33832;&#39532;&#183;&#25289;&#27604;&#34920;&#31034;&#65292;11 &#26376; 19 &#26085;&#33267; 12 &#26376; 17 &#26085;&#26399;&#38388;&#65292;&#21482;&#26377; 55 &#33368;&#33337;&#21482;&#25913;&#36947;&#65292;&#32780;&#36890;&#36807;&#36816;&#27827;&#30340;&#33337;&#21482;&#26377; 2,128 &#33368;&#12290;&#20294;&#36825;&#20027;&#35201;&#21453;&#26144;&#20102;&#22823;&#22411;&#25176;&#36816;&#20154;&#24320;&#22987;&#36991;&#24320;&#32418;&#28023;&#20043;&#21069;&#30340;&#26102;&#26399;&#12290;&#19979;&#20010;&#26376;&#30340;&#25968;&#25454;&#21487;&#33021;&#20250;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#22622;&#27494;&#35013;&#20174;&#20234;&#26391;&#33719;&#24471;&#20102;&#27494;&#22120;&#21644;&#35757;&#32451;&#65292;&#20182;&#20204;&#38024;&#23545;&#33322;&#36816;&#30340;&#34892;&#21160;&#31526;&#21512;&#20234;&#26391;&#21033;&#29992;&#20854;&#20195;&#29702;&#20154;&#38459;&#30861;&#20197;&#33394;&#21015;&#30340;&#26356;&#24191;&#27867;&#25112;&#30053;&#12290;&#20294;&#35199;&#26041;&#21644;&#20197;&#33394;&#21015;&#23448;&#21592;&#19981;&#30830;&#23450;&#20234;&#26391;&#26159;&#21542;&#27491;&#22312;&#21457;&#21160;&#20010;&#20154;&#34989;&#20987;&#12290;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#28909;&#20999;&#24076;&#26395;&#20013;&#22269;&#21457;&#25381;&#22806;&#20132;&#20316;&#29992;&#12290;&#20182;&#20204;&#24076;&#26395;&#36825;&#33021;&#25958;&#20419;&#20234;&#26391;&#36943;&#21046;&#32993;&#22622;&#27494;&#35013;&#12290;&#20013;&#22269;&#26159;&lt;a href="https://www.economist.com/finance-and-economics/2023/10/25/america-would-struggle-to-break-irans-oil-smuggling-complex"&gt;&#20234;&#26391;&#30707;&#27833;&lt;/a&gt;&#30340;&#26368;&#22823;&#20080;&#23478;&#65292;&#27599;&#22825;&#36141;&#20080;&#36817;150&#19975;&#26742;&#65288;&#25509;&#36817;&#20854;&#24635;&#20135;&#37327;&#30340;&#19968;&#21322;&#65289;&#65292;&#36825;&#20351;&#20854;&#22312;&#24503;&#40657;&#20848;&#25317;&#26377;&#24433;&#21709;&#21147;&#65307;&#23427;&#38656;&#35201;&#36890;&#36807;&#32418;&#28023;&#23433;&#20840;&#36890;&#36947;&#19982;&#27431;&#27954;&#36827;&#34892;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#32654;&#22269;&#28023;&#20891;&#39046;&#23548;&#30340;&#22810;&#22269;&#29305;&#36963;&#37096;&#38431;&#24050;&#32463;&#22312;&#20063;&#38376;&#28023;&#23736;&#38468;&#36817;&#34892;&#21160;&#65292;&#35797;&#22270;&#38459;&#27490;&#32993;&#22622;&#27494;&#35013;&#12290;&#26368;&#36817;&#20960;&#21608;&#65292;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#27861;&#22269;&#20891;&#33328;&#22343;&#25318;&#25130;&#20102;&#32993;&#22622;&#27494;&#35013;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#12290;&#36825;&#35753;&#27801;&#29305;&#20154;&#24863;&#21040;&#32039;&#24352;&#12290; 2014&#24180;&#65292;&#32993;&#22622;&#27494;&#35013;&#21344;&#39046;&#20063;&#38376;&#39318;&#37117;&#33832;&#37027;&#21644;&#20063;&#38376;&#35199;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#21518;&#65292;&#27801;&#29305;&#39046;&#23548;&#30340;&#32852;&#20891;&#20837;&#20405;&#65292;&#25512;&#32763;&#20102;&#20182;&#20204;&#30340;&#26435;&#21147;&#65292;&#24182;&#24674;&#22797;&#20102;&#22269;&#38469;&#25215;&#35748;&#30340;&#25919;&#24220;&#12290;&#25112;&#20105;&#38519;&#20837;&#20102;&#27877;&#28525;&#12290;&#32993;&#22622;&#27494;&#35013;&#20173;&#28982;&#25511;&#21046;&#30528;&#20063;&#38376;&#30340;&#22823;&#37096;&#20998;&#20154;&#21475;&#65292;&#32780;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65288; &lt;small&gt;UAE&lt;/small&gt; &#65289;&#25903;&#25345;&#30340;&#20998;&#31163;&#20027;&#20041;&#21467;&#20891;&#21017;&#25511;&#21046;&#30528;&#20063;&#38376;&#21335;&#37096;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#27801;&#29305;&#19968;&#30452;&#36843;&#20999;&#24076;&#26395;&#32467;&#26463;&#33258;&#24049;&#22312;&#25112;&#20105;&#20013;&#30340;&#35282;&#33394;&#65288;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#20110; 2019 &#24180;&#25764;&#22238;&#20102;&#22823;&#37096;&#20998;&#20891;&#38431;&#65289;&#12290;&#20182;&#20204;&#20110; 2022 &#24180; 4 &#26376;&#21516;&#24847;&#19982;&#32993;&#22622;&#27494;&#35013;&#36798;&#25104;&#20026;&#26399;&#20004;&#20010;&#26376;&#30340;&#20572;&#28779;&#21327;&#35758;&#65292;&#38543;&#21518;&#20004;&#27425;&#24310;&#38271;&#20572;&#28779;&#21327;&#35758;&#12290;&#23613;&#31649;&#20572;&#28779;&#21327;&#35758;&#20110; 2022 &#24180; 10 &#26376;&#27491;&#24335;&#32467;&#26463;&#65292;&#20294;&#23427;&#22522;&#26412;&#19978;&#20173;&#28982;&#26377;&#25928;&#65306;&#20063;&#38376;&#30340;&#26292;&#21147;&#20107;&#20214;&#36828;&#20302;&#20110;&#20572;&#25112;&#21069;&#30340;&#27700;&#24179;&#12290;&#21452;&#26041;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#35752;&#35770;&#21644;&#24179;&#21327;&#35758;&#65292;&#27801;&#29305;&#21521;&#32993;&#22622;&#27494;&#35013;&#20570;&#20986;&#20102;&#19968;&#20123;&#23039;&#24577;&#65292;&#20363;&#22914;&#25918;&#26494;&#23545;&#20063;&#38376;&#30340;&#28023;&#19978;&#23553;&#38145;&#65292;&#24182;&#20801;&#35768;&#26356;&#22810;&#33322;&#29677;&#39134;&#24448;&#33832;&#37027;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#21452;&#26041;&#29616;&#22312;&#21363;&#23558;&#23601;&#23454;&#29616;&#27704;&#20037;&#20572;&#28779;&#24182;&#32467;&#26463;&#25112;&#20105;&#30340;&#8220;&#36335;&#32447;&#22270;&#8221;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#39547;&#20063;&#38376;&#29305;&#20351;&#27721;&#26031;&#183;&#26684;&#20262;&#24503;&#20271;&#26684;&#27491;&#22312;&#20182;&#20204;&#20043;&#38388;&#31359;&#26797;&#65292;&#20197;&#25970;&#23450;&#32454;&#33410;&#12290;&#31532;&#19968;&#38454;&#27573;&#21487;&#33021;&#20391;&#37325;&#20110;&#32463;&#27982;&#25514;&#26045;&#12290;&#32993;&#22622;&#27494;&#35013;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35201;&#27714;&#22269;&#38469;&#20844;&#35748;&#30340;&#25919;&#24220;&#21521;&#20854;&#25511;&#21046;&#22320;&#21306;&#30340;&#20844;&#20849;&#37096;&#38376;&#25903;&#20184;&#24037;&#36164;&#65292;&#20294;&#27801;&#29305;&#25298;&#32477;&#20801;&#35768;&#12290;&#26681;&#25454;&#21487;&#33021;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#20844;&#24067;&#30340;&#26032;&#36335;&#32447;&#22270;&#65292;&#27801;&#29305;&#21487;&#33021;&#20250;&#20801;&#35768;&#27492;&#31867;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#35753;&#27801;&#29305;&#38463;&#25289;&#20271;&#38519;&#20837;&#20102;&#23604;&#23596;&#30340;&#22659;&#22320;&#65292;&#35201;&#27714;&#32654;&#22269;&#23545;&#20854;&#32769;&#23545;&#25163;&#20445;&#25345;&#20811;&#21046;&#12290;&#24403;&#20052;&#183;&#25308;&#30331;&#20110; 2021 &#24180;&#20915;&#23450;&#23558;&#32993;&#22622;&#27494;&#35013;&#20174;&#32654;&#22269;&#30340;&#22806;&#22269;&#24656;&#24598;&#32452;&#32455;&#21517;&#21333;&#20013;&#21024;&#38500;&#26102;&#65292;&#27801;&#29305;&#29579;&#22269;&#27832;&#33150;&#20102;&#12290;&#20294;&#29616;&#22312;&#65292;&#24403;&#22269;&#20250;&#35758;&#21592;&#25958;&#20419;&#25308;&#30331;&#25919;&#24220;&#25913;&#21464;&#20915;&#23450;&#26102;&#65292;&#27801;&#29305;&#21364;&#20445;&#25345;&#27785;&#40664;&#12290;&#35199;&#26041;&#23448;&#21592;&#34920;&#31034;&#65292;&#23558;&#32993;&#22622;&#27494;&#35013;&#37325;&#26032;&#21015;&#20837;&#21517;&#21333;&#23558;&#31881;&#30862;&#36335;&#32447;&#22270;&#65306;&#20363;&#22914;&#65292;&#27801;&#29305;&#26080;&#27861;&#20026;&#21463;&#21040;&#32654;&#22269;&#20840;&#38754;&#21046;&#35009;&#30340;&#32452;&#32455;&#25903;&#20184;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#22622;&#27494;&#35013;&#24076;&#26395;&#23545;&#33322;&#36816;&#30340;&#34989;&#20987;&#33021;&#35753;&#20182;&#20204;&#22312;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#35848;&#21028;&#20013;&#33719;&#24471;&#26356;&#22810;&#31609;&#30721;&#65292;&#32780;&#20195;&#34920;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#25112;&#26007;&#23558;&#25552;&#39640;&#20182;&#20204;&#22312;&#20063;&#38376;&#30340;&#25903;&#25345;&#29575;&#12290;&#20182;&#20204;&#23545;&#21069;&#32773;&#30340;&#30475;&#27861;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#21518;&#32773;&#21487;&#33021;&#26159;&#35823;&#21028;&#12290;&#19981;&#21487;&#21542;&#35748;&#65292;&#20182;&#20204;&#30340;&#27963;&#21160;&#23545;&#20197;&#33394;&#21015;&#20135;&#29983;&#20102;&#24433;&#21709;&#12290;&#20197;&#33394;&#21015;&#22467;&#25289;&#29305;&#28207;&#30340;&#25910;&#20837;&#19979;&#38477;&#20102;80%&#65292;&#32780;&#21521;&#20197;&#33394;&#21015;&#36816;&#36865;&#36135;&#29289;&#30340;&#25104;&#26412;&#21364;&#22312;&#19978;&#21319;&#12290;&#20294;&#22467;&#25289;&#29305;&#20165;&#22788;&#29702;&#20197;&#33394;&#21015;&#28023;&#36816;&#36152;&#26131;&#30340; 5% &#24038;&#21491;&#65307;&#20854;&#20013;&#22823;&#37096;&#20998;&#32463;&#36807;&#22320;&#20013;&#28023;&#30340;&#38463;&#20160;&#26460;&#24503;&#21644;&#28023;&#27861;&#12290;&#32993;&#22622;&#27494;&#35013;&#23558;&#22686;&#21152;&#20197;&#33394;&#21015;&#28040;&#36153;&#32773;&#30340;&#25104;&#26412;&#65292;&#20294;&#20182;&#20204;&#36828;&#27809;&#26377;&#35753;&#35813;&#22269;&#38519;&#20837;&#22260;&#22256;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#38376;&#30340;&#21518;&#26524;&#21487;&#33021;&#26356;&#20005;&#37325;&#65292;&#22240;&#20026;&#35813;&#22269; 80% &#20197;&#19978;&#30340;&#31918;&#39135;&#20381;&#36182;&#36827;&#21475;&#12290;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#32418;&#28023;&#20027;&#35201;&#28207;&#21475;&#33655;&#21488;&#36798;&#12290;&#33337;&#33334;&#29616;&#22312;&#35201;&#20040;&#36991;&#20813;&#20572;&#38752;&#37027;&#37324;&#65292;&#35201;&#20040;&#25910;&#21462;&#26356;&#39640;&#30340;&#20215;&#26684;&#65292;&#20197;&#21453;&#26144;&#20854;&#33258;&#36523;&#39129;&#21319;&#30340;&#20445;&#38505;&#25104;&#26412;&#12290;&#19968;&#20301;&#20063;&#38376;&#21830;&#20154;&#34920;&#31034;&#65292;&#33258;&#32993;&#22622;&#27494;&#35013;&#21457;&#21160;&#34989;&#20987;&#20197;&#26469;&#65292;&#20182;&#30340;&#36816;&#36153;&#19978;&#28072;&#20102; 50% &#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#24847;&#21619;&#30528;&#22823;&#22810;&#25968;&#20154;&#24050;&#32463;&#21507;&#19981;&#36215;&#39277;&#30340;&#22269;&#23478;&#30340;&#39135;&#21697;&#20215;&#26684;&#19978;&#28072;&#65306;&#20063;&#38376;&#19968;&#31726;&#23376;&#20027;&#39135;&#30340;&#20215;&#26684;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#19978;&#28072;&#20102;&#22235;&#20493;&#12290;&#22823;&#32422;&#19977;&#20998;&#20043;&#20108;&#30340;&#20063;&#38376;&#20154;&#20381;&#38752;&#25588;&#21161;&#29983;&#23384;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#32993;&#22622;&#27494;&#35013;&#24182;&#19981;&#26159;&#22312;&#23553;&#38145;&#20197;&#33394;&#21015;&#65292;&#32780;&#26159;&#22312;&#23553;&#38145;&#33258;&#24049;&#26497;&#24230;&#36139;&#31351;&#30340;&#22269;&#23478;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 20 Dec 2023 21:27:16 +0800</pubDate></item><item><title>&#33521;&#22269;&#20891;&#38431;&#32771;&#34385;&#20801;&#35768;&#30041;&#32993;&#23376;&#33521;&#22269;</title><link>https://www.economist.com/britain/2023/12/18/the-british-army-mulls-allowing-beards</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_BRP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;&#8220;&#29616;&#22312;&lt;/span&gt;&lt;small&gt;&#26159;&#29616;&#20195;&#21270;&#30340;&#26102;&#20505;&#20102;&lt;/small&gt;&#65292;&#8221;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#22269;&#38450;&#37096;&#38271;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031;&#22312;&#25509;&#21463;&lt;i&gt;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&lt;/i&gt;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&#27801;&#26222;&#26031;&#20808;&#29983;&#35848;&#35770;&#30340;&#19981;&#26159;&#27494;&#22120;&#25110;&#25112;&#30053;&#29702;&#35770;&#65292;&#32780;&#26159;&#38754;&#37096;&#27611;&#21457;&#12290;&#38470;&#20891;&#22996;&#21592;&#20250;&#26159;&#35813;&#20891;&#31181;&#30340;&#31649;&#29702;&#22996;&#21592;&#20250;&#65292;&#27491;&#22312;&#32771;&#34385;&#26159;&#21542;&#32456;&#27490;&#38271;&#36798;&#19968;&#20010;&#19990;&#32426;&#30340;&#22763;&#20853;&#30041;&#32993;&#39035;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#29616;&#24441;&#22763;&#20853;&#36890;&#24120;&#21482;&#26377;&#22312;&#33719;&#24471;&#25351;&#25381;&#23448;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#25165;&#21487;&#20197;&#30041;&#32993;&#23376;&#65307;&#36825;&#31181;&#35768;&#21487;&#36890;&#24120;&#20165;&#20986;&#20110;&#23447;&#25945;&#21407;&#22240;&#25165;&#25480;&#20104;&#12290;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#35905;&#20813;&#12290;&#20363;&#22914;&#65292;&#29031;&#39038;&#23041;&#23572;&#22763;&#30343;&#23478;&#20891;&#22242;&#23665;&#32650;&#30340;&#23665;&#32650;&#23569;&#26657;&#65288;&#23454;&#38469;&#19978;&#26159;&#19968;&#21517;&#19979;&#22763;&#65289;&#34987;&#20801;&#35768;&#30041;&#26377;&#38754;&#37096;&#27611;&#21457;&#12290;&#23665;&#32650;&#20063;&#26159;&#22914;&#27492;&#65292;&#20174;&#25216;&#26415;&#19978;&#35762;&#65292;&#23427;&#26159;&#19968;&#31561;&#20853;&#12290; &#65288;&#33521;&#22269;&#23601;&#26159;&#36825;&#26679;&#12290;&#65289;&#20854;&#20182;&#20154;&#37117;&#24212;&#35813;&#25226;&#32993;&#23376;&#21038;&#24178;&#20928;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#30343;&#23478;&#28023;&#20891;&#26174;&#28982;&#26159;&#19968;&#32676;&#35273;&#37266;&#30340;&#36827;&#27493;&#20154;&#22763;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25317;&#25265;&#65288;&#27987;&#23494;&#30340;&#65289;&#32993;&#39035;&#12290;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#33258; 2019 &#24180;&#36215;&#23601;&#20801;&#35768;&#36825;&#26679;&#20570;&#12290;&#38470;&#20891;&#20256;&#32479;&#20027;&#20041;&#32773;&#19981;&#20250;&#25509;&#21463;&#36825;&#31181;&#32993;&#35328;&#20081;&#35821;&#12290; &#8220;&#25105;&#19981;&#35748;&#20026;&#19968;&#32676;&#30041;&#30528;&#32993;&#23376;&#30340;&#20154;&#30475;&#36215;&#26469;&#27604;&#19968;&#32676;&#27809;&#26377;&#32993;&#23376;&#30340;&#20154;&#32874;&#26126;&#65292;&#8221;&#19968;&#20301;&#36864;&#20241;&#19978;&#26657;&#26368;&#36817;&#22312;&#12298;&lt;i&gt;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&lt;/i&gt;&#19978;&#25265;&#24616;&#36947;&#12290;&#26089;&#19978;&#30340;&#28287;&#21059;&#8220;&#22686;&#24378;&#20102;&#26007;&#24535;&#8221;&#12290;&#19968;&#20123;&#20154;&#35748;&#20026;&#32993;&#39035;&#22952;&#30861;&#38450;&#27602;&#38754;&#20855;&#30340;&#26377;&#25928;&#20351;&#29992;&#65292;&#23613;&#31649;&#27809;&#26377;&#20160;&#20040;&#20855;&#20307;&#35777;&#25454;&#35777;&#26126;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20891;&#38431;&#24182;&#19981;&#24635;&#26159;&#21388;&#24694;pogon&#12290;&#20107;&#23454;&#19978;&#65292;&#22763;&#20853;&#25512;&#21160;&#20102; 1850 &#24180;&#20195;&#33267; 1880 &#24180;&#20195;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#30340;&#32993;&#39035;&#28909;&#28526;&#12290; 1850&#24180;&#20195;&#20013;&#26399;&#30340;&#20811;&#37324;&#31859;&#20122;&#25112;&#20105;&#26399;&#38388;&#65292;&#30001;&#20110;&#22825;&#27668;&#26497;&#24230;&#23506;&#20919;&#20197;&#21450;&#21059;&#39035;&#30338;&#36816;&#36755;&#22256;&#38590;&#65292;&#23545;&#32993;&#39035;&#30340;&#31105;&#20196;&#26377;&#25152;&#25918;&#26494;&#12290;&#36825;&#22330;&#20914;&#31361;&#20063;&#26159;&#31532;&#19968;&#27425;&#34987;&#24191;&#27867;&#25293;&#25668;&#12290;&#38543;&#30528;&#30041;&#32993;&#23376;&#22763;&#20853;&#30340;&#24418;&#35937;&#20256;&#22238;&#33521;&#22269;&#65292;&#33258;&#37117;&#38094;&#26102;&#20195;&#20197;&#26469;&#23601;&#19981;&#20877;&#27969;&#34892;&#30340;&#30041;&#32993;&#23376;&#24320;&#22987;&#19982;&#20891;&#20107;&#32654;&#24503;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#21040;&#20102; 1860 &#24180;&#65292;&#20891;&#38431;&#24320;&#22987;&#31215;&#26497;&#35201;&#27714;&#30041;&#32993;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#20811;&#22622;&#29305;&#22823;&#23398;&#21382;&#21490;&#23398;&#23478;&#38463;&#20262;&#183;&#23041;&#35199; (Alun Withey) &#34920;&#31034;&#65292;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#8220;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#33521;&#22269;&#30007;&#24615;&#22312;&#21150;&#20844;&#23460;&#24037;&#20316;&#65292;&#20182;&#20204;&#21464;&#24471;&#36234;&#26469;&#36234;&#26434;&#20081;&#8221;&#12290;&#27809;&#26377;&#20160;&#20040;&#27604;&#38754;&#37096;&#27611;&#21457;&#26356;&#20855;&#26377;&#30007;&#23376;&#27668;&#27010;&#30340;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#36824;&#35748;&#20026;&#19981;&#21038;&#32993;&#23376;&#23545;&#20581;&#24247;&#26377;&#30410;&#12290; 1854 &#24180;&#65292;400 &#22810;&#21517;&#37117;&#26575;&#26519;&#35686;&#23519;&#37096;&#38431;&#25104;&#21592;&#35831;&#24895;&#21152;&#20837;&#32993;&#39035;&#36816;&#21160;&#65292;&#29702;&#30001;&#26159;&#8220;&#20960;&#20046;&#25152;&#26377;&#65288;&#22914;&#26524;&#19981;&#26159;&#20840;&#37096;&#65289;&#21628;&#21560;&#22120;&#23448;&#30142;&#30149;&#65292;&#21363;&#20351;&#19981;&#26159;&#20840;&#37096;&#65292;&#20063;&#26159;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#32993;&#39035;&#24341;&#36215;&#30340;&#8221;&#12290;&#20462;&#34892;&#23601;&#26159;&#21059;&#25481;&#32993;&#39035;&#12290;&#8221;&#32993;&#39035;&#20063;&#24102;&#26469;&#20102;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#12290; 1861 &#24180;&lt;i&gt;&#12298;&#33521;&#22269;&#21307;&#23398;&#26434;&#24535;&#12299;&lt;/i&gt;&#19978;&#30340;&#19968;&#31687;&#25991;&#31456;&#35745;&#31639;&#20986;&#65292;&#32654;&#22269;&#27599;&#24180;&#22240;&#21059;&#39035;&#25439;&#22833; 3600 &#19975;&#20010;&#24037;&#20316;&#26085;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; 1850 &#24180;&#20195;&#20043;&#21069;&#65292;&#32993;&#39035;&#22312;&#33521;&#22269;&#24182;&#19981;&#24120;&#35265;&#12290;&#29616;&#22312;&#21040;&#22788;&#37117;&#38271;&#20986;&#20102;&#29482;&#39683;&#12290;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#26202;&#26399;&#25919;&#27835;&#23478;&#25152;&#30041;&#30340;&#27987;&#23494;&#30340;&#8220;&#22823;&#25945;&#22530;&#8221;&#25110;&#8220;&#26063;&#38271;&#8221;&#32993;&#39035;&#26159;&#31934;&#33521;&#20204;&#26368;&#21916;&#27426;&#30340;&#39118;&#26684;&#12290;&#32993;&#39035;&#26102;&#23578;&#20063;&#34067;&#24310;&#21040;&#20102;&#31038;&#20250;&#19979;&#23618;&#38454;&#32423;&#12290;&#22312;&#19968;&#20010;&#30740;&#31350;&#39033;&#30446;&#20013;&#65292;Withey &#21338;&#22763;&#30740;&#31350;&#20102;&#32500;&#22810;&#21033;&#20122;&#24030;&#19977;&#25152;&#30417;&#29425;&#22234;&#29359;&#34987;&#25429;&#21518;&#19981;&#20037;&#25293;&#25668;&#30340;&#29031;&#29255;&#65292;&#21457;&#29616; 58% &#30340;&#20154;&#37117;&#26377;&#26576;&#31181;&#24418;&#24335;&#30340;&#38754;&#37096;&#27611;&#21457;&#12290;&#20182;&#20204;&#20960;&#20046;&#22235;&#20998;&#20043;&#19977;&#30340;&#32993;&#39035;&#37117;&#26159;&#8220;&#19979;&#24052;&#24102;&#8221;&#8212;&#8212;&#38271;&#38271;&#30340;&#39699;&#35282;&#22312;&#19979;&#24052;&#19979;&#38754;&#20132;&#27719;&#65292;&#27809;&#26377;&#23567;&#32993;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26102;&#23578;&#30340;&#36716;&#21464;&#12289;&#26356;&#22909;&#30340;&#21059;&#39035;&#20992;&#30340;&#20986;&#29616;&#20197;&#21450;&#21307;&#29983;&#23545;&#38754;&#37096;&#27611;&#21457;&#30340;&#35686;&#21578;&#65288;&#20154;&#20204;&#35748;&#20026;&#28526;&#28287;&#30340;&#32993;&#39035;&#20250;&#20256;&#25773;&#32454;&#33740;&#65289;&#65292;&#32993;&#39035;&#28909;&#28526;&#22312; 1890 &#24180;&#20195;&#36880;&#28176;&#28040;&#22833;&#12290;&#30001;&#20110;&#24180;&#36731;&#20154;&#25298;&#32477;&#29238;&#36744;&#30340;&#26102;&#23578;&#65292;&#32993;&#39035;&#25104;&#20026;&#24180;&#38271;&#30007;&#24615;&#30340;&#19987;&#21033;&#12290;&#20891;&#38431;&#30340;&#36866;&#24212;&#36895;&#24230;&#36739;&#24930;&#12290;&#23545;&#32993;&#39035;&#30340;&#35201;&#27714;&#19968;&#30452;&#25345;&#32493;&#21040; 1916 &#24180;&#65307;&#19968;&#20123;&#22242;&#20026;&#37027;&#20123;&#26080;&#27861;&#33258;&#24049;&#31181;&#26893;&#30340;&#20154;&#20445;&#30041;&#20102;&#20154;&#36896;&#26893;&#29289;&#30340;&#24211;&#23384;&#12290;&#21482;&#26159;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#25307;&#21215;&#20102;&#26356;&#24180;&#36731;&#30340;&#30007;&#24615;&#65292;&#20197;&#21450;&#23545;&#38450;&#27602;&#38754;&#20855;&#36148;&#21512;&#24615;&#30340;&#25285;&#24551;&#65292;&#25165;&#23548;&#33268;&#20102;&#35268;&#23450;&#34987;&#25512;&#32763;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#24456;&#24555;&#23601;&#20250;&#20915;&#23450;&#26159;&#21542;&#20877;&#27425;&#20801;&#35768;&#30041;&#32993;&#39035;&#12290;&#27801;&#26222;&#26031;&#35748;&#20026;&#65292;&#20891;&#38431;&#22240;&#20026;&#38754;&#37096;&#27611;&#21457;&#32780;&#25298;&#32477;&#28508;&#22312;&#30340;&#26032;&#20853;&#65292;&#36825;&#26159;&#8220;&#33618;&#35884;&#30340;&#8221;&#12290;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#30340;&#20154;&#20250;&#21516;&#24847;&#30340;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Wed, 20 Dec 2023 13:27:03 +0800</pubDate></item><item><title>2023 &#24180;&#21738;&#20010;&#32463;&#27982;&#20307;&#34920;&#29616;&#26368;&#22909;&#65311; |&#37329;&#34701;&#19982;&#32463;&#27982;</title><link>https://www.economist.com/finance-and-economics/2023/12/17/which-economy-did-best-in-2023</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_FND001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20960;&#20046;&lt;/span&gt;&lt;small&gt;&#25152;&#26377;&#20154;&#37117;&lt;/small&gt;&#39044;&#35745; 2023 &#24180;&#20840;&#29699;&#32463;&#27982;&#23558;&#38519;&#20837;&#34928;&#36864;&#65292;&#22830;&#34892;&#34892;&#38271;&#20204;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#39640;&#36890;&#32960;&#12290;&#20182;&#20204;&#38169;&#20102;&#12290;&#20840;&#29699;&lt;small&gt;GDP&lt;/small&gt;&#21487;&#33021;&#22686;&#38271;&#20102;3%&#12290; &lt;a href="https://www.economist.com/finance-and-economics/2023/03/05/can-the-wests-perplexing-employment-miracle-continue"&gt;&#23601;&#19994;&#24066;&#22330;&lt;/a&gt;&#20445;&#25345;&#31283;&#23450;&#12290;&#36890;&#36135;&#33192;&#32960;&#27491;&#22312;&#19979;&#38477;&#12290;&#32929;&#24066;&#19978;&#28072;&#20102;20%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#31181;&#24635;&#20307;&#34920;&#29616;&#25513;&#30422;&#20102;&#24040;&#22823;&#30340;&#24046;&#24322;&#12290; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#20026; 35 &#20010;&#22823;&#22810;&#25968;&#23500;&#35029;&#22269;&#23478;&#32534;&#21046;&#20102;&#20116;&#39033;&#32463;&#27982;&#21644;&#37329;&#34701;&#25351;&#26631;&#30340;&#25968;&#25454;&#8212;&#8212;&#36890;&#36135;&#33192;&#32960;&#12289;&#8220;&#36890;&#36135;&#33192;&#32960;&#24133;&#24230;&#8221;&#12289;&lt;small&gt;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&lt;/small&gt;&#12289;&#23601;&#19994;&#21644;&#32929;&#24066;&#34920;&#29616;&#12290;&#25105;&#20204;&#26681;&#25454;&#20182;&#20204;&#22312;&#36825;&#20123;&#25514;&#26045;&#19978;&#30340;&#34920;&#29616;&#23545;&#20182;&#20204;&#36827;&#34892;&#25490;&#21517;&#65292;&#20026;&#27599;&#39033;&#25514;&#26045;&#21019;&#24314;&#19968;&#20010;&#24635;&#20998;&#12290;&#19979;&#34920;&#26174;&#31034;&#20102;&#25490;&#21517;&#20197;&#21450;&#19968;&#20123;&#20196;&#20154;&#24778;&#35766;&#30340;&#32467;&#26524;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/inflation-table-dec2023/"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#36830;&#32493;&#31532;&#20108;&#24180;&#20301;&#23621;&#27036;&#39318;&#30340;&#26159;&lt;a href="https://www.economist.com/europe/2023/04/19/greece-is-a-european-success-story"&gt;&#24076;&#33098;&lt;/a&gt;&#8212;&#8212;&#23545;&#20110;&#19968;&#20010;&#30452;&#21040;&#26368;&#36817;&#36824;&#34987;&#35270;&#20026;&#31649;&#29702;&#19981;&#21892;&#30340;&#20195;&#21517;&#35789;&#30340;&#32463;&#27982;&#20307;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#20102;&#19981;&#36215;&#30340;&#25104;&#32489;&#12290;&#38500;&#20102;&#38889;&#22269;&#20043;&#22806;&#65292;&#35768;&#22810;&#20854;&#20182;&#34920;&#29616;&#20986;&#33394;&#30340;&#22269;&#23478;&#37117;&#22312;&#32654;&#27954;&#12290;&#32654;&#22269;&#20301;&#23621;&#31532;&#19977;&#12290;&#21152;&#25343;&#22823;&#21644;&#26234;&#21033;&#20063;&#19981;&#29976;&#33853;&#21518;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#35768;&#22810;&#25042;&#24816;&#32773;&#37117;&#22312;&#21271;&#27431;&#65292;&#21253;&#25324;&#33521;&#22269;&#12289;&#24503;&#22269;&#12289;&#29790;&#20856;&#20197;&#21450;&#26368;&#21518;&#30340;&#33452;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#24212;&#23545;&#20215;&#26684;&#19978;&#28072;&#26159; 2023 &#24180;&#30340;&#19968;&#22823;&#25361;&#25112;&#12290;&#25105;&#20204;&#30340;&#31532;&#19968;&#20010;&#25351;&#26631;&#30528;&#30524;&#20110;&#8220;&#26680;&#24515;&#8221;&#36890;&#32960;&#65292;&#20854;&#20013;&#19981;&#21253;&#25324;&#33021;&#28304;&#21644;&#39135;&#21697;&#31561;&#27874;&#21160;&#24615;&#25104;&#20998;&#65292;&#22240;&#27492;&#26159;&#28508;&#22312;&#36890;&#32960;&#21387;&#21147;&#30340;&#33391;&#22909;&#25351;&#26631;&#12290;&#26085;&#26412;&#21644;&#38889;&#22269;&#19968;&#30452;&#38480;&#21046;&#20215;&#26684;&#12290;&#29790;&#22763;&#26680;&#24515;&#20215;&#26684;&#21516;&#27604;&#20165;&#19978;&#28072; 1.3%&#12290;&#19981;&#36807;&#65292;&#22312;&#27431;&#27954;&#20854;&#20182;&#22320;&#26041;&#65292;&#35768;&#22810;&#22269;&#23478;&#20173;&#28982;&#38754;&#20020;&#30528;&#24040;&#22823;&#30340;&#21387;&#21147;&#12290;&#21256;&#29273;&#21033;&#30340;&#26680;&#24515;&#36890;&#32960;&#29575;&#21516;&#27604;&#32422;&#20026; 11%&#12290;&#33452;&#20848;&#20063;&#22312;&#33510;&#33510;&#25379;&#25166;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#22823;&#22810;&#25968;&#22269;&#23478;&#65292;&#36890;&#36135;&#33192;&#32960;&#27491;&#22312;&#21464;&#24471;&#19981;&#37027;&#20040;&#26681;&#28145;&#33922;&#22266;&#8212;&#8212;&#20197;&#8220;&#36890;&#36135;&#33192;&#32960;&#24191;&#24230;&#8221;&#26469;&#34913;&#37327;&#65292;&#23427;&#35745;&#31639;&#30340;&#26159;&#28040;&#36153;&#32773;&#20215;&#26684;&#31726;&#23376;&#20013;&#20215;&#26684;&#21516;&#27604;&#19978;&#28072;&#36229;&#36807; 2% &#30340;&#39033;&#30446;&#25152;&#21344;&#30340;&#20221;&#39069;&#12290;&#26234;&#21033;&#21644;&#38889;&#22269;&#31561;&#22269;&#30340;&#22830;&#34892;&#22312; 2022 &#24180;&#22823;&#24133;&#21152;&#24687;&#65292;&#27604;&#35768;&#22810;&#20854;&#20182;&#21457;&#36798;&#22269;&#23478;&#30340;&#22830;&#34892;&#26356;&#26089;&#65292;&#32780;&#19988;&#29616;&#22312;&#20284;&#20046;&#27491;&#22312;&#25910;&#33719;&#25910;&#30410;&#12290;&#38889;&#22269;&#30340;&#36890;&#36135;&#33192;&#32960;&#29575;&#24050;&#20174; 73% &#38477;&#33267; 60%&#12290;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#30340;&#22830;&#34892;&#34892;&#38271;&#20204;&#20063;&#21487;&#20197;&#24471;&#21040;&#19968;&#20123;&#20449;&#20219;&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#30340;&#36890;&#32960;&#24133;&#24230;&#19979;&#38477;&#24133;&#24230;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#25509;&#19979;&#26469;&#30340;&#20004;&#39033;&#25351;&#26631;&#8212;&#8212;&#23601;&#19994;&#22686;&#38271;&#21644;&lt;small&gt;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&lt;/small&gt;&#8212;&#8212;&#26263;&#31034;&#20102;&#32463;&#27982;&#20026;&#26222;&#36890;&#27665;&#20247;&#24102;&#26469;&#30340;&#22909;&#22788;&#30340;&#31243;&#24230;&#12290; 2023 &#24180;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#34920;&#29616;&#20986;&#33394;&#12290;&#20294;&#21482;&#26377;&#26497;&#23569;&#25968;&#22269;&#23478;&#30340;&lt;small&gt;GDP&lt;/small&gt;&#20986;&#29616;&#19979;&#38477;&#12290;&#29233;&#23572;&#20848;&#34920;&#29616;&#26368;&#24046;&#65292;&#19979;&#38477;&#20102; 4.1%&#65288;&#23545;&#27492;&#25345;&#20445;&#30041;&#24577;&#24230;&#65306;&#29233;&#23572;&#20848;&lt;small&gt;GDP&lt;/small&gt;&#30340;&#34913;&#37327;&#23384;&#22312;&lt;a href="https://www.economist.com/the-economist-explains/2023/10/31/whats-weird-about-irelands-gdp"&gt;&#24456;&#22823;&#38382;&#39064;&lt;/a&gt;&#65289;&#12290;&lt;a href="https://www.economist.com/britain/2022/08/11/britains-economy-is-taking-a-drubbing"&gt;&#33521;&#22269;&lt;/a&gt;&#21644;&lt;a href="https://www.economist.com/leaders/2023/08/17/is-germany-once-again-the-sick-man-of-europe"&gt;&#24503;&#22269;&lt;/a&gt;&#20063;&#34920;&#29616;&#19981;&#20339;&#12290;&#24503;&#22269;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#33021;&#28304;&#20215;&#26684;&#20914;&#20987;&#21644;&#26469;&#33258;&#20013;&#22269;&#36827;&#21475;&#27773;&#36710;&#26085;&#30410;&#28608;&#28872;&#30340;&#31454;&#20105;&#30340;&#24433;&#21709;&#12290;&#33521;&#22269;&#20173;&#22312;&#24212;&#23545;&#33521;&#22269;&#33073;&#27431;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.economist.com/business/2023/10/29/americas-economy-is-booming-why-arent-its-bosses-happier"&gt;&#32654;&#22269;&lt;/a&gt;&#22312;&lt;small&gt;GDP&lt;/small&gt;&#21644;&#23601;&#19994;&#26041;&#38754;&#37117;&#34920;&#29616;&#20986;&#33394;&#12290;&#23427;&#21463;&#30410;&#20110;&#21019;&#32426;&#24405;&#30340;&#39640;&#33021;&#28304;&#20135;&#37327;&#20197;&#21450;2020&#24180;&#21644;2021&#24180;&#23454;&#26045;&#30340;&#24951;&#24936;&#36130;&#25919;&#21050;&#28608;&#25514;&#26045;&#30340;&#24433;&#21709;&#12290;&#19990;&#30028;&#26368;&#22823;&#30340;&#32463;&#27982;&#20307;&#21487;&#33021;&#24050;&#32463;&#25289;&#21160;&#20102;&#20854;&#20182;&#22269;&#23478;&#12290;&#21152;&#25343;&#22823;&#30340;&#23601;&#19994;&#29575;&#22823;&#24133;&#19978;&#21319;&#12290;&#23613;&#31649;&#19982;&#21704;&#39532;&#26031;&#21457;&#29983;&#20102;&#25112;&#20105;&#65292;&#20294;&#23558;&#32654;&#22269;&#35270;&#20026;&#20854;&#26368;&#22823;&#36152;&#26131;&#20249;&#20276;&#30340;&#20197;&#33394;&#21015;&#22312;&#24635;&#20307;&#25490;&#21517;&#20013;&#25490;&#21517;&#31532;&#22235;&#12290;&lt;/p&gt;&lt;p&gt;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#32654;&#22269;&#32929;&#31080;&#24066;&#22330;&#20805;&#28385;&#20102;&#20934;&#22791;&#20174;&#20154;&#24037;&#26234;&#33021;&#38761;&#21629;&#20013;&#21463;&#30410;&#30340;&#20844;&#21496;&#65292;&#23427;&#20250;&#34920;&#29616;&#33391;&#22909;&#12290;&#20107;&#23454;&#19978;&#65292;&#26681;&#25454;&#36890;&#36135;&#33192;&#32960;&#35843;&#25972;&#21518;&#65292;&#23427;&#30340;&#34920;&#29616;&#20013;&#31561;&#12290;&#28595;&#22823;&#21033;&#20122;&#32929;&#24066;&#34920;&#29616;&#19981;&#20339;&#65292;&#20805;&#26021;&#30528;&#22823;&#23447;&#21830;&#21697;&#20844;&#21496;&#65292;&#23427;&#20204;&#22312; 2022 &#24180;&#20174;&#39640;&#20215;&#20013;&#22238;&#33853;&#12290;&#33452;&#20848;&#30340;&#32929;&#20215;&#26292;&#36300;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#26085;&#26412;&#30340;&#20225;&#19994;&#27491;&#22312;&#32463;&#21382;&#26576;&#31181;&#31243;&#24230;&#30340;&#22797;&#20852;&#12290;&#35813;&#22269;&#32929;&#24066;&#26159;&#20170;&#24180;&#34920;&#29616;&#26368;&#22909;&#30340;&#32929;&#24066;&#20043;&#19968;&#65292;&#23454;&#38469;&#19978;&#28072;&#36817;20%&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#35201;&#24819;&#33719;&#24471;&#20016;&#21402;&#30340;&#32929;&#31080;&#22238;&#25253;&#65292;&#23601;&#24471;&#21521;&#35199;&#26395;&#21435;&#25968;&#21315;&#33521;&#37324;&#8212;&#8212;&#24076;&#33098;&#12290;&#37027;&#37324;&#32929;&#31080;&#24066;&#22330;&#30340;&#23454;&#38469;&#20215;&#20540;&#22686;&#38271;&#20102; 40% &#20197;&#19978;&#12290;&#38543;&#30528;&#25919;&#24220;&#23454;&#26045;&#19968;&#31995;&#21015;&#20146;&#24066;&#22330;&#25913;&#38761;&#65292;&#25237;&#36164;&#32773;&#37325;&#26032;&#23457;&#35270;&#24076;&#33098;&#20225;&#19994;&#12290;&#23613;&#31649;&#35813;&#22269;&#20173;&#28982;&#27604; 2010 &#24180;&#20195;&#21021;&#24443;&#24213;&#23849;&#28291;&#20043;&#21069;&#36139;&#31351;&#24471;&#22810;&#65292;&lt;small&gt;&#20294;&lt;/small&gt;&#26366;&#26159;&#24076;&#33098;&#23487;&#25932;&#30340;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#22312;&#26368;&#36817;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#36190;&#25196;&#20102;&#8220;&#32463;&#27982;&#30340;&#25968;&#23383;&#21270;&#36716;&#22411;&#8221;&#21644;&#8220;&#26085;&#30410;&#28608;&#28872;&#30340;&#24066;&#22330;&#31454;&#20105;&#8221;&#12290;&#34429;&#28982;&#34920;&#29616;&#19981;&#20339;&#30340;&#33452;&#20848;&#20154;&#21487;&#20197;&#22312;&#20170;&#24180;&#22307;&#35806;&#33410;&#36890;&#36807;&#25226;&#24754;&#20260;&#28153;&#27809;&#22312;&#20869;&#34915;&#20013;&#65288;&#25110;&#32773;&#24403;&#22320;&#30340;&#20439;&#31216;&#21917;&lt;i&gt;p&#228;ntsdrunk&lt;/i&gt; &#65289;&#26469;&#23433;&#24944;&#33258;&#24049;&#65292;&#20294;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#24212;&#35813;&#20026;&#36825;&#20010;&#26368;&#19981;&#21487;&#33021;&#30340;&#20896;&#20891;&#20030;&#26479;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Wed, 20 Dec 2023 09:27:03 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#20891;&#38431;&#27491;&#22312;&#21162;&#21147;&#23547;&#25214;&#20248;&#31168;&#26032;&#20853;|&#27431;&#27954;</title><link>https://www.economist.com/europe/2023/12/17/ukraines-army-is-struggling-to-find-good-recruits</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_EUP506.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#36825;&#20123;&lt;/span&gt;&lt;small&gt;&#26032;&#20853;&lt;/small&gt;&#26469;&#33258;&#19981;&#21516;&#30340;&#32972;&#26223;&#65292;&#20294;&#20182;&#20204;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#65306;&#22312;&#35199;&#27431;&#25509;&#21463;&#20102;&#22522;&#26412;&#35757;&#32451;&#21518;&#65292;&#20182;&#20204;&#20013;&#27809;&#26377;&#19968;&#20010;&#20154;&#24819;&#21040;&#20250;&#34987;&#37096;&#32626;&#21040;&#20044;&#20811;&#20848;&#21069;&#32447;&#26368;&#28814;&#28909;&#22320;&#21306;&#30340;&#31361;&#20987;&#37096;&#38431;&#12290;&#26377;&#20123;&#20154;&#33258;&#24895;&#25253;&#21517;&#65292;&#35748;&#20026;&#33258;&#24049;&#20250;&#22312;&#36866;&#21512;&#33258;&#24049;&#30340;&#21333;&#20301;&#20013;&#33719;&#24471;&#32844;&#20301;&#65306;&#20316;&#20026;&#26080;&#20154;&#26426;&#25805;&#20316;&#21592;&#25110;&#28846;&#20853;&#12290;&#20854;&#20182;&#20154;&#21017;&#22312;&#27809;&#26377;&#20219;&#20309;&#35686;&#21578;&#30340;&#24773;&#20917;&#19979;&#34987;&#20174;&#26449;&#24196;&#20013;&#24102;&#36208;&#12290;&#19968;&#21517;&#24180;&#38271;&#30340;&#26032;&#20853;&#29978;&#33267;&#27809;&#26377;&#26426;&#20250;&#25343;&#36215;&#20182;&#30340;&#20551;&#29273;&#12290;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#39039;&#24052;&#26031;&#30340;&#25112;&#22741;&#37324;&#21574;&#20102;&#19981;&#21040;&#19968;&#21608;&#65292;&#36825;&#20010;&#25490;&#30340; 20 &#20154;&#23601;&#20943;&#23569;&#20102; 6 &#20154;&#12290;&#19977;&#20154;&#38453;&#20129;&#65292;&#19977;&#20154;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#26368;&#31967;&#31957;&#30340;&#25307;&#32856;&#25925;&#20107;&#20043;&#19968;&#65292;&#20294;&#23427;&#32477;&#38750;&#23396;&#31435;&#20107;&#20214;&#12290;&#20044;&#20811;&#20848;&#27491;&#36843;&#20999;&#24076;&#26395;&#22581;&#22622;&#21069;&#32447;&#65292;&#25269;&#24481;&#20420;&#32599;&#26031;&#26032;&#30340;&#34989;&#20987;&#12290;&#27809;&#26377;&#20219;&#20309;&#20891;&#38431;&#21487;&#20197;&#20445;&#35777;&#26032;&#20853;&#30340;&#37096;&#32626;&#22320;&#28857;&#65292;&#26356;&#19981;&#29992;&#35828;&#22312;&#25112;&#26102;&#65292;&#32780;&#31361;&#20987;&#26053;&#26159;&#26368;&#32477;&#26395;&#30340;&#37096;&#38431;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/2007/90/media-assets/image/20231223_WOM986.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/1280/2007/90/media-assets/image/20231223_WOM986.png" srcSet="https://www.economist.com/img/b/200/314/90/media-assets/image/20231223_WOM986.png 200w,https://www.economist.com/img/b/300/470/90/media-assets/image/20231223_WOM986.png 300w,https://www.economist.com/img/b/400/627/90/media-assets/image/20231223_WOM986.png 400w,https://www.economist.com/img/b/600/941/90/media-assets/image/20231223_WOM986.png 600w,https://www.economist.com/img/b/640/1004/90/media-assets/image/20231223_WOM986.png 640w,https://www.economist.com/img/b/800/1254/90/media-assets/image/20231223_WOM986.png 800w,https://www.economist.com/img/b/1000/1568/90/media-assets/image/20231223_WOM986.png 1000w,https://www.economist.com/img/b/1280/2007/90/media-assets/image/20231223_WOM986.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#24459;&#24072;&#20204;&#25152;&#25551;&#36848;&#30340;&#8220;&#37096;&#32626;&#24425;&#31080;&#8221;&#27491;&#22312;&#32473;&#25307;&#32856;&#36807;&#31243;&#24102;&#26469;&#21387;&#21147;&#12290;&#38470;&#20891;&#21442;&#35851;&#38271;&#20204;&#27491;&#22312;&#21162;&#21147;&#23547;&#25214;&#26377;&#24847;&#24895;&#30340;&#20154;&#26469;&#22635;&#34917;&#31354;&#32570;&#12290;&#26377;&#20123;&#20154;&#23545;&#20581;&#36523;&#25151;&#21644;&#36141;&#29289;&#20013;&#24515;&#36827;&#34892;&#24449;&#20853;&#34989;&#20987;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#25253;&#21517;&#30340;&#20154;&#24456;&#23569;&#33021;&#25104;&#20026;&#20248;&#31168;&#30340;&#22763;&#20853;&#12290; &#8220;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159; 45 &#33267; 47 &#23681;&#30340;&#20154;&#65292;&#8221;&#19968;&#20301;&#39640;&#32423;&#23448;&#21592;&#25265;&#24616;&#36947;&#12290; &#8220;&#24403;&#20182;&#20204;&#21040;&#36798;&#21069;&#32447;&#26102;&#65292;&#20182;&#20204;&#24050;&#32463;&#27668;&#21912;&#21505;&#21505;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35748;&#35782;&#21040;&#36825;&#20010;&#38382;&#39064;&#21518;&#65292;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#20110;&#20061;&#26376;&#24320;&#22987;&#21046;&#23450;&#26032;&#30340;&#21160;&#21592;&#25112;&#30053;&#12290;&#35813;&#37096;&#21457;&#35328;&#20154;&#20234;&#25289;&#37324;&#26114;&#183;&#24085;&#22827;&#30041;&#20811; (Ilarion Pavliuk) &#34920;&#31034;&#65292;&#37096;&#20998;&#38382;&#39064;&#22312;&#20110;&#20891;&#38431;&#30340;&#25104;&#21151;&#65306;&#35768;&#22810;&#20844;&#27665;&#19981;&#20877;&#20687; 2022 &#24180; 2 &#26376;&#20420;&#32599;&#26031;&#20837;&#20405;&#21518;&#37027;&#26679;&#65292;&#31435;&#21363;&#20197;&#23384;&#22312;&#20027;&#20041;&#30340;&#30524;&#20809;&#26469;&#30475;&#24453;&#36825;&#22330;&#25112;&#20105;&#12290;&#21487;&#20197;&#20026;&#20182;&#20204;&#20570;&#36825;&#39033;&#24037;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25913;&#38761;&#26088;&#22312;&#20026;&#37027;&#20123;&#29369;&#35947;&#19981;&#20915;&#30340;&#20154;&#25552;&#20379;&#26356;&#22810;&#36873;&#25321;&#65306;&#26032;&#21592;&#24037;&#25110;&#22810;&#25110;&#23569;&#21487;&#20197;&#25253;&#21517;&#21442;&#21152;&#29305;&#23450;&#32844;&#20301;&#12290;&#26032;&#30340;&#25968;&#23383;&#30331;&#35760;&#20876;&#23558;&#25552;&#39640;&#35813;&#37096;&#23545;&#20044;&#20811;&#20848;&#20154;&#21147;&#36164;&#28304;&#30340;&#20102;&#35299;&#12290;&#23558;&#20250;&#26377;&#26356;&#26126;&#30830;&#30340;&#20241;&#24687;&#21644;&#36718;&#25442;&#21046;&#24230;&#12290;&#26368;&#32456;&#65292;&#24535;&#24895;&#32773;&#23558;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#20869;&#34987;&#21160;&#21592;&#36215;&#26469;&#65292;&#32780;&#19981;&#26159;&#20687;&#29616;&#22312;&#36825;&#26679;&#26080;&#38480;&#26399;&#22320;&#21160;&#21592;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20960;&#20010;&#25104;&#21151;&#30340;&#20010;&#21035;&#21333;&#20301;&#25307;&#32856;&#27963;&#21160;&#30340;&#20363;&#23376;&#12290;&#31532;&#19977;&#31361;&#20987;&#26053;&#26159;&#22312;&#25112;&#20105;&#29190;&#21457;&#20061;&#20010;&#26376;&#21518;&#20316;&#20026;&#20044;&#20811;&#20848;&#29305;&#31181;&#37096;&#38431;&#30340;&#19968;&#20010;&#20998;&#25903;&#25104;&#31435;&#30340;&#65292;&#20063;&#35768;&#26159;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#12290;&#20044;&#20811;&#20848;&#22478;&#24066;&#37324;&#30340;&#25705;&#22825;&#22823;&#8203;&#8203;&#27004;&#22823;&#23567;&#30340;&#24191;&#21578;&#32654;&#21270;&#20102;&#20316;&#20026;&#35813;&#26053;&#20914;&#38155;&#38431;&#20043;&#19968;&#30340;&#29983;&#27963;&#65292;&#26432;&#27515;&#22934;&#31934;&#33324;&#30340;&#37034;&#24694;&#28459;&#30011;&#12290;&#20294;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#35813;&#26053;&#22240;&#25351;&#25381;&#33021;&#21147;&#24378;&#12289;&#35013;&#22791;&#31934;&#33391;&#21644;&#25439;&#32791;&#29575;&#20302;&#32780;&#20139;&#26377;&#30427;&#35465;&#12290;&#26032;&#21592;&#24037;&#36890;&#24120;&#35201;&#25509;&#21463;&#25968;&#26376;&#30340;&#22521;&#35757;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#26376;&#30340;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#35813;&#26053;&#21457;&#35328;&#20154;&#36203;&#37324;&#26031;&#25552;&#23068;&#183;&#37030;&#36798;&#36830;&#31185; (Khrystyna Bondarenko) &#34920;&#31034;&#65292;&#35813;&#26053;&#24182;&#19981;&#32570;&#23569;&#24535;&#24895;&#32773;&#12290;&#22905;&#35828;&#65292;&#21040;&#26126;&#24180;&#21021;&#65292;&#35813;&#26053;&#23558;&#25104;&#20026;&#20044;&#20811;&#20848;&#26368;&#22823;&#30340;&#26053;&#65292;&#35268;&#27169;&#30456;&#24403;&#20110;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#19968;&#20010;&#24072;&#12290; &#65288;&#20044;&#20811;&#20848;&#20891;&#38431;&#27809;&#26377;&#24072;&#12290;&#65289;&#22823;&#22810;&#25968;&#26032;&#20853;&#37117;&#22312; 25 &#23681;&#20197;&#19979;&#65292;&#22905;&#27599;&#20010;&#26376;&#37117;&#20250;&#25298;&#32477; 150 &#20221;&#26410;&#25104;&#24180;&#20154;&#30340;&#30003;&#35831;&#12290; &#8220;&#27809;&#26377;&#20154;&#35828;&#26377;&#25968;&#30334;&#19975;&#20154;&#22312;&#38463;&#22827;&#36842;&#22827;&#21345;&#65288;&#26368;&#36817;&#21457;&#29983;&#28608;&#28872;&#25112;&#26007;&#30340;&#39039;&#24052;&#26031;&#23567;&#38215;&#65289;&#31561;&#24453;&#25112;&#26007;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#26159;&#26377;&#20123;&#20154;&#21487;&#20197;&#21644;&#20320;&#19968;&#36215;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20063;&#38590;&#20197;&lt;a href="https://www.economist.com/europe/2022/08/25/ukraine-and-russia-both-need-more-soldiers"&gt;&#21160;&#21592;&#20854;&#25152;&#38656;&#30340;&#20891;&#38431;&lt;/a&gt;&#12290;&#23427;&#30340;&#25112;&#26415;&#26159;&#23558;&#22823;&#37327;&#20154;&#21592;&#25237;&#20837;&#38450;&#24481;&#38453;&#22320;&#65292;&#32780;&#19988;&#24448;&#24448;&#27809;&#26377;&#36866;&#24403;&#30340;&#35013;&#22791;&#65292;&#36825;&#24847;&#21619;&#30528;&lt;a href="https://www.economist.com/graphic-detail/2023/03/08/how-russian-casualties-in-ukraine-compare-with-other-wars"&gt;&#27599;&#22825;&#30340;&#25439;&#22833;&#21487;&#33021;&#39640;&#36798; 1,000 &#20154;&lt;/a&gt;&#12290;&#20294;&#22522;&#26412;&#38754;&#34920;&#26126;&#20044;&#20811;&#20848;&#38754;&#20020;&#30528;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;&#28508;&#22312;&#22763;&#20853;&#25968;&#37327;&#22823;&#32422;&#26159;&#20420;&#32599;&#26031;&#30340;&#22235;&#20493;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20420;&#32599;&#26031;&#30475;&#36215;&#26469;&#26356;&#21463;&#38738;&#30544;&#12290;&#22312;&#30417;&#29425;&#21644;&#26368;&#36139;&#22256;&#22320;&#21306;&#65292;&#21442;&#20891;&#30475;&#36215;&#26469;&#24456;&#21512;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#24050;&#32463;&#33021;&#22815;&#36890;&#36807;&#31192;&#23494;&#25307;&#21215;&#20154;&#21592;&#26469;&#28385;&#36275;&#20854;&#26368;&#20302;&#38656;&#27714;&#65292;&#20197;&#24212;&#23545;&#20840;&#38754;&#25112;&#20105;&#65292;&#20294;&#23427;&#20173;&#28982;&#20551;&#35013;&#27809;&#26377;&#21457;&#29983;&#12290;&#22914;&#26524;&#20811;&#37324;&#22982;&#26519;&#23467;&#30830;&#23454;&#38656;&#35201;&#21152;&#22823;&#21160;&#21592;&#21147;&#24230;&#65292;&#23601;&#38656;&#35201;&#25215;&#35748;&#20420;&#32599;&#26031;&#27491;&#22788;&#20110;&#25112;&#20105;&#29366;&#24577;&#12290;&#36825;&#24182;&#38750;&#27809;&#26377;&#25919;&#27835;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22522;&#36741;&#25919;&#24220;&#30340;&#20044;&#20811;&#20848;&#25209;&#35780;&#32773;&#25351;&#36131;&#35813;&#22269;&#21482;&#26159;&#8220;&#20551;&#35013;&#21160;&#21592;&#36215;&#26469;&#8221;&#12290;&#36864;&#24441;&#19978;&#26657;&#32500;&#20811;&#25176;&#183;&#20975;&#22827;&#26611;&#20811; (Viktor Kevlyuk) &#20174; 2014 &#24180;&#65288;&#20420;&#32599;&#26031;&#39318;&#27425;&#20837;&#20405;&#26102;&#65289;&#21040; 2021 &#24180;&#36127;&#36131;&#30417;&#30563;&#35813;&#22269;&#35199;&#21322;&#37096;&#21160;&#21592;&#25919;&#31574;&#30340;&#23454;&#26045;&#65292;&#20182;&#34920;&#31034;&#20044;&#20811;&#20848;&#26377;&#38519;&#20837;&#38519;&#38449;&#30340;&#39118;&#38505;&#12290;&#20182;&#35748;&#20026;&#65292;&#20420;&#32599;&#26031;&#23558;&#22312;&#19977;&#26376;&#20221;&#24635;&#32479;&#36873;&#20030;&#32467;&#26463;&#21518;&#21152;&#24378;&#21160;&#21592;&#12290; &#65288;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#26426;&#26500;&lt;small&gt;HUR&lt;/small&gt;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;(Vladimir Putin)&#24050;&#32463;&#31614;&#32626;&#20102;&#19968;&#39033;&#27861;&#20196;&#65292;&#23558;&#20420;&#32599;&#26031;&#27494;&#35013;&#37096;&#38431;&#30340;&#35268;&#27169;&#22686;&#21152;17&#19975;&#20154;&#12290;&#20975;&#22827;&#26611;&#20811;&#19978;&#26657;&#35748;&#20026;&#65292;&#20044;&#20811;&#20848;&#24517;&#39035;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#21160;&#21592;&#24037;&#19994;&#12289;&#25919;&#24220;&#21644;&#36164;&#28304;&#26469;&#24212;&#23545;&#12290;&#20182;&#35748;&#20026;&#65292;&#37027;&#20123;&#22312;&#22522;&#36741;&#20139;&#21463;&#23433;&#20840;&#30340;&#20154;&#20204;&#36890;&#24120;&#39059;&#24223;&#30340;&#29983;&#27963;&#26041;&#24335;&#38656;&#35201;&#25913;&#21464;&#12290; &#8220;&#29616;&#22312;&#19981;&#26159;&#36827;&#21475;&#29071;&#40081;&#40060;&#30340;&#26102;&#20505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25972;&#20010;&#25112;&#20105;&#26399;&#38388;&#65292;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#19968;&#30452;&#25269;&#21046;&#20182;&#30340;&#22763;&#20853;&#30340;&#26497;&#31471;&#20027;&#20041;&#25958;&#20419;&#65292;&#36825;&#35753;&#20182;&#20204;&#38750;&#24120;&#25034;&#24700;&#12290;&#20363;&#22914;&#65292;&#20182;&#30340;&#39640;&#32423;&#23558;&#39046;&#20204;&#25512;&#21160;&#38477;&#20302;&#38750;&#39044;&#22791;&#24441;&#20891;&#20154;&#30340;&#21160;&#21592;&#24180;&#40836;&#65292;&#30446;&#21069;&#20026; 27 &#23681;&#12290;&#20854;&#20182;&#20154;&#21017;&#25552;&#35758;&#26356;&#20005;&#26684;&#22320;&#25191;&#34892;&#21160;&#21592;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#30340;&#25512;&#36831;&#37096;&#20998;&#26159;&#20986;&#20110;&#25919;&#27835;&#21407;&#22240;&#65306;&#20182;&#19981;&#24819;&#19981;&#24517;&#35201;&#22320;&#28608;&#24594;&#27665;&#20247;&#12290;&#20294;&#27901;&#20262;&#26031;&#22522;&#20808;&#29983;&#20063;&#26377;&#26356;&#39640;&#23578;&#30340;&#25285;&#24551;&#12290; &#8220;&#27901;&#36830;&#26031;&#22522;&#24076;&#26395;&#20044;&#20811;&#20848;&#20154;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#8221;&#19968;&#20301;&#25919;&#24220;&#39640;&#23618;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#12290; &#8220;&#20182;&#19981;&#24819;&#25104;&#20026;&#29420;&#35009;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33392;&#38590;&#30340;&#20915;&#23450;&#25670;&#22312;&#38754;&#21069;&#12290;&#23545;&#20110;&#20975;&#22827;&#26611;&#20811;&#19978;&#26657;&#26469;&#35828;&#65292;&#20891;&#38431;&#26159;&#19968;&#22836;&#24517;&#39035;&#21890;&#20859;&#30340;&#37326;&#20861;&#65306;&#8220;&#38500;&#20102;&#21980;&#34880;&#65292;&#25105;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#8221;&#20182;&#35828;&#12290;&#20294;&#19968;&#20123;&#23448;&#21592;&#26356;&#21916;&#27426;&#37319;&#21462;&#26356;&#21152;&#21327;&#21830;&#19968;&#33268;&#30340;&#26041;&#24335;&#12290;&#36825;&#20301;&#39640;&#23618;&#28040;&#24687;&#20154;&#22763;&#39044;&#27979;&#65292;&#23186;&#20307;&#23459;&#20256;&#27963;&#21160;&#23558;&#23459;&#25196;&#27665;&#26063;&#29306;&#29298;&#65292;&#24182;&#35686;&#21578;&#20420;&#32599;&#26031;&#32487;&#32493;&#26500;&#25104;&#29983;&#23384;&#23041;&#32961;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#36755;&#20102;&#65292;&#36825;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#26469;&#35828;&#37117;&#26159;&#22351;&#20107;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#21153;&#26159;&#35828;&#26381;&#28508;&#22312;&#30340;&#26032;&#21592;&#24037;&#12290; &#8220;&#25351;&#25381;&#23478;&#8221;&#26159;&#37096;&#32626;&#21040;&#39039;&#24052;&#26031;&#36825;&#25903;&#21629;&#36816;&#22810;&#33307;&#30340;&#37096;&#38431;&#30340;&#19968;&#21517;&#30007;&#23376;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#33268;&#21147;&#20110;&#20026;&#22269;&#23478;&#26381;&#21153;&#65292;&#8220;&#20294;&#21482;&#33021;&#20197;&#19968;&#31181;&#26377;&#29992;&#30340;&#26041;&#24335;&#8221;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#8220;24/7&#8221;&#24537;&#20110;&#30830;&#20445;&#20174;&#31361;&#20987;&#37096;&#38431;&#36716;&#31227;&#20986;&#21435;&#12290; &#8220;&#20320;&#19981;&#33021;&#23601;&#36825;&#26679;&#21542;&#23450;&#20154;&#20204;&#30340;&#29983;&#27963;&#65292;&#8221;&#20182;&#35828;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 20 Dec 2023 01:57:03 +0800</pubDate></item><item><title>&#22238;&#39038;&#36825;&#19968;&#24180;|&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/18/the-year-in-review</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231215_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt; 2023 &#24180;&lt;small&gt;&lt;span data-caps="initial"&gt;&#30340;&lt;/span&gt;&#19990;&#30028;&lt;/small&gt;&#23558;&#32463;&#21382;&#30171;&#33510;&#30340;&#8203;&#8203;&#21464;&#21270;&#65306;&#20174;&#20154;&#24037;&#26234;&#33021;&#30340;&#24555;&#36895;&#21457;&#23637;&#65292;&#21040;&#20013;&#22269;&#19981;&#26029;&#21457;&#23637;&#30340;&#22320;&#32536;&#25919;&#27835;&#37326;&#24515;&#65292;&#20197;&#21450;&#20013;&#19996;&#21644;&#27431;&#27954;&#25345;&#32493;&#19981;&#26029;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#19994;&#20107;&#21153;&#32534;&#36753; Rachana Shanbhogue &#19982;&#25105;&#20204;&#30340;&#20027;&#32534; Zanny Minton Beddoes &#21644;&#21103;&#32534;&#36753; Edward Carr &#19968;&#36215;&#20998;&#26512;&#20102;&#20170;&#24180;&#30340;&#37325;&#22823;&#20107;&#20214;&#12290; &lt;/p&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/W1F32apw6RM?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p&gt;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://subscriberevents.economist.com/"&gt;&#35746;&#25143;&#27963;&#21160;&#39029;&#38754;&lt;/a&gt;&#20197;&#26597;&#30475;&#25105;&#20204;&#21363;&#23558;&#20030;&#34892;&#30340;&#27963;&#21160;&#30340;&#26102;&#38388;&#34920;&#12290;&#35746;&#38405;&#32773;&#36824;&#21487;&#20197;&#35266;&#30475;&#25105;&#20204;&#20043;&#21069;&#25152;&#26377;&#20250;&#35758;&#30340;&#24405;&#38899;&#12290;&lt;/p&gt;</description><pubDate>Tue, 19 Dec 2023 20:57:02 +0800</pubDate></item><item><title>&#23186;&#20307;&#23545;&#32654;&#22269;&#25919;&#27835;&#20004;&#26497;&#20998;&#21270;&#36127;&#26377;&#37096;&#20998;&#36131;&#20219;&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/15/the-media-are-partly-to-blame-for-political-polarisation-in-america</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP521.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#32654;&#22269;&lt;/span&gt;&lt;small&gt;&#26032;&#38395;&#19994;&lt;/small&gt;&#38656;&#35201;&#26356;&#26032;&#12290; &lt;a href="https://www.economist.com/united-states/2023/12/14/american-journalism-sounds-much-more-democratic-than-republican"&gt;&#23186;&#20307;&#26426;&#26500;&#20165;&#20165;&#20026;&#20102;&#35777;&#23454;&#21463;&#20247;&#30340;&#20559;&#35265;&#32780;&#21152;&#21095;&#20102;&lt;/a&gt;&#25919;&#27835;&#20998;&#27495;&#12290;&#38543;&#30528; 2024 &#24180;&#36873;&#20030;&#30340;&#20020;&#36817;&#65292;&#25105;&#20204;&#35201;&#38382;&#65306; &lt;a href="https://www.economist.com/leaders/2023/12/14/can-you-have-a-healthy-democracy-without-a-common-set-of-facts"&gt;&#22914;&#26524;&#27809;&#26377;&#20849;&#21516;&#30340;&#20107;&#23454;&#65292;&lt;/a&gt;&#20581;&#24247;&#30340;&#27665;&#20027;&#33021;&#21542;&#23384;&#22312;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/checksandbalance/e/657c8d2e4969990016c6ad82/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6IkFVNVJxMHgwIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwcml2YXRlIn0=&amp;amp;sig=_IUAo13vRy30o7-1QKpNFKnufOp6Io-7LrbBZKPZakA" title="&#21046;&#34913;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#32422;&#32752;&#183;&#26222;&#37324;&#22810; (John Prideaux) &#19982;&#22799;&#27931;&#29305;&#183;&#38669;&#21326;&#24503; (Charlotte Howard) &#21644;&#20234;&#24503;&#37324;&#26031;&#183;&#21345;&#38534; (Idrees Kahloon) &#20849;&#21516;&#20027;&#25345;&#12290; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&lt;/i&gt;&#12299;&#30340;&#35449;&#22982;&#26031;&#183;&#29677;&#23612;&#29305;&#21644;&#20122;&#24403;&#183;&#22885;&#23612;&#23572;&#20063;&#21152;&#20837;&#20102;&#20182;&#20204;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#24744;&#21487;&#20197;&#22312;&lt;a href="https://www.economist.com/1843/2023/12/14/when-the-new-york-times-lost-its-way"&gt;&#27492;&#22788;&lt;/a&gt;&#38405;&#35835;&#26412;&#38598;&#25552;&#21040;&#30340; James Bennet &#30340;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#29255;&#38271;&#65306;56&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306;&lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/id1494037881?ls=1&amp;amp;mt=2"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/4jjKHhNPHfkIZHssgrQavP"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#25105;&#20204;&#30340;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&lt;/a&gt;&#39029;&#38754;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#7808171c1b190b0c0b381d1b17161715110b0c561b1715"&gt;&lt;span data-cfemail="81f1eee5e2e0f2f5f2c1e4e2eeefeeece8f2f5afe2eeec"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Tue, 19 Dec 2023 17:27:03 +0800</pubDate></item><item><title>&#22870;&#37329;&#65306;&#29305;&#38647;&#35199;&#183;&#23500;&#20848;&#20811;&#26519; |&#28040;&#24687;</title><link>https://www.economist.com/news/2023/12/18/bonus-tracey-franklin</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231125_PDP511.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#30123;&#33495;&#21644;&#29983;&#29289;&#25216;&#26415;&#20844;&#21496; Moderna &#30340;&#39318;&#24109;&#20154;&#21147;&#36164;&#28304;&#23448;&#29305;&#38647;&#35199;&#183;&#23500;&#20848;&#20811;&#26519; (Tracey Franklin) &#21521;&#23433;&#24503;&#40065;&#183;&#24085;&#23572;&#40664; (Andrew Palmer) &#35762;&#36848;&#20102;&#28065;&#36718;&#22686;&#21387;&#24335;&#22686;&#38271;&#25945;&#20250;&#20102;&#22905;&#26377;&#20851;&#25307;&#32856;&#12289;&#22242;&#38431;&#21512;&#20316;&#21644;&#20844;&#21496;&#25991;&#21270;&#30340;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/boss-class-from-the-economist/id1705972518"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/5U9AVLBdcqysaLO8vOxlpM"&gt;Spotify&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20165;&#38480;&#35746;&#38405;&#32773;&#35266;&#30475;&#30340;&#19968;&#38598;&#12290;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://economist.com/podcastsplus-bossclass"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#65292;&#25110;&#32773;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#30340;&#35746;&#38405;&#32773;&#65292;&#21017;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#f5859a919694868186b590969a9b9a989c8681db969a98"&gt;&lt;span data-cfemail="9eeef1fafdffedeaeddefbfdf1f0f1f3f7edeab0fdf1f3"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20869;&#23481;&#12290;&lt;/p&gt;</description><pubDate>Tue, 19 Dec 2023 13:27:03 +0800</pubDate></item><item><title>&#22312;&#32654;&#22269;&#31199;&#25151;&#20415;&#23452;&#36824;&#26159;&#20080;&#25151;&#20415;&#23452;&#65311; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/14/is-it-cheaper-to-rent-or-buy-in-america</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231214_FPL001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/Yj9WdH8EEXs?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22810;&#24180;&#26469;&lt;/span&gt;&#65292;&#32654;&#22269;&#25151;&#20027;&#27599;&#26376;&lt;small&gt;&#30340;&lt;/small&gt;&#20303;&#25151;&#36153;&#29992;&#27604;&#31199;&#25151;&#32773;&#20415;&#23452;&#12290;&#20294;&#25105;&#20204; &lt;a href="https://www.economist.com/united-states/2023/11/30/is-it-cheaper-to-rent-or-buy-property"&gt;&#23545;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#27599;&#20010;&#21439;&#25151;&#20215;&#25968;&#25454;&lt;/a&gt;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#36825;&#31181;&#24179;&#34913;&#24050;&#32463;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 18 Dec 2023 12:57:04 +0800</pubDate></item><item><title>&#36731;&#26494;&#22238;&#39038;&#26412;&#21608;&#30340;&#22823;&#20107;|&#28040;&#24687;</title><link>https://www.economist.com/espressochart/2023</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/sites/default/files/20231216_EAD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.economist.com/europe/2023/12/10/europe-a-laggard-in-ai-seizes-the-lead-in-its-regulation"&gt;Read more&lt;/a&gt; on this story&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 18 Dec 2023 12:57:04 +0800</pubDate></item><item><title>&#22914;&#20309;&#24555;&#36895;&#26432;&#40517;|&#33521;&#22269;</title><link>https://www.economist.com/britain/2023/12/14/how-to-kill-a-goose-quickly</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_BRD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;&#12298;&lt;/span&gt;&lt;small&gt;&#20065;&#26449;&#20154;&#30340;&#28921;&#39274;&#12299;&lt;/small&gt; 1965&#24180;&#22312;&#33521;&#22269;&#20986;&#29256;&#65292;&#23427;&#26377;&#24456;&#22810;&#20248;&#28857;&#12290;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#22914;&#20309;&#32473;&#40517;&#22823;&#33041;&#65292;&#23427;&#26159;&#26080;&#19982;&#20262;&#27604;&#30340;&#65288;&#31616;&#32780;&#35328;&#20043;&#65292;&#36731;&#20987;&#23427;&#65289;&#12290;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#22914;&#20309;&#26025;&#39318;&#37326;&#40481;&#25110;&#21078;&#33145;&#20820;&#23376;&#65292;&#36825;&#26159;&#26080;&#20215;&#30340;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20320;&#24819;&#25226;&#36825;&#20123;&#21160;&#29289;&#21253;&#22312;&#39301;&#39292;&#37324;&#65292;&#37027;&#23601;&#27809;&#20160;&#20040;&#24110;&#21161;&#20102;&#12290;&#35813;&#20070;&#30340;&#20316;&#32773;&#12289;&#21069;&#36720;&#28856;&#26426;&#39134;&#34892;&#21592; WMW Fowler &#22312;&#35848;&#21040;&#31957;&#28857;&#39135;&#35889;&#26102;&#35828;&#36947;&#65306;&#8220;&#25105;&#24110;&#19981;&#20102;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/053%20Britain%20-%20British%20cooking-c026abd4ac77f11c28b825220c2af744.mp3" title="&#24590;&#26679;&#24555;&#36895;&#26432;&#40517;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#31119;&#21202;&#30830;&#23454;&#26377;&#19968;&#20010;&#24314;&#35758;&#30340;&#31957;&#28857;&#21046;&#20316;&#26041;&#27861;&#12290;&#20182;&#24314;&#35758;&#65292;&#24102;&#19968;&#37096;&#30005;&#35805;&#12290;&#29992;&#23427;&#32473;&#19968;&#20301;&#22909;&#24515;&#30340;&#22899;&#37051;&#23621;&#25171;&#30005;&#35805;&#12290;&#24951;&#24936;&#22320;&#32473;&#22905;&#27975;&#19978;&#39278;&#26009;&#65288;&#8220;&#20960;&#26479;&#28872;&#24615;&#26460;&#26494;&#23376;&#37202;&#8221;&#65289;&#65307;&#28155;&#21152;&#35843;&#21619;&#26009;&#65288;&#22823;&#37327;&#30340;&#8220;&#22857;&#25215;&#21644;&#22857;&#25215;&#8221;&#65289;&#65307;&#24182;&#27880;&#24847;&#20320;&#30340;&#26102;&#38388;&#23433;&#25490;&#65288;&#8220;&#22312;&#22905;&#23653;&#34892;&#32844;&#36131;&#20043;&#21069;&#19981;&#35201;&#20146;&#21563;&#22905;&#8221;&#65289;&#12290;&#24456;&#24555;&#65292;&#19968;&#36947;&#8220;&#32654;&#21619;&#20339;&#32948;&#8221;&#23601;&#20986;&#29616;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28921;&#39274;&#20070;&#26159;&#24456;&#22855;&#24618;&#30340;&#19996;&#35199;&#12290;&#35780;&#35770;&#23478;&#21487;&#33021;&#20250;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#25991;&#23398;&#23567;&#35828;&#19978;&#65292;&#20294;&#20986;&#29256;&#19994;&#30340;&#19968;&#20123;&#30495;&#27491;&#30340;&#31528;&#34507;&#26159;&#37027;&#20123;&#26377;&#39135;&#35889;&#30340;&#20154;&#12290;&#20052;&#183;&#23041;&#20811;&#26031; (Joe Wicks) &#26159;&#19968;&#20301;&#36523;&#26448;&#39745;&#26791;&#30340;&#20581;&#36523;&#22823;&#24072;&#20860;&#21416;&#24072;&#65292;&#33258; 2015 &#24180;&#20986;&#29256;&#31532;&#19968;&#26412;&#20070;&#20197;&#26469;&#65292;&#20182;&#22312;&#33521;&#22269;&#24050;&#21806;&#20986; 370 &#19975;&#26412;&#20070;&#12290;&#21516;&#26399;&#65292;&#23041;&#24265;&#183;&#33678;&#22763;&#27604;&#20122;&#20165;&#21806;&#20986; 220 &#19975;&#26412;&#20070;&#65292;&#20052;&#27835;&#183;&#22885;&#23041;&#23572; (George Orwell) &#21806;&#20986; 180 &#19975;&#26412;&#20070;&#65292;&#26597;&#23572;&#26031;&#183;&#29380;&#26356;&#26031; (Charles Dickens) &#21017;&#21806;&#20986;&#20102; 180 &#19975;&#26412;&#20070;&#12290;&#20165;1.4m&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#20154;&#21487;&#33021;&#20250;&#36141;&#20080;&#28921;&#39274;&#20070;&#31821;&#65292;&#23588;&#20854;&#26159;&#22312;&#21313;&#20108;&#26376;&#20316;&#20026;&#31036;&#29289;&#65292;&#20294;&#20182;&#20204;&#36890;&#24120;&#19981;&#20250;&#20351;&#29992;&#23427;&#20204;&#12290;&#25454;&#35828;&#65292;&#22914;&#26524;&#26377;&#20154;&#20174;&#25972;&#26412;&#20070;&#20013;&#28921;&#39274;&#20986;&#19968;&#20010;&#33756;&#35889;&#65292;&#37027;&#23601;&#34987;&#35748;&#20026;&#26159;&#25104;&#21151;&#30340;&#12290;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#20196;&#20154;&#22256;&#24785;&#30340;&#19981;&#26159;&#36825;&#20123;&#20070;&#21334;&#24471;&#22909;&#65292;&#32780;&#26159;&#23427;&#20204;&#26681;&#26412;&#30021;&#38144;&#65292;&#23588;&#20854;&#26159;&#22312;&#20813;&#36153;&#22312;&#32447;&#39135;&#35889;&#30340;&#26102;&#20195;&#12290; &#8220;&#25105;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#20154;&#20204;&#20250;&#36141;&#20080;&#28921;&#39274;&#20070;&#31821;&#65292;&#8221;&#20986;&#29983;&#20110;&#22467;&#21450;&#30340;&#33521;&#22269;&#28921;&#39274;&#20316;&#23478;&#20811;&#21171;&#36842;&#23045;&#183;&#32599;&#30331; (Claudia Roden) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#20154;&#20204;&#27809;&#26377;&#12290;&#36825;&#19968;&#27969;&#27966;&#26159;&#26368;&#36817;&#25165;&#20986;&#29616;&#30340;&#12290;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#20250;&#20570;&#39277;&#30340;&#20154;&#19981;&#20250;&#20889;&#20316;&#65307;&#37027;&#20123;&#20250;&#20889;&#23383;&#30340;&#20154;&#21364;&#19981;&#20250;&#20570;&#39277;&#12290;&#35768;&#22810;&#26089;&#26399;&#30340;&#39135;&#35889;&#20986;&#29616;&#22312;&#8220;&#31192;&#23494;&#20043;&#20070;&#8221;&#20013;&#65292;&#36825;&#20123;&#22855;&#24618;&#30340;&#27719;&#32534;&#23558;&#19968;&#37096;&#20998;&#28921;&#39274;&#19982;&#20004;&#37096;&#20998;&#32431;&#31929;&#30340;&#24043;&#26415;&#34701;&#21512;&#22312;&#19968;&#36215;&#12290;&#19968;&#26412; 16 &#19990;&#32426;&#30340;&#20070;&#21521;&#35835;&#32773;&#25552;&#20379;&#20102;&#21508;&#31181;&#24314;&#35758;&#65292;&#20174;&#22914;&#20309;&#20445;&#23384;&#27013;&#26738;&#65288;&#21152;&#31958;&#65289;&#21040;&#22914;&#20309;&#8220;&#25242;&#24515;&#38500;&#24551;&#8221;&#65288;&#21152;&#31958;&#65289;&#12290;&#23427;&#36824;&#26377;&#19968;&#20010;&#19981;&#22826;&#20196;&#20154;&#32963;&#21475;&#22823;&#24320;&#30340;&#26465;&#30446;&#65292;&#20851;&#20110;&#35782;&#21035;&#8220;&#25152;&#26377;&#39044;&#31034;&#27515;&#20129;&#30340; Vrines&#8221;&#12290;&#22914;&#26524;&#20320;&#30340;&#23615;&#28082;&#26159;&#32418;&#33394;&#12289;&#40657;&#33394;&#12289;&#32511;&#33394;&#25110;&#34013;&#33394;&#65292;&#35831;&#25285;&#24515;&#65292;&#20063;&#35768;&#19981;&#35201;&#20570;&#39277;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#20135;&#38454;&#32423;&#30340;&#23835;&#36215;&#65292;&#39135;&#35889;&#20070;&#30495;&#27491;&#24320;&#22987;&#27969;&#34892;&#36215;&#26469;&#12290;&#32467;&#26524;&#65292;&#20182;&#20204;&#23601;&#20805;&#28385;&#20102;&#31038;&#20132;&#28966;&#34385;&#30340;&#21619;&#36947;&#12290; 1922 &#24180;&#20986;&#29256;&#30340;&#19968;&#26412;&#20070;&#20013;&#30340;&#31456;&#33410;&#24314;&#35758;&#27809;&#26377;&#32463;&#39564;&#30340;&#22899;&#20027;&#20154;&#22914;&#20309;&#27491;&#30830;&#20934;&#22791;&#8220;&#25103;&#21095;&#21518;&#30340;&#23567;&#26202;&#39184;&#8221;&#12289;&#8220;&#20908;&#23395;&#27773;&#36710;&#26053;&#34892;&#30340;&#21320;&#39184;&#8221;&#21644;&lt;!-- --&gt;&#8220;&#23556;&#20987;&#27966;&#23545;&#21320;&#39184;&#20250;&#8221;&#12290; &#65288;&#23427;&#36824;&#25552;&#20379;&#20102;&#19968;&#20010;&#26631;&#39064;&#31895;&#26292;&#30340;&#31456;&#33410;&#65292;&#21517;&#20026;&#8220;&#33268;&#22826;&#32982;&#30340;&#20154;&#8221;&#12290;&#65289;&#22914;&#26524;&#35828;&#36825;&#31867;&#20070;&#20027;&#35201;&#38024;&#23545;&#22788;&#20110;&#19978;&#21319;&#38454;&#27573;&#30340;&#20154;&#65292;&#37027;&#20040;&#23427;&#20204;&#20063;&#36814;&#21512;&#20102;&#37027;&#20123;&#22788;&#20110;&#19979;&#38477;&#38454;&#27573;&#30340;&#20154;&#12290; 1938 &#24180;&#20986;&#29256;&#30340;&#19968;&#26412;&#20070;&#21521;&#37027;&#20123;&#26366;&#32463;&#26377;&#21416;&#24072;&#20294;&#29616;&#22312;&#29983;&#27963;&#25326;&#25454;&#65288;&#29978;&#33267;&#21487;&#33021;&#20303;&#22312;&#8220;&#24202;&#36215;&#23621;&#23460;&#8221;&#65289;&#30340;&#20154;&#24314;&#35758;&#65292;&#28900;&#40551;&#40490;&#20043;&#21069;&#35201;&#25346;&#22810;&#20037;&#65288;&#8220;&#20116;&#21040;&#20843;&#22825;&#8221;&#65289;&#12290;&#23427;&#27809;&#26377;&#35828;&#20320;&#24212;&#35813;&#25226;&#40551;&#40490;&#25346;&#22312;&#24202;&#19978;&#19968;&#21608;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#28921;&#39274;&#20070;&#29031;&#20142;&#20102;&#33521;&#22269;&#20197;&#22806;&#30340;&#31038;&#20250;&#12290; 2017&#24180;&#65292;&#24656;&#24598;&#32452;&#32455;&#8220;&#22522;&#22320;&#8221;&#32452;&#32455;&#24320;&#22987;&#21046;&#20316;&#19968;&#26412;&#21517;&#20026;&#12298;&#20320;&#30340;&#23478;&#12299;&#30340;&#26434;&#24535;&#65292;&#38024;&#23545;&#30340;&#26159;&#22307;&#25112;&#22909;&#22971;&#23376;&#12290;&#23427;&#25552;&#20379;&#20102;&#38382;&#39064;&#39029;&#38754;&#12289;&#28165;&#27927;&#25216;&#24039;&#65292;&#24403;&#28982;&#36824;&#26377;&#39135;&#35889;&#12290;&#22307;&#25112;&#22303;&#35910;&#27877;&#30340;&#39135;&#35889;&#21521;&#28909;&#24515;&#30340;&#35835;&#32773;&#35299;&#37322;&#35828;&#65292;&#20026;&#20102;&#30495;&#27491;&#25104;&#21151;&#22320;&#25443;&#30862;&#22303;&#35910;&#65292;&#20320;&#24212;&#35813;&#20808;&#29038;&#22303;&#35910;&#65292;&#28982;&#21518;&#20877;&#25443;&#30862;&#12290;&#21073;&#26725;&#26684;&#39039;&#23398;&#38498;&#30340;&#38463;&#25289;&#20271;&#23398;&#23478;&#20860;&#22899;&#38498;&#38271;&#20234;&#20029;&#33678;&#30333;&#183;&#32943;&#24503;&#23572;&#21338;&#22763;&#35828;&#65292;&#20320;&#24576;&#30097;&#8220;&#23427;&#26159;&#30001;&#30007;&#20154;&#20889;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34920;&#38754;&#19978;&#30475;&#65292;&#39135;&#35889;&#20070;&#26159;&#20851;&#20110;&#39135;&#29289;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#12298;&#28921;&#39274;&#30340;&#31192;&#23494;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#27604;&#183;&#23041;&#23572;&#36874;&#35828;&#65292;&#23427;&#20204;&#20063;&#19982;&#20854;&#20182;&#19968;&#20999;&#26377;&#20851;&#12290;&#28921;&#39274;&#20070;&#31821;&#23601;&#20687;&#20219;&#20309;&#21650;&#35821;&#19968;&#26679;&#33021;&#22815;&#21796;&#36215;&#20154;&#20204;&#30340;&#22238;&#24518;&#65292;&#33021;&#22815;&#29992;&#23569;&#37327;&#30340;&#25991;&#23383;&#21484;&#21796;&#20986;&#19990;&#30028;&#12290;&#25171;&#24320;&#21416;&#24072;&#20860;&#39184;&#21381;&#32769;&#26495;&#32422;&#22612;&#22982;&#183;&#22885;&#25176;&#20262;&#21513; (Yotam Ottolenghi) &#21046;&#20316;&#30340;&#33756;&#32948;&#65292;&#20180;&#32454;&#35266;&#23519;&#37324;&#38754;&#30340;&#28145;&#22885;&#39135;&#26448;&#28165;&#21333;&#65292;&#20854;&#20013;&#21253;&#25324;&#30707;&#27060;&#31958;&#34588;&#12289;&#25166;&#38463;&#22612; (za&amp;#39;atar) &#21644;&#29611;&#29808;&#21704;&#37324;&#33832;&#36771;&#37233;&#12290;&#20320;&#31435;&#21051;&#23601;&#34987;&#20256;&#36865;&#21040;&#20102;&#20013;&#19996;&#8212;&#8212;&#25110;&#32773;&#33267;&#23569;&#26159;&#21040;&#20102;&#20262;&#25958;&#21271;&#37096;&#30340;&#26576;&#20010;&#33258;&#40483;&#24471;&#24847;&#30340;&#22320;&#26041;&#12290;&#22312; 1878 &#24180;&#20986;&#29256;&#30340;&#12298;&#39532;&#24503;&#25289;&#26031;&#28921;&#39274;&#31508;&#35760;&#12299;&#65288;Culinary Jottings for Madras&#65289;&#20013;&#65292;&#35835;&#32773;&#21457;&#29616;&#33258;&#24049;&#31449;&#22312;&#19968;&#20301;&#33521;&#22269;&#23478;&#24237;&#20027;&#22919;&#30340;&#36523;&#36793;&#65292;&#22905;&#22312;&#21360;&#24230;&#21335;&#37096;&#21360;&#24230;&#32479;&#27835;&#40718;&#30427;&#26102;&#26399;&#23398;&#20064;&#22914;&#20309;&#21046;&#20316;&#32500;&#22810;&#21033;&#20122;&#24067;&#19969;&#12290; &#65288;&#20107;&#23454;&#35777;&#26126;&#36825;&#24456;&#31616;&#21333;&#65306;&#23558;&#39135;&#35889;&#20132;&#32473;&#24744;&#30340;&#31649;&#23478;&#65292;&#31649;&#23478;&#21487;&#20197;&#23558;&#20854;&#20132;&#32473;&#24744;&#30340;&#21416;&#24072;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25152;&#26377;&#39135;&#35889;&#37117;&#20551;&#35013;&#26159;&#25351;&#23548;&#65292;&#20294;&#23427;&#20204;&#24448;&#24448;&#26159;&#22402;&#27515;&#19990;&#30028;&#30340;&#22675;&#24535;&#38125;&#12290;&lt;!-- --&gt;&#32943;&#24503;&#23572;&#21338;&#22763;&#34920;&#31034;&#65292;&#22307;&#25112;&#39135;&#35889;&#26159;&#22312; MeToo &#36816;&#21160;&#24320;&#22987;&#26102;&#21046;&#23450;&#30340;&#65292;&#36825;&#24847;&#21619;&#30528;&#22307;&#25112;&#20998;&#23376;&#25285;&#24515;&#22899;&#24615;&#21487;&#33021;&#20250;&#24320;&#22987;&#8220;&#26377;&#24819;&#27861;&#8221;&#12290; &#12298;&#20065;&#26449;&#20154;&#30340;&#28921;&#39274;&#12299;&#21487;&#33021;&#20197;&#8220;&#36825;&#26412;&#20070;&#26159;&#20026;&#30007;&#20154;&#20889;&#30340;&#8221;&#20316;&#20026;&#24320;&#22836;&#65292;&#20294;&#23427;&#38382;&#19990;&#20043;&#38469;&#65292;&#33521;&#22269;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24895;&#24847;&#36814;&#21512;&#30007;&#20154;&#30340;&#38656;&#27714;&#12290; 1967 &#24180;&#65292;&#22467;&#21450;&#29369;&#22826;&#20154;&#22312;&#20845;&#22825;&#30340;&#25112;&#20105;&#32467;&#26463;&#21518;&#31163;&#24320;&#22467;&#21450;&#65292;&#32599;&#30331;&#22899;&#22763;&#24320;&#22987;&#20889;&#22905;&#30340;&#31532;&#19968;&#26412;&#20851;&#20110;&#22467;&#21450;&#29369;&#22826;&#20154;&#28921;&#39274;&#30340;&#20070;&#12290;&#28921;&#39274;&#26159;&#8220;&#25105;&#20204;&#21807;&#19968;&#21487;&#20197;&#38543;&#36523;&#25658;&#24102;&#30340;&#19996;&#35199;&#12290;&#25105;&#20204;&#30340;&#35760;&#24518;&#65292;&#36824;&#26377;&#25105;&#20204;&#30340;&#39135;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#36825;&#26159;&#23478;&#24237;&#32463;&#27982;&#65292;&#20667;&#29916;&lt;/h2&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30340;&#29983;&#27963;&#20805;&#28385;&#20102;&#27515;&#20129;&#12289;&#24754;&#20260;&#21644;&#24847;&#24819;&#19981;&#21040;&#30340;&#20107;&#24773;&#65292;&#8221;&#23041;&#23572;&#36874;&#22899;&#22763;&#35828;&#12290;&#39135;&#35889;&#32473;&#20154;&#20204;&#24102;&#26469;&#31209;&#24207;&#12289;&#24555;&#20048;&#65292;&#22914;&#26524;&#25105;&#20204;&#20570;&#24471;&#23545;&#30340;&#35805;&#65292;&#36824;&#20250;&#24102;&#26469;&#8220;&#24184;&#31119;&#30340;&#32467;&#23616;&#8221;&#12290;&#26159;&#30340;&#65292;&#26377;&#36951;&#25022;&#12289;&#26377;&#30171;&#33510;&#12289;&#26377;&#27969;&#25918;&#65307;&#32780;&#19988;&#8220;vrine&#8221;&#24847;&#22806;&#21464;&#34013;&#30340;&#39118;&#38505;&#22987;&#32456;&#23384;&#22312;&#12290;&#20294;&#36824;&#26377;&#36855;&#36845;&#39321;&#38656;&#35201;&#20999;&#30862;&#65292;&#22303;&#35910;&#38656;&#35201;&#21435;&#30382;&#65292;&#28900;&#40481;&#38656;&#35201;&#20174;&#28900;&#31665;&#20013;&#21462;&#20986;&#12290;&#22240;&#27492;&#65292;&#35831;&#21917;&#19968;&#26479;&#24754;&#20260;&#21644;&#31038;&#20132;&#28966;&#34385;&#27748;&#12290;&#28155;&#21152;&#23545;&#33298;&#36866;&#30340;&#24378;&#28872;&#28212;&#26395;&#12290;&#24182;&#24320;&#22987;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#33521;&#22269;&#37325;&#22823;&#26032;&#38395;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&lt;a href="https://www.economist.com/newsletters/blighty"&gt;&#35831;&#35746;&#38405;&lt;/a&gt;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759; Blighty&#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 18 Dec 2023 11:27:03 +0800</pubDate></item><item><title>&#26680;&#32858;&#21464;&#21487;&#20197;&#24110;&#21161;&#19990;&#30028;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/14/nuclear-fusion-could-help-the-world-reach-net-zero</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231215_FLP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/sc3yUm3iPow?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20170;&#22825;&lt;/span&gt;&lt;small&gt;&#30340;&#26680;&#30005;&#31449;&lt;/small&gt;&#21033;&#29992;&#26680;&#35010;&#21464;&#65292;&#20998;&#35010;&#37325;&#20803;&#32032;&#30340;&#21407;&#23376;&#26680;&#12290;&lt;a href="https://www.economist.com/the-economist-explains/2023/08/07/what-is-nuclear-fusion"&gt;&#26680;&#32858;&#21464;&lt;/a&gt;&#21017;&#30456;&#21453;&#12290;&#20960;&#21313;&#24180;&#26469;&#65292;&#31185;&#23398;&#23478;&#20204;&#19968;&#30452;&#35797;&#22270;&#23558;&#20854;&#20316;&#20026;&#19968;&#31181;&#33021;&#28304;&#12290;&#36825;&#20010;&#25215;&#35834;&#26159;&#36817;&#20046;&#26080;&#38480;&#30340;&#28165;&#27905;&#33021;&#28304;&#12290;&#19968;&#20844;&#26020;&#32858;&#21464;&#29123;&#26009;&#21487;&#20135;&#29983;&#30456;&#24403;&#20110;&#19968;&#21315;&#19975;&#20844;&#26020;&#21270;&#30707;&#29123;&#26009;&#30340;&#33021;&#37327;&#12290;&#19982;&#22826;&#38451;&#33021;&#21644;&#39118;&#33021;&#19981;&#21516;&#65292;&#26680;&#32858;&#21464;&#36824;&#21487;&#20197;&#22312;&#20219;&#20309;&#22825;&#27668;&#19979;&#21457;&#25381;&#20316;&#29992;&#65292;&#24182;&#19988;&#20135;&#29983;&#30340;&#21361;&#38505;&#24223;&#29289;&#27604;&#24403;&#20170;&#30340;&#26680;&#30005;&#31449;&#35201;&#23569;&#24471;&#22810;&#12290;&#26032;&#19968;&#27874;&#31169;&#20154;&#25237;&#36164;&#24076;&#26395;&#20351;&#34701;&#21512;&#25104;&#20026;&#29616;&#23454;&#12290;&lt;/p&gt;</description><pubDate>Mon, 18 Dec 2023 11:27:03 +0800</pubDate></item><item><title>&#22914;&#20309;&#21560;&#24341;&#26085;&#26412;&#22827;&#22919;&#29983;&#23401;&#23376;&#65311;&#20122;&#27954;</title><link>https://www.economist.com/asia/2023/12/16/how-to-entice-japanese-couples-to-have-babies</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_ASP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#26408;&#30707;&lt;/span&gt;&lt;small&gt;&#32426;&#20195; (Kishiki Noriyo)&lt;/small&gt;&#24320;&#30528;&#19968;&#36742;&#21360;&#26377;&#24515;&#24418;&#26631;&#24535;&#21644;&#26631;&#35821;&#30340;&#21345;&#36710;&#20572;&#22312;&#26085;&#26412;&#35199;&#37096;&#22478;&#24066;&#26126;&#30707;&#24066;&#30340;&#19968;&#25152;&#25151;&#23376;&#22806;&#38754;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#36865;&#23615;&#24067;&#65306;&#25105;&#20204;&#20063;&#36865;&#21892;&#24847;&#12290;&#8221;&#22905;&#25294;&#30528;&#20004;&#34955;&#23615;&#24067;&#36208;&#20102;&#20986;&#26469;&#12290;&#27147;&#21475;&#32654;&#32426;&#65292;&#19968;&#20301;&#24180;&#36731;&#30340;&#27597;&#20146;&#65292;&#24576;&#30528;&#23156;&#20799;&#20986;&#29616;&#22312;&#21069;&#38376;&#12290;&#23736;&#26408;&#22899;&#22763;&#26159;&#26126;&#30707;&#24066;&#21313;&#24180;&#26469;&#40723;&#21169;&#23621;&#27665;&#29983;&#32946;&#35745;&#21010;&#30340;&#26368;&#21069;&#32447;&#12290;&#23427;&#21253;&#25324;&#25552;&#20379;&#20813;&#36153;&#23156;&#20799;&#39135;&#21697;&#21644;&#23615;&#24067;&#12289;&#20813;&#36153;&#21307;&#30103;&#21644;&#23398;&#26657;&#21320;&#39184;&#12290;&#36825;&#31181;&#21162;&#21147;&#20284;&#20046;&#24471;&#21040;&#20102;&#22238;&#25253;&#12290;&#26126;&#30707;&#24066;&#30340;&#20154;&#21475;&#36830;&#32493;&#21313;&#24180;&#22686;&#21152;&#65292;&#36798;&#21040;30&#19975;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#36825;&#20010;&#23567;&#38215;&#19982;&#20247;&#19981;&#21516;&#12290;&#26085;&#26412;&#30340;&lt;a href="https://www.economist.com/interactive/asia/2023/06/30/east-asias-new-family-portrait"&gt;&#20986;&#29983;&#29575;&lt;/a&gt;&#22312; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20013;&#26399;&#38477;&#33267;&#27599;&#21517;&#22919;&#22899; 2.1 &#20010;&#23401;&#23376;&#30340;&#26356;&#26367;&#27700;&#24179;&#20197;&#19979;&#65292;&#27492;&#21518;&#19968;&#30452;&#22312;&#31283;&#27493;&#19979;&#38477;&#12290; 2022 &#24180;&#65292;&#20986;&#29983;&#20154;&#21475;&#24635;&#25968;&#33258; 1899 &#24180;&#26377;&#35760;&#24405;&#20197;&#26469;&#39318;&#27425;&#38477;&#33267; 80 &#19975;&#20197;&#19979;&#12290;&#22312;&#26085;&#26412; 1,800 &#20010;&#22478;&#24066;&#20013;&#65292;&#21482;&#26377;&#32422; 200 &#20010;&#22478;&#24066;&#30340;&#20154;&#21475;&#22312;&#22686;&#38271;&#12290;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#34920;&#31034;&#65292;&#36825;&#24050;&#23558;&#22269;&#23478;&#25512;&#21521;&#8220;&#36793;&#32536;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21363;&#20351;&#22312;&#36317;&#31163;&#22823;&#38442;&#21644;&#31070;&#25143;&#37117;&#24456;&#26041;&#20415;&#36890;&#21220;&#30340;&#26126;&#30707;&#65292;&#22823;&#37096;&#20998;&#22686;&#38271;&#20063;&#26469;&#33258;&#31227;&#27665;&#65292;&#32780;&#19981;&#26159;&#20986;&#29983;&#12290;&#35813;&#38215;&#30340;&#20986;&#29983;&#29575;&#20026;1.65&#12290;&#28982;&#32780;&#32771;&#34385;&#21040;&#20840;&#22269;&#30340;&#25968;&#23383;&#26159; 1.3&#65292;&#36825;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20195;&#34920;&#30528;&#25104;&#21151;&#12290;&#26085;&#26412;&#21508;&#22320;&#30340;&#23398;&#26657;&#22240;&#23398;&#29983;&#30701;&#32570;&#32780;&#20851;&#38381;&#65307;&#26126;&#30707;&#32570;&#23569;&#23398;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#24180;&#36731;&#20154;&#32452;&#24314;&#23478;&#24237;&#30340;&#35768;&#22810;&#38556;&#30861;&#65292;&#20174;&#39640;&#26114;&#30340;&#25945;&#32946;&#25104;&#26412;&#21040;&#20725;&#21270;&#30340;&#23478;&#24237;&#27861;&#65292;&#21482;&#33021;&#36890;&#36807;&#22269;&#23478;&#25919;&#31574;&#26469;&#35299;&#20915;&#12290;&#20294;&#26126;&#30707;&#23637;&#31034;&#20102;&#24403;&#22320;&#31038;&#21306;&#22914;&#20309;&#21457;&#25381;&#20316;&#29992;&#12290;&#39318;&#20808;&#26159;&#25913;&#21892;&#25176;&#20799;&#25152;&#21644;&#26085;&#25176;&#26381;&#21153;&#30340;&#20415;&#21033;&#24615;&#12290;&#20687;&#23736;&#26408;&#22899;&#22763;&#36825;&#26679;&#24110;&#21161;&#24188;&#20799;&#29238;&#27597;&#30340;&#23567;&#20030;&#25514;&#20063;&#26377;&#25152;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#37066;&#22806;&#30340;&#36890;&#21220;&#23567;&#38215;&#27969;&#23665;&#30340;&#20154;&#21475;&#20063;&#22312;&#34028;&#21187;&#21457;&#23637;&#12290;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#65292;&#36825;&#19968;&#25968;&#23383;&#22686;&#38271;&#20102; 24%&#65292;&#36798;&#21040; 211,000 &#20154;&#12290; 2005 &#24180;&#24320;&#24448;&#19996;&#20140;&#30340;&#29305;&#24555;&#21015;&#36710;&#26381;&#21153;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35299;&#37322;&#20102;&#36825;&#19968;&#28857;&#12290;&#20294;&#27969;&#23665;&#23545;&#20799;&#31461;&#20445;&#32946;&#30340;&#25215;&#35834;&#8212;&#8212;&#24403;&#22320;&#25919;&#24220;&#30340;&#8220;&#39318;&#35201;&#20219;&#21153;&#8221;&#8212;&#8212;&#20063;&#21560;&#24341;&#20102;&#24180;&#36731;&#23478;&#24237;&#12290; 2007&#24180;&#65292;&#35813;&#38215;&#25512;&#20986;&#20102;&#24052;&#22763;&#26381;&#21153;&#65292;&#22312;&#28779;&#36710;&#31449;&#25509;&#23401;&#23376;&#24182;&#25226;&#20182;&#20204;&#36865;&#21040;&#26085;&#25176;&#20013;&#24515;&#12290;&#36807;&#21435; 15 &#24180;&#37324;&#65292;&#27969;&#23665;&#30340;&#25176;&#20799;&#25152;&#25968;&#37327;&#20174; 17 &#20010;&#22686;&#21152;&#21040; 100 &#22810;&#20010;&#12290; &#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#21019;&#36896;&#19968;&#20010;&#35753;&#29238;&#27597;&#21487;&#20197;&#19968;&#36793;&#24037;&#20316;&#19968;&#36793;&#25242;&#20859;&#23401;&#23376;&#30340;&#29615;&#22659;&#65292;&#8221;&#35813;&#38215;&#38215;&#38271;&#20234;&#23822;&#20041;&#26228; (Izaki Yoshiharu) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32570;&#20047;&#20799;&#31461;&#20445;&#32946;&#26159;&#26085;&#26412;&#21508;&#22320;&#26222;&#36941;&#23384;&#22312;&#30340;&#38382;&#39064;&#12290;&#20013;&#22830;&#25919;&#24220;&#22312;&#36825;&#26041;&#38754;&#20570;&#20102;&#19968;&#20123;&#25913;&#36827;&#65292;&#23558;&#31561;&#24453;&#25176;&#20799;&#25152;&#30340;&#20799;&#31461;&#25968;&#37327;&#20943;&#23569;&#20102;90%&#12290;&#23427;&#36824;&#24341;&#20837;&#31246;&#25910;&#21644;&#20854;&#20182;&#32463;&#27982;&#28608;&#21169;&#25514;&#26045;&#26469;&#40723;&#21169;&#20154;&#20204;&#29983;&#32946;&#12290;&#20294;&#26159;&#65292;&#27491;&#22914;&#26126;&#30707;&#21644;&#27969;&#23665;&#31561;&#20998;&#25955;&#30340;&#20363;&#23376;&#25152;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;&#35201;&#20135;&#29983;&#30495;&#27491;&#30340;&#25913;&#21464;&#38656;&#35201;&#26356;&#26681;&#26412;&#30340;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#26126;&#27835;&#22823;&#23398;&#30340;&#21152;&#34276;&#20037;&#21644;&#35748;&#20026;&#26085;&#26412;&#8220;&#38656;&#35201;&#22521;&#20859;&#19968;&#31181;&#23545;&#20799;&#31461;&#24951;&#24936;&#30340;&#25991;&#21270;&#8221;&#12290;&#24403;&#22320;&#20154;&#25285;&#24515;&#22122;&#38899;&#22686;&#21152;&#65292;&#22240;&#27492;&#24120;&#24120;&#38459;&#30861;&#20462;&#24314;&#26356;&#22810;&#25176;&#20799;&#35774;&#26045;&#30340;&#21162;&#21147;&#12290;&#24403;&#21463;&#27426;&#36814;&#30340;&#36830;&#38145;&#39184;&#21381; Soup Stock &#21435;&#24180; 4 &#26376;&#24320;&#22987;&#20026;&#23156;&#20799;&#25552;&#20379;&#20813;&#36153;&#39135;&#29289;&#26102;&#65292;&#23427;&#36973;&#21040;&#20102;&#32593;&#19978;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#20154;&#20204;&#21453;&#23545;&#22352;&#22312;&#21741;&#27875;&#30340;&#23156;&#20799;&#26049;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#27969;&#23665;&#24066;&#30340;&#20004;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#30000;&#20013;&#30001;&#32654; (Tanaka Yumi) &#34920;&#31034;&#65292;&#24180;&#36731;&#30340;&#26085;&#26412;&#29238;&#27597;&#32463;&#24120;&#21463;&#21040;&#20919;&#28448;&#37051;&#23621;&#30340;&#8220;&#20919;&#30524;&#8221;&#12290;&#20294;&#22905;&#34920;&#31034;&#65292;&#22823;&#37327;&#30340;&#24180;&#36731;&#23478;&#24237;&#21644;&#24403;&#22320;&#25919;&#24220;&#30340;&#25903;&#25345;&#25919;&#31574;&#20196;&#20154;&#25918;&#24515;&#12290; &#8220;&#25105;&#22312;&#27969;&#23665;&#26377;&#24456;&#22810;&#26379;&#21451;&#20915;&#23450;&#35201;&#31532;&#20108;&#20010;&#25110;&#31532;&#19977;&#20010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26126;&#30707;&#30340;&#20146;&#20799;&#31461;&#21162;&#21147;&#26088;&#22312;&#25512;&#21160;&#21516;&#26679;&#30340;&#25991;&#21270;&#21464;&#38761;&#12290;&#35813;&#38215;&#20799;&#31461;&#20445;&#32946;&#37096;&#38376;&#30340;&#30427;&#20872;&#21644;&#32654;&#34920;&#31034;&#65292;&#23615;&#24067;&#36882;&#36865;&#26356;&#22810;&#30340;&#26159;&#20026;&#20102;&#8220;&#32531;&#35299;&#23396;&#29420;&#24863;&#8221;&#65292;&#32780;&#19981;&#26159;&#29289;&#21697;&#26412;&#36523;&#12290;&#24180;&#36731;&#30340;&#27597;&#20146;&#27147;&#21475;&#22899;&#22763;&#23545;&#27492;&#34920;&#31034;&#36190;&#36175;&#12290; &#8220;&#26377;&#20154;&#26469;&#26816;&#26597;&#25105;&#30495;&#26159;&#22826;&#22909;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#35753;&#25105;&#35273;&#24471;&#25105;&#36208;&#22312;&#27491;&#30830;&#30340;&#36947;&#36335;&#19978;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 18 Dec 2023 04:27:02 +0800</pubDate></item><item><title>&#19968;&#32423;&#26041;&#31243;&#24335;&#36187;&#36710;&#30340;&#26680;&#24515;&#38382;&#39064; |&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/12/15/a-problem-at-the-heart-of-formula-one</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231209_BLP521.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#20159;&#19975;&#23500;&#32705;&#30340;&#32858;&#20250;&#26377;&lt;span data-caps="initial"&gt;&#20160;&#20040;&lt;/span&gt;&lt;small&gt;&#29702;&#30001;&#19981;&lt;/small&gt;&#35753;&#20154;&#21916;&#29233;&#21602;&#65311;&#19968;&#32423;&#26041;&#31243;&#24335;&#36187;&#36710;&#26159;&#19968;&#39033;&#20026;&#26399; 9 &#20010;&#26376;&#30340;&#24180;&#24230;&#30427;&#20250;&#65292;&#22312;&#20960;&#20046;&#21516;&#26679;&#22810;&#30340;&#22269;&#23478;/&#22320;&#21306;&#20030;&#21150; 23 &#22330;&#27773;&#36710;&#27604;&#36187;&#65292;&#36825;&#20123;&#22269;&#23478;&#20998;&#24067;&#22312;&#20116;&#22823;&#27954;&#12290;&#22312;&lt;a href="https://www.economist.com/culture/2023/10/20/max-verstappens-brilliance-is-hurting-formula-one"&gt;&#39532;&#20811;&#26031;&#183;&#32500;&#26031;&#22612;&#28504; (Max Verstappen) &#20877;&#27425;&#33719;&#32988;&#20043;&#21069;&#65292;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#35266;&#20247;&#35266;&#30475;&#20102;&#36710;&#25163;&#20204;&#39550;&#39542;&#30001;&#22024;&#26434;&#30340;&#27773;&#27833;&#21457;&#21160;&#26426;&#39537;&#21160;&#30340;&#24040;&#22411;&#27773;&#36710;&#39536;&#39563;&#12290;&lt;/a&gt;&#36825;&#20123;&#22242;&#38431;&#32463;&#24120;&#36890;&#36807;&#31354;&#36816;&#23558;&#20154;&#21592;&#21644;&#26426;&#22120;&#20174;&#19968;&#20010;&#36855;&#20154;&#30340;&#22320;&#28857;&#36816;&#36865;&#21040;&#21478;&#19968;&#20010;&#22320;&#28857;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#28041;&#21450;&#21943;&#20986;&#22823;&#37327;&#30340;&#30899;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#35201;&#35266;&#20247;&#25110;&#36190;&#21161;&#21830;&#19981;&#20851;&#24515;&#8212;&#8212;&#20960;&#21313;&#24180;&#26469;&#22823;&#22810;&#25968;&#20154;&#37117;&#19981;&#22312;&#20046;&#8212;&#8212;&#37027;&#20040;&#36825;&#39033;&#36816;&#21160;&#23601;&#21487;&#20197;&#26080;&#20154;&#29702;&#30572;&#22320;&#32487;&#32493;&#36827;&#34892;&#12290;&#38382;&#39064;&#22312;&#20110;&#65292;&#35266;&#20247;&#24320;&#22987;&#24076;&#26395;&#20182;&#20204;&#30340;&#28216;&#25103;&#19981;&#20877;&#24102;&#26469;&#32618;&#24694;&#24863;&#12290;&#20154;&#20204;&#36234;&#26469;&#36234;&#26399;&#26395;&#20307;&#32946;&#36816;&#21160;&#26082;&#29615;&#20445;&#21448;&#26377;&#36259;&#12290; &lt;small&gt;F&lt;/small&gt; 1 &#26126;&#30333;&#23427;&#38656;&#35201;&#25913;&#21464;&#12290;&#20854;&#32654;&#22269;&#25152;&#26377;&#32773; Liberty Media &#22312; 2019 &#24180;&#34920;&#31034;&#65292;&#31454;&#20105;&#23545;&#25163;&#23558;&#22312; 2030 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#12290;&#24403;&#26102;&#65292;&#21313;&#22810;&#24180;&#21518;&#23454;&#29616;&#30446;&#26631;&#30340;&#25215;&#35834;&#20284;&#20046;&#24456;&#23481;&#26131;&#20817;&#29616;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#26426;&#20250;&#26377;&#22810;&#22823;&#65311;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20045;&#19968;&#30475;&#65292;&#19981;&#22826;&#22909;&#12290;&#20219;&#20309;&#22823;&#22411;&#20307;&#32946;&#36187;&#20107;&#37117;&#20250;&#20135;&#29983;&#22823;&#37327;&#28201;&#23460;&#27668;&#20307;&#12290;&#36275;&#29699;&#31649;&#29702;&#26426;&#26500;&lt;small&gt;&#22269;&#38469;&#36275;&#32852;&lt;/small&gt;&#34920;&#31034;&#65292;2022 &#24180;&#21345;&#22612;&#23572;&#19990;&#30028;&#26479;&#30340;&#25490;&#25918;&#37327;&#65288;&#21253;&#25324;&#29699;&#36855;&#20986;&#34892;&#65289;&#24635;&#35745;&#36798; 360 &#19975;&#21544;&#20108;&#27687;&#21270;&#30899;&#24403;&#37327; (t &lt;small&gt;CO&lt;/small&gt; 2e)&#12290;&#23454;&#38469;&#24635;&#37327;&#21487;&#33021;&#26356;&#39640;&#65292;&#20294;&#21363;&#20351;&#26159;&lt;small&gt;&#22269;&#38469;&#36275;&#32852;&#30340;&#32479;&#35745;&#65292;&#19990;&#30028;&#26479;&lt;/small&gt;&#30340;&#25490;&#25918;&#37327;&#20063;&#25509;&#36817;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#30340;&#24180;&#24230;&#25490;&#25918;&#24635;&#37327;&#12290; &lt;small&gt;F&lt;/small&gt; 1 &#30340;&#35268;&#27169;&#35201;&#23567;&#24471;&#22810;&#65292;&#24182;&#19988;&#22312;&#35745;&#31639;&#20013;&#19981;&#21253;&#25324;&#29699;&#36855;&#30340;&#20986;&#34892;&#65292;&#35813;&#20844;&#21496;&#34920;&#31034; 2019 &#24180;&#30340;&#25490;&#25918;&#37327;&#20026; 257,000 &#21544;&lt;small&gt;CO&lt;/small&gt; 2e&#12290;&#20013;&#38750;&#20849;&#21644;&#22269; 550 &#19975;&#20154;&#21475;&#30340;&#20135;&#20986;&#36739;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20307;&#32946;&#36816;&#21160;&#37117;&#21475;&#22836;&#19978;&#25903;&#25345;&#32511;&#33394;&#26893;&#29289;&#65292;&#35475;&#35328;&#35201;&#20943;&#23569;&#22609;&#26009;&#21560;&#31649;&#30340;&#20351;&#29992;&#65292;&#25110;&#32773;&#23558;&#26087;&#28783;&#27873;&#25442;&#25104;&lt;small&gt;LED&lt;/small&gt;&#28783;&#27873;&#12290; &lt;small&gt;F&lt;/small&gt; 1 &#20570;&#24471;&#26356;&#22810;&#65292;&#24182;&#22312;&#24320;&#21457;&#30899;&#20013;&#21644;&#29123;&#26009;&#26041;&#38754;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&#36808;&#20975;&#20262;&#36710;&#38431;&#27491;&#22312;&#20351;&#29992;&#22238;&#25910;&#30899;&#32420;&#32500;&#26469;&#21046;&#36896;&#20854;&#27773;&#36710;&#36710;&#36523;&#37096;&#20214;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#20540;&#24471;&#27426;&#36814;&#30340;&#65292;&#22914;&#26524;&lt;small&gt;F&lt;/small&gt; 1 &#30340;&#19968;&#20123;&#38024;&#23545;&#32511;&#33394;&#29123;&#26009;&#31561;&#30340;&#20855;&#20307;&#24037;&#20316;&#33021;&#22815;&#24471;&#21040;&#26356;&#24191;&#27867;&#30340;&#24212;&#29992;&#65292;&#37027;&#20040;&#36825;&#19968;&#20999;&#21487;&#33021;&#20250;&#20135;&#29983;&#26356;&#24191;&#27867;&#30340;&#24433;&#21709;&#12290;&#20294;&#36825;&#23545;&#20110;&#20928;&#21270;&#36825;&#39033;&#36816;&#21160;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#24110;&#21161;&#12290;&#27979;&#35797;&#21644;&#27604;&#36187;&#26399;&#38388;&#29123;&#28903;&#30340;&#29123;&#26009;&#19981;&#21040;&lt;small&gt;F&lt;/small&gt; 1 &#24635;&#25490;&#25918;&#37327;&#30340; 1%&#12290;&#36817; 75% &#26469;&#33258;&#26053;&#34892;&#21644;&#33322;&#36816;&#12290;&#36825;&#26159;&#22823;&#22810;&#25968;&#36816;&#21160;&#30340;&#20856;&#22411;&#29305;&#24449;&#65306;&#20363;&#22914;&#65292;&#19990;&#30028;&#20914;&#28010;&#32852;&#30431;&#22823;&#32422; 70% &#30340;&#25490;&#25918;&#37327;&#26469;&#33258;&#20110;&#23558;&#21442;&#36187;&#32773;&#12289;&#20914;&#28010;&#26495;&#31561;&#20174;&#19968;&#20010;&#32654;&#20029;&#30340;&#28023;&#28393;&#39134;&#21040;&#21478;&#19968;&#20010;&#28023;&#28393;&#12290;&#20219;&#20309;&#35748;&#30495;&#20943;&#23569;&#30899;&#36275;&#36857;&#30340;&#36816;&#21160;&#37117;&#24517;&#39035;&#20851;&#27880;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; covid-19&#22823;&#27969;&#34892;&#24050;&#32463;&#36843;&#20351;&#19968;&#20123;&#20154;&#36825;&#26679;&#20570;&#12290;&#21152;&#25343;&#22823;&#23398;&#32773;&#22622;&#24605;&#183;&#24576;&#24681;&#26031; (Seth Wynes) &#34920;&#31034;&#65292;&#32654;&#22269;&#22235;&#22823;&#20307;&#32946;&#32852;&#30431;&#65288;&#32654;&#24335;&#27204;&#27012;&#29699;&#12289;&#26834;&#29699;&#12289;&#31726;&#29699;&#21644;&#20912;&#29699;&#65289;&#20026;&#20943;&#23569;&#30149;&#27602;&#20256;&#25773;&#32780;&#37319;&#21462;&#30340;&#25514;&#26045;&#20063;&#20351;&#33322;&#31354;&#26053;&#34892;&#25490;&#25918;&#37327;&#24179;&#22343;&#20943;&#23569;&#20102; 22% 2020 &#24180;&#19982; 2018 &#24180;&#30456;&#27604;&#12290;&#25514;&#26045;&#21253;&#25324;&#36830;&#32493;&#27604;&#36187;&#23545;&#38453;&#30456;&#21516;&#30340;&#23545;&#25163;&#65292;&#32780;&#19981;&#26159;&#20998;&#25955;&#22312;&#25972;&#20010;&#36187;&#23395;&#30340;&#27604;&#36187;&#20013;&#12290;&#23558;&#32852;&#30431;&#21010;&#20998;&#20026;&#20005;&#26684;&#30340;&#22320;&#29702;&#32852;&#30431;&#65292;&#36825;&#26679;&#29699;&#38431;&#21482;&#22312;&#24120;&#35268;&#36187;&#26399;&#38388;&#19982;&#37051;&#23621;&#27604;&#36187;&#65292;&#36825;&#20063;&#26377;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; &lt;small&gt;F&lt;/small&gt; 1 &#27491;&#22312;&#23581;&#35797;&#20570;&#31867;&#20284;&#30340;&#20107;&#24773;&#12290;&#20174;&#26126;&#24180;&#24320;&#22987;&#65292;&#26085;&#26412;&#22823;&#22870;&#36187;&#23558;&#27604;&#24179;&#24120;&#26356;&#26089;&#20030;&#34892;&#65292;&#23601;&#22312;&#28595;&#22823;&#21033;&#20122;&#27604;&#36187;&#20043;&#21518;&#12290;&#21345;&#22612;&#23572;&#30340;&#27604;&#36187;&#23558;&#22312;&#38463;&#24067;&#25166;&#27604;&#30340;&#36187;&#23395;&#32467;&#26463;&#20043;&#21069;&#36827;&#34892;&#12290;&#23613;&#31649;&#27431;&#27954;&#30340;&#20061;&#22330;&#22823;&#22870;&#36187;&#20173;&#28982;&#20250;&#34987;&#21152;&#25343;&#22823;&#20043;&#26053;&#20998;&#24320;&#65292;&#20294;&#26085;&#21382;&#24320;&#22987;&#30475;&#36215;&#26469;&#26356;&#29615;&#20445;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#35774;&#35745;&#26356;&#29615;&#20445;&#30340;&#37197;&#26041;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#21548;&#36215;&#26469;&#19981;&#22823;&#65292;&#20294;&#28508;&#22312;&#30340;&#20943;&#25490;&#37327;&#26159;&#24040;&#22823;&#30340;&#12290;&#38543;&#30528;&#8220;&#39134;&#36208;&#8221;&#27604;&#36187;&#30340;&#20943;&#23569;&#65292;&#26356;&#22810;&#30340;&#35013;&#22791;&#21487;&#20197;&#36890;&#36807;&#20844;&#36335;&#25110;&#28023;&#19978;&#36816;&#36755;&#12290;&#26031;&#29305;&#25289;&#26031;&#20811;&#33713;&#24503;&#22823;&#23398;&#30340;&#38669;&#26222;&#183;&#32599;&#26031; (Hope Ross) &#26681;&#25454; 2019 &#24180;&#36187;&#31243;&#35774;&#35745;&#20102;&#19968;&#20010;&#20248;&#21270;&#30340;&#27604;&#36187;&#26085;&#21382;&#65292;&#21487;&#23558;&#29289;&#27969;&#25490;&#25918;&#37327;&#20943;&#23569; 44%&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#36825;&#20123;&#25514;&#26045;&#65292; &lt;small&gt;F&lt;/small&gt; 1 &#39044;&#35745;&#21040; 2030 &#24180;&#20854;&#25490;&#25918;&#37327;&#21487;&#20197;&#27604; 2019 &#24180;&#30340;&#27700;&#24179;&#20943;&#23569;&#19968;&#21322;&#12290;&#20854;&#20313;&#30340;&#21602;&#65311;&#25454;&#31216;&#65292;&#25269;&#28040;&#39069;&#23558;&#20943;&#23569;&#21097;&#20313;&#37096;&#20998;&#65292;&#20174;&#32780;&#25353;&#29031;&#25215;&#35834;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#12290;&#38382;&#39064;&#26159;&#65292;&#36825;&#23545;&#26410;&#26469;&#20805;&#28385;&#20102;&#20449;&#24515;&#12290;&#20154;&#20204;&#23545;&#35768;&#22810;&#25269;&#28040;&#39069;&#30340;&#20215;&#20540;&#30340;&#24576;&#30097;&#27491;&#22312;&#19978;&#21319;&#12290; &lt;small&gt;F&lt;/small&gt; 1 &#24076;&#26395;&#25913;&#36827;&#25216;&#26415;&#8212;&#8212;&#20363;&#22914;&#21487;&#20197;&#21435;&#38500;&#31354;&#27668;&#20013;&#30899;&#30340;&#26426;&#22120;&#12289;&#20943;&#23569;&#23545;&#26893;&#26641;&#35745;&#21010;&#30340;&#20381;&#36182;&#8212;&#8212;&#21487;&#33021;&#20250;&#22312;&#26412;&#19990;&#32426;&#26411;&#23454;&#29616;&#26356;&#20196;&#20154;&#20449;&#26381;&#30340;&#25269;&#28040;&#12290;&#20063;&#35768;&#36825;&#20250;&#21457;&#29983;&#12290;&#24456;&#21487;&#33021;&#65292;&#19981;&#20250;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 17 Dec 2023 19:27:03 +0800</pubDate></item><item><title>&#22797;&#20852;&#21476;&#20195;&#30149;&#27602;&#21487;&#20197;&#24110;&#21161;&#23545;&#25239;&#29616;&#20195;&#30149;&#27602;&#31185;&#23398;&#25216;&#26415;</title><link>https://www.economist.com/science-and-technology/2023/12/14/reviving-ancient-viruses-can-help-fight-modern-ones</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_STP505.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20154;&#31867;&lt;/span&gt;&lt;small&gt;&#21162;&#21147;&lt;/small&gt;&#36530;&#36991;&#30149;&#27602;&#12290;&#30149;&#20154;&#34987;&#38548;&#31163;&#65292;&#24739;&#30149;&#29298;&#30044;&#34987;&#23472;&#26432;&#65292;&#21463;&#24863;&#26579;&#20892;&#20316;&#29289;&#30340;&#30000;&#22320;&#34987;&#28954;&#28903;&#12290;&#19968;&#20999;&#37117;&#26159;&#26377;&#20805;&#20998;&#29702;&#30001;&#30340;&#12290;&#30149;&#27602;&#26080;&#22788;&#19981;&#22312;&#65306;&#20174;&#30333;&#38634;&#30353;&#30353;&#30340;&#23665;&#39030;&#21040;&#32942;&#33039;&#30340;&#28246;&#24213;&#12290;&#35753;&#32769;&#20154;&#36215;&#27515;&#22238;&#29983;&#20284;&#20046;&#26159;&#31185;&#24187;&#23567;&#35828;&#20013;&#30340;&#24819;&#27861;&#12290;&#22797;&#27963;&#19968;&#31181;&#21476;&#32769;&#30340;&#30149;&#27602;&#32943;&#23450;&#20250;&#26159;&#19968;&#22330;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29275;&#27941;&#22823;&#23398;&#21490;&#33922;&#25991;&#183;&#33778;&#36798;&#26364;&#39046;&#23548;&#30340;&#19968;&#39033;&#26032;&#30740;&#31350;&#21457;&#34920;&#22312;&lt;i&gt;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&lt;/i&gt;&#19978;&#65292;&#25361;&#25112;&#20102;&#36825;&#19968;&#20256;&#32479;&#35266;&#28857;&#12290;&#23427;&#23637;&#31034;&#20102;&#19968;&#31181;&#21476;&#32769;&#30149;&#27602;&#26666;&#30340;&#22797;&#27963;&#22914;&#20309;&#35299;&#24320;&#20854;&#36827;&#21270;&#30340;&#31192;&#23494;&#65292;&#29978;&#33267;&#25913;&#21892;&#24403;&#20170;&#40481;&#30340;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#31181;&#30149;&#27602;&#26159;&#39532;&#31435;&#20811;&#27663;&#30149;&#30149;&#27602;&#65288; &lt;small&gt;MDV&lt;/small&gt; &#65289;&#65292;&#26159;&#23478;&#31165;&#30340;&#26432;&#25163;&#12290; &lt;small&gt;MDV&lt;/small&gt;&#20250;&#24341;&#36215;&#23478;&#31165;&#28107;&#24052;&#31995;&#32479;&#28814;&#30151;&#21644;&#32959;&#30244;&#65292;&#23548;&#33268; 90% &#20197;&#19978;&#26410;&#25509;&#31181;&#30123;&#33495;&#30340;&#40481;&#27515;&#20129;&#12290;&#25511;&#21046;&#23427;&#27599;&#24180;&#32473;&#23478;&#31165;&#19994;&#36896;&#25104; 10 &#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&#12290;&#28982;&#32780;&#65292;&#24403; 1907 &#24180;&#34987;&#21457;&#29616;&#26102;&#65292; &lt;small&gt;MDV&lt;/small&gt;&#24456;&#23569;&#23548;&#33268;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#36798;&#26364;&#21338;&#22763;&#24819;&#30693;&#36947;&#23427;&#26032;&#21457;&#29616;&#30340;&#27602;&#21147;&#26159;&#21542;&#26159;&#24037;&#19994;&#21270;&#20859;&#40481;&#19994;&#24613;&#21095;&#22686;&#38271;&#30340;&#32467;&#26524;&#12290;&#20026;&#20102;&#25214;&#21040;&#31572;&#26696;&#65292;&#20182;&#21644;&#20182;&#30340;&#21516;&#20107;&#20174;&#27431;&#27954;&#21644;&#20122;&#27954;&#30340;&#32771;&#21476;&#21457;&#25496;&#20013;&#25214;&#21040;&#20102;&#36817; 1,000 &#22359;&#40481;&#39592;&#22836;&#65292;&#20854;&#20013;&#19968;&#20123;&#24050;&#26377; 2,000 &#24180;&#30340;&#21382;&#21490;&#12290;&#36825;&#20123;&#36951;&#39608;&#20013;&#30340;&lt;small&gt;DNA&lt;/small&gt;&#29255;&#27573;&#34987;&#26144;&#23556;&#21040;&#24403;&#20170;&#30149;&#27602;&#30340;&#22522;&#22240;&#32452;&#19978;&#12290;&#26089;&#22312;&#21313;&#19990;&#32426;&#65292;&#36825;&#31181;&#26041;&#27861;&#23601;&#21457;&#29616;&#20102;&#40481;&#30340;&lt;small&gt;MDV&lt;/small&gt;&#24863;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24403;&#20316;&#32773;&#23558;&#21476;&#20195;&lt;small&gt;MDV&lt;/small&gt;&#22522;&#22240;&#32452;&#25340;&#20945;&#22312;&#19968;&#36215;&#26102;&#65292;&#20182;&#20204;&#27880;&#24847;&#21040;&#36825;&#20123;&#22522;&#22240;&#30340;&#25490;&#21015;&#19982;&#29616;&#20195;&#27602;&#26666;&#20013;&#30340;&#22522;&#22240;&#25490;&#21015;&#30456;&#21516;&#12290;&#36825;&#34920;&#26126;&#27602;&#21147;&#30340;&#22686;&#21152;&#19981;&#26159;&#30001;&#22823;&#30340;&#32467;&#26500;&#21464;&#21270;&#24341;&#36215;&#30340;&#65292;&#32780;&#26159;&#30001;&#28857;&#31361;&#21464;&#24341;&#36215;&#30340;&#12290;&#36825;&#20123;&#22522;&#22240;&#35843;&#25972;&#20165;&#24433;&#21709;&#22522;&#22240;&lt;small&gt;DNA&lt;/small&gt;&#24207;&#21015;&#20013;&#30340;&#19968;&#20004;&#20010;&#30897;&#22522;&#12290;&#20180;&#32454;&#35266;&#23519;&#22522;&#22240;&#32452;&#65292;&#31185;&#23398;&#23478;&#20204;&#21457;&#29616;&#19968;&#31995;&#21015;&#20010;&#20307;&#31361;&#21464;&#22312;&#19978;&#20010;&#19990;&#32426;&#36215;&#21040;&#20102;&#22686;&#21152;&#27602;&#21147;&#30340;&#26840;&#36718;&#20316;&#29992;&#12290;&#29305;&#21035;&#26159;&#65292; &lt;i&gt;Meq&lt;/i&gt;&#22522;&#22240;&#30340;&#24207;&#21015;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#35813;&#22522;&#22240;&#22312;&#32959;&#30244;&#24418;&#25104;&#20013;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21457;&#29616;&#34920;&#26126;&#65292;&#21476;&#20195;&lt;small&gt;MDV&lt;/small&gt;&#21487;&#33021;&#26080;&#27861;&#24341;&#36215;&#32959;&#30244;&#12290;&#20026;&#20102;&#39564;&#35777;&#36825;&#19968;&#20551;&#35774;&#65292;&#33778;&#36798;&#26364;&#21338;&#22763;&#36827;&#34892;&#20102;&#19968;&#39033;&#22823;&#32966;&#30340;&#23454;&#39564;&#12290;&#20182;&#21512;&#25104;&#20102;&lt;i&gt;Meq&lt;/i&gt;&#22522;&#22240;&#30340;&#21476;&#32769;&#24418;&#24335;&#24182;&#23558;&#20854;&#25554;&#20837;&#27963;&#40481;&#32454;&#32990;&#20013;&#12290;&#23427;&#27809;&#26377;&#25171;&#24320;&#20219;&#20309;&#19982;&#32959;&#30244;&#24418;&#25104;&#30456;&#20851;&#30340;&#22522;&#22240;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#29616;&#20195;&#30340;&lt;i&gt;Meq&lt;/i&gt;&#22522;&#22240;&#24456;&#24555;&#23601;&#26174;&#31034;&#20986;&#20102;&#24341;&#21457;&#32959;&#30244;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#19978;&#20010;&#19990;&#32426;&#65292;&#20154;&#31867;&#20351;&#40481;&#25104;&#20026;&#22320;&#29699;&#19978;&#26368;&#24120;&#35265;&#30340;&#40479;&#31867;&#65288;&#30446;&#21069;&#24050;&#26377; 350 &#20159;&#21482;&#65289;&#65292;&#20174;&#32780;&#21152;&#24555;&#20102;&#30149;&#27602;&#30340;&#36827;&#21270;&#36895;&#24230;&#12290; &lt;small&gt;MDV&lt;/small&gt;&#26397;&#30528;&#20855;&#26377;&#26356;&#22823;&#26432;&#20260;&#21147;&#30340;&#26041;&#21521;&#21457;&#23637;&#26159;&#19981;&#23547;&#24120;&#30340;&#12290;&#22914;&#26524;&#40479;&#31867;&#22312;&#24863;&#26579;&#20854;&#20182;&#40479;&#31867;&#20043;&#21069;&#27515;&#20129;&#65292;&#30149;&#27602;&#23601;&#20250;&#28040;&#22833;&#12290;&#20294;&#36807;&#24230;&#25317;&#25380;&#21644;&#20351;&#29992;&#8220;&#27844;&#28431;&#8221;&#30123;&#33495;&#34429;&#28982;&#21487;&#20197;&#32531;&#35299;&#30151;&#29366;&#65292;&#20294;&#19981;&#33021;&#38459;&#27490;&#20256;&#25773;&#65292;&#21364;&#35753;&#23427;&#20204;&#23384;&#27963;&#20102;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#65292;&#36275;&#20197;&#35753;&#33268;&#21629;&#30340;&#27602;&#26666;&#22823;&#37327;&#32321;&#27542;&#12290;&#35813;&#35770;&#25991;&#30340;&#36164;&#28145;&#20316;&#32773;&#21171;&#20262;&#29305;&#183;&#24343;&#26391;&#33576;&#65288;Laurent Franz&#65289;&#34920;&#31034;&#65292;&#36890;&#36807;&#19987;&#27880;&#20110;&#39282;&#20859;&#26356;&#22810;&#30340;&#23478;&#31165;&#65292;&#20154;&#31867;&#36824;&#25104;&#21151;&#22320;&#39282;&#20859;&#20102;&#19968;&#31181;&#33268;&#21629;&#30149;&#27602;&#12290;&#36825;&#20284;&#20046;&#27604;&#22312;&#23454;&#39564;&#23460;&#37324;&#22797;&#27963;&#19968;&#20010;&#26087;&#30340;&#26356;&#21487;&#24597;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#34701;&#21512;&#32771;&#21476;&#23398;&#21644;&#29616;&#20195;&#36951;&#20256;&#29983;&#29289;&#23398;&#65292;&#35813;&#35770;&#25991;&#24320;&#21019;&#30340;&#26041;&#27861;&#25581;&#31034;&#20102;&#20219;&#20309;&#30149;&#27602;&#22914;&#20309;&#21464;&#24322;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20026;&#20160;&#20040;&#21464;&#24322;&#12290;&#36825;&#21487;&#20197;&#24110;&#21161;&#31185;&#23398;&#23478;&#35299;&#20915;&#20854;&#20182;&#22256;&#25200;&#30044;&#29287;&#19994;&#20892;&#27665;&#36130;&#21147;&#30340;&#23492;&#29983;&#34411;&#38382;&#39064;&#8212;&#8212;&#20363;&#22914;&#65292;&#36890;&#36807;&#35774;&#35745;&#26032;&#30123;&#33495;&#8212;&#8212;&#29978;&#33267;&#21487;&#20197;&#25214;&#20986;&#22914;&#20309;&#36991;&#20813;&#21478;&#19968;&#22330;&#20840;&#29699;&#22823;&#27969;&#34892;&#30340;&#26041;&#27861;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 17 Dec 2023 02:57:03 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#26159;&#21542;&#20250;&#38477;&#20302;&#32654;&#22269;&#30340;&#20248;&#20808;&#20107;&#39033;&#28165;&#21333;&#65311; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/15/is-ukraine-shifting-down-americas-list-of-priorities</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP518.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/the-intelligence-from-the-economist/id1449631195"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/12zKAMNyS2GNentUzxq9QN"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24343;&#27931;&#22522;&#31859;&#23572;&lt;/span&gt;&lt;small&gt;&#183;&#27901;&#36830;&#26031;&#22522;&lt;/small&gt;&#24076;&#26395;&#20174;&#21326;&#30427;&#39039;&#33719;&#24471;&lt;a href="https://www.economist.com/europe/2023/12/11/volodymyr-zelensky-tries-to-shake-congress-out-of-paralysis" data-tegid="9lpb9ic7krh482a68e1q65eoj8a2nkl1"&gt;&#26356;&#22810;&#25588;&#21161;&lt;/a&gt;&#12290;&#20294;&#36825;&#20010;&#20915;&#23450;&#21462;&#20915;&#20110;&#20998;&#35010;&#30340;&#22269;&#20250;&#12290;&#36825;&#23545;&#19979;&#19968;&#38454;&#27573;&#30340;&#25112;&#20105;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311; &lt;a href="https://www.economist.com/asia/2023/11/23/india-is-seeing-a-massive-aviation-boom" data-tegid="6j8d51vim5ob7gm15pu7c4l1msu7ec0n"&gt;&#21360;&#24230;&#30340;&#33322;&#31354;&#19994;&lt;/a&gt;&#30830;&#23454;&#27491;&#22312;&#33150;&#39134;&#65292;&#36825;&#27425;&#32321;&#33635;&#30475;&#36215;&#26469;&#27604;&#19978;&#19968;&#27425;&#26356;&#26377;&#24076;&#26395; (10:59)&#12290;&#36824;&#26377;&#34507;&#37202;&#30340;&#20016;&#23500;&#36215;&#28304;&#65288;18:42&#65289;&#12290;&#26102;&#38271;&#65306;25&#20998;&#38047;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theintelligencepodcast/e/657c2de81035dd00168f2a7d/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImZHeExMd3dDIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwdWJsaWMifQ==&amp;amp;sig=diRtlL0Ml_VsMEgkbvx8NyC4T9fAVSSBszNj57kstFg" title="&#24773;&#25253;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://www.economist.com/podcastsplus-intelligence"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#ea9a858e898b999e99aa8f898584858783999ec4898587"&gt;&lt;span data-cfemail="2656494245475552556643454948494b4f55520845494b"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&lt;/i&gt;&#12290;&lt;i&gt;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 21:57:03 +0800</pubDate></item><item><title>&#27665;&#20027;&#20826;&#33021;&#21542;&#21462;&#20195;&#20052;&#183;&#25308;&#30331;&#25104;&#20026;&#24635;&#32479;&#20505;&#36873;&#20154;&#65311; |&#32463;&#27982;&#23398;&#20154;&#35299;&#37322;&#36947;</title><link>https://www.economist.com/the-economist-explains/2023/12/15/could-the-democrats-replace-joe-biden-as-their-presidential-candidate</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_BLP517.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#36317;&#31163;&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&lt;span data-caps="initial"&gt;&#36824;&#26377;&lt;/span&gt;&lt;small&gt;&#19981;&#21040;&lt;/small&gt;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#32654;&#22269;&#20284;&#20046;&#24050;&#32463;&#20570;&#22909;&#20102;&#20052;&#183;&#25308;&#30331;&#21644;&lt;a href="https://www.economist.com/interactive/2024-republican-primaries-tracker"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#20043;&#38388;&#30340;&lt;a href="https://www.economist.com/the-world-ahead/2023/11/13/an-unpopularity-contest-between-joe-biden-and-donald-trump-looms"&gt;&#37325;&#36187;&#30340;&#20934;&#22791;&lt;/a&gt;&#12290;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#36830;&#20219;&#20197;&#8220;&#23436;&#25104;&#20219;&#21153;&#8221;&#12290;&#20294;&#26681;&#25454;&#26368;&#36817;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#65292;&#36817; 40% &#30340;&#27665;&#20027;&#20826;&#20154;&#24076;&#26395;&#20182;&#19981;&#35201;&#25552;&#21069;&#36864;&#20241;&#12290;&#33258;&#19978;&#20219;&#20043;&#26085;&#36215;&#65292;&#25308;&#30331;&#19968;&#30452;&#26159;&#32654;&#22269;&#26368;&#24180;&#38271;&#30340;&#24635;&#32479;&#12290;&#36229;&#36807;55%&#30340;&#32654;&#22269;&#20154;&#19981;&#36190;&#25104;&#20182;&#12290;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#20182;&#19982;&#29305;&#26391;&#26222;&#24182;&#39550;&#40784;&#39537;&#25110;&#31245;&#31245;&#33853;&#21518;&#12290;&#27665;&#20027;&#20826;&#26159;&#21542;&#20173;&#25903;&#25345;&#25308;&#30331;&#65311;&lt;/p&gt;&lt;p&gt;&#20174;&#25216;&#26415;&#19978;&#26469;&#35828;&#65292;&#19981;&#12290;&#23613;&#31649;&#25308;&#30331;&#26159;&#25512;&#23450;&#25552;&#21517;&#20154;&#65292;&#20294;&#22312;&#36194;&#24471;&#22823;&#20250;&#22810;&#25968;&#20826;&#20195;&#34920;&#30340;&#25903;&#25345;&#20043;&#21069;&#65292;&#20182;&#30340;&#20505;&#36873;&#36164;&#26684;&#24182;&#19981;&#33021;&#24471;&#21040;&#20445;&#35777;&#12290;&#22823;&#22810;&#25968;&#20195;&#34920;&#26159;&#25919;&#27835;&#27963;&#21160;&#23478;&#12289;&#22320;&#26041;&#25919;&#20826;&#39046;&#23548;&#20154;&#31561;&#65292;&#25215;&#35834;&#25903;&#25345;&#26576;&#19968;&#29305;&#23450;&#20505;&#36873;&#20154;&#65307;&#20998;&#37197;&#32473;&#27599;&#20301;&#20505;&#36873;&#20154;&#30340;&#20154;&#25968;&#26159;&#36890;&#36807;&#21021;&#36873;&#21644;&#39044;&#36873;&#20250;&#35758;&#30830;&#23450;&#30340;&#12290;&#20854;&#20313;&#30340;&#21017;&#30001;&#27665;&#20027;&#20826;&#24314;&#21046;&#27966;&#32452;&#25104;&#12290;&#21021;&#36873;&#20110; 1 &#26376; 23 &#26085;&#20174;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#24320;&#22987;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040; 6 &#26376;&#21021;&#12290;&#20843;&#26376;&#65292;&#20195;&#34920;&#20204;&#23558;&#32858;&#38598;&#22312;&#33437;&#21152;&#21733;&#20030;&#34892;&#30340;&#27665;&#20027;&#20826;&#22823;&#20250;&#19978;&#65292;&#20195;&#34920;&#20182;&#20204;&#30340;&#24030;&#25110;&#39046;&#22320;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#24635;&#32479;&#25317;&#26377;&#20960;&#20046;&#19981;&#21487;&#36926;&#36234;&#30340;&#20248;&#21183;&#12290;&#20182;&#32972;&#21518;&#26377;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#30340;&#31454;&#36873;&#26426;&#21046;&#65292;&#20197;&#21450;&#20826;&#20869;&#20960;&#20046;&#27599;&#19968;&#20301;&#39640;&#32423;&#20154;&#29289;&#30340;&#25903;&#25345;&#12290;&#25919;&#20826;&#20960;&#20046;&#24635;&#26159;&#27627;&#26080;&#22256;&#38590;&#22320;&#37325;&#26032;&#25552;&#21517;&#29616;&#20219;&#24635;&#32479;&#12290;&#20294;&#22312;&#21021;&#36873;&#36973;&#36935;&#24378;&#21170;&#25361;&#25112;&#21518;&#65292;&#26519;&#30331;&#183;&#32422;&#32752;&#36874;&#21644;&#21704;&#37324;&#183;&#26460;&#40065;&#38376;&#20004;&#20301;&#24635;&#32479;&#25918;&#24323;&#20102;&#36830;&#20219;&#31454;&#36873;&#12290;&#25308;&#30331;&#20808;&#29983;&#21463;&#30410;&#20110;&#30446;&#21069;&#32570;&#20047;&#20219;&#20309;&#21487;&#34892;&#30340;&#25361;&#25112;&#32773;&#12290;&#21807;&#19968;&#19982;&#20182;&#31454;&#20105;&#30340;&#27665;&#20027;&#20826;&#20154;&#26159;&#33258;&#21161;&#20070;&#31821;&#20316;&#32773;&#29595;&#20029;&#23433;&#183;&#23041;&#24265;&#22982;&#26862;&#65288;Marianne Williamson&#65289;&#21644;&#26469;&#33258;&#26126;&#23612;&#33487;&#36798;&#24030;&#30340;&#40092;&#20026;&#20154;&#30693;&#30340;&#37247;&#37202;&#30334;&#19975;&#23500;&#32705;&#21644;&#27665;&#20027;&#20826;&#22269;&#20250;&#35758;&#21592;&#36842;&#24681;&#183;&#33778;&#21033;&#26222;&#26031;&#65288;Dean Phillips&#65289;&#65307;&#20004;&#32773;&#37117;&#20960;&#20046;&#27809;&#26377;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#30331;&#35760;&#12290;&#20182;&#30340;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#30340;&#25903;&#25345;&#29575;&#29978;&#33267;&#27604;&#25308;&#30331;&#36824;&#35201;&#24046;&#12290;&#19977;&#20998;&#20043;&#20108;&#30340;&#27665;&#20027;&#20826;&#20154;&#35748;&#20026;&#24635;&#32479;&#19981;&#24212;&#35813;&#20877;&#27425;&#21442;&#36873;&#65292;&#20294;&#20182;&#20204;&#19981;&#30693;&#36947;&#35841;&#24212;&#35813;&#21462;&#20195;&#20182;&#12290;&#21478;&#22806;&#19977;&#20998;&#20043;&#19968;&#20013;&#65292;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#65288;Gavin Newsom&#65289;&#26159;&#26368;&#21463;&#27426;&#36814;&#30340;&#36873;&#25321;&#12290;&#20294;&#20154;&#20204;&#35748;&#20026;&#20182;&#24050;&#32463;&#20026; 2028 &#24180;&#30340;&#31454;&#36873;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26377;&#24378;&#26377;&#21147;&#30340;&#31454;&#20105;&#32773;&#20915;&#23450;&#21442;&#21152;&#19982;&#25308;&#30331;&#30340;&#31454;&#36873;&#65292;&#20182;&#20204;&#20063;&#24050;&#32463;&#33853;&#21518;&#20102;&#12290;&#27599;&#36807;&#19968;&#21608;&#65292;&#23601;&#26377;&#26356;&#22810;&#30340;&#24030;&#20851;&#38381;&#26032;&#20505;&#36873;&#20154;&#30340;&#21021;&#36873;&#12290;&#20869;&#21326;&#36798;&#24030;&#12289;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21644;&#23494;&#27463;&#26681;&#24030;&#31561;&#37325;&#35201;&#25552;&#21069;&#21021;&#36873;&#30340;&#24030;&#30340;&#25130;&#27490;&#26085;&#26399;&#24050;&#32463;&#36807;&#21435;&#12290;&#36831;&#21040;&#30340;&#20505;&#36873;&#20154;&#26082;&#38169;&#36807;&#20102;&#22312;&#36825;&#20123;&#24030;&#36194;&#24471;&#20195;&#34920;&#30340;&#26426;&#20250;&#65292;&#20063;&#38169;&#36807;&#20102;&#26089;&#26399;&#21183;&#22836;&#24102;&#26469;&#30340;&#37325;&#35201;&#31609;&#27454;&#21644;&#23186;&#20307;&#25253;&#36947;&#28508;&#21147;&#12290;&#36805;&#36895;&#39046;&#20808;&#24182;&#19981;&#33021;&#20445;&#35777;&#33719;&#24471;&#25552;&#21517;&#8212;&#8212;&#27491;&#22914;&#25308;&#30331;&#22312; 2020 &#24180;&#20987;&#36133;&#26089;&#26399;&#39046;&#36305;&#32773;&#20271;&#23612;&#183;&#26705;&#24503;&#26031;&#26102;&#25152;&#35777;&#26126;&#30340;&#37027;&#26679;&#8212;&#8212;&#20294;&#22914;&#26524;&#20174;&#19968;&#24320;&#22987;&#23601;&#27809;&#26377;&#21442;&#19982;&#31454;&#36873;&#65292;&#23545;&#20110;&#33457;&#36153;&#36739;&#23569;&#26102;&#38388;&#30340;&#20505;&#36873;&#20154;&#26469;&#35828;&#65292;&#20107;&#24773;&#20250;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#20197;&#21450;&#35753;&#36873;&#27665;&#31449;&#22312;&#19968;&#36793;&#30340;&#37329;&#38065;&#12290;&#23601;&#36830;&#36808;&#20811;&#183;&#24067;&#38534;&#20271;&#26684; (Mike Bloomberg) &#20063;&#26410;&#33021;&#25104;&#21151;&#21442;&#21152; 2020 &#24180;&#30340;&#31454;&#36873;&#65292;&#23613;&#31649;&#20182;&#27809;&#26377;&#19982;&#27665;&#20027;&#20826;&#29616;&#20219;&#35758;&#21592;&#31454;&#36873;&#65292;&#24182;&#20026;&#33258;&#24049;&#30340;&#31454;&#36873;&#25237;&#20837;&#20102;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21478;&#19968;&#31181;&#24773;&#20917;&#26159;&#25308;&#30331;&#22312;&#27809;&#26377;&#26377;&#21147;&#25361;&#25112;&#32773;&#30340;&#24773;&#20917;&#19979;&#36864;&#20986;&#12290;&#20294;&#20182;&#21487;&#33021;&#21512;&#29702;&#22320;&#20915;&#23450;&#19981;&#31454;&#36873;&#36830;&#20219;&#30340;&#26102;&#38388;&#26159;&lt;a href="https://www.economist.com/united-states/2023/03/09/what-if-joe-biden-decided-against-running-for-re-election"&gt;2023 &#24180;&#21021;&lt;/a&gt;&#65292;&#36825;&#26679;&#20854;&#20182;&#20505;&#36873;&#20154;&#23601;&#21487;&#20197;&#21442;&#21152;&#31454;&#36873;&#27963;&#21160;&#12290;&#22914;&#26524;&#20182;&#29616;&#22312;&#36864;&#20986;&#65292;&#23558;&#20250;&#22312;&#27665;&#20027;&#20826;&#20869;&#24341;&#21457;&#19968;&#22330;&#21361;&#26426;&#65292;&#22240;&#27492;&#65292;&#38500;&#38750;&#20986;&#29616;&#20005;&#37325;&#30340;&#20581;&#24247;&#38382;&#39064;&#65292;&#21542;&#21017;&#20182;&#36864;&#20986;&#30340;&#21487;&#33021;&#24615;&#24494;&#20046;&#20854;&#24494;&#12290;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#30495;&#30340;&#21457;&#29983;&#65292;&#25308;&#30331;&#30340;&#20195;&#34920;&#23558;&#19981;&#24471;&#19981;&#22312;&#33437;&#21152;&#21733;&#20030;&#34892;&#30340;&#22823;&#20250;&#19978;&#25237;&#31080;&#32473;&#20854;&#20182;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#25308;&#30331;&#20284;&#20046;&#19981;&#26159; 2024 &#24180;&#27665;&#20027;&#20826;&#30340;&#26368;&#20339;&#36873;&#25321;&#12290;&#20294;&#29616;&#38454;&#27573;&#65292;&#20182;&#30340;&#25919;&#20826;&#20960;&#20046;&#27809;&#26377;&#22238;&#26059;&#20313;&#22320;&#12290;&#22312;&#19982;&#29305;&#26391;&#26222;&#36827;&#34892;&#30475;&#20284;&#29983;&#27515;&#23384;&#20129;&#30340;&#31454;&#20105;&#20043;&#21069;&#65292;&#22914;&#27492;&#25509;&#36817;&#36873;&#20030;&#30340;&#20869;&#37096;&#26007;&#20105;&#21487;&#33021;&#20250;&#20005;&#37325;&#21066;&#24369;&#35813;&#20826;&#12290;&#24403;&#26460;&#40065;&#38376;&#21644;&#32422;&#32752;&#36874;&#25764;&#22238;&#36830;&#20219;&#25552;&#21517;&#26102;&#65292;&#27665;&#20027;&#20826;&#26368;&#32456;&#36755;&#25481;&#20102;&#22823;&#36873;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 16 Dec 2023 18:57:03 +0800</pubDate></item><item><title>&#23612;&#21476;&#25289;&#26031;&#183;&#20811;&#37324;&#26031;&#22612;&#22522;&#26031; (Nicholas Christakis) &#34920;&#31034;&#65292;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#22320;&#20851;&#27880;&#20154;&#24037;&#26234;&#33021;&#30340;&#31038;&#20250;&#24433;&#21709;&#36890;&#36807;&#36992;&#35831;</title><link>https://www.economist.com/by-invitation/2023/12/15/we-need-to-focus-more-on-the-social-effects-of-ai-says-nicholas-christakis</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1920/1080/90/media-assets/image/20200808_OPD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#22914;&#26524;&#27599;&#27425;&lt;small&gt;&#37117;&lt;/small&gt;&#24517;&#39035;&#35844;&#23194;&#22320;&#24691;&#27714;&#65292;&#8220;&#23545;&#19981;&#36215;&#65292;Alexa&#65292;&#22914;&#26524;&#19981;&#22826;&#40635;&#28902;&#30340;&lt;span data-caps="initial"&gt;&#35805;&lt;/span&gt;&#65292;&#20320;&#33021;&#21578;&#35785;&#25105;&#20170;&#22825;&#30340;&#22825;&#27668;&#21527;&#65311;&#8221;&#65292;&#24456;&#23569;&#26377;&#20154;&#20250;&#23481;&#24525;&#34394;&#25311;&#21161;&#29702;&#12290;&#30456;&#21453;&#65292;&#36825;&#20123;&#35774;&#22791;&#26088;&#22312;&#22238;&#31572;&#31895;&#40065;&#30340;&#21629;&#20196;&#65306;&#8220;Alexa&#65306;&#22825;&#27668;&#65281;&#8221;&#25105;&#20204;&#24076;&#26395;&#20182;&#20204;&#33021;&#22815;&#39034;&#20174;&#22320;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#38500;&#38750;&#25105;&#20204;&#25226;&#20182;&#20204;&#24102;&#36827;&#19968;&#20010;&#26377;&#26131;&#21463;&#24433;&#21709;&#30340;&#24188;&#20799;&#30340;&#23478;&#24237;&#65292;&#20182;&#20204;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#30693;&#36947;&#36825;&#26159;&#19982;&#20182;&#20154;&#20132;&#35848;&#30340;&#27491;&#24120;&#26041;&#24335;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#31895;&#40065;&#12290;&#36825;&#34920;&#26126;&#20154;&#24037;&#26234;&#33021;&#65288; &lt;small&gt;AI&lt;/small&gt; &#65289;&#23384;&#22312;&#19968;&#20010;&#28508;&#22312;&#30340;&#24433;&#21709;&#28145;&#36828;&#30340;&#38382;&#39064;&#12290;&#24403;&#35848;&#21040;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#23558;&#22914;&#20309;&#24433;&#21709;&#31038;&#20132;&#20114;&#21160;&#26102;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#20851;&#27880;&#20154;&#31867;&#19982;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23545;&#20110;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#23384;&#22312;&#19979;&#20154;&#31867;&#22914;&#20309;&#23545;&#24453;&#24444;&#27492;&#36824;&#27809;&#26377;&#32473;&#20104;&#36275;&#22815;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#19982;&#29992;&#20110;&#22788;&#29702;&#21307;&#23398;&#22270;&#20687;&#31561;&#25216;&#26415;&#25361;&#25112;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#19981;&#21516;&#65292;&#26576;&#20123;&#31867;&#22411;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#26088;&#22312;&#20197;&#26356;&#20154;&#24615;&#21270;&#30340;&#26041;&#24335;&#34892;&#20107;&#65292;&#20363;&#22914;&#25552;&#20379;&#24515;&#29702;&#27835;&#30103;&#12290;&#36825;&#20123;&#25216;&#26415;&#23558;&#24341;&#21457;&#8220;&#31038;&#20250;&#28322;&#20986;&#25928;&#24212;&#8221;&#8212;&#8212;&#24433;&#21709;&#20154;&#20204;&#23545;&#20854;&#20182;&#20154;&#34892;&#20026;&#30340;&#21453;&#24212;&#24182;&#20174;&#20013;&#23398;&#20064;&#12290;&#36825;&#20123;&#28322;&#20986;&#25928;&#24212;&#23545;&#20154;&#31867;&#30340;&#24433;&#21709;&#21487;&#33021;&#36828;&#36828;&#36229;&#20986;&#26368;&#21021;&#20114;&#21160;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#23558;&#36234;&#26469;&#36234;&#22810;&#22320;&#22312;&#25163;&#26426;&#19978;&#23433;&#35013;&#25903;&#25345;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#8220;&#21327;&#20316;&#26426;&#22120;&#20154;&#8221;&#65292;&#36825;&#20123;&#26426;&#22120;&#20154;&#21487;&#20197;&#20102;&#35299;&#20182;&#20204;&#24182;&#24110;&#21161;&#20182;&#20204;&#19982;&#20854;&#20182;&#20154;&#24314;&#31435;&#32852;&#31995;&#12290;&#20294;&#20363;&#22914;&#65292;&#19968;&#20123;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#30340;&#29992;&#25143;&#21457;&#29616;&#65292;&#20182;&#20204;&#26356;&#21916;&#27426;&#19982;&#34394;&#25311;&#20276;&#20387;&#35843;&#24773;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#30340;&#32422;&#20250;&#12290;&#38500;&#20102;&#37325;&#22609;&#20154;&#38469;&#27807;&#36890;&#20043;&#22806;&#65292;&#36825;&#36824;&#25913;&#21464;&#20102;&#30495;&#23454;&#30340;&#20154;&#31867;&#32422;&#20250;&#27744;&#20013;&#21487;&#29992;&#30340;&#20154;&#21592;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32842;&#22825;&#26426;&#22120;&#20154;&#23545;&#35805;&#20249;&#20276;&#21644;&#30001;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#65288; &lt;small&gt;LLM&lt;/small&gt; &#65289;&#25903;&#25345;&#30340;&#20854;&#20182;&#31867;&#22411;&#30340;&#8220;&#26234;&#33021;&#8221;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20284;&#20046;&#23545;&#20154;&#31867;&#34892;&#20026;&#24433;&#21709;&#26368;&#22823;&#65292;&#20294;&#21363;&#20351;&#26159;&#26356;&#31616;&#21333;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#23545;&#25105;&#20204;&#31038;&#20132;&#29983;&#27963;&#30340;&#24494;&#23567;&#20837;&#20405;&#20063;&#21487;&#33021;&#20135;&#29983;&#28145;&#36828;&#30340;&#28322;&#20986;&#25928;&#24212;&#65292;&#26080;&#35770;&#22909;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#23558; 4,000 &#20154;&#20998;&#20026; 230 &#20010;&#22312;&#32447;&#32676;&#32452;&#12290;&#28982;&#21518;&#27599;&#20010;&#23567;&#32452;&#34987;&#20998;&#25104;&#20960;&#20010;&#23567;&#32452;&#65292;&#27599;&#20010;&#23567;&#32452;&#21482;&#26377;&#20960;&#20010;&#20154;&#12290;&#36825;&#20123;&#38598;&#32676;&#30340;&#25104;&#21592;&#24517;&#39035;&#30456;&#20114;&#21512;&#20316;&#25361;&#36873;&#39068;&#33394;&#12290;&#22914;&#26524;&#20182;&#20204;&#25214;&#21040;&#20102;&#19968;&#20010;&#8220;&#35299;&#20915;&#26041;&#26696;&#8221;&#8212;&#8212;&#27599;&#20010;&#20154;&#37117;&#36873;&#25321;&#19982;&#20182;&#20204;&#30340;&#37051;&#23621;&#19981;&#21516;&#30340;&#39068;&#33394;&#8212;&#8212;&#37027;&#20040;&#25972;&#20010;&#22242;&#20307;&#23601;&#34987;&#35748;&#20026;&#26159;&#25104;&#21151;&#30340;&#65292;&#27599;&#20010;&#20154;&#37117;&#24471;&#21040;&#20102;&#19968;&#20123;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23545;&#20110;&#20854;&#20013;&#19968;&#20123;&#32676;&#20307;&#65292;&#25105;&#20204;&#31192;&#23494;&#22320;&#28155;&#21152;&#20102;&#26426;&#22120;&#20154;&#65292;&#25104;&#21592;&#35748;&#20026;&#36825;&#20123;&#26426;&#22120;&#20154;&#26159;&#20854;&#20182;&#20154;&#65292;&#24182;&#25805;&#32437;&#20182;&#20204;&#30340;&#21453;&#24212;&#12290;&#25105;&#20204;&#21457;&#29616;&#65292;&#35753;&#26426;&#22120;&#20154;&#20598;&#23572;&#20570;&#20986;&#8220;&#38169;&#35823;&#8221;&#30340;&#20030;&#21160;&#65292;&#22686;&#21152;&#32780;&#19981;&#26159;&#20943;&#23569;&#19982;&#20854;&#36817;&#37051;&#30340;&#39068;&#33394;&#20914;&#31361;&#65292;&#23454;&#38469;&#19978;&#23545;&#25972;&#20010;&#32676;&#20307;&#26377;&#24110;&#21161;&#65292;&#22521;&#20859;&#26356;&#22823;&#30340;&#28789;&#27963;&#24615;&#12290;&#20154;&#20204;&#24320;&#22987;&#24847;&#35782;&#21040;&#65292;&#20165;&#20165;&#35299;&#20915;&#33258;&#24049;&#21644;&#36817;&#37051;&#30340;&#25361;&#25112;&#24182;&#19981;&#19968;&#23450;&#23545;&#25972;&#20010;&#32676;&#20307;&#26469;&#35828;&#26159;&#26368;&#22909;&#30340;&#12290;&#37319;&#21462;&#30475;&#20284;&#38477;&#20302;&#23616;&#37096;&#20849;&#35782;&#30340;&#36829;&#21453;&#30452;&#35273;&#30340;&#20030;&#21160;&#24320;&#21551;&#20102;&#25972;&#20010;&#38598;&#22242;&#33539;&#22260;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#33021;&#22815;&#24110;&#21161;&#20154;&#20204;&#33258;&#21161;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#21521; 64 &#32452;&#30340; 1,024 &#21517;&#21463;&#35797;&#32773;&#25552;&#20986;&#20102;&#29983;&#20135;&#25152;&#35859;&#20844;&#20849;&#29289;&#21697;&#30340;&#25361;&#25112;&#65292;&#21363;&#20154;&#20204;&#20849;&#21516;&#21162;&#21147;&#25171;&#36896;&#26102;&#23578;&#19988;&#20114;&#24800;&#20114;&#21033;&#30340;&#29289;&#21697;&#65292;&#20363;&#22914;&#28783;&#22612;&#12290;&#25105;&#20204;&#30340;&#24819;&#27861;&#26159;&#65292;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#21442;&#19982;&#20854;&#20013;&#65292;&#37027;&#20040;&#27599;&#20010;&#20154;&#26368;&#32456;&#21463;&#30410;&#30340;&#23558;&#36229;&#36807;&#20182;&#20204;&#36129;&#29486;&#30340;&#12290;&#20294;&#26159;&#65292;&#24403;&#28982;&#65292;&#35825;&#24785;&#26159;&#35753;&lt;i&gt;&#20854;&#20182;&#20154;&lt;/i&gt;&#21162;&#21147;&#29031;&#26009;&#20844;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24320;&#22987;&#65292;&#36229;&#36807;60%&#30340;&#20154;&#34920;&#29616;&#20986;&#26080;&#31169;&#30340;&#34892;&#20026;&#65292;&#20280;&#20986;&#25588;&#25163;&#12290;&#20294;&#25105;&#20204;&#21457;&#29616;&#65292;&#36890;&#36807;&#28155;&#21152;&#19968;&#20123;&#25645;&#20415;&#36710;&#34892;&#20026;&#30340;&#26426;&#22120;&#20154;&#65288;&#29609;&#23478;&#20877;&#27425;&#23558;&#20854;&#35270;&#20026;&#20854;&#20182;&#20154;&#31867;&#65289;&#65292;&#25105;&#20204;&#21487;&#20197;&#39537;&#20351;&#36825;&#32676;&#20154;&#34920;&#29616;&#24471;&#33258;&#31169;&#65292;&#26368;&#32456;&#20182;&#20204;&#20572;&#27490;&#21512;&#20316;&#20849;&#12290;&#36825;&#20123;&#26426;&#22120;&#20154;&#21487;&#20197;&#23558;&#19968;&#32676;&#21407;&#26412;&#24951;&#24936;&#30340;&#20154;&#21464;&#25104;&#19968;&#32676;&#28151;&#34507;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21453;&#20043;&#20134;&#28982;&#12290;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#26426;&#22120;&#20154;&#26469;&#21152;&#24378;&#20154;&#31867;&#21512;&#20316;&#12290;&#20026;&#20154;&#20204;&#25552;&#20379;&#21512;&#20316;&#65288;&#20154;&#36896;&#65289;&#20249;&#20276;&#20250;&#20351;&#20182;&#20204;&#22312;&#19982;&#20182;&#20154;&#25171;&#20132;&#36947;&#26102;&#27604;&#24179;&#26102;&#26356;&#21152;&#8203;&#8203;&#21451;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#23454;&#39564;&#34920;&#26126;&#65292;&#24403;&#20154;&#20204;&#23558;&#20915;&#31574;&#26435;&#22996;&#25176;&#32473;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20195;&#29702;&#26102;&#65288;&#20182;&#20204;&#36234;&#26469;&#36234;&#26377;&#21487;&#33021;&#36825;&#26679;&#20570;&#65292;&#20174;&lt;small&gt;&#27861;&#23398;&#30805;&#22763;&lt;/small&gt;&#30340;&#30005;&#23376;&#37038;&#20214;&#33609;&#31295;&#21040;&#20026;&#26080;&#20154;&#26426;&#20998;&#37197;&#20891;&#20107;&#30446;&#26631;&#20219;&#21153;&#65289;&#65292;&#23427;&#21487;&#33021;&#20250;&#25513;&#30422;&#36947;&#24503;&#36131;&#20219;&#65292;&#24182;&#40723;&#21169;&#19982;&#20854;&#20182;&#20154;&#30340;&#19981;&#36947;&#24503;&#20114;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30001; Iyad Rahwan &#39046;&#23548;&#30340;&#39532;&#20811;&#26031;&#183;&#26222;&#26391;&#20811;&#20154;&#31867;&#21457;&#23637;&#30740;&#31350;&#25152;&#30340;&#19968;&#20010;&#23567;&#32452;&#36827;&#34892;&#20102;&#19968;&#39033;&#23454;&#39564;&#65292;&#20854;&#20013;&#28041;&#21450;&#20026;&#21463;&#35797;&#32773;&#25552;&#20379;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#21161;&#25163;&#12290;&#20154;&#20204;&#24517;&#39035;&#25527;&#39600;&#23376;&#24182;&#25253;&#21578;&#32467;&#26524;&#12290;&#22823;&#32422; 5% &#30340;&#21442;&#19982;&#32773;&#22312;&#33258;&#24049;&#23436;&#25104;&#20219;&#21153;&#26102;&#19981;&#35802;&#23454;&#12290;&#24403;&#21463;&#35797;&#32773;&#21487;&#20197;&#23558;&#19981;&#35802;&#23454;&#30340;&#20219;&#21153;&#22996;&#25176;&#32473;&#21478;&#19968;&#20010;&#20154;&#26102;&#65292;&#36825;&#20010;&#25968;&#23383;&#20250;&#19978;&#21319;&#21040; 40%&#65307;&#22914;&#26524;&#20182;&#20204;&#21487;&#20197;&#23558;&#20854;&#22996;&#25176;&#32473;&#26426;&#22120;&#65292;&#36825;&#20010;&#25968;&#23383;&#20250;&#19978;&#21319;&#21040; 50%&#12290;&#20294;&#22914;&#26524;&#20182;&#20204;&#21487;&#20197;&#23558;&#20219;&#21153;&#22996;&#25176;&#32473;&#21487;&#20197;&#20915;&#23450;&#20195;&#34920;&#20182;&#20204;&#20316;&#24330;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20195;&#29702;&#65292;&#37027;&#20040;&#36825;&#20010;&#25968;&#23383;&#23601;&#20250;&#19978;&#21319;&#21040;&#39640;&#36798; 88%&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20154;&#20204;&#20114;&#21160;&#26102;&#30772;&#22351;&#35802;&#23454;&#36824;&#19981;&#22815;&#20196;&#20154;&#25285;&#24551;&#65292;&#37027;&#20040;&#20154;&#20204;&#25285;&#24515;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20063;&#20250;&#30772;&#22351;&#20154;&#36523;&#23433;&#20840;&#12290;&#22312;&#21345;&#20869;&#22522;&#26757;&#38534;&#22823;&#23398;&#30340; Hirokazu Shirado &#39046;&#23548;&#30340;&lt;a href="https://www.economist.comhttps://www.pnas.org/doi/10.1073/pnas.2307804120"&gt;&#21018;&#21018;&#21457;&#34920;&#30340;&#23454;&#39564;&lt;/a&gt;&#20013;&#65292;&#25105;&#20204;&#21457;&#29616;&#21363;&#20351;&#26159;&#38750;&#24120;&#31616;&#21333;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#36741;&#21161;&#39550;&#39542;&#21592;&#24418;&#24335;&#65292;&#20363;&#22914;&#33258;&#21160;&#36716;&#21521;&#25110;&#33258;&#21160;&#21046;&#21160;&#65292;&#20063;&#20250;&#20405;&#34432;&#36947;&#36335;&#19978;&#20114;&#24800;&#30340;&#31038;&#20250;&#35268;&#33539;&#12290;&#35753;&#20154;&#31867;&#22312;&#37325;&#22797;&#30340;&#8220;&#23567;&#40481;&#28216;&#25103;&#8221;&#20013;&#20915;&#23450;&#26159;&#21542;&#36716;&#21521;&#36814;&#38754;&#32780;&#26469;&#30340;&#27773;&#36710;&#65292;&#23548;&#33268;&#20154;&#20204;&#38543;&#21518;&#19981;&#22826;&#21487;&#33021;&#36718;&#27969;&#35753;&#36335;&#65292;&#20174;&#32780;&#22686;&#21152;&#20102;&#22312;&#27809;&#26377;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#36741;&#21161;&#30340;&#24773;&#20917;&#19979;&#39550;&#39542;&#26102;&#21457;&#29983;&#36710;&#31096;&#30340;&#39057;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#36825;&#20123;&#24433;&#21709;&#34920;&#26126;&#65292;&#23427;&#21487;&#33021;&#23545;&#20960;&#21315;&#24180;&#26469;&#28436;&#21464;&#30340;&#31038;&#20250;&#35268;&#33539;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65292;&#22609;&#36896;&#25105;&#20204;&#22312;&#21508;&#31181;&#26085;&#24120;&#20114;&#21160;&#20013;&#23545;&#24453;&#24444;&#27492;&#30340;&#26041;&#24335;&#12290;&#25919;&#24220;&#19981;&#33021;&#24573;&#35270;&#36825;&#20123;&#39118;&#38505;&#12290;&#33267;&#23569;&#65292;&#20182;&#20204;&#24212;&#35813;&#26356;&#20180;&#32454;&#22320;&#35780;&#20272;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#31995;&#32479;&#26159;&#21542;&#31526;&#21512;&#20154;&#31867;&#31038;&#20250;&#21033;&#30410;&#65292;&#24182;&#19988;&#24212;&#35813;&#25552;&#20379;&#26356;&#22810;&#30340;&#23433;&#20840;&#27979;&#35797;&#12290;&#27491;&#22914;&#26368;&#36817;&#22312;&#33521;&#22269;&#20030;&#34892;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#23433;&#20840;&#23792;&#20250;&#19978;&#31614;&#32626;&#30340;&#12298;&#24067;&#33713;&#22855;&#21033;&#23459;&#35328;&#12299;&#26126;&#30830;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#21019;&#26032;&#24517;&#39035;&#19982;&#38477;&#20302;&#39118;&#38505;&#40784;&#22836;&#24182;&#36827;&#12290;&#27605;&#31455;&#65292;&#25105;&#20204;&#19981;&#33021;&#35201;&#27714;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#33258;&#25105;&#30417;&#31649;&#65292;&#21363;&#20351;&#26159;&#31036;&#35980;&#30340;&#20063;&#26159;&#22914;&#27492;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#23612;&#21476;&#25289;&#26031;&#183;&#20811;&#37324;&#26031;&#22612;&#22522;&#26031; (Nicholas A. Christakis) &#26159;&#32822;&#40065;&#22823;&#23398;&#20154;&#24615;&#23454;&#39564;&#23460;&#20027;&#20219;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 12:27:03 +0800</pubDate></item><item><title>Lebkuchen&#65292;&#19968;&#31181;&#22307;&#35806;&#39292;&#24178;&#65292;&#26159;&#20102;&#35299;&#24503;&#22269;&#21382;&#21490;&#30340;&#31383;&#21475; |&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/12/13/lebkuchen-a-christmas-biscuit-is-a-window-on-german-history</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_CUP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#32445;&#20262;&#22561;&#30340; D&#252;ll &#38754;&#21253;&#24215;&lt;span data-caps="initial"&gt;&#26089;&#19978;&lt;/span&gt;6 &#28857;&lt;small&gt;&#24320;&#38376;&lt;/small&gt;&#65292;&#20294;&#27599;&#24180;&#30340;&#36825;&#20010;&#26102;&#20505;&#65292;&#21592;&#24037;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#20840;&#22825;&#20505;&#24037;&#20316;&#12290; 15 &#20154;&#32452;&#25104;&#30340;&#22242;&#38431;&#27599;&#22825;&#21046;&#20316; 6,000 &#22359;&lt;i&gt;Lebkuchen&lt;/i&gt; &#65292;&#19968;&#31181;&#20256;&#32479;&#30340;&#24503;&#22269;&#22307;&#35806;&#39292;&#24178;&#12290;&#38754;&#21253;&#24072;&#20204;&#25353;&#29031;&#33258; 19 &#19990;&#32426;&#20197;&#26469;&#23478;&#26063;&#19968;&#30452;&#29645;&#34255;&#30340;&#31192;&#26041;&#65292;&#23558;&#40481;&#34507;&#12289;&lt;a href="https://www.economist.com/europe/2019/11/30/hazelnut-planting-bothers-the-italians"&gt;&#27035;&#23376;&lt;/a&gt;&#31881;&#12289;&#34562;&#34588;&#12289;&#26592;&#27308;&#30382;&#21644;&#39321;&#26009;&#28151;&#21512;&#22312;&#19968;&#36215;&#12290;&#31896;&#31264;&#30340;&#26837;&#33394;&#38754;&#22242;&#31867;&#20284;&#20110;&#23004;&#39292;&#65292;&#24182;&#19988;&#20855;&#26377;&#30456;&#20284;&#30340;&#21619;&#36947;&#65292;&#20294;&#23427;&#29983;&#20135;&#30340;&#39292;&#24178;&#36136;&#22320;&#26356;&#26580;&#36719;&#65292;&#26356;&#23481;&#26131;&#20957;&#22266;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#38754;&#21253;&#24215;&#21019;&#22987;&#20154;&#30340;&#26366;&#23385;&#20122;&#21382;&#23665;&#22823;&#183;&#26460;&#23572; (Alexander D&#252;ll) &#36127;&#36131;&#30417;&#30563;&#36816;&#33829;&#12290;&#26460;&#23572;&#20808;&#29983;&#30340;&#29238;&#20146;&#38669;&#23572;&#26684;&#20915;&#23450;&#23558;&lt;i&gt;Lebkuchen&lt;/i&gt;&#20316;&#20026;&#38754;&#21253;&#24215;&#30340;&#29305;&#33394;&#20135;&#21697;&#65292;&#29616;&#22312;&#35813;&#38754;&#21253;&#24215;&#20840;&#24180;&#38144;&#21806;&#36825;&#31181;&#39292;&#24178;&#12290; &#65288;&#28216;&#23458;&#20204;&#24573;&#35270;&#20102;&#36825;&#31181;&#39135;&#21697;&#19982;&#22307;&#35806;&#33410;&#30340;&#32852;&#31995;&#65292;&#21363;&#20351;&#22312;&#22799;&#22825;&#20063;&#20250;&#36141;&#20080;&#12290;&#65289;&#21435;&#24180;&#65292;&#24503;&#22269;&#29983;&#20135;&#20102;&#36817; 87,600 &#21544;&lt;i&gt;Lebkuchen&#65292;&lt;/i&gt;&#39640;&#20110; 2021 &#24180;&#30340; 84,500 &#21544;&#12290;&#36825;&#20123;&#28888;&#28953;&#39135;&#21697;&#20986;&#21475;&#21040;&#20854;&#20182;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#22269;&#23478;&#20197;&#21450;&#32654;&#22269;&#21644;&#26085;&#26412;&#12290;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#32445;&#20262;&#22561;&#24456;&#33258;&#35946;&#33021;&#22815;&#25104;&#20026;&lt;i&gt;Lebkuchen&lt;/i&gt;&#30340;&#19990;&#30028;&#20043;&#37117;&#12290;&#36825;&#24231;&#24052;&#20240;&#21033;&#20122;&#22478;&#24066;&#30340;&#22320;&#29702;&#20301;&#32622;&#23545;&#20110;&#38754;&#21253;&#24072;&#26469;&#35828;&#26159;&#20598;&#28982;&#30340;&#65306;&#22478;&#24066;&#21608;&#22260;&#26862;&#26519;&#20013;&#30340;&#20859;&#34562;&#20154;&#25552;&#20379;&#20102;&#20016;&#23500;&#30340;&#34562;&#34588;&#12290;&#23427;&#36824;&#20301;&#20110;&#20174;&#23041;&#23612;&#26031;&#21040;&#24067;&#25289;&#26684;&#30340;&#20027;&#35201;&#36152;&#26131;&#36335;&#32447;&#19978;&#65292;&#36825;&#24847;&#21619;&#30528;&#33258; 14 &#19990;&#32426;&#20197;&#26469;&#36135;&#29289;&#23601;&#19968;&#30452;&#36827;&#20986;&#12290;&#27599;&#24180;&#37117;&#26377;&#25968;&#30334;&#19975;&#20154;&#21442;&#35266;&#32445;&#20262;&#22561;&#65292;&#22312;&#36825;&#24231;&#20013;&#19990;&#32426;&#23567;&#38215;&#28459;&#27493;&#65292;&#21697;&#23581;&#36825;&#24231;&#22478;&#24066;&#30340;&#32654;&#39135;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;i&gt;Lebkuchen&#65292;&lt;/i&gt;&#21253;&#25324;&#24403;&#22320;&#21508;&#31181;&#21860;&#37202;&#21644;&#39321;&#32928;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#28216;&#23458;&#19981;&#33021;&#24573;&#35270;&#36825;&#24231;&#22478;&#24066;&#21382;&#21490;&#19978;&#21487;&#24597;&#30340;&#37096;&#20998;&#12290;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#22312;&#32445;&#20262;&#22561;&#32452;&#32455;&#20102;&#22823;&#22411;&#32435;&#31929;&#38598;&#20250;&#65307;&lt;a href="https://www.economist.com/books-and-arts/2003/09/11/hand-held-history"&gt;&#33713;&#22958;&#183;&#37324;&#33452;&#26031;&#22612;&#23572; (Leni Riefenstahl)&lt;/a&gt;&#20110; 1934 &#24180;&#22312;&#20854;&#20013;&#25293;&#25668;&#20102;&#23459;&#20256;&#29255;&#12298;&#24847;&#24535;&#30340;&#32988;&#21033;&#12299;&#12290;&#32445;&#20262;&#22561;&#31181;&#26063;&#27861;&#8212;&#8212;&#21093;&#22842;&#29369;&#22826;&#20154;&#30340;&#24503;&#22269;&#20844;&#27665;&#36523;&#20221;&#24182;&#31105;&#27490;&#29369;&#22826;&#20154;&#19982;&#8220;&#24503;&#22269;&#34880;&#32479;&#25110;&#30456;&#20851;&#34880;&#32479;&#8221;&#30340;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#8212;&#8212;&#26159;&#22312;&#19968;&#27425;&#20250;&#35758;&#19978;&#23459;&#24067;&#30340;&#12290; 1935 &#24180;&#38598;&#20250;&#12290;&#25112;&#21518;&#65292;&#36825;&#24231;&#22478;&#24066;&#20030;&#21150;&#20102;&#23545;&#32435;&#31929;&#39046;&#23548;&#20154;&lt;a href="https://www.economist.com/leaders/1946/10/05/the-nuremberg-judgment"&gt;&#25112;&#20105;&#32618;&#30340;&#23457;&#21028;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#25112;&#20105;&#21644;&#28921;&#39274;&#21457;&#26126;&#36825;&#20004;&#31181;&#21382;&#21490;&#24182;&#23384;&#65292;&#26377;&#26102;&#29978;&#33267;&#20197;&#19968;&#31181;&#19981;&#21644;&#35856;&#30340;&#26041;&#24335;&#20849;&#23384;&#12290;&#20256;&#21333;&#22312;&#25991;&#29486;&#20013;&#24515;&#26049;&#36793;&#23459;&#20256;&lt;i&gt;&#22522;&#30563;&#37329;&#24503;&#23572;&#24066;&#22330;&lt;/i&gt;&#65292;&#35813;&#21338;&#29289;&#39302;&#20301;&#20110;&#20197;&#21069;&#30340;&#38598;&#20250;&#22330;&#22320;&#19978;&#65292;&#23457;&#35270;&lt;a href="https://www.economist.com/books-and-arts/2005/10/27/they-stooped-to-conquer"&gt;&#32435;&#31929;&#25919;&#26435;&lt;/a&gt;&#36896;&#25104;&#30340;&#8220;&#36855;&#24651;&#21644;&#24656;&#24598;&#8221;&#12290;&#37492;&#20110;&lt;a href="https://www.economist.com/israel-hamas"&gt;&#24403;&#21069;&#30340;&#20013;&#19996;&#25112;&#20105;&lt;/a&gt;&#65292;&#21457;&#28304;&#20110;&#32445;&#20262;&#22561;&#30340;&#25253;&#32440;&lt;i&gt;&#12298;&#20808;&#38155;&#25253;&#12299;&lt;/i&gt;&#21457;&#34920;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#23459;&#20256;&#20196;&#20154;&#21457;&#20154;&#28145;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32435;&#31929;&#25484;&#26435;&#20043;&#21069;&#65292;&#32445;&#20262;&#22561;&#26366;&#26377;&#22823;&#37327;&#29369;&#22826;&#20154;&#21475;&#12290;&#20960;&#20046;&#27809;&#26377;&lt;a href="https://www.economist.com/graphic-detail/2020/01/25/archivists-are-racing-to-identify-every-jewish-holocaust-victim"&gt;&#22823;&#23648;&#26432;&#30340;&#24184;&#23384;&#32773;&lt;/a&gt;&#36820;&#22238;&#36825;&#24231;&#22478;&#24066;&#12290;&#20986;&#29983;&#20110;&#32445;&#20262;&#22561;&#30340;&#23041;&#24265;&#183;&#24343;&#32599;&#22240;&#24503; (William Freund) &#22312;&#20182;&#30340;&#33879;&#20316;&#12298;&#25327;&#25937;&#25105;&#23478;&#20154;&#30340;&#39292;&#24178;&#12299;(2010) &#20013;&#21453;&#24605;&#20102;&#36825;&#24231;&#22478;&#24066;&#20026;&#20182;&#30340;&#23478;&#24237;&#25552;&#20379;&#20102;&#20160;&#20040;&#20197;&#21450;&#23427;&#22842;&#36208;&#20102;&#20160;&#20040;&#12290;&#20182;&#22238;&#24518;&#36215;&#36867;&#31163;&#24503;&#22269;&#24182;&#24102;&#30528; 7 &#32654;&#20803;&#25269;&#36798;&#32445;&#32422;&#30340;&#24773;&#26223;&#12290;&#20182;&#30340;&#27597;&#20146;&#20445;&#25289;&#38752;&#21046;&#20316;&lt;i&gt;Lebkuchen &#36186;&#38065;&#12290;&lt;/i&gt;&#22905;&#35760;&#20303;&#20102;&#19968;&#20301;&#22312;&#22478;&#37324;&#19968;&#23478;&#38754;&#21253;&#24215;&#24037;&#20316;&#30340;&#37051;&#23621;&#20256;&#32473;&#22905;&#30340;&#39135;&#35889;&#12290; &#9632;&lt;br/&gt;&lt;br/&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#20851;&#20110;&#39135;&#29289;&#30340;&#19987;&#26639;&#12298;&#19968;&#36947;&#33756;&#20013;&#30340;&#19990;&#30028;&#12299;&#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/culture/2023/11/28/in-russias-arsenal-the-knife-and-fork-have-been-powerful-weapons"&gt;&#22312;&#20420;&#32599;&#26031;&#30340;&#27494;&#22120;&#24211;&#20013;&#65292;&#20992;&#21449;&#19968;&#30452;&#26159;&#24378;&#22823;&#30340;&#27494;&#22120;&lt;/a&gt;&#65288;11&#26376;28&#26085;&#65289; &lt;b&gt;&#65306;&lt;/b&gt;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/culture/2023/09/28/dave-portnoy-an-internet-personality-has-become-pizzas-kingmaker"&gt;&#20114;&#32852;&#32593;&#21517;&#20154;&#25140;&#22827;&#183;&#27874;&#29305;&#35834;&#20234; (Dave Portnoy) &#24050;&#25104;&#20026;&#25259;&#33832;&#29579;&#32773;&lt;/a&gt;&#65288;9 &#26376; 28 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/culture/2023/08/30/chinese-food-is-more-diverse-than-western-eaters-might-think"&gt;&#20013;&#22269;&#33756;&#27604;&#35199;&#26041;&#39135;&#23458;&#24819;&#35937;&#30340;&#26356;&#21152;&#22810;&#26679;&#21270;&lt;/a&gt;&#65288;8&#26376;30&#26085;&#65289;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 08:57:03 +0800</pubDate></item><item><title>&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#32034;&#39532;&#37324;&#21521;&#27491;&#24120;&#29366;&#24577;&#36808;&#20986;&#20102;&#19968;&#22823;&#27493;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2023/12/13/war-ravaged-somalia-takes-a-big-step-towards-normality</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_MAP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#24180;&lt;/small&gt;&#20851;&lt;span data-caps="initial"&gt;&#23558;&#33267;&lt;/span&gt;&#65292;&#32034;&#39532;&#37324;&#32479;&#27835;&#32773;&#24198;&#31069;&#19968;&#19979;&#20063;&#26159;&#24773;&#26377;&#21487;&#21407;&#30340;&#12290;&#22312;&#32463;&#21382;&#20102;&#25968;&#21313;&#24180;&#30340;&#22351;&#28040;&#24687;&#20043;&#21518;&#8212;&#8212; &lt;a href="https://www.economist.com/middle-east-and-africa/2022/07/25/somalia-is-on-the-brink-of-starvation"&gt;&#39269;&#33618;&lt;/a&gt;&#21644;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/02/the-drawdown-of-african-peacekeepers-from-somalia-has-stalled"&gt;&#22307;&#25112;&#21467;&#20081;&lt;/a&gt;&#21482;&#26159;&#36418;&#36495;&#38750;&#27954;&#20043;&#35282;&#36825;&#19968;&#35282;&#33853;&#30340;&#26368;&#26032;&#24656;&#24598;&#20107;&#20214;&#8212;&#8212;&#32034;&#39532;&#37324;&#24635;&#32479;&#21704;&#26705;&#183;&#35874;&#36203;&#183;&#39532;&#21704;&#33538;&#24503;&#25919;&#24220;&#22312;&#30701;&#30701;&#20960;&#21608;&#20869;&#23601;&#23454;&#29616;&#20102;&#19977;&#20010;&#37324;&#31243;&#30865;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;24&#26085;&#65292;&#23427;&#21463;&#21040;&#38750;&#27954;&#19968;&#20307;&#21270;&#31243;&#24230;&#26368;&#39640;&#30340;&#21306;&#22495;&#38598;&#22242;&#8212;&#8212;&#19996;&#38750;&#20849;&#21516;&#20307;&#30340;&#27426;&#36814;&#12290;&#19968;&#21608;&#21518;&#65292;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#23433;&#29702;&#20250;&#25237;&#31080;&#20915;&#23450;&#35299;&#38500; 1992 &#24180;&#39318;&#27425;&#23545;&#32034;&#39532;&#37324;&#25919;&#24220;&#21450;&#20854;&#23433;&#20840;&#37096;&#38431;&#23454;&#26045;&#30340;&#27494;&#22120;&#31105;&#36816;&#12290;&#26368;&#32456;&#65292;12 &#26376; 13 &#26085;&#65292;&#20197;&lt;small&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&lt;/small&gt;&#21644;&#19990;&#30028;&#38134;&#34892;&#20026;&#39318;&#30340;&#20538;&#26435;&#20154;&#23459;&#24067;&#20943;&#20813; 45 &#20159;&#32654;&#20803;&#20538;&#21153;&#65292;&#20026;&#32034;&#39532;&#37324;&#25919;&#24220;&#21450;&#20854;&#23433;&#20840;&#37096;&#38431;&#25552;&#20379;&#20102; 45 &#20159;&#32654;&#20803;&#30340;&#20538;&#21153;&#20943;&#20813;&#12290;&#22312;&#20013;&#22830;&#22269;&#23478;&#22240;&#37096;&#26063;&#20891;&#38400;&#20043;&#38388;&#30340;&#25112;&#26007;&#32780;&#23849;&#28291;&#19977;&#21313;&#24180;&#21518;&#65292;&#32034;&#39532;&#37324;&#37325;&#26032;&#36827;&#20837;&#20840;&#29699;&#37329;&#34701;&#20307;&#31995;&#12290;&#36825;&#26631;&#24535;&#30528;&#39532;&#21704;&#33538;&#24503;&#20808;&#29983;&#30340;&#32988;&#21033;&#65292;&#20182;&#21435;&#24180;&#24320;&#22987;&#20102;&#31532;&#20108;&#20010;&#20219;&#26399;&#65292;&#25215;&#35834;&#20462;&#22797;&#19982;&#32034;&#39532;&#37324;&#37051;&#22269;&#30340;&#20851;&#31995;&#65292;&#21516;&#26102;&#20987;&#36864;&#38738;&#24180;&#20826;&#12290;&#38738;&#24180;&#20826;&#26159;&#19968;&#20010;&#19982;&#22522;&#22320;&#32452;&#32455;&#26377;&#32852;&#31995;&#30340;&#22307;&#25112;&#32452;&#32455;&#65292;&#30446;&#21069;&#20173;&#25511;&#21046;&#30528;&#39318;&#37117;&#25705;&#21152;&#36842;&#27801;&#20197;&#22806;&#30340;&#22823;&#29255;&#20892;&#26449;&#22320;&#21306;&#12290; &#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#36825;&#19977;&#39033;&#25104;&#23601;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#33719;&#24471;&#35813;&#22269;&#20960;&#20046;&#25152;&#26377;&#25968;&#21313;&#24180;&#36151;&#27454;&#30340;&#20943;&#20813;&#12290;&#36890;&#36807;&#32034;&#39532;&#37324;&#36817;&#21313;&#24180;&#21069;&#24320;&#22987;&#23454;&#26045;&#30340;&#8220;&#37325;&#20538;&#31351;&#22269;&#8221;&#65288; &lt;small&gt;HIPC&lt;/small&gt; &#65289;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#26159;&#22312;&#36825;&#20010;&#22240;&#37096;&#26063;&#20998;&#35010;&#32780;&#38590;&#20197;&#30456;&#22788;&#30340;&#22269;&#23478;&#20013;&#32597;&#35265;&#30340;&#25919;&#27835;&#20849;&#35782;&#30340;&#32467;&#26524;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#35813;&#35745;&#21010;&#22312;&#19977;&#20010;&#26131;&#29123;&#26131;&#29190;&#30340;&#25919;&#24220;&#20013;&#24471;&#20197;&#25345;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31302;&#32597;&#40664;&#24503;&#30340;&#21069;&#20219;&#35797;&#22270;&#22312; 2021 &#24180;&#32487;&#32493;&#25484;&#26435;&#65292;&#20294;&#32034;&#39532;&#37324;&#36824;&#26159;&#36890;&#36807;&#20102;&lt;small&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&lt;/small&gt;&#38500;&#19968;&#39033;&#25913;&#38761;&#27979;&#35797;&#20043;&#22806;&#30340;&#25152;&#26377;&#25913;&#38761;&#27979;&#35797;&#65292;&#20854;&#20013;&#21253;&#25324;&#25193;&#22823;&#31246;&#22522;&#21644;&#36943;&#21046;&#33104;&#36133;&#12290;&#19968;&#20301;&#35199;&#26041;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#38750;&#27954;&#35768;&#22810;&#22269;&#23478;&#37117;&#21463;&#21040;&#19981;&#26029;&#22686;&#21152;&#30340;&#20538;&#21153;&#36127;&#25285;&#30340;&#21387;&#21147;&#20043;&#38469;&#65292;&#32034;&#39532;&#37324;&#34920;&#26126;&#8220;&#22914;&#26524;&#20320;&#24895;&#24847;&#30340;&#35805;&#65292;&#23454;&#34892;&#30495;&#27491;&#30340;&#36130;&#25919;&#32426;&#24459;&#26159;&#21487;&#33021;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22806;&#22269;&#20538;&#26435;&#20154;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26411;&#39318;&#27425;&#32852;&#21512;&#21457;&#36215;&lt;small&gt;&#37325;&#20538;&#31351;&#22269;&lt;/small&gt;&#20513;&#35758;&#26102;&#65292;&#24076;&#26395;&#36139;&#31351;&#22269;&#23478;&#30340;&#20538;&#21153;&#20943;&#20813;&#21482;&#20250;&#21457;&#29983;&#19968;&#27425;&#65292;&#24182;&#20026;&#35813;&#22269;&#25552;&#20379;&#36275;&#22815;&#30340;&#36130;&#25919;&#31354;&#38388;&#26469;&#25972;&#29702;&#20854;&#32463;&#27982;&#12290;&#27492;&#21518;&#65292;36 &#20010;&lt;small&gt;&#37325;&#20538;&lt;/small&gt;&#31351;&#22269;&#65288;&#20027;&#35201;&#22312;&#38750;&#27954;&#65289;&#30340;&#20538;&#21153;&#24050;&#34987;&#27880;&#38144;&#12290;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#30340;&#32463;&#27982;&#22686;&#38271;&#24471;&#26356;&#24555;&#12290;&#23545;&#20110;&#32034;&#39532;&#37324;&#26469;&#35828;&#65292;&#20854;&#26368;&#21476;&#32769;&#30340;&#20538;&#21153;&#21487;&#20197;&#36861;&#28335;&#21040; 20 &#19990;&#32426; 70 &#24180;&#20195;&#35199;&#20122;&#24503;&#183;&#24052;&#38647; (Siad Barre) &#30340;&#20891;&#20107;&#32479;&#27835;&#26102;&#26399;&#65292;&#20813;&#38500;&#20538;&#21153;&#24847;&#21619;&#30528;&#26356;&#23481;&#26131;&#20174;&#22269;&#38469;&#37329;&#34701;&#26426;&#26500;&#33719;&#24471;&#36719;&#36151;&#27454;&#65292;&#29305;&#21035;&#26159;&#29992;&#20110;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#36151;&#27454;&#12290;&#26356;&#22810;&#30340;&#36130;&#25919;&#22238;&#26059;&#20313;&#22320;&#20063;&#24212;&#35813;&#26377;&#21161;&#20110;&#25171;&#20987;&#38738;&#24180;&#20826;&#65292;&#38738;&#24180;&#20826;&#20043;&#25152;&#20197;&#33719;&#24471;&#25903;&#25345;&#20027;&#35201;&#26159;&#22240;&#20026;&#36139;&#22256;&#21644;&#32570;&#20047;&#23601;&#19994;&#26426;&#20250;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#26494;&#19968;&#21475;&#27668;&#21578;&#35785;&#25237;&#36164;&#32773;&#8220;&#32034;&#39532;&#37324;&#19982;&#20116;&#24180;&#21069;&#30456;&#27604;&#24050;&#32463;&#19981;&#21516;&#20102;&#65292;&#8221;&#19990;&#30028;&#38134;&#34892;&#30340;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#26031;&#25991;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#32034;&#39532;&#37324;&#22312;&lt;small&gt;&#37325;&#20538;&#31351;&#22269;&lt;/small&gt;&#30340;&#27605;&#19994;&#29983;&#20013;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;&#24403;&#21033;&#27604;&#37324;&#20122;&#21644;&#22622;&#25289;&#21033;&#26114;&#36825;&#20004;&#20010;&#30456;&#23545;&#33030;&#24369;&#30340;&#22269;&#23478;&#22312;2000&#24180;&#20195;&#33719;&#24471;&#20538;&#21153;&#20943;&#20813;&#26102;&#65292;&#20004;&#22269;&#37117;&#24050;&#32463;&#25670;&#33073;&#20102;&#22269;&#20869;&#20914;&#31361;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#29992;&#26031;&#25991;&#26862;&#22899;&#22763;&#30340;&#35805;&#35828;&#65292;&#32034;&#39532;&#37324;&#20173;&#22312;&#8220;&#23545;&#38738;&#24180;&#20826;&#21457;&#21160;&#20840;&#38754;&#25112;&#20105;&#8221;&#12290;&#25919;&#24220;&#23558;&#22269;&#20869;&#25910;&#20837;&#30340;&#32422;&#19977;&#20998;&#20043;&#20108;&#29992;&#20110;&#23433;&#20840;&#65292;&#36825;&#20960;&#20046;&#27809;&#26377;&#30041;&#32473;&#23398;&#26657;&#21644;&#21307;&#38498;&#20197;&#21450;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#32034;&#39532;&#37324;&#30340;&#20013;&#22830;&#25919;&#24220;&#24322;&#24120;&#34180;&#24369;&#12290;&#31246;&#25910;&#20165;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340;2.5%&#65292;&#26159;&#19990;&#30028;&#19978;&#31246;&#25910;&#26368;&#20302;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290; &#8220;&#25105;&#20204;&#22522;&#26412;&#19978;&#21482;&#23545;&#25705;&#21152;&#36842;&#27801;&#24449;&#31246;&#65292;&#8221;&#19968;&#20301;&#25919;&#24220;&#39038;&#38382;&#25215;&#35748;&#12290;&#20854;&#20182;&lt;small&gt;&#37325;&#20538;&lt;/small&gt;&#31351;&#22269;&#30340;&#25913;&#38761;&#24448;&#24448;&#28041;&#21450;&#25919;&#24220;&#31934;&#31616;&#65292;&#32780;&#22312;&#32034;&#39532;&#37324;&#65292;&#8220;&#25105;&#20204;&#21516;&#26102;&#20174;&#22836;&#24320;&#22987;&#24314;&#35774;&#22269;&#23478;&#65292;&#8221;&#36130;&#25919;&#37096;&#38271;&#27604;&#24076;&#183;&#22467;&#26684; (Bihi Egeh) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#65292;&#32034;&#39532;&#37324;&#33021;&#21542;&#36991;&#20813;&lt;small&gt;&#37325;&#20538;&lt;/small&gt;&#31351;&#22269;&#37325;&#20538;&#31351;&#22269;&#36805;&#36895;&#38519;&#20837;&#20538;&#21153;&#22256;&#22659;&#30340;&#21629;&#36816;&#12290;&#31302;&#32597;&#40664;&#24503;&#34920;&#31034;&#65292;&#20026;&#20102;&#25512;&#21160;&#20013;&#22830;&#25919;&#24220;&#30340;&#21457;&#23637;&#65292;&#20182;&#23558;&#35299;&#20915;&#19982;&#38750;&#27954;&#20043;&#35282;&#21271;&#31471;&#38468;&#36817;&#30340;&#37030;&#29305;&#20848;&#31561;&#21322;&#33258;&#27835;&#22320;&#21306;&#22312;&#22686;&#31246;&#38382;&#39064;&#19978;&#38271;&#26399;&#23384;&#22312;&#30340;&#20998;&#27495;&#12290;&#20026;&#20102;&#38450;&#27490;&#39640;&#39118;&#38505;&#20511;&#36151;&#65292;&#25919;&#24220;&#25215;&#35834;&#36981;&#23432;&lt;small&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&lt;/small&gt;&#19968;&#39033;&#26032;&#35745;&#21010;&#65292;&#26681;&#25454;&#35813;&#35745;&#21010;&#65292;&#35813;&#22522;&#37329;&#23558;&#22312;&#26410;&#26469;&#19977;&#24180;&#20869;&#36151;&#27454;1&#20159;&#32654;&#20803;&#65292;&#32422;&#21344;&#35813;&#26102;&#26399;&#39044;&#26399;&#25903;&#20986;&#30340;3%&#12290;&#23427;&#36824;&#35201;&#27714;&#19990;&#30028;&#38134;&#34892;&#30340;&#29305;&#35768;&#26426;&#26500;&#22269;&#38469;&#24320;&#21457;&#21327;&#20250;&#20462;&#25913;&#20854;&#36151;&#27454;&#35268;&#21017;&#65292;&#20197;&#25512;&#36831;&#32034;&#39532;&#37324;&#20174;&#36192;&#27454;&#21521;&#36151;&#27454;&#30340;&#36807;&#28193;&#65292;&#30452;&#21040;&#35813;&#22269;&#33021;&#22815;&#26356;&#22909;&#22320;&#20607;&#36824;&#36151;&#27454;&#12290;&#38134;&#34892;&#21487;&#33021;&#20250;&#31572;&#24212;&#12290;&#32034;&#39532;&#37324;&#21487;&#33021;&#27491;&#22312;&#25104;&#20026;&#19968;&#20010;&#26356;&#21152;&#27491;&#24120;&#30340;&#22269;&#23478;&#65292;&#20294;&#23427;&#36824;&#19981;&#26159;&#19968;&#20010;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 00:27:04 +0800</pubDate></item><item><title>&#33521;&#22269;&#35758;&#20250;&#26412;&#24212;&#21542;&#20915;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30340;&#21346;&#26106;&#36798;&#27861;&#26696; |&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2023/12/12/britains-parliament-should-kill-rishi-sunaks-rwanda-bill</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_LDP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#32534;&#32773;&#25353;&#65306;12 &#26376; 12 &#26085;&#65292;&lt;small&gt;&#22269;&#20250;&#35758;&#21592;&lt;/small&gt;&#20108;&#35835;&#36890;&#36807;&#20102; Rishi Sunak &#30340;&#21346;&#26106;&#36798;&#27861;&#26696;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#35748;&#20026;&#36825;&#26159;&#38169;&#35823;&#30340;&#20570;&#27861;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&#37324;&#20160;&#183;&#33487;&#32435;&#20811;&lt;span data-caps="initial"&gt;(R&lt;/span&gt; &lt;small&gt;ISHI SUNAK)&lt;/small&gt;&#20973;&#20511;&#36131;&#20219;&#25215;&#35834;&#23601;&#20219;&#33521;&#22269;&#39318;&#30456;&#12290;&#22312;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#21644;&lt;a href="https://www.economist.com/britain/2023/09/21/the-legacy-of-liz-truss"&gt;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&lt;/a&gt;&#30340;&#28151;&#20081;&#20043;&#21518;&#65292;&#20182;&#23558;&#24674;&#22797;&#36130;&#25919;&#24265;&#27905;&#65292;&#37325;&#26032;&#23454;&#26045;&#36947;&#24503;&#26631;&#20934;&#65292;&#24182;&#20462;&#34917;&#19982;&#33521;&#22269;&#30431;&#21451;&#30340;&#20851;&#31995;&#12290;&#28982;&#32780;&#65292;&#20174;&#19968;&#24320;&#22987;&#65292;&#22312; 2022 &#24180;&#22799;&#22825;&#39318;&#27425;&#31454;&#36873;&#20445;&#23432;&#20826;&#20826;&#39745;&#26102;&#65292;&#20182;&#23601;&#20570;&#20986;&#20102;&#19968;&#20010;&#40065;&#33725;&#30340;&#25215;&#35834;&#65306;&#8220;&#35753;&lt;a href="https://www.economist.com/britain/2023/12/07/the-british-conservatives-crisis-over-rwanda-is-a-rerun-of-brexit"&gt;&#21346;&#26106;&#36798;&lt;/a&gt;&#25919;&#31574;&#21457;&#25381;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#25919;&#24220;&#24050;&#36798;&#25104;&#21327;&#35758;&#65292;&#23558;&#20056;&#23567;&#33337;&#25269;&#36798;&#33521;&#22269;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#39537;&#36880;&#21040;&#21346;&#26106;&#36798;&#12290;&#20182;&#20204;&#30340;&#20027;&#24352;&#23558;&#22312;&#38750;&#27954;&#22269;&#23478;&#24471;&#21040;&#21548;&#21462;&#65307;&#22914;&#26524;&#25104;&#21151;&#65292;&#20182;&#20204;&#20063;&#23558;&#22312;&#21346;&#26106;&#36798;&#23450;&#23621;&#12290;&#35813;&#35745;&#21010;&#30340;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#36825;&#31181;&#21069;&#26223;&#23558;&#38459;&#27490;&#20154;&#20204;&#38750;&#27861;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#12290;&#28982;&#32780;&#36824;&#27809;&#26377;&#39134;&#26426;&#36215;&#39134;&#65307; 11&#26376;15&#26085;&#65292;&#33521;&#22269;&#26368;&#39640;&#27861;&#38498;&lt;a href="https://www.economist.com/britain/2023/11/15/the-supreme-court-rules-against-britains-rwanda-plan-what-now"&gt;&#23459;&#24067;&#35813;&#35745;&#21010;&#38750;&#27861;&lt;/a&gt;&#65292;&#29702;&#30001;&#26159;&#21346;&#26106;&#36798;&#19981;&#26159;&#21457;&#36865;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#23433;&#20840;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#26126;&#26234;&#30340;&#24635;&#29702;&#39046;&#23548;&#19968;&#20010;&#26126;&#26234;&#30340;&#25919;&#20826;&#65292;&#21487;&#33021;&#26089;&#23601;&#20570;&#20986;&#20102;&#26126;&#26234;&#30340;&#35753;&#27493;&#65292;&#23588;&#20854;&#26159;&#22240;&#20026;&#20854;&#20182;&#25514;&#26045;&#23548;&#33268;&#23567;&#33337;&#36807;&#22659;&#30340;&#25968;&#37327;&#26377;&#25152;&#19979;&#38477;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#33487;&#32435;&#20811;&#20808;&#29983;&#19981;&#26159;&#37027;&#20010;&#39318;&#30456;&#65292;&#32780;&#20445;&#23432;&#20826;&#20063;&#32477;&#23545;&#19981;&#26159;&#37027;&#20010;&#25919;&#20826;&#12290; 12 &#26376; 5 &#26085;&#65292;&#20182;&#25552;&#20986;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#26088;&#22312;&#25171;&#28040;&#27861;&#23448;&#30340;&#25285;&#24551;&#65292;&#30830;&#20445;&#36963;&#36820;&#21346;&#26106;&#36798;&#30340;&#34892;&#21160;&#33021;&#22815;&#32487;&#32493;&#36827;&#34892;&#12290;&#26410;&#33021;&#36890;&#36807;&#35813;&#27861;&#26696;&#23558;&#23041;&#32961;&#33487;&#32435;&#20811;&#20808;&#29983;&#30340;&#24635;&#29702;&#32844;&#20301;&#12290;&#28982;&#32780;&#65292;&#21478;&#19968;&#31181;&#36873;&#25321;&#8212;&#8212;&#36890;&#36807;&#19968;&#39033;&#33104;&#28866;&#30340;&#27861;&#24459;&#8212;&#8212;&#21017;&#26356;&#31967;&#31957;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#20808;&#29983;&#22312;&#21346;&#26106;&#36798;&#30340;&#25215;&#35834;&#22312;&#19977;&#20010;&#26041;&#38754;&#26159;&#26497;&#20854;&#19981;&#36127;&#36131;&#20219;&#30340;&#12290;&#31532;&#19968;&#20010;&#38382;&#39064;&#28041;&#21450;&#25919;&#31574;&#26412;&#36523;&#65292;&#35813;&#25919;&#31574;&#26082;&#19981;&#21487;&#34892;&#65292;&#21448;&#26080;&#21407;&#21017;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#33521;&#22269;&#24050;&#21521;&#21346;&#26106;&#36798;&#25903;&#20184;&#20102; 2.4 &#20159;&#33521;&#38225;&#65288;3.02 &#20159;&#32654;&#20803;&#65292;&#21344;&#21346;&#26106;&#36798;&lt;small&gt;GDP&lt;/small&gt;&#30340; 2.3%&#65289;&#65292;&#20294;&#27809;&#26377;&#27966;&#36963;&#20219;&#20309;&#31227;&#27665;&#12290;&#27809;&#26377;&#30495;&#27491;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#22914;&#26524;&#27492;&#31867;&#33322;&#29677;&#36215;&#39134;&#65292;&#20250;&#20135;&#29983;&#23041;&#24913;&#20316;&#29992;&#12290;&#25919;&#24220;&#24076;&#26395;&#23558;&#20154;&#20204;&#39537;&#36880;&#21040;&#33521;&#22269;&#27861;&#38498;&#35748;&#20026;&#19981;&#23433;&#20840;&#30340;&#29420;&#35009;&#22269;&#23478;&#65292;&#36825;&#26159;&#21487;&#32827;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#23558;&#36825;&#19968;&#24895;&#26395;&#21464;&#25104;&#29616;&#23454;&#65292;&#25919;&#24220;&#21448;&#34920;&#29616;&#20986;&#20102;&#31532;&#20108;&#23618;&#19981;&#36127;&#36131;&#20219;&#12290;&#23427;&#22768;&#31216; 12 &#26376; 6 &#26085;&#19982;&#21346;&#26106;&#36798;&#36798;&#25104;&#30340;&#26032;&#26465;&#32422;&#35299;&#20915;&#20102;&#26368;&#39640;&#27861;&#38498;&#30340;&#25285;&#24551;&#12290;&#20294;&#23427;&#19981;&#30456;&#20449;&#27861;&#23448;&#20250;&#21516;&#24847;&#12290;&#26032;&#27861;&#26696;&#35268;&#23450;&#65292;&#21253;&#25324;&#27861;&#23448;&#22312;&#20869;&#30340;&#20915;&#31574;&#32773;&#8220;&#24517;&#39035;&#26368;&#32456;&#23558;&#21346;&#26106;&#36798;&#20849;&#21644;&#22269;&#35270;&#20026;&#19968;&#20010;&#23433;&#20840;&#22269;&#23478;&#8221;&#65307;&#23427;&#36824;&#38459;&#27490;&#27861;&#38498;&#22312;&#22788;&#29702;&#21346;&#26106;&#36798;&#34987;&#39537;&#36880;&#32773;&#26102;&#36866;&#29992;&#12298;&#20154;&#26435;&#27861;&#12299;&#30340;&#35201;&#32032;&#65292;&#35813;&#27861;&#22312;&#33521;&#22269;&#25191;&#34892;&#12298;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#19968;&#20999;&#37117;&#26159;&#21512;&#29702;&#30340;&#65292;&#22240;&#20026;&#35758;&#20250;&#21487;&#20197;&#21046;&#23450;&#21644;&#24223;&#38500;&#20219;&#20309;&#23427;&#24076;&#26395;&#30340;&#27861;&#24459;&#12290;&#25152;&#20197;&#21487;&#20197;&#65307;&#25152;&#20197;&#23427;&#24635;&#26159;&#21487;&#20197;&#12290;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#24212;&#35813;&#36825;&#26679;&#20570;&#12290;&#22240;&#20026;&#35758;&#20250;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23547;&#27714;&#26681;&#25454;&#23545;&#27861;&#27835;&#33267;&#20851;&#37325;&#35201;&#30340;&#20854;&#20182;&#21407;&#21017;&#36827;&#34892;&#31435;&#27861;&#65306;&#20854;&#20013;&#21253;&#25324;&#27861;&#38498;&#23457;&#26597;&#34892;&#25919;&#37096;&#38376;&#20915;&#23450;&#30340;&#33021;&#21147;&#12289;&#20445;&#25252;&#22522;&#26412;&#20154;&#26435;&#20197;&#21450;&#36981;&#23432;&#33521;&#22269;&#30340;&#22269;&#38469;&#27861;&#20041;&#21153;&#12290;&#33487;&#32435;&#20811;&#20808;&#29983;&#27491;&#22312;&#21033;&#29992;&#35758;&#20250;&#20027;&#26435;&#20316;&#20026;&#22823;&#26834;&#65292;&#24182;&#22312;&#27492;&#36807;&#31243;&#20013;&#36896;&#25104;&#26356;&#24191;&#27867;&#30340;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#20808;&#29983;&#24895;&#24847;&#36825;&#26679;&#20570;&#65292;&#37096;&#20998;&#21407;&#22240;&#22312;&#20110;&#31532;&#19977;&#31181;&#24418;&#24335;&#30340;&#19981;&#36127;&#36131;&#20219;&#8212;&#8212;&#23558;&#20445;&#23432;&#20826;&#30340;&#29421;&#38552;&#20851;&#20999;&#25552;&#21319;&#20026;&#25919;&#24220;&#30340;&#32452;&#32455;&#21407;&#21017;&#12290;&#21346;&#26106;&#36798;&#26368;&#21021;&#21482;&#26159;&#20986;&#20110;&#25919;&#31574;&#31361;&#21457;&#22855;&#24819;&#12290;&#33487;&#32435;&#20811;&#20808;&#29983;&#24858;&#34850;&#22320;&#23558;&#23427;&#21464;&#25104;&#20102;&#22270;&#33150;&#12290;&#32467;&#26524;&#65292;&#20182;&#21457;&#29616;&#33258;&#24049;&#20027;&#24352;&#37319;&#21462;&#26497;&#31471;&#31435;&#22330;&#65292;&#20294;&#20182;&#33258;&#24049;&#36825;&#36793;&#30340;&#19968;&#20123;&#20154;&#21364;&#21578;&#35785;&#20182;&#65292;&#36825;&#36824;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#32676;&#20445;&#23432;&#20826;&#21518;&#24231;&#35758;&#21592;&#23459;&#31216;&#65292;&#35813;&#27861;&#26696;&#20173;&#28982;&#20026;&#20010;&#20154;&#23547;&#27714;&#24199;&#25252;&#32773;&#30041;&#19979;&#20102;&#22826;&#22810;&#30340;&#36884;&#24452;&#26469;&#19978;&#35785;&#21453;&#23545;&#39537;&#36880;&#20986;&#22659;&#65307;&#19968;&#20123;&#20154;&#24076;&#26395;&#30475;&#21040;&#33521;&#22269;&#23436;&#20840;&#36864;&#20986;&#12298;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12299;&#12290;&#20445;&#23432;&#20826;&#22312;&#19979;&#27425;&#36873;&#20030;&#20013;&#22833;&#36133;&#30340;&#21487;&#33021;&#24615;&#20250;&#21050;&#28608;&#36825;&#31181;&#28608;&#36827;&#20027;&#20041;&#12290;&#22312;&#21346;&#26106;&#36798;&#38382;&#39064;&#19978;&#20445;&#25345;&#32431;&#31929;&#20027;&#20041;&#21487;&#33021;&#26377;&#21161;&#20110;&#36194;&#24471;&#20445;&#23432;&#20826;&#25104;&#21592;&#30340;&#25903;&#25345;&#65292;&#20182;&#20204;&#23558;&#23545;&#19979;&#19968;&#20219;&#20826;&#39745;&#20570;&#20986;&#26368;&#32456;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; 12&#26376;12&#26085;&#65292;&lt;small&gt;&#35758;&#21592;&lt;/small&gt;&#20204;&#23601;&#21346;&#26106;&#36798;&#27861;&#26696;&#36827;&#34892;&#20102;&#39318;&#27425;&#23454;&#36136;&#24615;&#36777;&#35770;&#12290;&#22914;&#26524;&#25919;&#24220;&#22833;&#36133;&#65292;&#33487;&#32435;&#20811;&#20808;&#29983;&#30340;&#26435;&#23041;&#23601;&#20250;&#21160;&#25671;&#65306;&#33258; 1986 &#24180;&#20197;&#26469;&#65292;&#22312;&#31435;&#27861;&#36807;&#31243;&#30340;&#29616;&#38454;&#27573;&#65292;&#36824;&#27809;&#26377;&#20219;&#20309;&#25919;&#24220;&#27861;&#26696;&#34987;&#21542;&#20915;&#12290;&#21363;&#20351;&#22914;&#27492;&#65292;&#23613;&#31649;&#35768;&#22810;&#20445;&#23432;&#20826;&lt;small&gt;&#35758;&#21592;&lt;/small&gt;&#24323;&#26435;&#65292;&#35813;&#27861;&#26696;&#30340;&#36890;&#36807;&#24182;&#19981;&#33021;&#20445;&#35777;&#31283;&#23450;&#12290;&#38543;&#30528;&#35813;&#27861;&#26696;&#22312;&#35758;&#20250;&#33719;&#24471;&#36890;&#36807;&#65292;&#20445;&#23432;&#20826;&#20869;&#35751;&#23558;&#25345;&#32493;&#25968;&#21608;&#29978;&#33267;&#25968;&#26376;&#12290;&#33487;&#32435;&#20811;&#20808;&#29983;&#27491;&#22312;&#21033;&#29992;&#19968;&#39033;&#23384;&#22312;&#20005;&#37325;&#32570;&#38519;&#30340;&#27861;&#26696;&#26469;&#24378;&#34892;&#36890;&#36807;&#19968;&#39033;&#31967;&#31957;&#30340;&#25919;&#31574;&#12290;&lt;small&gt;&#22269;&#20250;&#35758;&#21592;&lt;/small&gt;&#20204;&#36127;&#36131;&#20219;&#30340;&#36873;&#25321;&#23601;&#26159;&#26432;&#27515;&#23427;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 15 Dec 2023 20:27:04 +0800</pubDate></item><item><title>COP28 &#21327;&#35758;&#21487;&#33021;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#65292;&#20294;&#20063;&#26377;&#35768;&#22810;&#35686;&#21578; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/13/the-cop28-deal-might-be-historic-but-there-are-many-caveats</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP507.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22312;&lt;/span&gt;&lt;small&gt;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&lt;/small&gt;&#21327;&#35758;&#20013;&#65292;&#36817; 200 &#20010;&#22269;&#23478;&#21516;&#24847;&#25918;&#24323;&#21270;&#30707;&#29123;&#26009;&#12290;&#28982;&#32780;&#65292;&#36825;&#24182;&#19981;&#31561;&#21516;&#20110;&#36880;&#27493;&#28120;&#27760;&#23427;&#20204;&#12290;&#36825;&#31508;&#20132;&#26131;&#20570;&#24471;&#36275;&#22815;&#20102;&#21527;&#65311;&#23545;&#20110;&#24819;&#35201;&#25237;&#8203;&#8203;&#36164;&#30340;&#24180;&#36731;&#20154;&#26469;&#35828;&#65292;&#24066;&#22330;&#26174;&#24471;&#40687;&#28129;&#12290;&#20294;&#20182;&#20204;&#21487;&#20197;&#20570;&#20986;&lt;a href="https://www.economist.com/finance-and-economics/2023/11/16/how-the-young-should-invest" data-tegid="aridds8mjpdrlkfq0ra9o8obvbcnk59s"&gt;&#26356;&#22909;&#30340;&#36873;&#25321;&lt;/a&gt;(10:42)&#12290;&#36824;&#26377;&#28921;&#39274;&#20070;&#31821;&#30340;&#35825;&#24785;&#65288;17:18&#65289;&#12290;&#26102;&#38271;&#65306;24&#20998;&#38047;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theintelligencepodcast/e/65798f00babc4c0017902880/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImZHeExMd3dDIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwdWJsaWMifQ==&amp;amp;sig=CI4LgZLisYiw87UpJphzQp6YRxg2lbw25464OJ9k1fo" title="&#24773;&#25253;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/the-intelligence-from-the-economist/id1449631195"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/12zKAMNyS2GNentUzxq9QN"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus?purchaseRedirect=economist.com%2Faudio%2Fpodcasts%2Fonboarding%3Fpodcast%3Dthe-intelligence"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection" data-cfemail="e3938c878082909790a386808c8d8c8e8a9097cd808c8e"&gt;[email protected]&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 15 Dec 2023 20:27:04 +0800</pubDate></item><item><title>&#23454;&#39564;&#23460;&#22521;&#32946;&#30340;&#32905;&#31867;&#20250;&#20986;&#29616;&#22312;&#36229;&#24066;&#36135;&#26550;&#19978;&#21527;&#65311; |&#31185;&#23398;&#25216;&#26415;</title><link>https://www.economist.com/science-and-technology/2023/12/12/will-lab-grown-meat-ever-make-it-onto-supermarket-shelves</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_STD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#31532;&#19968;&lt;/span&gt;&lt;small&gt;&#21475;&lt;/small&gt;&#8220;&#20154;&#24037;&#22521;&#32946;&#8221;&#30340;&#32905;&#26082;&#38750;&#20961;&#21448;&#20047;&#21619;&#12290;&#22312;&#21021;&#21019;&#20844;&#21496; Eat Just &#21152;&#24030;&#24635;&#37096;&#30340;&#19968;&#38388;&#28201;&#39336;&#30340;&#21416;&#25151;&#37324;&#65292;&#19968;&#22359;&#25169;&#20811;&#29260;&#22823;&#23567;&#30340;&#32905;&#29255;&#34987;&#19978;&#37321;&#24182;&#28900;&#30528;&#12290;&#25645;&#37197;&#32418;&#34223;&#27877;&#12289;&#33310;&#33592;&#21644;&#19968;&#20123;&#33100;&#36771;&#26898;&#12290;&#36825;&#39039;&#39277;&#24456;&#20102;&#19981;&#36215;&#65292;&#22240;&#20026;&#32905;&#26159;&lt;a href="https://www.economist.com/technology-quarterly/2021/09/28/meat-no-longer-requires-animal-slaughter"&gt;&#22312;&#23454;&#39564;&#23460;&#37324;&#31181;&#26893;&#30340;&lt;/a&gt;&#65292;&#32780;&#19981;&#26159;&#22312;&#21160;&#29289;&#36523;&#19978;&#12290;&#23427;&#24456;&#24179;&#24120;&#65292;&#22240;&#20026;&#32905;&#30340;&#36136;&#22320;&#12289;&#21619;&#36947;&#12289;&#22806;&#35266;&#21644;&#27668;&#21619;&#20960;&#20046;&#19982;&#40481;&#32905;&#30456;&#21516;&#12290;&#24403;&#28982;&#65292;&#36825;&#23601;&#26159;&#37325;&#28857;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/073%20Science%20and%20technology%20-%20Artificial%20meat-c2863d7aa442c4af91709fe597aae6b9.mp3" title="&#23454;&#39564;&#23460;&#22521;&#32946;&#30340;&#32905;&#31867;&#20250;&#20986;&#29616;&#22312;&#36229;&#24066;&#36135;&#26550;&#19978;&#21527;&#65311;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22521;&#32946;&#32905;&#31867;&#20225;&#19994;&#24076;&#26395;&#36825;&#31181;&#32463;&#21382;&#33021;&#22815;&#21464;&#24471;&#26356;&#21152;&#26222;&#36941;&#12290; 6 &#26376;&#65292;Eat Just &#21644;&#21478;&#19968;&#23478;&#21152;&#24030;&#21021;&#21019;&#20844;&#21496; Upside Foods &#25104;&#20026;&#39318;&#25209;&#33719;&#24471;&#30417;&#31649;&#37096;&#38376;&#25209;&#20934;&#22312;&#32654;&#22269;&#38144;&#21806;&#20154;&#36896;&#32905;&#30340;&#20004;&#23478;&#20844;&#21496;&#12290; Eat Just &#36824;&#22312;&lt;a href="https://www.economist.com/asia/2023/07/20/singapore-is-the-world-leader-in-selling-cultivated-meat"&gt;&#26032;&#21152;&#22369;&#38144;&#21806;&#20154;&#36896;&#32905;&#65292;&lt;/a&gt;&#26032;&#21152;&#22369;&#20110; 2020 &#24180;&#25104;&#20026;&#31532;&#19968;&#20010;&#20801;&#35768;&#38144;&#21806;&#20154;&#36896;&#32905;&#30340;&#22269;&#23478;&#12290;&#19968;&#32676;&#31454;&#20105;&#23545;&#25163;&#27491;&#22312;&#36861;&#36214;&#20182;&#20204;&#12290;&#24635;&#20849;&#32422;&#26377; 160 &#23478;&#20844;&#21496;&#27491;&#22312;&#23581;&#35797;&#23558;&#20154;&#36896;&#32905;&#25512;&#21521;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#26679;&#20570;&#23558;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&#22312;&#32654;&#22269;&#65292;&#27809;&#26377;&#35760;&#32773;&#35777;&#30340;&#39135;&#23458;&#21482;&#33021;&#22312;&#20004;&#23478;&#39184;&#21381;&#25214;&#21040;&#20154;&#36896;&#32905;&#65292;&#19968;&#23478;&#20301;&#20110;&#26087;&#37329;&#23665;&#65292;&#21478;&#19968;&#23478;&#20301;&#20110;&#21326;&#30427;&#39039;&lt;small&gt;&#29305;&#21306;&lt;/small&gt;&#12290;&#20960;&#24180;&#21069;&#65292;&#36825;&#20010;&#34892;&#19994;&#36824;&#24456;&#20048;&#35266;&#12290;&#40614;&#32943;&#38177;&#39044;&#27979;&#65292;&#21040; 2021 &#24180;&#65292;&#20840;&#29699;&#36825;&#19968;&#25968;&#23383;&#21487;&#33021;&#20250;&#22312;&#26412;&#19990;&#32426;&#26411;&#22686;&#38271;&#33267; 250 &#20159;&#32654;&#20803;&#12290;&#30001;&#20110;&#25104;&#26412;&#23621;&#39640;&#19981;&#19979;&#20197;&#21450;&#25193;&#22823;&#29983;&#20135;&#36935;&#21040;&#22256;&#38590;&#65292;&#36825;&#31181;&#24076;&#26395;&#27491;&#22312;&#30772;&#28781;&#12290;&#29616;&#22312;&#65292;&#22823;&#22810;&#25968;&#20844;&#21496;&#26356;&#21152;&#20851;&#27880;&#28151;&#21512;&#32905;&#31867;&#65292;&#23558;&#22521;&#32946;&#30340;&#21160;&#29289;&#34507;&#30333;&#19982;&#22823;&#35910;&#25110;&#23567;&#40614;&#20013;&#30340;&#34507;&#30333;&#36136;&#32467;&#21512;&#36215;&#26469;&#12290;&#35760;&#32773;&#22312;&#12298;Eat Just&#12299;&#20013;&#21697;&#23581;&#21040;&#20102;&#36825;&#31181;&#28151;&#21512;&#26202;&#39184;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20174;&#32440;&#38754;&#19978;&#30475;&#65292;&#20154;&#36896;&#32905;&#30475;&#36215;&#26469;&#24456;&#26377;&#21560;&#24341;&#21147;&#12290;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#20272;&#35745;&#32905;&#31867;&#21644;&#22902;&#21046;&#21697;&#29983;&#20135;&#24050;&#21344;&#20154;&#31867;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#30340; 12%&#12290;&#38750;&#27954;&#21644;&#20122;&#27954;&#19981;&#26029;&#22766;&#22823;&#30340;&#20013;&#20135;&#38454;&#32423;&#30340;&#38656;&#27714;&#27491;&#22312;&#39129;&#21319;&#12290;&#23454;&#39564;&#23460;&#22521;&#32946;&#32905;&#31867;&#30340;&#20513;&#23548;&#32773;&#35748;&#20026;&#65292;&#23427;&#21487;&#20197;&#24110;&#21161;&#28385;&#36275;&#36825;&#19968;&#38656;&#27714;&#65292;&#32780;&#26080;&#38656;&#19990;&#30028;&#30772;&#22351;&#20854;&#30899;&#39044;&#31639;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#22312;&#23500;&#35029;&#22269;&#23478;&#65292;&#35768;&#22810;&#20154;&#34920;&#31034;&#65292;&#20986;&#20110;&#36947;&#24503;&#21407;&#22240;&#25110;&#29615;&#22659;&#21407;&#22240;&#65292;&#20182;&#20204;&#24076;&#26395;&#20943;&#23569;&#28040;&#36153;&#12290; &#65288;&#20116;&#20998;&#20043;&#20108;&#30340;&#32654;&#22269;&#20154;&#22768;&#31216;&#20986;&#20110;&#29615;&#22659;&#21407;&#22240;&#38480;&#21046;&#32905;&#31867;&#28040;&#36153;&#12290;&#65289;&#23545;&#20110;&#19968;&#20123;&#28040;&#36153;&#32773;&#26469;&#35828;&#65292;&#23454;&#39564;&#23460;&#22521;&#32946;&#30340;&#32905;&#31867;&#21487;&#33021;&#27604;&#21507;&#21160;&#29289;&#30340;&#36947;&#24503;&#38382;&#39064;&#26356;&#23569;&#12290;&#26893;&#29289;&#24615;&#32905;&#31867;&#26367;&#20195;&#21697;&#30340;&#26089;&#26399;&#25104;&#21151;&#32473;&#25237;&#36164;&#32773;&#24102;&#26469;&#20102;&#24076;&#26395;&#12290; Beyond Meat &#23601;&#26159;&#36825;&#26679;&#30340;&#19968;&#23478;&#20844;&#21496;&#65292;&#20110; 2019 &#24180;&#19978;&#24066;&#65292;&#20854;&#20272;&#20540;&#39129;&#21319;&#33267; 140 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#32568;&#20859;&#32905;&#30340;&#29233;&#22909;&#32773;&#20204;&#26790;&#24819;&#30528;&#38500;&#40481;&#32905;&#20043;&#22806;&#30340;&#21508;&#31181;&#28508;&#22312;&#24212;&#29992;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#28595;&#22823;&#21033;&#20122;&#21021;&#21019;&#20844;&#21496; Vow Food &#21019;&#36896;&#20102;&#19968;&#31181;&#8220;&#29467;&#29368;&#35937;&#32905;&#20024;&#8221;&#65292;&#23558;&#20174;&#20919;&#20923;&#29467;&#29368;&#35937;&#36951;&#39608;&#20013;&#25552;&#21462;&#30340;&#21476;&#20195; DNA &#19982;&#29616;&#20195;&#22823;&#35937;&#30340;&lt;small&gt;DNA&lt;/small&gt;&#28151;&#21512;&#22312;&#19968;&#36215;&#12290;&#20197;&#33394;&#21015;&#20844;&#21496; Wanda Fish Technologies &#27491;&#22312;&#30740;&#31350;&#20859;&#27542;&#34013;&#40141;&#37329;&#26538;&#40060;&#12290;&#39532;&#26031;&#29305;&#37324;&#36203;&#29305;&#22823;&#23398;&#30340;&#39532;&#20811;&#183;&#27874;&#26031;&#29305; (Mark Post) &#19982;&#20182;&#20154;&#20849;&#21516;&#21019;&#31435;&#20102;&#19968;&#23478;&#21021;&#21019;&#20844;&#21496;&#65292;&#35813;&#20844;&#21496;&#22312; 2013 &#24180;&#25512;&#20986;&#20102;&lt;a href="https://www.economist.com/science-and-technology/2013/08/10/a-quarter-million-pounder-and-fries"&gt;&#20215;&#20540; 30 &#19975;&#32654;&#20803;&#30340;&#23454;&#39564;&#23460;&#22521;&#32946;&#27721;&#22561;&lt;/a&gt;&#65292;&#30446;&#21069;&#27491;&#22312;&#23581;&#35797;&#29983;&#20135;&#26742;&#21046;&#30382;&#38761;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#33324;&#26469;&#35828;&#65292;&#21046;&#20316;&#20154;&#36896;&#32905;&#26377;&#20004;&#31181;&#26041;&#27861;&#12290;&#20004;&#32773;&#37117;&#20174;&#21462;&#33258;&#29298;&#30044;&#25110;&#23478;&#31165;&#30340;&#32454;&#32990;&#24320;&#22987;&#12290;&#19968;&#31181;&#36873;&#25321;&#26159;&#23558;&#32454;&#32990;&#25918;&#20837;&#31216;&#20026;&#8220;&#29983;&#29289;&#21453;&#24212;&#22120;&#8221;&#30340;&#19981;&#38152;&#38050;&#32592;&#20013;&#65292;&#32592;&#20013;&#20805;&#28385;&#33829;&#20859;&#20016;&#23500;&#30340;&#28082;&#20307;&#65292;&#36825;&#31181;&#28082;&#20307;&#36890;&#24120;&#20294;&#24182;&#38750;&#24635;&#26159;&#26469;&#33258;&#29275;&#32986;&#32974;&#12290;&#32454;&#32990;&#32321;&#27542;&#65292;&#22823;&#32422;&#19968;&#20010;&#26376;&#21518;&#65292;&#21487;&#20197;&#25910;&#33719;&#32905;&#27974;&#24182;&#36716;&#21270;&#20026;&#32905;&#26411;&#20135;&#21697;&#65292;&#20363;&#22914;&#40481;&#22359;&#12290;&#21478;&#19968;&#31181;&#26041;&#27861;&#26159;&#23558;&#32454;&#32990;&#25918;&#32622;&#22312;&#25903;&#26550;&#19978;&#12290;&#36825;&#20250;&#20419;&#20351;&#23427;&#20204;&#38271;&#25104;&#26576;&#31181;&#24418;&#29366;&#65292;&#24182;&#29992;&#20110;&#21046;&#36896;&#26356;&#22810;&#32420;&#32500;&#30340;&#32905;&#65292;&#20363;&#22914;&#29275;&#25490;&#12290;&lt;/p&gt;&lt;h2&gt;&#39321;&#32928;&#26159;&#24590;&#26679;&#21046;&#20316;&#30340;&lt;/h2&gt;&lt;p&gt;&#21508;&#20844;&#21496;&#30340;&#32454;&#33410;&#26377;&#25152;&#19981;&#21516;&#12290;&#26377;&#20123;&#20844;&#21496;&#65292;&#20363;&#22914; Eat Just &#21644; Upside Foods&#65292;&#26159;&#20174;&#40481;&#32986;&#32454;&#32990;&#24320;&#22987;&#30340;&#12290;&#20854;&#20248;&#28857;&#26159;&#32986;&#32974;&#32454;&#32990;&#21487;&#20197;&#22312;&#24748;&#28014;&#28082;&#20013;&#26080;&#38480;&#26399;&#29983;&#38271;&#12290;&#20294;&#38656;&#35201;&#40723;&#21169;&#23427;&#20204;&#36981;&#24490;&#25152;&#38656;&#30340;&#21457;&#23637;&#36947;&#36335;&#65292;&#20363;&#22914;&#24418;&#25104;&#32908;&#32905;&#32454;&#32990;&#12290;&#36825;&#26159;&#36890;&#36807;&#22522;&#22240;&#24037;&#31243;&#25110;&#36890;&#36807;&#22312;&#33829;&#20859;&#28082;&#20013;&#28155;&#21152;&#31216;&#20026;&#8220;&#29983;&#38271;&#22240;&#23376;&#8221;&#30340;&#34507;&#30333;&#36136;&#26469;&#23436;&#25104;&#30340;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;SciFi Foods &#20351;&#29992;&#20174;&#25104;&#24180;&#29275;&#32908;&#32905;&#20013;&#37319;&#38598;&#30340;&#32454;&#32990;&#12290;&#32908;&#32905;&#32454;&#32990;&#22312;&#20960;&#21313;&#20195;&#21518;&#20572;&#27490;&#29983;&#38271;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#20204;&#21487;&#33021;&#27604;&#32986;&#32974;&#25152;&#38656;&#30340;&#29983;&#38271;&#22240;&#23376;&#26356;&#23569;&#65292;&#32780;&#19988;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#65292;&#23427;&#20204;&#30340;&#21619;&#36947;&#26356;&#25509;&#36817;&#21160;&#29289;&#32905;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#27599;&#20010;&#20844;&#21496;&#37117;&#38754;&#20020;&#30528;&#21516;&#26679;&#30340;&#20004;&#22823;&#25361;&#25112;&#12290;&#39318;&#20808;&#26159;&#38656;&#27714;&#12290;&#23613;&#31649;&#20154;&#36896;&#32905;&#22312;&#36229;&#24066;&#36135;&#26550;&#19978;&#36824;&#24456;&#36828;&#65292;&#20294;&#23427;&#30340;&#26367;&#20195;&#34507;&#30333;&#34920;&#20146;&#26893;&#29289;&#32905;&#21364;&#27491;&#22312;&#32463;&#21382;&#19968;&#27573;&#33392;&#38590;&#30340;&#26102;&#26399;&#12290;&#30740;&#31350;&#20844;&#21496; Circana &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#32654;&#22269;&#26367;&#20195;&#32905;&#31867;&#30340;&#38144;&#21806;&#39069;&#20110; 2021 &#24180;&#36798;&#21040;&#23792;&#20540;&#65292;&#36798;&#21040; 4.83 &#20159;&#32654;&#20803;&#12290;&#25130;&#33267;&#20170;&#24180; 11 &#26376;&#30340; 12 &#20010;&#26376;&#20869;&#65292;&#36825;&#19968;&#25968;&#23383;&#24050;&#38477;&#33267; 3.38 &#20159;&#32654;&#20803;&#12290;&#27431;&#27954;&#30340;&#38144;&#21806;&#39069;&#20173;&#22312;&#22686;&#38271;&#65292;&#23613;&#31649;&#36895;&#24230;&#27604;&#20197;&#21069;&#24930;&#12290;&#38543;&#30528;&#21183;&#22836;&#20943;&#24369;&#65292;&#25237;&#36164;&#32773;&#23545;&#26893;&#29289;&#22522;&#36229;&#32423;&#26126;&#26143;&#30340;&#30475;&#27861;&#20063;&#38543;&#20043;&#20943;&#24369;&#12290; Beyond Meat &#30340;&#20215;&#20540;&#24050;&#26292;&#36300;&#33267; 6 &#20159;&#22810;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#19982;&#21697;&#21619;&#26377;&#20851;&#12290;&#26469;&#33258;&#26367;&#20195;&#34507;&#30333;&#36136;&#26234;&#22218;&#22242; Good Food Institute ( &lt;small&gt;GFI&lt;/small&gt; ) &#30340;&#25968;&#25454;&#34920;&#26126;&#65292;&#22823;&#32422;&#19968;&#21322;&#23581;&#35797;&#36807;&#26893;&#29289;&#32905;&#30340;&#20154;&#19981;&#21916;&#27426;&#23427;&#12290;&#36825;&#23558;&#32473;&#20154;&#36896;&#32905;&#21046;&#36896;&#21830;&#24102;&#26469;&#24076;&#26395;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#20135;&#21697;&#23581;&#36215;&#26469;&#24212;&#35813;&#26356;&#20687;&#30495;&#32905;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#25104;&#26412;&#65292;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#26356;&#38590;&#35299;&#20915;&#12290; &lt;small&gt;GFI&lt;/small&gt;&#35745;&#31639;&#20986;&#65292;&#26893;&#29289;&#24615;&#32905;&#31867;&#30340;&#25104;&#26412;&#22823;&#32422;&#26159;&#20892;&#22330;&#31181;&#26893;&#32905;&#31867;&#30340;&#20004;&#20493;&#12290;&#20154;&#24037;&#20859;&#27542;&#30340;&#8203;&#8203;&#32905;&#20173;&#28982;&#26356;&#36149;&#12290;&#20294;&#27491;&#22312;&#21462;&#24471;&#36827;&#23637;&#12290;&#26089;&#26399;&#65292;&#22823;&#22810;&#25968;&#20844;&#21496;&#20351;&#29992;&#21547;&#26377;&#36229;&#32431;&#21307;&#33647;&#32423;&#25104;&#20998;&#30340;&#29983;&#38271;&#28342;&#28082;&#12290; &lt;small&gt;GFI&lt;/small&gt;&#20998;&#26512;&#24072;&#22467;&#21033;&#22885;&#29305;&#183;&#26031;&#27779;&#33576; (Elliot Swartz) &#34920;&#31034;&#65292;&#25913;&#29992;&#20892;&#19994;&#32423;&#21407;&#26009;&#21487;&#20197;&#23558;&#25104;&#26412;&#38477;&#20302;&#39640;&#36798; 90%&#65292;&#19981;&#36807;&#20182;&#35748;&#20026;&#20154;&#24037;&#22521;&#32946;&#32905;&#31867;&#30340;&#20215;&#26684;&#20173;&#26159;&#20892;&#22330;&#31181;&#26893;&#32905;&#31867;&#30340;&#20116;&#20493;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt; Upside Foods &#39318;&#24109;&#36816;&#33829;&#23448; Amy Chen &#34920;&#31034;&#65292;&#22905;&#30340;&#20844;&#21496;&#24050;&#32463;&#21457;&#29616;&#20102;&#19981;&#38656;&#35201;&#22806;&#37096;&#29983;&#38271;&#22240;&#23376;&#30340;&#32454;&#32990;&#65292;&#36825;&#26377;&#21161;&#20110;&#38477;&#20302;&#25104;&#26412;&#12290;&#20197;&#33394;&#21015;&#20844;&#21496; Believer Meat &#30340;&#32769;&#26495;&#21476;&#26031;&#22612;&#27779;&#183;&#20271;&#26684; (Gustavo Burger) &#22768;&#31216;&#24050;&#23558;&#22686;&#38271;&#35299;&#20915;&#26041;&#26696;&#30340;&#25104;&#26412;&#38477;&#33267;&#27599;&#21319; 1 &#32654;&#20803;&#20197;&#19979;&#65292;&#36828;&#20302;&#20110;&#20854;&#20182;&#20844;&#21496;&#25903;&#20184;&#30340;&#20215;&#26684;&#12290; &#65288;Believer Meat &#22238;&#25910;&#20102;&#22823;&#37096;&#20998;&#28342;&#28082;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#32905;&#31867;&#29983;&#20135;&#21830;&#24076;&#26395;&#36890;&#36807;&#27491;&#22312;&#24418;&#25104;&#30340;&#26032;&#20379;&#24212;&#38142;&#33021;&#22815;&#36827;&#19968;&#27493;&#38477;&#20302;&#25104;&#26412;&#12290;&#20854;&#20013;&#19968;&#20123;&#28041;&#21450;&#29616;&#26377;&#20844;&#21496;&#65292;&#20363;&#22914;&#20892;&#19994;&#24040;&#22836;&lt;small&gt;ADM&lt;/small&gt; &#65292;&#23427;&#24050;&#24320;&#22987;&#20026;&#22686;&#38271;&#35299;&#20915;&#26041;&#26696;&#25552;&#20379;&#21407;&#26009;&#12290;&#25317;&#26377;&#23450;&#21046;&#35013;&#22791;&#30340;&#26032;&#36827;&#20837;&#32773;&#20063;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;&#12290;&#33521;&#22269;&#20844;&#21496; Multus Biotechnology &#21516;&#26679;&#38144;&#21806;&#28342;&#28082;&#25104;&#20998;&#12290;&#20013;&#22269;&#20844;&#21496; NewDay Farms &#29983;&#20135;&#25903;&#26550;&#65292;&#24110;&#21161;&#32454;&#32990;&#29983;&#38271;&#26102;&#22609;&#36896;&#24418;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#23545;&#20154;&#36896;&#32905;&#21040;&#24213;&#26377;&#22810;&#27668;&#20505;&#21451;&#22909;&#23384;&#22312;&#30097;&#38382;&#12290;&#21152;&#24030;&#22823;&#23398;&#25140;&#32500;&#26031;&#20998;&#26657;&#30340;&#30740;&#31350;&#20154;&#21592;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20154;&#36896;&#32905;&#21487;&#33021;&#27604;&#20256;&#32479;&#32905;&#31867;&#36896;&#25104;&#26356;&#22810;&#27745;&#26579;&#12290;&#34892;&#19994;&#20513;&#23548;&#32773;&#21453;&#39539;&#35828;&#65292;&#22260;&#32469;&#25152;&#20351;&#29992;&#30340;&#22686;&#38271;&#35299;&#20915;&#26041;&#26696;&#31867;&#22411;&#25152;&#20570;&#30340;&#20551;&#35774;&#26159;&#19981;&#20934;&#30830;&#30340;&#12290;&#20182;&#20204;&#29305;&#21035;&#34920;&#31034;&#65292;&#35813;&#30740;&#31350;&#20551;&#35774;&#20351;&#29992;&#36164;&#28304;&#23494;&#38598;&#22411;&#21307;&#33647;&#32423;&#25104;&#20998;&#65292;&#32780;&#35813;&#34892;&#19994;&#27491;&#22312;&#25918;&#24323;&#36825;&#31181;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21363;&#20351;&#26159;&#20154;&#36896;&#32905;&#30340;&#31881;&#19997;&#20063;&#25215;&#35748;&#65292;&#36825;&#39033;&#25216;&#26415;&#23558;&#28040;&#32791;&#22823;&#37327;&#33021;&#28304;&#12290;&#21672;&#35810;&#20844;&#21496;&lt;small&gt;CE&lt;/small&gt; Delft &#21644;&lt;small&gt;GFI&lt;/small&gt;&#30340;&#30740;&#31350;&#20154;&#21592;&#22312; 1 &#26376;&#20221;&#21457;&#34920;&#30340;&#21478;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#27599;&#29983;&#20135;&#19968;&#20844;&#26020;&#32905;&#31867;&#65292;&#32592;&#35013;&#32905;&#31867;&#21487;&#33021;&#27604;&#20892;&#22330;&#31181;&#26893;&#30340;&#34507;&#30333;&#36136;&#28040;&#32791;&#26356;&#22810;&#30340;&#33021;&#37327;&#12290;&#36825;&#20027;&#35201;&#26159;&#22240;&#20026;&#29983;&#29289;&#21453;&#24212;&#22120;&#38656;&#35201;&#22823;&#37327;&#30005;&#21147;&#26469;&#25511;&#21046;&#20854;&#28201;&#24230;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#20351;&#29992;&#21487;&#20877;&#29983;&#33021;&#28304;&#65292;&#20154;&#36896;&#32905;&#25165;&#20250;&#20943;&#23569;&#32905;&#31867;&#34892;&#19994;&#30340;&#30899;&#36275;&#36857;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#26681;&#25454;&#30740;&#31350;&#65292;&#23427;&#21482;&#20250;&#23545;&#29482;&#32905;&#21644;&#29275;&#32905;&#36215;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#21162;&#21147;&#26159;&#21542;&#33021;&#35753;&#23454;&#39564;&#23460;&#22521;&#32946;&#30340;&#32905;&#31867;&#20855;&#26377;&#36275;&#22815;&#30340;&#21560;&#24341;&#21147;&#21644;&#36275;&#22815;&#30340;&#20215;&#26684;&#26469;&#21560;&#24341;&#28040;&#36153;&#32773;&#65292;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#35768;&#22810;&#20844;&#21496;&#20915;&#23450;&#37319;&#21462;&#28151;&#21512;&#31574;&#30053;&#65292;&#23558;&#65288;&#30456;&#23545;&#65289;&#24265;&#20215;&#30340;&#26893;&#29289;&#34507;&#30333;&#19982;&#22521;&#20859;&#30340;&#21160;&#29289;&#32454;&#32990;&#28151;&#21512;&#12290;&#19968;&#20123;&#20844;&#21496;&#65292;&#20363;&#22914;&#21478;&#19968;&#23478;&#20301;&#20110;&#21152;&#24030;&#30340;&#20844;&#21496; Mission Barns&#65292;&#22312;&#26893;&#29289;&#34507;&#30333;&#20013;&#28155;&#21152;&#23569;&#37327;&#21160;&#29289;&#33026;&#32938;&#32454;&#32990;&#65292;&#20197;&#25913;&#21892;&#39321;&#32928;&#31561;&#20135;&#21697;&#30340;&#21619;&#36947;&#12290;&#23545;&#20110;Eat Just&#31561;&#20854;&#20182;&#20844;&#21496;&#26469;&#35828;&#65292;&#20154;&#36896;&#32905;&#30340;&#27604;&#20363;&#20250;&#39640;&#24471;&#22810;&#12290; &#8220;&#25105;&#33457;&#20102;&#19968;&#27573;&#26102;&#38388;&#25165;&#36866;&#24212;[&#36716;&#21521;&#28151;&#21512;&#26041;&#27861;]&#12290;&#22240;&#20026;&#24863;&#35273;&#26377;&#28857;&#20687;&#25105;&#20204;&#22312;&#22949;&#21327;&#65292;&#8221;Eat Just &#30340;&#32769;&#26495; Josh Tetrik &#25215;&#35748;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#23545;&#19990;&#30028;&#24863;&#21040;&#22909;&#22855;&#21527;&#65311;&#35201;&#20139;&#21463;&#25105;&#20204;&#25299;&#23637;&#24605;&#32500;&#30340;&#31185;&#23398;&#25253;&#36947;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/newsletters/simply-science"&gt;Simply Science&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#27599;&#21608;&#20165;&#21521;&#35746;&#38405;&#32773;&#24320;&#25918;&#30340;&#26102;&#20107;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 15 Dec 2023 13:57:03 +0800</pubDate></item><item><title>&#27901;&#36830;&#26031;&#22522;&#23558;&#35775;&#38382;&#30333;&#23467;&#65307;&#29305;&#26391;&#26222;&#25298;&#32477;&#22312;&#27450;&#35784;&#26696;&#23457;&#21028;&#20013;&#20316;&#35777;&#31616;&#21333;&#26469;&#35828;</title><link>https://www.economist.com/in-brief/2023/12/11/zelensky-to-visit-white-house-trump-refuses-to-testify-in-fraud-trial</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231209_BLP904.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#24635;&#32479;&lt;b&gt;&#20052;&#183;&#25308;&#30331;&lt;/b&gt;&#36992;&#35831;&#20044;&#20811;&#20848;&#24635;&#32479;&lt;b&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&lt;/b&gt;&#21608;&#20108;&#22312;&#30333;&#23467;&#20250;&#35265;&#20182;&#12290;&#20004;&#20154;&#23558;&#35752;&#35770;&#32654;&#22269;&#32487;&#32493;&#25903;&#25345;&#20044;&#20811;&#20848;&#23545;&#20420;&#32599;&#26031;&#25112;&#20105;&#30340;&#8220;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&#27901;&#36830;&#26031;&#22522;&#36824;&#23558;&#21521;&#19968;&#20123;&#32654;&#22269;&#21442;&#35758;&#21592;&#21457;&#34920;&#35762;&#35805;&#65292;&#35797;&#22270;&#36194;&#24471;&#25903;&#25345;&#12290;&#19978;&#21608;&#20849;&#21644;&#20826;&#20154;&#38459;&#27490;&#20102;&#19968;&#39033;&#38024;&#23545;&#20044;&#20811;&#20848;&#30340;&#26032;&lt;a href="https://www.economist.com/graphic-detail/2023/12/07/the-senate-blocked-aid-for-ukraine-now-what"&gt;&#34701;&#36164;&#35745;&#21010;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;hr/&gt;&lt;p&gt;&lt;b&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/b&gt;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#22312;&#21608;&#19968;&#20110;&#32445;&#32422;&#20030;&#34892;&#30340;&lt;b&gt;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&lt;/b&gt;&#20013;&#20316;&#35777;&#12290;&#29305;&#26391;&#26222;&#20808;&#29983;&#34987;&#25351;&#25511;&#27450;&#35784;&#24615;&#22320;&#22840;&#22823;&#20854;&#36130;&#20135;&#30340;&#20215;&#20540;&#12290;&#20182;&#24050;&#32463;&#22312;&#23457;&#21028;&#20013;&#20316;&#35777;&#19968;&#27425;&#65292;&#39044;&#35745;&#20250;&#20877;&#27425;&#20986;&#24237;&#12290;&#29305;&#26391;&#26222;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#65292;&#20294;&#27861;&#23448;&lt;a href="https://www.economist.com/united-states/2023/09/27/donald-trump-is-found-liable-for-fraud-in-his-real-estate-dealings"&gt;&#24050;&#32463;&#35009;&#23450;&lt;/a&gt;&#20182;&#30340;&#37096;&#20998;&#36130;&#21153;&#25253;&#34920;&#23384;&#22312;&#27450;&#35784;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;hr/&gt;&lt;p&gt;&lt;b&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&lt;/b&gt;&#26657;&#38271;&#21033;&#20857;&#183;&#39532;&#21513;&#23572;&#22312;&#19982;&#20960;&#20301;&#22823;&#23398;&#26657;&#38271;&#23601;&lt;b&gt;&#21453;&#29369;&#22826;&#20027;&#20041;&lt;/b&gt;&#20030;&#34892;&#22269;&#20250;&#21548;&#35777;&#20250;&#21518;&#36766;&#32844;&#12290;&#22312;&#21548;&#35777;&#20250;&#19978;&#65292;&#24403;&#34987;&#38382;&#21450;&#21628;&#21505;&#23545;&#29369;&#22826;&#20154;&#36827;&#34892;&#31181;&#26063;&#28781;&#32477;&#26159;&#21542;&#36829;&#21453;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#30340;&#27450;&#20940;&#21644;&#39578;&#25200;&#25919;&#31574;&#26102;&#65292;&#39532;&#21513;&#23572;&#22899;&#22763;&#34920;&#31034;&#65292;&#36825;&#8220;&#21462;&#20915;&#20110;&#20855;&#20307;&#24773;&#20917;&#8221;&#65307;&#22905;&#30340;&#21516;&#40836;&#20154;&#20063;&#32473;&#20986;&#20102;&#31867;&#20284;&#30340;&#31572;&#26696;&#12290;&#21518;&#26469;&#22905;&#35828;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#23558;&#23457;&#26597;&#20854;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;hr/&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#21307;&#30103;&#20445;&#38505;&#20844;&#21496;&lt;b&gt;Cigna&lt;/b&gt;&#25918;&#24323;&#20102;&#25910;&#36141;&#31454;&#20105;&#23545;&#25163;&lt;b&gt;Humana &#30340;&lt;/b&gt;&#35745;&#21010;&#12290;&#36825;&#23558;&#26159;&#20170;&#24180;&#26368;&#22823;&#30340;&#21512;&#24182;&#20043;&#19968;&#65292;&#21019;&#24314;&#19968;&#23478;&#20215;&#20540;&#32422; 1400 &#20159;&#32654;&#20803;&#30340;&#20844;&#21496;&#12290;&#20004;&#23478;&#20844;&#21496;&#22312;&#20215;&#26684;&#38382;&#39064;&#19978;&#24847;&#35265;&#19981;&#19968;&#12290;&#27492;&#27425;&#21512;&#24182;&#21487;&#33021;&#20250;&#24341;&#36215;&#21453;&#22404;&#26029;&#23457;&#26597;&#65307;&#36817;&#24180;&#26469;&#65292;&#32654;&#22269;&#30417;&#31649;&#26426;&#26500;&#38459;&#27490;&#20102;&lt;a href="https://www.economist.com/business/2023/10/08/who-profits-most-from-americas-baffling-health-care-system"&gt;&#20581;&#24247;&#20445;&#38505;&lt;/a&gt;&#39046;&#22495;&#30340;&#22823;&#22411;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;hr/&gt;&lt;p&gt;&#32654;&#22269;&#39135;&#21697;&#21644;&#33647;&#29289;&#31649;&#29702;&#23616;&#25209;&#20934;&#20102; exa-cel&#65292; &lt;a href="https://www.economist.com/the-world-ahead/2023/11/13/new-medical-treatments-will-use-genetic-scissors-and-other-clever-tricks"&gt;&#36825;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&lt;/a&gt;&#20351;&#29992;&lt;b&gt;CRISPR&lt;/b&gt; &#65288;&#19968;&#31181;&#31934;&#30830;&#30340;&#22522;&#22240;&#32534;&#36753;&#24418;&#24335;&#65289;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;&#27492;&#21069;&#65292;&#33521;&#22269;&#30417;&#31649;&#26426;&#26500;&#20110; 11 &#26376;&#25209;&#20934;&#20102;&#35813;&#35745;&#21010;&#12290;&#35813;&#30103;&#27861;&#23558;&#27835;&#30103;&#38256;&#29366;&#32454;&#32990;&#30149;&#65292;&#19968;&#31181;&#36951;&#20256;&#24615;&#34880;&#28082;&#30142;&#30149;&#12290;&#23613;&#31649;&#25928;&#26524;&#39044;&#35745;&#23558;&#26159;&#32456;&#29983;&#30340;&#65292;&#20294;&#23545;&#20110;&#35768;&#22810;&#24739;&#32773;&#26469;&#35828;&#65292;&#23427;&#21487;&#33021;&#36807;&#20110;&#26114;&#36149;&#12290;&lt;/p&gt;&lt;hr/&gt;&lt;p&gt;&lt;b&gt;&#20170;&#26085;&#25968;&#25454;&#65306;&lt;/b&gt; 38%&#65292;&#34920;&#31034;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36864;&#20986;&#65292;&#20182;&#20204;&#20250;&#36873;&#25321;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#30340;&#20849;&#21644;&#20826;&#36873;&#27665;&#27604;&#20363;&#65292;&#26159;&#36873;&#25321;&#23612;&#22522;&#183;&#40657;&#21033;&#30340;&#20154;&#25968;&#30340;&#20004;&#20493;&#12290;&lt;a href="https://www.economist.com/interactive/2024-republican-primaries-tracker"&gt;&#22312;&#36825;&#37324;&#25506;&#32034;&#25105;&#20204;&#30340;&#27665;&#24847;&#35843;&#26597;&#36319;&#36394;&#22120;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;hr/&gt;&lt;p&gt;&lt;small&gt;&#20170;&#22825;&#30340;&#27979;&#39564;&#38382;&#39064;&#65306;&lt;/small&gt;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&#24343;&#21513;&#23612;&#20122;&#24030;&#26159;&#22823;&#22810;&#25968;&#24635;&#32479;&#20986;&#29983;&#30340;&#24030;&#12290;&#20294;&#21738;&#20010;&#24030;&#25490;&#21517;&#31532;&#20108;&#21602;&#65311;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;i&gt;&#20174;&#21608;&#19968;&#21040;&#21608;&#22235;&#65292;&#25105;&#20204;&#27599;&#22825;&#37117;&#20250;&#21521;&#24744;&#25552;&#38382;&#19968;&#20010;&#26377;&#20851;&#32654;&#22269;&#25919;&#27835;&#30340;&#38382;&#39064;&#12290;&#38543;&#26426;&#36873;&#20986;&#30340;&#33719;&#32988;&#32773;&#23558;&#20110;&#21608;&#20116;&#22312;&#27492;&#23459;&#24067;&#12290;&#23558;&#24744;&#30340;&#31572;&#26696;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#33267;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection" data-cfemail="7b494b494f0a0e12013b1e181415141612080f55181416"&gt;[email protected]&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;&lt;hr/&gt;&lt;p&gt;&lt;small&gt;&#22312; X &#19978;&#21548;&#21040;&#65306;&lt;/small&gt;&lt;/p&gt;&lt;p&gt; &lt;cite&gt;&lt;b&gt;&#8220;&lt;/b&gt;&#20154;&#27665;&#24050;&#32463;&#35828;&#20102;&#65292;&#20107;&#24773;&#23601;&#35813;&#22914;&#27492;&#12290;&#8221;&lt;/cite&gt;&lt;/p&gt;&lt;p&gt; &#8212; &#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#26681;&#25454;&#29992;&#25143;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#65292;&#27426;&#36814;&#38452;&#35851;&#35770;&#32773;&#20122;&#21382;&#20811;&#26031;&#183;&#29756;&#26031; (Alex Jones) &#22312;&#20116;&#24180;&#31105;&#20196;&#21518;&#37325;&#36820;&#35813;&#24179;&#21488;&lt;/p&gt;&lt;hr/&gt;&lt;p&gt;&lt;i&gt;&#35201;&#38405;&#35835;&#25105;&#20204;&#23545; 2024 &#24180;&#36873;&#20030;&#30340;&#25152;&#26377;&#25253;&#36947;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.com/us-election-2024"&gt;&#20013;&#24515;&#12290;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 14 Dec 2023 22:27:03 +0800</pubDate></item><item><title>&#32654;&#22269;&#22823;&#23398;&#38754;&#20020;&#21453;&#29369;&#22826;&#20027;&#20041;&#28165;&#31639;&#32654;&#22269;</title><link>https://www.economist.com/united-states/2023/12/12/american-universities-face-a-reckoning-over-academic-freedom</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_USP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#26377;&#26102;&lt;/span&gt;&lt;small&gt;&#20320;&#30340;&lt;/small&gt;&#25216;&#26415;&#32454;&#33410;&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#20173;&#28982;&#27809;&#26377;&#36890;&#36807;&#27979;&#35797;&#12290; 12 &#26376; 5 &#26085;&#65292;&#22269;&#20250;&#20851;&#20110;&#26657;&#22253;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#21548;&#35777;&#20250;&#23601;&#26159;&#36825;&#26679;&#12290;&#24403;&#34987;&#38382;&#21450;&#21628;&#21505;&#23545;&#29369;&#22826;&#20154;&#36827;&#34892;&#31181;&#26063;&#28781;&#32477;&#26159;&#21542;&#20250;&#22312;&#23398;&#26657;&#21463;&#21040;&#24809;&#32602;&#26102;&#65292;&#21704;&#20315;&#22823;&#23398;&#12289;&lt;small&gt;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&lt;/small&gt;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#30340;&#26657;&#38271;&#37117;&#25642;&#22622;&#20102;&#12290;&#20182;&#20204;&#35828;&#65292;&#36825;&#21462;&#20915;&#20110;&#20855;&#20307;&#24773;&#20917;&#65292;&#27604;&#22914;&#28436;&#35762;&#26159;&#21542;&#28041;&#21450;&#38024;&#23545;&#20010;&#20154;&#30340;&#23041;&#32961;&#12290;&#22235;&#22825;&#21518;&#65292;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#26657;&#38271;&#21033;&#20857;&#183;&#39532;&#21513;&#23572;&#22312;&#19968;&#29255;&#21719;&#28982;&#20013;&#36766;&#32844;&#12290; 12 &#26376; 12 &#26085;&#65292;&#21704;&#20315;&#22823;&#23398;&#33891;&#20107;&#20250;&#34920;&#31034;&#65292;&#23398;&#26657;&#26657;&#38271;&#20811;&#21171;&#19969;&#183;&#30422;&#20234; (Claudine Gay) &#23558;&#20445;&#20303;&#22905;&#30340;&#32844;&#20301;&#12290; 700 &#22810;&#21517;&#25945;&#32844;&#21592;&#24037;&#31614;&#32626;&#20102;&#19968;&#23553;&#20449;&#65292;&#21628;&#21505;&#22905;&#30041;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#28798;&#38590;&#24615;&#30340;&#21548;&#35777;&#20250;&#36843;&#20351;&#20154;&#20204;&#37325;&#26032;&#23457;&#35270;&#22823;&#23398;&#22914;&#20309;&#22788;&#29702;&#21453;&#29369;&#22826;&#20027;&#20041;&#65292;&#21516;&#26102;&#20063;&#23545;&#21487;&#25509;&#21463;&#30340;&#25239;&#35758;&#21644;&#19981;&#20801;&#35768;&#30340;&#35328;&#35770;&#20043;&#38388;&#30340;&#30028;&#38480;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290; 10 &#26376; 7 &#26085;&#65292;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#29190;&#21457;&#25112;&#20105;&#65292;&#26657;&#22253;&#20869;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#21453;&#29369;&#22826;&#20027;&#20041;&#20107;&#20214;&#12290;&#33258;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#29369;&#22826;&#38750;&#33829;&#21033;&#32452;&#32455;&#24076;&#21202;&#23572;&#22269;&#38469; (Hillel International) &#32479;&#35745;&#20102; 38 &#36215;&#22823;&#23398;&#21453;&#29369;&#22826;&#20027;&#20041;&#20154;&#36523;&#25915;&#20987;&#20107;&#20214;&#21644; 227 &#36215;&#25925;&#24847;&#30772;&#22351;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#20116;&#20010;&#23567;&#26102;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#24635;&#32479;&#20204;&#35892;&#36131;&#20102;&#36825;&#19968;&#20196;&#20154;&#25285;&#24551;&#30340;&#19978;&#21319;&#36235;&#21183;&#65292;&#24182;&#35299;&#37322;&#20102;&#22914;&#20309;&#23545;&#39578;&#25200;&#34892;&#20026;&#36827;&#34892;&#32426;&#24459;&#22788;&#20998;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#23545;&#20849;&#21644;&#20826;&#22899;&#35758;&#21592;&#22467;&#33673;&#26031;&#183;&#26031;&#29305;&#20961;&#23612;&#20811;&#65288;Elise Stefanik&#65289;&#21453;&#29369;&#22826;&#20027;&#20041;&#35328;&#35770;&#30340;&#36136;&#38382;&#30340;&#22238;&#24212;&#21364;&#26159;&#38378;&#28865;&#20854;&#35789;&#12289;&#22696;&#23432;&#25104;&#35268;&#65292;&#32780;&#19988;&#23436;&#20840;&#19981;&#33021;&#20196;&#20154;&#28385;&#24847;&#12290;&#19981;&#30693;&#20309;&#25925;&#65292;&#20182;&#20204;&#24536;&#35760;&#20102;&#22269;&#20250;&#21548;&#35777;&#20250;&#26159;&#25919;&#27835;&#34920;&#28436;&#65292;&#32780;&#19981;&#26159;&#27861;&#24459;&#35777;&#35789;&#12290;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#33891;&#20107;&#20250;&#20027;&#24109;&#26031;&#31185;&#29305;&#183;&#21338;&#20811;&#65288;Scott Bok&#65289;&#20063;&#36766;&#32844;&#20102;&#65292;&#20182;&#35828;&#65292;&#8220;&#20934;&#22791;&#36807;&#24230;&#65292;&#24459;&#24072;&#22826;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20204;&#20934;&#30830;&#22320;&#25551;&#36848;&#20102;&#20182;&#20204;&#23398;&#26657;&#30340;&#35328;&#35770;&#23432;&#21017;&#25152;&#20801;&#35768;&#30340;&#20869;&#23481;&#65292;&#35813;&#23432;&#21017;&#23494;&#20999;&#36981;&#24490;&#31532;&#19968;&#20462;&#27491;&#26696;&#12290;&#21482;&#35201;&#19981;&#28436;&#21464;&#25104;&#27495;&#35270;&#24615;&#39578;&#25200;&#25110;&#29053;&#21160;&#26292;&#21147;&#65292;&#20196;&#20154;&#21388;&#24694;&#30340;&#35328;&#35770;&#26159;&#34987;&#20801;&#35768;&#30340;&#12290;&#22312;&#25239;&#35758;&#20013;&#20030;&#30528;&#20889;&#26377;&#21329;&#37145;&#21475;&#21495;&#30340;&#26631;&#35821;&#29260;&#19982;&#21521;&#26576;&#20154;&#21457;&#36865;&#23041;&#32961;&#30701;&#20449;&#19981;&#21516;&#12290;&#32972;&#26223;&#30830;&#23454;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#37096;&#20998;&#30340;&#21453;&#24377;&#28304;&#20110;&#22823;&#23398;&#26412;&#36523;&#22312;&#20445;&#25252;&#35328;&#35770;&#33258;&#30001;&#26041;&#38754;&#32570;&#20047;&#21487;&#20449;&#24230;&#8212;&#8212;&#20182;&#20204;&#24863;&#35273;&#20182;&#20204;&#22826;&#24895;&#24847;&#21387;&#21046;&#34987;&#35270;&#20026;&#31181;&#26063;&#20027;&#20041;&#12289;&#24615;&#21035;&#27495;&#35270;&#25110;&#21453;&#36328;&#24615;&#21035;&#32773;&#30340;&#35328;&#35770;&#12290; &#8220;&#24403;&#20182;&#20204;&#35797;&#22270;&#23601;&#35328;&#35770;&#33258;&#30001;&#38382;&#39064;&#36827;&#34892;&#36777;&#35770;&#26102;&#65292;&#27809;&#26377;&#20154;&#35748;&#30495;&#23545;&#24453;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#20197;&#21452;&#37325;&#26631;&#20934;&#23545;&#24453;&#27492;&#20107;&#65292;&#8221;&#20513;&#23548;&#32452;&#32455;&#20010;&#20154;&#26435;&#21033;&#19982;&#34920;&#36798;&#22522;&#37329;&#20250; ( &lt;small&gt;FIRE&lt;/small&gt; ) &#30340;&#26684;&#38647;&#26684;&#183;&#21346;&#22522;&#23433;&#35834;&#22827; (Greg Lukianoff) &#34920;&#31034;&#12290;&#26681;&#25454;&#35843;&#26597;&#20197;&#21450;&#35762;&#24231;&#21462;&#28040;&#21644;&#25945;&#25480;&#21463;&#21040;&#32426;&#24459;&#22788;&#20998;&#30340;&#23454;&#20363;&#65292;&#22312;&lt;small&gt;FIRE&lt;/small&gt;&#35780;&#20272;&#30340;&#36817; 250 &#25152;&#22823;&#23398;&#20013;&#65292;&#21704;&#20315;&#22823;&#23398;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#34987;&#21015;&#20026;&#26368;&#19981;&#27426;&#36814;&#35328;&#35770;&#33258;&#30001;&#21644;&#20844;&#24320;&#25506;&#31350;&#30340;&#20004;&#25152;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#29702;&#20154;&#21592;&#30340;&#19981;&#19968;&#33268;&#26377;&#20004;&#31181;&#24418;&#24335;&#65306;&#24443;&#24213;&#21387;&#21046;&#35328;&#35770;&#65292;&#20197;&#21450;&#19981;&#36890;&#36807;&#22823;&#22768;&#21898;&#21483;&#19981;&#21463;&#27426;&#36814;&#30340;&#28436;&#35762;&#32773;&#25110;&#23553;&#38145;&#28436;&#35762;&#21381;&#31561;&#26041;&#24335;&#26469;&#24809;&#32602;&#36829;&#21453;&#23398;&#26657;&#25919;&#31574;&#30340;&#23398;&#29983;&#12290; 2019&#24180;&#65292;&#21704;&#20315;&#22823;&#23398;&#38754;&#20020;&#23398;&#29983;&#30340;&#21453;&#25239;&#65292;&#25298;&#32477;&#32493;&#20219;&#19968;&#21517;&#20026;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#65288;Harvey Weinstein&#65289;&#36827;&#34892;&#27861;&#24459;&#36777;&#25252;&#30340;&#27861;&#23398;&#25945;&#25480;&#30340;&#38498;&#38271;&#32844;&#21153;&#12290; 2021 &#24180;&#65292;&#22312;&#23398;&#29983;&#35831;&#24895;&#21462;&#28040;&#21518;&#65292;&#23398;&#26657;&#21462;&#28040;&#20102;&#19968;&#38376;&#20851;&#20110;&#35686;&#23519;&#25112;&#26415;&#30340;&#35838;&#31243;&#12290;&#37027;&#19968;&#24180;&#65292;&lt;small&gt;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&lt;/small&gt;&#21462;&#28040;&#20102;&#23545;&#19968;&#20301;&#25209;&#35780;&#24179;&#26435;&#34892;&#21160;&#30340;&#22320;&#29699;&#29289;&#29702;&#23398;&#23478;&#30340;&#28436;&#35762;&#36992;&#35831;&#12290;&#21704;&#20315;&#22823;&#23398;&#21746;&#23398;&#25945;&#25480;&#29233;&#24503;&#21326;&#183;&#38669;&#23572;&#34920;&#31034;&#65292;&#22823;&#23398;&#24120;&#24120;&#35797;&#22270;&#23433;&#25242;&#23398;&#29983;&#65292;&#32780;&#19981;&#26159;&#35753;&#20182;&#20204;&#35299;&#20915;&#20196;&#20182;&#20204;&#19981;&#23433;&#30340;&#24819;&#27861;&#12290;&#31649;&#29702;&#21592;&#22312;&#21150;&#20844;&#23460;&#30475;&#21040;&#29983;&#27668;&#25110;&#24515;&#28902;&#24847;&#20081;&#30340;&#23398;&#29983;&#65292;&#24182;&#35797;&#22270;&#35753;&#20182;&#20204;&#24863;&#35273;&#22909;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#31934;&#33521;&#22823;&#23398;&#30340;&#23398;&#29983;&#32477;&#22823;&#22810;&#25968;&#23646;&#20110;&#25919;&#27835;&#24038;&#27966;&#12290;&#36825;&#36896;&#25104;&#20102;&#19968;&#31181;&#23457;&#26597;&#30340;&#27675;&#22260;&#65292;&#20445;&#23432;&#27966;&#30340;&#22768;&#38899;&#21463;&#21040;&#38480;&#21046;&#65292;&#21363;&#20351;&#31649;&#29702;&#32773;&#27809;&#26377;&#36825;&#26679;&#20570;&#65292;&#20154;&#20204;&#20063;&#20250;&#36827;&#34892;&#33258;&#25105;&#23457;&#26597;&#12290;&#21345;&#32599;&#23572;&#183;&#32993;&#25991;&#65288;Carole Hooven&#65289;&#26159;&#19968;&#21517;&#31185;&#23398;&#23478;&#65292;&#22905;&#35748;&#20026;&#24615;&#21035;&#26159;&#20108;&#20803;&#30340;&#65292;&#22905;&#22312;&#34987;&#23398;&#29983;&#36148;&#19978;&#8220;&#36328;&#24615;&#21035;&#32773;&#24656;&#24807;&#30151;&#8221;&#30340;&#26631;&#31614;&#21518;&#31163;&#24320;&#20102;&#21704;&#20315;&#12290; &#8220;&#25105;&#24863;&#35273;&#33258;&#24049;&#22909;&#20687;&#24471;&#20102;&#30239;&#30123;&#65292;&#8221;&#22905;&#35848;&#21040;&#33258;&#24049;&#30340;&#31163;&#24320;&#26102;&#35828;&#36947;&#12290;&#25913;&#21464;&#25991;&#21270;&#26159;&#22256;&#38590;&#30340;&#65306;&#23427;&#38656;&#35201;&#40723;&#21169;&#36777;&#35770;&#65292;&#24182;&#34920;&#26126;&#26657;&#22253;&#27426;&#36814;&#25345;&#26377;&#26377;&#20105;&#35758;&#35266;&#28857;&#30340;&#20154;&#12290; &#8220;&#25105;&#20204;&#26080;&#27861;&#36890;&#36807;&#24809;&#32602;&#26469;&#25670;&#33073;&#22256;&#22659;&#65292;&#8221;&#21704;&#20315;&#22823;&#23398;&#27861;&#23398;&#38498;&#30340;&#29645;&#22958;&#183;&#33487;&#20811;&#183;&#26684;&#26862; (Jeannie Suk Gersen) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#23398;&#39046;&#23548;&#32773;&#23558;&#20174;&#26368;&#36817;&#30340;&#21160;&#33633;&#20013;&#27762;&#21462;&#21738;&#20123;&#25945;&#35757;&#65311;&#21704;&#20315;&#22823;&#23398;&#33891;&#20107;&#20250;&#35892;&#36131;&#30422;&#20234;&#22899;&#22763;&#22312;&#21704;&#39532;&#26031;&#34989;&#20987;&#21518;&#30340;&#26368;&#21021;&#22768;&#26126;&#12290;&#33891;&#20107;&#20250;&#34920;&#31034;&#65292;&#36825;&#24212;&#35813;&#26159;&#8220;&#31435;&#21363;&#12289;&#30452;&#25509;&#21644;&#26126;&#30830;&#30340;&#35892;&#36131;&#8221;&#12290;&#28982;&#32780;&#65292;&#22823;&#23398;&#38519;&#20837;&#36825;&#31181;&#28151;&#20081;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#23427;&#20204;&#24320;&#22987;&#28041;&#36275;&#21508;&#31181;&#25919;&#27835;&#21644;&#31038;&#20250;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#37319;&#21462;&#19968;&#20010;&#31435;&#22330;&#24456;&#23569;&#33021;&#35753;&#25152;&#26377;&#20154;&#37117;&#28385;&#24847;&#12290;&#23545;&#26576;&#20123;&#20027;&#39064;&#32780;&#19981;&#26159;&#20854;&#20182;&#20027;&#39064;&#21457;&#34920;&#24847;&#35265;&#20250;&#21464;&#24471;&#27494;&#26029;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22823;&#32422; 50 &#24180;&#21069;&#65292;&#33437;&#21152;&#21733;&#22823;&#23398;&#30340;&#25945;&#21592;&#24314;&#35758;&#35813;&#22823;&#23398;&#20445;&#25345;&#20013;&#31435;&#65292;&#23545;&#19981;&#30452;&#25509;&#24433;&#21709;&#23427;&#30340;&#20107;&#24773;&#20445;&#25345;&#27785;&#40664;&#8212;&#8212;&#25104;&#20026;&#8220;&#25209;&#35780;&#23478;&#30340;&#23478;&#22253;&#21644;&#36190;&#21161;&#21830;&#8230;&#8230;&#32780;&#19981;&#26159;&#25209;&#35780;&#23478;&#26412;&#36523;&#8221;&#12290;&#20063;&#35768;&#36825;&#22330;&#26368;&#26032;&#30340;&#20105;&#35758;&#20250;&#35753;&#22823;&#23398;&#36716;&#21521;&#19968;&#33268;&#30340;&#12289;&#20869;&#23481;&#20013;&#31435;&#30340;&#28436;&#35762;&#26041;&#24335;&#12290;&#28982;&#32780;&#65292;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#22522;&#24605;&#183;&#24800;&#24311;&#39039;&#25351;&#20986;&#65292;&#36825;&#24182;&#19981;&#26159;&#25424;&#21161;&#32773;&#25110;&#25919;&#23458;&#30340;&#35201;&#27714;&#12290;&#20182;&#20204;&#23454;&#38469;&#19978;&#35201;&#27714;&#20197;&#23433;&#20840;&#30340;&#21517;&#20041;&#25193;&#22823;&#23545;&#35328;&#35770;&#33258;&#30001;&#30340;&#38480;&#21046;&#12290;&#28608;&#21169;&#21644;&#21387;&#21147;&#24456;&#21487;&#33021;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#19981;&#19968;&#33268;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#36890;&#36807;&lt;a href="https://www.economist.com/newsletters/checks-and-balance"&gt;&#12298;&#21046;&#34913;&#12299;&lt;/a&gt;&#25484;&#25569;&#32654;&#22269;&#25919;&#27835;&#30340;&#26368;&#26032;&#21160;&#24577;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#27599;&#21608;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#26102;&#20107;&#36890;&#35759;&#65292;&#23427;&#25506;&#35752;&#20102;&#32654;&#22269;&#27665;&#20027;&#30340;&#29366;&#20917;&#20197;&#21450;&#23545;&#36873;&#27665;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 14 Dec 2023 22:27:03 +0800</pubDate></item></channel></rss>