<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#24403;&#20013;&#22269;&#24066;&#22330;&#36973;&#21463;&#37325;&#21019;&#26102;&#65292;&#25237;&#36164;&#32773;&#36824;&#26377;&#21738;&#20123;&#36873;&#25321;&#65311; |&#37329;&#34701;&#19982;&#32463;&#27982;</title><link>https://www.economist.com/finance-and-economics/2024/01/22/how-to-replace-china-in-your-portfolio</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240127_FNP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#19968;&#20123;&lt;/span&gt;&#22312;&#21326;&lt;small&gt;&lt;a href="https://www.economist.com/finance-and-economics/2023/12/14/how-to-sneak-billions-of-dollars-out-of-china"&gt;&#22806;&#22269;&lt;/a&gt;&lt;/small&gt;&#25237;&#36164;&#32773;&#26368;&#25285;&#24515;&#30340;&#26159;&#20013;&#22269;&#19982;&#35199;&#26041;&lt;a href="https://www.economist.com/china/2023/06/08/the-end-of-western-naivety-about-china"&gt;&#20851;&#31995;&#30340;&lt;/a&gt;&#24694;&#21270;&#12290;&#20854;&#20182;&#20154;&#21017;&#23545;&lt;a href="https://www.economist.com/china/2023/10/12/amid-turmoil-in-chinas-property-market-the-public-seethes"&gt;&#25151;&#22320;&#20135;&#24066;&#22330;&lt;/a&gt;&#21069;&#25152;&#26410;&#26377;&#30340;&#20302;&#36855;&#24863;&#21040;&#25285;&#24551;&#12290;&#35768;&#22810;&#20154;&#21482;&#26159;&#21388;&#20518;&#20102;&#36180;&#38065;&#12290;&#26377;&#20851;&#23448;&#21592;&#27491;&#22312;&#32771;&#34385;&#37319;&#21462;&#25514;&#26045;&#31283;&#23450;&#20013;&#22269;&#24066;&#22330;&#30340;&#20256;&#35328;&#21487;&#33021;&#22312;&#26368;&#36817;&#20960;&#22825;&#24102;&#26469;&#20102;&#21912;&#24687;&#30340;&#26426;&#20250;&#65292;&#20294;&#22312;&#36807;&#21435;&#30340;&#19968;&#24180;&#37324;&#65292;&#20013;&#22269;&#32929;&#24066;&lt;small&gt;&#27818;&#28145;&lt;/small&gt;300 &#25351;&#25968;&#19979;&#36300;&#20102; 22%&#65292;&#39321;&#28207;&#24658;&#29983;&#25351;&#25968;&#19979;&#36300;&#20102; 30%&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/066%20Finance%20and%20economics%20-%20Emerging%20markets-23ad24ebf648fab55113fbd96bc019b6.mp3" title="&#24403;&#20013;&#22269;&#24066;&#22330;&#36973;&#21463;&#37325;&#21019;&#26102;&#65292;&#25237;&#36164;&#32773;&#36824;&#26377;&#21738;&#20123;&#36873;&#25321;&#65311;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#23545;&#20013;&#22269;&#20844;&#21496;&#30340;&#20048;&#35266;&#24773;&#32490;&#24050;&#36880;&#28176;&#25104;&#20026;&#36965;&#36828;&#30340;&#35760;&#24518;&#12290;&#28982;&#32780;&#65292;&#23601;&#22312;&#20116;&#24180;&#21069;&#65292;&#25237;&#36164;&#32773;&#36824;&#28909;&#34935;&#20110;&#20998;&#20139;&#20013;&#22269;&#30340;&#22686;&#38271;&#22855;&#36857;&#65292;&#24182;&#23547;&#27714;&#20174;&#23500;&#35029;&#22269;&#23478;&#24066;&#22330;&#23454;&#29616;&#22810;&#20803;&#21270;&#65292;&#32780;&#36825;&#20123;&#24066;&#22330;&#24448;&#24448;&#26159;&#21516;&#27493;&#21457;&#23637;&#30340;&#12290;&#20840;&#29699;&#21508;&#22823;&#32929;&#25351;&#25552;&#20379;&#21830;&#37117;&#22312;&#20570;&#20986;&#30456;&#24212;&#30340;&#35843;&#25972;&#12290; 2018&#24180;&#33267;2020&#24180;&#38388;&#65292;&#22312;&#23736;&#19978;&#24066;&#30340;&#20013;&#22269;&#32929;&#31080;&#65288;&#21363;&lt;small&gt;A&lt;/small&gt;&#32929;&#65289;&#34987;&#32435;&#20837;&#22522;&#20934;&#26032;&#20852;&#24066;&#22330;&#25351;&#25968;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/1286/90/media-assets/image/20240127_FNC145.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/1286/90/media-assets/image/20240127_FNC145.png" srcSet="https://www.economist.com/img/b/200/423/90/media-assets/image/20240127_FNC145.png 200w,https://www.economist.com/img/b/300/635/90/media-assets/image/20240127_FNC145.png 300w,https://www.economist.com/img/b/400/846/90/media-assets/image/20240127_FNC145.png 400w,https://www.economist.com/img/b/600/1269/90/media-assets/image/20240127_FNC145.png 600w,https://www.economist.com/img/b/640/1354/90/media-assets/image/20240127_FNC145.png 640w,https://www.economist.com/img/b/800/1692/90/media-assets/image/20240127_FNC145.png 800w,https://www.economist.com/img/b/1000/2115/90/media-assets/image/20240127_FNC145.png 1000w,https://www.economist.com/img/b/1280/2707/90/media-assets/image/20240127_FNC145.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#22312; 2020 &#24180;&#30340;&#24005;&#23792;&#26102;&#26399;&#65292;&#20013;&#22269;&#20225;&#19994;&#30340;&#20215;&#20540;&#21344;&lt;small&gt;MSCI&lt;/small&gt;&#26032;&#20852;&#24066;&#22330;&#25351;&#25968;&#30340; 40% &#20197;&#19978;&#12290; 2022 &#24180;&#65292;&#22806;&#22269;&#20154;&#22312;&#20013;&#22269;&#22823;&#38470;&#21644;&#39321;&#28207;&#25317;&#26377;&#20215;&#20540; 1.2 &#19975;&#32654;&#20803;&#30340;&#32929;&#31080;&#65292;&#21344;&#24635;&#25968;&#30340; 5-10%&#12290;&#19968;&#20301;&#37329;&#34701;&#23478;&#25551;&#36848;&#20102;&#25237;&#36164;&#26032;&#20852;&#24066;&#22330;&#20294;&#36991;&#24320;&#20013;&#22269;&#30340;&#25361;&#25112;&#65292;&#23601;&#20687;&#25237;&#36164;&#21457;&#36798;&#24066;&#22330;&#20294;&#36991;&#24320;&#32654;&#22269;&#19968;&#26679;&#12290;&#20294;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&#25237;&#36164;&#32773;&#35780;&#20272;&#20182;&#20204;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#37329;&#34701;&#20844;&#21496;&#28212;&#26395;&#25552;&#20379;&#24110;&#21161;&#12290; Jupiter Asset Management&#12289;Putnam Investments &#21644; Vontobel &#22343;&#20110; 2023 &#24180;&#25512;&#20986;&#20102;&#20027;&#21160;&#31649;&#29702;&#22411;&#8220;&#20013;&#22269;&#20197;&#22806;&#8221;&#22522;&#37329;&#12290;&#36125;&#33713;&#24503;&#21457;&#34892;&#30340;&#26032;&#20852;&#24066;&#22330;&#65288;&#20013;&#22269;&#38500;&#22806;&#65289;&#20132;&#26131;&#25152;&#20132;&#26131;&#22522;&#37329; ( &lt;small&gt;ETF&lt;/small&gt; ) &#30446;&#21069;&#24050;&#25104;&#20026;&#31532;&#20116;&#22823;&#26032;&#20852;&#24066;&#22330;&#32929;&#31080;&lt;small&gt;ETF&lt;/small&gt;&#31649;&#29702;&#30340;&#36164;&#20135;&#36798;&#21040; 87 &#20159;&#32654;&#20803;&#65292;&#39640;&#20110; 7 &#26376;&#20221;&#30340; 57 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#23569;&#25968;&#26032;&#20852;&#32929;&#24066;&#27491;&#22312;&#21463;&#30410;&#12290;&#36164;&#37329;&#28044;&#20837;&#21360;&#24230;&#12289;&#38889;&#22269;&#21644;&#21488;&#28286;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#32929;&#31080;&#21512;&#35745;&#21344;&#38500;&#20013;&#22269;&#20197;&#22806;&#30340;&#26032;&#20852;&#24066;&#22330;&#32929;&#31080;&#30340;60%&#20197;&#19978;&#12290;&#36825;&#20123;&#24066;&#22330;&#22312; 2023 &#24180;&#26368;&#21518;&#19977;&#20010;&#26376;&#20174;&#22806;&#22269;&#25237;&#36164;&#32773;&#37027;&#37324;&#33719;&#24471;&#20102; 160 &#20159;&#32654;&#20803;&#12290;Squint &#21644;&#36825;&#20123;&#22269;&#23478;&#21152;&#36215;&#26469;&#26377;&#28857;&#20687;&#20013;&#22269;&#65306;&#19968;&#20010;&#24555;&#36895;&#22686;&#38271;&#30340;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#65292;&#20855;&#26377;&#24040;&#22823;&#30340;&#28040;&#36153;&#22686;&#38271;&#28508;&#21147;&#65288;&#21360;&#24230;&#65289;&#65292;&#20197;&#21450;&#20004;&#20010;&#25317;&#26377;&#24040;&#22823;&#28040;&#36153;&#22686;&#38271;&#28508;&#21147;&#30340;&#22269;&#23478;&#12290;&#20808;&#36827;&#24037;&#19994;&#65288;&#21488;&#28286;&#21644;&#38889;&#22269;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#21040;&#20844;&#21496;&#27835;&#29702;&#25913;&#38761;&#30340;&#40723;&#33310;&#65292;&#23547;&#27714;&#25237;&#36164;&#20013;&#22269;&#24037;&#19994;&#32929;&#31080;&#30340;&#35199;&#26041;&#25237;&#36164;&#32773;&#20063;&#24320;&#22987;&#36716;&#21521;&#26085;&#26412;&#12290;&#21435;&#24180;&#65292;&#22806;&#22269;&#25237;&#36164;&#32773;&#21521;&#26085;&#26412;&#32929;&#31080;&#22522;&#37329;&#25237;&#20837;&#20102; 3 &#19975;&#26085;&#20803;&#65288;200 &#20159;&#32654;&#20803;&#65289;&#65292;&#20026;&#21313;&#24180;&#26469;&#26368;&#22810;&#12290;&#23545;&#20110;&#37027;&#20123;&#25317;&#26377;&#24191;&#27867;&#25480;&#26435;&#30340;&#20154;&#26469;&#35828;&#65292;&#19981;&#21516;&#30340;&#36164;&#20135;&#31867;&#21035;&#26159;&#19968;&#31181;&#36873;&#25321;&#12290;&#25237;&#36164;&#20110;&#21253;&#25324;&#22522;&#30784;&#35774;&#26045;&#22312;&#20869;&#30340;&#23454;&#29289;&#36164;&#20135;&#30340;&#20122;&#27954;&#22522;&#37329;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20123;&#19981;&#21516;&#30340;&#26367;&#20195;&#26041;&#26696;&#37117;&#26377;&#20854;&#33258;&#36523;&#30340;&#32570;&#38519;&#12290;&#19982;&#20013;&#22269;&#30340;&#32929;&#31080;&#19981;&#21516;&#65292;&#21360;&#24230;&#32929;&#31080;&#20215;&#26684;&#26114;&#36149;&#12290;&#23427;&#20204;&#30340;&#24066;&#30408;&#29575;&#39640;&#20110;&#20854;&#20182;&#22823;&#22411;&#26032;&#20852;&#24066;&#22330;&#12290;&#23613;&#31649;&#26085;&#26412;&#32929;&#31080;&#30475;&#36215;&#26469;&#30456;&#23545;&#20415;&#23452;&#65292;&#20294;&#23545;&#20110;&#23547;&#27714;&#25910;&#20837;&#24555;&#36895;&#22686;&#38271;&#30340;&#25237;&#36164;&#32773;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#22855;&#24618;&#30340;&#36873;&#25321;&#12290;&#21516;&#26679;&#65292;&#21488;&#28286;&#21644;&#38889;&#22269;&#32929;&#31080;&#20063;&#34987;&#32435;&#20837;&#26032;&#20852;&#24066;&#22330;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#20132;&#26131;&#25152;&#30456;&#23545;&#32570;&#20047;&#27969;&#21160;&#24615;&#21644;&#38590;&#20197;&#36827;&#20837;&#65292;&#20294;&#36825;&#20004;&#20010;&#32463;&#27982;&#20307;&#37117;&#26159;&#25104;&#29087;&#30340;&#39640;&#25910;&#20837;&#32463;&#27982;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#23610;&#23544;&#20063;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#38543;&#30528;&#20379;&#24212;&#38142;&#36828;&#31163;&#20013;&#22269;&#65292;&#35768;&#22810;&#21463;&#30410;&#30340;&#22320;&#26041;&#37117;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#20844;&#20849;&#24066;&#22330;&#12290;&#21363;&#20351;&#32463;&#21382;&#20102;&#24555;&#36895;&#22686;&#38271;&#65292;&#21360;&#24230;&#30340;&#24635;&#24066;&#20540;&#20063;&#20165;&#20026; 4 &#19975;&#32654;&#20803;&#65292;&#36830;&#39321;&#28207;&#12289;&#19978;&#28023;&#21644;&#28145;&#22323;&#24635;&#24066;&#20540;&#30340;&#19977;&#20998;&#20043;&#19968;&#37117;&#19981;&#21040;&#12290;&#24403;&lt;small&gt;MSCI&lt;/small&gt;&#20110; 1988 &#24180;&#21457;&#24067;&#20854;&#26032;&#20852;&#24066;&#22330;&#25351;&#25968;&#26102;&#65292;&#25353;&#20215;&#20540;&#35745;&#31639;&#65292;&#39532;&#26469;&#35199;&#20122;&#21344;&#20854;&#32929;&#31080;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&#29616;&#22312;&#36825;&#20010;&#27604;&#20363;&#36824;&#19981;&#21040;2%&#12290;&#24052;&#35199;&#12289;&#26234;&#21033;&#21644;&#22696;&#35199;&#21733;&#21512;&#35745;&#21344;&#25454;&#19977;&#20998;&#20043;&#19968;&#65307;&#22914;&#20170;&#65292;&#20182;&#20204;&#30340;&#27604;&#20363;&#36824;&#19981;&#21040; 10%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#25237;&#36164;&#30340;&#22238;&#25253;&#24448;&#24448;&#36981;&#24490;&#33258;&#24049;&#30340;&#36923;&#36753;&#65292;&#20294;&#36739;&#23567;&#30340;&#32463;&#27982;&#20307;&#26356;&#23481;&#26131;&#21463;&#21040;&#32654;&#20803;&#21644;&#32654;&#22269;&#21033;&#29575;&#21464;&#21270;&#30340;&#24433;&#21709;&#12290;&#26681;&#25454;&lt;small&gt;&#29790;&#38134;&lt;/small&gt;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#30340;&#30740;&#31350;&#65292;2008&#24180;12&#26376;&#33267;2023&#24180;7&#26376;&#26399;&#38388;&#65292;&#20013;&#22269;&#32929;&#31080;&#19982;&#21457;&#36798;&#22269;&#23478;&#32929;&#31080;&#30340;&#30456;&#20851;&#24615;&#20026;0.56&#65288;1&#20998;&#34920;&#26126;&#32929;&#31080;&#28072;&#36300;&#21516;&#27493;&#65307;0&#20998;&#34920;&#26126;&#27809;&#26377;&#30456;&#20851;&#24615;&#65289;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#38500;&#20013;&#22269;&#20197;&#22806;&#30340;&#26032;&#20852;&#24066;&#22330;&#32929;&#31080;&#19982;&#21457;&#36798;&#22269;&#23478;&#32929;&#31080;&#30340;&#30456;&#20851;&#24615;&#20026; 0.84&#12290;&lt;/p&gt;&lt;p&gt;&#25215;&#35834;&#36864;&#20986;&#20013;&#22269;&#30340;&#22522;&#37329;&#30340;&#20986;&#29616;&#21644;&#22686;&#38271;&#23558;&#20351;&#37027;&#20123;&#24076;&#26395;&#36991;&#24320;&#20840;&#29699;&#31532;&#20108;&#22823;&#32929;&#24066;&#30340;&#25237;&#36164;&#32773;&#30340;&#26085;&#23376;&#22909;&#36807;&#19968;&#20123;&#12290;&#22914;&#26524;&#20013;&#22269;&#30340;&#32463;&#27982;&#21629;&#36816;&#27809;&#26377;&#22909;&#36716;&#65292;&#25110;&#32773;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#25345;&#32493;&#38477;&#28201;&#65292;&#20154;&#20204;&#23545;&#27492;&#31867;&#25112;&#30053;&#30340;&#20852;&#36259;&#23558;&#20250;&#22686;&#21152;&#12290;&#28982;&#32780;&#65292;&#23427;&#20204;&#19981;&#20250;&#28608;&#36215;&#25237;&#36164;&#32773;&#26366;&#32463;&#23545;&#20013;&#22269;&#20135;&#29983;&#30340;&#28909;&#24773;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&lt;b&gt;&#32534;&#32773;&#27880;&lt;/b&gt;&#65288;2024 &#24180; 1 &#26376; 23 &#26085;&#65289;&#65306;&#26412;&#25991;&#24050;&#26681;&#25454;&#24066;&#22330;&#36208;&#21183;&#36827;&#34892;&#26356;&#26032;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#32463;&#27982;&#12289;&#37329;&#34701;&#21644;&#24066;&#22330;&#37325;&#22823;&#20107;&#20214;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#26102;&#20107;&#36890;&#35759;&lt;a href="https://www.economist.com/newsletters/money-talks"&gt;Money Talks&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 28 Jan 2024 12:00:15 +0800</pubDate></item><item><title>&#33521;&#22269;&#26368;&#19981;&#20540;&#38065;&#30340;&#30828;&#24065;&#27491;&#22788;&#20110;&#26497;&#24230;&#36140;&#20540;&#20043;&#20013;&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/01/21/britains-least-valuable-coin-is-in-terminal-decline</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240127_BRP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20960;&#20010;&lt;/span&gt;&#19990;&#32426;&lt;small&gt;&#20197;&#26469;&lt;/small&gt;&#65292;&#20351;&#29992;&#33521;&#22269;&#36135;&#24065;&#38656;&#35201;&#20808;&#36827;&#30340;&#31639;&#26415;&#25216;&#33021;&#12290;&#33521;&#38225;&#20998;&#20026;20&#20808;&#20196;&#65307;&#19968;&#20808;&#20196;&#20817;&#25442; 12 &#20415;&#22763;&#65307;&#27599;&#20010;&#20415;&#22763;&#36827;&#19968;&#27493;&#32454;&#20998;&#20026;&#20004;&#20010;&#21322;&#20415;&#22763;&#25110;&#22235;&#20010;&#20415;&#22763;&#12290;&#35768;&#22810;&#20154;&#20027;&#24352;&#37319;&#29992;&#19981;&#22826;&#22797;&#26434;&#30340;&#31995;&#32479;&#12290;&#26089;&#22312; 1696 &#24180;&#65292;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647;&#24681; (Christopher Wren) &#23601;&#35748;&#20026;&#21313;&#36827;&#21046;&#31995;&#32479;&#8220;&#38750;&#24120;&#36866;&#21512;&#35760;&#36134;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/053%20Britain%20-%20Money-1ab66e622ff69efa8e5cdc931fdaa7cd.mp3" title="&#33521;&#22269;&#26368;&#19981;&#20540;&#38065;&#30340;&#30828;&#24065;&#27491;&#22788;&#20110;&#26497;&#24230;&#36140;&#20540;&#20043;&#20013;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#38647;&#24681;&#26368;&#32456;&#22914;&#24895;&#20197;&#20607;&#12290; 1961&#24180;&#65292;&#25919;&#24220;&#25918;&#24323;&#20102;&#19968;&#27861;&#26032;&#65292;&#22240;&#20026;&#20154;&#20204;&#30340;&#28040;&#36153;&#33021;&#21147;&#24050;&#32463;&#22823;&#24133;&#19979;&#38477;&#65292;&#20197;&#33267;&#20110;&#20844;&#20132;&#36710;&#21806;&#31080;&#21592;&#25298;&#32477;&#25509;&#21463;&#23427;&#12290;&#21313;&#24180;&#21518;&#65292;&#21363; 1971 &#24180;&#65292;&#21313;&#36827;&#21046;&#21270;&#23558;&#33521;&#38225;&#20998;&#20026; 100 &#20010;&#26032;&#20415;&#22763;&#65292;&#20808;&#20196;&#21644;&#21322;&#20415;&#22763;&#37117;&#20572;&#27490;&#38136;&#36896;&#12290;&lt;/p&gt;&lt;p&gt;&#21448;&#36807;&#20102;&#20116;&#24180;&#65292;&#24403;&#26102;&#20570;&#20986;&#30340;&#19968;&#20123;&#20915;&#23450;&#30475;&#36215;&#26469;&#30456;&#24403;&#36807;&#26102;&#12290;&#33258;&#23454;&#34892;&#21313;&#36827;&#21046;&#21270;&#20197;&#26469;&#65292;&#29289;&#20215;&#27700;&#24179;&#24050;&#19978;&#28072;&#36229;&#36807;12&#20493;&#12290;&#32467;&#26524;&#65292;&#19968;&#20998;&#38065;&#23601;&#21464;&#24471;&#26356;&#21152;&#21329;&#24494;&#12290;&#24403;&#26032;&#30340;&#20415;&#22763;&#39318;&#27425;&#25512;&#20986;&#26102;&#65292;&#20854;&#28040;&#36153;&#33021;&#21147;&#25509;&#36817;&#29616;&#20195;&#30340;&#21313;&#20415;&#22763;&#30828;&#24065;&#65307;&#29616;&#22312;&#23427;&#30340;&#20215;&#20540;&#26356;&#25509;&#36817;&#35813;&#30828;&#24065;&#25552;&#21462;&#26102;&#30340;&#26087;&#27861;&#26032;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#31181;&#20215;&#20540;&#25439;&#22833;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#20294;&#26368;&#36817;&#30340;&#21464;&#21270;&#20351;&#20415;&#22763;&#26356;&#25509;&#36817;&#20854;&#28040;&#20129;&#12290;&#36825;&#22330;&#22823;&#27969;&#34892;&#21152;&#36895;&#20102;&#29616;&#37329;&#20351;&#29992;&#37327;&#19979;&#38477;&#30340;&#38271;&#26399;&#36235;&#21183;&#12290; 2022 &#24180;&#65292;&#23454;&#29289;&#36135;&#24065;&#20165;&#21344;&#25152;&#26377;&#20132;&#26131;&#30340; 14%&#65292;&#20302;&#20110;&#21313;&#24180;&#21069;&#30340; 54%&#12290;&#22312;&#35768;&#22810;&#20132;&#26131;&#25152;&#20013;&#65292;&#38750;&#25509;&#35302;&#24335;&#21345;&#21644;&#25163;&#26426;&#24050;&#32463;&#21462;&#20195;&#20102;&#32440;&#24065;&#21644;&#30828;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&lt;a href="https://www.economist.com/britain/2023/12/22/britains-cost-of-living-squeeze-will-leave-an-enduring-mark-on-consumers"&gt;&#36890;&#36135;&#33192;&#32960;&#30340;&#24613;&#21095;&#19978;&#21319;&lt;/a&gt;&#26356;&#20026;&#20005;&#37325;&#12290;&#33258; 2021 &#24180; 1 &#26376;&#20197;&#26469;&#20215;&#26684;&#19978;&#28072; 21%&#65292;&#36843;&#20351;&#28040;&#36153;&#20844;&#21496;&#23545;&#23450;&#20215;&#31574;&#30053;&#36827;&#34892;&#20840;&#38754;&#37325;&#26032;&#35780;&#20272;&#12290; &#8220;&#39749;&#21147;&#23450;&#20215;&#8221;&#38271;&#26399;&#20197;&#26469;&#35797;&#22270;&#36890;&#36807;&#23558;&#21830;&#21697;&#23450;&#20215;&#30053;&#20302;&#20110;&#25972;&#25968;&#26469;&#35828;&#26381;&#28040;&#36153;&#32773;&#30456;&#20449;&#21830;&#21697;&#30340;&#24265;&#20215;&#24615;&#12290; 1997 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#24403;&#26102;&#25152;&#26377;&#24191;&#21578;&#20215;&#26684;&#20013;&#26377; 60% &#20197;&#25968;&#23383;&#8220;9&#8221;&#32467;&#23614;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#36825;&#26679;&#30340;&#31574;&#30053;&#24050;&#32463;&#19981;&#22826;&#24120;&#35265;&#20102;&#12290;&#36229;&#24066;&#26222;&#36941;&#25913;&#29992;&#20197; 0 &#21644; 5 &#32467;&#23614;&#30340;&#20215;&#26684;&#12290; Pret &#26159;&#19968;&#23478;&#38543;&#22788;&#21487;&#35265;&#30340;&#21654;&#21857;&#36830;&#38145;&#24215;&#65292;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#23558;&#19968;&#26479;&#28404;&#28388;&#21654;&#21857;&#30340;&#20215;&#26684;&#20445;&#25345;&#22312; 99 &#20415;&#22763;&#65307; 2021 &#24180;&#21319;&#33267; 1.25 &#33521;&#38225;&#65292;&#19968;&#24180;&#21518;&#20877;&#27425;&#19978;&#28072;&#33267; 1.40 &#33521;&#38225;&#12290;&#21363;&#20351;&#22312;&#20132;&#26131;&#20013;&#20351;&#29992;&#29616;&#37329;&#65292;&#20415;&#22763;&#20063;&#24456;&#23569;&#26377;&#37027;&#20040;&#26377;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#38136;&#24065;&#31246;&#65292;&#21363;&#25919;&#24220;&#21487;&#20197;&#20174;&#36135;&#24065;&#38754;&#20540;&#19982;&#20854;&#29983;&#20135;&#25104;&#26412;&#20043;&#38388;&#30340;&#24046;&#39069;&#20013;&#36186;&#21462;&#30340;&#21033;&#28070;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#20445;&#30041;&#23427;&#20204;&#12290;&#20844;&#20849;&#37096;&#38376;&#30417;&#31649;&#26426;&#26500;&#22269;&#23478;&#23457;&#35745;&#32626;&#22312; 2020 &#24180;&#25351;&#20986;&#65292;&#30343;&#23478;&#36896;&#24065;&#21378;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#38136;&#24065;&#26041;&#38754;&#20111;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#24930;&#24930;&#22320;&#65292;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#19968;&#20998;&#38065;&#19968;&#20998;&#36135;&#12290; 2022 &#24180;&#65288;&#21487;&#33719;&#24471;&#23436;&#25972;&#25968;&#25454;&#30340;&#26368;&#21518;&#19968;&#24180;&#65289;&#20165;&#38136;&#36896;&#20102; 3000 &#19975;&#20415;&#22763;&#65292;&#32780;&#21313;&#24180;&#21069;&#38136;&#36896;&#20102;&#36229;&#36807; 2 &#20159;&#20415;&#22763;&#65292;2000 &#24180;&#20195;&#27599;&#24180;&#38136;&#36896;&#36229;&#36807; 5 &#20159;&#20415;&#22763;&#12290;&#21516;&#26679;&#30340;&#21147;&#37327;&#20063;&#22312;&#38477;&#20302;&#20004;&#20415;&#22763;&#30828;&#24065;&#30340;&#20215;&#20540;&#12290;&#24403;&#20415;&#22763;&#26368;&#32456;&#28040;&#22833;&#26102;&#65292;&#23427;&#21487;&#33021;&#26377;&#19968;&#20010;&#21516;&#20276;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#33521;&#22269;&#37325;&#22823;&#26032;&#38395;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&lt;a href="https://www.economist.com/newsletters/blighty"&gt;&#35831;&#35746;&#38405;&lt;/a&gt;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759; Blighty&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 28 Jan 2024 00:00:16 +0800</pubDate></item><item><title>&#31169;&#21215;&#32929;&#26435;&#20445;&#38505;&#28909;&#28526;&#32473;&#20840;&#29699;&#37329;&#34701;&#24102;&#26469;&#30340;&#39118;&#38505;&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2024/01/25/the-risks-to-global-finance-from-private-equitys-insurance-binge</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240127_LDD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#22823;&#32422;&#21313;&#24180;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#21069;&lt;/span&gt;&#65292;&#31169;&#21215;&#32929;&#26435;&#36824;&#26159;&#37329;&#34701;&#39046;&#22495;&#30340;&#19968;&#20010;&#23567;&#20247;&#35282;&#33853;&#12290;&#22914;&#20170;&#65292;&#23427;&#26412;&#36523;&#24050;&#25104;&#20026;&#19968;&#23478;&#24222;&#22823;&#30340;&#20225;&#19994;&#12290;&#31169;&#21215;&#32929;&#26435;&#20844;&#21496;&#20174;&#38134;&#34892;&#25163;&#20013;&#22842;&#21462;&#20102;&#19994;&#21153;&#21644;&#22768;&#35465;&#65292;&#22312;&#20840;&#29699;&#31649;&#29702;&#30528; 12 &#19975;&#20159;&#32654;&#20803;&#30340;&#36164;&#20135;&#65292;&#22312;&#32654;&#22269;&#32929;&#24066;&#30340;&#20215;&#20540;&#36229;&#36807; 5000 &#20159;&#32654;&#20803;&#65292;&#24182;&#25317;&#26377;&#21326;&#23572;&#34903;&#30340;&#39030;&#23574;&#20154;&#25165;&#12290;&#23613;&#31649;&#32654;&#22269;&#19978;&#24066;&#38134;&#34892;&#30340;&#20215;&#20540;&#20165;&#27604;&#30123;&#24773;&#21069;&#39640;&#20986;&#19968;&#28857;&#28857;&#65292;&#20294;&#20854;&#19978;&#24066;&#31169;&#21215;&#32929;&#26435;&#20844;&#21496;&#30340;&#20215;&#20540;&#32422;&#20026;&#30123;&#24773;&#21069;&#30340;&#20004;&#20493;&#12290;&#26368;&#22823;&#30340;&#40657;&#30707;&#38598;&#22242;&#27604;&#39640;&#30427;&#25110;&#25705;&#26681;&#22763;&#20025;&#21033;&#37117;&#26356;&#26377;&#20215;&#20540;&#65292;&#24182;&#19988;&#25317;&#26377;&#32988;&#21033;&#32773;&#30340;&#20449;&#24515;&#12290; &#8220;&#36825;&#26159;&#21478;&#31867;&#26102;&#20195;&#65292;&#8221;&#35813;&#20844;&#21496;&#22312; 12 &#26376;&#20221;&#28909;&#24773;&#27915;&#28322;&#30340;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#20027;&#39064;&#33410;&#26085;&#35270;&#39057;&#20013;&#23459;&#31216;&#12290; &#8220;&#25105;&#20204;&#36141;&#20080;&#36164;&#20135;&#65292;&#28982;&#21518;&#35753;&#23427;&#20204;&#21464;&#24471;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/008%20Leaders%20-%20The%20new%20frontier%20of%20finance-fba23d2efcfc4ef92c69ea95f69001dd.mp3" title="&#31169;&#21215;&#32929;&#26435;&#20445;&#38505;&#28909;&#28526;&#32473;&#20840;&#29699;&#37329;&#34701;&#24102;&#26469;&#30340;&#39118;&#38505;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#36825;&#24182;&#19981;&#26159;&#20182;&#20204;&#26368;&#36817;&#34028;&#21187;&#21457;&#23637;&#30340;&#19994;&#21153;&#12290;&#20256;&#32479;&#30340;&#31169;&#21215;&#32929;&#26435;&#8212;&#8212;&#21033;&#29992;&#22823;&#37327;&#20538;&#21153;&#36141;&#20080;&#20844;&#21496;&#12289;&#25913;&#36827;&#20844;&#21496;&#12289;&#20986;&#21806;&#25110;&#19978;&#24066;&#8212;&#8212;&#24050;&#32463;&#27627;&#26080;&#29983;&#27668;&#12290;&#39640;&#21033;&#29575;&#20351;&#20154;&#20204;&#23545;&#31169;&#33829;&#20844;&#21496;&#30340;&#20215;&#20540;&#20135;&#29983;&#24576;&#30097;&#65292;&#24182;&#38477;&#20302;&#20102;&#25237;&#36164;&#32773;&#25552;&#20379;&#26032;&#36164;&#37329;&#30340;&#24847;&#24895;&#12290;&#36825;&#20284;&#20046;&#24182;&#19981;&#37325;&#35201;&#12290;&#26680;&#24515;&#31169;&#21215;&#32929;&#26435;&#27963;&#21160;&#29616;&#22312;&#21482;&#26159;&#35813;&#34892;&#19994;&#39046;&#22495;&#30340;&#19968;&#37096;&#20998;&#65292;&#20854;&#20013;&#21253;&#25324;&#22522;&#30784;&#35774;&#26045;&#12289;&#25151;&#22320;&#20135;&#21644;&#30452;&#25509;&#21521;&#20844;&#21496;&#25552;&#20379;&#30340;&#36151;&#27454;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#22312;&#8220;&#31169;&#20154;&#36164;&#20135;&#8221;&#30340;&#24191;&#27867;&#26631;&#31614;&#19979;&#12290;&#22312;&#36825;&#37324;&#65292;&#24093;&#22269;&#24314;&#35774;&#20173;&#22312;&#32487;&#32493;&#12290;&#26368;&#36817;&#65292;&#27491;&#22914;&#25105;&#20204;&#26412;&#21608;&#25253;&#36947;&#30340;&#37027;&#26679;&#65292;&#35813;&lt;a href="https://www.economist.com/finance-and-economics/2024/01/23/wall-street-titans-are-betting-big-on-insurers-what-could-go-wrong" data-tegid="cseorsas6b1q0k11os968fsmv7t9phc8"&gt;&#34892;&#19994;&#27491;&#22312;&#21534;&#24182;&#20154;&#23551;&#20445;&#38505;&#20844;&#21496;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#31169;&#21215;&#32929;&#26435;&#19977;&#22823;&#24040;&#22836;&#8212;&#8212;Apollo&#12289;Blackstone &#21644;&lt;small&gt;KKR&#8212;&#8212;&lt;/small&gt;&#37117;&#25910;&#36141;&#20102;&#20445;&#38505;&#20844;&#21496;&#25110;&#25345;&#26377;&#20854;&#23569;&#25968;&#32929;&#26435;&#65292;&#20197;&#25442;&#21462;&#23545;&#20854;&#36164;&#20135;&#30340;&#31649;&#29702;&#12290;&#36739;&#23567;&#30340;&#20844;&#21496;&#20063;&#22312;&#25928;&#20223;&#12290;&#20445;&#38505;&#20844;&#21496;&#19981;&#26159;&#25237;&#36164;&#32452;&#21512;&#65292;&#27880;&#23450;&#35201;&#20986;&#21806;&#20197;&#33719;&#21462;&#21033;&#28070;&#12290;&#30456;&#21453;&#65292;&#23427;&#20204;&#22240;&#20854;&#24222;&#22823;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#32780;&#21463;&#21040;&#37325;&#35270;&#65292;&#36825;&#26159;&#26032;&#30340;&#36164;&#37329;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#22522;&#26412;&#38754;&#26469;&#30475;&#65292;&#35813;&#31574;&#30053;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#20445;&#38505;&#20844;&#21496;&#36827;&#34892;&#38271;&#26399;&#25237;&#36164;&#20197;&#25903;&#20184;&#25903;&#20986;&#65292;&#21253;&#25324;&#20986;&#21806;&#32473;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#30340;&#24180;&#37329;&#12290;&#20256;&#32479;&#19978;&#65292;&#20182;&#20204;&#36141;&#20080;&#20102;&#22823;&#37327;&#22312;&#20844;&#24320;&#24066;&#22330;&#19978;&#20132;&#26131;&#30340;&#25919;&#24220;&#21644;&#20844;&#21496;&#20538;&#21048;&#12290;&#20687;&#38463;&#27874;&#32599;&#36825;&#26679;&#30340;&#20844;&#21496;&#21487;&#20197;&#26126;&#26234;&#22320;&#23558;&#20854;&#25237;&#36164;&#32452;&#21512;&#36716;&#31227;&#21040;&#20182;&#20204;&#25797;&#38271;&#30340;&#39640;&#25910;&#30410;&#31169;&#20154;&#25237;&#36164;&#20013;&#12290; &lt;a href="https://www.economist.com/business/2024/01/25/can-msci-drag-private-markets-out-of-the-shadows" data-tegid="simppe8sg4s2q4e8b0romapt8fm71lka"&gt;&#26356;&#39640;&#30340;&#22238;&#25253;&#29575;&lt;/a&gt;&#23545;&#23458;&#25143;&#26469;&#35828;&#24212;&#35813;&#24847;&#21619;&#30528;&#26356;&#22909;&#30340;&#20132;&#26131;&#12290;&#30001;&#20110;&#20445;&#38505;&#20844;&#21496;&#30340;&#36127;&#20538;&#21487;&#20197;&#25345;&#32493;&#25968;&#24180;&#65292;&#22240;&#27492;&#20182;&#20204;&#25552;&#20379;&#30340;&#34701;&#36164;&#26159;&#26377;&#32784;&#24515;&#30340;&#12290;&#22312;&#38134;&#34892;&#19994;&#65292;&#38271;&#26399;&#36151;&#27454;&#26159;&#30001;&#22823;&#37327;&#21487;&#31435;&#21363;&#21160;&#29992;&#30340;&#23384;&#27454;&#25552;&#20379;&#36164;&#37329;&#30340;&#12290;&#23545;&#20110;&#31169;&#20154;&#36164;&#20135;&#21644;&#20445;&#38505;&#65292;&#36164;&#20135;&#30340;&#26399;&#38480;&#19982;&#36127;&#20538;&#30340;&#26399;&#38480;&#30456;&#21305;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#19968;&#25112;&#30053;&#24102;&#26469;&#20102;&#39118;&#38505;&#8212;&#8212;&#32780;&#19988;&#19981;&#20165;&#20165;&#26159;&#23545;&#20844;&#21496;&#32780;&#35328;&#12290;&#20859;&#32769;&#37329;&#25215;&#35834;&#23545;&#31038;&#20250;&#24456;&#37325;&#35201;&#12290;&#32435;&#31246;&#20154;&#25110;&#26126;&#25110;&#26263;&#22320;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25903;&#25345;&#20445;&#38505;&#65292;&#30417;&#31649;&#26426;&#26500;&#21017;&#24378;&#21046;&#25191;&#34892;&#26368;&#20302;&#36164;&#26412;&#35201;&#27714;&#65292;&#20197;&#20415;&#20445;&#38505;&#20844;&#21496;&#33021;&#22815;&#25215;&#21463;&#25439;&#22833;&#12290;&#28982;&#32780;&#65292;&#21028;&#26029;&#19968;&#23478;&#20805;&#28385;&#38750;&#27969;&#21160;&#24615;&#31169;&#20154;&#36164;&#20135;&#30340;&#20844;&#21496;&#30340;&#23433;&#20840;&#32531;&#20914;&#26159;&#24456;&#22256;&#38590;&#30340;&#65292;&#22240;&#20026;&#20854;&#25439;&#22833;&#20174;&#37329;&#34701;&#24066;&#22330;&#30340;&#36208;&#21183;&#20013;&#24182;&#19981;&#26126;&#26174;&#12290;&#22312;&#21361;&#26426;&#20013;&#65292;&#20445;&#38505;&#25237;&#20445;&#20154;&#26377;&#26102;&#21487;&#33021;&#20250;&#36867;&#31163;&#65292;&#22240;&#20026;&#20182;&#20204;&#35797;&#22270;&#25552;&#21462;&#37096;&#20998;&#36164;&#37329;&#65292;&#21363;&#20351;&#36825;&#20250;&#24102;&#26469;&#32463;&#27982;&#22788;&#32602;&#12290;&#21435;&#24180;&#65292;&#19968;&#23478;&#24847;&#22823;&#21033;&#20445;&#38505;&#20844;&#21496;&#36973;&#36935;&#20102;&#31867;&#20284;&#38134;&#34892;&#25380;&#20817;&#30340;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20351;&#20107;&#24773;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#30340;&#26159;&#36825;&#31181;&#21512;&#20316;&#30340;&#22797;&#26434;&#24615;&#65292;&#20854;&#20013;&#28041;&#21450;&#20844;&#21496;&#36164;&#20135;&#36127;&#20538;&#34920;&#19981;&#21516;&#37096;&#20998;&#20043;&#38388;&#38169;&#32508;&#22797;&#26434;&#30340;&#30456;&#20114;&#32852;&#31995;&#12290;&#35768;&#22810;&#20877;&#20445;&#38505;&#27963;&#21160;&#21457;&#29983;&#22312;&#30334;&#24917;&#22823;&#36825;&#20010;&#31163;&#23736;&#20013;&#24515;&#65292;&#37027;&#37324;&#23384;&#22312;&#30528;&#22823;&#37327;&#30340;&#30417;&#31649;&#22871;&#21033;&#12290;&#28982;&#32780;&#65292;&#19982;&#30417;&#31649;&#20840;&#29699;&#38134;&#34892;&#20307;&#31995;&#30340;&#29378;&#28909;&#20998;&#23376;&#30456;&#27604;&#65292;&#20445;&#38505;&#30417;&#31649;&#26426;&#26500;&#21364;&#26174;&#24471;&#28201;&#39034;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#31169;&#20154;&#36164;&#20135;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#65292;&#36825;&#31181;&#24773;&#20917;&#24517;&#39035;&#25913;&#21464;&#12290;&#30417;&#31649;&#26426;&#26500;&#24212;&#36827;&#34892;&#22269;&#38469;&#21512;&#20316;&#65292;&#20197;&#30830;&#20445;&#23433;&#20840;&#32531;&#20914;&#20805;&#36275;&#12290;&#39640;&#26631;&#20934;&#30340;&#36879;&#26126;&#24230;&#21644;&#36164;&#26412;&#38656;&#35201;&#30001;&#36866;&#24403;&#30340;&#37325;&#37327;&#32423;&#26426;&#26500;&#26469;&#25191;&#34892;&#12290;&#30446;&#26631;&#19981;&#24212;&#35813;&#26159;&#25703;&#27585;&#26032;&#30340;&#21830;&#19994;&#27169;&#24335;&#65292;&#32780;&#26159;&#20351;&#20854;&#26356;&#23433;&#20840;&#12290;&#37329;&#34701;&#21019;&#26032;&#24448;&#24448;&#20250;&#24102;&#26469;&#26032;&#30340;&#22909;&#22788;&#65292;&#21363;&#20351;&#23427;&#21019;&#36896;&#20102;&#30772;&#22351;&#20307;&#31995;&#30340;&#26032;&#26041;&#27861;&#12290;&#30417;&#31649;&#26426;&#26500;&#24573;&#35270;&#21073;&#20995;&#30340;&#20219;&#20309;&#19968;&#20010;&#36793;&#32536;&#37117;&#20250;&#29359;&#38169;&#35823;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 27 Jan 2024 12:00:30 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#32654;&#22269;&#25919;&#20826;&#22312;&#36194;&#24471;&#36873;&#20030;&#26041;&#38754;&#22914;&#27492;&#31967;&#31957;&#65311;&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/01/25/why-americas-political-parties-are-so-bad-at-winning-elections</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240127_USD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#27599;&#22235;&#24180;&#19968;&#27425;&lt;/span&gt;&lt;small&gt;&#30340;&lt;/small&gt;&#32654;&#22269;&#24635;&#32479;&#21021;&#36873;&#23601;&#25552;&#37266;&#32654;&#22269;&#20154;&#65292;&#20182;&#20204;&#30340;&#20027;&#35201;&#25919;&#20826;&#24050;&#32463;&#21464;&#24471;&#22810;&#20040;&#36719;&#24369;&#12289;&#31528;&#25305;&#21644;&#28040;&#26497;&#12290;&#26032;&#38395;&#23186;&#20307;&#30340;&#32418;&#34013;&#22320;&#22270;&#12289;&#22269;&#20250;&#20013;&#21453;&#22797;&#20986;&#29616;&#30340;&#20826;&#27966;&#23545;&#23769;&#20197;&#21450;&#20004;&#20826;&#20004;&#26497;&#20998;&#21270;&#25152;&#36896;&#25104;&#30340;&#25103;&#21095;&#24615;&#20107;&#20214;&#65292;&#32473;&#20154;&#30041;&#19979;&#20102;&#36825;&#26679;&#30340;&#21360;&#35937;&#65306;&#20182;&#20204;&#25317;&#26377;&#24040;&#22823;&#30340;&#24433;&#21709;&#21147;&#65292;&#32654;&#22269;&#20154;&#35201;&#20040;&#24544;&#20110;&#27665;&#20027;&#20826;&#65292;&#35201;&#20040;&#24544;&#20110;&#20849;&#21644;&#20826;&#65292;&#24182;&#19988;&#30196;&#36855;&#20110;&#20182;&#20204;&#30340;&#21069;&#26223;&#12290;&#29616;&#23454;&#21364;&#26356;&#21152;&#28151;&#20081;&#21644;&#20196;&#20154;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/020%20United%20States%20-%20Lexington-a0fd8453d48f51eef9d89b63c6f0dbae.mp3" title="&#20026;&#20160;&#20040;&#32654;&#22269;&#25919;&#20826;&#22312;&#36194;&#24471;&#36873;&#20030;&#26041;&#38754;&#22914;&#27492;&#31967;&#31957;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#26368;&#22823;&#19988;&#19981;&#26029;&#22686;&#38271;&#30340;&#32654;&#22269;&#20154;&#36873;&#25321;&#19981;&#35748;&#21516;&#20219;&#20309;&#19968;&#26041;&#12290;&#26681;&#25454;&#26412;&#26376;&#21457;&#24067;&#30340;&#30422;&#27931;&#26222;&#27665;&#24847;&#35843;&#26597;&#65292;43%&#30340;&#20154;&#31216;&#33258;&#24049;&#20026;&#29420;&#31435;&#20154;&#22763;&#65292;&#36861;&#24179;&#20102;2014&#24180;&#21019;&#19979;&#30340;&#32426;&#24405;&#12290;&#22312;&#30422;&#27931;&#26222;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#33258;&#31216;&#27665;&#20027;&#20826;&#30340;&#21512;&#26684;&#36873;&#27665;&#27604;&#20363;&#24050;&#38477;&#33267;&#21019;&#32426;&#24405;&#30340;&#20302;&#28857;27%&#65292;&#19982;&#33258;&#31216;&#20026;&#27665;&#20027;&#20826;&#30340;&#27604;&#20363;&#30456;&#21516;&#12290;&#20849;&#21644;&#20826;&#20154;&#12290;&#21516;&#26679;&#22312;&#26412;&#26376;&#36827;&#34892;&#30340;&#21478;&#19968;&#39033;&#30422;&#27931;&#26222;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#21482;&#26377; 28% &#30340;&#25104;&#24180;&#20154;&#23545;&#8220;&#36825;&#20010;&#22269;&#23478;&#30340;&#27665;&#20027;&#36816;&#20316;&#26041;&#24335;&#8221;&#24863;&#21040;&#28385;&#24847;&#65292;&#36825;&#20063;&#21019;&#19979;&#20102;&#26032;&#20302;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;i&gt;&#38543;&#26102;&#20102;&#35299;&#25105;&#20204;&#26368;&#26032;&#30340;&#27599;&#26085;&#26356;&#26032;&#12289; &lt;a href="https://www.economist.com/in-brief/" data-tegid="1ssa54sokbl82mcsc97rh33utko01ar7"&gt;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#31616;&#20171;&lt;/a&gt;&#21644;&#25105;&#20204;&#30340;&#20849;&#21644;&#20826;&#21021;&#36873;&#27665;&#24847;&lt;a href="https://www.economist.com/interactive/2024-republican-primaries-tracker"&gt;&#35843;&#26597;&#36319;&#36394;&#22120;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35831;&lt;a href="https://www.economist.com/us-election-2024"&gt;&#22312;&#27492;&#22788;&lt;/a&gt;&#38405;&#35835;&#25105;&#20204;&#23545; 2024 &#24180;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#22823;&#36873;&#30340;&#26356;&#22810;&#25253;&#36947;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21508;&#26041;&#24182;&#27809;&#26377;&#36890;&#36807;&#35753;&#33258;&#24049;&#26356;&#20855;&#21560;&#24341;&#21147;&#26469;&#20570;&#20986;&#21453;&#24212;&#12290;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#21644;&#21069;&#24635;&#32479;&#34920;&#31034;&#65292;&#36873;&#27665;&#21521;&#25552;&#20379;&#20505;&#36873;&#20154;&#21644;&#24819;&#27861;&#30340;&#32452;&#32455;&#21457;&#20986;&#30340;&#20449;&#21495;&#21463;&#21040;&#20102;&#24178;&#25200;&#65292;&#23588;&#20854;&#26159;&#22312;&#36825;&#20010;&#21608;&#26399;&#65292;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#19968;&#30452;&#23545;&#26368;&#26377;&#21487;&#33021;&#25552;&#20379;&#30340;&#20135;&#21697;&#21988;&#20043;&#20197;&#40763;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; 1 &#26376; 23 &#26085;&#65292;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21069;&#24030;&#38271;&#22958;&#22522;&#183;&#40657;&#21033; (Nikki Haley) &#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21021;&#36873;&#20013;&#36755;&#32473;&#20102;&#29305;&#26391;&#26222;&#65292;&#22905;&#23459;&#31216;&#65306;&#8220;&#31532;&#19968;&#20010;&#35753; 80 &#23681;&#20505;&#36873;&#20154;&#36864;&#20241;&#30340;&#25919;&#20826;&#23558;&#25104;&#20026;&#36194;&#24471;&#36825;&#27425;&#36873;&#20030;&#30340;&#25919;&#20826;&#12290;&#8221;&#22905;&#22312;&#29702;&#35770;&#19978;&#21487;&#33021;&#26159;&#23545;&#30340;&#12290;&#20294;&#22905;&#22312;&#23454;&#36341;&#20013;&#38169;&#35823;&#22320;&#35748;&#20026;&#23384;&#22312;&#26576;&#31181;&#34987;&#31216;&#20026;&#8220;&#25919;&#20826;&#8221;&#30340;&#36830;&#36143;&#23454;&#20307;&#33021;&#22815;&#36827;&#34892;&#22914;&#27492;&#29702;&#24615;&#30340;&#35745;&#31639;&#12290;&#27491;&#22914;&#29305;&#26391;&#26222;&#22312; 2016 &#24180;&#20197;&#21450;&#22312;&#20182;&#20043;&#21069;&#30340;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#25919;&#20826;&#19981;&#20877;&#31574;&#21010;&#25110;&#21046;&#23450;&#25112;&#30053;&#26469;&#25351;&#23450;&#20505;&#36873;&#20154;&#65292;&#33267;&#23569;&#19981;&#20250;&#20135;&#29983;&#22826;&#22823;&#25928;&#26524;&#65307;&#30456;&#21453;&#65292;&#23427;&#20204;&#24050;&#32463;&#25104;&#20026;&#32654;&#22269;&#29983;&#27963;&#20013;&#38386;&#32622;&#30340;&#36710;&#36742;&#65292;&#30452;&#21040;&#21021;&#36873;&#20020;&#36817;&#65292;&#31561;&#24453;&#25104;&#21151;&#30340;&#20505;&#36873;&#20154;&#26469;&#24449;&#29992;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#21382;&#21490;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#24635;&#32479;&#20505;&#36873;&#20154;&#37117;&#26159;&#30001;&#25919;&#20826;&#39046;&#23548;&#20154;&#25361;&#36873;&#30340;&#12290;&#22312; 1968 &#24180;&#28608;&#28872;&#30340;&#27665;&#20027;&#20826;&#20195;&#34920;&#22823;&#20250;&#21518;&#65292;&#36825;&#19968;&#21046;&#24230;&#23849;&#28291;&#20102;&#65292;&#20826;&#20869;&#20803;&#32769;&#20204;&#26080;&#35270;&#20102;&#21453;&#36234;&#25112;&#24038;&#27966;&#30340;&#20505;&#36873;&#20154;&#65292;&#32780;&#26159;&#23558;&#25552;&#21517;&#25480;&#20104;&#20102;&#21103;&#24635;&#32479;&#20241;&#20271;&#29305;&#183;&#27721;&#24343;&#33713;&#65288;Hubert Humphrey&#65289;&#65292;&#32780;&#21518;&#32773;&#20174;&#26410;&#21442;&#21152;&#36807;&#19968;&#27425;&#21021;&#36873;&#12290;&#25913;&#38761;&#32773;&#25104;&#21151;&#22320;&#20027;&#24352;&#25552;&#21517;&#20195;&#34920;&#24212;&#35813;&#30001;&#36873;&#27665;&#22312;&#21021;&#36873;&#20013;&#36873;&#20986;&#65292;&#20849;&#21644;&#20826;&#26368;&#32456;&#36861;&#38543;&#27665;&#20027;&#20826;&#30340;&#33050;&#27493;&#12290;&#36825;&#31181;&#26041;&#27861;&#21521;&#20505;&#36873;&#20154;&#24320;&#25918;&#20102;&#31995;&#32479;&#65292;&#20363;&#22914; 1976 &#24180;&#30340;&#21513;&#31859;&#183;&#21345;&#29305;&#21644; 1980 &#24180;&#30340;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#65292;&#20182;&#20204;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#22312;&#28895;&#38654;&#32557;&#32469;&#30340;&#25151;&#38388;&#37324;&#34987;&#36873;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#20174;&#20826;&#20869;&#25919;&#26435;&#25163;&#20013;&#22842;&#21462;&#26435;&#21147;&#30340;&#36807;&#31243;&#20013;&#65292;&#25913;&#38761;&#32773;&#26080;&#24847;&#20013;&#23558;&#26435;&#21147;&#20132;&#32473;&#20102;&#28608;&#36827;&#20998;&#23376;&#65292;&#32780;&#36825;&#20123;&#28608;&#36827;&#20998;&#23376;&#24448;&#24448;&#27604;&#20854;&#20182;&#20826;&#27966;&#20154;&#22763;&#26356;&#20026;&#26497;&#31471;&#65292;&#26356;&#19981;&#29992;&#35828;&#35813;&#22269;&#20854;&#20182;&#20154;&#20102;&#12290;&#23545;&#20110;&#20849;&#21644;&#20826;&#26469;&#35828;&#23588;&#20854;&#22914;&#27492;&#12290;&#29616;&#22312;&#65292;&#30456;&#23545;&#23569;&#25968;&#28909;&#24773;&#30340;&#36873;&#27665;&#26368;&#32456;&#21487;&#20197;&#36873;&#25321;&#25552;&#21517;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26412;&#26376;&#22312;&#29233;&#33655;&#21326;&#24030;&#20826;&#22242;&#20250;&#35758;&#20013;&#36194;&#24471; 51% &#30340;&#36873;&#31080;&#21518;&#65292;&#26032;&#38395;&#23186;&#20307;&#31216;&#36190;&#20182;&#21462;&#24471;&#20102;&#8220;&#21387;&#20498;&#24615;&#8221;&#32988;&#21033;&#21644;&#8220;&#20117;&#21943;&#24335;&#32988;&#21033;&#8221;&#12290;&#20294;&#36825;&#26159;&#19968;&#20010;&#23506;&#20919;&#30340;&#22812;&#26202;&#65292;&#21482;&#26377;&#19981;&#21040;&#20845;&#20998;&#20043;&#19968;&#30340;&#27880;&#20876;&#20849;&#21644;&#20826;&#20154;&#21442;&#21152;&#20102;&#25237;&#31080;&#12290;&#19982;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#19981;&#21516;&#65292;&#20182;&#20204;&#21487;&#33021;&#26159;&#26368;&#31215;&#26497;&#30340;&#36873;&#27665;&#20043;&#19968;&#12290;&#29305;&#26391;&#26222;&#36194;&#24471;&#20102;&#20854;&#20013;&#32422; 56,000 &#21517;&#20849;&#21644;&#20826;&#20154;&#30340;&#25903;&#25345;&#65292;&#32422;&#21344;&#29233;&#33655;&#21326;&#24030; 752,000 &#21517;&#28508;&#22312;&#20849;&#21644;&#20826;&#20154;&#30340; 7%&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; 1 &#26376; 23 &#26085;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#65292;&#29305;&#26391;&#26222;&#36194;&#24471;&#20102;&#22823;&#22810;&#25968;&#21442;&#21152;&#25237;&#31080;&#30340;&#20849;&#21644;&#20826;&#20154;&#65292;&#32780;&#40657;&#21033;&#21017;&#36194;&#24471;&#20102;&#22823;&#22810;&#25968;&#8220;&#26410;&#20844;&#24320;&#8221;&#25110;&#29420;&#31435;&#25237;&#31080;&#30340;&#36873;&#27665;&#12290;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#27491;&#30830;&#22320;&#35748;&#20026;&#36825;&#26159;&#40657;&#21033;&#22899;&#22763;&#30340;&#24369;&#28857;&#65292;&#22240;&#20026;&#22312;&#35768;&#22810;&#24030;&#65292;&#29420;&#31435;&#36873;&#27665;&#26080;&#27861;&#22312;&#20826;&#27966;&#21021;&#36873;&#20013;&#25237;&#31080;&#12290;&#20849;&#21644;&#20826;&#20154;&#24076;&#26395;&#25552;&#21517;&#36194;&#24471;&#26368;&#22810;&#20849;&#21644;&#20826;&#24109;&#20301;&#30340;&#20154;&#65292;&#36825;&#20284;&#20046;&#26159;&#21512;&#29702;&#30340;&#12290;&#36825;&#31181;&#26041;&#27861;&#30340;&#32570;&#38519;&#22312;&#20110;&#65292;&#20174;&#23450;&#20041;&#19978;&#35762;&#65292;&#35813;&#20505;&#36873;&#20154;&#24050;&#32463;&#35777;&#26126;&#65292;&#21482;&#26377;&#36873;&#27665;&#26159;&#20849;&#21644;&#20826;&#20154;&#65292;&#20182;&#20204;&#25165;&#33021;&#33719;&#32988;&#12290;&#19968;&#20010;&#26377;&#33021;&#21147;&#32452;&#32455;&#36215;&#26469;&#36194;&#24471;&#22823;&#36873;&#24182;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#30340;&#25919;&#20826;&#20250;&#26356;&#37325;&#35270;&#36229;&#36234;&#22522;&#23618;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#25919;&#20826;&#30340;&#25552;&#21517;&#20154;&#29978;&#33267;&#21487;&#33021;&#26080;&#27861;&#36194;&#24471;&#20854;&#21021;&#36873;&#36873;&#27665;&#30340;&#22810;&#25968;&#65292;&#26356;&#19981;&#29992;&#35828;&#21512;&#26684;&#30340;&#21021;&#36873;&#36873;&#27665;&#20102;&#12290;&#21021;&#36873;&#24448;&#24448;&#20250;&#22840;&#22823;&#26368;&#32456;&#25552;&#21517;&#20154;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#65292;&#22240;&#20026;&#35768;&#22810;&#24030;&#23558;&#25152;&#26377;&#20195;&#34920;&#37117;&#25480;&#20104;&#33719;&#32988;&#32773;&#65292;&#32780;&#19981;&#26159;&#25353;&#27604;&#20363;&#20998;&#37197;&#32473;&#20505;&#36873;&#20154;&#12290; 2016 &#24180;&#65292;&#29305;&#26391;&#26222;&#36194;&#24471;&#30340;&#21021;&#36873;&#36873;&#27665;&#24635;&#25968;&#19981;&#21040; 45%&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#36194;&#24471;&#20102;&#26368;&#32456;&#30340;&#28608;&#36827;&#23569;&#25968;&#27966;&#20013;&#30340;&#29305;&#26391;&#26222;&#27966;&#23569;&#25968;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20027;&#24352;&#20840;&#22269;&#36873;&#20030;&#30340;&#33030;&#24369;&#22522;&#30784;&#12290;&#25552;&#21517;&#20154;&#20381;&#38752;&#25919;&#27835;&#23398;&#23478;&#25152;&#35828;&#30340;&#8220;&#28040;&#26497;&#20826;&#27966;&#20043;&#20105;&#8221;&#20811;&#26381;&#20102;&#36825;&#19968;&#38556;&#30861;&#12290;&#23613;&#31649;&#22810;&#25968;&#32654;&#22269;&#20154;&#33258;&#31216;&#29420;&#31435;&#65292;&#20294;&#20182;&#20204;&#24448;&#24448;&#20542;&#21521;&#20110;&#26576;&#19968;&#20826;&#25110;&#21478;&#19968;&#20826;&#12290;&#40723;&#21169;&#36825;&#20123;&#36873;&#27665;&#20197;&#21450;&#25919;&#27835;&#19978;&#19981;&#22826;&#27963;&#36291;&#30340;&#20826;&#21592;&#23558;&#23545;&#26041;&#35270;&#20026;&#24694;&#39764;&#65292;&#26159;&#35753;&#20182;&#20204;&#25237;&#31080;&#25903;&#25345;&#20320;&#30340;&#21487;&#38752;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;h2&gt;&#31532;&#19977;&#26041;&#24456;&#38590;&lt;/h2&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#37117;&#26377;&#21161;&#20110;&#35299;&#37322;&#26576;&#20123;&#29702;&#24819;&#20027;&#20041;&#32773;&#21644;&#26426;&#20250;&#20027;&#20041;&#32773;&#23545;&#31532;&#19977;&#26041;&#30340;&#28212;&#26395;&#12290;&#26085;&#20803;&#22312;&#26412;&#21608;&#26399;&#20013;&#23588;&#20854;&#24378;&#21170;&#12290;&#29926;&#23572;&#22810;&#26031;&#22612;&#24030;&#31435;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#12289;&#12298;&#32654;&#22269;&#31532;&#19977;&#26041;&#30340;&#28040;&#20129;&#19982;&#37325;&#29983;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#20271;&#32435;&#24503;&#183;&#22612;&#39532;&#26031;&#34920;&#31034;&#65292;&#21382;&#21490;&#34920;&#26126;&#65292;&#36825;&#19968;&#30446;&#26631;&#21487;&#33021;&#20250;&#31361;&#28982;&#23454;&#29616;&#12290; &#8220;&#24403;&#20004;&#20010;&#20027;&#35201;&#25919;&#20826;&#20986;&#29616;&#20004;&#26497;&#20998;&#21270;&#26102;&#65292;&#36825;&#31181;&#24773;&#20917;&#32463;&#24120;&#21457;&#29983;&#65292;&#22240;&#20026;&#36825;&#20026;&#31532;&#19977;&#26041;&#30340;&#25915;&#20987;&#25171;&#24320;&#20102;&#22823;&#38376;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22312;&#23427;&#21457;&#29983;&#20043;&#21069;&#65292;&#20320;&#19981;&#30693;&#36947;&#23427;&#26159;&#21542;&#20250;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#27491;&#22312;&#32771;&#34385;&#31532;&#19977;&#26041;&#31454;&#26631;&#30340; No Labels &#38598;&#22242;&#20284;&#20046;&#24320;&#23616;&#19981;&#20339;&#12290;&#25104;&#21151;&#30340;&#31532;&#19977;&#26041;&#24448;&#24448;&#19981;&#20165;&#20250;&#31454;&#36873;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#36824;&#20250;&#22312;&#36873;&#31080;&#19978;&#25512;&#21518;&#65292;&#24182;&#25552;&#20986;&#20855;&#20307;&#30340;&#12289;&#28608;&#21160;&#20154;&#24515;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26377;&#33021;&#21147;&#32452;&#32455;&#36825;&#26679;&#30340;&#21162;&#21147;&#65292;&#20182;&#21487;&#33021;&#20250;&#25104;&#20026;&#19968;&#20301;&#24378;&#22823;&#30340;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#12290;&#20294;&#26159;&#65292;&#24403;&#29616;&#26377;&#25919;&#20826;&#21482;&#26159;&#22352;&#22312;&#37027;&#37324;&#31561;&#24453;&#34987;&#24449;&#29992;&#26102;&#65292;&#20026;&#20160;&#20040;&#35201;&#36153;&#24515;&#21602;&#65311; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#32654;&#22269;&#25919;&#27835;&#19987;&#26639;&#20316;&#23478;&#21015;&#20811;&#26143;&#25958;&#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/united-states/2024/01/18/its-not-the-trump-party-quite-yet" data-tegid="11lf21nv2u8k9v23b5ptbrtqtv3sgllt"&gt;&#29616;&#22312;&#36824;&#19981;&#26159;&#29305;&#26391;&#26222;&#20826;&lt;/a&gt;&#65288;1 &#26376; 18 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/united-states/2024/01/11/ron-desantis-has-some-lessons-for-americas-politicians"&gt;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#32473;&#32654;&#22269;&#25919;&#23458;&#20204;&#19968;&#20123;&#25945;&#35757;&lt;/a&gt;&#65288;1&#26376;11&#26085;&#65289;&lt;/i&gt;&lt;br/&gt;&lt;i&gt;&lt;a href="https://www.economist.com/united-states/2024/01/04/how-to-win-the-culture-war"&gt;&#22914;&#20309;&#36194;&#24471;&#25991;&#21270;&#25112;&#20105;&lt;/a&gt;&#65288;1&#26376;4&#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#36890;&#36807;&lt;a href="https://www.economist.com/newsletters/checks-and-balance"&gt;&#12298;&#21046;&#34913;&#12299;&lt;/a&gt;&#20102;&#35299;&#32654;&#22269;&#25919;&#27835;&#30340;&#26368;&#26032;&#21160;&#24577;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&#26102;&#20107;&#36890;&#35759;&#65292;&#25506;&#35752;&#32654;&#22269;&#27665;&#20027;&#30340;&#29366;&#20917;&#65292;&#24182;&#38405;&#35835;&#26377;&#20851;&lt;a href="https://www.economist.com/us-election-2024"&gt;2024 &#24180;&#36873;&#20030;&#30340;&lt;/a&gt;&#20854;&#20182;&#25991;&#31456;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 27 Jan 2024 00:00:27 +0800</pubDate></item><item><title>&#39321;&#28207;&#27491;&#22312;&#21464;&#24471;&#19981;&#20877;&#26159;&#19968;&#20010;&#22269;&#38469;&#22478;&#24066; |&#20013;&#22269;</title><link>https://www.economist.com/china/2024/01/25/hong-kong-is-becoming-less-of-an-international-city</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240127_CNP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#32431;&lt;/span&gt;&lt;small&gt;&#32032;&#39135;&#39184;&#21381;&lt;/small&gt;&#36890;&#24120;&#19981;&#25552;&#20379;&#29275;&#32905;&#12290;&#20294;&#20301;&#20110;&#39321;&#28207;&#26032;&#30028;&#30340;&#19968;&#23478;&#20197;&#26893;&#29289;&#20026;&#21407;&#26009;&#30340;&#32852;&#21512;&#24215; 2084 &#24076;&#26395;&#27492;&#20030;&#33021;&#24110;&#21161;&#20854;&#20170;&#24180;&#21560;&#24341;&#26356;&#22810;&#39038;&#23458;&#12290; &#8220;&#25152;&#26377;&#30340;&#22806;&#22269;&#20154;&#37117;&#36208;&#20102;&#65292;&#8221;&#24215;&#20027;&#32435;&#20857;&#183;&#27861;&#25289;&#36203; (Naz Farah) &#35828;&#12290; &#8220;&#29616;&#22312;&#24456;&#22810;&#20013;&#22269;&#22823;&#38470;&#20154;&#26469;&#20102;&#65292;&#20294;&#20182;&#20204;&#19981;&#21916;&#27426;&#32431;&#32032;&#39135;&#21697;&#12290;&#8221;&#39532;&#36335;&#23545;&#38754;&#19968;&#23478;&#26366;&#32463;&#24456;&#21463;&#27426;&#36814;&#30340;&#35199;&#39184;&#22806;&#21334;&#24215;&#24050;&#32463;&#20851;&#38376;&#20102;&#12290;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19968;&#23478;&#29081;&#29081;&#25880;&#25880;&#30340;&#20013;&#39184;&#39302;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/033%20China%20-%20Hong%20Kong-2d0cd92037a0c265529e5154a4bef1ba.mp3" title="&#39321;&#28207;&#27491;&#22312;&#21464;&#24471;&#19981;&#20877;&#26159;&#19968;&#20010;&#22269;&#38469;&#22478;&#24066;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#39321;&#28207;&#65288;&#25317;&#26377; 750 &#19975;&#20154;&#21475;&#65289;&#30340;&#20154;&#21475;&#32467;&#26500;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#65292;&#22240;&#20026;&#35813;&#24066;&#35797;&#22270;&#25197;&#36716;&#36817;&#24180;&#26469;&#32422;&#26377; 20 &#19975;&#21517;&#24037;&#20154;&#31163;&#24320;&#30340;&#20154;&#25165;&#22806;&#27969;&#29616;&#35937;&#12290; 2023&#24180;&#65292;&#25919;&#24220;&#21462;&#28040;&#20102;&#20005;&#26684;&#30340;&#27969;&#34892;&#30149;&#25511;&#21046;&#65292;&#24182;&#23459;&#24067;&#20102;&#19968;&#31995;&#21015;&#26032;&#30340;&#31614;&#35777;&#35745;&#21010;&#12290;&#20294;&#27491;&#22914;&#35813;&#24066;&#34892;&#25919;&#38271;&#23448;&#32422;&#32752;&#183;&#26446;&#25152;&#35328;&#65292;&#36825;&#31181;&#8220;&#20154;&#25165;&#32593;&#32599;&#8221;&#21364;&#25910;&#33719;&#20102;&#30456;&#24403;&#21516;&#36136;&#30340;&#20154;&#25165;&#12290; 2023 &#24180; 1 &#26376;&#33267; 11 &#26376;&#26399;&#38388;&#65292;&#35813;&#24066;&#20165;&#21521;&#35199;&#26041;&#20154;&#21457;&#25918;&#20102; 8,000 &#20010;&#31614;&#35777;&#12290;&#20013;&#22269;&#22823;&#38470;&#20154;&#30340;&#31614;&#35777;&#25968;&#37327;&#26159;&#35813;&#24066;&#30340;&#21313;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#20154;&#20284;&#20046;&#23545;&#39321;&#28207;&#20316;&#20026;&#23621;&#20303;&#22320;&#19981;&#22826;&#24863;&#20852;&#36259;&#12290;&#35768;&#22810;&#20154;&#22240;&#20026;covid-19&#32780;&#31163;&#24320;&#12290;&#20294;&#20182;&#20204;&#20063;&#25265;&#24616;&#20013;&#22269;&#25910;&#32039;&#23545;&#35813;&#39046;&#22303;&#30340;&#25511;&#21046;&#12290;&#30001;&#20110;&#35813;&#24066;&#32463;&#27982;&#22797;&#33487;&#32531;&#24930;&#21644;&#35821;&#35328;&#35201;&#27714;&#19981;&#26029;&#21464;&#21270;&#65292;&#37027;&#20123;&#20173;&#28982;&#24076;&#26395;&#25644;&#21040;&#37027;&#37324;&#24037;&#20316;&#30340;&#20154;&#24456;&#38590;&#25214;&#21040;&#24037;&#20316;&#12290; &#8220;&#25105;&#30003;&#35831;&#30340;&#27599;&#19968;&#20221;&#24037;&#20316;&#37117;&#38656;&#35201;&#26222;&#36890;&#35805;&#65292;&#23588;&#20854;&#26159;&#27861;&#24459;&#39046;&#22495;&#65292;&#8221;&#19968;&#20301;&#22312;&#33521;&#22269;&#25509;&#21463;&#36807;&#24459;&#24072;&#22521;&#35757;&#20294;&#25644;&#21040;&#36825;&#24231;&#22478;&#24066;&#25285;&#20219;&#37329;&#34701;&#20998;&#26512;&#24072;&#30340;&#22899;&#22763;&#35828;&#36947;&#12290; &#8220;&#29616;&#22312;&#25152;&#26377;&#30340;&#21830;&#19994;&#21644;&#20225;&#19994;&#24037;&#20316;&#37117;&#20197;&#21271;&#20140;&#20026;&#20013;&#24515;&#12290;&#26032;&#21152;&#22369;&#30830;&#23454;&#26159;&#20122;&#27954;&#22269;&#38469;&#24037;&#20316;&#30340;&#20013;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22823;&#38470;&#20154;&#30340;&#30475;&#27861;&#19981;&#19968;&#26679;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#39321;&#28207;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#33258;&#30001;&#65292;&#32780;&#19988;&#20173;&#28982;&#20855;&#26377;&#22269;&#38469;&#21270;&#30340;&#24863;&#35273;&#12290;&#24403;&#22971;&#23376;&#24576;&#23381;&#26102;&#65292;&#21271;&#20140;&#21830;&#20154;&#24052;&#37324;&#183;&#20309;&#65288;Barry He&#65289;&#25104;&#21151;&#30003;&#35831;&#20102;&#39030;&#23574;&#20154;&#25165;&#36890;&#34892;&#35777;&#31614;&#35777;&#65292;&#35813;&#31614;&#35777;&#26088;&#22312;&#21560;&#24341;&#39640;&#25910;&#20837;&#32773;&#21644;&#19990;&#30028;&#26368;&#22909;&#22823;&#23398;&#30340;&#27605;&#19994;&#29983;&#12290; &#8220;&#25105;&#35748;&#20026;&#36825;&#20010;&#35745;&#21010;&#23558;&#20351;&#25105;&#26377;&#26426;&#20250;&#20102;&#35299;&#22269;&#38469;&#23601;&#19994;&#24066;&#22330;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#24076;&#26395;&#20182;&#30340;&#23401;&#23376;&#20063;&#33021;&#20174;&#26356;&#22909;&#30340;&#25945;&#32946;&#20013;&#21463;&#30410;&#12290;&#21435;&#24180;1&#26376;&#33267;11&#26376;&#26399;&#38388;&#25209;&#20934;&#30340;6&#19975;&#20010;&#39030;&#23574;&#20154;&#25165;&#31614;&#35777;&#20013;&#65292;95%&#21457;&#32473;&#20102;&#22823;&#38470;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#28044;&#20837;&#39321;&#28207;&#30340;&#20013;&#22269;&#31227;&#27665;&#20027;&#35201;&#26469;&#33258;&#20013;&#22269;&#21335;&#37096;&#22320;&#21306;&#12290;&#20182;&#20204;&#32463;&#24120;&#35828;&#31908;&#35821;&#65292;&#24456;&#24555;&#23601;&#34701;&#20837;&#20102;&#12290;&#20294;&#39321;&#28207;&#22823;&#23398;&#30340;&#22467;&#37324;&#20811;&#183;&#26041;&#65288;Eric Fong&#65289;&#34920;&#31034;&#65292;&#26368;&#26032;&#30340;&#28044;&#20837;&#32773;&#26469;&#33258;&#22823;&#38470;&#21508;&#22320;&#12290; &#8220;&#22914;&#26524;&#25972;&#21512;&#21457;&#29983;&#65292;&#21487;&#33021;&#38656;&#35201;&#27604;&#36807;&#21435;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#8221;&#20986;&#20110;&#20445;&#25252;&#33258;&#24049;&#29420;&#29305;&#36523;&#20221;&#30340;&#39321;&#28207;&#20154;&#24182;&#19981;&#24635;&#26159;&#26368;&#21463;&#27426;&#36814;&#30340;&#32676;&#20307;&#12290;&#21435;&#24180;&#65292;&#24403;&#19968;&#32676;&#22823;&#38470;&#20799;&#31461;&#34987;&#21457;&#29616;&#36466;&#22312;&#28779;&#36710;&#31449;&#21488;&#19978;&#65288;&#36825;&#26159;&#20013;&#22269;&#37096;&#20998;&#22320;&#21306;&#30340;&#24815;&#20363;&#65289;&#26102;&#65292;&#24403;&#22320;&#20154;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21462;&#31505;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29615;&#22659;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#12290;&#26222;&#36890;&#35805;&#36234;&#26469;&#36234;&#25104;&#20026;&#33891;&#20107;&#20250;&#21644;&#34903;&#22836;&#30340;&#39318;&#36873;&#35821;&#35328;&#12290;&#39046;&#20808;&#30340;&#22269;&#38469;&#36830;&#38145;&#23398;&#26657;&#32768;&#20013;&#32768;&#21326;&#25945;&#32946;&#32593;&#32476;&#35745;&#21010;&#21040; 2026 &#24180;&#25552;&#20379;&#22823;&#38470;&#35838;&#31243;&#12290;&#26356;&#20196;&#20154;&#19981;&#23433;&#30340;&#26159;&#65292;&#39321;&#28207;&#27491;&#22312;&#21464;&#24471;&#26356;&#21152;&#20013;&#22269;&#21270;&#12290;&#21271;&#20140;&#25919;&#24220;&#23545;&#39321;&#28207;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#29926;&#35299;&#20102;&#24403;&#22320;&#30340;&#27665;&#20027;&#26426;&#26500;&#12290;&#19968;&#20123;&#23621;&#27665;&#35748;&#20026;&#65292;&#24403;&#23616;&#27491;&#22312;&#31215;&#26497;&#23581;&#35797;&#29992;&#22823;&#38470;&#20154;&#21462;&#20195;&#26356;&#33258;&#30001;&#30340;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#21464;&#21270;&#35302;&#21450;&#20102;&#39321;&#28207;&#19981;&#20165;&#23545;&#22806;&#22269;&#20154;&#12289;&#32780;&#19988;&#23545;&#20013;&#22269;&#22823;&#38470;&#26377;&#21560;&#24341;&#21147;&#30340;&#26680;&#24515;&#22240;&#32032;&#12290;&#35813;&#22320;&#21306;&#30340;&#21560;&#24341;&#21147;&#22312;&#20110;&#23427;&#19981;&#20165;&#20165;&#26159;&#21478;&#19968;&#20010;&#20013;&#22269;&#22478;&#24066;&#12290;&#20294;&#38543;&#30528;&#21271;&#20140;&#25919;&#24220;&#36234;&#26469;&#36234;&#25509;&#36817;&#36825;&#19968;&#30446;&#26631;&#65292;&#36825;&#31181;&#24418;&#35937;&#27491;&#22312;&#28040;&#22833;&#12290;&#23545;&#20110;&#20687;&#27861;&#25289;&#22899;&#22763;&#36825;&#26679;&#30340;&#22806;&#31821;&#20154;&#22763;&#26469;&#35828;&#65292;&#21487;&#33021;&#24050;&#32463;&#22826;&#26202;&#20102;&#12290; &#8220;&#27809;&#26377;&#32852;&#31995;&#65292;&#27809;&#26377;&#31038;&#21306;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#24120;&#35828;&#25105;&#27704;&#36828;&#19981;&#20250;&#31163;&#24320;&#39321;&#28207;&#12290;&#20294;&#29616;&#22312;&#25105;&#24050;&#32463;&#22833;&#21435;&#20102;&#24076;&#26395;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35746;&#38405;&#32773;&#21487;&#20197;&#35746;&#38405;&#25105;&#20204;&#26032;&#25512;&#20986;&#30340;&#27599;&#21608;&#36890;&#35759;&lt;a href="https://www.economist.com/newsletters/drum-tower"&gt;&#12298;&#40723;&#27004;&#12299;&lt;/a&gt; &#65292;&#20102;&#35299;&#19990;&#30028;&#22914;&#20309;&#30475;&#24453;&#20013;&#22269;&#65292;&#20197;&#21450;&#20013;&#22269;&#22914;&#20309;&#30475;&#24453;&#19990;&#30028;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 27 Jan 2024 00:00:23 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#35745;&#21010;&#24341;&#35825;&#38750;&#27954;&#22522;&#30563;&#24466;|&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/01/25/russias-plan-to-seduce-christians-in-africa</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240127_MAP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 1 &#26376; 7 &#26085;&#65292;&#22312;&#32943;&#23612;&#20122;&#35199;&#37096;&lt;small&gt;&#22522;&#35199;&#30340;&#23665;&#22369;&#19978;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#65292;&lt;/span&gt;&#22307;&#24444;&#24471;&#25945;&#22530;&#30340;&#20250;&#20247;&#20030;&#34892;&#20102;&#19968;&#27425;&#29305;&#21035;&#24357;&#25746;&#12290; &#8220;&#25353;&#29031;&#20420;&#32599;&#26031;&#21382;&#8230;&#8230;&#20170;&#22825;&#26159;&#22307;&#35806;&#33410;&#65292;&#8221;&#31070;&#29238;&#24076;&#27901;&#23478;&#183;&#32422;&#32752;&#36874;&#183;&#22885;&#22612;&#25289; (Hezekiah Johnson Otara) &#35828;&#36947;&#12290;&#20026;&#20102;&#32426;&#24565;&#36825;&#19968;&#26102;&#21051;&#65292;&#22885;&#22612;&#25289;&#20808;&#29983;&#20174; 70 &#22810;&#21517;&#20449;&#24466;&#20013;&#25361;&#36873;&#20102;&#22235;&#21517;&#22899;&#23401;&#65292;&#24182;&#25215;&#35834;&#25903;&#20184;&#22905;&#20204;&#26469;&#24180;&#30340;&#23398;&#36153;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/040%20Middle%20East%20and%20Africa%20-%20Holy%20split-6a9f6f97d730991a098cea61e27ed01a.mp3" title="&#20420;&#32599;&#26031;&#24341;&#35825;&#38750;&#27954;&#22522;&#30563;&#24466;&#30340;&#35745;&#21010;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#24433;&#21709;&#32473;&#20840;&#19990;&#30028;&#24102;&#26469;&#20102;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#65292;&#22885;&#22612;&#25289;&#26159;&#25968;&#21313;&#21517;&#36716;&#20449;&#20420;&#32599;&#26031;&#19996;&#27491;&#25945;&#20998;&#25903;&#30340;&#38750;&#27954;&#31070;&#29238;&#20043;&#19968;&#12290;&#20182;&#21152;&#20837;&#20102;&#38750;&#27954;&#23447;&#27861;&#24635;&#30563;&#21306;&#65292;&#35813;&#32452;&#32455;&#22768;&#31216;&#23545;25&#20010;&#38750;&#27954;&#22269;&#23478;&#30340;200&#22810;&#20010;&#25945;&#21306;&#25317;&#26377;&#31649;&#36758;&#26435;&#65292;&#24182;&#35745;&#21010;&#24314;&#36896;&#23398;&#26657;&#12289;&#21307;&#38498;&#21644;&#22823;&#25945;&#22530;&#65292;&#20854;&#20013;&#21253;&#25324;&#20044;&#24178;&#36798;&#24635;&#32479;&#24220;&#23545;&#38754;&#30340;&#19968;&#20010;&#24040;&#22823;&#30340;&#8220;&#31934;&#31070;&#20013;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25945;&#20250;&#36827;&#20891;&#38750;&#27954;&#30340;&#19968;&#20010;&#21487;&#33021;&#21407;&#22240;&#26159;&#35201;&#25171;&#20498;&#24076;&#33098;&#19996;&#27491;&#25945;&#30340;&#19968;&#20010;&#20998;&#25903;&#20122;&#21382;&#23665;&#22823;&#20027;&#25945;&#21306;&#12290;&#20420;&#32599;&#26031;&#19996;&#27491;&#25945;&#35748;&#20026;&#25152;&#26377;&#20044;&#20811;&#20848;&#19996;&#27491;&#25945;&#25945;&#22530;&#22343;&#21463;&#20854;&#31649;&#36758;&#12290;&#20294;2019&#24180;&#65292;&#21531;&#22763;&#22374;&#19969;&#22561;&#21644;&#20122;&#21382;&#23665;&#22823;&#30340;&#24076;&#33098;&#19996;&#27491;&#25945;&#23447;&#20027;&#25945;&#25215;&#35748;&#26032;&#25104;&#31435;&#30340;&#20044;&#20811;&#20848;&#19996;&#27491;&#25945;&#25945;&#20250;&#30340;&#29420;&#31435;&#24615;&#12290;&#20420;&#32599;&#26031;&#25945;&#20250;&#39046;&#34966;&#22522;&#37324;&#23572;&#23447;&#20027;&#25945;&#26029;&#32477;&#20102;&#19982;&#20122;&#21382;&#23665;&#22823;&#21644;&#21531;&#22763;&#22374;&#19969;&#22561;&#30340;&#20851;&#31995;&#65292;&#35892;&#36131;&#23427;&#20204;&#23545;&#20044;&#20811;&#20848;&#8220;&#20998;&#35010;&#20998;&#23376;&#8221;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20026;&#20102;&#25253;&#22797;&#65292;&#20420;&#32599;&#26031;&#20154;&#29616;&#22312;&#27491;&#21521;&#24076;&#33098;&#19996;&#27491;&#25945;&#21457;&#36215;&#36827;&#25915;&#65292;&#24076;&#33098;&#19996;&#27491;&#25945;&#22768;&#31216;&#23545;&#38750;&#27954;&#25317;&#26377;&#19987;&#23646;&#31649;&#36758;&#26435;&#65292;&#24182;&#25351;&#36131;&#20420;&#32599;&#26031;&#25945;&#20250;&#35797;&#22270;&#29992;&#37329;&#38065;&#24341;&#35825;&#20854;&#29287;&#24072;&#12290; &#8220;&#20182;&#20204;&#24819;&#22240;&#20026;&#25105;&#20204;&#19982;&#20044;&#20811;&#20848;&#30340;&#32852;&#31995;&#32780;&#32670;&#36785;&#25105;&#20204;&#65292;&#8221;&#20869;&#32599;&#27605;&#22823;&#20027;&#25945;&#39532;&#21345;&#37324;&#22885;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20420;&#32599;&#26031;&#25945;&#20250;&#22312;&#38750;&#27954;&#30340;&#31070;&#29238;&#65292;&#21253;&#25324;&#22885;&#22612;&#25289;&#20808;&#29983;&#65292;&#37117;&#26159;&#22312;&#24076;&#33098;&#25509;&#21463;&#22521;&#35757;&#30340;&#31070;&#32844;&#20154;&#21592;&#65292;&#20294;&#20182;&#20204;&#24050;&#32463;&#26356;&#25442;&#20102;&#22242;&#38431;&#12290;&#20165;&#22312;&#32943;&#23612;&#20122;&#65292;&#23601;&#26377;&#33267;&#23569; 90 &#20154;&#21467;&#36867;&#8212;&#8212;&#20960;&#20046;&#26159;&#20420;&#32599;&#26031;&#25945;&#20250;&#29616;&#22312;&#22768;&#31216;&#35201;&#25928;&#24544;&#30340;&#38750;&#27954;&#31070;&#29238;&#24635;&#25968;&#30340;&#19968;&#21322;&#12290;&#24403;&#34987;&#38382;&#21450;&#20026;&#20309;&#21152;&#20837;&#20420;&#32599;&#26031;&#26102;&#65292;&#22885;&#22612;&#25289;&#24341;&#29992;&#20102;&#20044;&#20811;&#20848;&#30340;&#8220;&#20998;&#35010;&#8221;&#12290;&#28982;&#32780;&#65292;&#20182;&#24182;&#19981;&#21542;&#35748;&#36825;&#19968;&#20030;&#21160;&#20063;&#24102;&#26469;&#20102;&#19968;&#20123;&#30456;&#24403;&#19990;&#20439;&#30340;&#22909;&#22788;&#65306;&#20182;&#20204;&#20351;&#20182;&#30340;&#24037;&#36164;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#25903;&#20184;&#20182;&#30340;&#20799;&#23376;&#22312;&#33707;&#26031;&#31185;&#23398;&#20064;&#25252;&#29702;&#30340;&#36153;&#29992;&#65292;&#24182;&#21521;&#20182;&#32463;&#33829;&#30340;&#23396;&#20799;&#38498;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24515;&#20013;&#30340;&#30446;&#26631;&#21487;&#33021;&#19981;&#20165;&#20165;&#26159;&#25945;&#20250;&#30446;&#26631;&#12290; &#8220;&#24809;&#32602;&#20122;&#21382;&#23665;&#22823;&#23447;&#20027;&#25945;&#21306;&#21482;&#26159;&#19968;&#20010;&#20511;&#21475;&#65292;&#8221;&#20044;&#20811;&#20848;&#31070;&#23398;&#23478;&#35199;&#37324;&#23572;&#183;&#38669;&#27779;&#20262; (Cyril Hovorun) &#35828;&#12290;&#20182;&#35748;&#20026;&#20420;&#32599;&#26031;&#25945;&#20250;&#28041;&#36275;&#38750;&#27954;&#26159;&#20026;&#20102;&#20256;&#25773;&#23459;&#20256;&#24182;&#29053;&#21160;&#23545;&#35199;&#26041;&#30340;&#25932;&#24847;&#12290;&#36825;&#20010;&#24819;&#27861;&#24182;&#19981;&#20687;&#20045;&#30475;&#36215;&#26469;&#37027;&#20040;&#21487;&#31505;&#12290;&#20420;&#32599;&#26031;&#25945;&#20250;&#26368;&#21916;&#27426;&#30340;&#20027;&#39064;&#8212;&#8212;&#8220;&#20256;&#32479;&#20215;&#20540;&#35266;&#8221;&#20197;&#21450;&#39059;&#24223;&#30340;&#35199;&#26041;&#24819;&#35201;&#22914;&#20309;&#27498;&#26354;&#23427;&#20204;&#8212;&#8212;&#19982;&#38750;&#27954;&#20445;&#23432;&#30340;&#23447;&#25945;&#35266;&#28857;&#30456;&#19968;&#33268;&#65292;&#37027;&#37324;&#30340;&#31070;&#32844;&#20154;&#21592;&#20542;&#21521;&#20110;&#21453;&#23545;&#21516;&#24615;&#24651;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20420;&#32599;&#26031;&#30340;&#36827;&#20891;&#20284;&#20046;&#26159;&#21322;&#24515;&#21322;&#24847;&#19988;&#36164;&#37329;&#21294;&#20047;&#12290;&#23427;&#30340;&#22823;&#37096;&#20998;&#25945;&#22530;&#37117;&#26159;&#26842;&#23627;&#65292;&#23601;&#20687;&#22885;&#22612;&#25289;&#20808;&#29983;&#25945;&#21306;&#30340;&#25945;&#22530;&#19968;&#26679;&#12290;&#23427;&#20284;&#20046;&#27809;&#26377;&#24314;&#36896;&#23398;&#26657;&#25110;&#21307;&#38498;&#12290;&#21363;&#20351;&#26159;&#32452;&#32455;&#33391;&#22909;&#30340;&#23459;&#20256;&#27963;&#21160;&#30340;&#35777;&#25454;&#20063;&#24456;&#23569;&#12290;&#20420;&#32599;&#26031;&#20154;&#21487;&#33021;&#20250;&#20184;&#20986;&#26356;&#22810;&#65292;&#20294;&#35768;&#22810;&#29287;&#24072;&#20173;&#28982;&#24537;&#20110;&#32500;&#25345;&#25910;&#25903;&#24179;&#34913;&#65292;&#26080;&#26247;&#25265;&#24616;&#35199;&#26041;&#12290; &#8220;&#25105;&#36890;&#24120;&#20250;&#20570;&#19968;&#20123;&#21103;&#19994;&#65292;&#8221;&#32943;&#23612;&#20122;&#35199;&#37096;&#30340;&#19968;&#20301;&#25945;&#22530;&#31070;&#29238;&#35299;&#37322;&#36947;&#65292;&#20182;&#22312;&#19994;&#20313;&#26102;&#38388;&#32463;&#33829;&#19968;&#23478;&#21830;&#24215;&#12290; &#8220;&#36825;&#26159;&#20026;&#20102;&#29983;&#23384;&#65292;&#20063;&#26159;&#20026;&#20102;&#25105;&#30340;&#23401;&#23376;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25945;&#20250;&#30340;&#35768;&#22810;&#38382;&#39064;&#37117;&#21487;&#20197;&#24402;&#21646;&#20110;&#19981;&#31283;&#23450;&#30340;&#39046;&#23548;&#23618;&#12290;&#20811;&#26519;&#21069;&#20027;&#25945;&#21015;&#26114;&#23612;&#24503;&#183;&#25096;&#23572;&#24052;&#20052;&#22827;&#26368;&#21021;&#34987;&#20219;&#21629;&#31649;&#29702;&#38750;&#27954;&#21069;&#21736;&#22522;&#22320;&#12290; Hovorun &#20808;&#29983;&#20110; 2000 &#24180;&#20195;&#21021;&#22312;&#38597;&#20856;&#35748;&#35782;&#20182;&#65292;&#24403;&#26102;&#20182;&#36824;&#26159;&#19968;&#21517;&#23398;&#29983;&#12290;&#20182;&#35828;&#65292;&#20182;&#24635;&#26159;&#23545;&#8220;&#20420;&#32599;&#26031;&#65288;&#20891;&#29992;&#65289;&#22823;&#28846;&#27604;&#25945;&#22530;&#30340;&#22823;&#28846;&#26356;&#24863;&#20852;&#36259;&#8221;&#12290;&#25096;&#23572;&#24052;&#20052;&#22827;&#21518;&#26469;&#25104;&#20026;&#29926;&#26684;&#32435;&#38599;&#20323;&#20891;&#38598;&#22242;&#24050;&#25925;&#39046;&#23548;&#20154;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12290;&#21435;&#24180;&#22799;&#22825;&#26222;&#37324;&#25096;&#20219;&#21467;&#21464;&#22833;&#36133;&#21518;&#19981;&#20037;&#65292;&#20182;&#23601;&#34987;&#35299;&#38599;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25172;&#31383;&#22806;&#20107;&#20214;&#35753;&#20420;&#32599;&#26031;&#30340;&#38750;&#27954;&#25945;&#22530;&#38519;&#20837;&#28151;&#20081;&#12290;&#35813;&#25945;&#22530;&#30340;&#31070;&#29238;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#38754;&#20020;&#36164;&#37329;&#21066;&#20943;&#30340;&#38382;&#39064;&#12290;&#39033;&#30446;&#24050;&#34987;&#25601;&#32622;&#12290;&#38669;&#27779;&#20262;&#20808;&#29983;&#35748;&#20026;&#35813;&#20225;&#19994;&#27491;&#22312;&#20498;&#38381;&#12290;&#21363;&#20351;&#36825;&#26159;&#19968;&#21410;&#24773;&#24895;&#30340;&#24819;&#27861;&#65292;&#20420;&#32599;&#26031;&#30340;&#31070;&#22307;&#20882;&#38505;&#30475;&#36215;&#26469;&#26356;&#20687;&#26159;&#19981;&#20999;&#23454;&#38469;&#30340;&#32780;&#19981;&#26159;&#23041;&#32961;&#30340;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 26 Jan 2024 18:00:20 +0800</pubDate></item><item><title>&#21380;&#29916;&#22810;&#23572;&#33021;&#21542;&#25670;&#33073;&#27602;&#26541;&#30340;&#39764;&#25484;&#65311; |&#32654;&#27954;</title><link>https://www.economist.com/the-americas/2024/01/25/can-ecuador-free-itself-from-the-grasp-of-the-drug-lords</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240127_AMP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#33258;&#20174;&#24052;&#21187;&#32599;&#183;&#22467;&#26031;&#31185;&#29926;&#23572;&#22312;&#40614;&#24503;&#26519;&#23454;&#34892;&#27531;&#26292;&#32479;&#27835;&#20197;&#26469;&#65292;&#36824;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#27809;&#26377;&lt;/span&gt;&#21738;&#20010;&#21335;&#32654;&#22269;&#23478;&#22914;&#27492;&#38519;&#20837;&#36137;&#27602;&#22242;&#20249;&#30340;&#25511;&#21046;&#20043;&#20013;&#12290;&#21380;&#29916;&#22810;&#23572;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#12290;&#20854;&#35851;&#26432;&#29575;&#26159;&#25289;&#19969;&#32654;&#27954;&#26368;&#39640;&#30340;&#12290;&#19968;&#26376;&#21021;&#65292;&#27513;&#24466;&#21457;&#29983;&#39578;&#20081;&#65292;&#24341;&#29190;&#27773;&#36710;&#28856;&#24377;&#24182;&#26432;&#23475;&#29425;&#35686;&#21518;&#65292;&#20891;&#38431;&#36827;&#20837;&#34903;&#22836;&#12290;&#36229;&#36807; 2,500 &#20154;&#22240;&#27492;&#34987;&#25429;&#12290;&#36127;&#36131;&#25351;&#25381;&#32654;&#22269;&#27494;&#35013;&#37096;&#38431;&#22312;&#25289;&#19969;&#32654;&#27954;&#27963;&#21160;&#30340;&#21171;&#25289;&#183;&#29702;&#26597;&#26862;&#20110;1&#26376;22&#26085;&#38543;&#25552;&#20379;&#25588;&#21161;&#30340;&#20195;&#34920;&#22242;&#25269;&#36798;&#39318;&#37117;&#22522;&#22810;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/024%20The%20Americas%20-%20Jailing%20Ecuador_s%20gangsters-ccc2a11c30d8e357e27ab194f54ecdd1.mp3" title="&#21380;&#29916;&#22810;&#23572;&#33021;&#21542;&#25670;&#33073;&#27602;&#26541;&#30340;&#39764;&#25484;&#65311;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#21380;&#29916;&#22810;&#23572;&#19968;&#30452;&#38519;&#20837;&#28151;&#20081;&#12290;&#24635;&#26816;&#23519;&#38271;&#25140;&#23433;&#23068;&#183;&#33832;&#25289;&#26597; (Diana Salazar) &#35797;&#22270;&#36890;&#36807;&#25581;&#38706;&#36137;&#27602;&#22242;&#20249;&#19982;&#35686;&#23519;&#12289;&#27861;&#23448;&#21644;&#25919;&#23458;&#20043;&#38388;&#30340;&#32852;&#31995;&#26469;&#38459;&#27490;&#36825;&#31181;&#28151;&#20081;&#12290;&#22905;&#39046;&#23548;&#30340;&#21345;&#32034;&#36716;&#31227;&#34892;&#21160;&#30340;&#25104;&#21151;&#26159;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#24341;&#36215;&#20840;&#19990;&#30028;&#20851;&#27880;&#30340;&#26292;&#21147;&#20107;&#20214;&#29190;&#21457;&#30340;&#37096;&#20998;&#21407;&#22240;&#12290;&#21380;&#29916;&#22810;&#23572;&#30340;&#27513;&#24466;&#24456;&#25285;&#24515;&#12290;&#20294;&#36825;&#20351;&#24471;&#23558;&#20182;&#20204;&#32499;&#20043;&#20197;&#27861;&#30340;&#24037;&#20316;&#21464;&#24471;&#26356;&#21152;&#21361;&#38505;&#12290;&#22823;&#22810;&#25968;&#25509;&#21463;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&lt;/i&gt;&#12299;&#37319;&#35775;&#30340;&#20154;&#37117;&#35201;&#27714;&#21311;&#21517;&#65292;&#22240;&#20026;&#25285;&#24515;&#36973;&#21040;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#25289;&#26597;&#22899;&#22763;&#30340;&#35843;&#26597;&#20110; 2022 &#24180;&#24320;&#22987;&#65292;&#24403;&#26102;&#27602;&#21697;&#37329;&#34701;&#23478;&#33713;&#23433;&#24503;&#32599;&#183;&#35834;&#38647;&#32599; (Leandro Norero) &#20110;&#24403;&#24180; 5 &#26376;&#34987;&#21028;&#27927;&#38065;&#32618;&#12290;&#22312;&#20182;&#30340;&#23478;&#37324;&#21457;&#29616;&#20102;&#25968;&#21313;&#26681;&#37329;&#26465;&#21644;&#36229;&#36807; 600 &#19975;&#32654;&#20803;&#30340;&#29616;&#37329;&#12290;&#20116;&#20010;&#26376;&#21518;&#65292;&#20182;&#22312;&#25932;&#23545;&#24110;&#27966;&#20043;&#38388;&#30340;&#30417;&#29425;&#26007;&#20105;&#20013;&#34987;&#26432;&#12290;&#26816;&#23519;&#23448;&#27809;&#25910;&#20102;&#20182;&#30340; 16 &#37096;&#25163;&#26426;&#65292;&#24182;&#24320;&#22987;&#25628;&#23547;&#22823;&#37327;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#20123;&#20449;&#24687;&#26174;&#31034;&#65292;&#35686;&#23519;&#34987;&#25552;&#20379;&#29616;&#37329;&#21644;&#8220;&#22909;&#20249;&#20276;&#30340;&#22899;&#24615;&#8221;&#65292;&#20197;&#25442;&#21462;&#31713;&#25913;&#35777;&#25454;&#65292;&#27927;&#38065;&#34987;&#29992;&#26469;&#20174;&#27861;&#23448;&#37027;&#37324;&#36141;&#20080;&#26377;&#21033;&#30340;&#35009;&#20915;&#12290;&#20182;&#20204;&#36824;&#34920;&#31034;&#65292;&#35834;&#38647;&#32599;&#20808;&#29983;&#21450;&#20854;&#26680;&#24515;&#22280;&#23376;&#21521;&#27861;&#23448;&#25903;&#20184;&#20102; 25 &#19975;&#32654;&#20803;&#65292;&#20197;&#37322;&#25918;&#22240;&#33104;&#36133;&#32780;&#20837;&#29425;&#30340;&#21069;&#21103;&#24635;&#32479;&#35946;&#23572;&#36203;&#183;&#26684;&#25289;&#26031; (Jorge Glas)&#12290;&#20182;&#20204;&#24076;&#26395;&#26684;&#25289;&#26031;&#20808;&#29983;&#24403;&#36873;&#24635;&#32479;&#21518;&#33021;&#22815;&#22238;&#25253;&#36825;&#19968;&#8220;&#23567;&#24681;&#24800;&#8221;&#65288;&#25454;&#20449;&#20182;&#30446;&#21069;&#30041;&#22312;&#22522;&#22810;&#30340;&#22696;&#35199;&#21733;&#22823;&#20351;&#39302;&#65289;&#12290;&#32842;&#22825;&#35760;&#24405;&#36824;&#26174;&#31034;&#65292;&#35834;&#38647;&#32599;&#27491;&#22312;&#30417;&#35270;&#21435;&#24180;&#20843;&#26376;&#31454;&#36873;&#24635;&#32479;&#26102;&#34987;&#26263;&#26432;&#30340;&#21453;&#33104;&#36133;&#35760;&#32773;&#36153;&#23572;&#21335;&#22810;&#183;&#32500;&#25289;&#32500;&#29748;&#35199;&#22885;(Fernando Villaviciencio)&#12290;&#35834;&#38647;&#32599;&#20808;&#29983;&#35201;&#27714;&#20182;&#30340;&#24459;&#24072;&#25214;&#21040;&#32500;&#25289;&#32500;&#29748;&#35199;&#22885;&#20808;&#29983;&#30340;&#22320;&#22336;&#65292;&#20197;&#20415;&#20182;&#21487;&#20197;&#8220;&#27966;&#20986;&lt;i&gt;&#31302;&#26597;&#20052;&#26031;&lt;/i&gt;&#65288;&#23567;&#20249;&#23376;&#20204;&#65289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20449;&#24687;&#23548;&#33268; 12 &#26376; 14 &#26085;&#21457;&#29983;&#20102;&#19968;&#22330;&#22766;&#35266;&#30340;&#34892;&#21160;&#65292;&#23448;&#21592;&#20204;&#36827;&#34892;&#20102; 75 &#27425;&#31361;&#20987;&#25628;&#26597;&#65292;&#36910;&#25429;&#20102; 31 &#20154;&#12290;&#34987;&#25304;&#30041;&#32773;&#21253;&#25324;&#21496;&#27861;&#22996;&#21592;&#20250;&#20027;&#24109;&#23041;&#23572;&#26364;&#183;&#29305;&#20848;&#65288;Wilman Ter&#225;n&#65289;&#21644;&#30417;&#29425;&#26426;&#26500;&#21069;&#20027;&#20219;&#24052;&#21187;&#32599;&#183;&#25289;&#31859;&#38647;&#26031;&#65288;Pablo Ram&#237;rez&#65289;&#12290;&#21496;&#27861;&#22996;&#21592;&#20250;&#26159;&#36127;&#36131;&#36980;&#36873;&#12289;&#26187;&#21319;&#21644;&#24809;&#32602;&#27861;&#23448;&#30340;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#25289;&#26597;&#22899;&#22763;&#35686;&#21578;&#35828;&#65292;&#27492;&#27425;&#34892;&#21160;&#23548;&#33268;&#24110;&#27966;&#26292;&#21147;&#23558;&#20250;&#21319;&#32423;&#12290;&#22905;&#26159;&#23545;&#30340;&#12290; 1&#26376;17&#26085;&#65292;&#27491;&#22312;&#35843;&#26597;&#27602;&#26541;&#38463;&#36947;&#22827;&#183;&#39532;&#35199;&#20122;&#26031;&#23478;&#26063;&#30340;&#26816;&#23519;&#23448;&#22622;&#33832;&#23572;&#183;&#33487;&#20122;&#38647;&#26031;&#34987;&#26263;&#26432;&#12290;&#20182;&#26159;&#33258; 2022 &#24180;&#20197;&#26469;&#33267;&#23569;&#31532;&#20843;&#20301;&#34987;&#35851;&#26432;&#30340;&#26816;&#23519;&#23448;&#12290;&#35768;&#22810;&#20154;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#35201;&#27714;&#26356;&#22810;&#20445;&#25252;&#12290;&#33487;&#20122;&#38647;&#26031;&#20808;&#29983;&#32570;&#20047;&#27704;&#20037;&#30340;&#35686;&#23519;&#25252;&#36865;&#12290;&#38024;&#23545;&#21496;&#27861;&#20154;&#21592;&#30340;&#20445;&#25252;&#35831;&#27714;&#20174; 2022 &#24180;&#30340; 55 &#39033;&#29467;&#22686;&#33267; 2023 &#24180;&#30340; 700 &#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#26080;&#21147;&#25215;&#25285;&#25152;&#26377;&#39069;&#22806;&#30340;&#23433;&#20840;&#20445;&#38556;&#12290;&#19968;&#20301;&#20154;&#22763;&#21578;&#35785;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt; &#65292;&#26816;&#23519;&#23448;&#24517;&#39035;&#20026;&#20854;&#23433;&#20840;&#25252;&#36865;&#20154;&#21592;&#25903;&#20184;&#39135;&#21697;&#21644;&#20132;&#36890;&#36153;&#29992;&#12290;&#21478;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#19968;&#20123;&#26816;&#23519;&#23448;&#23425;&#24895;&#27809;&#26377;&#35686;&#23519;&#20445;&#25252;&#65292;&#20197;&#38450;&#35686;&#23519;&#32972;&#21467;&#20182;&#20204;&#12290; 1&#26376;12&#26085;&#65292;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20025;&#23612;&#23572;&#183;&#35834;&#21338;&#20122;&#23459;&#24067;&#35745;&#21010;&#23558;&lt;small&gt;&#22686;&#20540;&#31246;&lt;/small&gt;&#20174;12%&#25552;&#39640;&#21040;15%&#65292;&#20197;&#25903;&#20184;&#23433;&#20840;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33832;&#25289;&#26597;&#22899;&#22763;&#21487;&#20197;&#36890;&#36807;&#22810;&#31181;&#26041;&#24335;&#20445;&#25252;&#22905;&#30340;&#22242;&#38431;&#12290;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#35270;&#39057;&#20250;&#35758;&#36827;&#34892;&#23457;&#21028;&#65292;&#25110;&#32773;&#22312;&#21380;&#29916;&#22810;&#23572;&#22823;&#20351;&#39302;&#36827;&#34892;&#23457;&#21028;&#12290;&#21478;&#19968;&#31181;&#36873;&#25321;&#26159;&#38544;&#34255;&#27861;&#23448;&#30340;&#36523;&#20221;&#65292;&#22312;&#27861;&#24237;&#19978;&#20165;&#36890;&#36807;&#25968;&#23383;&#32780;&#19981;&#26159;&#22995;&#21517;&#26469;&#21306;&#20998;&#20182;&#20204;&#65292;&#25110;&#32773;&#23558;&#20182;&#20204;&#25918;&#22312;&#23631;&#24149;&#21518;&#38754;&#65292;&#35753;&#20182;&#20204;&#8220;&#19981;&#38706;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21345;&#32034;&#36716;&#31227;&#35745;&#21010;&#35201;&#32487;&#32493;&#19979;&#21435;&#65292;&#23433;&#20840;&#23601;&#33267;&#20851;&#37325;&#35201;&#12290;&#33832;&#25289;&#26597;&#22899;&#22763;&#30340;&#22242;&#38431;&#25165;&#21018;&#21018;&#24320;&#22987;&#12290;&#20182;&#20204;&#24517;&#39035;&#26816;&#26597;&#35834;&#38647;&#32599;&#20808;&#29983;&#30340;&#20854;&#20313;&#25163;&#26426;&#65292;&#20197;&#21450; 1 &#26376;&#20221;&#39578;&#20081;&#21518;&#26597;&#33719;&#30340; 624 &#37096;&#26032;&#35774;&#22791;&#12290;&#20182;&#20204;&#36824;&#26377;&#20854;&#20182;&#38382;&#39064;&#12290;&#33832;&#25289;&#26597;&#22899;&#22763;&#22312; 12 &#26376;&#30340;&#34892;&#21160;&#20013;&#21457;&#20986;&#20102; 38 &#20221;&#36910;&#25429;&#20196;&#65292;&#20294;&#26368;&#21021;&#26377; 7 &#20154;&#25104;&#21151;&#36867;&#33073;&#25235;&#25429;&#12290;&#20284;&#20046;&#26377;&#27844;&#28431;&#12290; 12 &#26376; 13 &#26085;&#65292;2007 &#24180;&#33267; 2017 &#24180;&#38388;&#25285;&#20219;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#30340;&#25289;&#26000;&#23572;&#183;&#31185;&#38647;&#20122;&#65288;Rafael Correa&#65289;&#65288;&#20063;&#26159;&#26684;&#25289;&#26031;&#20808;&#29983;&#30340;&#21069;&#20219;&#32769;&#26495;&#65289;&#22312;&#34892;&#21160;&#24320;&#22987;&#21069;&#20960;&#20010;&#23567;&#26102;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&#65292;&#8220;&#19968;&#22330;&#37325;&#22823;&#30340;&#20840;&#22269;&#31361;&#34989;&#8221;&#12290;&#24403;&#29305;&#24037;&#21040;&#36798;&#21496;&#27861;&#22996;&#21592;&#20250;&#22823;&#27004;&#36910;&#25429;&#29305;&#20848;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#30005;&#26799;&#24050;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;h2&gt;&#20869;&#37096;&#30340;&#25932;&#20154;&lt;/h2&gt;&lt;p&gt;&#36825;&#31181;&#30772;&#22351;&#34920;&#26126;&#24110;&#27966;&#19982;&#22269;&#23478;&#20043;&#38388;&#23384;&#22312;&#38271;&#26399;&#30340;&#32852;&#31995;&#12290; 2000&#24180;&#20195;&#65292;&#24403;&#27602;&#21697;&#36152;&#26131;&#30001;&#21733;&#20262;&#27604;&#20122;&lt;small&gt;&#28216;&#20987;&#38431;&#21733;&#20262;&#27604;&#20122;&#38761;&#21629;&lt;/small&gt;&#27494;&#35013;&#21147;&#37327;&#25511;&#21046;&#26102;&#65292;&#21733;&#20262;&#27604;&#20122;&#38761;&#21629;&lt;small&gt;&#27494;&#35013;&#21147;&#37327;&lt;/small&gt;&#39640;&#32423;&#25104;&#21592;&#22768;&#31216;&#20026;&#31185;&#38647;&#20122;&#20808;&#29983;&#30340;&#24635;&#32479;&#31454;&#36873;&#25552;&#20379;&#20102;&#36164;&#21161;&#12290;&#31185;&#38647;&#20122;&#20808;&#29983;&#33258; 2017 &#24180;&#20197;&#26469;&#19968;&#30452;&#23621;&#20303;&#22312;&#27604;&#21033;&#26102;&#65292;&#24182;&#20110; 2020 &#24180;&#22240;&#33104;&#36133;&#34987;&#21380;&#29916;&#22810;&#23572;&#27861;&#38498;&#21028;&#22788;&#20843;&#24180;&#30417;&#31105;&#65292;&#20182;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#20182;&#22768;&#31216;&#33832;&#25289;&#26597;&#22899;&#22763;&#26159;&#8220;&#20608;&#20769;&#8221;&#65292;&#21345;&#32034;&#36716;&#31227;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&#20182;&#25351;&#20986;&#65292;&#22312;&#20182;&#21368;&#20219;&#21518;&#65292;&#20960;&#21517;&#27602;&#26541;&#23601;&#33707;&#21517;&#20854;&#22937;&#22320;&#20986;&#29425;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#35841;&#23545;&#27492;&#36127;&#36131;&#65292;&#33104;&#36133;&#26174;&#28982;&#26159;&#26681;&#28145;&#33922;&#22266;&#30340;&#12290;&#21478;&#19968;&#20301;&#21069;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034; (Guillermo Lasso) &#20110; 2023 &#24180;&#36766;&#32844;&#65292;&#27492;&#21069;&#20182;&#30340;&#22969;&#22827;&#22240;&#28041;&#23244;&#19982;&#38463;&#23572;&#24052;&#23612;&#20122;&#40657;&#25163;&#20826;&#26377;&#32852;&#31995;&#32780;&#25509;&#21463;&#35843;&#26597;&#65292;&#35813;&#40657;&#25163;&#20826;&#36890;&#36807;&#21380;&#29916;&#22810;&#23572;&#28207;&#21475;&#21521;&#27431;&#27954;&#36816;&#36865;&#21487;&#21345;&#22240;&#12290;&#33832;&#25289;&#26597;&#22899;&#22763;&#21644;&#22905;&#30340;&#22242;&#38431;&#38754;&#20020;&#30340;&#26368;&#22823;&#38556;&#30861;&#21487;&#33021;&#19981;&#26159;&#34903;&#19978;&#30340;&#29359;&#32618;&#20998;&#23376;&#65292;&#32780;&#26159;&#35813;&#24030;&#30340;&#39575;&#23376;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 26 Jan 2024 06:00:27 +0800</pubDate></item><item><title>&#19968;&#20301;&#31302;&#26031;&#26519;&#20449;&#20208;&#39046;&#34966;&#21628;&#21505;&#22312;&#20013;&#19996;&#21152;&#24378;&#36947;&#24503;&#39046;&#23548;&#21147;&#36890;&#36807;&#36992;&#35831;</title><link>https://www.economist.com/by-invitation/2024/01/25/a-muslim-faith-leader-calls-for-stronger-moral-leadership-in-the-middle-east</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240127_BID001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20197;&#33394;&#21015;&lt;/span&gt;&#22312;&#21152;&#27801;&#21644;&#35199;&#23736;&lt;small&gt;&#30340;&#20891;&#20107;&lt;/small&gt;&#34892;&#21160;&#27491;&#22312;&#25749;&#35010;&#25105;&#20204;&#20154;&#31867;&#38598;&#20307;&#30340;&#32467;&#26500;&#12290;&#25968;&#20197;&#21315;&#35745;&#30340;&#20799;&#31461;&#34987;&#22475;&#22312;&#21152;&#27801;&#24223;&#22687;&#19979;&#65292;&#20013;&#19996;&#21644;&#24179;&#30340;&#21069;&#26223;&#27491;&#22312;&#34987;&#25212;&#26432;&#12290;&#25105;&#19968;&#29983;&#33268;&#21147;&#20110;&#24357;&#21512;&#31302;&#26031;&#26519;&#21644;&#29369;&#22826;&#20154;&#20043;&#38388;&#30340;&#20998;&#27495;&#12290;&#36825;&#39033;&#24037;&#20316;&#27491;&#22312;&#25105;&#30524;&#21069;&#23637;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#34989;&#20987;&#27491;&#22312;&#37325;&#26032;&#23450;&#20041;&#20840;&#29699;&#31302;&#26031;&#26519;&#19982;&#29369;&#22826;&#20154;&#30340;&#20851;&#31995;&#65292;&#20351;&#20854;&#21464;&#24471;&#26356;&#21152;&#31967;&#31957;&#12290;&#26032;&#30340;&#26029;&#23618;&#32447;&#27491;&#22312;&#23398;&#26657;&#21644;&#22823;&#23398;&#20869;&#37096;&#12289;&#25919;&#27835;&#21644;&#23186;&#20307;&#20197;&#21450;&#26080;&#25968;&#20854;&#20182;&#31038;&#21306;&#20013;&#20986;&#29616;&#12290;&#25105;&#25285;&#24515;&#36825;&#20123;&#20250;&#23548;&#33268;&#26497;&#31471;&#20027;&#20041;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;&#20854;&#21518;&#26524;&#21487;&#33021;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&#25105;&#20204;&#24517;&#39035;&#23613;&#19968;&#20999;&#21162;&#21147;&#38459;&#27490;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#30340;&#34989;&#20987;&#20196;&#20154;&#36951;&#25022;&#8212;&#8212;&#27605;&#31455;&#20234;&#26031;&#20848;&#25945;&#21453;&#23545;&#19968;&#20999;&#26432;&#23475;&#26080;&#36764;&#29983;&#21629;&#30340;&#34892;&#20026;&#8212;&#8212;&#24182;&#23548;&#33268;&#20840;&#29699;&#33539;&#22260;&#20869;&#29369;&#22826;&#20154;&#21644;&#31302;&#26031;&#26519;&#20043;&#38388;&#30340;&#20449;&#20219;&#24613;&#21095;&#20007;&#22833;&#12290;&#20197;&#33394;&#21015;&#30340;&#36807;&#24230;&#21453;&#24212;&#21482;&#20250;&#35753;&#23616;&#21183;&#21464;&#24471;&#26356;&#21152;&#31967;&#31957;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#26368;&#36817;&#36890;&#36807;&#20102;&#19968;&#39033;&#21521;&#21152;&#27801;&#25552;&#20379;&#25588;&#21161;&#30340;&#20915;&#35758;&#65292;&#24182;&#19988;&#36234;&#26469;&#36234;&#22810;&#30340;&#22269;&#23478;&#21628;&#21505;&#20572;&#28779;&#65292;&#20294;&#20197;&#33394;&#21015;&#20173;&#28982;&#33268;&#21147;&#20110;&#36208;&#19978;&#27585;&#28781;&#20043;&#36335;&#12290;&#20854;&#22806;&#20132;&#37096;&#38271;&#34920;&#31034;&#65292;&#8220;&#26080;&#35770;&#26377;&#27809;&#26377;&#22269;&#38469;&#25903;&#25345;&#8221;&#65292;&#25112;&#20105;&#37117;&#23558;&#32487;&#32493;&#19979;&#21435;&#12290;&#20197;&#33394;&#21015;&#24635;&#32479;&#24076;&#26395;&#8220;&#25509;&#31649;&#25972;&#20010;&#21152;&#27801;&#22320;&#24102;&#24182;&#25913;&#21464;&#21382;&#21490;&#36827;&#31243;&#8221;&#12290;&#26497;&#31471;&#20998;&#23376;&#19981;&#20877;&#22788;&#20110;&#36793;&#32536;&#65307;&#20182;&#20204;&#22312;&#25919;&#24220;&#20013;&#21019;&#36896;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21508;&#26041;&#26497;&#31471;&#20998;&#23376;&#30340;&#34892;&#20026;&#19981;&#20165;&#36896;&#25104;&#20102;&#38590;&#20197;&#24418;&#23481;&#30340;&#29289;&#36136;&#30772;&#22351;&#21644;&#29983;&#21629;&#25439;&#22833;&#65307;&#20182;&#20204;&#36824;&#25169;&#28781;&#20102;&#35813;&#22320;&#21306;&#21644;&#26356;&#24191;&#27867;&#19990;&#30028;&#30340;&#29369;&#22826;&#20154;&#21644;&#31302;&#26031;&#26519;&#20043;&#38388;&#22810;&#24180;&#26469;&#28857;&#29123;&#30340;&#20449;&#20219;&#28779;&#33457;&#12290;&#21484;&#22238;&#22823;&#20351;&#12289;&#26242;&#20572;&#36152;&#26131;&#20197;&#21450;&#21521;&#22269;&#38469;&#27861;&#38498;&#25552;&#20986;&#31181;&#26063;&#28781;&#32477;&#25351;&#25511;&#23601;&#26159;&#36825;&#31181;&#20449;&#20219;&#20007;&#22833;&#30340;&#20363;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#26292;&#21147;&#20107;&#20214;&#20063;&#22312;&#25972;&#20010;&#35199;&#26041;&#29053;&#21160;&#26497;&#31471;&#20027;&#20041;&#65292;&#20234;&#26031;&#20848;&#20027;&#20041;&#21644;&#26497;&#21491;&#32764;&#22242;&#20307;&#21464;&#24471;&#26356;&#21152;&#22823;&#32966;&#65292;&#24182;&#23558;&#30683;&#22836;&#25351;&#21521;&#26222;&#36890;&#31302;&#26031;&#26519;&#21644;&#29369;&#22826;&#20154;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19990;&#30028;&#39046;&#23548;&#20154;&#21644;&#22269;&#38469;&#26426;&#26500;&#26410;&#33021;&#32531;&#21644;&#20914;&#31361;&#12290;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#23433;&#29702;&#20250;&#30340;&#30251;&#30186;&#21482;&#20250;&#35753;&#20197;&#33394;&#21015;&#26356;&#21152;&#32966;&#22823;&#22916;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#26031;&#26519;&#21644;&#29369;&#22826;&#39046;&#23548;&#20154;&#20043;&#38388;&#30340;&#23447;&#25945;&#38388;&#23545;&#35805;&#21162;&#21147;&#22312;&#31283;&#23450;&#26102;&#26399;&#22914;&#27492;&#27969;&#34892;&#65292;&#22914;&#20170;&#22312;&#21361;&#26426;&#26102;&#26399;&#38754;&#20020;&#30528;&#26368;&#30495;&#23454;&#30340;&#26377;&#25928;&#24615;&#32771;&#39564;&#12290;&#23447;&#25945;&#38388;&#25509;&#35302;&#30340;&#20256;&#32479;&#26041;&#27861;&#24448;&#24448;&#20250;&#22833;&#36133;&#65292;&#27491;&#26159;&#22240;&#20026;&#23427;&#20204;&#32570;&#20047;&#31038;&#20250;&#21644;&#25919;&#27835;&#32972;&#26223;&#12290;&#20294;&#29616;&#22312;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#38656;&#35201;&#36825;&#26679;&#30340;&#21162;&#21147;&#21644;&#36825;&#26679;&#30340;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20316;&#20026;&#40614;&#21152;&#26368;&#22823;&#20234;&#26031;&#20848;&#32452;&#32455;&#30340;&#36127;&#36131;&#20154;&#65292;&#25105;&#20110; 2020 &#24180;&#29575;&#39046;&#31532;&#19968;&#25209;&#31302;&#26031;&#26519;&#23447;&#25945;&#39046;&#34966;&#20195;&#34920;&#22242;&#21069;&#24448;&#22885;&#26031;&#32500;&#36763;&#12290;&#22312;&#37027;&#37324;&#65292;&#25105;&#19982;&#29369;&#22826;&#39046;&#34966;&#31449;&#22312;&#19968;&#36215;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#21542;&#35748;&#22823;&#23648;&#26432;&#12290;&#36825;&#19968;&#35937;&#24449;&#24615;&#23039;&#24577;&#26159;&#35797;&#22270;&#36229;&#36234;&#20256;&#32479;&#25919;&#27835;&#30340;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#38656;&#35201;&#21508;&#26041;&#23447;&#25945;&#20154;&#22763;&#30340;&#36947;&#24503;&#39046;&#23548;&#65306;&#20915;&#24515;&#19981;&#20165;&#35892;&#36131;&#38024;&#23545;&#8220;&#25105;&#20204;&#33258;&#24049;&#8221;&#30340;&#26292;&#21147;&#34892;&#20026;&#65292;&#32780;&#19988;&#35892;&#36131;&#37027;&#20123;&#22768;&#31216;&#20195;&#34920;&#25105;&#20204;&#37319;&#21462;&#34892;&#21160;&#30340;&#20154;&#12290;&#27605;&#31455;&#65292;&#27809;&#26377;&#19968;&#26465;&#36890;&#24448;&#21644;&#24179;&#30340;&#36947;&#36335;&#19981;&#33021;&#22362;&#20915;&#35299;&#20915;&#23548;&#33268;&#21452;&#26041;&#20998;&#35010;&#30340;&#23447;&#25945;&#26497;&#31471;&#20027;&#20041;&#12290;&#23447;&#25945;&#28201;&#21644;&#27966;&#20043;&#38388;&#30340;&#22242;&#32467;&#26159;&#25919;&#27835;&#37096;&#33853;&#20027;&#20041;&#21644;&#26292;&#21147;&#20004;&#26497;&#20998;&#21270;&#30340;&#21807;&#19968;&#35299;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#23481;&#26131;&#12290;&#20294;&#20197;&#21069;&#24050;&#32463;&#20570;&#36807;&#20102;&#12290;&#22312;&#21271;&#29233;&#23572;&#20848;&#65292;&#12298;&#32822;&#31267;&#21463;&#38590;&#26085;&#21327;&#35758;&#12299;&#24471;&#21040;&#20102;&#22825;&#20027;&#25945;&#21644;&#26032;&#25945;&#39046;&#23548;&#20154;&#30340;&#25903;&#25345;&#12290;&#23447;&#25945;&#38388;&#30340;&#21162;&#21147;&#26377;&#21161;&#20110;&#23454;&#29616;&#27874;&#26031;&#23612;&#20122;&#21644;&#22622;&#23572;&#32500;&#20122;&#30340;&#21644;&#35299;&#12290;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#21644;&#24503;&#26031;&#33945;&#24503;&#183;&#22270;&#22270;&#30340;&#24178;&#39044;&#24110;&#21161;&#25913;&#21464;&#20102;&#32654;&#22269;&#23545;&#21335;&#38750;&#31181;&#26063;&#38548;&#31163;&#30340;&#39037;&#22266;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#8220;&#24515;&#28789;&#22806;&#20132;&#8221;&#29616;&#22312;&#21487;&#20197;&#35753;&#31302;&#26031;&#26519;&#21644;&#29369;&#22826;&#31038;&#21306;&#26356;&#21152;&#32039;&#23494;&#22320;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#20294;&#35201;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#20004;&#31181;&#20449;&#20208;&#30340;&#39046;&#34966;&#37117;&#24517;&#39035;&#24102;&#22836;&#12290;&#25105;&#20204;&#24517;&#39035;&#20114;&#30456;&#36992;&#35831;&#21442;&#21152;&#23447;&#25945;&#27963;&#21160;&#24182;&#22312;&#20250;&#19978;&#21457;&#35328;&#12290;&#25105;&#20204;&#24517;&#39035;&#20030;&#34892;&#32852;&#21512;&#38598;&#20250;&#20105;&#21462;&#21644;&#24179;&#12290;&#25105;&#20204;&#24517;&#39035;&#21628;&#21505;&#25919;&#27835;&#39046;&#23548;&#20154;&#37319;&#21462;&#28201;&#21644;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#36824;&#24517;&#39035;&#25298;&#32477;&#19990;&#30028;&#21508;&#22320;&#31302;&#26031;&#26519;&#30340;&#20844;&#24320;&#25919;&#27835;&#21270;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#21516;&#24773;&#29369;&#22826;&#20154;&#30340;&#33510;&#38590;&#24182;&#21453;&#23545;&#21644;&#24179;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#21453;&#23545;&#20219;&#20309;&#35748;&#20026;&#25152;&#26377;&#29369;&#22826;&#20154;&#37117;&#25903;&#25345;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#25110;&#35199;&#23736;&#25919;&#31574;&#30340;&#20551;&#35774;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#24433;&#21709;&#25968;&#21313;&#20159;&#20154;&#30340;&#20449;&#20208;&#39046;&#34966;&#65292;&#25105;&#20204;&#29616;&#22312;&#30340;&#20219;&#21153;&#26159;&#20174;&#19990;&#30028;&#21508;&#22320;&#30340;&#27599;&#19968;&#20010;&#29369;&#22826;&#25945;&#22530;&#12289;&#28165;&#30495;&#23546;&#21644;&#25945;&#22530;&#20256;&#25773;&#21644;&#24179;&#30340;&#20449;&#24687;&#65292;&#36825;&#20123;&#20449;&#24687;&#26126;&#30830;&#23547;&#27714;&#25215;&#35748;&#8220;&#20182;&#32773;&#8221;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#31302;&#26031;&#26519;&#19990;&#30028;&#32852;&#30431;&#21628;&#21505;&#31435;&#21363;&#37322;&#25918;&#20197;&#33394;&#21015;&#20154;&#36136;&#21644;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#65292;&#20572;&#27490;&#38024;&#23545;&#21152;&#27801;&#24179;&#27665;&#65292;&#24182;&#20572;&#27490;&#25932;&#23545;&#34892;&#21160;&#65292;&#20026;&#8220;&#20167;&#24680;&#20572;&#28779;&#8221;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#26159;&#26412;&#30528;&#36825;&#31181;&#31934;&#31070;&#65292;&#25105;&#26412;&#26376;&#22312;&#32445;&#32422;&#35848;&#21040;&#20102;&#32654;&#22269;&#21508;&#22320;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#21644;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#20852;&#36215;&#12290;&#25105;&#36992;&#35831;&#20854;&#20182;&#20449;&#20208;&#39046;&#34966;&#21033;&#29992;&#22996;&#25176;&#32473;&#20182;&#20204;&#30340;&#24179;&#21488;&#26469;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21361;&#26426;&#19981;&#20165;&#20165;&#26159;&#22320;&#21306;&#20914;&#31361;&#65307;&#36825;&#26159;&#19968;&#22330;&#20851;&#20046;&#23376;&#23385;&#21518;&#20195;&#24515;&#28789;&#21644;&#24605;&#24819;&#30340;&#25112;&#20105;&#65292;&#22914;&#26524;&#20170;&#22825;&#27809;&#26377;&#20915;&#23450;&#24615;&#30340;&#36947;&#24503;&#39046;&#23548;&#65292;&#20182;&#20204;&#23558;&#36855;&#22833;&#22312;&#24868;&#19990;&#23241;&#20439;&#21644;&#20167;&#24680;&#20043;&#20013;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#24544;&#20110;&#36947;&#24503;&#20449;&#24565;&#30340;&#26102;&#20505;&#21040;&#20102;&#12290;&#25105;&#36992;&#35831;&#29369;&#22826;&#39046;&#23548;&#20154;&#19982;&#25105;&#31449;&#22312;&#19968;&#36215;&#65292;&#35201;&#27714;&#31435;&#21363;&#32467;&#26463;&#36825;&#22330;&#24754;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#35777;&#26126;&#65292;&#29369;&#22826;&#20154;&#21644;&#31302;&#26031;&#26519;&#30340;&#21629;&#36816;&#26159;&#32039;&#23494;&#30456;&#36830;&#30340;&#65292;&#27491;&#22914;&#21704;&#37324;&#21457;&#27431;&#40614;&#23572;&#22312;&#19971;&#19990;&#32426;&#21462;&#28040;&#20102;&#32599;&#39532;&#26102;&#20195;&#38271;&#26399;&#31105;&#27490;&#29369;&#22826;&#20154;&#36827;&#20837;&#32822;&#36335;&#25746;&#20919;&#30340;&#31105;&#20196;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25105;&#21442;&#35266;&#22885;&#26031;&#32500;&#36763;&#38598;&#20013;&#33829;&#26102;&#65292;&#20196;&#25105;&#21360;&#35937;&#28145;&#21051;&#30340;&#19968;&#21477;&#35805;&#26159;&#8220;&#20877;&#20063;&#19981;&#20250;&#8221;&#12290;&#36825;&#21477;&#35805;&#22312;&#20170;&#22825;&#21644;&#20197;&#24448;&#19968;&#26679;&#20855;&#26377;&#29616;&#23454;&#24847;&#20041;&#12290;&#24403;&#25105;&#36208;&#36807;&#21069;&#38598;&#20013;&#33829;&#26102;&#65292;&#25105;&#24605;&#32771;&#20102;&#19990;&#30028;&#23447;&#25945;&#39046;&#34966;&#22914;&#20309;&#26410;&#33021;&#24212;&#23545;&#36825;&#31181;&#22823;&#35268;&#27169;&#26292;&#21147;&#30340;&#24754;&#21095;&#65292;&#20197;&#21450;&#21382;&#21490;&#20284;&#20046;&#22914;&#20309;&#36731;&#26131;&#37325;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#35753;&#25105;&#20204;&#8212;&#8212;&#31302;&#26031;&#26519;&#12289;&#29369;&#22826;&#20154;&#21644;&#20840;&#19990;&#30028;&#8212;&#8212;&#35760;&#20303;&#22885;&#26031;&#32500;&#36763;&#30340;&#25945;&#35757;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35874;&#36203;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#20234;&#33832;&#26159;&#31302;&#26031;&#26519;&#19990;&#30028;&#32852;&#30431;&#31192;&#20070;&#38271;&#65292;&#20063;&#26159;&#27801;&#29305;&#38463;&#25289;&#20271;&#21069;&#21496;&#27861;&#37096;&#38271;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 26 Jan 2024 00:00:31 +0800</pubDate></item><item><title>&#32467;&#26463;&#21518;&#65292;&#21152;&#27801;&#25112;&#20105;&#20173;&#23558;&#32487;&#32493;&#24433;&#21709;&#20197;&#33394;&#21015; |&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/01/18/after-it-ends-the-war-in-gaza-will-still-continue-to-shape-israel</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240120_MAP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20197;&#33394;&#21015;&lt;/span&gt;&lt;small&gt;&#23558;&#20891;&lt;/small&gt;&#23558; 2024 &#24180;&#31216;&#20026;&#8220;&#25112;&#20105;&#24180;&#8221;&#12290;&#32771;&#34385;&#21040; 2023 &#24180;&#30340;&#27969;&#34880;&#20107;&#20214;&#65292;&#36825;&#26159;&#19968;&#20010;&#30456;&#24403;&#20934;&#30830;&#30340;&#39044;&#27979;&#12290;&#20182;&#20204;&#35748;&#20026;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#33021;&#29926;&#35299;&#21704;&#39532;&#26031;&#30340;&#20891;&#20107;&#33021;&#21147;&#12290;&#30446;&#21069;&#65292;&#20197;&#33394;&#21015;&#30340;&#37325;&#28857;&#20173;&#28982;&#26159;&#21152;&#27801;&#30340;&#30452;&#25509;&#25112;&#26007;&#20197;&#21450;&#20173;&#34987;&#25187;&#25276;&#22312;&#37027;&#37324;&#30340; 130 &#22810;&#21517;&#20154;&#36136;&#30340;&#21629;&#36816;&#12290;&#20294;&#36234;&#26469;&#36234;&#26126;&#26174;&#30340;&#26159;&#65292;&#21363;&#20351;&#22312;&#25112;&#26007;&#32467;&#26463;&#21518;&#65292;&#36825;&#22330;&#25112;&#20105;&#23545;&#20197;&#33394;&#21015;&#20891;&#20107;&#25112;&#30053;&#21450;&#20854;&#32463;&#27982;&#30340;&#24433;&#21709;&#20173;&#23558;&#25345;&#32493;&#25968;&#24180;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/037%20Middle%20East%20and%20Africa%20-%20Israel%20and%20its%20war-be59c67bd1f12940705cab715638e85e.mp3" title="&#21152;&#27801;&#25112;&#20105;&#32467;&#26463;&#21518;&#20173;&#23558;&#32487;&#32493;&#22609;&#36896;&#20197;&#33394;&#21015;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20174;&#20260;&#20129;&#26469;&#30475;&#65292;&#36825;&#26159;&#20197;&#33394;&#21015;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#25112;&#20105;&#65292;&#20063;&#26159;&#33258; 1948-49 &#24180;&#20914;&#31361;&#65288;&#20197;&#33394;&#21015;&#31216;&#20043;&#20026;&#29420;&#31435;&#25112;&#20105;&#65289;&#20197;&#26469;&#25345;&#32493;&#26102;&#38388;&#26368;&#38271;&#30340;&#25112;&#20105;&#12290;&#32463;&#27982;&#23398;&#23478;&#23558; 1973 &#24180;&#36174;&#32618;&#26085;&#25112;&#20105;&#21644; 1982 &#24180;&#20197;&#33394;&#21015;&#20837;&#20405;&#40654;&#24052;&#23273;&#20043;&#38388;&#30340;&#20960;&#24180;&#31216;&#20026;&#8220;&#22833;&#21435;&#30340;&#21313;&#24180;&#8221;&#12290;&#22269;&#38450;&#24320;&#25903;&#29467;&#22686;&#65292;&#36196;&#23383;&#21644;&#36890;&#36135;&#33192;&#32960;&#20063;&#29467;&#22686;&#65292;&#32780;&#22806;&#22269;&#25237;&#36164;&#32773;&#21364;&#25964;&#32780;&#36828;&#20043;&#12290;&#20197;&#33394;&#21015;&#21482;&#26159;&#22312; 1985 &#24180;&#39041;&#24067;&#20102;&#19968;&#39033;&#20005;&#21385;&#30340;&#32463;&#27982;&#31283;&#23450;&#35745;&#21010;&#65292;&#25165;&#25670;&#33073;&#20102;&#37329;&#34701;&#21361;&#26426;&#12290;&#23613;&#31649;&#20174;&#19990;&#30028;&#39046;&#20808;&#30340;&#31185;&#25216;&#34892;&#19994;&#21040;&#20805;&#35029;&#30340;&#22806;&#27719;&#20648;&#22791;&#65292;&#20197;&#33394;&#21015;&#30340;&#32463;&#27982;&#29616;&#22312;&#19982;&#24403;&#26102;&#23384;&#22312;&#24040;&#22823;&#24046;&#24322;&#65292;&#20294;&#19968;&#20123;&#20197;&#33394;&#21015;&#20154;&#25285;&#24515;&#65292;&#25345;&#20037;&#25112;&#21487;&#33021;&#20250;&#23548;&#33268;&#20197;&#33394;&#21015;&#32463;&#27982;&#23849;&#28291;&#12290;&#38271;&#26399;&#25302;&#32047;&#32463;&#27982;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;aside&gt;&lt;p&gt;&lt;a href="https://www.economist.com/israel-hamas"&gt;&lt;i&gt;&#38405;&#35835;&#25105;&#20204;&#23545;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#25112;&#20105;&#30340;&#25152;&#26377;&#25253;&#36947;&lt;/i&gt;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;10&#26376;7&#26085;&#20043;&#21069;&#65292;&lt;small&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&lt;/small&gt;&#39044;&#35745;&#20197;&#33394;&#21015;&#30340;&lt;small&gt;GDP&lt;/small&gt;&#23558;&#22312;2023&#24180;&#22686;&#38271;3.1%&#65292;2024&#24180;&#22686;&#38271;3%&#65292;&#26159;&#23500;&#35029;&#22269;&#23478;&#24179;&#22343;&#27700;&#24179;&#30340;&#20004;&#20493;&#22810;&#12290;&#39044;&#35745; 2023 &#24180;&#36196;&#23383;&#20165;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340; 0.9%&#12290;&#25130;&#33267; 2022 &#24180;&#24213;&#65292;&#20844;&#20849;&#20538;&#21153;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340; 61%&#65292;&#33258;&#30123;&#24773;&#22823;&#27969;&#34892;&#20197;&#26469;&#24050;&#19979;&#38477;&#20102; 10 &#20010;&#30334;&#20998;&#28857;&#12290;&#20294;&#25112;&#20105;&#27491;&#22312;&#20943;&#32531;&#22686;&#38271;&#24182;&#23548;&#33268;&#36196;&#23383;&#25193;&#22823;&#12290;&#20197;&#33394;&#21015;&#22830;&#34892;&#39044;&#35745;&#20170;&#24180;&lt;small&gt;GDP&lt;/small&gt;&#23558;&#22686;&#38271;2%&#12290;&#20854;&#20182;&#20154;&#21017;&#26356;&#20026;&#24754;&#35266;&#65306;&lt;small&gt;&#32463;&#21512;&#32452;&#32455;&lt;/small&gt;&#39044;&#27979;&#20026; 1.5%&#65292;&#32780;&lt;small&gt;&#35780;&#32423;&lt;/small&gt;&#26426;&#26500;&#26631;&lt;small&gt;&#26222;&lt;/small&gt;&#21017;&#20165;&#20026; 0.5%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#36196;&#23383;&#24050;&#39129;&#21319;&#33267;&lt;small&gt;GDP&lt;/small&gt;&#30340; 4.2%&#65292;&#36825;&#26159;&#20197;&#33394;&#21015;&#33258; 2012 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65288;2020 &#24180;&#30123;&#24773;&#26399;&#38388;&#38500;&#22806;&#65289;&#12290;&#20165; 12 &#26376;&#20221;&#30340;&#25112;&#20105;&#25903;&#20986;&#23601;&#36798; 170 &#20159;&#35874;&#20811;&#23572;&#65288;45 &#20159;&#32654;&#20803;&#65292;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340; 1%&#65289;&#65292;&#32780;&#19988; 2023 &#24180;&#31246;&#25910;&#25910;&#20837;&#19979;&#38477; 8%&#12290;2024 &#24180;&#20462;&#35746;&#21518;&#30340;&#39044;&#31639;&#22686;&#21152;&#20102; 550 &#20159;&#35874;&#20811;&#23572;&#30340;&#22269;&#38450;&#25903;&#20986;&#65288;&#21344; GDP &#30340; 3%&#65289;&#12290; &lt;small&gt;GDP&lt;/small&gt; &#65289;&#65292;&#23545;&#35768;&#22810;&#25991;&#32844;&#37096;&#38376;&#36827;&#34892;&#21066;&#20943;&#65292;&#24182;&#39044;&#27979;&#39044;&#31639;&#36196;&#23383;&#23558;&#36798;&#21040;&lt;small&gt;GDP&lt;/small&gt;&#30340; 6.6%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22686;&#21152;&#30340;&#25903;&#20986;&#22823;&#37096;&#20998;&#19982;&#24403;&#21069;&#30340;&#25112;&#20105;&#30452;&#25509;&#30456;&#20851;&#65292;&#20294;&#24403;&#21152;&#27801;&#30340;&#25112;&#26007;&#26368;&#32456;&#32467;&#26463;&#26102;&#65292;&#20197;&#33394;&#21015;&#19981;&#22826;&#21487;&#33021;&#24674;&#22797;&#25112;&#21069;&#30340;&#32463;&#27982;&#12290;&#39318;&#20808;&#65292;&#23427;&#20284;&#20046;&#27491;&#22312;&#25197;&#36716;&#22810;&#24180;&#26469;&#21066;&#20943;&#22320;&#38754;&#37096;&#38431;&#35268;&#27169;&#30340;&#36235;&#21183;&#12290;&#22312;&#21704;&#39532;&#26031;&#21313;&#26376;&#20221;&#21457;&#21160;&#34989;&#20987;&#20043;&#21069;&#65292;&#20197;&#33394;&#21015;&#24050;&#33457;&#36153;&#25968;&#21313;&#20159;&#32654;&#20803;&#24314;&#35774;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#21644;&#22797;&#26434;&#30340;&#36793;&#22659;&#22260;&#26639;&#65292;&#24076;&#26395;&#25216;&#26415;&#33021;&#22815;&#26367;&#20195;&#22763;&#20853;&#12290;&#36825;&#20123;&#38450;&#24481;&#25514;&#26045;&#26410;&#33021;&#38459;&#27490;&#24656;&#24598;&#20998;&#23376;&#36234;&#22659;&#12290; &#8220;&#25105;&#20204;&#20381;&#36182;&#25216;&#26415;&#65292;&#24182;&#35748;&#20026;&#25105;&#20204;&#20877;&#20063;&#19981;&#20250;&#20197;&#22823;&#22411;&#32534;&#38431;&#36827;&#34892;&#26426;&#21160;&#65292;&#8221;&#19968;&#20301;&#32769;&#23558;&#20891;&#35828;&#12290; &#8220;&#37027;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#20197;&#33394;&#21015;&#24449;&#21484;&#20102;&#36229;&#36807; 30 &#19975;&#39044;&#22791;&#24441;&#20891;&#20154;&#65292;&#25212;&#26432;&#20102;&#32463;&#27982;&#12290;&#21171;&#24037;&#37096;11&#26376;&#20221;&#20272;&#35745;&#65292;18%&#30340;&#20197;&#33394;&#21015;&#24037;&#20154;&#26080;&#27861;&#23436;&#25104;&#24037;&#20316;&#12290;&#20854;&#20013;&#21253;&#25324;&#39044;&#22791;&#24441;&#20891;&#20154;&#20197;&#21450;&#36229;&#36807; 10 &#19975;&#27969;&#31163;&#22833;&#25152;&#32773;&#12290;&#20182;&#20204;&#30340;&#32570;&#24109;&#27491;&#22312;&#24433;&#21709;&#37325;&#35201;&#37096;&#38376;&#12290;&#35768;&#22810;&#20197;&#33394;&#21015;&#31185;&#25216;&#20225;&#19994;&#23478;&#21644;&#24037;&#31243;&#24072;&#29616;&#22312;&#37117;&#31359;&#30528;&#21046;&#26381;&#12290;&#20197;&#33394;&#21015;&#26234;&#24211;&#21021;&#21019;&#22269;&#23478;&#25919;&#31574;&#30740;&#31350;&#25152;&#21457;&#29616;&#65292;&#20197;&#33394;&#21015;&#21021;&#21019;&#20225;&#19994;&#22312; 2023 &#24180;&#31532;&#22235;&#23395;&#24230;&#20165;&#31609;&#38598;&#20102; 13 &#20159;&#32654;&#20803;&#65292;&#27604;&#19978;&#24180;&#19979;&#38477; 46%&#65292;&#26159; 2017 &#24180;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#23613;&#31649;&#29616;&#22312;&#26377;&#25968;&#21315;&#21517;&#39044;&#22791;&#24441;&#20891;&#20154;&#34987;&#36963;&#36865;&#22238;&#22269;&#8212;&#8212;&#36824;&#26377;&#26356;&#22810;&#20154;&#23558;&#22312;&#19968;&#26376;&#24213;&#34987;&#37322;&#25918;&#8212;&#8212;&#20294;&#20197;&#33394;&#21015;&#30340;&#30446;&#26631;&#26159;&#35753;&#23432;&#21355;&#36793;&#22659;&#30340;&#22763;&#20853;&#25968;&#37327;&#26159;&#25112;&#21069;&#30340;&#20004;&#20493;&#12290;&#27492;&#21069;&#65292;&#32422;&#26377; 13 &#19975;&#21517;&#39044;&#22791;&#24441;&#20891;&#20154;&#22788;&#20110;&#8220;&#29616;&#24441;&#8221;&#29366;&#24577;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#22312;&#19977;&#24180;&#20869;&#33267;&#23569;&#26381;&#24441; 20 &#22825;&#12290;&#29616;&#22312;&#65292;&#20891;&#38431;&#23558;&#24449;&#21484;&#30340;&#20154;&#25968;&#20960;&#20046;&#26159;&#21407;&#26469;&#30340;&#19977;&#20493;&#12290;&#36825;&#19981;&#20250;&#20415;&#23452;&#65292;&#22240;&#20026;&#23427;&#25903;&#20184;&#25991;&#32844;&#20154;&#21592;&#30340;&#24037;&#36164;&#21644;&#34987;&#24449;&#21484;&#20154;&#21592;&#30340;&#31119;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20026;&#27492;&#25552;&#20379;&#36164;&#37329;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#25919;&#24220;&#24517;&#39035;&#23558;&#22269;&#38450;&#24320;&#25903;&#22686;&#21152;&#32422;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340; 1%&#12290;&#36825;&#26679;&#20570;&#38656;&#35201;&#22312;&#20854;&#20182;&#22320;&#26041;&#22686;&#21152;&#31246;&#25910;&#25110;&#21066;&#20943;&#25903;&#20986;&#12290;&#23427;&#36824;&#38656;&#35201;&#36164;&#37329;&#36141;&#20080;&#22374;&#20811;&#21644;&#35013;&#22791;&#26469;&#35013;&#22791;&#25193;&#22823;&#30340;&#37096;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;&#26032;&#32452;&#24314;&#30340;&#22374;&#20811;&#33829;&#21644;&#36793;&#22659;&#23433;&#20840;&#26053;&#12290;&#23427;&#36824;&#24517;&#39035;&#34917;&#20805;&#32791;&#23613;&#30340;&#24377;&#33647;&#24211;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#33073;&#19979;&#21046;&#26381;&#30340;&#20154;&#21482;&#24471;&#21040;&#20102;&#30701;&#26242;&#30340;&#32531;&#21009;&#65292;&#24182;&#19988;&#24050;&#32463;&#25910;&#21040;&#20102;&#20960;&#20010;&#26376;&#21518;&#19979;&#19968;&#27425;&#24449;&#21484;&#20837;&#20237;&#30340;&#26085;&#26399;&#12290;&#20294;&#20182;&#20204;&#37325;&#36820;&#24179;&#27665;&#29983;&#27963;&#24456;&#21487;&#33021;&#20250;&#20135;&#29983;&#25919;&#27835;&#21518;&#26524;&#12290;&#22312;&#32463;&#21382;&#20102; 1973 &#24180;&#30340;&#34880;&#33125;&#25112;&#20105;&#20197;&#21450;&#40654;&#24052;&#23273;&#30340;&#21478;&#22806;&#20004;&#22330;&#25112;&#20105;&#65288;1982 &#24180;&#21644; 2006 &#24180;&#65289;&#20043;&#21518;&#65292;&#20174;&#25112;&#26007;&#20013;&#24402;&#26469;&#30340;&#39044;&#22791;&#24441;&#20891;&#20154;&#24341;&#21457;&#20102;&#25239;&#35758;&#27963;&#21160;&#65292;&#26368;&#32456;&#25512;&#32763;&#20102;&#24403;&#26102;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#39046;&#23548;&#30340;&#21491;&#32764;&#25919;&#24220;&#21066;&#24369;&#27861;&#38498;&#24182;&#25511;&#21046;&#27861;&#23448;&#30340;&#20219;&#21629;&#65292;&#20197;&#33394;&#21015;&#22312;&#32463;&#21382;&#20102;&#20061;&#20010;&#26376;&#30340;&#20869;&#20081;&#21518;&#34987;&#25302;&#20837;&#36825;&#22330;&#25112;&#20105;&#12290;&#36825;&#22330;&#21160;&#33633;&#26159;10&#26376;7&#26085;&#20043;&#21069;&#31185;&#25216;&#34892;&#19994;&#25237;&#36164;&#20302;&#36855;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#28982;&#32780;&#20174;&#37027;&#26102;&#36215;&#65292;&#38663;&#25788;&#20197;&#33394;&#21015;&#20027;&#35201;&#22478;&#24066;&#30340;&#25239;&#35758;&#27963;&#21160;&#38543;&#30528;&#22269;&#23478;&#30340;&#32479;&#19968;&#32780;&#34987;&#25601;&#32622;&#12290;&#35768;&#22810;&#21442;&#19982;&#32773;&#23558;&#36825;&#22330;&#36816;&#21160;&#21464;&#25104;&#20102;&#19968;&#22330;&#21521;&#27969;&#31163;&#22833;&#25152;&#32773;&#20998;&#21457;&#25588;&#21161;&#30340;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#21453;&#23545;&#27861;&#24459;&#25913;&#38761;&#30340;&#25239;&#35758;&#27963;&#21160;&#39046;&#23548;&#20154;&#37117;&#25285;&#24515;&#22312;&#20572;&#28779;&#20043;&#21069;&#37325;&#21551;&#31034;&#23041;&#27963;&#21160;&#20250;&#30772;&#22351;&#22242;&#32467;&#12290;&#20294;&#24868;&#24594;&#27491;&#22312;&#31215;&#32858;&#65306;&#36229;&#36807;&#22235;&#20998;&#20043;&#19977;&#30340;&#20197;&#33394;&#21015;&#20154;&#34920;&#31034;&#65292;&#19968;&#26086;&#25112;&#20105;&#32467;&#26463;&#65292;&#20182;&#20204;&#24076;&#26395;&#24635;&#29702;&#19979;&#21488;&#12290;&#38024;&#23545;&#20182;&#30340;&#25239;&#35758;&#27963;&#21160;&#37325;&#26032;&#24320;&#22987;&#65292;&#35268;&#27169;&#20173;&#28982;&#24456;&#23567;&#65292;&#20294;&#22914;&#26524;&#22823;&#37327;&#36820;&#22238;&#30340;&#39044;&#22791;&#24441;&#20891;&#20154;&#21152;&#20837;&#25239;&#35758;&#27963;&#21160;&#65292;&#37027;&#21487;&#33021;&#26631;&#24535;&#30528;&#20182;&#32456;&#32467;&#30340;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#35841;&#21462;&#20195;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#65292;&#19968;&#20195;&#24180;&#36731;&#30340;&#20197;&#33394;&#21015;&#24037;&#34218;&#38454;&#23618;&#37117;&#23558;&#19981;&#24471;&#19981;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#33258;&#25487;&#33136;&#21253;&#24182;&#32564;&#32435;&#25968;&#26376;&#30340;&#39044;&#22791;&#24441;&#36153;&#29992;&#65292;&#20026;&#36825;&#22330;&#25112;&#20105;&#20080;&#21333;&#12290;&#36825;&#23558;&#22609;&#36896;&#20182;&#20204;&#22914;&#20309;&#30475;&#24453;&#33258;&#24049;&#30340;&#22269;&#23478;&#24182;&#24314;&#35774;&#20854;&#26410;&#26469;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 25 Jan 2024 06:00:24 +0800</pubDate></item><item><title>&#25351;&#25511;&#20197;&#33394;&#21015;&#29359;&#26377;&#31181;&#26063;&#28781;&#32477;&#32618;&#26159;&#23545;&#22269;&#38469;&#27861;&#38498;&#30340;&#22066;&#31505;&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2024/01/18/charging-israel-with-genocide-makes-a-mockery-of-the-icj</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240120_LDP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#31181;&#26063;&#28781;&#32477;&lt;/span&gt;&lt;small&gt;&#26159;&#19968;&#31181;&lt;/small&gt;&#26497;&#20854;&#21487;&#24597;&#30340;&lt;a href="https://www.economist.com/the-economist-explains/2023/11/10/how-the-term-genocide-is-misused-in-the-israel-hamas-war"&gt;&#32618;&#34892;&lt;/a&gt;&#12290;&#24182;&#19981;&#26159;&#22240;&#20026;&#23427;&#26159;&#26368;&#34880;&#33125;&#30340;&#65306;&#26031;&#22823;&#26519;&#21644;&#27611;&#27901;&#19996;&#22312;&#21476;&#25289;&#26684;&#38598;&#20013;&#33829;&#21644;&#39269;&#33618;&#20013;&#26432;&#23475;&#30340;&#20154;&#25968;&#27604;&#32435;&#31929;&#26432;&#23475;&#30340;&#36817; 600 &#19975;&#29369;&#22826;&#20154;&#36824;&#35201;&#22810;&#12290;&#20294;&#22823;&#23648;&#26432;&#34987;&#35270;&#20026;&#22914;&#27492;&#21487;&#24597;&#65292;&#20197;&#33267;&#20110;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#36890;&#36807;&#20102;&#12298;&#31181;&#26063;&#28781;&#32477;&#20844;&#32422;&#12299;&#65292;&#25215;&#35834;&#19981;&#20877;&#20801;&#35768;&#20165;&#20165;&#22240;&#20026;&#22269;&#31821;&#12289;&#31181;&#26063;&#12289;&#23447;&#25945;&#25110;&#26063;&#35028;&#32780;&#28040;&#28781;&#19968;&#32676;&#20154;&#25110;&#37096;&#20998;&#20154;&#30340;&#20225;&#22270;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/008%20Leaders%20-%20Israel%20and%20international%20justice-a1cbeb95f975868bc61d16596cc06909.mp3" title="&#25351;&#25511;&#20197;&#33394;&#21015;&#29359;&#26377;&#31181;&#26063;&#28781;&#32477;&#32618;&#26159;&#23545;&#22269;&#38469;&#27861;&#38498;&#30340;&#22066;&#24324;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#19968;&#25215;&#35834;&#22312;&lt;a href="https://www.economist.com/europe/2016/03/24/former-bosnian-serb-leader-radovan-karadzic-has-been-found-guilty-of-genocide"&gt;&#27874;&#26031;&#23612;&#20122;&lt;/a&gt;&#12289;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/05/genocide-returns-to-darfur"&gt;&#36798;&#23572;&#23500;&#23572;&lt;/a&gt;&#21644;&lt;a href="https://www.economist.com/middle-east-and-africa/2019/03/28/how-well-has-rwanda-healed-25-years-after-the-genocide"&gt;&#21346;&#26106;&#36798;&lt;/a&gt;&#31561;&#22320;&#23649;&#23649;&#34987;&#25171;&#30772;&#12290;&#25552;&#20132;&#28023;&#29273;&#22269;&#38469;&#27861;&#38498;&#65288; &lt;small&gt;ICJ&lt;/small&gt; &#65289;&#30340;&#27599;&#19968;&#20010;&#26032;&#26696;&#20214;&#37117;&#24212;&#35813;&#32473;&#19990;&#30028;&#19968;&#20010;&#20817;&#29616;&#35834;&#35328;&#30340;&#26426;&#20250;&#65292;&#24182;&#36890;&#36807;&#28548;&#28165;&#21508;&#22269;&#39044;&#38450;&#21644;&#24809;&#32602;&#31181;&#26063;&#28781;&#32477;&#30340;&#20041;&#21153;&#65292;&#24110;&#21161;&#21152;&#24378;&#21453;&#23545;&#31181;&#26063;&#28781;&#32477;&#30340;&#31105;&#24524;&#12290;&#21769;&#65292;&lt;small&gt;&#22269;&#38469;&#27861;&#38498;&lt;/small&gt;&#26412;&#21608;&#21548;&#21462;&#20102;&#21335;&#38750;&#20851;&#20110;&#20197;&#33394;&#21015;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#23454;&#26045;&#31181;&#26063;&#28781;&#32477;&#30340;&#25351;&#25511;&#65292;&#36825;&#35753;&#36825;&#20010;&#35789;&#21464;&#24471;&#24265;&#20215;&#12290;&#23427;&#26377;&#21487;&#33021;&#21066;&#24369;&#26088;&#22312;&#38450;&#27490;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#30340;&#31105;&#24524;&#21644;&#27861;&#24459;&#20307;&#31995;&#12290;&#23427;&#25513;&#30422;&#20102;&#20154;&#20204;&#30495;&#27491;&#30340;&#25285;&#24551;&#65292;&#21363;&#20197;&#33394;&#21015;&#30340;&#30772;&#22351;&#24615;&#34892;&#21160;&#36829;&#21453;&#20102;&#25112;&#20105;&#27861;&#65307;&#20107;&#23454;&#19978;&#65292;&#27704;&#20037;&#21344;&#39046;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21335;&#38750;&#30340;&#26696;&#20214;&#26159;&lt;a href="https://www.economist.com/international/2024/01/17/the-genocide-case-israel-faces-is-more-about-politics-than-the-law" data-tegid="9ni7u0eil7nat2j1o69c5qq3i88gqs9f"&gt;&#22312;&#22066;&#31505;&lt;/a&gt;&#27861;&#38498;&#12290;&#31181;&#26063;&#28781;&#32477;&#35201;&#27714;&#20197;&#33394;&#21015;&#20165;&#20165;&#22240;&#20026;&#24052;&#21202;&#26031;&#22374;&#20154;&#32780;&#26432;&#23475;&#21152;&#27801;&#20154;&#12290;&#20107;&#23454;&#19978;&#65292;&#23427;&#27491;&#22312;&#38024;&#23545;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#65292;&#20197;&#24212;&#23545;&#23545;&#20854;&#39046;&#22303;&#30340;&#33268;&#21629;&#34989;&#20987;&#12290;&#19968;&#20123;&#26497;&#21491;&#32764;&#30340;&#20197;&#33394;&#21015;&#25919;&#23458;&#20351;&#29992;&#20102;&#20167;&#24680;&#35821;&#35328;&#65292;&#20294;&#20182;&#20204;&#24182;&#27809;&#26377;&#38416;&#26126;&#25919;&#24220;&#25919;&#31574;&#12290;&#21335;&#38750;&#21628;&#21505;&lt;small&gt;&#22269;&#38469;&#27861;&#38498;&lt;/small&gt;&#23545;&#20197;&#33394;&#21015;&#23454;&#26045;&#21333;&#26041;&#38754;&#20572;&#28779;&#65292;&#36825;&#23558;&#20351;&#20854;&#26080;&#27861;&#25269;&#24481;&#21704;&#39532;&#26031;&#65292;&#35813;&#24656;&#24598;&#32452;&#32455;&#30340;&#25104;&#31435;&#31456;&#31243;&#35201;&#27714;&#26432;&#23475;&#29369;&#22826;&#20154;&#12290;&#36890;&#36807;&#35797;&#22270;&#35753;&#20197;&#33394;&#21015;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#27515;&#20129;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#65292;&#23427;&#35777;&#26126;&#20102;&#21704;&#39532;&#26031;&#22312;&#23398;&#26657;&#21644;&#21307;&#38498;&#36827;&#34892;&#25112;&#26007;&#30340;&#31574;&#30053;&#26159;&#27491;&#30830;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#22312;&#20132;&#28779;&#20013;&#20007;&#29983;&#30340;&#24179;&#27665;&#30340;&#27515;&#20129;&#23558;&#28608;&#24594;&#20840;&#29699;&#20844;&#20247;&#33286;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#22269;&#38469;&#27861;&#38498;&lt;/small&gt;&#22810;&#24180;&#26469;&#19981;&#22826;&#21487;&#33021;&#20570;&#20986;&#26368;&#32456;&#35009;&#20915;&#12290;&#21335;&#38750;&#30340;&#26696;&#23376;&#26159;&#22914;&#27492;&#31449;&#19981;&#20303;&#33050;&#65292;&#22914;&#26524;&#23427;&#30340;&#26368;&#32456;&#35770;&#28857;&#35753;&#27861;&#23448;&#30456;&#20449;&#20197;&#33394;&#21015;&#29359;&#19979;&#20102;&#31181;&#26063;&#28781;&#32477;&#32618;&#65292;&#37027;&#23558;&#26159;&#20196;&#20154;&#38663;&#24778;&#30340;&#12290;&#20294;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21608;&#20869;&#65292;&#20182;&#20204;&#24517;&#39035;&#35009;&#23450;&#21335;&#38750;&#30340;&#20027;&#24352;&#26159;&#21542;&#8220;&#21512;&#29702;&#8221;&#65292;&#20197;&#20415;&#20915;&#23450;&#26159;&#21542;&#23454;&#26045;&#8220;&#20020;&#26102;&#25514;&#26045;&#8221;&#12290;&#36825;&#26159;&#19968;&#20010;&#36739;&#20302;&#30340;&#26631;&#20934;&#65292;&#36825;&#26679;&#30340;&#20020;&#26102;&#35009;&#20915;&#23558;&#34987;&#24191;&#27867;&#35270;&#20026;&#20197;&#33394;&#21015;&#30830;&#23454;&#29359;&#26377;&#31181;&#26063;&#28781;&#32477;&#32618;&#65292;&#21363;&#20351;&#27861;&#38498;&#21518;&#26469;&#35009;&#23450;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#20197;&#33394;&#21015;&#20250;&#22768;&#31216;&#23427;&#21463;&#21040;&#20102;&#19981;&#20844;&#24179;&#30340;&#23545;&#24453;&#65292;&#36825;&#26159;&#27491;&#30830;&#30340;&#12290;&#36825;&#26679;&#30340;&#20020;&#26102;&#35009;&#20915;&#38750;&#20294;&#19981;&#20250;&#38480;&#21046;&#20197;&#33394;&#21015;&#30340;&#25112;&#20105;&#65292;&#21453;&#32780;&#21487;&#33021;&#20250;&#40723;&#21169;&#23427;&#26080;&#35270;&#25152;&#26377;&#22269;&#38469;&#25209;&#35780;&#12290;&#20197;&#33394;&#21015;&#26080;&#35770;&#20570;&#20160;&#20040;&#37117;&#20250;&#35273;&#24471;&#33258;&#24049;&#26159;&#35813;&#27515;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27861;&#38498;&#21629;&#20196;&#20197;&#33394;&#21015;&#8212;&#8212;&#32780;&#19981;&#26159;&#21704;&#39532;&#26031;&#65292;&#22240;&#20026;&#23427;&#23545;&#21704;&#39532;&#26031;&#27809;&#26377;&#31649;&#36758;&#26435;&#8212;&#8212;&#20572;&#27490;&#22312;&#21152;&#27801;&#30340;&#20891;&#20107;&#34892;&#21160;&#65292;&#37027;&#23601;&#26356;&#21152;&#33618;&#35884;&#20102;&#12290;&#20197;&#33394;&#21015;&#20173;&#28982;&#21463;&#21040;&#25915;&#20987;&#12290;&#23427;&#25298;&#32477;&#25918;&#24323;&lt;small&gt;&#12298;&#32852;&#21512;&#22269;&#23466;&#31456;&lt;/small&gt;&#12299;&#25152;&#35268;&#23450;&#30340;&#33258;&#21355;&#26435;&#12290;&#27492;&#22806;&#65292;&#25191;&#34892;&#36825;&#19968;&#35009;&#20915;&#30340;&#21807;&#19968;&#36884;&#24452;&#26159;&#36890;&#36807;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#23433;&#29702;&#20250;&#65292;&#32780;&#32654;&#22269;&#23558;&#21542;&#20915;&#35813;&#20915;&#35758;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21335;&#38750;&#27491;&#22312;&#24320;&#21019;&#19968;&#20010;&#21487;&#24597;&#30340;&#20808;&#20363;&#12290;&#23427;&#30340;&#26696;&#20214;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#25919;&#27835;&#34892;&#20026;&#65292;&#32780;&#19981;&#26159;&#27861;&#24459;&#34892;&#20026;&#65292;&#38271;&#20110;&#25103;&#21095;&#32780;&#30701;&#20110;&#21407;&#21017;&#12290;&#27605;&#31455;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21335;&#38750;&#20026;&#33487;&#20025;&lt;i&gt;&#31181;&#26063;&#28781;&#32477;&#32773;&lt;/i&gt;&#38138;&#19978;&#20102;&#32418;&#22320;&#27631;&#12290;&#19968;&#20010;&#21518;&#26524;&#26159;&#65292;&#19979;&#27425;&#19968;&#22269;&#25351;&#25511;&#21478;&#19968;&#22269;&#29359;&#26377;&#31181;&#26063;&#28781;&#32477;&#32618;&#26102;&#65292;&#36825;&#20123;&#25351;&#25511;&#23558;&#26356;&#23481;&#26131;&#34987;&#39539;&#22238;&#65292;&#26080;&#35770;&#20854;&#26159;&#38750;&#26354;&#30452;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#23545;&#21152;&#27801;&#33510;&#38590;&#24863;&#21040;&#38663;&#24778;&#30340;&#20154;&#21487;&#33021;&#20250;&#36777;&#31216;&#65292;&#31181;&#26063;&#28781;&#32477;&#26159;&#21807;&#19968;&#21487;&#20197;&#25552;&#20986;&#30340;&#25351;&#25511;&#65292;&#22240;&#20026;&lt;small&gt;&#22269;&#38469;&#27861;&#38498;&lt;/small&gt;&#23545;&#20854;&#20182;&#25112;&#20105;&#32618;&#27809;&#26377;&#31649;&#36758;&#26435;&#12290;&#28982;&#32780;&#65292;&#23545;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#32618;&#34892;&#30340;&#20851;&#27880;&#36716;&#31227;&#20102;&#20154;&#20204;&#23545;&#20197;&#33394;&#21015;&#36829;&#21453;&#25112;&#20105;&#27861;&#30340;&#21487;&#33021;&#24615;&#30340;&#27880;&#24847;&#21147;&#12290;&#36825;&#20123;&#35201;&#27714;&#20197;&#33394;&#21015;&#21306;&#20998;&#24179;&#27665;&#21644;&#25112;&#26007;&#20154;&#21592;&#65292;&#24182;&#36890;&#36807;&#36866;&#24230;&#20351;&#29992;&#27494;&#21147;&#26469;&#23613;&#37327;&#20943;&#23569;&#24179;&#27665;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22919;&#22899;&#21644;&#20799;&#31461;&#30340;&#27515;&#20129;&#20154;&#25968;&#20351;&#20154;&#20005;&#37325;&#24576;&#30097;&#20197;&#33394;&#21015;&#26159;&#21542;&#23653;&#34892;&#20102;&#36825;&#20123;&#20041;&#21153;&#12290;&#23427;&#36824;&#21487;&#33021;&#26410;&#33021;&#23653;&#34892;&#12298;&#26085;&#20869;&#29926;&#20844;&#32422;&#12299;&#35268;&#23450;&#30340;&#21521;&#20854;&#21344;&#39046;&#22320;&#21306;&#30340;&#24179;&#27665;&#25552;&#20379;&#33647;&#21697;&#21644;&#39135;&#21697;&#30340;&#20041;&#21153;&#12290;&#24403;&#21152;&#27801;&#25509;&#36817;&#39269;&#33618;&#26102;&#65292;&#20854;&#20154;&#27665;&#19981;&#38656;&#35201;&#21719;&#20247;&#21462;&#23456;&#65292;&#20182;&#20204;&#38656;&#35201;&#39135;&#29289;&#12290;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#38656;&#35201;&#35748;&#35782;&#21040;&#65292;&#22914;&#26524;&#20182;&#20204;&#23553;&#38145;&#20379;&#24212;&#65292;&#20182;&#20204;&#23558;&#21463;&#21040;&#33286;&#35770;&#27861;&#24237;&#8212;&#8212;&#21807;&#19968;&#21487;&#29992;&#30340;&#27861;&#24237;&#8212;&#8212;&#30340;&#36861;&#31350;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 21 Jan 2024 18:00:35 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#39318;&#24109;&#38388;&#35853;&#31216;&#20854;&#19982;&#33521;&#22269;&#30340;&#23433;&#20840;&#21327;&#35758;&#23558;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&#36890;&#36807;&#36992;&#35831;</title><link>https://www.economist.com/by-invitation/2024/01/19/ukraines-chief-spy-argues-that-its-security-deal-with-britain-is-a-game-changer</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240120_BID003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#21457;&#21160;&#25112;&#20105;&#30340;&lt;span data-caps="initial"&gt;&#30446;&#26631;&lt;/span&gt;&#8212;&#8212;&#25703;&#27585;&#20044;&#20811;&#20848;&#22269;&#38450;&#20891;&#8212;&#8212;&#20173;&#28982;&lt;small&gt;&#27809;&#26377;&lt;/small&gt;&#25913;&#21464;&#12290;&#23613;&#31649;&#25317;&#26377;&#24040;&#22823;&#30340;&#36164;&#28304;&#20248;&#21183;&#65292;&#20294;&#20420;&#32599;&#26031;&#36817;&#20004;&#24180;&#26469;&#20173;&#26410;&#33021;&#23436;&#25104;&#36825;&#19968;&#20219;&#21153;&#12290;&#38500;&#20102;&#20044;&#20811;&#20848;&#20891;&#38431;&#30340;&#33521;&#38596;&#20027;&#20041;&#21644;&#22269;&#23478;&#21608;&#22260;&#27665;&#20247;&#30340;&#22242;&#32467;&#20043;&#22806;&#65292;&#35199;&#26041;&#30340;&#25903;&#25345;&#22312;&#20854;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&#27491;&#26159;&#36825;&#31181;&#25903;&#25345;&#22686;&#24378;&#20102;&#25112;&#20105;&#30340;&#20840;&#29699;&#35268;&#27169;&#65292;&#20351;&#20420;&#32599;&#26031;&#26080;&#27861;&#23454;&#29616;&#20854;&#25343;&#30772;&#20177;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#30446;&#26631;&#39318;&#20808;&#21253;&#25324;&#21534;&#24182;&#34987;&#33707;&#26031;&#31185;&#25919;&#27835;&#39046;&#23548;&#23618;&#23459;&#24067;&#20026;&#8220;&#20420;&#32599;&#26031;&#21382;&#21490;&#39046;&#22303;&#8221;&#30340;&#20044;&#20811;&#20848;&#39046;&#22303;&#65307;&#24182;&#24314;&#31435;&#19968;&#20010;&#23436;&#20840;&#20381;&#36182;&#33707;&#26031;&#31185;&#26469;&#31649;&#29702;&#37027;&#20123;&#26080;&#27861;&#30452;&#25509;&#21534;&#24182;&#30340;&#20044;&#20811;&#20848;&#22303;&#22320;&#30340;&#25919;&#27835;&#23454;&#20307;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24076;&#26395;&#65292;&#23545;&#20044;&#20811;&#20848;&#30340;&#32988;&#21033;&#23558;&#24110;&#21161;&#20182;&#25353;&#29031;&#20849;&#20135;&#20027;&#20041;&#26102;&#20195;&#20043;&#21069;&#21644;&#20043;&#21518;&#30340;&#20420;&#32599;&#26031;&#24093;&#22269;&#20027;&#20041;&#21407;&#21017;&#37325;&#26032;&#25511;&#21046;&#21069;&#33487;&#32852;&#21152;&#30431;&#20849;&#21644;&#22269;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#26126;&#30333;&#65292;&#22914;&#26524;&#20044;&#20811;&#20848;&#22446;&#21488;&#65292;&#25910;&#22797;&#20854;&#20182;&#21069;&#33487;&#32852;&#21152;&#30431;&#20849;&#21644;&#22269;&#20250;&#26356;&#23481;&#26131;&#12290;&#22914;&#26524;&#20044;&#20811;&#20848;&#31449;&#31283;&#33050;&#36319;&#65292;&#20420;&#32599;&#26031;&#22833;&#21435;&#23545;&#21335;&#39640;&#21152;&#32034;&#21644;&#20013;&#20122;&#30340;&#24433;&#21709;&#21147;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#25915;&#20987;&#20044;&#20811;&#20848;&#65292;&#20420;&#32599;&#26031;&#35748;&#20026;&#33258;&#24049;&#27491;&#22312;&#19982;&#35199;&#26041;&#20132;&#25112;&#12290;&#26222;&#20140;&#24076;&#26395;&#33021;&#20135;&#29983;&#22810;&#31859;&#35834;&#39592;&#29260;&#25928;&#24212;&#12290;&#20182;&#35748;&#20026;&#65292;&#22914;&#26524;&#35199;&#26041;&#22269;&#23478;&#65292;&#23588;&#20854;&#26159;&#32654;&#22269;&#65292;&#22312;&#20044;&#20811;&#20848;&#36973;&#21463;&#24808;&#36133;&#8212;&#8212;&#33258;&#26080;&#24207;&#25764;&#20891;&#38463;&#23500;&#27735;&#21518;&#30701;&#30701;&#20960;&#24180;&#20869;&#31532;&#20108;&#27425;&#36973;&#21463;&#36825;&#26679;&#30340;&#32827;&#36785;&#8212;&#8212;&#23427;&#23558;&#36805;&#36895;&#22833;&#21435;&#20840;&#29699;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#27880;&#20044;&#20811;&#20848;&#30340;&#20462;&#27491;&#20027;&#20041;&#22269;&#23478;&#20250;&#30475;&#21040;&#36825;&#19968;&#28857;&#24182;&#24471;&#20986;&#32467;&#35770;&#65292;&#20182;&#20204;&#30340;&#26102;&#26426;&#24050;&#32463;&#21040;&#26469;&#12290;&#32467;&#26524;&#65292;&#20960;&#24180;&#20043;&#20869;&#23601;&#20250;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#22810;&#26497;&#19990;&#30028;&#31209;&#24207;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#23558;&#30001;&#21253;&#25324;&#20420;&#32599;&#26031;&#22312;&#20869;&#30340;&#19968;&#20123;&#30456;&#20114;&#31454;&#20105;&#30340;&#22823;&#22269;&#35299;&#20915;&#12290;&#20316;&#20026;&#35199;&#26041;&#26368;&#24378;&#22823;&#31454;&#20105;&#23545;&#25163;&#30340;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#36825;&#22330;&#25112;&#20105;&#24182;&#24471;&#20986;&#33258;&#24049;&#30340;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#30693;&#36947;&#65292;&#23427;&#25152;&#28212;&#26395;&#30340;&#20044;&#20811;&#20848;&#32988;&#21033;&#23558;&#20135;&#29983;&#20840;&#29699;&#24433;&#21709;&#12290;&#20420;&#32599;&#26031;&#20063;&#26126;&#30333;&#65292;&#22914;&#26524;&#19981;&#25200;&#20081;&#20840;&#29699;&#31209;&#24207;&#65292;&#23427;&#23601;&#26080;&#27861;&#23454;&#29616;&#20854;&#22312;&#37027;&#37324;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#65292;&#33707;&#26031;&#31185;&#21019;&#24314;&#20102;&#19968;&#8203;&#8203;&#20010;&#32852;&#30431;&#65292;&#20854;&#25104;&#21592;&#21253;&#25324;&#26397;&#40092;&#21644;&#20234;&#26391;&#65292;&#20197;&#21450;&#19968;&#20123;&#26469;&#33258;&#21335;&#21322;&#29699;&#19981;&#22826;&#27963;&#36291;&#30340;&#21442;&#19982;&#32773;&#65292;&#36825;&#20123;&#21442;&#19982;&#32773;&#24076;&#26395;&#20174;&#19981;&#26029;&#21152;&#21095;&#30340;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#20013;&#21463;&#30410;&#12290;&#36825;&#20010;&#32852;&#30431;&#22522;&#26412;&#19978;&#26159;&#38750;&#27491;&#24335;&#30340;&#65292;&#20294;&#20854;&#24433;&#21709;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65306;&#23427;&#20026;&#20420;&#32599;&#26031;&#30340;&#20405;&#30053;&#25552;&#20379;&#25919;&#27835;&#21644;&#29289;&#36136;&#25903;&#25345;&#65292;&#25552;&#20379;&#28846;&#24377;&#12289;&#26080;&#20154;&#26426;&#21644;&#20854;&#20182;&#20891;&#20107;&#30828;&#20214;&#21644;&#25216;&#26415;&#12290;&#38500;&#20102;&#20891;&#20107;&#39046;&#22495;&#20043;&#22806;&#65292;&#23427;&#36824;&#25226;&#22823;&#37327;&#31934;&#21147;&#25237;&#20837;&#21040;&#32463;&#27982;&#12289;&#32593;&#32476;&#21644;&#20449;&#24687;&#25112;&#20197;&#21450;&#20854;&#20182;&#39072;&#35206;&#34892;&#21160;&#20013;&#12290;&#20854;&#30446;&#26631;&#26159;&#30772;&#22351;&#20840;&#29699;&#31209;&#24207;&#30340;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21450;&#20854;&#21516;&#20249;&#20139;&#26377;&#26497;&#22823;&#30340;&#29305;&#26435;&#12290;&#20182;&#20204;&#27491;&#22312;&#29992;&#34542;&#21147;&#20105;&#21462;&#24314;&#31435;&#26032;&#30340;&#20840;&#29699;&#31209;&#24207;&#65292;&#32780;&#35199;&#26041;&#35768;&#22810;&#20154;&#20027;&#35201;&#23547;&#27714;&#21033;&#29992;&#36719;&#23454;&#21147;&#26469;&#32500;&#25252;&#20919;&#25112;&#20013;&#20986;&#29616;&#30340;&#26087;&#31209;&#24207;&#12290;&#20154;&#20204;&#26089;&#23601;&#30693;&#36947;&#65292;&#37027;&#20123;&#20381;&#38752;&#27494;&#21147;&#23454;&#29616;&#26032;&#20107;&#29289;&#30340;&#20154;&#27604;&#26087;&#20107;&#29289;&#30340;&#25903;&#25345;&#32773;&#25317;&#26377;&#26174;&#30528;&#30340;&#20248;&#21183;&#65292;&#21518;&#32773;&#24635;&#20307;&#19978;&#33258;&#24895;&#38480;&#21046;&#23454;&#29616;&#20854;&#30446;&#26631;&#30340;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22914;&#26524;&#20420;&#32599;&#26031;&#26410;&#33021;&#22312;&#25112;&#22330;&#19978;&#20987;&#36133;&#20044;&#20811;&#20848;&#65292;&#20854;&#20840;&#29699;&#30446;&#26631;&#23558;&#21463;&#21040;&#20005;&#37325;&#25439;&#23475;&#12290;&#21152;&#24378;&#20044;&#20811;&#20848;&#30340;&#22269;&#38450;&#21644;&#23433;&#20840;&#33021;&#21147;&#65292;&#30830;&#20445;&#31038;&#20250;&#21644;&#22269;&#23478;&#30340;&#22797;&#21407;&#21147;&#65292;&#26159;&#35199;&#26041;&#38459;&#27490;&#20420;&#32599;&#26031;&#21644;&#20854;&#20182;&#20462;&#27491;&#20027;&#20041;&#22269;&#23478;&#26368;&#31616;&#21333;&#12289;&#25104;&#26412;&#26368;&#20302;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#20044;&#20811;&#20848;&#33021;&#22815;&#22312;&#35199;&#26041;&#20805;&#36275;&#30340;&#20891;&#20107;&#21644;&#32463;&#27982;&#25903;&#25345;&#19979;&#20987;&#36864;&#20420;&#32599;&#26031;&#30340;&#20405;&#30053;&#12290;&#22914;&#26524;&#36825;&#31181;&#25903;&#25345;&#26159;&#38271;&#26399;&#30340;&#65288;&#30452;&#21040;&#20420;&#32599;&#26031;&#20405;&#30053;&#20572;&#27490;&#65289;&#21644;&#20840;&#38754;&#30340;&#65288;&#21253;&#25324;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#20891;&#20107;&#21644;&#24773;&#25253;&#25903;&#25345;&#20197;&#21450;&#24110;&#21161;&#25171;&#20987;&#32593;&#32476;&#25112;&#21644;&#34394;&#20551;&#20449;&#24687;&#65289;&#65292;&#37027;&#20040;&#36825;&#31181;&#25903;&#25345;&#23558;&#20173;&#28982;&#26377;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20570;&#27861;&#30340;&#26368;&#26032;&#20363;&#23376;&#26159;1&#26376;12&#26085;&#20044;&#20811;&#20848;&#21644;&#33521;&#22269;&#31614;&#32626;&#30340;&#23433;&#20840;&#21512;&#20316;&#21327;&#35758;&#12290;&#38500;&#29616;&#24050;&#21152;&#20837;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#21644;&lt;small&gt;&#21271;&#32422;&#30340;&lt;/small&gt;&#27874;&#32599;&#30340;&#28023;&#22269;&#23478;&#22806;&#65292;&#36825;&#26159;&#21069;&#33487;&#32852;&#21152;&#30431;&#20849;&#21644;&#22269;&#19982;&#21478;&#19968;&#20010;&#22269;&#23478;&#20043;&#38388;&#36798;&#25104;&#30340;&#31532;&#19977;&#39033;&#27492;&#31867;&#21327;&#35758;&#12290;&#21069;&#20004;&#27425;&#8212;&#8212;2021 &#24180;&#22303;&#32819;&#20854;&#21644;&#38463;&#22622;&#25308;&#30086;&#20043;&#38388;&#20197;&#21450; 2023 &#24180;&#27861;&#22269;&#21644;&#20122;&#32654;&#23612;&#20122;&#20043;&#38388;&#8212;&#8212;&#23545;&#21335;&#39640;&#21152;&#32034;&#22320;&#21306;&#20135;&#29983;&#20102;&#19968;&#20123;&#24433;&#21709;&#65292;&#20294;&#24182;&#27809;&#26377;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21644;&#33521;&#22269;&#20043;&#38388;&#30340;&#21327;&#35758;&#21487;&#33021;&#26356;&#20026;&#37325;&#35201;&#12290;&#36825;&#26159;&#31532;&#19968;&#27425;&#35302;&#21450;&#21069;&#20420;&#32599;&#26031;&#24093;&#22269;&#30340;&#26680;&#24515;&#65307;&#26222;&#20140;&#35748;&#20026;&#20044;&#20811;&#20848;&#26159;&#8220;&#21382;&#21490;&#19978;&#8221;&#20420;&#32599;&#26031;&#19981;&#21487;&#20998;&#21106;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#26159;&#20044;&#20811;&#20848;&#19982;&#19968;&#20010;&#22823;&#22269;&#20043;&#38388;&#39318;&#27425;&#23558;&#26032;&#20852;&#30340;&#22320;&#32536;&#25919;&#27835;&#29616;&#23454;&#32435;&#20837;&#27861;&#24459;&#21327;&#35758;&#12290;&#36825;&#26631;&#24535;&#30528;&#36804;&#20170;&#20026;&#27490;&#35199;&#26041;&#23545;&#20854;&#8220;&#21183;&#21147;&#33539;&#22260;&#8221;&#27010;&#24565;&#30340;&#24577;&#24230;&#21457;&#29983;&#20102;&#26368;&#28145;&#21051;&#30340;&#36716;&#21464;&#12290;&#33521;&#22269;&#23186;&#20307;&#23545;&#35813;&#21327;&#35758;&#30340;&#21453;&#24212;&#24179;&#28129;&#65292;&#36825;&#34920;&#26126;&#33521;&#22269;&#19982;&#20044;&#20811;&#20848;&#30340;&#38450;&#21153;&#21644;&#23433;&#20840;&#20851;&#31995;&#22312;&#20844;&#20247;&#24515;&#30446;&#20013;&#24050;&#32463;&#21464;&#24471;&#22810;&#20040;&#27491;&#24120;&#21644;&#24120;&#35268;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#27491;&#22914;&#21382;&#21490;&#19978;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#33521;&#22269;&#21487;&#20197;&#25104;&#20026;&#20854;&#20182;&#22269;&#23478;&#30340;&#27036;&#26679;&#12290; 1&#26376;12&#26085;&#31614;&#32626;&#30340;&#21327;&#35758;&#21487;&#20197;&#20026;&#19982;&#20854;&#20182;&#35199;&#26041;&#22269;&#23478;&#31614;&#32626;&#31867;&#20284;&#21327;&#35758;&#38138;&#24179;&#36947;&#36335;&#12290;&#20854;&#20013;&#21313;&#19968;&#20010;&#22269;&#23478;&#27491;&#22788;&#20110;&#19982;&#20044;&#20811;&#20848;&#35848;&#21028;&#27492;&#31867;&#21327;&#35758;&#30340;&#19981;&#21516;&#38454;&#27573;&#12290; 2023 &#24180; 7 &#26376;&#22312;&#32500;&#23572;&#32445;&#26031;&#20030;&#34892;&#30340;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#23792;&#20250;&#19978;&#31614;&#32626;&#30340;&lt;small&gt;&#19971;&#22269;&#38598;&#22242;&lt;/small&gt;&#25903;&#25345;&#20044;&#20811;&#20848;&#32852;&#21512;&#22768;&#26126;&#26174;&#28982;&#27491;&#22312;&#21462;&#24471;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#21512;&#20316;&#21327;&#35758;&#27491;&#22312;&#36880;&#27493;&#23558;&#20044;&#20811;&#20848;&#32435;&#20837;&#35199;&#26041;&#23433;&#20840;&#31354;&#38388;&#65292;&#32780;&#19981;&#35201;&#27714;&#35199;&#26041;&#20891;&#38431;&#39547;&#25166;&#22312;&#20044;&#20811;&#20848;&#39046;&#22303;&#19978;&#12290;&#20182;&#20204;&#35753;&#19990;&#30028;&#20064;&#24815;&#20102;&#20044;&#20811;&#20848;&#21152;&#20837;&#35813;&#32852;&#30431;&#12290;&#36825;&#20123;&#21327;&#35758;&#20026;&#20044;&#20811;&#20848;&#21152;&#20837;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#22880;&#23450;&#20102;&#22522;&#30784;&#65292;&#21271;&#32422;&#20110; 2008 &#24180;&#22312;&#24067;&#21152;&#21202;&#26031;&#29305;&#20570;&#20986;&#20915;&#23450;&#12290;&#36825;&#19981;&#20165;&#26159;&#20044;&#20811;&#20848;&#30340;&#26368;&#20339;&#23433;&#20840;&#20445;&#38556;&#65292;&#20063;&#26159;&#25972;&#20010;&#19996;&#27431;&#30340;&#26368;&#20339;&#23433;&#20840;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#31614;&#32626;&#23433;&#20840;&#21327;&#35758;&#65292;&#33521;&#22269;&#36808;&#20986;&#20102;&#23041;&#24913;&#20420;&#32599;&#26031;&#30340;&#19968;&#27493;&#12290;&#24403;&#20854;&#20182;&#22269;&#23478;&#25928;&#20223;&#26102;&#65292;&#20182;&#20204;&#30340;&#20849;&#21516;&#21162;&#21147;&#23558;&#23545;&#20420;&#32599;&#26031;&#30340;&#20405;&#30053;&#25112;&#20105;&#21450;&#20854;&#26410;&#26469;&#30340;&#37326;&#24515;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&#20044;&#20811;&#20848;&#38656;&#35201;&#36825;&#26679;&#30340;&#20849;&#21516;&#21162;&#21147;&#25165;&#33021;&#21462;&#24471;&#32988;&#21033;&#12290;&#28459;&#38271;&#30340;&#36947;&#36335;&#26159;&#30001;&#35768;&#22810;&#21488;&#38454;&#32452;&#25104;&#30340;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#21033;&#29305;&#32500;&#24180;&#31185; (Oleksandr Lytvynenko) &#26159;&#20044;&#20811;&#20848;&#23545;&#22806;&#24773;&#25253;&#23616;&#23616;&#38271;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 00:00:37 +0800</pubDate></item><item><title>&#33487;&#20025;&#36825;&#20010;&#38750;&#27954;&#25345;&#20037;&#30340;&#22121;&#26790;&#65292;&#20026;&#20309;&#22806;&#20132;&#38519;&#20837;&#22256;&#22659;&#65311;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/01/17/why-diplomacy-over-sudan-africas-enduring-nightmare-is-stuck</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240120_MAP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24456;&#38590;&lt;/span&gt;&#24819;&#35937;&#27604;&#19968;&#20010;&#34987;&#25351;&#25511;&#29359;&#26377;&#31181;&#26063;&#28781;&#32477;&#32618;&#30340;&#20154;&#21463;&#21040;&#27491;&#24335;&#21442;&#35266;&#36825;&#19968;&#26368;&#20196;&#20154;&#21457;&#25351;&#30340;&#32618;&#34892;&#30340;&#32426;&#24565;&#30865;&#26356;&lt;small&gt;&#35773;&#21050;&lt;/small&gt;&#30340;&#20107;&#24773;&#20102;&#12290;&#20294; 1 &#26376; 6 &#26085;&#65292;&#36825;&#27491;&#26159;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#33487;&#20025;&#26368;&#33261;&#21517;&#26157;&#33879;&#30340;&#20891;&#38400;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22982;&#20025;&#183;&#36798;&#21152;&#27931;&#65288;&#26356;&#24191;&#20026;&#20154;&#30693;&#30340;&#21517;&#23383;&#26159;&#36203;&#26757;&#33922;&#65289;&#21442;&#35266;&#20102;&#22522;&#21152;&#21033;&#32426;&#24565; 1994 &#24180;&#21346;&#26106;&#36798;&#28798;&#38590;&#30340;&#31181;&#26063;&#28781;&#32477;&#32426;&#24565;&#30865;&#12290;&#20182;&#27627;&#19981;&#25513;&#39280;&#22320;&#35828;&#65292;&#33487;&#20025;&#8220;&#24517;&#39035;&#20174;&#20013;&#21560;&#21462;&#25945;&#35757;&#8221;&#21346;&#26106;&#36798;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/041%20Middle%20East%20and%20Africa%20-%20Diplomacy%20over%20Sudan-3287e023851584e8eaca9bf8e38037ae.mp3" title="&#38750;&#27954;&#25345;&#20037;&#22121;&#26790;&#33487;&#20025;&#30340;&#22806;&#20132;&#20026;&#20309;&#38519;&#20837;&#22256;&#22659;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#36798;&#21152;&#27931;&#20808;&#29983;&#30340;&#20934;&#20891;&#20107;&#26426;&#26500;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431; ( &lt;small&gt;RSF&lt;/small&gt; ) &#27491;&#22312;&#19982;&#33487;&#20025;&#27491;&#35268;&#20891;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431; ( &lt;small&gt;SAF&lt;/small&gt; ) &#36827;&#34892;&#27530;&#27515;&#25615;&#26007;&#65292;&#20197;&#20105;&#22842;&#22269;&#23478;&#25511;&#21046;&#26435;&#12290;&#33258;&#21435;&#24180;&#22235;&#26376;&#25112;&#26007;&#29190;&#21457;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 700 &#19975;&#33487;&#20025;&#20154;&#34987;&#36843;&#31163;&#24320;&#23478;&#22253;&#65307;&#20854;&#20013;140&#19975;&#20154;&#36867;&#24448;&#37051;&#22269;&#12290;&#39318;&#37117;&#21888;&#22303;&#31302;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/19/after-six-months-of-civil-war-little-remains-of-khartoum"&gt;&#24050;&#34987;&#22839;&#20026;&#24179;&#22320;&lt;/a&gt;&#65292;&#37096;&#20998;&#20892;&#26449;&#22320;&#21306;&#27491;&#22788;&#20110;&#39269;&#33618;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#37117;&#19981;&#26159;&#22825;&#20351;&#65307;&lt;small&gt;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&lt;/small&gt;&#36720;&#28856;&#24179;&#27665;&#24182;&#36843;&#23475;&#21644;&#24179;&#27963;&#21160;&#20154;&#22763;&#12290;&#20294;&#21482;&#26377;&#26080;&lt;small&gt;&#22269;&#30028;&#21307;&#29983;&lt;/small&gt;&#38754;&#20020;&#30528;&#21487;&#20449;&#30340;&#31181;&#26063;&#28781;&#32477;&#25351;&#25511;&#12290;&#23427;&#19982;&#38463;&#25289;&#20271;&#27665;&#20853;&#32852;&#30431;&#19968;&#36215;&#65292;&#22312;&#35199;&#37096;&#22320;&#21306;&#36798;&#23572;&#23500;&#23572;&#23545;&#38750;&#27954;&#40657;&#20154;&#36827;&#34892;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/11/16/a-genocidal-militia-is-winning-the-war-in-sudan"&gt;&#31181;&#26063;&#28165;&#27927;&lt;/a&gt;&#65292;&#20854;&#34880;&#33125;&#31243;&#24230;&#35753;&#35768;&#22810;&#20154;&#25285;&#24515;&#20108;&#21313;&#24180;&#21069;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/05/genocide-returns-to-darfur"&gt;&#30340;&#31181;&#26063;&#28781;&#32477;&#20250;&#37325;&#28436;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/738/90/media-assets/image/20240120_MAM994.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/738/90/media-assets/image/20240120_MAM994.png" srcSet="https://www.economist.com/img/b/200/243/90/media-assets/image/20240120_MAM994.png 200w,https://www.economist.com/img/b/300/364/90/media-assets/image/20240120_MAM994.png 300w,https://www.economist.com/img/b/400/486/90/media-assets/image/20240120_MAM994.png 400w,https://www.economist.com/img/b/600/728/90/media-assets/image/20240120_MAM994.png 600w,https://www.economist.com/img/b/640/777/90/media-assets/image/20240120_MAM994.png 640w,https://www.economist.com/img/b/800/971/90/media-assets/image/20240120_MAM994.png 800w,https://www.economist.com/img/b/1000/1214/90/media-assets/image/20240120_MAM994.png 1000w,https://www.economist.com/img/b/1280/1554/90/media-assets/image/20240120_MAM994.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#36798;&#21152;&#27931;&#20808;&#29983;&#22312;&#38750;&#27954;&#21508;&#22269;&#39318;&#37117;&#21463;&#21040;&#30340;&#27426;&#36814;&#35753;&#35768;&#22810;&#26222;&#36890;&#33487;&#20025;&#20154;&#26356;&#21152;&#24700;&#28779;&#12290;&#20182;&#26368;&#36817;&#20139;&#21463;&#20102;&#19968;&#31995;&#21015;&#23448;&#26041;&#25509;&#24453;&#65292;&#36825;&#26356;&#20687;&#26159;&#19968;&#20010;&#22269;&#23478;&#20803;&#39318;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#31181;&#26063;&#28781;&#32477;&#30340;&#20891;&#38400;&#12290; 12 &#26376; 27 &#26085;&#65292;&#20182;&#20174;&#20044;&#24178;&#36798;&#20986;&#21457;&#65292;&#38543;&#21518;&#31359;&#36234;&#20102;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#21513;&#24067;&#25552;&#12289;&#32943;&#23612;&#20122;&#21644;&#21335;&#38750;&#65292;&#26368;&#21518;&#35775;&#38382;&#20102;&#39047;&#21463;&#20105;&#35758;&#30340;&#21346;&#26106;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#32599;&#27605;&#65292;&#20182;&#22312;&#32418;&#22320;&#27631;&#19978;&#21463;&#21040;&#20102;&#32943;&#23612;&#20122;&#24635;&#32479;&#23041;&#24265;&#183;&#40065;&#25176;&#30340;&#25317;&#25265;&#65292;&#24182;&#36190;&#25196;&#20102;&#20182;&#20026;&#32467;&#26463;&#25112;&#20105;&#25152;&#20570;&#30340;&#21162;&#21147;&#12290;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832; (Cyril Ramaphosa) &#21150;&#20844;&#23460;&#22312;&lt;small&gt;X&lt;/small&gt; &#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24067;&#30340;&#24086;&#23376;&#65288;&#21518;&#26469;&#34987;&#21024;&#38500;&#65289;&#23558;&#20182;&#30340;&#23458;&#20154;&#31216;&#20026;&#8220;&#33487;&#20025;&#31302;&#32597;&#40664;&#24503;&#183;&#36798;&#21152;&#27931;&#24635;&#32479;&#38401;&#19979;&#8221;&#12290;&#27492;&#21518;&#65292;&#30001;&#20843;&#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#19996;&#38750;&#21306;&#22495;&#38598;&#22242;&#25919;&#24220;&#38388;&#21457;&#23637;&#31649;&#29702;&#23616;&#65288;&#26356;&#24191;&#20026;&#20154;&#30693;&#30340;&#21517;&#31216;&#20026;&lt;small&gt;&#20234;&#21152;&#29305;&lt;/small&gt;&#65289;&#36992;&#35831;&#20182;&#21442;&#21152; 1 &#26376; 18 &#26085;&#20030;&#34892;&#30340;&#23792;&#20250;&#65292;&#36825;&#20419;&#20351;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#38463;&#21340;&#26460;&#21202;&#183;&#27861;&#22612;&#36203;&#183;&#24067;&#23572;&#27721; (Abdel Fattah al-Burhan) &#23558;&#20891;&#65288;&#36127;&#36131;&#24120;&#21153;&#29702;&#20107;&#20250;&#65289;&#20891;&#38431;&#21644;&#33487;&#20025;&#20107;&#23454;&#19978;&#30340;&#24635;&#32479;&#65292;&#36864;&#20986;&#35848;&#21028;&#20197;&#31034;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#39046;&#23548;&#20154;&#23545;&#36798;&#21152;&#27931;&#20808;&#29983;&#30340;&#22806;&#20132;&#35748;&#21487;&#21487;&#33021;&#37096;&#20998;&#21453;&#26144;&#20102;&#23545;&#29616;&#23454;&#30340;&#21153;&#23454;&#35843;&#25972;&#12290; &#8220;Hemedti &#27491;&#22312;&#33719;&#32988;&#65292;&#8221;&#24635;&#37096;&#20301;&#20110;&#21326;&#30427;&#39039;&#21644;&#24067;&#40065;&#22622;&#23572;&#30340;&lt;small&gt;&#38750;&#25919;&#24220;&#32452;&#32455;&lt;/small&gt;&#8220;&#23547;&#25214;&#20849;&#21516;&#28857;&#8221;&#30340;&#24681;&#33922;&#33832;&#23572;&#183;&#38463;&#21340;&#26460;&#21202;&#33832;&#36842;&#26684; (Entisar Abdelsadig) &#35828;&#36947;&#12290; 12&#26376;&#65292;&#20182;&#30340;&#37096;&#38431;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/12/20/a-supposed-haven-in-sudan-falls-to-a-genocidal-militia"&gt;&#21344;&#39046;&#20102;&#33487;&#20025;&#26368;&#22823;&#30340;&#22478;&#24066;&#20043;&#19968;&#29926;&#24503;&#36808;&#36798;&#23612;&lt;/a&gt;&#65292;&#35813;&#22478;&#24066;&#26366;&#34987;&#35748;&#20026;&#26159;&#22269;&#27665;&#20891;&#30340;&#25454;&#28857;&#12290;&#27492;&#21518;&#65292;&#20182;&#20204;&#23041;&#32961;&#35201;&#21521;&#19996;&#25512;&#36827;&#33267;&#33487;&#20025;&#28207;&#65292;&#24067;&#23572;&#27721;&#23558;&#20891;&#25919;&#24220;&#33258;&#20843;&#26376;&#20221;&#34987;&#36843;&#25764;&#31163;&#21888;&#22303;&#31302;&#20197;&#26469;&#19968;&#30452;&#39547;&#25166;&#22312;&#37027;&#37324;&#12290;&lt;small&gt;&#20234;&#21152;&#29305;&lt;/small&gt;&#35797;&#22270;&#23433;&#25490;&#20572;&#28779;&#65292;&#36825;&#24847;&#21619;&#30528;&#20854;&#25104;&#21592;&#21487;&#33021;&#35748;&#20026;&#20182;&#20204;&#24517;&#39035;&#25509;&#24453;&#36798;&#21152;&#27931;&#20808;&#29983;&#65292;&#20197;&#20445;&#25345;&#35813;&#38598;&#22242;&#20316;&#20026;&#35843;&#35299;&#20154;&#30340;&#20013;&#31435;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#38750;&#27954;&#39046;&#23548;&#20154;&#19981;&#20165;&#20250;&#35265;&#20102;&#36203;&#26757;&#25552;&#65292;&#32780;&#19988;&#36824;&#35752;&#35770;&#20102;&#20182;&#20204;&#20250;&#35265;&#20182;&#30340;&lt;i&gt;&#26041;&#24335;&lt;/i&gt;&#65292;&#8221;&#33487;&#20025;&#26234;&#24211; Confluence Advisory &#30340;&#31185;&#40065;&#24503;&#183;&#20975;&#23572; (Kholood Khair) &#34920;&#31034;&#12290;&#20363;&#22914;&#65292;&#20044;&#24178;&#36798;&#24635;&#32479;&#32422;&#38886;&#37324;&#183;&#31302;&#22622;&#38886;&#23612;(Yoweri Museveni)&#22240;covid-19&#32780;&#21051;&#24847;&#20445;&#25345;&#31038;&#20132;&#36317;&#31163;&#65292;&#20294;&#20182;&#33258;&#24049;&#21364;&#34987;&#25293;&#21040;&#19982;&#36798;&#21152;&#27931;&#20808;&#29983;&#19981;&#25140;&#21475;&#32617;&#25569;&#25163;&#12290;&#20063;&#35768;&#31302;&#22622;&#38886;&#23612;&#20808;&#29983;&#24182;&#27809;&#26377;&#21407;&#35845;&#33487;&#20025;&#27491;&#35268;&#20891;&#26366;&#32463;&#25903;&#25345;&#19978;&#24093;&#25269;&#25239;&#20891;&#65292;&#35813;&#21467;&#20081;&#32452;&#32455;&#20174; 1987 &#24180;&#21040; 2006 &#24180;&#19968;&#30452;&#22312;&#20044;&#24178;&#36798;&#21271;&#37096;&#21046;&#36896;&#24656;&#24598;&#12290;&#19982;&#20854;&#20182;&#20960;&#20301;&#19996;&#38750;&#39046;&#23548;&#20154;&#19968;&#26679;&#65292;&#31302;&#22622;&#38886;&#23612;&#20808;&#29983;&#21487;&#33021;&#35748;&#20026;&#26080;&lt;small&gt;&#22269;&#30028;&#25903;&#25588;&#37096;&#38431;&#30340;&lt;/small&gt;&#21253;&#34993;&#27604;&#22307;&#20027;&#25269;&#25239;&#20891;&#8220;&#23569;&#8221;&#12290; &lt;small&gt;SAF&lt;/small&gt; &#65292;Khair &#22899;&#22763;&#25351;&#20986;&#12290;&#24067;&#23572;&#27721;&#23558;&#20891;&#21482;&#33021;&#20381;&#38752;&#22467;&#21450;&#21644;&#21335;&#33487;&#20025;&#20316;&#20026;&#35813;&#22320;&#21306;&#30340;&#21487;&#38752;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36798;&#21152;&#27931;&#22312;&#25112;&#22330;&#19978;&#30340;&#20027;&#35201;&#20248;&#21183;&#26159;&lt;small&gt;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&lt;/small&gt;&#30340;&#25903;&#25345;&#65292;&#25454;&#35828;&#38463;&#32852;&#37195;&#19968;&#30452;&#20026;&#20182;&#25552;&#20379;&#27494;&#22120;&#12289;&#35013;&#30002;&#36710;&#21644;&#26080;&#20154;&#26426;&#12290;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#30340;&#25903;&#25345;&#21487;&#33021;&#26377;&#21161;&#20110;&#35299;&#37322;&#20182;&#26368;&#36817;&#22806;&#20132;&#23581;&#35797;&#30340;&#25104;&#21151;&#12290;&#35768;&#22810;&#38750;&#27954;&#22269;&#23478;&#28909;&#34935;&#20110;&#21152;&#24378;&#19982;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#30340;&#20851;&#31995;&#65292;&#38463;&#32852;&#37195;&#25317;&#26377;&#20805;&#36275;&#30340;&#30707;&#27833;&#32654;&#20803;&#65292;&#24182;&lt;a href="https://www.economist.com/briefing/2023/11/23/the-messier-the-world-gets-the-more-the-uae-seems-to-thrive"&gt;&#38596;&#24515;&#21187;&#21187;&#22320;&#25193;&#22823;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&lt;/a&gt;&#12290;&#36798;&#21152;&#27931;&#20808;&#29983;&#22312;&#36798;&#23572;&#23500;&#23572;&#25317;&#26377;&lt;small&gt;&#19982;&#38463;&#32852;&#37195;&lt;/small&gt;&#26377;&#20851;&#30340;&#37329;&#30719;&#65292;&#24182;&#20056;&#22352;&#19968;&#26550;&#22312;&#36842;&#25308;&#27880;&#20876;&#30340;&#39134;&#26426;&#24448;&#36820;&#20110;&#38750;&#27954;&#22823;&#38470;&#65292;&#20182;&#26159;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#39046;&#23548;&#30340;&#26032;&#20852;&#38598;&#22242;&#30340;&#25104;&#21592;&#12290;&#20854;&#20013;&#21253;&#25324;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20045;&#24471;&#21644;&lt;a href="https://www.economist.com/briefing/2023/11/23/the-messier-the-world-gets-the-more-the-uae-seems-to-thrive"&gt;&#22269;&#38469;&#19978;&#26410;&#25215;&#35748;&#30340;&#33073;&#31163;&#22269;&#23478;&#32034;&#39532;&#37324;&#20848;&lt;/a&gt;&#12290;&#25454;&#20449;&#65292;&#38463;&#32852;&#37195;&#20154;&#36824;&#25958;&#20419;&#21253;&#25324;&#21069;&#24635;&#29702;&#38463;&#21340;&#26460;&#25289;&#183;&#21704;&#22982;&#22810;&#20811;&#22312;&#20869;&#30340;&#20960;&#20301;&#33487;&#20025;&#21453;&#23545;&#27966;&#25919;&#23458;&#20110; 1 &#26376; 2 &#26085;&#22312;&#22467;&#22622;&#20420;&#27604;&#20122;&#39318;&#37117;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#19982;&#36798;&#21152;&#27931;&#31614;&#32626;&#20102;&#19968;&#39033;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&lt;small&gt;&#21335;&#38750;&#27494;&#35013;&#37096;&#38431;&lt;/small&gt;&#26469;&#35828;&#26159;&#22121;&#26790;&#65292;&lt;!-- --&gt;&#23041;&#32961;&#35201;&#8220;&#35843;&#26597;&#8221;&#37027;&#20123;&#22312;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#19982;&#36798;&#21152;&#27931;&#20132;&#24448;&#30340;&#20154;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#24067;&#23572;&#27721;&#23558;&#20891;&#26368;&#36817;&#35775;&#38382;&#20102;&#20234;&#26391;&#65292;&#25454;&#35828;&#20234;&#26391;&#21521;&#20182;&#25552;&#20379;&#20102;&#27494;&#22120;&#12290;&#23613;&#31649;&#35892;&#36131;&#20854;&#20182;&#20154;&#23558;&lt;small&gt;&#26080;&#22269;&#30028;&lt;/small&gt;&#37096;&#38431;&#25351;&#25381;&#23448;&#35270;&#20026;&#19982;&#20182;&#24179;&#31561;&#65292;&#20294;&#36825;&#20301;&lt;small&gt;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&lt;/small&gt;&#23558;&#20891;&#34920;&#31034;&#65292;&#20182;&#20063;&#20934;&#22791;&#22909;&#20146;&#33258;&#20250;&#35265;&#36798;&#21152;&#27931;&#20808;&#29983;&#65292;&#20294;&#22362;&#25345;&#35748;&#20026;&lt;small&gt;&#26080;&#22269;&#30028;&#37096;&#38431;&lt;/small&gt;&#24517;&#39035;&#20174;&#21888;&#22303;&#31302;&#21644;&#20854;&#20182;&#22478;&#24066;&#25764;&#20891;&#65292;&#20316;&#20026;&#35848;&#21028;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#36798;&#21152;&#27931;&#20808;&#29983;&#21017;&#21957;&#21040;&#20102;&#24443;&#24213;&#32988;&#21033;&#30340;&#27668;&#24687;&#12290;&#25112;&#20105;&#23601;&#36825;&#26679;&#32487;&#32493;&#19979;&#21435;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Jan 2024 00:00:26 +0800</pubDate></item></channel></rss>