<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#26412;&#21608;&#23553;&#38754;|&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2023/12/07/this-weeks-covers</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20230218_BLP902.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#26412;&#21608;&lt;small&gt;&#25105;&#20204;&#30340;&lt;/small&gt;&#20004;&#26399;&#23553;&#38754;&#20013;&#30340;&lt;span data-caps="initial"&gt;&#19968;&lt;/span&gt;&#26399;&#25506;&#35752;&#20102;&#19968;&#39033;&#20026;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#24102;&#26469;&#21644;&#24179;&#30340;&#35745;&#21010;&#12290;&#21478;&#19968;&#20010;&#30740;&#31350;&#33521;&#22269;&#22312;&#24515;&#29702;&#20581;&#24247;&#26041;&#38754;&#29359;&#19979;&#30340;&#38169;&#35823;&#8212;&#8212;&#22826;&#22810;&#30340;&#36731;&#30151;&#30149;&#20363;&#27491;&#22312;&#25509;&#21463;&#27835;&#30103;&#65292;&#32780;&#22826;&#22810;&#30340;&#37325;&#30151;&#30149;&#20363;&#21364;&#34987;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#19996;&#23553;&#38754;&#30340;&#26840;&#25163;&#20043;&#22788;&#22312;&#20110;&#22914;&#20309;&#22312;&#25105;&#20204;&#21149;&#21578;&#24314;&#31435;&#21644;&#24179;&#21644;&#25105;&#20204;&#25215;&#35748;&#25345;&#32493;&#25112;&#20105;&#30340;&#24656;&#24598;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;&#20197;&#33394;&#21015;&#20154;&#20173;&#28982;&#23545; 10 &#26376; 7 &#26085;&#30340;&#24378;&#22904;&#21644;&#35851;&#26432;&#20107;&#20214;&#32831;&#32831;&#20110;&#24576;&#65307;&#24052;&#21202;&#26031;&#22374;&#20154;&#27491;&#22312;&#30475;&#30528;&#21152;&#27801;&#22534;&#31215;&#22914;&#23665;&#30340;&#22919;&#22899;&#21644;&#20799;&#31461;&#30340;&#27531;&#30772;&#23608;&#20307;&#12290;&#22312;&#22823;&#23648;&#26432;&#20013;&#65292;&#24841;&#24555;&#22320;&#25552;&#20986;&#21644;&#24179;&#65292;&#24448;&#22909;&#20102;&#35828;&#26159;&#22825;&#30495;&#65292;&#24448;&#22351;&#20102;&#35828;&#23601;&#26159;&#36140;&#20302;&#33510;&#38590;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25105;&#20204;&#39318;&#20808;&#32472;&#21046;&#20102;&#19968;&#21482;&#40509;&#23376;&#30340;&#25554;&#22270;&#65292;&#32709;&#33152;&#19978;&#26377;&#22307;&#22320;&#65292;&#32972;&#26223;&#26159;&#40657;&#33394;&#30340;&#65292;&#32972;&#26223;&#26159;&#38452;&#27785;&#30340;&#12290;&#20294;&#36825;&#26159;&#19968;&#20010;&#22320;&#22270;&#21450;&#20854;&#25551;&#32472;&#30340;&#22303;&#22320;&#22791;&#21463;&#20105;&#35758;&#30340;&#25925;&#20107;&#12290;&#20197;&#33394;&#21015;&#20154;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#25105;&#20204;&#35201;&#24223;&#38500;&#29369;&#22826;&#20154;&#30340;&#23478;&#22253;&#65292;&#32780;&#24052;&#21202;&#26031;&#22374;&#20154;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#25105;&#20204;&#25317;&#25252;&#26368;&#20855;&#25193;&#24352;&#20027;&#20041;&#30340;&#29369;&#22826;&#23450;&#23621;&#32773;&#30340;&#26368;&#22823;&#20027;&#24352;&#12290;&#36825;&#20004;&#32773;&#37117;&#19981;&#26159;&#20107;&#23454;&#65306;&#36825;&#24352;&#23553;&#38754;&#25513;&#30422;&#20102;&#25105;&#20204;&#30340;&#35266;&#28857;&#65292;&#21363;&#20197;&#33394;&#21015;&#20154;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#38656;&#35201;&#25214;&#21040;&#19968;&#31181;&#27607;&#37051;&#20849;&#23384;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#25105;&#20204;&#23581;&#35797;&#23558;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#22269;&#26071;&#28151;&#22312;&#19968;&#36215;&#65292;&#23601;&#22909;&#20687;&#23427;&#20204;&#21472;&#25918;&#22312;&#36148;&#28385;&#28023;&#25253;&#30340;&#22681;&#19978;&#19968;&#26679;&#12290;&#35813;&#22270;&#20687;&#21521;&#25968;&#21313;&#24180;&#21069;&#30340;&#32034;&#36180;&#21644;&#21453;&#32034;&#36180;&#21382;&#21490;&#33268;&#25964;&#12290;&#36825;&#26159;&#19968;&#20010;&#20248;&#38597;&#30340;&#27604;&#21947;&#65292;&#23427;&#34920;&#26126;&#25105;&#20204;&#30693;&#36947;&#32532;&#36896;&#21644;&#24179;&#24182;&#19981;&#23481;&#26131;&#12290;&#32570;&#28857;&#26159;&#35835;&#32773;&#24456;&#38590;&#29702;&#35299;&#23427;&#30340;&#35270;&#35273;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#24352;&#23553;&#38754;&#20013;&#65292;&#25105;&#20204;&#25551;&#32472;&#20102;&#19968;&#27425;&#31359;&#36807;&#34987;&#28856;&#27585;&#30340;&#36855;&#23467;&#21040;&#36798;&#38451;&#20809;&#26126;&#23194;&#39640;&#22320;&#30340;&#26053;&#31243;&#12290;&#22810;&#24180;&#26469;&#65292;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#35848;&#21028;&#20195;&#34920;&#24050;&#32463;&#30740;&#31350;&#20986;&#20102;&#20960;&#20046;&#25152;&#26377;&#21487;&#20197;&#24819;&#35937;&#21040;&#30340;&#22303;&#22320;&#20132;&#25442;&#21644;&#23433;&#20840;&#23433;&#25490;&#26041;&#26696;&#12290;&#20840;&#37096;&#22833;&#36133;&#20102;&#12290; 1993 &#24180;&#65292;&#22312;&#30333;&#23467;&#33609;&#22378;&#19978;&#35880;&#24910;&#25569;&#25163;&#30340;&#22885;&#26031;&#38470;&#21327;&#35758;&#23558;&#26368;&#26840;&#25163;&#30340;&#32454;&#33410;&#30041;&#21040;&#20102;&#26368;&#21518;&#12290;&#27599;&#19968;&#23544;&#36827;&#27493;&#37117;&#24517;&#39035;&#30001;&#21452;&#26041;&#20849;&#21516;&#21162;&#21147;&#12290;&#36825;&#21066;&#24369;&#20102;&#20154;&#20204;&#23545;&#25104;&#21151;&#26159;&#21487;&#33021;&#30340;&#20449;&#24565;&#12290;&#22914;&#26524;&#21644;&#24179;&#30495;&#30340;&#26377;&#21487;&#33021;&#23454;&#29616;&#65292;&#37027;&#23558;&#26159;&#26497;&#20854;&#22256;&#38590;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#26159;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#24819;&#27861;&#12290;&#28982;&#32780;&#65292;&#24403;&#20320;&#30475;&#21040;&#21152;&#27801;&#22478;&#23436;&#20840;&#34987;&#27585;&#30340;&#26032;&#38395;&#30011;&#38754;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#25105;&#20204;&#30340;&#36855;&#23467;&#31455;&#28982;&#23436;&#22909;&#26080;&#25439;&#12290;&#23601;&#22909;&#20687;&#25105;&#20204;&#35797;&#22270;&#23613;&#37327;&#20943;&#23569;&#23545;&#20197;&#33394;&#21015;&#36720;&#28856;&#36896;&#25104;&#30340;&#30772;&#22351;&#30340;&#25551;&#36848;&#12290;&#25105;&#20204;&#24847;&#35782;&#21040;&#65292;&#22312;&#25551;&#32472;&#20197;&#33394;&#21015;&#20154;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#21487;&#20197;&#31359;&#36234;&#30340;&#36855;&#23467;&#30340;&#21516;&#26102;&#65292;&#24456;&#38590;&#20877;&#29616;&#21152;&#27801;&#35268;&#27169;&#30340;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#20915;&#23450;&#35753;&#19968;&#21482;&#34676;&#34678;&#33853;&#22312;&#26377;&#24377;&#30165;&#30340;&#22681;&#19978;&#12290;&#23427;&#26159;&#33030;&#24369;&#30340;&#38544;&#21947;&#65292;&#20294;&#20063;&#26159;&#24076;&#26395;&#30340;&#35937;&#24449;&#12290;&#32780;&#19988;&#65292;&#22312;&#25105;&#20204;&#25226;&#22681;&#36827;&#19968;&#27493;&#30772;&#22351;&#20102;&#19968;&#20123;&#20043;&#21518;&#65292;&#23427;&#36798;&#21040;&#20102;&#25105;&#20204;&#25152;&#23547;&#27714;&#30340;&#24179;&#34913;&#12290;&#21644;&#24179;&#38656;&#35201;&#21452;&#26041;&#26032;&#30340;&#39046;&#23548;&#20154;&#12289;&#32654;&#22269;&#21644;&#38463;&#25289;&#20271;&#22269;&#23478;&#30340;&#25903;&#25345;&#20197;&#21450;&#20197;&#33394;&#21015;&#20154;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#33258;&#24049;&#30340;&#24847;&#24895;&#21644;&#20449;&#24565;&#65288;&#26356;&#38590;&#30340;&#26159;&#65289;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#38519;&#20837;&#26292;&#21147;&#25317;&#25265;&#30340;&#20004;&#20010;&#27665;&#26063;&#26469;&#35828;&#65292;&#21644;&#24179;&#26159;&#21807;&#19968;&#30340;&#25937;&#36174;&#12290;&lt;/p&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/1684/90/media-assets/image/20231209_DE_US.jpg"/&gt;&lt;img loading="lazy" width="1280" height="1684" src="https://www.economist.com/img/b/1280/1684/90/media-assets/image/20231209_DE_US.jpg" srcSet="https://www.economist.com/img/b/200/263/90/media-assets/image/20231209_DE_US.jpg 200w,https://www.economist.com/img/b/300/395/90/media-assets/image/20231209_DE_US.jpg 300w,https://www.economist.com/img/b/400/526/90/media-assets/image/20231209_DE_US.jpg 400w,https://www.economist.com/img/b/600/789/90/media-assets/image/20231209_DE_US.jpg 600w,https://www.economist.com/img/b/640/842/90/media-assets/image/20231209_DE_US.jpg 640w,https://www.economist.com/img/b/800/1053/90/media-assets/image/20231209_DE_US.jpg 800w,https://www.economist.com/img/b/1000/1316/90/media-assets/image/20231209_DE_US.jpg 1000w,https://www.economist.com/img/b/1280/1684/90/media-assets/image/20231209_DE_US.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&lt;b&gt;&#39046;&#23548;&#20154;&lt;/b&gt;&#65306; &lt;a href="https://www.economist.com/leaders/2023/12/07/israel-and-palestine-how-peace-is-possible"&gt;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#65306;&#21644;&#24179;&#22914;&#20309;&#21487;&#33021;&lt;/a&gt;&lt;br/&gt;&lt;b&gt;&#31616;&#25253;&lt;/b&gt;&#65306; &lt;a href="https://www.economist.com/briefing/2023/12/07/despite-the-war-in-gaza-talk-of-a-two-state-solution-persists"&gt;&#23613;&#31649;&#21152;&#27801;&#29190;&#21457;&#25112;&#20105;&#65292;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#30340;&#35752;&#35770;&#20173;&#22312;&#32487;&#32493;&lt;/a&gt;&lt;/p&gt;&lt;hr/&gt;&lt;p&gt;&#35768;&#22810;&#23500;&#35029;&#22269;&#23478;&#19968;&#30452;&#22312;&#21162;&#21147;&#24212;&#23545;&#33258;&#25105;&#25253;&#21578;&#30340;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#27604;&#20363;&#19981;&#26029;&#19978;&#21319;&#30340;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#33258;&#26032;&#20896;&#32954;&#28814; (covid-19) &#22823;&#27969;&#34892;&#20197;&#26469;&#12290;&#20294;&#33521;&#22269;&#30340;&#25968;&#23383;&#21364;&#20196;&#20154;&#38663;&#24778;&#12290; 2021-22 &#24180;&#65292;&#32422;&#26377; 450 &#19975;&#33521;&#22269;&#20154;&#25509;&#35302;&#36807;&#24515;&#29702;&#20581;&#24247;&#26381;&#21153;&#65292;&#20116;&#24180;&#20869;&#22686;&#21152;&#20102;&#36817; 100 &#19975;&#12290;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#65292;&#27809;&#26377;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#25239;&#25233;&#37057;&#33647;&#29289;&#30340;&#20351;&#29992;&#26377;&#22914;&#27492;&#22823;&#30340;&#22686;&#38271;&#12290; 2023 &#24180;&#22269;&#23478;&#21355;&#29983;&#26381;&#21153;&#20013;&#24515;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#33521;&#26684;&#20848; 8 &#33267; 16 &#23681;&#38738;&#23569;&#24180;&#20013;&#65292;&#26377;&#20116;&#20998;&#20043;&#19968;&#30340;&#20154;&#21487;&#33021;&#24739;&#26377;&#31934;&#31070;&#38556;&#30861;&#65292;&#32780; 2017 &#24180;&#36825;&#19968;&#27604;&#20363;&#20026;&#20843;&#20998;&#20043;&#19968;&#12290;&#22312; 17 &#33267; 19 &#23681;&#30340;&#38738;&#23569;&#24180;&#20013;&#65292;&#36825;&#19968;&#25968;&#23383;&#20174;&#21313;&#20998;&#20043;&#19968;&#21040;&#22235;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#26089;&#26399;&#30340;&#32032;&#25551;&#20013;&#65292;&#19968;&#22330;&#21363;&#23558;&#21534;&#27809;&#19968;&#20010;&#23396;&#29420;&#20154;&#29289;&#30340;&#28023;&#21880;&#27491;&#22312;&#26576;&#20154;&#30340;&#22836;&#39030;&#19978;&#20914;&#21047;&#12290;&#23427;&#35828;&#26126;&#20102;&#31934;&#31070;&#30142;&#30149;&#30340;&#30171;&#33510;&#65292;&#20294;&#27809;&#26377;&#35828;&#26126;&#33521;&#22269;&#30340;&#29305;&#27530;&#38382;&#39064;&#12290;&#23613;&#31649;&#20182;&#20204;&#30340;&#21021;&#34935;&#26159;&#22909;&#30340;&#65292;&#20294;&#26088;&#22312;&#25552;&#39640;&#35748;&#35782;&#30340;&#36816;&#21160;&#21364;&#23548;&#33268;&#19968;&#20123;&#20154;&#23558;&#23545;&#29983;&#27963;&#22256;&#38590;&#30340;&#27491;&#24120;&#21453;&#24212;&#19982;&#31934;&#31070;&#20581;&#24247;&#38556;&#30861;&#28151;&#20026;&#19968;&#35848;&#12290;&#29305;&#27530;&#27835;&#30103;&#20250;&#28608;&#21169;&#20154;&#20204;&#23547;&#27714;&#35786;&#26029;&#21644;&#19981;&#24517;&#35201;&#22320;&#27835;&#30103;&#38382;&#39064;&#12290;&#27835;&#30103;&#30149;&#24773;&#36731;&#24494;&#30340;&#20154;&#30340;&#38656;&#35201;&#19982;&#29031;&#39038;&#30149;&#24773;&#26368;&#20005;&#37325;&#30340;&#20154;&#30340;&#38656;&#35201;&#26159;&#30456;&#20114;&#31454;&#20105;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#21457;&#19978;&#30340;&#19981;&#21015;&#39072;&#23612;&#20122;&#36234;&#26469;&#36234;&#25509;&#36817;&#35201;&#20256;&#36798;&#30340;&#20449;&#24687;&#12290;&#20294;&#36825;&#26159;&#20869;&#37096;&#25554;&#22270;&#65292;&#32780;&#19981;&#26159;&#23553;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#35797;&#22270;&#36890;&#36807;&#24341;&#29992;&#19968;&#24352;&#33879;&#21517;&#30340;&#20445;&#23432;&#20826;&#31454;&#36873;&#28023;&#25253;&#26469;&#25551;&#36848;&#36825;&#19968;&#38656;&#27714;&#65292;&#35813;&#28023;&#25253;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040; 1978 &#24180;&#24037;&#20826;&#25919;&#24220;&#39046;&#23548;&#19979;&#30340;&#22833;&#19994;&#26102;&#26399;&#12290;&#23427;&#25235;&#20303;&#20102;&#29616;&#23454;&#12290;&#32422; 57% &#30340;&#22823;&#23398;&#29983;&#22768;&#31216;&#24739;&#26377;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#65307; 2021-22 &#24180;&#65292;&#36229;&#36807;&#22235;&#20998;&#20043;&#19977;&#30340;&#23398;&#40836;&#20799;&#31461;&#23478;&#38271;&#23601;&#23401;&#23376;&#30340;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#23547;&#27714;&#24110;&#21161;&#25110;&#24314;&#35758;&#12290;&#22312;&#35843;&#26597;&#20013;&#65292;&#20182;&#20204;&#36234;&#26469;&#36234;&#22810;&#22320;&#23558;&#24754;&#20260;&#21644;&#21387;&#21147;&#25551;&#36848;&#20026;&#31934;&#31070;&#30142;&#30149;&#65292;&#37325;&#26032;&#23450;&#20041;&#20102;&#23545;&#30142;&#30149;&#30340;&#29702;&#35299;&#12290;&#22240;&#27492;&#65292;&#33267;&#23569;&#26377; 180 &#19975;&#20154;&#27491;&#22312;&#31561;&#24453;&#24515;&#29702;&#20581;&#24247;&#27835;&#30103;&#12290;&#25509;&#35302;&#24515;&#29702;&#20581;&#24247;&#26381;&#21153;&#30340;&#24180;&#36731;&#20154;&#25968;&#37327;&#22686;&#38271;&#20102;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#31934;&#31070;&#30149;&#23398;&#20174;&#19994;&#20154;&#21592;&#25968;&#37327;&#30340;&#19977;&#20493;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#20998;&#21407;&#22240;&#26159; 1978 &#24180;&#24050;&#32463;&#26159;&#24456;&#20037;&#20197;&#21069;&#30340;&#20107;&#20102;&#65292;&#25105;&#20204;&#26368;&#32456;&#36873;&#25321;&#20102;&#36825;&#20010;&#65292;&#22522;&#20110;&#32599;&#22799;&#22696;&#36857;&#27979;&#35797;&#65292;&#35813;&#27979;&#35797;&#26159;&#30001;&#21516;&#21517;&#29790;&#22763;&#24515;&#29702;&#23398;&#23478;&#20110; 1921 &#24180;&#21019;&#24314;&#30340;&#12290;&#24403;&#20320;&#30475;&#36825;&#20010;&#23553;&#38754;&#26102;&#65292;&#20320;&#30475;&#21040;&#20102;&#20160;&#20040;&#65311;&#25105;&#20204;&#24076;&#26395;&#31572;&#26696;&#26159;&#33521;&#22269;&#21450;&#20854;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#19968;&#22242;&#31967;&#30340;&#20107;&#23454;&#12290;&#22914;&#26524;&#30475;&#30528;&#36825;&#20010;&#23553;&#38754;&#26377;&#28857;&#20196;&#20154;&#19981;&#23433;&#65292;&#37027;&#20040;&#24744;&#24050;&#32463;&#23545;&#24739;&#32773;&#30340;&#29983;&#27963;&#26377;&#25152;&#20102;&#35299;&#12290;&lt;/p&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/1684/90/media-assets/image/20231209_DE_UK.jpg"/&gt;&lt;img loading="lazy" width="1280" height="1684" src="https://www.economist.com/img/b/1280/1684/90/media-assets/image/20231209_DE_UK.jpg" srcSet="https://www.economist.com/img/b/200/263/90/media-assets/image/20231209_DE_UK.jpg 200w,https://www.economist.com/img/b/300/395/90/media-assets/image/20231209_DE_UK.jpg 300w,https://www.economist.com/img/b/400/526/90/media-assets/image/20231209_DE_UK.jpg 400w,https://www.economist.com/img/b/600/789/90/media-assets/image/20231209_DE_UK.jpg 600w,https://www.economist.com/img/b/640/842/90/media-assets/image/20231209_DE_UK.jpg 640w,https://www.economist.com/img/b/800/1053/90/media-assets/image/20231209_DE_UK.jpg 800w,https://www.economist.com/img/b/1000/1316/90/media-assets/image/20231209_DE_UK.jpg 1000w,https://www.economist.com/img/b/1280/1684/90/media-assets/image/20231209_DE_UK.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&lt;b&gt;&#39046;&#34966;&lt;/b&gt;&#65306; &lt;a href="https://www.economist.com/leaders/2023/12/07/how-to-stop-over-medicalising-mental-health" data-tegid="lajs7odjk60em6mh5pbcfvpqt261hi9n"&gt;&#33521;&#22269;&#22312;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#19978;&#29359;&#20102;&#20160;&#20040;&#38169;&#35823;&lt;/a&gt;&lt;br/&gt;&lt;b&gt;&#31456;&#33410;&#65306;&lt;/b&gt; &lt;a href="https://www.economist.com/britain/2023/12/07/britains-mental-health-crisis-is-a-tale-of-unintended-consequences"&gt;&#33521;&#22269;&#30340;&#24515;&#29702;&#20581;&#24247;&#21361;&#26426;&#26159;&#19968;&#20010;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#30340;&#25925;&#20107;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#20165;&#38480;&#35746;&#38405;&#32773;&#65306;&#35201;&#20102;&#35299;&#25105;&#20204;&#22914;&#20309;&#35774;&#35745;&#27599;&#21608;&#30340;&#23553;&#38754;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&lt;a href="https://www.economist.com/newsletters/cover-story"&gt;&#23553;&#38754;&#25925;&#20107;&#26102;&#20107;&#36890;&#35759;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 14 Dec 2023 00:00:39 +0800</pubDate></item><item><title>&#32511;&#33394;&#20445;&#25252;&#20027;&#20041;&#23558;&#20943;&#32531;&#33021;&#28304;&#36716;&#22411;|&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2023/12/07/green-protectionism-will-slow-the-energy-transition</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231209_LDP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&lt;/span&gt;&lt;small&gt;&#19990;&#30028;&lt;/small&gt;&#35201;&#33073;&#30899;&#65292;&#37027;&#20040;&#23601;&#38656;&#35201;&#24555;&#36895;&#25552;&#20379;&#26356;&#22810;&#28165;&#27905;&#33021;&#28304;&#12290;&#22312;&#36842;&#25308;&#20030;&#34892;&#30340;&#32852;&#21512;&#22269;&lt;small&gt;&#24180;&#24230;&lt;/small&gt;&#27668;&#20505;&#23792;&#20250;&#19978;&#65292;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#21516;&#24847;&#36825;&#31181;&#35266;&#28857;&#65306;&#26469;&#33258; 118 &#20010;&#22269;&#23478;&#30340;&#20195;&#34920;&#25215;&#35834;&#21040; 2030 &#24180;&#23558;&#20840;&#29699;&#21487;&#20877;&#29983;&#33021;&#28304;&#23481;&#37327;&#20174; 3,400 &#21513;&#29926;&#25552;&#39640;&#21040; 11,000 &#21513;&#29926; ( &lt;small&gt;GW&lt;/small&gt; )&#21435;&#24180;&#30340;&lt;small&gt;GW&lt;/small&gt; &#12290;&#20294;&#27599;&#24180;&#26032;&#22686;&#32422; 1,000&lt;small&gt;&#21513;&#29926;&lt;/small&gt;&#30340;&#20219;&#21153;&#8212;&#8212;&#20960;&#20046;&#30456;&#24403;&#20110;&#32654;&#22269;&#30340;&#20840;&#37096;&#21457;&#30005;&#33021;&#21147;&#8212;&#8212;&#30475;&#36215;&#26469;&#36234;&#26469;&#36234;&#33392;&#24040;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/009%20Leaders%20-%20Decarbonisation-7eb47405f1d69c909290a188fbf19342.mp3" title="&#32511;&#33394;&#20445;&#25252;&#20027;&#20041;&#23558;&#20943;&#32531;&#33021;&#28304;&#36716;&#22411;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#23613;&#31649;&#19978;&#21322;&#24180;&#21487;&#20877;&#29983;&#33021;&#28304;&#25237;&#36164;&#21019;&#32426;&#24405;&#65292;&#20294;&#35813;&#34892;&#19994;&#20173;&lt;a href="https://www.economist.com/business/2023/12/04/the-renewables-business-faces-a-make-or-break-moment" data-tegid="c47tr6tf3rmhoa0lo4mcqft20gvt1lqi"&gt;&#38754;&#20020;&#21387;&#21147;&lt;/a&gt;&#12290;&#38543;&#30528;&#21046;&#36896;&#21830;&#32439;&#32439;&#25512;&#20986;&#26356;&#22823;&#12289;&#26356;&#24378;&#22823;&#30340;&#22411;&#21495;&#65292;&#39118;&#21147;&#28065;&#36718;&#26426;&#20379;&#24212;&#38142;&#38519;&#20837;&#22256;&#22659;&#12290;&#19978;&#20010;&#26376;&#65292;&#35199;&#38376;&#23376;&#33021;&#28304;&#20844;&#21496;&#24471;&#21040;&#20102;&#24503;&#22269;&#25919;&#24220;&#36151;&#27454;&#25285;&#20445;&#30340;&#25937;&#21161;&#12290;&#37096;&#20998;&#30001;&#20110;&#21033;&#29575;&#19978;&#21319;&#23548;&#33268;&#25104;&#26412;&#19978;&#21319;&#65292;&#23548;&#33268;&#24320;&#21457;&#21830;&#25918;&#24323;&#26366;&#32463;&#26377;&#21033;&#21487;&#22270;&#30340;&#39033;&#30446;&#12290;&#20170;&#24180;&#32654;&#22269;&#21462;&#28040;&#20102;&#20116;&#20010;&#28023;&#19978;&#39118;&#30005;&#24320;&#21457;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/468/90/media-assets/image/20231209_LDC664.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/468/90/media-assets/image/20231209_LDC664.png" srcSet="https://www.economist.com/img/b/200/154/90/media-assets/image/20231209_LDC664.png 200w,https://www.economist.com/img/b/300/231/90/media-assets/image/20231209_LDC664.png 300w,https://www.economist.com/img/b/400/308/90/media-assets/image/20231209_LDC664.png 400w,https://www.economist.com/img/b/600/462/90/media-assets/image/20231209_LDC664.png 600w,https://www.economist.com/img/b/640/493/90/media-assets/image/20231209_LDC664.png 640w,https://www.economist.com/img/b/800/616/90/media-assets/image/20231209_LDC664.png 800w,https://www.economist.com/img/b/1000/770/90/media-assets/image/20231209_LDC664.png 1000w,https://www.economist.com/img/b/1280/985/90/media-assets/image/20231209_LDC664.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#36824;&#26377;&#19968;&#20010;&#26356;&#22823;&#30340;&#38382;&#39064;&#12290;&#22826;&#38451;&#33021;&#21644;&#39118;&#33021;&#24320;&#21457;&#21830;&#30340;&#24179;&#22343;&#36164;&#26412;&#22238;&#25253;&#29575;&#20165;&#20026; 6%&#65292;&#26080;&#27861;&#21560;&#24341;&#26412;&#21313;&#24180;&#20313;&#19979;&#26102;&#38388;&#20817;&#29616; 11,000&lt;small&gt;&#21513;&#29926;&lt;/small&gt;&#25215;&#35834;&#25152;&#38656;&#30340; 8 &#19975;&#20159;&#32654;&#20803;&#24038;&#21491;&#30340;&#25237;&#36164;&#12290;&#20854;&#20013;&#19968;&#20010;&#38556;&#30861;&#26159;&#23457;&#25209;&#32531;&#24930;&#65292;&#36825;&#20250;&#23548;&#33268;&#39033;&#30446;&#24310;&#36831;&#25968;&#24180;&#65292;&#24182;&#21487;&#33021;&#19981;&#24517;&#35201;&#22320;&#21344;&#29992;&#36164;&#37329;&#65292;&#38477;&#20302;&#22238;&#25253;&#12290; 9&#26376;&#65292;&#20026;&#20102;&#21152;&#24555;&#23457;&#25209;&#36895;&#24230;&#65292;&#27431;&#27954;&#35758;&#20250;&#25351;&#23450;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#21457;&#23637;&#31526;&#21512;&#8220;&#21387;&#20498;&#24615;&#30340;&#20844;&#20849;&#21033;&#30410;&#8221;&#12290;&#28982;&#32780;&#65292;&#36825;&#26679;&#30340;&#21629;&#20196;&#22312;&#36807;&#21435;&#24182;&#27809;&#26377;&#22863;&#25928;&#12290;&#27431;&#30431;&#35268;&#21017;&#24050;&#32463;&#35201;&#27714;&#35768;&#21487;&#26102;&#38388;&#19981;&#24471;&#36229;&#36807;&#20004;&#24180;&#65292;&#32780;&#25104;&#21592;&#22269;&#32463;&#24120;&#36829;&#21453;&#36825;&#19968;&#38480;&#21046;&#12290;&#32654;&#22269;&#24050;&#25552;&#35758;&#23545;&#32852;&#37030;&#35768;&#21487;&#36827;&#34892;&#25913;&#38761;&#65292;&#20294;&#23545;&#32531;&#35299;&#24030;&#25110;&#22320;&#26041;&#23618;&#38754;&#30340;&#24310;&#35823;&#20960;&#20046;&#26080;&#27982;&#20110;&#20107;&#12290;&#26368;&#22909;&#31616;&#21270;&#21508;&#32423;&#25919;&#24220;&#30340;&#23457;&#25209;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#38556;&#30861;&#26159;&#65292;&#38500;&#20102;&#20013;&#22269;&#20043;&#22806;&#65292;&#21335;&#21322;&#29699;&#22269;&#23478;&#30340;&#21457;&#23637;&#22826;&#23569;&#65292;&#23613;&#31649;&#37027;&#37324;&#30340;&#30005;&#21147;&#38656;&#27714;&#28608;&#22686;&#12290;&#25237;&#36164;&#32773;&#22312;&#23558;&#36164;&#37329;&#25237;&#20837;&#26032;&#20852;&#24066;&#22330;&#26102;&#24076;&#26395;&#33719;&#24471;&#28322;&#20215;&#12290;&#35299;&#20915;&#21150;&#27861;&#20043;&#19968;&#26159;&#32435;&#20837;&#25215;&#25285;&#37096;&#20998;&#39118;&#38505;&#30340;&#25919;&#24220;&#36164;&#37329;&#12290;&#36825;&#23601;&#26159;&#35199;&#26041;&#25919;&#24220;&#22312;&#36807;&#21435;&#20004;&#24180;&#24314;&#31435;&#30340;&#27491;&#20041;&#33021;&#28304;&#36716;&#22411;&#20249;&#20276;&#20851;&#31995;&#20197;&#21450;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;12&#26376;1&#26085;&#23459;&#24067;&#30340;300&#20159;&#32654;&#20803;&#27668;&#20505;&#22522;&#37329;&#32972;&#21518;&#30340;&#29702;&#24565;&#12290;&#28982;&#32780;&#65292;&#28041;&#21450;&#30340;&#37329;&#39069;&#20173;&#28982;&#22826;&#23567;&#65292;&#32780;&#19988;&#26089;&#26399;&#30340;&#20132;&#26131;&#20063;&#21463;&#21040;&#20102;&#20498;&#36864;&#21644;&#24310;&#35823;&#30340;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#20010;&#38556;&#30861;&#26159;&#20445;&#25252;&#20027;&#20041;&#65292;&#23427;&#20250;&#22686;&#21152;&#25104;&#26412;&#24182;&#23041;&#32961;&#30701;&#32570;&#12290;&#32654;&#22269;&#30340;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#20215;&#26684;&#24050;&#32463;&#26159;&#20854;&#20182;&#22320;&#26041;&#30340;&#20004;&#20493;&#22810;&#65292;&#36825;&#20027;&#35201;&#26159;&#30001;&#20110;&#23545;&#20013;&#22269;&#20379;&#24212;&#21830;&#24449;&#25910;&#21453;&#20542;&#38144;&#31246;&#12290;&#20174; 2024 &#24180; 6 &#26376;&#36215;&#65292;&#36825;&#20123;&#20851;&#31246;&#20063;&#23558;&#36866;&#29992;&#20110;&#19968;&#20123;&#34987;&#35748;&#20026;&#27491;&#22312;&#36716;&#31227;&#20013;&#22269;&#20135;&#21697;&#30340;&#19996;&#21335;&#20122;&#20379;&#24212;&#21830;&#12290; &lt;a href="https://www.economist.com/finance-and-economics/2023/12/07/how-to-sell-free-trade-to-green-types" data-tegid="4dap4ras04pocgvd4685fi3erukebnef"&gt;&#12298;&#38477;&#20302;&#36890;&#36135;&#33192;&#32960;&#27861;&#26696;&#12299;&lt;/a&gt;&#40723;&#21169;&#20351;&#29992;&#20215;&#26684;&#36739;&#39640;&#30340;&#33258;&#21046;&#38646;&#37096;&#20214;&#65292;&#23613;&#31649;&#21046;&#36896;&#21830;&#24456;&#38590;&#20379;&#24212;&#36275;&#22815;&#30340;&#38646;&#37096;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24182;&#19981;&#23396;&#21333;&#12290;&#19978;&#20010;&#26376;&#65292;&#27431;&#27954;&#35758;&#20250;&#36890;&#36807;&#20102;&#12298;&#20928;&#38646;&#24037;&#19994;&#27861;&#26696;&#12299;&#65292;&#35813;&#27861;&#26696;&#20026;&#20844;&#24320;&#25293;&#21334;&#20013;&#30340;&#31454;&#26631;&#32773;&#35774;&#23450;&#20102;&#22269;&#20869;&#21547;&#37327;&#38376;&#27099;&#12290;&#27431;&#30431;&#22996;&#21592;&#20250;&#27491;&#22312;&#32771;&#34385;&#35843;&#26597;&#20013;&#22269;&#28065;&#36718;&#26426;&#21046;&#36896;&#21830;&#65292;&#35748;&#20026;&#23427;&#20204;&#23545;&#24403;&#22320;&#24037;&#19994;&#26500;&#25104;&#23041;&#32961;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#20135;&#21697;&#20415;&#23452;&#24471;&#22810;&#12290;&#21360;&#24230;&#20063;&#35745;&#21010;&#25910;&#32039;&#22826;&#38451;&#33021;&#39033;&#30446;&#30340;&#26412;&#22320;&#21547;&#37327;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;p&gt;&#21508;&#22269;&#25919;&#24220;&#19981;&#24212;&#23545;&#29983;&#20135;&#36827;&#34892;&#24494;&#35266;&#31649;&#29702;&#65292;&#32780;&#24212;&#22823;&#32966;&#37319;&#21462;&#34892;&#21160;&#65292;&#21462;&#28040;&#35768;&#21487;&#35268;&#21017;&#24182;&#38477;&#20302;&#21335;&#21322;&#29699;&#39033;&#30446;&#30340;&#39118;&#38505;&#65292;&#20174;&#32780;&#37322;&#25918;&#25237;&#36164;&#12290;&#20182;&#20204;&#36824;&#38656;&#35201;&#27491;&#35270;&#20445;&#25252;&#20027;&#20041;&#38459;&#30861;&#20854;&#27668;&#20505;&#30446;&#26631;&#30340;&#20107;&#23454;&#12290;&#23427;&#23548;&#33268;&#22238;&#25253;&#29575;&#19979;&#38477;&#12289;&#30005;&#20215;&#19978;&#28072;&#20197;&#21450;&#26356;&#22810;&#30340;&#33073;&#30899;&#25215;&#35834;&#34987;&#20817;&#29616;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#38405;&#35835;&#26356;&#22810;&#20851;&#20110;&lt;a href="https://www.economist.com/climate-change"&gt;&#27668;&#20505;&#21464;&#21270;&lt;/a&gt;&#30340;&#25991;&#31456;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 14 Dec 2023 00:00:36 +0800</pubDate></item><item><title>&#25256;&#20987;&#20132;&#26131;&#22269;&#20538;&#30340;&#23545;&#20914;&#22522;&#37329;&#21487;&#33021;&#20250;&#33457;&#36153;&#32435;&#31246;&#20154;&#30340;&#38065;&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2023/12/07/bashing-hedge-funds-that-trade-treasuries-could-cost-taxpayers-money</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231209_LDD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#27809;&#26377;&lt;/span&gt;&lt;small&gt;&#27604;&lt;/small&gt;&#32654;&#22269;&lt;a href="https://www.economist.com/finance-and-economics/2023/10/12/retail-investors-have-a-surprising-new-favourite-treasury-bills"&gt;&#25919;&#24220;&#20538;&#21153;&lt;/a&gt;&#26356;&#37325;&#35201;&lt;small&gt;&#30340;&#37329;&#34701;&#24066;&#22330;&#20102;&lt;/small&gt;&lt;small&gt;&#65292;&lt;/small&gt;&#32780;&#19988;&#23427;&#27491;&#22312;&#24555;&#36895;&#22686;&#38271;&#12290;&#25130;&#33267; 10 &#26376;&#20221;&#30340; 12 &#20010;&#26376;&#20869;&#65292;&#36130;&#25919;&#37096;&#20928;&#21457;&#34892;&#20102; 2.2 &#19975;&#20159;&#32654;&#20803;&#30340;&#31080;&#25454;&#21644;&#20538;&#21048;&#65292;&#20215;&#20540;&#30456;&#24403;&#20110;&lt;small&gt;GDP &#30340; 8%&#65292;&lt;/small&gt;&#20026;&#32654;&#22269;&#24040;&#39069;&#36196;&#23383;&#25552;&#20379;&#36164;&#37329;&#12290;&#33258; 2022 &#24180;&#20013;&#26399;&#20197;&#26469;&#65292;&#32654;&#32852;&#20648;&#24050;&#23558;&#20854;&#22269;&#20538;&#25237;&#36164;&#32452;&#21512;&#32553;&#20943;&#20102;&#36817; 1 &#19975;&#20159;&#32654;&#20803;&#65292;&#36825;&#36827;&#19968;&#27493;&#22686;&#21152;&#20102;&#20379;&#24212;&#37327;&#12290;&#22806;&#22269;&#38656;&#27714;&#25345;&#24179;&#65292;&#36825;&#24847;&#21619;&#30528;&#36130;&#25919;&#37096;&#36234;&#26469;&#36234;&#38656;&#35201;&#22823;&#22411;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#21644;&#23545;&#20914;&#22522;&#37329;&lt;a href="https://www.economist.com/finance-and-economics/2023/12/03/is-the-worlds-most-important-asset-market-broken" data-tegid="uc5ijjiumfartjanlm68vlvlrcg9teda"&gt;&#36141;&#20080;&#20854;&#20538;&#21153;&lt;/a&gt;&#12290;&#36825;&#20196;&#19968;&#20123;&#30417;&#31649;&#26426;&#26500;&#24863;&#21040;&#25285;&#24551;&#12290;&#21453;&#22797;&#26080;&#24120;&#30340;&#23545;&#20914;&#20250;&#21160;&#25671;&#20840;&#29699;&#37329;&#34701;&#20307;&#31995;&#30340;&#22522;&#30784;&#21527;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/008%20Leaders%20-%20The%20Treasury%20market-72464965598cba5e18f339b9be89c736.mp3" title="&#25171;&#20987;&#20132;&#26131;&#22269;&#20538;&#30340;&#23545;&#20914;&#22522;&#37329;&#21487;&#33021;&#20250;&#33457;&#36153;&#32435;&#31246;&#20154;&#30340;&#38065;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20010;&#25285;&#24551;&#26159;&#8220;&#22522;&#24046;&#36152;&#26131;&#8221;&#12290;&#36825;&#26159;&#23545;&#20914;&#22522;&#37329;&#21033;&#29992;&#21521;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#20986;&#21806;&#30340;&#22269;&#20538;&#26399;&#36135;&#21512;&#32422;&#19982;&#36141;&#20080;&#30340;&#20538;&#21048;&#26412;&#36523;&#20043;&#38388;&#30340;&#24494;&#23567;&#20215;&#26684;&#24046;&#36317;&#12290;&#20197;&#36825;&#31181;&#26041;&#24335;&#36186;&#38065;&#38656;&#35201;&#39640;&#26464;&#26438;&#65292;&#22240;&#27492;&#23545;&#20914;&#22522;&#37329;&#20174;&#38134;&#34892;&#20511;&#27454;&#65292;&#24182;&#20197;&#22269;&#20538;&#20316;&#20026;&#25269;&#25276;&#21697;&#12290;&#25454;&#20272;&#35745;&#65292;2022 &#24180; 12 &#26376;&#65292;&#20182;&#20204;&#20197;&#36825;&#31181;&#26041;&#24335;&#27424;&#19979; 5530 &#20159;&#32654;&#20803;&#65292;&#20132;&#26131;&#26464;&#26438;&#29575;&#20026; 56 &#27604; 1&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20231209_LDC667.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20231209_LDC667.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20231209_LDC667.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20231209_LDC667.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20231209_LDC667.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20231209_LDC667.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20231209_LDC667.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20231209_LDC667.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20231209_LDC667.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20231209_LDC667.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#20027;&#24109;&#21152;&#37324;&#183;&#35449;&#26031;&#21202;(Gary Gensler)&#31216;&#65292;&#21521;&#23545;&#20914;&#22522;&#37329;&#25552;&#20379;&#30340;&#24951;&#24936;&#36151;&#27454;&#26159;&#37329;&#34701;&#20307;&#31995;&#20013;&#26368;&#22823;&#30340;&#39118;&#38505;&#26469;&#28304;&#65292;&#24182;&#34920;&#31034;&#22914;&#26524;&#20986;&#29616;&#38382;&#39064;&#65292;&#20844;&#20247;&#23558;&#20184;&#20986;&#20195;&#20215;&#12290;&#30417;&#31649;&#26426;&#26500;&#27491;&#22312;&#30740;&#31350;&#22914;&#20309;&#25972;&#39039;&#24066;&#22330;&#12290;&#19968;&#20123;&#25670;&#22312;&#26700;&#38754;&#19978;&#30340;&#24819;&#27861;&#65292;&#20363;&#22914;&#23545;&#20316;&#20026;&#25269;&#25276;&#21697;&#30340;&#22269;&#20538;&#24378;&#21046;&#21066;&#20943; 2%&#65292;&#24050;&#32463;&#35753;&#23431;&#23449;&#30340;&#20027;&#23472;&#20204;&#24863;&#21040;&#28902;&#24700;&#12290; Citadel &#36127;&#36131;&#20154;&#32943;&#183;&#26684;&#37324;&#33452; (Ken Griffin) &#34920;&#31034;&#65292;&#23545;&#22522;&#24046;&#36152;&#26131;&#30340;&#24656;&#24807;&#8220;&#23436;&#20840;&#36229;&#20986;&#20102;&#25105;&#30340;&#33021;&#21147;&#33539;&#22260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35841;&#26159;&#23545;&#30340;&#65311;&#23545;&#20914;&#22522;&#37329;&#30340;&#36151;&#27454;&#19981;&#20250;&#23545;&#38134;&#34892;&#36896;&#25104;&#22826;&#22823;&#23041;&#32961;&#65292;&#22914;&#26524;&#19981;&#20607;&#36824;&#36151;&#27454;&#65292;&#38134;&#34892;&#23601;&#26377;&#20538;&#21048;&#30340;&#23433;&#20840;&#24615;&#12290;&#30456;&#21453;&#65292;&#20154;&#20204;&#20027;&#35201;&#25285;&#24515;&#30340;&#26159;&#65292;&#22823;&#22411;&#23545;&#20914;&#22522;&#37329;&#30340;&#20498;&#38381;&#21487;&#33021;&#20250;&#24341;&#21457;&#26032;&#20896;&#32954;&#28814;&#65288;covid-19&#65289;&#22823;&#27969;&#34892;&#20043;&#21021;&#30340;&#8220;&#29616;&#37329;&#25250;&#36141;&#28526;&#8221;&#37325;&#28436;&#65292;&#24403;&#26102;&#25237;&#36164;&#32773;&#32439;&#32439;&#25243;&#21806;&#32654;&#22269;&#22269;&#20538;&#65307;&#25110;&#32773;&#26159; 2022 &#24180; 9 &#26376;&#34989;&#20987;&#33521;&#22269;&#20538;&#21048;&#24066;&#22330;&#30340;&#21380;&#36816;&#24490;&#29615;&#65292;&#20538;&#21048;&#20215;&#26684;&#19979;&#36300;&#36843;&#20351;&#20859;&#32769;&#22522;&#37329;&#20986;&#21806;&#20538;&#21048;&#65292;&#36827;&#19968;&#27493;&#21387;&#20302;&#20215;&#26684;&#12290;&#21482;&#26377;&#24403;&#22830;&#34892;&#23448;&#21592;&#22823;&#35268;&#27169;&#36141;&#20080;&#20538;&#21048;&#26102;&#65292;&#36825;&#20123;&#25243;&#21806;&#34892;&#20026;&#25165;&#33021;&#24471;&#21040;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24178;&#39044;&#25514;&#26045;&#26159;&#25103;&#21095;&#24615;&#30340;&#65292;&#20294;&#24182;&#27809;&#26377;&#35753;&#32435;&#31246;&#20154;&#38754;&#20020;&#22826;&#22823;&#30340;&#21361;&#38505;&#12290;&#19982;&#21521;&#38134;&#34892;&#25110;&#20225;&#19994;&#36151;&#27454;&#19981;&#21516;&#65292;&#22830;&#34892;&#36141;&#20080;&#30340;&#20844;&#20849;&#20538;&#21153;&#19981;&#28041;&#21450;&#32435;&#31246;&#20154;&#30340;&#20449;&#29992;&#39118;&#38505;&#65292;&#32435;&#31246;&#20154;&#26082;&#26159;&#20511;&#27454;&#20154;&#21448;&#26159;&#36151;&#27454;&#20154;&#12290;&#23454;&#38469;&#19978;&#65292;&#37329;&#34701;&#32780;&#38750;&#22522;&#26412;&#38754;&#22240;&#32032;&#23548;&#33268;&#30340;&#25243;&#21806;&#23548;&#33268;&#22830;&#34892;&#20302;&#20215;&#22238;&#36141;&#25919;&#24220;&#20538;&#21048;&#12290;&#33521;&#26684;&#20848;&#38134;&#34892;&#36890;&#36807;&#36141;&#20080;&#33719;&#24471;&#20102; 38 &#20159;&#33521;&#38225;&#65288;48 &#20159;&#32654;&#20803;&#65289;&#30340;&#21033;&#28070;&#65292;&#20960;&#20010;&#26376;&#20869;&#22238;&#25253;&#29575;&#36798;&#21040; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22830;&#34892;&#26410;&#33021;&#36943;&#21046;&#24656;&#24908;&#25110;&#22312;&#24066;&#22330;&#31283;&#23450;&#21518;&#38271;&#26102;&#38388;&#30041;&#22312;&#24066;&#22330;&#26102;&#65292;&#40635;&#28902;&#23601;&#20250;&#20986;&#29616;&#12290;&#22312;&#24613;&#38656;&#29616;&#37329;&#20043;&#21518;&#65292;&#22830;&#34892;&#30340;&#30446;&#26631;&#20174;&#37329;&#34701;&#31283;&#23450;&#36716;&#21521;&#36135;&#24065;&#21050;&#28608;&#12290;&#20182;&#20204;&#31215;&#32047;&#20102;&#22823;&#37327;&#38271;&#26399;&#20538;&#21048;&#25237;&#36164;&#32452;&#21512;&#65292;&#36825;&#20123;&#20538;&#21048;&#30340;&#20215;&#20540;&#38543;&#30528;&#21033;&#29575;&#19978;&#21319;&#32780;&#19979;&#36300;&#12290;&#25130;&#33267; 9 &#26376;&#24213;&#65292;&#32654;&#32852;&#20648;&#22269;&#20538;&#25237;&#36164;&#32452;&#21512;&#25353;&#24066;&#20215;&#35745;&#31639;&#30340;&#25439;&#22833;&#25509;&#36817; 8000 &#20159;&#32654;&#20803;&#12290;&#26368;&#32456;&#65292;&#36825;&#20123;&#25439;&#22833;&#23558;&#36716;&#23233;&#32473;&#36130;&#25919;&#37096;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#39318;&#20808;&#65292;&#19981;&#36896;&#25104;&#20260;&#23475;&lt;/h2&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#21482;&#35201;&#21508;&#22269;&#22830;&#34892;&#33021;&#36805;&#36895;&#36827;&#20986;&#24066;&#22330;&#65292;&#20572;&#27490;&#25243;&#21806;&#20027;&#26435;&#20538;&#21153;&#20063;&#27809;&#20160;&#20040;&#38382;&#39064;&#12290;&#20107;&#23454;&#19978;&#65292;&#20102;&#35299;&#22830;&#34892;&#34892;&#38271;&#21487;&#20197;&#37319;&#21462;&#34892;&#21160;&#24212;&#35813;&#20250;&#21019;&#36896;&#19968;&#20010;&#26356;&#20855;&#27969;&#21160;&#24615;&#30340;&#24066;&#22330;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#20445;&#25345;&#20538;&#21048;&#25910;&#30410;&#29575;&#36739;&#20302;&#19988;&#34920;&#29616;&#33391;&#22909;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#35449;&#26031;&#21202;&#20808;&#29983;&#25552;&#20986;&#30340;&#19968;&#20123;&#35268;&#21017;&#36890;&#36807;&#23545;&#25269;&#25276;&#21697;&#36827;&#34892;&#25240;&#25187;&#26469;&#25552;&#39640;&#23545;&#20914;&#22522;&#37329;&#30340;&#20511;&#36151;&#25104;&#26412;&#65292;&#20294;&#32467;&#26524;&#21364;&#36866;&#24471;&#20854;&#21453;&#12290;&#22914;&#26524;&#23545;&#20914;&#22522;&#37329;&#30340;&#20132;&#26131;&#25104;&#26412;&#36807;&#39640;&#65292;26&#19975;&#20159;&#32654;&#20803;&#26410;&#20607;&#20538;&#21153;&#30340;&#21033;&#24687;&#25903;&#20986;&#23558;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#19978;&#21319;&#12290;&#29616;&#29366;&#24182;&#19981;&#23436;&#32654;&#65307;&#19968;&#20123;&#25913;&#38761;&#24819;&#27861;&#65292;&#20363;&#22914;&#29992;&#20013;&#24515;&#21270;&#20132;&#26131;&#25152;&#21462;&#20195;&#24066;&#22330;&#20013;&#20171;&#26426;&#26500;&#65292;&#26159;&#26377;&#20854;&#20248;&#28857;&#30340;&#12290;&#20294;&#22312;&#22788;&#29702;&#24040;&#39069;&#36164;&#37329;&#26102;&#65292;&#19981;&#20165;&#20165;&#26159;&#23545;&#20914;&#22522;&#37329;&#21487;&#33021;&#20250;&#29359;&#38169;&#35823;&#12290;&#30417;&#31649;&#26426;&#26500;&#20063;&#24517;&#39035;&#35880;&#24910;&#34892;&#20107;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 10 Dec 2023 00:00:35 +0800</pubDate></item><item><title>&#32654;&#22269;&#29983;&#21629;&#31185;&#23398;&#20844;&#21496;&#27491;&#22312;&#23558;&#23454;&#39564;&#23460;&#36801;&#24448;&#24066;&#20013;&#24515;&#32654;&#22269;</title><link>https://www.economist.com/united-states/2023/12/07/american-life-sciences-firms-are-moving-labs-downtown</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231209_USP004.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20174;&lt;/span&gt;&lt;small&gt;&#26368;&#21021;&#30340;&lt;/small&gt;&#21360;&#35937;&#26469;&#30475;&#65292;Portal Innovations&#65288;&#19968;&#23478;&#20301;&#20110;&#33437;&#21152;&#21733;&#30340;&#20225;&#19994;&#65289;&#30340;&#24635;&#37096;&#19982;&#20219;&#20309;&#20854;&#20182;&#31185;&#25216;&#20844;&#21496;&#30340;&#21150;&#20844;&#31354;&#38388;&#30456;&#20284;&#12290;&#22312;&#20027;&#22823;&#22530;&#65292;&#31359;&#30528;&#29275;&#20180;&#35044;&#21644;&lt;small&gt;T&lt;/small&gt;&#24676;&#30340;&#24037;&#20316;&#20154;&#21592;&#19968;&#36793;&#21917;&#30528;&#31934;&#32654;&#30340;&#21654;&#21857;&#65292;&#19968;&#36793;&#22312;&#29616;&#20195;&#20027;&#20041;&#23478;&#20855;&#26049;&#20241;&#24687;&#12290;&#28982;&#32780;&#65292;&#22312;&#36825;&#20010;&#22320;&#26041;&#36208;&#19968;&#22280;&#65292;&#24046;&#24322;&#23601;&#20250;&#21464;&#24471;&#26126;&#26174;&#12290;&#39318;&#20808;&#65292;&#20960;&#20046;&#27809;&#26377;&#38548;&#38388;&#25110;&#21488;&#24335;&#30005;&#33041;&#12290;&#30456;&#21453;&#65292;&#20013;&#24237;&#21608;&#22260;&#30340;&#25151;&#38388;&#37324;&#22534;&#28385;&#20102;&#23454;&#39564;&#23460;&#35774;&#22791;&#65306;&#26174;&#24494;&#38236;&#12289;&#36136;&#35889;&#20202;&#21644;&#29983;&#29289;&#21453;&#24212;&#22120;&#12290;&#20854;&#27425;&#65292;&#31354;&#38388;&#22312;&#20351;&#29992;&#20013;&#12290;&#37492;&#20110;&#26412;&#25253;&#35760;&#32773;&#26159;&#22312;&#21608;&#22235;&#19979;&#21320;&#26202;&#20123;&#26102;&#20505;&#36208;&#35775;&#30340;&#65292;&#24037;&#20154;&#25968;&#37327;&#30456;&#24403;&#22810;&#12290;&#26174;&#28982;&#65292;&#20960;&#20046;&#27809;&#26377;&#20154;&#22312;&#23478;&#24037;&#20316;&#8212;&#8212;&#21487;&#33021;&#26159;&#22240;&#20026;&#20182;&#20204;&#26080;&#27861;&#20351;&#29992;&#23458;&#21381;&#37324;&#30340;&#29983;&#29289;&#21453;&#24212;&#22120;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/019%20United%20States%20-%20Commercial%20property-51767673e449698fc5b98704b2006c1c.mp3" title="&#32654;&#22269;&#29983;&#21629;&#31185;&#23398;&#20844;&#21496;&#27491;&#22312;&#23558;&#23454;&#39564;&#23460;&#36801;&#24448;&#24066;&#20013;&#24515;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt; Portal &#26159;&#19968;&#23478;&#20171;&#20110; WeWork &#21644;&#29983;&#21629;&#31185;&#23398;&#20844;&#21496;&#39118;&#38505;&#25237;&#36164;&#23413;&#21270;&#22120;&#20043;&#38388;&#30340;&#20844;&#21496;&#12290;&#23427;&#30340;&#31199;&#25143;&#26159;&#36890;&#24120;&#35797;&#22270;&#24320;&#21457;&#26032;&#33647;&#30340;&#21021;&#21019;&#20844;&#21496;&#12290;&#20182;&#20204;&#25152;&#22312;&#30340;&#32508;&#21512;&#20307;&#26159;&#20301;&#20110;&#33437;&#21152;&#21733;&#35199;&#29615;&#36335;&#30340;&#23500;&#23572;&#39039;&#23454;&#39564;&#23460;&#65292;&#35813;&#23454;&#39564;&#23460;&#21435;&#24180;&#24320;&#35774;&#20102;&#31532;&#20108;&#24231;&#22823;&#27004;&#12290;&#20174;&#22806;&#38754;&#30475;&#65292;&#23427;&#23601;&#20687;&#19968;&#23478;&#35946;&#21326;&#37202;&#24215;&#25110;&#20219;&#20309;&#20854;&#20182;&#26032;&#30340;&#21150;&#20844;&#27004;&#65292;&#37197;&#26377;&#20581;&#36523;&#25151;&#21644;&#38451;&#21488;&#12290;&#20294;&#37324;&#38754;&#20027;&#35201;&#26159;&#23454;&#39564;&#23460;&#31354;&#38388;&#12290;&#38500;&#20102; Portal &#20043;&#22806;&#65292;Chan Zuckerberg Biohub &#20063;&#26159; Facebook &#21019;&#22987;&#20154;&#35774;&#31435;&#30340;&#24904;&#21892;&#30740;&#31350;&#23454;&#39564;&#23460;&#65292;&#20110; 10 &#26376;&#24320;&#19994;&#12290;&#23427;&#30340;&#24314;&#35774;&#20195;&#34920;&#30528;&#31185;&#23398;&#23478;&#20204;&#23558;&#28044;&#21521;&#24066;&#20013;&#24515;&#30340;&#36172;&#27880;&#65292;&#21363;&#20351;&#21150;&#20844;&#23460;&#24037;&#20316;&#20154;&#21592;&#36820;&#22238;&#30340;&#36895;&#24230;&#20173;&#28982;&#32531;&#24930;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; Portal &#30340;&#32422;&#32752;&#183;&#24343;&#33713;&#25991; (John Flavin) &#34920;&#31034;&#65292;&#30452;&#21040;&#26368;&#36817;&#65292;&#29983;&#29289;&#31185;&#23398;&#22823;&#22810;&#21457;&#29983;&#22312;&#37066;&#21306;&#12290;&#22823;&#22411;&#21046;&#33647;&#20844;&#21496;&#22312;&#20225;&#19994;&#21830;&#19994;&#22253;&#21306;&#36816;&#33829;&#30528;&#24040;&#22823;&#30340;&#23454;&#39564;&#23460;&#12290;&#20294;&#20182;&#22362;&#31216;&#65292;&#36825;&#31181;&#24773;&#20917;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#8212;&#8212;&#22240;&#20026;&#29983;&#29289;&#31185;&#23398;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#20687;&#31185;&#25216;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#33647;&#36807;&#21435;&#26159;&#30001;&#22823;&#22411;&#22402;&#30452;&#19968;&#20307;&#21270;&#20844;&#21496;&#21457;&#26126;&#30340;&#12290;&#20294;&#29616;&#22312;&#23427;&#20204;&#36234;&#26469;&#36234;&#22810;&#22320;&#30001;&#26469;&#33258;&#22823;&#23398;&#24182;&#30001;&#39118;&#38505;&#36164;&#26412;&#23478;&#36164;&#21161;&#30340;&#21021;&#21019;&#20844;&#21496;&#24320;&#21457;&#12290;&#36825;&#20123;&#20844;&#21496;&#38754;&#20020;&#30528;&#20105;&#22842;&#24037;&#20154;&#30340;&#24694;&#24615;&#31454;&#20105;&#65292;&#23588;&#20854;&#26159;&lt;small&gt;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&lt;/small&gt;&#25110;&#33437;&#21152;&#21733;&#22823;&#23398;&#12289;&#35199;&#21271;&#22823;&#23398;&#21644;&#33437;&#21152;&#21733;&#22823;&#23398;&#31561;&#39640;&#31471;&#22823;&#23398;&#30340;&#24212;&#23626;&#27605;&#19994;&#29983;&#12290;&#36825;&#20123;&#24180;&#36731;&#24037;&#20154;&#24448;&#24448;&#24076;&#26395;&#20303;&#22312;&#24066;&#20013;&#24515;&#12290; &#8220;&#21147;&#37327;&#23646;&#20110;&#20010;&#20154;&#25165;&#33021;&#65292;&#8221;&#24343;&#25289;&#25991;&#20808;&#29983;&#35828;&#12290; &#8220;&#20182;&#20204;&#37117;&#24819;&#29983;&#27963;&#22312;&#22478;&#24066;&#29615;&#22659;&#20013;&#12290;&#8221;&#36825;&#24847;&#21619;&#30528;&#38752;&#36817;&#39184;&#39302;&#12289;&#37202;&#21543;&#20197;&#21450;&#20854;&#20182;&#31867;&#20284;&#30340;&#20225;&#19994;&#65292;&#21487;&#20197;&#20174;&#20013;&#25366;&#35282;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#23454;&#39564;&#23460;&#33021;&#21542;&#24357;&#34917;&#21150;&#20844;&#31354;&#38388;&#38656;&#27714;&#30340;&#19979;&#38477;&#65292;&#20174;&#32780;&#24110;&#21161;&#25327;&#25937;&#38519;&#20837;&#22256;&#22659;&#30340;&#24066;&#20013;&#24515;&#65311;&#27809;&#37027;&#20040;&#31616;&#21333;&#12290;&#24343;&#25289;&#25991;&#20808;&#29983;&#25351;&#20986;&#65292;&#20182;&#30340;&#20844;&#21496;&#25152;&#22312;&#30340;&#22823;&#27004;&#24517;&#39035;&#26159;&#23450;&#21046;&#30340;&#12290;&#25151;&#22320;&#20135;&#21672;&#35810;&#20844;&#21496;&lt;small&gt;&#20210;&#37327;&#32852;&#34892;&lt;/small&gt;&#25351;&#20986;&#65292;&#31185;&#23398;&#23478;&#20204;&#26377;&#19981;&#21516;&#30340;&#35201;&#27714;&#65306;&#23454;&#39564;&#23460;&#31354;&#38388;&#38656;&#35201;&#26356;&#39640;&#30340;&#22825;&#33457;&#26495;&#21644;&#26356;&#22810;&#30340;&#30005;&#21147;&#65292;&#36825;&#20351;&#24471;&#23558;&#26087;&#24314;&#31569;&#25913;&#36896;&#25104;&#26032;&#29992;&#36884;&#21464;&#24471;&#24456;&#26840;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#27874;&#22763;&#39039;&#29983;&#21629;&#31185;&#23398;&#20013;&#24515;&#21435;&#24180;&#25209;&#20934;&#23558;&#21150;&#20844;&#27004;&#25913;&#24314;&#20026;&#23454;&#39564;&#23460;&#31354;&#38388;&#12290;&#26032;&#30340;&#23454;&#39564;&#23460;&#31354;&#38388;&#27491;&#22312;&#26364;&#21704;&#39039;&#21644;&#22823;&#35199;&#27915;&#24444;&#23736;&#30340;&#20262;&#25958;&#37329;&#19997;&#38592;&#30721;&#22836;&#24314;&#36896;&#12290;&#38500;&#38750;&#21150;&#20844;&#23460;&#20154;&#21592;&#33021;&#22815;&#34987;&#26367;&#25442;&#65292;&#21542;&#21017;&#36825;&#20123;&#22320;&#26041;&#30340;&#25151;&#19996;&#24456;&#24555;&#23601;&#20250;&#38754;&#20020;&#22823;&#24133;&#20943;&#31199;&#30340;&#21069;&#26223;&#12290;&#35813;&#35774;&#22791;&#21487;&#33021;&#26159;&#24494;&#35266;&#30340;&#12290;&#20294;&#36866;&#24212;&#23427;&#30340;&#28508;&#22312;&#22238;&#25253;&#26159;&#22312;&#23439;&#35266;&#23618;&#38754;&#19978;&#30340;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#36890;&#36807;&lt;a href="https://www.economist.com/newsletters/checks-and-balance"&gt;&#12298;&#21046;&#34913;&#12299;&lt;/a&gt;&#25484;&#25569;&#32654;&#22269;&#25919;&#27835;&#30340;&#26368;&#26032;&#21160;&#24577;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#27599;&#21608;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#26102;&#20107;&#36890;&#35759;&#65292;&#23427;&#25506;&#35752;&#20102;&#32654;&#22269;&#27665;&#20027;&#30340;&#29366;&#20917;&#20197;&#21450;&#23545;&#36873;&#27665;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 10 Dec 2023 00:00:29 +0800</pubDate></item><item><title>&#32943;&#23612;&#20122;&#36831;&#26469;&#22320;&#21521;&#26366;&#32463;&#34987;&#35270;&#20026;&#22806;&#22269;&#20154;&#30340;&#32676;&#20307;&#25480;&#20104;&#20844;&#27665;&#36523;&#20221;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2023/12/07/citizenship-in-kenya-is-belatedly-being-extended-to-groups-once-deemed-foreign</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231209_MAP004.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#22312;&#32943;&#23612;&#20122;&lt;small&gt;&#65292;&#36523;&#20221;&#35777;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#24456;&lt;/span&gt;&#37325;&#35201;&#12290;&#27809;&#26377;&#23427;&#20204;&#65292;&#20320;&#23601;&#26080;&#27861;&#32467;&#23130;&#12289;&#30331;&#35760;&#25237;&#31080;&#25110;&#33719;&#24471;&#24102;&#34218;&#24037;&#20316;&#12290;&#24744;&#20063;&#26080;&#27861;&#24320;&#35774;&#38134;&#34892;&#36134;&#25143;&#12289;&#19978;&#22823;&#23398;&#25110;&#21512;&#27861;&#36141;&#20080;&lt;small&gt;SIM&lt;/small&gt;&#21345;&#12290;&#27809;&#26377;&#35777;&#20214;&#21040;&#22788;&#36208;&#21160;&#29978;&#33267;&#21487;&#33021;&#20250;&#34987;&#25429;&#65292;&#36825;&#26159;&#27542;&#27665;&#26102;&#20195;&#30340;&#36951;&#30041;&#38382;&#39064;&#65292;&#24403;&#26102;&#35768;&#22810;&#38750;&#27954;&#24037;&#20154;&#38656;&#35201;&#29305;&#27530;&#36890;&#34892;&#35777;&#12290;&#23613;&#31649;&#36825;&#22312;&#27861;&#24459;&#19978;&#26159;&#21487;&#30097;&#30340;&#65292;&#20294;&#24456;&#23569;&#26377;&#32943;&#23612;&#20122;&#20154;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#27809;&#26377;&#35777;&#20214;&#30340;&#20154;&#65292;&#25954;&#20110;&#25361;&#25112;&#35686;&#26041;&#12290; &#8220;&#22914;&#26524;&#20320;&#27809;&#26377;&lt;small&gt;&#36523;&#20221;&#35777;&lt;/small&gt;&#65292;&#20320;&#23601;&#19981;&#23384;&#22312;&#65292;&#8221;&#20026;&#31351;&#20154;&#20105;&#21462;&#21512;&#27861;&#26435;&#21033;&#30340;&#32452;&#32455; Namati &#30340;&#31302;&#26031;&#22612;&#27861;&#183;&#39532;&#21704;&#33538;&#24503; (Mustafa Mahmoud) &#35828;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/043%20Middle%20East%20and%20Africa%20-%20Citizenship%20in%20Kenya-7467f1834eff31e7ed80a939665d370a.mp3" title="&#32943;&#23612;&#20122;&#36831;&#26469;&#22320;&#21521;&#26366;&#32463;&#34987;&#35270;&#20026;&#22806;&#22269;&#20154;&#30340;&#32676;&#20307;&#25480;&#20104;&#20844;&#27665;&#36523;&#20221;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#23545;&#20110;&#22823;&#22810;&#25968;&#32943;&#23612;&#20122;&#20154;&#26469;&#35828;&#65292;&#30003;&#35831;&lt;small&gt;&#36523;&#20221;&#35777;&lt;/small&gt;&#38750;&#24120;&#31616;&#21333;&#12290;&#36890;&#24120;&#65292;&#20986;&#20855;&#27605;&#19994;&#35777;&#26126;&#21644;&#23478;&#38271;&lt;small&gt;&#36523;&#20221;&#35777;&lt;/small&gt;&#22797;&#21360;&#20214;&#21363;&#21487;&#12290;&#28982;&#32780;&#65292;&#19968;&#20123;&#26063;&#35028;&#32676;&#20307;&#22312;&#30003;&#35831;&#26102;&#20173;&#28982;&#38754;&#20020;&#27495;&#35270;&#12290;&#22914;&#26524;&#20320;&#30340;&#31062;&#20808;&#22312;&#33521;&#22269;&#27542;&#27665;&#32479;&#27835;&#26399;&#38388;&#31227;&#27665;&#21040;&#32943;&#23612;&#20122;&#65292;&#37027;&#20040;&#22312; 1963 &#24180;&#29420;&#31435;&#26102;&#65292;&#20320;&#20173;&#28982;&#34987;&#27491;&#24335;&#35270;&#20026;&#22806;&#22269;&#20154;&#12290;&#20960;&#20195;&#20154;&#20043;&#21518;&#65292;&#22312;&#19982;&#20320;&#30340;&#27665;&#26063;&#23478;&#22253;&#22833;&#21435;&#32852;&#31995;&#24456;&#20037;&#20043;&#21518;&#65292;&#20363;&#22914;&#65292;&#22914;&#26524;&#26159;&#32034;&#39532;&#37324;&#65292;&#25919;&#24220;&#19981;&#20250;&#25215;&#35748;&#20320;&#26159;&#32943;&#23612;&#20122;&#20154;&#20844;&#27665;&#12290;&#25968;&#21315;&#20154;&#38519;&#20837;&#23448;&#20698;&#20027;&#20041;&#30340;&#22256;&#22659;&#12290;&#32852;&#21512;&#22269;&#38590;&#27665;&#20107;&#21153;&lt;small&gt;&#39640;&#32423;&lt;/small&gt;&#19987;&#21592; ( &lt;small&gt;unhcr&lt;/small&gt; ) &#20272;&#35745;&#32943;&#23612;&#20122;&#26377; 16,800 &#20154;&#26080;&#22269;&#31821;&#12290;&#20294;&#30495;&#23454;&#25968;&#23383;&#21487;&#33021;&#35201;&#39640;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; 2016 &#24180;&#65292;&#26102;&#20219;&#32943;&#23612;&#20122;&#24635;&#32479;&#20044;&#32993;&#40065;&#183;&#32943;&#38597;&#22612; (Uhuru Kenyatta) &#23459;&#24067;&#65292;&#39532;&#23380;&#24503;&#20154; (&#20854;&#20013;&#32422; 6,000 &#21517; 20 &#19990;&#32426; 40 &#24180;&#20195;&#26469;&#33258;&#33707;&#26705;&#27604;&#20811;&#21644;&#22374;&#26705;&#23612;&#20122;&#30340;&#20154;) &#23558;&#8220;&#25104;&#20026;&#32943;&#23612;&#20122;&#20154;&#8221;&#65307;&#25968;&#21315;&#20154;&#25343;&#21040;&#20102;&lt;small&gt;&#36523;&#20221;&#35777;&lt;/small&gt;&#12290;&#32943;&#38597;&#22612;&#21518;&#26469;&#21521;&#26469;&#33258;&#27941;&#24052;&#24067;&#38886;&#30340;&#32461;&#32435;&#20154;&#20197;&#21450;&#19968;&#23567;&#32676;&#21346;&#26106;&#36798;&#20154;&#25552;&#20986;&#20102;&#31867;&#20284;&#30340;&#25552;&#35758;&#12290;&#20182;&#30340;&#32487;&#20219;&#32773;&#23041;&#24265;&#183;&#40065;&#25176; (William Ruto) &#34920;&#31034;&#65292;&#22868;&#24052;&#20154;&#26368;&#21021;&#26469;&#33258;&#26705;&#32473;&#24052;&#23572;&#20197;&#21271;&#30340;&#19968;&#20010;&#23707;&#23679;&#65292;&#26500;&#25104;&#20102;&#8220;&#32943;&#23612;&#20122;&#30340;&#27665;&#26063;&#31038;&#21306;&#20043;&#19968;&#8221;&#12290;&#20182;&#38534;&#37325;&#22320;&#23558;7000&#22810;&#24352;&lt;small&gt;&#36523;&#20221;&#35777;&lt;/small&gt;&#20132;&#32473;&#20102;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#36842;&#32943;&#22823;&#23398;&#30340;&#33832;&#26364;&#33678;&#183;&#24052;&#25289;&#39039;&#183;&#20811;&#37324;&#22982;&#26031;&#34920;&#31034;&#65292;&#24635;&#32479;&#30340;&#36825;&#20123;&#24178;&#39044;&#32473;&#32943;&#23612;&#20122;&#24102;&#26469;&#20102;&#23604;&#23596;&#30340;&#38382;&#39064;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#32943;&#23612;&#20122;&#25919;&#24220;&#27491;&#22312;&#8220;&#25720;&#32034;&#30528;&#23454;&#29616;&#26576;&#31181;&#21253;&#23481;&#24615;&#8221;&#65292;&#20294;&#21448;&#24041;&#22266;&#20102;&#20844;&#27665;&#36523;&#20221;&#19982;&#31181;&#26063;&#27010;&#24565;&#30456;&#20851;&#30340;&#35266;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20196;&#20154;&#19981;&#23433;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#29992;&#26469;&#20351;&#23545;&#26576;&#20123;&#32676;&#20307;&#30340;&#27495;&#35270;&#21512;&#27861;&#21270;&#12290;&#20363;&#22914;&#65292;&#32034;&#39532;&#37324;&#20154;&#21644;&#21162;&#27604;&#20122;&#20154;&#21518;&#35028;&#22312;&#30003;&#35831;&lt;small&gt;&#36523;&#20221;&#35777;&lt;/small&gt;&#26102;&#20173;&#28982;&#38754;&#20020;&#39069;&#22806;&#30340;&#23457;&#26597;&#12290;&#35686;&#23519;&#21644;&#23433;&#20840;&#23448;&#21592;&#26377;&#26102;&#20250;&#20005;&#21385;&#35201;&#27714;&#20182;&#20204;&#25552;&#20379;&#34880;&#32479;&#35777;&#26126;&#12290;&#19968;&#20123;&#23457;&#26597;&#22996;&#21592;&#20250;&#35201;&#27714;&#20154;&#20204;&#35777;&#26126;&#20182;&#20204;&#30340;&#31062;&#29238;&#27597;&#37117;&#20986;&#29983;&#22312;&#32943;&#23612;&#20122;&#8212;&#8212;&#36825;&#36890;&#24120;&#26159;&#19968;&#39033;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24773;&#20917;&#21487;&#33021;&#27491;&#22312;&#25913;&#21892;&#12290;&#29616;&#22312;&#65292;&#22823;&#22810;&#25968;&#21162;&#27604;&#20122;&#20154;&#21482;&#35201;&#25552;&#20986;&#35201;&#27714;&#65292;&#26368;&#32456;&#37117;&#20250;&#24471;&#21040;&#19968;&#24352;&lt;small&gt;&#36523;&#20221;&#35777;&lt;/small&gt;&#12290;&#20294;&#32034;&#39532;&#37324;&#26063;&#20154;&#65288;&#20854;&#20013;&#19968;&#20123;&#20154;&#21442;&#19982;&#20102;&#32943;&#23612;&#20122;&#22659;&#20869;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#22307;&#25112;&#24656;&#24598;&#20027;&#20041;&#65289;&#26377;&#26102;&#22312;&#26356;&#26032;&lt;small&gt;&#36523;&#20221;&#35777;&lt;/small&gt;&#26102;&#20173;&#24456;&#38590;&#35777;&#26126;&#33258;&#24049;&#30340;&#35777;&#20214;&#65288;&#22914;&#26524;&#20182;&#20204;&#19968;&#24320;&#22987;&#23601;&#36275;&#22815;&#24184;&#36816;&#30340;&#35805;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#35813;&#36807;&#31243;&#21487;&#33021;&#38750;&#24120;&#38543;&#24847;&#65292;&#24182;&#19988;&#21487;&#33021;&#38656;&#35201;&#36159;&#36162;&#12290; &#8220;&#32477;&#23545;&#32570;&#20047;&#27491;&#24403;&#31243;&#24207;&#21644;&#30417;&#30563;&#65292;&#8221;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#24459;&#24072;&#24067;&#26391;&#25991;&#183;&#26364;&#27604;&#35828;&#12290; &#8220;&#20219;&#20309;&#22320;&#26041;&#37117;&#27809;&#26377;&#20889;&#19979;&#20219;&#20309;&#20869;&#23481;&#65306;&#36825;&#21482;&#26159;&#20869;&#37096;&#37096;&#38376;&#25351;&#20196;&#65292;&#20320;&#19981;&#30693;&#36947;&#35268;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21162;&#27604;&#20122;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#33258; 2021 &#24180;&#20197;&#26469;&#21457;&#25918;&#30340;&#19968;&#25209;&lt;small&gt;&#36523;&#20221;&#35777;&lt;/small&gt;&#20214;&#23384;&#22312;&#32570;&#38519;&#65292;&#23548;&#33268;&#25345;&#26377;&#20154;&#26080;&#27861;&#24320;&#35774;&#38134;&#34892;&#36134;&#25143;&#25110;&#27880;&#20876;&lt;small&gt;SIM&lt;/small&gt;&#21345;&#12290;&#25919;&#24220;&#23448;&#21592;&#36947;&#27465;&#65292;&#35299;&#37322;&#35828;&#8220;&#31181;&#26063;&#20195;&#30721;&#8221;&#36755;&#20837;&#38169;&#35823;&#12290;&#36825;&#20284;&#20046;&#26159;&#19968;&#20010;&#31508;&#35823;&#65292;&#38382;&#39064;&#24050;&#35299;&#20915;&#12290;&lt;small&gt;&#36523;&#20221;&#35777;&lt;/small&gt;&#26681;&#26412;&#19981;&#24212;&#35813;&#27880;&#26126;&#31181;&#26063;&#12290;&#20294;&#20154;&#20204;&#24576;&#30097;&#20219;&#20309;&lt;small&gt;&#36523;&#20221;&lt;/small&gt;&#20195;&#30721;&#37117;&#21487;&#33021;&#34987;&#23448;&#21592;&#29992;&#20110;&#24694;&#24847;&#30446;&#30340;&#65292;&#20363;&#22914;&#36861;&#36394;&#25237;&#31080;&#35760;&#24405;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 10 Dec 2023 00:00:21 +0800</pubDate></item><item><title>&#32654;&#22269;42&#24180;&#26469;&#19968;&#30452;&#26377;&#19968;&#21517;&#21476;&#24052;&#29305;&#24037;&#32654;&#27954;</title><link>https://www.economist.com/the-americas/2023/12/07/america-has-had-a-cuban-agent-in-its-midst-for-42-years</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231209_AMP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#25105;&#30340;&lt;/span&gt;&lt;small&gt;&#38750;&#35266;&#23519;&#32773;&#20204;&lt;/small&gt;&#26089;&#23601;&#30693;&#36947;&#65292;&#21476;&#24052;&#30340;&#22806;&#22269;&#24773;&#25253;&#26426;&#26500;&#8212;&#8212;&#24773;&#25253;&#23616;&#65288;&#35199;&#29677;&#29273;&#35821;&#32553;&#20889;&#20026;&lt;small&gt;DGI&lt;/small&gt; &#65289;&#8212;&#8212;&#23454;&#21147;&#36229;&#32676;&#12290; 12 &#26376; 4 &#26085;&#65292;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#21496;&#27861;&#37096;&#25351;&#25511;&#32654;&#22269;&#21069;&#22823;&#20351;&#32500;&#20811;&#25176;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#32599;&#26597; (Victor Manuel Rocha) &#31192;&#23494;&#25285;&#20219;&#21476;&#24052;&#29305;&#24037;&#38271;&#36798; 42 &#24180;&#65292;&#36825;&#23601;&#26159;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/023%20The%20Americas%20-%20Cuban%20spies-7fbb96aa69caf484d49853e3e4f85994.mp3" title="&#32654;&#22269;42&#24180;&#26469;&#19968;&#30452;&#26377;&#19968;&#21517;&#21476;&#24052;&#29305;&#24037;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#32599;&#26597;&#20808;&#29983;&#23558;&#26159;&#32654;&#22269;&#25919;&#24220;&#26368;&#36817;&#21457;&#29616;&#30340;&#22320;&#20301;&#26368;&#39640;&#30340;&#20869;&#22904;&#20043;&#19968;&#12290;&#36215;&#35785;&#20070;&#31216;&#65292;&#20182;&#26368;&#26202;&#20110; 1981 &#24180;&#24320;&#22987;&#20026;&#21476;&#24052;&#24037;&#20316;&#65292;&#24182;&#20110;&#24403;&#24180;&#21152;&#20837;&#22269;&#21153;&#38498;&#12290; 1999 &#24180;&#33267; 2002 &#24180;&#38388;&#65292;&#20182;&#25285;&#20219;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#32654;&#27954;&#20107;&#21153;&#39640;&#32423;&#23448;&#21592;&#12289;&#39547;&#21704;&#29926;&#37027;&#39640;&#32423;&#22806;&#20132;&#23448;&#12289;&#39547;&#38463;&#26681;&#24311;&#21103;&#22823;&#20351;&#21644;&#39547;&#29627;&#21033;&#32500;&#20122;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#22312;&#36864;&#20241;&#21518;&#65292;&#32599;&#26597;&#20808;&#29983;&#20173;&#28982;&#21487;&#20197;&#33719;&#24471;&#23453;&#36149;&#30340;&#24773;&#25253;&#12290; 2006&#24180;&#33267;2012&#24180;&#65292;&#20182;&#25285;&#20219;&#20116;&#35282;&#22823;&#27004;&#21335;&#26041;&#21496;&#20196;&#37096;&#21496;&#20196;&#30340;&#39038;&#38382;&#65292;&#35813;&#21496;&#20196;&#37096;&#36127;&#36131;&#25289;&#19969;&#32654;&#27954;&#20107;&#21153;&#12290;&#20182;&#26368;&#36817;&#22312; 2016 &#24180;&#25110; 2017 &#24180;&#25165;&#19982;&lt;small&gt;DGI&lt;/small&gt;&#25509;&#35302;&#36807;&#12290;&#24403;&lt;small&gt;FBI&lt;/small&gt;&#20551;&#35013;&#26159;&#20182;&#30340;&#26032;&#19978;&#21496;&#26102;&#65292;&#20182;&#34987;&#21050;&#20013;&#12290;&#25454;&#35828;&#20182;&#31216;&#36190;&#21476;&#24052;&#38761;&#21629;&#39046;&#34966;&#33778;&#24503;&#23572;&#183;&#21345;&#26031;&#29305;&#32599;&#20026;&#8220;&lt;i&gt;&#25351;&#25381;&#23448;&lt;/i&gt;&#8221;&#65292;&#23558;&#32654;&#22269;&#31216;&#20026;&#8220;&#25932;&#20154;&#8221;&#65292;&#24182;&#23558;&#21476;&#24052;&#38388;&#35853;&#25551;&#36848;&#20026;&#8220;&lt;i&gt;&#21516;&#20276;&lt;/i&gt;&#8221;&#25110;&#8220;&#21516;&#24535;&#8221;&#12290;&#25454;&#35828;&#20182;&#22840;&#21475;&#35828;&#65292;&#8220;&#25105;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#26159;&#24040;&#22823;&#30340;&#8230;&#8230;&#27604;&#22823;&#28385;&#36143;&#36824;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#32599;&#26597;&#20808;&#29983;&#24182;&#19981;&#26159;&#31532;&#19968;&#36215;&#27492;&#31867;&#26696;&#20214;&#12290; &#8220;&#25105;&#24182;&#19981;&#35273;&#24471;&#36825;&#29305;&#21035;&#20196;&#20154;&#24778;&#35766;&#65292;&#8221;&#36127;&#36131;&lt;small&gt;&#20013;&#22830;&#24773;&#25253;&#23616;&lt;/small&gt;&#25289;&#19969;&#32654;&#27954;&#19994;&#21153;&#30340;&#26460;&#20122;&#24681;&#183;&#35834;&#26364;&#35828;&#12290; &#8220;&#21476;&#24052;&#34987;&#35748;&#20026;&#26159;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#24773;&#25253;&#26426;&#26500;&#20043;&#19968;&#12290;&#8221;&#21476;&#24052;&#24773;&#25253;&#26426;&#26500;&#20223;&#29031;&#33487;&#32852;&lt;small&gt;&#20811;&#26684;&#21187;&lt;/small&gt;&#21644;&#19996;&#24503;&#26031;&#22612;&#35199;&#12290;&#23427;&#20110; 20 &#19990;&#32426; 70 &#24180;&#20195;&#21644; 80 &#24180;&#20195;&#28183;&#36879;&#21040;&#32654;&#22269;&#65292;&#37325;&#28857;&#25307;&#21215;&#22899;&#24615;&#21644;&#35199;&#29677;&#29273;&#35028;&#30007;&#24615;&#12290; 1987 &#24180;&#65292;&#21476;&#24052;&#39640;&#32423;&#24773;&#25253;&#23448;&#21592;&#24343;&#27931;&#20262;&#33922;&#35834;&#183;&#38463;&#26031;&#30382;&#25289;&#21152;&#183;&#38534;&#24052;&#24503; (Florentino Aspillaga Lombard) &#21467;&#36867;&#65292;&#24182;&#36879;&#38706;&#33258; 20 &#19990;&#32426; 60 &#24180;&#20195;&#20197;&#26469;&#65292;&#23707;&#19978;&#20960;&#20046;&#25152;&#26377;&lt;small&gt;&#20013;&#22830;&#24773;&#25253;&#23616;&lt;/small&gt;&#29305;&#24037;&#37117;&#26366;&#32463;&#26159;&#26893;&#29289;&#65292;&#25110;&#32773;&#21518;&#26469;&#34987;&#36716;&#21464;&#24182;&#25552;&#20379;&#38169;&#35823;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#19968;&#20221;&#25919;&#24220;&#25253;&#21578;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#32654;&#22269;&#38388;&#35853;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25215;&#35748;&#65292;&#21476;&#24052;&#38388;&#35853;&#26159;&#8220;&#19968;&#27969;&#24773;&#25253;&#37096;&#38376;&#8221;&#30340;&#19968;&#37096;&#20998;&#65292;&#21487;&#20197;&#22312;&#8220;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#24320;&#23637;&#39640;&#24230;&#28608;&#36827;&#30340;&#34892;&#21160;&#8221;&#12290;&#35834;&#26364;&#34920;&#31034;&#65292;&#36896;&#25104;&#36825;&#31181;&#24773;&#20917;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#19982;&#20854;&#20182;&#20849;&#20135;&#20027;&#20041;&#22269;&#23478;&#19968;&#26679;&#65292;&#26368;&#32874;&#26126;&#30340;&#20154;&#24448;&#24448;&#20250;&#20542;&#21521;&#20110;&#33021;&#22815;&#24102;&#26469;&#26435;&#21147;&#21644;&#29305;&#26435;&#30340;&#32844;&#20301;&#65292;&#20363;&#22914;&#22312;&#22269;&#22806;&#29983;&#27963;&#30340;&#26426;&#20250;&#12290; &#8220;&#38271;&#26399;&#20197;&#26469;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#22521;&#20859;&#19968;&#25209;&#30495;&#27491;&#30340;&#19987;&#19994;&#24773;&#25253;&#23448;&#21592;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23448;&#21592;&#26377;&#30528;&#38271;&#36828;&#30340;&#30524;&#20809;&#12290;&#35834;&#26364;&#34920;&#31034;&#65292;&#8220;&#35768;&#22810;&#21476;&#24052;&#19994;&#21153;&#30340;&#29305;&#28857;&#20043;&#19968;&#23601;&#26159;&#32784;&#24515;&#8221;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#26032;&#21592;&#24037;&#20250;&#26187;&#21319;&#21040;&#37325;&#35201;&#32844;&#20301;&#12290;&#20182;&#20197;&#8220;&#21476;&#24052;&#20116;&#20154;&#8221;&#20026;&#20363;&#65292;&#36825;&#26159;&#19968;&#32676; 1998 &#24180;&#22312;&#36808;&#38463;&#23494;&#34987;&#25429;&#30340;&#24773;&#25253;&#23448;&#21592;&#65292;&#34987;&#25351;&#25511;&#28183;&#36879;&#21040;&#21453;&#21345;&#26031;&#29305;&#32599;&#32452;&#32455;&#20013;&#12290;&#32599;&#26597;&#20808;&#29983;&#22312; 30 &#23681;&#24038;&#21491;&#34987;&#25307;&#21215;&#65292;&#24182;&#22312;&lt;small&gt;DGI&lt;/small&gt;&#30340;&#24110;&#21161;&#19979;&#21152;&#20837;&#22269;&#21153;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24052;&#26368;&#30693;&#21517;&#30340;&#25104;&#21151;&#32773;&#26159;&#20116;&#35282;&#22823;&#27004;&#22269;&#38450;&#24773;&#25253;&#23616;&#65288; &lt;small&gt;DIA&lt;/small&gt; &#65289;&#30340;&#21476;&#24052;&#39640;&#32423;&#20998;&#26512;&#24072;&#23433;&#23068;&#183;&#33945;&#29305;&#26031;&#65288;Ana Montes&#65289;&#12290;&#22905;&#20110; 1984 &#24180;&#34987;&#21476;&#24052;&#24773;&#25253;&#37096;&#38376;&#25307;&#21215;&#65292;&#22312;&#21704;&#29926;&#37027;&#25509;&#21463;&#35757;&#32451;&#65292;&#25285;&#20219;&#29305;&#24037;&#38271;&#36798; 17 &#24180;&#65292;&#30452;&#33267; 2001 &#24180;&#34987;&#25429;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#22905;&#36879;&#38706;&#20102;&#22235;&#21517;&#22312;&#21476;&#24052;&#30340;&#32654;&#22269;&#21351;&#24213;&#20154;&#21592;&#30340;&#21517;&#23383;&#20197;&#21450;&#22312;&#33832;&#23572;&#29926;&#22810;&#21644;&#23612;&#21152;&#25289;&#29916;&#30340;&#34892;&#21160;&#32454;&#33410;&#12290;&#21644;&#24052;&#25343;&#39532;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33945;&#29305;&#26031;&#22899;&#22763;&#19968;&#26376;&#20221;&#20986;&#29425;&#65292;&#22905;&#30340;&#26696;&#20363;&#35828;&#26126;&#20102;&lt;small&gt;&#24635;&#26816;&#23519;&#38271;&lt;/small&gt;&#21462;&#24471;&#22914;&#27492;&#25104;&#21151;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#12290;&#21476;&#24052;&#19981;&#38656;&#35201;&#35785;&#35832;&#20420;&#32599;&#26031;&#25152;&#35859;&#30340;&lt;i&gt;kompromat&lt;/i&gt;&lt;!-- --&gt;&#35834;&#26364;&#20808;&#29983;&#35828;&#65292;&#20182;&#20204;&#20250;&#27844;&#38706;&#26448;&#26009;&#26469;&#25970;&#35784;&#28508;&#22312;&#30340;&#29305;&#24037;&#12290;&#24847;&#35782;&#24418;&#24577;&#24448;&#24448;&#23601;&#36275;&#22815;&#20102;&#12290;&#27491;&#22914;&#33487;&#32852;&#38388;&#35853;&#22312; 20 &#19990;&#32426; 30 &#24180;&#20195;&#21033;&#29992;&#21453;&#27861;&#35199;&#26031;&#20027;&#20041;&#21644;&#31038;&#20250;&#20027;&#20041;&#30340;&#21560;&#24341;&#21147;&#36827;&#34892;&#20132;&#26131;&#19968;&#26679;&#65292;&lt;small&gt;&#24635;&#24773;&#25253;&#23616;&lt;/small&gt;&#20063;&#21033;&#29992;&#20102;&#65288;&#20197;&#21069;&#30340;&#65289;&#21476;&#24052;&#38761;&#21629;&#30340;&#28010;&#28459;&#33394;&#24425;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20919;&#25112;&#26399;&#38388;&#65292;&lt;small&gt;&#20811;&#26684;&#21187;&lt;/small&gt;&#19981;&#24471;&#19981;&#20184;&#20986;&#39640;&#26114;&#30340;&#20195;&#20215;&#26469;&#25307;&#21215;&#35768;&#22810;&#26368;&#20248;&#31168;&#30340;&#29305;&#24037;&#12290;&#32599;&#26597;&#20808;&#29983;&#21644;&#33945;&#29305;&#26031;&#22899;&#22763;&#26174;&#28982;&#26159;&#20813;&#36153;&#24037;&#20316;&#30340;&#12290;&#33945;&#29305;&#26031;&#22899;&#22763;&#22240;&#37324;&#26681;&#25919;&#24220;&#22312;&#25289;&#19969;&#32654;&#27954;&#30340;&#25919;&#31574;&#32780;&#21464;&#24471;&#28608;&#36827;&#65292;&#21253;&#25324;1983&#24180;&#23545;&#26684;&#26519;&#32435;&#36798;&#30340;&#24178;&#39044;&#20197;&#21450;&#23545;&#23612;&#21152;&#25289;&#29916;&#21491;&#32764;&#21453;&#25919;&#24220;&#27494;&#35013;&#30340;&#25903;&#25345;&#12290;&#22905;&#21518;&#26469;&#21578;&#35785;&lt;small&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&lt;/small&gt;&#65292;&#22905;&#26159;&#21453;&#23545;&#32654;&#22269;&#30340;&#8220;&#26007;&#20105;&#20013;&#30340;&#21516;&#24535;&#8221;&#12290;&#32599;&#26597;&#20808;&#29983;&#34429;&#28982;&#37319;&#29992;&#20102;&#21491;&#32764;&#35013;&#26463;&#8212;&#8212;&#21435;&#24180;&#20182;&#20026;&#19968;&#20301;&#21453;&#21345;&#26031;&#29305;&#32599;&#22269;&#20250;&#22899;&#35758;&#21592;&#30340;&#36830;&#20219;&#21162;&#21147;&#20570;&#20986;&#20102;&#36129;&#29486;&#8212;&#8212;&#20294;&#20182;&#21364;&#21463;&#21040;&#21516;&#26679;&#30340;&#24847;&#35782;&#24418;&#24577;&#30340;&#39537;&#21160;&#12290;&#20182;&#21561;&#22040;&#35828;&#65292;&#20182;&#30340;&#8220;&#31532;&#19968;&#35201;&#21153;&#8221;&#26159;&#38450;&#27490;&#20219;&#20309;&#8220;&#21361;&#21450;&#8230;&#8230;&#38761;&#21629;&#26412;&#36523;&#8221;&#30340;&#34892;&#21160;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 09 Dec 2023 06:00:28 +0800</pubDate></item></channel></rss>