<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#31532;&#19977;&#27425;&#19990;&#30028;&#22823;&#25112;&#23545;&#25237;&#36164;&#32773;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#37329;&#34701;&#19982;&#32463;&#27982;</title><link>https://www.economist.com/finance-and-economics/2023/10/30/what-a-third-world-war-would-mean-for-investors</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231104_FND002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#22810;&#24180;&#26469;&#65292;&lt;span data-caps="initial"&gt;&#27431;&#27954;&lt;/span&gt;&lt;small&gt;&#19968;&#30452;&lt;/small&gt;&#22312;&#36208;&#21521;&#23648;&#23472;&#22330;&#65292;&#21040; 1914 &#24180;&#65292;&#19968;&#22330;&#20914;&#31361;&#20960;&#20046;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#8212;&#8212;&#33267;&#23569;&#20107;&#21518;&#30475;&#26469;&#65292;&#36825;&#26159;&#20154;&#20204;&#32463;&#24120;&#25552;&#20986;&#30340;&#35770;&#28857;&#12290;&#28982;&#32780;&#65292;&#27491;&#22914;&#21382;&#21490;&#23398;&#23478;&#23612;&#23572;&#183;&#24343;&#26684;&#26862; (Niall Ferguson) &#22312; 2008 &#24180;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#20013;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#24403;&#26102;&#25237;&#36164;&#32773;&#24182;&#27809;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#20196;&#20154;&#38663;&#24778;&#12290;&#30452;&#21040;&#29190;&#21457;&#21069;&#19968;&#21608;&#65292;&#20538;&#21048;&#12289;&#36135;&#24065;&#21644;&#36135;&#24065;&#24066;&#22330;&#30340;&#20215;&#26684;&#20960;&#20046;&#27809;&#26377;&#21464;&#21270;&#12290;&#28982;&#21518;&#19968;&#20999;&#37117;&#23849;&#28291;&#20102;&#12290; &#8220;&#36825;&#24231;&#22478;&#24066;&#30636;&#38388;&#26126;&#30333;&#20102;&#25112;&#20105;&#30340;&#24847;&#20041;&#65292;&#8221;&#35813;&#25253;&#20110; 1914 &#24180; 8 &#26376; 1 &#26085;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/069%20Finance%20and%20economics%20-%20Buttonwood-86ddc8cb758a904a8a4244445d359c72.mp3" title="&#31532;&#19977;&#27425;&#19990;&#30028;&#22823;&#25112;&#23545;&#25237;&#36164;&#32773;&#24847;&#21619;&#30528;&#20160;&#20040;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#37329;&#34701;&#24066;&#22330;&#26159;&#21542;&#20250;&#20877;&#27425;&#20302;&#20272;&#20840;&#29699;&#20914;&#31361;&#30340;&#39118;&#38505;&#65311;&#22312;&#22121;&#26790;&#33324;&#30340;&#22330;&#26223;&#20013;&#65292;&#20004;&#24180;&#21069;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#38598;&#32467;&#22312;&#20044;&#20811;&#20848;&#36793;&#22659;&#65292;&#31532;&#19977;&#27425;&#19990;&#30028;&#22823;&#25112;&#24320;&#22987;&#20102;&#12290;&#22914;&#20170;&#65292;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#26007;&#26377;&#21487;&#33021;&#34067;&#24310;&#21040;&#20197;&#33394;&#21015;&#36793;&#22659;&#12290;&#32654;&#22269;&#30340;&#20891;&#20107;&#25903;&#25345;&#23545;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#37117;&#33267;&#20851;&#37325;&#35201;&#65292;&#32780;&#36825;&#20010;&#36229;&#32423;&#22823;&#22269;&#22312;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#30340;&#22522;&#22320;&#20063;&#36973;&#21040;&#20102;&#25915;&#20987;&#65292;&#36825;&#20123;&#25915;&#20987;&#21487;&#33021;&#26469;&#33258;&#20234;&#26391;&#30340;&#20195;&#29702;&#20154;&#12290;&#22914;&#26524;&#20013;&#22269;&#35748;&#20026;&#26159;&#26102;&#20505;&#21033;&#29992;&#19968;&#20010;&#24515;&#28902;&#24847;&#20081;&#30340;&#36229;&#32423;&#22823;&#22269;&#20837;&#20405;&#21488;&#28286;&#65292;&#32654;&#22269;&#24456;&#21487;&#33021;&#20250;&#21516;&#26102;&#21367;&#20837;&#19977;&#22330;&#25112;&#20105;&#12290;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#38754;&#20020;&#30528;&#36825;&#20123;&#25112;&#20105;&#30456;&#20114;&#20132;&#32455;&#24182;&#28436;&#21464;&#25104;&#26356;&#20855;&#30772;&#22351;&#24615;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#36825;&#31181;&#24773;&#20917;&#20250;&#20351;&#32463;&#27982;&#25439;&#22833;&#36828;&#36828;&#33853;&#22312;&#24656;&#24598;&#21517;&#21333;&#19978;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#25237;&#36164;&#32773;&#30340;&#24037;&#20316;&#20043;&#19968;&#23601;&#26159;&#20934;&#30830;&#32771;&#34385;&#36825;&#23545;&#20182;&#20204;&#30340;&#25237;&#36164;&#32452;&#21512;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#19990;&#30028;&#22823;&#25112;&#30340;&#21487;&#33021;&#24615;&#20960;&#20046;&#27809;&#26377;&#24341;&#36215;&#24066;&#22330;&#30340;&#38663;&#21160;&#12290;&#30830;&#23454;&#65292;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#20182;&#20204;&#26356;&#22810;&#30340;&#26159;&#34987;&#24656;&#24807;&#32780;&#19981;&#26159;&#36138;&#23146;&#25152;&#31548;&#32617;&#12290;&#20538;&#21048;&#20215;&#26684;&#19968;&#30452;&#21160;&#33633;&#65292;&#21363;&#20351;&#26159;&#25152;&#35859;&#26080;&#39118;&#38505;&#30340;&#32654;&#22269;&#22269;&#20538;&#20063;&#26159;&#22914;&#27492;&#65292;&#32780;&#19988;&#20170;&#24180;&#22823;&#37096;&#20998;&#26102;&#38388;&#25910;&#30410;&#29575;&#19968;&#30452;&#22312;&#25856;&#21319;&#12290;&#32654;&#22269;&#12289;&#20013;&#22269;&#21644;&#27431;&#27954;&#30340;&#32929;&#25351;&#24050;&#36830;&#32493;&#19977;&#20010;&#26376;&#19979;&#36300;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#27874;&#21160;&#24615;&#37117;&#21487;&#20197;&#29992;&#21644;&#24179;&#26102;&#26399;&#30340;&#22240;&#32032;&#26469;&#35299;&#37322;&#65292;&#21253;&#25324;&#25919;&#24220;&#20511;&#36151;&#35268;&#27169;&#36807;&#22823;&#12289;&#21033;&#29575;&#39044;&#26399;&#20197;&#21450;&#32929;&#19996;&#20043;&#21069;&#30340;&#20048;&#35266;&#24773;&#32490;&#25112;&#32988;&#20102;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#31616;&#32780;&#35328;&#20043;&#65292;&#22914;&#26524;&#19990;&#30028;&#38519;&#20837;&#25112;&#20105;&#30340;&#21487;&#33021;&#24615;&#36880;&#28176;&#22686;&#22823;&#65292;&#36825;&#30475;&#36215;&#26469;&#23436;&#20840;&#19981;&#20687;&#20320;&#24819;&#35937;&#20013;&#30340;&#24656;&#24908;&#12290;&#26368;&#26126;&#26234;&#30340;&#32467;&#35770;&#26159;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#30830;&#23454;&#25509;&#36817;&#20110;&#38646;&#12290;&#26356;&#40657;&#26263;&#30340;&#26159;&#65292;&#23601;&#20687; 1914 &#24180;&#30340;&#25237;&#36164;&#32773;&#19968;&#26679;&#65292;&#20170;&#22825;&#30340;&#25237;&#36164;&#32773;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#25514;&#25163;&#19981;&#21450;&#12290;&#21382;&#21490;&#25351;&#20986;&#20102;&#31532;&#19977;&#31181;&#21487;&#33021;&#24615;&#65306;&#21363;&#20351;&#25237;&#36164;&#32773;&#39044;&#26399;&#20250;&#21457;&#29983;&#19968;&#22330;&#37325;&#22823;&#25112;&#20105;&#65292;&#20182;&#20204;&#20063;&#26080;&#33021;&#20026;&#21147;&#20174;&#20013;&#21487;&#38752;&#22320;&#33719;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#35299;&#36825;&#19968;&#28857;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#24819;&#35937;&#33258;&#24049;&#22312; 1914 &#24180;&#65292;&#30693;&#36947;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#21363;&#23558;&#21040;&#26469;&#12290;&#20320;&#38656;&#35201;&#24555;&#36895;&#19979;&#27880;&#8212;&#8212;&#20960;&#21608;&#20043;&#20869;&#65292;&#20262;&#25958;&#12289;&#32445;&#32422;&#21644;&#27431;&#27954;&#22823;&#38470;&#30340;&#20027;&#35201;&#20132;&#26131;&#25152;&#23558;&#20851;&#38381;&#12290;&#20182;&#20204;&#20250;&#20445;&#25345;&#36825;&#31181;&#29366;&#24577;&#20960;&#20010;&#26376;&#12290;&#20320;&#33021;&#29468;&#20986;&#26377;&#22810;&#23569;&#20154;&#65292;&#20197;&#21450;&#21040;&#37027;&#26102;&#25112;&#20105;&#21487;&#33021;&#20250;&#36716;&#21521;&#21738;&#20010;&#26041;&#21521;&#21527;&#65311;&#22914;&#26524;&#20320;&#26126;&#26234;&#22320;&#21028;&#26029;&#32654;&#22269;&#32929;&#31080;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#65292;&#20320;&#20250;&#35774;&#27861;&#19982;&#22312;&#27969;&#21160;&#24615;&#21361;&#26426;&#20013;&#36991;&#20813;&#30772;&#20135;&#30340;&#32463;&#32426;&#20154;&#36827;&#34892;&#20132;&#26131;&#21527;&#65311;&#20320;&#21487;&#33021;&#20877;&#27425;&#26126;&#26234;&#22320;&#20915;&#23450;&#21066;&#20943;&#21363;&#23558;&#38754;&#20020;&#25112;&#20105;&#21387;&#21147;&#30340;&#25919;&#24220;&#20538;&#21153;&#22836;&#23544;&#12290;&#24744;&#26159;&#21542;&#29468;&#21040;&#65292;&#23558;&#32463;&#21382;&#20849;&#20135;&#20027;&#20041;&#38761;&#21629;&#21644;&#24067;&#23572;&#20160;&#32500;&#20811;&#39537;&#21160;&#30340;&#36829;&#32422;&#30340;&#20420;&#32599;&#26031;&#20538;&#21048;&#23558;&#34987;&#23436;&#20840;&#25243;&#21806;&#65311;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25442;&#21477;&#35805;&#35828;&#65292;&#25112;&#20105;&#25152;&#28041;&#21450;&#30340;&#26681;&#26412;&#19981;&#30830;&#23450;&#24615;&#36828;&#36828;&#36229;&#20986;&#20102;&#22823;&#22810;&#25968;&#25237;&#36164;&#32773;&#24050;&#32463;&#20064;&#24815;&#30340;&#21487;&#35745;&#31639;&#39118;&#38505;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#21363;&#20351;&#26159;&#20197;&#21069;&#30340;&#19990;&#30028;&#22823;&#25112;&#65292;&#23545;&#21518;&#26469;&#30340;&#19990;&#30028;&#22823;&#25112;&#30340;&#25945;&#35757;&#20063;&#26159;&#26377;&#38480;&#30340;&#65292;&#22240;&#20026;&#27809;&#26377;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#26159;&#30456;&#21516;&#30340;&#12290;&#24343;&#26684;&#26862;&#20808;&#29983;&#30340;&#35770;&#25991;&#34920;&#26126;&#65292;1914 &#24180;&#30340;&#26368;&#20339;&#31574;&#30053;&#65288;&#20080;&#20837;&#21830;&#21697;&#21644;&#32654;&#22269;&#32929;&#31080;&#65307;&#21334;&#20986;&#27431;&#27954;&#20538;&#21048;&#12289;&#32929;&#31080;&#21644;&#36135;&#24065;&#65289;&#22312; 1930 &#24180;&#20195;&#26411;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#29992;&#22788;&#12290;&#37027;&#21313;&#24180;&#30340;&#25237;&#36164;&#32773;&#30830;&#23454;&#35797;&#22270;&#20174;&#21382;&#21490;&#20013;&#21560;&#21462;&#25945;&#35757;&#12290;&#30001;&#20110;&#39044;&#35265;&#21040;&#21478;&#19968;&#22330;&#19990;&#30028;&#22823;&#25112;&#65292;&#20182;&#20204;&#25243;&#21806;&#20102;&#27431;&#27954;&#22823;&#38470;&#30340;&#32929;&#31080;&#21644;&#36135;&#24065;&#12290;&#20294;&#36825;&#22330;&#19981;&#21516;&#30340;&#25112;&#20105;&#26377;&#19981;&#21516;&#30340;&#33719;&#32988;&#25237;&#36164;&#12290;&#33521;&#22269;&#32929;&#31080;&#36305;&#36194;&#32654;&#22269;&#32929;&#31080;&#65292;&#33521;&#22269;&#25919;&#24220;&#20538;&#21048;&#20063;&#36305;&#36194;&#32654;&#22269;&#32929;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#30001;&#20110;&#35768;&#22810;&#28508;&#22312;&#30340;&#20132;&#25112;&#22269;&#23478;&#37117;&#25317;&#26377;&#26680;&#27494;&#22120;&#65292;&#22240;&#27492;&#23384;&#22312;&#30528;&#26356;&#22823;&#12289;&#26356;&#21487;&#24597;&#30340;&#19981;&#30830;&#23450;&#24615;&#26469;&#28304;&#12290;&#20294;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#36825;&#19982;&#36130;&#21153;&#26080;&#20851;&#12290;&#27605;&#31455;&#65292;&#22312;&#26680;&#28798;&#38590;&#20013;&#65292;&#24744;&#30340;&#25237;&#36164;&#32452;&#21512;&#19981;&#22826;&#21487;&#33021;&#22312;&#24744;&#30340;&#20248;&#20808;&#20107;&#39033;&#20013;&#25490;&#21517;&#38752;&#21069;&#12290;&#36825;&#19968;&#20999;&#30340;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;&#23545;&#20110;&#25237;&#36164;&#32773;&#26469;&#35828;&#65292;&#25112;&#20105;&#30340;&#36855;&#38654;&#27604;&#23545;&#20110;&#20891;&#20107;&#23558;&#39046;&#26469;&#35828;&#26356;&#27987;&#37325;&#65292;&#22240;&#20026;&#20182;&#20204;&#33267;&#23569;&#30475;&#21040;&#20102;&#34892;&#21160;&#12290;&#22914;&#26524;&#26368;&#22351;&#30340;&#24773;&#20917;&#21457;&#29983;&#65292;&#26410;&#26469;&#30340;&#21382;&#21490;&#23398;&#23478;&#21487;&#33021;&#20250;&#23545;&#24403;&#20170;&#25237;&#36164;&#32773;&#30475;&#20284;&#28459;&#19981;&#32463;&#24515;&#30340;&#34892;&#20026;&#24863;&#21040;&#22909;&#22855;&#12290;&#20182;&#20204;&#20043;&#25152;&#20197;&#33021;&#22815;&#36825;&#26679;&#20570;&#65292;&#26159;&#22240;&#20026;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#36855;&#38654;&#24050;&#32463;&#25955;&#21435;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#37329;&#34701;&#24066;&#22330;&#19987;&#26639;&#20316;&#23478; Buttonwood &#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/finance-and-economics/2023/10/26/investors-are-returning-to-hedge-funds-that-may-be-unwise"&gt;&#25237;&#36164;&#32773;&#27491;&#22312;&#22238;&#24402;&#23545;&#20914;&#22522;&#37329;&#12290;&#36825;&#21487;&#33021;&#26159;&#19981;&#26126;&#26234;&#30340;&lt;/a&gt;&#65288;10&#26376;26&#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/finance-and-economics/2023/10/19/why-it-is-time-to-retire-dr-copper" data-tegid="3eh0815c07u1da5so89p4abfh2c7tpkr"&gt;&#20026;&#20160;&#20040;&#26159;&#26102;&#20505;&#35753; Copper &#21338;&#22763;&#36864;&#20241;&#20102;&lt;/a&gt;&#65288;10 &#26376; 19 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/finance-and-economics/2023/10/12/investors-should-treat-analysis-of-bond-yields-with-caution" data-tegid="g3m5hkm37f25hb1hnqo9asaqjiour1t5"&gt;&#25237;&#36164;&#32773;&#24212;&#35880;&#24910;&#23545;&#24453;&#20538;&#21048;&#25910;&#30410;&#29575;&#20998;&#26512;&lt;/a&gt;&#65288;10&#26376;12&#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#65306;&#26791;&#26704;&#26609;&#22914;&#20309;&lt;a href="https://www.economist.com/column-names"&gt;&#24471;&#21517;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 05 Nov 2023 06:00:14 +0800</pubDate></item><item><title>&#21490;&#33922;&#25991;&#183;&#35199;&#33945;&#35748;&#20026;&#20197;&#33394;&#21015;&#25110;&#35768;&#33021;&#22815;&#36991;&#20813;&#22320;&#21306;&#23616;&#21183;&#21319;&#32423; |&#36890;&#36807;&#36992;&#35831;</title><link>https://www.economist.com/by-invitation/2023/10/31/steven-simon-thinks-that-israel-may-be-able-to-avoid-a-regional-escalation</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231104_BID002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;10&lt;/span&gt;&lt;small&gt;&#26376; 7 &#26085;&#65292;&lt;/small&gt;&#21704;&#39532;&#26031;&#25918;&#24323;&#20102;&#19982;&#20197;&#33394;&#21015;&#30340;&#23450;&#26399;&#20572;&#28779;&#21644;&#23567;&#35268;&#27169;&#20914;&#31361;&#65292;&#36716;&#32780;&#25317;&#25265;&#8220;&#35832;&#31070;&#40644;&#26127;&#8221;&#65292;&#20197;&#27492;&#34920;&#26126;&#20854;&#24544;&#20110;&#33258;&#24049;&#12290;&#20063;&#35768;&#23427;&#39044;&#35745;&#20854;&#20982;&#27531;&#30340;&#34989;&#20987;&#20250;&#24341;&#21457;&#19968;&#22330;&#22320;&#21306;&#20914;&#31361;&#65292;&#23548;&#33268;&#20197;&#33394;&#21015;&#23624;&#26381;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#34429;&#28982;&#36973;&#21463;&#37325;&#21019;&#65292;&#20294;&#20173;&#21462;&#24471;&#32988;&#21033;&#12290;&#20294;&#36825;&#31181;&#21160;&#26426;&#20284;&#20046;&#19981;&#22826;&#21487;&#33021;&#65292;&#25105;&#20204;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#30693;&#36947;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#32654;&#22269;&#12289;&#20197;&#33394;&#21015;&#20197;&#21450;&#22467;&#21450;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#31561;&#20027;&#35201;&#38463;&#25289;&#20271;&#22269;&#23478;&#29616;&#22312;&#24517;&#39035;&#20026;&#31532;&#20108;&#22825;&#20570;&#22909;&#35745;&#21010;&#65292;&#21738;&#24597;&#21482;&#26159;&#20026;&#20102;&#36991;&#20813;&#21152;&#27801;&#20154;&#27665;&#30340;&#38271;&#26399;&#33510;&#38590;&#21644;&#22320;&#21306;&#25932;&#23545;&#34892;&#21160;&#30340;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#30340;&#38382;&#39064;&#26159;&#65292;&#21363;&#20351;&#21253;&#25324;&#20234;&#26391;&#12289;&#30495;&#20027;&#20826;&#21644;&#20234;&#26391;&#25903;&#25345;&#30340;&#19968;&#20123;&#35268;&#27169;&#36739;&#23567;&#30340;&#27665;&#20853;&#32452;&#32455;&#22312;&#20869;&#30340;&#20914;&#31361;&#25193;&#22823;&#65292;&#20063;&#26080;&#27861;&#20811;&#26381;&#20197;&#33394;&#21015;&#19982;&#20854;&#25932;&#20154;&#20043;&#38388;&#30340;&#26681;&#26412;&#23454;&#21147;&#24046;&#36317;&#65292;&#26356;&#19981;&#29992;&#35828;&#24052;&#21202;&#26031;&#22374;&#20154;&#20102;&#12290;&#27492;&#22806;&#65292;&#20234;&#26391;&#21450;&#20854;&#26368;&#24378;&#22823;&#30340;&#20195;&#29702;&#20154;&#30495;&#20027;&#20826;&#37117;&#26377;&#29702;&#30001;&#36991;&#20813;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33258;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#26469;&#65292;&#30495;&#20027;&#20826;&#19968;&#30452;&#27809;&#26377;&#22312;&#20854;&#21271;&#37096;&#36793;&#22659;&#19982;&#20197;&#33394;&#21015;&#21457;&#29983;&#20840;&#38754;&#20914;&#31361;&#65292;&#23613;&#31649;&#21452;&#26041;&#21457;&#29983;&#20102;&#20132;&#28779;&#12290;&#25454;&#25253;&#36947;&#65292;&#20234;&#26391;&#39046;&#23548;&#20154;&#21644;&#39640;&#32423;&#25351;&#25381;&#23448;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#38500;&#20102;&#40664;&#35768;&#20234;&#26391;&#20195;&#29702;&#20154;&#25353;&#29031;&#20182;&#20204;&#35748;&#20026;&#21512;&#36866;&#30340;&#26041;&#24335;&#34892;&#20107;&#20043;&#22806;&#65292;&#20182;&#20204;&#26080;&#33021;&#20026;&#21147;&#12290;&#36825;&#20123;&#25642;&#22622;&#35753;&#20197;&#33394;&#21015;&#26377;&#26102;&#38388;&#21160;&#21592;&#19968;&#25903;&#24222;&#22823;&#30340;&#20891;&#38431;&#65292;&#23558;&#22823;&#37096;&#20998;&#20891;&#38431;&#37096;&#32626;&#21040;&#40654;&#24052;&#23273;&#36793;&#22659;&#65292;&#25764;&#31163;&#24403;&#22320;&#22478;&#38215;&#24182;&#21152;&#24378;&#20854;&#38450;&#31354;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#30830;&#23454;&#65292;&#22240;&#20026;&#19981;&#31526;&#21512;&#30495;&#20027;&#20826;&#25110;&#20234;&#26391;&#25152;&#35859;&#30340;&#21033;&#30410;&#32780;&#24573;&#35270;&#21319;&#32423;&#30340;&#39118;&#38505;&#21487;&#33021;&#21482;&#26159;&#38236;&#20687;&#30340;&#21478;&#19968;&#20010;&#20363;&#23376;&lt;!-- --&gt;&#22256;&#25200;&#21508;&#27966;&#20915;&#31574;&#32773;&#30340;&#19968;&#21410;&#24773;&#24895;&#30340;&#24819;&#27861;&#65292;&#20063;&#23548;&#33268;&#20102;&#20197;&#33394;&#21015;&#22312; 10 &#26376; 7 &#26085;&#21521;&#21704;&#39532;&#26031;&#25950;&#24320;&#22823;&#38376;&#30340;&#38169;&#35823;&#12290;&#21704;&#39532;&#26031;&#21487;&#33021;&#20173;&#20250;&#22312;&#33258;&#28954;&#20013;&#25214;&#21040;&#21516;&#20276;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#19982;&#21704;&#39532;&#26031;&#30456;&#27604;&#65292;&#20234;&#26391;&#21644;&#30495;&#20027;&#20826;&#37117;&#26159;&#20256;&#32479;&#29983;&#29289;&#65292;&#22240;&#27492;&#21487;&#33021;&#20250;&#34987;&#20197;&#33394;&#21015;&#24809;&#32602;&#24615;&#21453;&#24212;&#30340;&#21069;&#26223;&#21523;&#20498;&#12290;&#21704;&#39532;&#26031;&#26174;&#28982;&#19981;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#20197;&#33394;&#21015;&#24471;&#20986;&#32467;&#35770;&#65306;&#21704;&#39532;&#26031;&#24517;&#39035;&#19979;&#21488;&#12290;&#36825;&#23548;&#33268;&#26681;&#28145;&#33922;&#22266;&#30340;&#25919;&#31574;&#31361;&#28982;&#36870;&#36716;&#12290;&#27491;&#22914;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#25152;&#35299;&#37322;&#30340;&#37027;&#26679;&#65292;&#21704;&#39532;&#26031;&#26159;&#20197;&#33394;&#21015;&#20998;&#35010;&#24052;&#21202;&#26031;&#22374;&#27665;&#26063;&#36816;&#21160;&#12289;&#21066;&#24369;&#20197;&#32422;&#26086;&#27827;&#35199;&#23736;&#20026;&#22522;&#22320;&#30340;&#26356;&#20026;&#28201;&#21644;&#30340;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#65288;PA&#65289;&#30340;&#37325;&#35201;&#24037;&#20855;&#12290;&#21704;&#39532;&#26031;&#21453;&#24120;&#22320;&#20805;&#24403;&#20102;&#21033;&#24211;&#24503;&#38598;&#22242;&#25919;&#24220;&#30340;&#24544;&#23454;&#21453;&#23545;&#32773;&#12290;&#23601;&#36830;&#20197;&#33394;&#21015;&#30340;&#26497;&#21491;&#21183;&#21147;&#20063;&#21442;&#19982;&#20854;&#20013;&#12290;&#24378;&#30828;&#27966;&#36130;&#25919;&#37096;&#38271;&#36125;&#25166;&#33713;&#23572;&#183;&#26031;&#33707;&#29305;&#37324;&#22855;&#23558;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#25551;&#36848;&#20026;&#36127;&#25285;&#65292;&#32780;&#21704;&#39532;&#26031;&#21017;&#25551;&#36848;&#20026;&#8220;&#36164;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#26292;&#34892;&#30340;&#35268;&#27169;&#21644;&#26045;&#34384;&#34892;&#20026;&#20351;&#24471;&#24674;&#22797;&#26087;&#30340;&#23433;&#25490;&#30446;&#21069;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#23613;&#31649;&#21704;&#39532;&#26031;&#19981;&#26159;&#20234;&#26031;&#20848;&#22269;&#65292;&#20294;&#20854;&#26292;&#34892;&#21442;&#19982;&#32773;&#21364;&#22240;&#20234;&#26031;&#20848;&#22269;&#24656;&#24598;&#35270;&#39057;&#32780;&#26029;&#22902;&#65292;&#36825;&#20123;&#35270;&#39057;&#37325;&#26032;&#23450;&#20041;&#20102;&#22307;&#25112;&#25991;&#21270;&#12290;&#26080;&#35770;&#20855;&#20307;&#30340;&#28789;&#24863;&#26159;&#20160;&#20040;&#65292;&#29926;&#26684;&#32435;&#30340;&#26411;&#26085;&#20027;&#20041;&#34920;&#28436;&#29616;&#22312;&#24050;&#32463;&#36798;&#21040;&#20102;&#28779;&#28976;&#21644;&#20928;&#21270;&#30340;&#39030;&#23792;&#12290;&#22914;&#26524;&#36807;&#21435;&#26159;&#24207;&#24149;&#65292;&#37027;&#20040;&#36825;&#20010;&#36807;&#31243;&#23558;&#22312;&#20960;&#21608;&#20869;&#20013;&#26029;&#65292;&#22240;&#20026;&#36793;&#38469;&#25104;&#26412;&#36229;&#36807;&#20102;&#21452;&#26041;&#30340;&#22238;&#25253;&#12290;&#36825;&#19968;&#27425;&#65292;&#36807;&#21435;&#30340;&#23601;&#21482;&#26159;&#36807;&#21435;&#20102;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#26379;&#21451;&#65292;&#29305;&#21035;&#26159;&#32654;&#22269;&#65292;&#23545;&#20854;&#25112;&#20105;&#30446;&#26631;&#34920;&#31034;&#25285;&#24551;&#12290;&#25308;&#30331;&#25919;&#24220;&#24517;&#39035;&#25285;&#24515;&#22320;&#21306;&#23616;&#21183;&#21319;&#32423;&#65292;&#20197;&#21450;&#38543;&#30528;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#20260;&#20129;&#20154;&#25968;&#30340;&#22686;&#21152;&#32780;&#25285;&#24515;&#33258;&#24049;&#30340;&#22768;&#35465;&#12290;&#23427;&#36824;&#24517;&#39035;&#25285;&#24515;&#20197;&#33394;&#21015;&#30340;&#20840;&#38754;&#25512;&#21160;&#65292;&#19981;&#20165;&#26080;&#27861;&#28040;&#28781;&#21704;&#39532;&#26031;&#65292;&#21453;&#32780;&#20250;&#25703;&#27585;&#21152;&#27801;&#65292;&#24182;&#23548;&#33268;&#20197;&#33394;&#21015;&#20840;&#38754;&#23553;&#38145;&#12289;&#27665;&#20247;&#36973;&#21463;&#21019;&#20260;&#12289;&#20844;&#20849;&#21355;&#29983;&#21361;&#26426;&#12289;&#20891;&#38400;&#32479;&#27835;&#21644;&#22833;&#33853;&#30340;&#19968;&#20195;&#24052;&#21202;&#26031;&#22374;&#38738;&#24180;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#21704;&#39532;&#26031;&#34987;&#25512;&#32763;&#29978;&#33267;&#30251;&#30186;&#65292;&#35841;&#26469;&#32479;&#27835;&#21152;&#27801;&#30340;&#38382;&#39064;&#23601;&#36843;&#22312;&#30473;&#30571;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#24576;&#30097;&#20197;&#33394;&#21015;&#26159;&#21542;&#26377;&#33021;&#21147;&#39537;&#36880;&#21704;&#39532;&#26031;&#22312;&#21152;&#27801;&#30340;&#26435;&#21147;&#12290;&#23427;&#30340;&#20891;&#38431;&#24182;&#19981;&#36523;&#32463;&#30334;&#25112;&#65292;&#22478;&#24066;&#25112;&#26007;&#27604;&#20844;&#24320;&#25112;&#20105;&#26356;&#21152;&#33392;&#33510;&#8212;&#8212;&#21704;&#39532;&#26031;&#23558;&#20934;&#22791;&#22909;&#25112;&#22330;&#20197;&#21152;&#21095;&#25361;&#25112;&#12290;&#25512;&#32763;&#21704;&#39532;&#26031;&#21487;&#33021;&#38656;&#35201;&#23545;&#21152;&#27801;&#36827;&#34892;&#38271;&#26399;&#21344;&#39046;&#65292;&#20174;&#32780;&#22312;&#24223;&#22687;&#20013;&#24341;&#21457;&#21467;&#20081;&#30340;&#24189;&#28789;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#20197;&#33394;&#21015;&#30340;&#27494;&#35013;&#37096;&#38431;&#24378;&#22823;&#19988;&#31215;&#26497;&#24615;&#39640;&#65292;&#20960;&#21608;&#21069;&#30340;&#25112;&#20105;&#20351;&#22240;&#25919;&#27835;&#20998;&#27495;&#32780;&#22235;&#20998;&#20116;&#35010;&#30340;&#20844;&#27665;&#22242;&#32467;&#36215;&#26469;&#65292;&#32780;&#19988;&#23545;&#20110;&#38130;&#38500;&#21704;&#39532;&#26031;&#30340;&#24517;&#35201;&#24615;&#20063;&#36798;&#25104;&#20102;&#20849;&#35782;&#12290;&#22240;&#27492;&#65292;&#25512;&#32763;&#35813;&#32452;&#32455;&#8212;&#8212;&#19981;&#26159;&#20316;&#20026;&#19968;&#22330;&#31038;&#20250;&#36816;&#21160;&#65292;&#32780;&#26159;&#20316;&#20026;&#19968;&#20010;&#25919;&#24220;&#21644;&#20891;&#38431;&#8212;&#8212;&#33267;&#23569;&#26159;&#19968;&#20010;&#30475;&#20284;&#21512;&#29702;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32988;&#21033;&#21487;&#33021;&#20250;&#20184;&#20986;&#24808;&#37325;&#30340;&#20195;&#20215;&#8212;&#8212;&#23588;&#20854;&#26159;&#22914;&#26524;&#27809;&#26377;&#25919;&#24220;&#21462;&#20195;&#21704;&#39532;&#26031;&#30340;&#35805;&#12290;&#20197;&#33394;&#21015;&#38656;&#35201;&#23613;&#24555;&#23558;&#21152;&#27801;&#30340;&#36131;&#20219;&#31227;&#20132;&#32473;&#19968;&#20301;&#31216;&#32844;&#30340;&#20020;&#26102;&#31649;&#29702;&#32773;&#12290;&#36825;&#26679;&#30340;&#36807;&#28193;&#25919;&#24220;&#24517;&#39035;&#30001;&#22269;&#23478;&#32852;&#30431;&#32452;&#25104;&#65292;&#24182;&#34987;&#35270;&#20026;&#21512;&#27861;&#26377;&#25928;&#65292;&#24182;&#20026;&#20197;&#33394;&#21015;&#25152;&#25509;&#21463;&#12290;&#23427;&#38656;&#35201;&#24471;&#21040;&#32852;&#21512;&#22269;&#30340;&#25480;&#26435;&#21644;&#35013;&#22791;&#26469;&#20445;&#21355;&#33258;&#24049;&#65292;&#21516;&#26102;&#28385;&#36275;&#21152;&#27801;&#30340;&#32039;&#24613;&#38656;&#27714;&#65292;&#24182;&#19988;&#24517;&#39035;&#20570;&#22909;&#22312;&#26538;&#20987;&#20572;&#27490;&#26102;&#36827;&#20837;&#35813;&#39046;&#22303;&#30340;&#20934;&#22791;&#12290;&#22312;&#24674;&#22797;&#31209;&#24207;&#30340;&#21516;&#26102;&#65292;&#23427;&#36824;&#24517;&#39035;&#20026;&#36890;&#36807;&#21152;&#27801;&#21644;&#35199;&#23736;&#30340;&#36873;&#20030;&#37325;&#26032;&#30830;&#31435;&#24052;&#21202;&#26031;&#22374;&#32479;&#27835;&#22880;&#23450;&#22522;&#30784;&#12290;&#20026;&#27492;&#36827;&#34892;&#35268;&#21010;&#38656;&#35201;&#26102;&#38388;&#21644;&#22797;&#26434;&#30340;&#22806;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#30001; 2005 &#24180;&#36873;&#20986;&#30340;&#24635;&#32479;&#21644; 2006 &#24180;&#36873;&#20986;&#30340;&#31435;&#27861;&#26426;&#26500;&#39046;&#23548;&#12290;&#23427;&#33104;&#36133;&#65292;&#24182;&#34987;&#24191;&#27867;&#35270;&#20026;&#20197;&#33394;&#21015;&#21344;&#39046;&#30340;&#24037;&#20855;&#12290;&#23427;&#26080;&#27861;&#38459;&#27490;&#20197;&#33394;&#21015;&#22312;&#35199;&#23736;&#20462;&#24314;&#23450;&#23621;&#28857;&#20197;&#21450;&#23450;&#23621;&#32773;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#34989;&#20987;&#12290;&#38500;&#38750;&#36825;&#20123;&#26465;&#20214;&#21457;&#29983;&#25913;&#21464;&#65292;&#21542;&#21017;&#20219;&#20309;&#26399;&#26395;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#22312;&#31649;&#29702;&#20914;&#31361;&#21518;&#21152;&#27801;&#26041;&#38754;&#21457;&#25381;&#20316;&#29992;&#37117;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#38463;&#25289;&#20271;&#22269;&#23478;&#23545;&#36807;&#28193;&#25919;&#24220;&#30340;&#21442;&#19982;&#23558;&#21462;&#20915;&#20110;&#20197;&#33394;&#21015;&#22312;&#35199;&#23736;&#20570;&#20986;&#35753;&#27493;&#30340;&#25215;&#35834;&#65292;&#21253;&#25324;&#20572;&#27490;&#24314;&#36896;&#25110;&#25193;&#22823;&#23450;&#23621;&#28857;&#12289;&#36943;&#21046;&#23450;&#23621;&#32773;&#30340;&#26292;&#21147;&#20197;&#21450;&#20174;&#24052;&#21202;&#26031;&#22374;&#21644;&#20197;&#33394;&#21015;&#28151;&#21512;&#25511;&#21046;&#19979;&#31227;&#20132;&#19968;&#20123;&#22303;&#22320;&#21040; PA&#12290;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#21152;&#27801;&#38382;&#39064;&#23601;&#19981;&#21487;&#33021;&#24471;&#21040;&#38271;&#26399;&#35299;&#20915;&#12290;&#36825;&#23558;&#38656;&#35201;&#22312;&#21644;&#24179;&#36827;&#31243;&#20013;&#20351;&#29992;&#38500;&#39076;&#22120;&#65292;&#24182;&#24674;&#22797;&#20197;&#33394;&#21015;&#19982;&#27801;&#29305;&#30340;&#27491;&#24120;&#21270;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#19968;&#20570;&#27861;&#38754;&#20020;&#30340;&#35832;&#22810;&#38556;&#30861;&#20013;&#65292;&#20197;&#33394;&#21015;&#20570;&#20986;&#35753;&#27493;&#30340;&#24847;&#24895;&#26159;&#26368;&#24378;&#22823;&#30340;&#12290;&#26377;&#22810;&#24378;&#22823;&#23558;&#21462;&#20915;&#20110;&#25112;&#21518;&#32822;&#36335;&#25746;&#20919;&#20986;&#29616;&#20160;&#20040;&#26679;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#29369;&#22826;&#22797;&#22269;&#20027;&#20041;&#30340;&#24754;&#21095;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#20271;&#32435;&#24503;&#183;&#38463;&#32500;&#27801;&#20234;&#35748;&#20026;&#65292;&#8220;&#33104;&#36133;&#12289;&#26080;&#33021;&#21644;&#26497;&#31471;&#20027;&#20041;&#30340;&#26497;&#21491;&#25919;&#24220;&#8212;&#8212;&#23588;&#20854;&#26159;&#20869;&#22612;&#23612;&#20122;&#32993;&#26412;&#20154;&#8212;&#8212;&#23558;&#20687;&#29483;&#36523;&#19978;&#30340;&#27611;&#22242;&#19968;&#26679;&#34987;&#39537;&#36880;&#20986;&#21435;&#12290;&#8221;&lt;!-- --&gt;&#19968;&#31181;&#26356;&#20026;&#24754;&#35266;&#30340;&#35266;&#28857;&#26159;&#65292;&#20914;&#31361;&#30340;&#21487;&#24597;&#20195;&#20215;&#12289;&#20840;&#29699;&#23545;&#20197;&#33394;&#21015;&#20891;&#20107;&#34892;&#21160;&#30340;&#21453;&#23545;&#12289;&#21453;&#29369;&#22826;&#20027;&#20041;&#33394;&#24425;&#27987;&#21402;&#30340;&#22320;&#21306;&#12289;10 &#26376; 7 &#26085;&#30340;&#21487;&#24597;&#20107;&#20214;&#20197;&#21450;&#23545;&#38463;&#25289;&#20271;&#20154;&#26085;&#30410;&#21152;&#28145;&#30340;&#19981;&#20449;&#20219;&#65292;&#23558;&#25512;&#21160;&#20197;&#33394;&#21015;&#20154;&#32487;&#32493;&#25903;&#25345;&#26497;&#21491;&#32764;&#32479;&#27835;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#21453;&#20044;&#25176;&#37030;&#23558;&#19981;&#20165;&#20165;&#31548;&#32617;&#21152;&#27801;&#22320;&#24102;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21490;&#33922;&#25991;&#183;&#35199;&#33945;&#65288;Steven Simon&#65289;&#26159;&#21326;&#30427;&#39039;&#22823;&#23398;&#26480;&#20811;&#36874;&#22269;&#38469;&#20851;&#31995;&#23398;&#38498;&#20013;&#19996;&#30740;&#31350;&#23454;&#36341;&#25945;&#25480;&#12289;&#26118;&#35199;&#36127;&#36131;&#20219;&#27835;&#22269;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#65292;&#30528;&#26377;&#12298;&#22823;&#22916;&#24819;&#65306;&#32654;&#22269;&#37326;&#24515;&#30340;&#20852;&#34928;&#12299;&#19968;&#20070;&#12290;&#20013;&#19996;&#8221;&#65288;2023&#65289;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 04 Nov 2023 12:00:26 +0800</pubDate></item><item><title>&#24066;&#22330;&#35748;&#20026;&#21033;&#29575;&#21487;&#33021;&#22312;&#21313;&#24180;&#25110;&#26356;&#38271;&#26102;&#38388;&#20869;&#20445;&#25345;&#39640;&#20301;&#31616;&#25253;</title><link>https://www.economist.com/briefing/2023/11/02/markets-think-interest-rates-could-stay-high-for-a-decade-or-more</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231104_FBD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#19981;&#20037;&#21069;&lt;/span&gt;&#65292;&#38543;&#30528;&#23500;&#35029;&#22269;&#23478;&#30340;&#21033;&#29575;&#24472;&#24458;&#22312;&#25509;&#36817;&#20110;&#38646;&#30340;&lt;small&gt;&#27700;&#24179;&lt;/small&gt;&#65292;&#32463;&#27982;&#23398;&#23478;&#20204;&#20105;&#35770;&#20854;&#19979;&#34892;&#36235;&#21183;&#26159;&#21542;&#26159;&#25968;&#21313;&#24180;&#12289;&#25968;&#30334;&#24180;&#25110;&#25968;&#21315;&#24180;&#36235;&#21183;&#30340;&#20135;&#29289;&#12290;&#29616;&#22312;&#26368;&#32039;&#36843;&#30340;&#38382;&#39064;&#26159;&#23427;&#20204;&#23558;&#20445;&#25345;&#39640;&#20301;&#22810;&#20037;&#12290; 10&#26376;18&#26085;&#65292;&#21253;&#21547;&#38271;&#26399;&#21033;&#29575;&#39044;&#26399;&#12289;2021&#24180;&#26102;&#36824;&#20302;&#20110;1%&#30340;&#21313;&#24180;&#26399;&#22269;&#20538;&#25910;&#30410;&#29575;&#35302;&#21450;4.9%&#65292;&#20026;2007&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#24403;&#22825;&#65292;30&#24180;&#26399;&#22269;&#20538;&#25910;&#30410;&#29575;&#31361;&#30772;5% &#12290;&#32654;&#22269;&#38134;&#34892;&#20998;&#26512;&#24072;&#19978;&#20010;&#26376;&#23459;&#24067;&#21033;&#29575;&#8220;&#27491;&#33073;&#31163; 5000 &#24180;&#26469;&#30340;&#20302;&#28857;&#8221;&#26102;&#65292;&#21548;&#36215;&#26469;&#21487;&#33021;&#26377;&#28857;&#21912;&#19981;&#36807;&#27668;&#26469;&#12290;&#20294;&#36825;&#30830;&#23454;&#26159;&#32463;&#27982;&#23398;&#23478;&#12289;&#25237;&#36164;&#32773;&#21644;&#20219;&#20309;&#22312;&#20607;&#36824;&#20538;&#21153;&#26102;&#22788;&#20110;&#19981;&#33298;&#26381;&#22659;&#22320;&#30340;&#20154;&#30340;&#24863;&#21463;&#65292;&#22240;&#20026;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#39044;&#35745;&#21033;&#29575;&#23558;&#27704;&#36828;&#22788;&#20110;&#20302;&#20301;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/013%20Briefing%20-%20Interest%20rates-b35434aeed5fa2abeb06f3d51223c71c.mp3" title="&#24066;&#22330;&#35748;&#20026;&#21033;&#29575;&#21487;&#33021;&#22312;&#21313;&#24180;&#25110;&#26356;&#38271;&#26102;&#38388;&#20869;&#20445;&#25345;&#39640;&#20301;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/1202/90/media-assets/image/20231104_FBC214.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/1202/90/media-assets/image/20231104_FBC214.png" srcSet="https://www.economist.com/img/b/200/395/90/media-assets/image/20231104_FBC214.png 200w,https://www.economist.com/img/b/300/593/90/media-assets/image/20231104_FBC214.png 300w,https://www.economist.com/img/b/400/791/90/media-assets/image/20231104_FBC214.png 400w,https://www.economist.com/img/b/600/1186/90/media-assets/image/20231104_FBC214.png 600w,https://www.economist.com/img/b/640/1265/90/media-assets/image/20231104_FBC214.png 640w,https://www.economist.com/img/b/800/1582/90/media-assets/image/20231104_FBC214.png 800w,https://www.economist.com/img/b/1000/1977/90/media-assets/image/20231104_FBC214.png 1000w,https://www.economist.com/img/b/1280/2531/90/media-assets/image/20231104_FBC214.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#21033;&#29575;&#23558;&#8220;&#22312;&#26356;&#38271;&#26102;&#38388;&#20869;&#20445;&#25345;&#36739;&#39640;&#27700;&#24179;&#8221;&#30340;&#20449;&#24565;&#27491;&#22312;&#20840;&#19990;&#30028;&#34067;&#24310;&#12290; 2021&#24180;&#27431;&#20803;&#21306;&#20986;&#29616;&#36127;&#21033;&#29575;&#65307;&#29616;&#22312;&#24503;&#22269;&#24517;&#39035;&#25903;&#20184;&#36817;3%&#30340;&#21033;&#29575;&#25165;&#33021;&#20511;&#36151;&#21313;&#24180;&#12290;&#33521;&#22269;&#30340;&#20538;&#21048;&#25910;&#30410;&#29575;&#20960;&#20046;&#19982;&#32654;&#22269;&#19968;&#26679;&#39640;&#12290;&#21363;&#20351;&#26159;&#26085;&#26412;&#65292;&#20854;&#26126;&#26174;&#30340;&#27704;&#20037;&#24615;&#20302;&#21033;&#29575;&#34987;&#35270;&#20026;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#30340;&#20808;&#20806;&#65292;&#20063;&#38754;&#20020;&#30528;&#20538;&#21048;&#25910;&#30410;&#29575;&#30340;&#19978;&#34892;&#21387;&#21147;&#65288;&#35265;&#22270;1&#65289;&#12290;&#20154;&#20204;&#36234;&#26469;&#36234;&#22810;&#22320;&#25276;&#27880;&#20013;&#22269;&#22830;&#34892;&#23558;&#19981;&#24471;&#19981;&#22312; 2024 &#24180;&#21152;&#24687;&#65292;&#36825;&#26159;&#33258; 2007 &#24180;&#20197;&#26469;&#30340;&#39318;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24066;&#22330;&#26159;&#27491;&#30830;&#30340;&#65292;&#19968;&#20010;&#26032;&#26102;&#20195;&#23601;&#20250;&#24320;&#22987;&#65292;&#20854;&#21518;&#26524;&#23558;&#26159;&#28145;&#36828;&#30340;&#12290;&#23478;&#24237;&#21644;&#20844;&#21496;&#23558;&#19981;&#24471;&#19981;&#25903;&#20184;&#26356;&#22810;&#36153;&#29992;&#25165;&#33021;&#20511;&#36151;&#12290;&#37329;&#34701;&#20307;&#31995;&#23558;&#19981;&#24471;&#19981;&#36866;&#24212;&#30171;&#33510;&#30340;&#26032;&#29616;&#23454;&#12290;&#25919;&#24220;&#23558;&#21457;&#29616;&#20182;&#20204;&#24517;&#39035;&#36716;&#31227;&#26356;&#22810;&#30340;&#31246;&#25910;&#25910;&#20837;&#26469;&#25903;&#20184;&#32047;&#31215;&#20538;&#21153;&#30340;&#21033;&#24687;&#12290;&#35768;&#22810;&#25237;&#36164;&#32773;&#29616;&#22312;&#39044;&#27979;&#30340;&#38271;&#26399;&#36208;&#39640;&#30340;&#24773;&#20917;&#26159;&#19968;&#20010;&#28508;&#22312;&#30340;&#26377;&#27602;&#32452;&#21512;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#23454;&#20307;&#32463;&#27982;&#20837;&#25163;&#12290;&#36807;&#21435;&#19968;&#24180;&#30340;&#20196;&#20154;&#24778;&#35766;&#30340;&#20107;&#24773;&#20043;&#19968;&#26159;&#19990;&#30028;&#32463;&#27982;&#65288;&#23588;&#20854;&#26159;&#32654;&#22269;&#32463;&#27982;&#65289;&#38754;&#23545;&#21033;&#29575;&#19978;&#21319;&#30340;&#24377;&#24615;&#12290; 10&#26376;26&#26085;&#28040;&#24687;&#65292;&#32654;&#22269;&#31532;&#19977;&#23395;&#24230;&lt;small&gt;GDP&lt;/small&gt;&#24180;&#21270;&#22686;&#38271;&#29575;&#20026;4.9%&#12290;&#30001;&#20110;covid-19&#22823;&#27969;&#34892;&#30340;&#23553;&#38145;&#21644;&#21050;&#28608;&#25903;&#20184;&#65292;&#23478;&#24237;&#31215;&#32047;&#30340;&#36229;&#39069;&#20648;&#33988;&#25903;&#25745;&#20102;&#28040;&#36153;&#32773;&#25903;&#20986;&#12290;&#35768;&#22810;&#20844;&#21496;&#22312;&#21033;&#29575;&#36739;&#20302;&#26102;&#21457;&#34892;&#20102;&#38271;&#26399;&#20538;&#21153;&#65292;&#22240;&#27492;&#22914;&#20170;&#20173;&#28982;&#20139;&#26377;&#36739;&#20302;&#30340;&#34701;&#36164;&#25104;&#26412;&#12290;&#32654;&#22269;&#20844;&#21496;&#20170;&#24180;&#30340;&#20928;&#21033;&#24687;&#25903;&#20184;&#23454;&#38469;&#19978;&#26377;&#25152;&#19979;&#38477;&#65292;&#22240;&#20026;&#20182;&#20204;&#25163;&#22836;&#29616;&#37329;&#36186;&#21462;&#30340;&#21033;&#24687;&#22686;&#38271;&#36895;&#24230;&#24555;&#20110;&#20607;&#20538;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20445;&#25252;&#24615;&#32531;&#20914;&#23558;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#12290; 9&#26376;&#20221;&#65292;&#32479;&#35745;&#20154;&#21592;&#19978;&#35843;&#20102;&#23545;&#30123;&#24773;&#26399;&#38388;&#31215;&#32047;&#30340;&#20648;&#33988;&#30340;&#20272;&#35745;&#65292;&#27492;&#21069;&#36825;&#20123;&#20648;&#33988;&#30475;&#36215;&#26469;&#27491;&#22788;&#20110;&#32791;&#23613;&#30340;&#36793;&#32536;&#12290;&#29616;&#22312;&#30475;&#26469;&#65292;&#32654;&#22269;&#23478;&#24237;&#20173;&#28982;&#25345;&#26377;&#32422; 1 &#19975;&#32654;&#20803;&#30340;&#22810;&#20313;&#29616;&#37329;&#65292;&#30456;&#24403;&#20110;&#20010;&#20154;&#24180;&#24635;&#25910;&#20837;&#30340;&#36817; 5%&#12290;&#26356;&#39640;&#30340;&#21033;&#29575;&#20063;&#38656;&#35201;&#26102;&#38388;&#26469;&#20943;&#32531;&#20225;&#19994;&#30340;&#21457;&#23637;&#36895;&#24230;&#12290;&#39640;&#30427;&#38134;&#34892;&#20272;&#35745;&#65292;&#21482;&#26377; 16% &#30340;&#32654;&#22269;&#20225;&#19994;&#20538;&#21153;&#23558;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#21040;&#26399;&#12290;&#20877;&#34701;&#36164;&#23558;&#20351;&#20538;&#21153;&#24635;&#39069;&#30340;&#24179;&#22343;&#21033;&#29575;&#20174;&#20170;&#24180;&#30340; 4.2% &#25552;&#39640;&#21040; 2025 &#24180;&#30340; 4.5%&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24182;&#38750;&#25152;&#26377;&#20844;&#21496;&#37117;&#33021;&#36866;&#24212;&#26356;&#39640;&#30340;&#21033;&#29575;&#12290;&#23613;&#31649;&#32463;&#27982;&#34028;&#21187;&#21457;&#23637;&#65292;&#32654;&#22269;&#35268;&#27169;&#36739;&#23567;&#30340;&#20225;&#19994;&#30340;&#20538;&#21153;&#36890;&#24120;&#27604;&#22823;&#20225;&#19994;&#26356;&#26089;&#21040;&#26399;&#65292;&#20294;&#23427;&#20204;&#20173;&#38754;&#20020;&#21387;&#21147;&#12290;&#22312;&#35813;&#22320;&#21306;&#21644;&#27431;&#27954;&#65292;&#32463;&#27982;&#22686;&#38271;&#30130;&#36719;&#65292;&#20225;&#19994;&#30772;&#20135;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#65288;&#35265;&#22270; 2&#65289;&#12290;&#22312;&#19968;&#20123;&#32463;&#27982;&#20307;&#20013;&#65292;&#20225;&#19994;&#26356;&#23481;&#26131;&#21463;&#21040;&#21033;&#29575;&#19978;&#21319;&#30340;&#24433;&#21709;&#65306;&#25130;&#33267; 2021 &#24180;&#24213;&#65292;&#35199;&#29677;&#29273;&#21644;&#24847;&#22823;&#21033;&#20225;&#19994;&#20538;&#21153;&#30340;&#20013;&#20301;&#26399;&#38480;&#20998;&#21035;&#20165;&#20026; 2.6 &#24180;&#21644; 2.1 &#24180;&#12290;&#22312;&#29790;&#20856;&#65292;&#20844;&#21496;&#20538;&#21153;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340;&#27604;&#20363;&#39640;&#36798; 155%&#65292;&#20196;&#20154;&#30624;&#30446;&#32467;&#33292;&#65292;&#25130;&#33267; 3 &#26376;&#20221;&#30340;&#19968;&#24180;&#37324;&#65292;&#20844;&#21496;&#26410;&#20607;&#36824;&#38134;&#34892;&#36151;&#27454;&#30340;&#24179;&#22343;&#23454;&#38469;&#21033;&#29575;&#20174; 1.5% &#19978;&#21319;&#33267; 3.9%&#65292;&#32780;&#19988;&#30446;&#21069;&#36824;&#20250;&#26356;&#39640;&#12290; 9&#26376;&#20221;&#20225;&#19994;&#30772;&#20135;&#25968;&#37327;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#21152;14%&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21033;&#29575;&#36798;&#21040;&#27704;&#20037;&#36739;&#39640;&#30340;&#27700;&#24179;&#65292;&#21363;&#20351;&#26159;&#38271;&#26399;&#20538;&#21153;&#26368;&#32456;&#20063;&#20250;&#24320;&#22987;&#35753;&#20225;&#19994;&#20184;&#20986;&#39640;&#26114;&#30340;&#20195;&#20215;&#12290;&#36825;&#23558;&#26159;&#30171;&#33510;&#30340;&#65292;&#22240;&#20026;&#22312; 2010 &#24180;&#20195;&#65292;&#20225;&#19994;&#22823;&#37327;&#20511;&#36151;&#65306;&#32654;&#22269;&#30340;&#38750;&#37329;&#34701;&#20225;&#19994;&#22312;&#36825;&#21313;&#24180;&#38388;&#21457;&#34892;&#20102;&#20928; 4.1 &#19975;&#20159;&#32654;&#20803;&#30340;&#20538;&#21153;&#65292;&#21516;&#26102;&#36890;&#36807;&#32929;&#24687;&#21644;&#22238;&#36141;&#25910;&#22238;&#20102;&#20928; 3.2 &#19975;&#20159;&#32654;&#20803;&#30340;&#32929;&#26412;&#12290;&#26681;&#25454;&lt;small&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&lt;/small&gt;&#30340;&#25968;&#25454;&#65292;&#22312;&#25972;&#20010;&#21457;&#36798;&#32463;&#27982;&#20307;&#20013;&#65292;&#20225;&#19994;&#20538;&#21153;&#32422;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340; 93%&#65292;&#32780; 2000 &#24180;&#20195;&#20013;&#26399;&#36825;&#19968;&#27604;&#20363;&#36824;&#19981;&#21040; 80%&#12290;&#22914;&#26524;&#21033;&#29575;&#22312;&#36739;&#38271;&#26102;&#38388;&#20869;&#20445;&#25345;&#36739;&#39640;&#27700;&#24179;&#65292;&#36825;&#31181;&#20511;&#36151;&#28909;&#28526;&#21487;&#33021;&#38656;&#35201;&#20572;&#27490;&#12290;&#22240;&#27492;&#65292;&#38271;&#26399;&#21435;&#26464;&#26438;&#21270;&#21487;&#33021;&#20250;&#25233;&#21046; 2020 &#24180;&#20195;&#30340;&#25237;&#36164;&#65292;&#23601;&#20687;&#20302;&#22686;&#38271;&#25233;&#21046; 2010 &#24180;&#20195;&#30340;&#25237;&#36164;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;h2&gt;&#23478;&#23601;&#26159;&#21463;&#20260;&#30340;&#22320;&#26041;&lt;/h2&gt;&lt;p&gt;&#23478;&#24237;&#26368;&#32456;&#20063;&#20250;&#21457;&#29616;&#26356;&#39640;&#30340;&#21033;&#29575;&#20250;&#20135;&#29983;&#24433;&#21709;&#12290;&#22312;&#32654;&#22269;&#21644;&#19968;&#20123;&#27431;&#27954;&#22269;&#23478;&#65292;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#21487;&#20197;&#22266;&#23450;&#25968;&#21313;&#24180;&#65292;&#36825;&#26679;&#21482;&#35201;&#20511;&#27454;&#20154;&#19981;&#25644;&#23478;&#65292;&#23601;&#21487;&#20197;&#20813;&#21463;&#21033;&#29575;&#19978;&#28072;&#30340;&#24433;&#21709;&#12290;&#20294;&#25151;&#20215;&#21487;&#33021;&#20250;&#19979;&#36300;&#65292;&#22240;&#20026;&#23427;&#20204;&#20027;&#35201;&#20381;&#36182;&#20110;&#37325;&#26032;&#20511;&#36151;&#30340;&#20080;&#23478;&#65292;&#22240;&#27492;&#38754;&#20020;&#26356;&#39640;&#30340;&#25104;&#26412;&#12290; 10&#26376;18&#26085;&#65292;&#25968;&#25454;&#25552;&#20379;&#21830;&#12298;&#25269;&#25276;&#36151;&#27454;&#26032;&#38395;&#26085;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#32654;&#22269;30&#24180;&#26399;&#22266;&#23450;&#21033;&#29575;&#25269;&#25276;&#36151;&#27454;&#24179;&#22343;&#21033;&#29575;&#33258;2000&#24180;&#20197;&#26469;&#39318;&#27425;&#36798;&#21040;8%&#12290;&#22240;&#27492;&#65292;&#36141;&#20080;&#32654;&#22269;&#25151;&#20135;&#25152;&#38656;&#30340;&#26376;&#20184;&#27454;&#20013;&#20301;&#25968;&#25269;&#25276;&#36151;&#27454;&#21344;&#25151;&#20135;&#20215;&#20540; 90% &#30340;&#25151;&#23627;&#29616;&#22312;&#21344;&#24179;&#22343;&#25910;&#20837;&#30340;&#36817; 60%&#65292;&#39640;&#20110; 2021 &#24180; 7 &#26376;&#30340; 33%&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#24066;&#22330;&#33021;&#22815;&#32500;&#25345;&#36825;&#26679;&#30340;&#27604;&#29575;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#26681;&#25454;&#22269;&#38469;&#28165;&#31639;&#38134;&#34892;&#30340;&#25968;&#25454;&#65292;&#20174; 2022 &#24180;&#21021;&#21040; 2023 &#24180;&#31532;&#20108;&#23395;&#24230;&#65292;12 &#20010;&#21457;&#36798;&#32463;&#27982;&#20307;&#30340;&#23454;&#38469;&#25151;&#20215;&#19979;&#36300;&#20102; 10%&#12290;&#22914;&#26524;&#21033;&#29575;&#36981;&#24490;&#24066;&#22330;&#26263;&#31034;&#30340;&#36335;&#24452;&#65292;&#23454;&#38469;&#25151;&#20215;&#39044;&#35745;&#23558;&#20877;&#19979;&#36300; 14%&#12290;&#21040;2025&#24180;&#24213;&#12290;&#22312;&#21033;&#29575;&#31283;&#23450;&#22312;&#30053;&#39640;&#20110;&#24403;&#21069;&#27700;&#24179;&#30340;&#24773;&#20917;&#19979;&#65292;&#23454;&#38469;&#25151;&#20215;&#20174;&#23792;&#35895;&#21040;&#35895;&#24213;&#30340;&#36300;&#24133;&#23558;&#36798;&#21040;35%&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#23548;&#33268;&#30340;&#19979;&#38477;&#20026;13%&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#65292;&#32771;&#34385;&#25552;&#39640;&#21033;&#29575;&#23545;&#37329;&#34701;&#37096;&#38376;&#30340;&#24433;&#21709;&#12290;&#20132;&#26131;&#21592;&#32463;&#24120;&#24320;&#29609;&#31505;&#35828;&#65292;&#21033;&#29575;&#20250;&#19978;&#21319;&#65292;&#30452;&#21040;&#20986;&#29616;&#38382;&#39064;&#12290; 2023 &#24180;&#26149;&#22825;&#65292;&#26377;&#20214;&#20107;&#21457;&#29983;&#20102;&#65306;&#38134;&#34892;&#12290;&#20182;&#20204;&#25317;&#26377;&#22823;&#37327;&#25919;&#24220;&#20538;&#21048;&#65292;&#36825;&#20123;&#20538;&#21048;&#38543;&#30528;&#21033;&#29575;&#19978;&#21319;&#32780;&#36140;&#20540;&#12290;&#21313;&#24180;&#26399;&#22269;&#20538;&#25910;&#30410;&#29575;&#20174; 2021 &#24180;&#24213;&#30340; 1.5% &#36291;&#21319;&#33267;&#19968;&#24180;&#21518;&#30340; 3.5% &#24038;&#21491;&#65292;&#23548;&#33268;&#22269;&#20538;&#24191;&#27867;&#25351;&#25968;&#30340;&#20215;&#20540;&#19979;&#36300;&#32422; 10%&#12290;&#36825;&#32473;&#32654;&#22269;&#38134;&#34892;&#36896;&#25104;&#20102;&#36229;&#36807; 6000 &#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&#65292;&#20854;&#20013;&#26368;&#33030;&#24369;&#30340;&#8212;&#8212;&#30789;&#35895;&#38134;&#34892;&#21644;&#31532;&#19968;&#20849;&#21644;&#38134;&#34892;&#8212;&#8212;&#36973;&#36935;&#25380;&#20817;&#24182;&#20498;&#38381;&#12290;&#32654;&#32852;&#20648;&#26368;&#32456;&#20197;&#32654;&#22269;&#22269;&#20538;&#30340;&#38754;&#20540;&#32780;&#38750;&#24066;&#22330;&#20215;&#20540;&#21521;&#38134;&#34892;&#25552;&#20379;&#36151;&#27454;&#65292;&#32531;&#35299;&#20102;&#38134;&#34892;&#36164;&#20135;&#36127;&#20538;&#34920;&#30340;&#21387;&#21147;&#65292;&#20174;&#32780;&#36991;&#20813;&#20102;&#36825;&#22330;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#19968;&#20010;&#26356;&#39640;&#12289;&#26356;&#38271;&#20037;&#30340;&#19990;&#30028;&#37324;&#65292;&#21361;&#26426;&#21487;&#33021;&#20250;&#21367;&#22303;&#37325;&#26469;&#12290;&#32654;&#32852;&#20648;&#26032;&#36151;&#27454;&#35745;&#21010;&#19979;&#30340;&#26368;&#21518;&#19968;&#31508;&#36151;&#27454;&#23558;&#20110;&#19977;&#26376;&#20221;&#21457;&#25918;&#12290;&#21363;&#20351;&#24310;&#38271;&#26399;&#38480;&#65292;&#38134;&#34892;&#20063;&#21487;&#33021;&#21457;&#29616;&#33258;&#24049;&#26080;&#21147;&#25903;&#20184;&#32654;&#32852;&#20648;&#36151;&#27454;&#30340;&#21033;&#24687;&#65288;&#19982;&#29616;&#34892;&#30340;&#30701;&#26399;&#21033;&#29575;&#31867;&#20284;&#65292;&#22240;&#27492;&#19968;&#30452;&#22312;&#31283;&#27493;&#19978;&#21319;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21033;&#29575;&#19978;&#21319;&#26102;&#65292;&#19981;&#20165;&#20165;&#26159;&#22269;&#20538;&#30340;&#24066;&#20540;&#19979;&#38477;&#12290;&#20219;&#20309;&#22312;&#20013;&#38271;&#26399;&#26399;&#38480;&#20869;&#25903;&#20184;&#22266;&#23450;&#22238;&#25253;&#30340;&#36151;&#27454;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#36981;&#24490;&#30456;&#21516;&#30340;&#27169;&#24335;&#12290; Erica Jiang&#12289;Gregor Matvos&#12289;Tomasz Piskorski &#21644; Amit Seru &#31561;&#32463;&#27982;&#23398;&#23478;&#36827;&#34892;&#20102;&#19968;&#39033;&#20998;&#26512;&#65292;&#25353;&#29031; 3 &#26376;&#20221;&#30340;&#24066;&#22330;&#20215;&#26684;&#23545;&#32654;&#22269;&#38134;&#34892;&#30340;&#25152;&#26377;&#36164;&#20135;&#36827;&#34892;&#20102;&#20272;&#20540;&#65292;&#28982;&#21518;&#36827;&#34892;&#27979;&#35797;&#65292;&#30475;&#30475;&#22914;&#26524;&#23427;&#20204;&#30340;&#19968;&#21322;&#25110;&#20840;&#37096;&#36164;&#20135;&#34987;&#27809;&#26377;&#20445;&#38505;&#30340;&#20648;&#25143;&#25552;&#21462;&#20102;&#20182;&#20204;&#30340;&#20648;&#33988;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#21363;&#20351;&#22312;&#19981;&#37027;&#20040;&#28798;&#38590;&#24615;&#30340;&#24773;&#20917;&#19979;&#65292;&#32422;&#26377; 200 &#23478;&#24038;&#21491;&#30340;&#38134;&#34892;&#65288;&#24635;&#36164;&#20135;&#36798; 3000 &#20159;&#32654;&#20803;&#65289;&#20063;&#21487;&#33021;&#36164;&#19981;&#25269;&#20538;&#12290;&#21478;&#20004;&#20301;&#32463;&#27982;&#23398;&#23478;&#39532;&#20811;&#183;&#24343;&#20848;&#32435;&#37324; (Mark Flannery) &#21644;&#32034;&#26519;&#183;&#32034;&#38647;&#26031;&#24211; (Sorin Sorescu) &#25776;&#20889;&#30340;&#21478;&#19968;&#31687;&#35770;&#25991;&#24471;&#20986;&#32467;&#35770;&#65306;&#8220;&#22914;&#26524;&#25152;&#26377;&#26410;&#20837;&#36134;&#25439;&#22833;&#37117;&#20805;&#20998;&#21453;&#26144;&#22312;&#38134;&#34892;&#36164;&#20135;&#36127;&#20538;&#34920;&#20013;&#65292;&#37027;&#20040;&#22823;&#32422;&#19968;&#21322;&#30340;&#38134;&#34892;&#65288;&#25345;&#26377;&#22823;&#32422;&#19968;&#21322;&#30340;&#38134;&#34892;&#36164;&#20135;&#65289;&#23558;&#26080;&#27861;&#28385;&#36275;&#26368;&#20302;&#30417;&#31649;&#36164;&#26412;&#35201;&#27714;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;3&#26376;&#20221;&#20197;&#26469;&#65292;&#20538;&#21048;&#25351;&#25968;&#21448;&#19979;&#36300;&#20102;5%&#12290;&#33931;&#22899;&#22763;&#21644;&#22905;&#30340;&#21512;&#33879;&#32773;&#37325;&#22797;&#20102;&#20182;&#20204;&#30340;&#20998;&#26512;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#26410;&#23454;&#29616;&#25439;&#22833;&#30053;&#26377;&#19978;&#21319;&#65292;&#20294;&#29616;&#22312;&#20027;&#35201;&#38598;&#20013;&#22312;&#36739;&#22823;&#30340;&#38134;&#34892;&#12290; 3 &#26376;&#20221;&#65292;&#36825;&#20123;&#25439;&#22833;&#20026; 2.2 &#19975;&#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#21482;&#26377;&#32422; 30% &#21457;&#29983;&#22312;&#34987;&#30417;&#31649;&#26426;&#26500;&#26631;&#35760;&#20026;&#8220;&#20855;&#26377;&#31995;&#32479;&#37325;&#35201;&#24615;&#8221;&#30340;&#38134;&#34892;&#12290;&#29616;&#22312;&#26377; 2.5&#19975;&#20159;&#32654;&#20803;&#30340;&#26410;&#23454;&#29616;&#25439;&#22833;&#65292;&#20854;&#20013;&#32422;&#19977;&#20998;&#20043;&#20108;&#26159;&#22312;&#27492;&#31867;&#38134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#34701;&#33030;&#24369;&#24615;&#36824;&#26377;&#20854;&#20182;&#26469;&#28304;&#12290;&#21830;&#19994;&#22320;&#20135;&#36151;&#27454;&#32422;&#21344;&#38134;&#34892;&#36164;&#20135;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#32780;&#30001;&#20110;&#21033;&#29575;&#19978;&#21319;&#21644;&#20837;&#20303;&#29575;&#19979;&#38477;&#65292;&#21150;&#20844;&#27004;&#30340;&#20215;&#20540;&#24050;&#32463;&#26292;&#36300;&#12290;&#19968;&#20123;&#19994;&#20027;&#21482;&#26159;&#23558;&#38053;&#21273;&#20132;&#32473;&#36151;&#26041;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36817;&#24180;&#26469;&#65292;&#22823;&#37327;&#36151;&#27454;&#24050;&#20174;&#38134;&#34892;&#36716;&#31227;&#21040;&#20854;&#20182;&#31867;&#22411;&#30340;&#37329;&#34701;&#26426;&#26500;&#65292;&#20363;&#22914;&#20859;&#32769;&#22522;&#37329;&#21644;&#20445;&#38505;&#20844;&#21496;&#12290;&#20316;&#20026;&#22823;&#22411;&#38134;&#34892;&#65292;&#20182;&#20204;&#20043;&#21069;&#20174;&#26410;&#32463;&#21382;&#36807;&#21033;&#29575;&#19978;&#21319;&#30340;&#21608;&#26399;&#12290;&#23613;&#31649;&#20998;&#25955;&#39118;&#38505;&#21407;&#21017;&#19978;&#26159;&#26377;&#24110;&#21161;&#30340;&#65292;&#20294;&#36825;&#20063;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#20844;&#21496;&#38754;&#20020;&#28508;&#22312;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20231104_FBC216.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20231104_FBC216.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20231104_FBC216.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20231104_FBC216.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20231104_FBC216.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20231104_FBC216.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20231104_FBC216.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20231104_FBC216.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20231104_FBC216.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20231104_FBC216.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#26368;&#21518;&#65292;&#32771;&#34385;&#25919;&#24220;&#30340;&#33030;&#24369;&#24615;&#12290;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#21518;&#65292;&#23500;&#35029;&#22269;&#23478;&#30340;&#20844;&#20849;&#20538;&#21153;&#39129;&#21319;&#33267; 1946 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#33258;&#30123;&#24773;&#22823;&#27969;&#34892;&#20197;&#26469;&#65292;&#30456;&#23545;&#20110;&lt;small&gt;GDP &#30340;&#20538;&#21153;&lt;/small&gt;&#35268;&#27169;&#27604;&#25343;&#30772;&#20177;&#25112;&#20105;&#20197;&#26469;&#30340;&#20219;&#20309;&#26102;&#20505;&#37117;&#35201;&#39640;&#65288;&#35265;&#22270; 3&#65289;&#12290;&#36825;&#20123;&#24040;&#39069;&#20538;&#21153;&#30340;&#21487;&#25345;&#32493;&#24615;&#19981;&#20165;&#21462;&#20915;&#20110;&#21033;&#29575;&#65292;&#36824;&#21462;&#20915;&#20110;&#36825;&#20123;&#21033;&#29575;&#19982;&#32463;&#27982;&#22686;&#38271;&#30340;&#27604;&#36739;&#12290;&#22312;&#20302;&#21033;&#29575;&#26102;&#20195;&#65292;&#20154;&#20204;&#27969;&#34892;&#36825;&#26679;&#19968;&#31181;&#35266;&#28857;&#65306;&#22914;&#26524;&lt;small&gt;GDP &#30340;&lt;/small&gt;&#22686;&#38271;&#36895;&#24230;&#24555;&#20110;&#21033;&#24687;&#30340;&#22686;&#38271;&#36895;&#24230;&#65292;&#37027;&#20040;&#25919;&#24220;&#30340;&#20538;&#21153;&#19982;&lt;small&gt;GDP &#30340;&lt;/small&gt;&#27604;&#29575;&#21487;&#33021;&#20250;&#19979;&#38477;&#65292;&#21363;&#20351;&#23427;&#37325;&#26032;&#20511;&#36151;&#26469;&#25903;&#20184;&#21033;&#24687;&#12290;&#23427;&#29978;&#33267;&#21487;&#20197;&#32487;&#32493;&#20511;&#20837;&#26356;&#22810;&#36164;&#37329;&#26469;&#20026;&#39069;&#22806;&#25903;&#20986;&#25552;&#20379;&#36164;&#37329;&#65292;&#21516;&#26102;&#20445;&#25345;&#20538;&#21153;&#19982;&lt;small&gt;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;&lt;/small&gt;&#27604;&#29575;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; 10&#26376;&#65292;&lt;small&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&lt;/small&gt;&#39044;&#27979;&#65292;&#23613;&#31649;&#26368;&#36817;&#21033;&#29575;&#26377;&#25152;&#19978;&#21319;&#65292;&#20294;2023&#24180;&#33267;2028&#24180;&#26399;&#38388;&#65292;&#21457;&#36798;&#32463;&#27982;&#20307;&#30340;&#32463;&#27982;&#22686;&#38271;&#29575;&#23558;&#32487;&#32493;&#36229;&#36807;&#20854;&#25919;&#24220;&#20026;&#20854;&#20538;&#21153;&#25903;&#20184;&#30340;&#21033;&#29575;&#65292;&#24179;&#22343;&#39640;&#20986;1.4&#20010;&#30334;&#20998;&#28857;&#12290;&#21407;&#22240;&#26159;&#25919;&#24220;&#21644;&#20225;&#19994;&#19968;&#26679;&#65292;&#36890;&#36807;&#21457;&#34892;&#38271;&#26399;&#20538;&#21153;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#38145;&#23450;&#20102;&#20302;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#20538;&#21153;&#19982;&lt;small&gt;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;&lt;/small&gt;&#27604;&#29575;&#22823;&#22810;&#20250;&#19978;&#21319;&#65292;&#22240;&#20026;&#35768;&#22810;&#25919;&#24220;&#32487;&#32493;&#23384;&#22312;&#36807;&#24230;&#36196;&#23383;&#12290;&#32654;&#22269;&#23588;&#20854;&#25918;&#32902;&#20511;&#36151;&#65306;&#25454;&#26234;&#24211;&#36127;&#36131;&#20219;&#32852;&#37030;&#39044;&#31639;&#22996;&#21592;&#20250;&#31216;&#65292;&#21076;&#38500;&#20250;&#35745;&#25197;&#26354;&#65292;&#21435;&#24180;&#32654;&#22269;&#36196;&#23383;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340;7.5%&#12290;&#22914;&#27492;&#39640;&#30340;&#36196;&#23383;&#36890;&#24120;&#21482;&#22312;&#25112;&#20105;&#25110;&#28798;&#38590;&#24615;&#34928;&#36864;&#26399;&#38388;&#25165;&#20250;&#20986;&#29616;&#12290;&#26681;&#25454;&lt;small&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&lt;/small&gt;&#30340;&#39044;&#27979;&lt;i&gt;&#65292;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#35745;&#31639;&#20102;&#21457;&#36798;&#32463;&#27982;&#20307;&#20026;&#20445;&#25345;&#20538;&#21153;&#31283;&#23450;&#25152;&#38656;&#36827;&#34892;&#30340;&#36130;&#25919;&#35843;&#25972;&#12290;&#38500;&#24503;&#22269;&#21644;&#26085;&#26412;&#22806;&#65292;&#27599;&#20010;&#22823;&#22411;&#21457;&#36798;&#32463;&#27982;&#20307;&#37117;&#38656;&#35201;&#21202;&#32039;&#35044;&#33136;&#24102;&#65292;&#20197;&#38459;&#27490;&#20538;&#21153;&#19982;&lt;small&gt;GDP&lt;/small&gt;&#20043;&#27604;&#36827;&#19968;&#27493;&#19978;&#21319;&#12290;&#32654;&#22269;&#24517;&#39035;&#23558;&#20854;&#22522;&#26412;&#39044;&#31639;&#36196;&#23383;&#65288;&#21363;&#19981;&#21253;&#25324;&#20538;&#21153;&#21033;&#24687;&#30340;&#36196;&#23383;&#65289;&#27599;&#24180;&#21066;&#20943;&lt;small&gt;GDP&lt;/small&gt;&#30340; 2.4%&#12290;&#32771;&#34385;&#21040;&#24212;&#23545;&#20154;&#21475;&#32769;&#40836;&#21270;&#12289;&#27668;&#20505;&#21361;&#26426;&#21644;&#19981;&#26029;&#21152;&#21095;&#30340;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#25152;&#38656;&#30340;&#39069;&#22806;&#25903;&#20986;&#65292;&#36825;&#31181;&#33410;&#20461;&#30340;&#20570;&#27861;&#23588;&#20854;&#22256;&#38590;&#8212;&#8212;&lt;small&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&lt;/small&gt;&#20272;&#35745;&#65292;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#30340;&#24180;&#24230;&#25903;&#20986;&#23558;&#21344;&#23500;&#35029;&#22269;&#23478;&lt;small&gt;GDP&lt;/small&gt;&#30340; 7.5% &#24038;&#21491;&#12290;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#19968;&#20010;&#26356;&#39640;&#12289;&#26356;&#38271;&#26399;&#30340;&#19990;&#30028;&#37324;&#65292;&#25919;&#24220;&#21644;&#20844;&#21496;&#19968;&#26679;&#65292;&#26368;&#32456;&#24517;&#39035;&#36827;&#34892;&#20877;&#34701;&#36164;&#12290;&#30446;&#21069;&#65292;&#21313;&#24180;&#26399;&#22269;&#20538;&#25910;&#30410;&#29575;&#39640;&#20110;&#22823;&#22810;&#25968;&#23500;&#35029;&#32463;&#27982;&#20307;&#38271;&#26399;&#22686;&#38271;&#30340;&#21512;&#29702;&#20272;&#35745;&#12290;&#36825;&#24847;&#21619;&#30528;&#21487;&#33021;&#38656;&#35201;&#26356;&#22810;&#22320;&#21202;&#32039;&#35044;&#33136;&#24102;&#26469;&#38459;&#27490;&#20538;&#21153;&#19978;&#21319;&#12290;&#24456;&#38590;&#22238;&#36991;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#26681;&#25454;&#30446;&#21069;&#30340;&#22686;&#38271;&#39044;&#27979;&#65292;&#38271;&#26399;&#36739;&#39640;&#30340;&#22686;&#38271;&#23558;&#36843;&#20351;&#21508;&#22269;&#25919;&#24220;&#38519;&#20837;&#21478;&#19968;&#36718;&#30171;&#33510;&#30340;&#39044;&#31639;&#24179;&#34913;&#65292;&#23601;&#20687;&#27431;&#27954;&#22312; 2010 &#24180;&#20195;&#25152;&#32463;&#21382;&#30340;&#37027;&#26679;&#12290;&#22914;&#26524;&#37329;&#34701;&#19994;&#30340;&#21160;&#33633;&#24341;&#21457;&#26114;&#36149;&#30340;&#25937;&#21161;&#65292;&#36130;&#25919;&#21069;&#26223;&#23558;&#21464;&#24471;&#26356;&#21152;&#40687;&#28129;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#24635;&#26377;&#24212;&#23545;&#30340;&#21150;&#27861;&lt;/h2&gt;&lt;p&gt;&#19990;&#30028;&#32463;&#27982;&#33021;&#21542;&#24212;&#23545;&#20225;&#19994;&#21435;&#26464;&#26438;&#21270;&#12289;&#25151;&#20215;&#19979;&#36300;&#12289;&#38134;&#34892;&#21160;&#33633;&#21644;&#36130;&#25919;&#33410;&#20461;&#31561;&#38382;&#39064;&#65311;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#31572;&#26696;&#25110;&#35768;&#26159;&#8212;&#8212;&#22914;&#26524;&#21033;&#29575;&#19978;&#28072;&#30340;&#21407;&#22240;&#27491;&#30830;&#30340;&#35805;&#12290;&#32463;&#27982;&#23398;&#23478;&#36890;&#24120;&#35748;&#20026;&#65292;&#20174;&#38271;&#26399;&#26469;&#30475;&#65292;&#21033;&#29575;&#26159;&#30001;&#19990;&#30028;&#20648;&#33988;&#24847;&#24895;&#21644;&#25237;&#36164;&#24847;&#24895;&#20043;&#38388;&#30340;&#24179;&#34913;&#20915;&#23450;&#30340;&#12290;&#22312;&#20854;&#20182;&#26465;&#20214;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#26356;&#22810;&#30340;&#20648;&#33988;&#20250;&#38477;&#20302;&#25152;&#35859;&#30340;&#8220;&#33258;&#28982;&#8221;&#21033;&#29575;&#65307;&#26356;&#22810;&#30340;&#25237;&#36164;&#20250;&#25512;&#39640;&#23427;&#12290;&#23545;&#20110;2010&#24180;&#20195;&#30340;&#26368;&#20302;&#21033;&#29575;&#65292;&#26368;&#27969;&#34892;&#30340;&#35299;&#37322;&#26159;&#20154;&#21475;&#32769;&#40836;&#21270;&#20026;&#36864;&#20241;&#20648;&#33988;&#20102;&#26356;&#22810;&#30340;&#38065;&#65292;&#32780;&#38271;&#26399;&#22686;&#38271;&#21069;&#26223;&#24179;&#28129;&#21066;&#24369;&#20102;&#20225;&#19994;&#25193;&#24352;&#30340;&#27442;&#26395;&#8212;&#8212;&#36825;&#31181;&#29616;&#35937;&#26377;&#26102;&#34987;&#31216;&#20026;&#8220;&#38271;&#26399;&#20572;&#28382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20351;&#21033;&#29575;&#27704;&#20037;&#25913;&#21464;&#65292;&#36825;&#31181;&#21069;&#26223;&#24517;&#39035;&#25913;&#21464;&#12290;&#20854;&#21487;&#33021;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#23545;&#32463;&#27982;&#26356;&#24555;&#22686;&#38271;&#30340;&#39044;&#26399;&#65292;&#36825;&#25110;&#35768;&#26159;&#30001;&#20154;&#24037;&#26234;&#33021; ( &lt;small&gt;ai&lt;/small&gt; ) &#30340;&#26368;&#26032;&#36827;&#23637;&#25512;&#21160;&#30340;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#22686;&#38271;&#21644;&#21033;&#29575;&#23494;&#20999;&#30456;&#20851;&#12290;&#24403;&#20154;&#20204;&#30340;&#25910;&#20837;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#22686;&#21152;&#26102;&#65292;&#20182;&#20204;&#30340;&#20648;&#33988;&#38656;&#27714;&#23601;&#20250;&#20943;&#23569;&#12290;&#20844;&#21496;&#26399;&#26395;&#26356;&#39640;&#30340;&#38144;&#21806;&#39069;&#65292;&#22240;&#27492;&#26356;&#21152;&#28909;&#34935;&#20110;&#25237;&#36164;&#12290;&#22830;&#34892;&#24517;&#39035;&#20445;&#25345;&#36739;&#39640;&#30340;&#21033;&#29575;&#20197;&#38450;&#27490;&#32463;&#27982;&#36807;&#28909;&#12290;&lt;/p&gt;&lt;p&gt;&#35828;&#23545;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&#30340;&lt;/small&gt;&#20048;&#35266;&#24773;&#32490;&#27491;&#22312;&#25512;&#39640;&#20538;&#21048;&#25910;&#30410;&#29575;&#20284;&#20046;&#26377;&#20123;&#29301;&#24378;&#12290;&#20294;&#36825;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#38271;&#26399;&#36208;&#39640;&#30340;&#21069;&#26223;&#24182;&#26410;&#23548;&#33268;&#32929;&#24066;&#22823;&#24133;&#19979;&#36300;&#12290;&#20174;&#29702;&#35770;&#19978;&#35762;&#65292;&#36739;&#39640;&#30340;&#20538;&#21048;&#25910;&#30410;&#29575;&#24212;&#35813;&#20250;&#38477;&#20302;&#20844;&#21496;&#26410;&#26469;&#25910;&#30410;&#30340;&#20215;&#20540;&#65292;&#36825;&#23545;&#31185;&#25216;&#20844;&#21496;&#30340;&#24433;&#21709;&#26368;&#20026;&#20005;&#37325;&#65292;&#22240;&#20026;&#23427;&#20204;&#24448;&#24448;&#20250;&#25215;&#35834;&#26126;&#22825;&#20250;&#20986;&#29616;&#22581;&#22622;&#12290;&#20107;&#23454;&#19978;&#65292;&#38543;&#30528;&#23545;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#20048;&#35266;&#24773;&#32490;&#34067;&#24310;&#65292;&#24494;&#36719;&#21644;&#33521;&#20255;&#36798;&#31561;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#30340;&#20215;&#20540;&#24050;&#32463;&#39129;&#21319;&#12290;&#23613;&#31649;&#20538;&#21048;&#25910;&#30410;&#29575;&#65288;&#20197;&#21450;&#29992;&#20110;&#36148;&#29616;&#26410;&#26469;&#21033;&#28070;&lt;small&gt;&#30340;&lt;/small&gt;&#21033;&#29575;&#65289;&#29616;&#22312;&#35201;&#39640;&#24471;&#22810;&#65292;&#20294;&#23427;&#20204;&#19981;&#26029;&#19978;&#28072;&#30340;&#20215;&#20540;&#20351;&lt;small&gt;&#26631;&#20934;&#26222;&#23572;&lt;/small&gt;500 &#25351;&#25968;&#30340;&#21608;&#26399;&#24615;&#35843;&#25972;&#24066;&#30408;&#29575;&#20445;&#25345;&#22312;&#22823;&#27969;&#34892;&#21069;&#30340;&#27700;&#24179;&#24038;&#21491;&#12290;&#32654;&#22269;&#31532;&#19977;&#23395;&#24230;&#30340;&#24378;&#21170;&#22686;&#38271;&#24182;&#19981;&#26159;&#30001;&#24322;&#24120;&#30340;&#23601;&#19994;&#32321;&#33635;&#25512;&#21160;&#30340;&#65307;&#32780;&#26159;&#30001;&#38750;&#21516;&#23547;&#24120;&#30340;&#23601;&#19994;&#32321;&#33635;&#25512;&#21160;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#21171;&#21160;&#21147;&#24066;&#22330;&#27491;&#22312;&#38477;&#28201;&#12290;&#22914;&#26524;&#22686;&#38271;&#25968;&#23383;&#20934;&#30830;&#65292;&#37027;&#20040;&#29983;&#20135;&#29575;&#19968;&#23450;&#26377;&#25152;&#25552;&#39640;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/703/90/media-assets/image/20231104_FBD002.jpg"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/703/90/media-assets/image/20231104_FBD002.jpg" srcSet="https://www.economist.com/img/b/200/231/90/media-assets/image/20231104_FBD002.jpg 200w,https://www.economist.com/img/b/300/347/90/media-assets/image/20231104_FBD002.jpg 300w,https://www.economist.com/img/b/400/463/90/media-assets/image/20231104_FBD002.jpg 400w,https://www.economist.com/img/b/600/694/90/media-assets/image/20231104_FBD002.jpg 600w,https://www.economist.com/img/b/640/740/90/media-assets/image/20231104_FBD002.jpg 640w,https://www.economist.com/img/b/800/925/90/media-assets/image/20231104_FBD002.jpg 800w,https://www.economist.com/img/b/1000/1156/90/media-assets/image/20231104_FBD002.jpg 1000w,https://www.economist.com/img/b/1280/1480/90/media-assets/image/20231104_FBD002.jpg 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#20174;&#29983;&#20135;&#21147;&#22686;&#38271;&#35299;&#37322;&#26356;&#39640;&#21033;&#29575;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26032;&#26102;&#20195;&#21487;&#33021;&#26159;&#19968;&#20010;&#24184;&#31119;&#30340;&#26102;&#20195;&#12290;&#38543;&#30528;&#20607;&#20538;&#25104;&#26412;&#30340;&#19978;&#21319;&#65292;&#23478;&#24237;&#30340;&#23454;&#38469;&#25910;&#20837;&#23558;&#22686;&#21152;&#65292;&#20225;&#19994;&#30340;&#25910;&#20837;&#23558;&#22686;&#21152;&#65292;&#37329;&#34701;&#26426;&#26500;&#30340;&#36829;&#32422;&#29575;&#23558;&#38477;&#20302;&#65292;&#25919;&#24220;&#23558;&#24449;&#25910;&#26356;&#22810;&#30340;&#31246;&#25910;&#12290;&#36164;&#26412;&#30340;&#33391;&#24615;&#31454;&#20105;&#29978;&#33267;&#21487;&#33021;&#24102;&#26469;&#20854;&#26412;&#36523;&#30340;&#22909;&#22788;&#12290;&#19968;&#20123;&#32463;&#27982;&#23398;&#23478;&#38271;&#26399;&#20197;&#26469;&#24576;&#30097;2010&#24180;&#20195;&#30340;&#20302;&#21033;&#29575;&#26102;&#20195;&#23548;&#33268;&#32463;&#27982;&#27963;&#21147;&#20943;&#24369;&#12290; &#8220;&#23545;&#20110;&#25928;&#29575;&#30456;&#23545;&#20302;&#19979;&#30340;&#20844;&#21496;&#26469;&#35828;&#65292;&#32500;&#25345;&#29983;&#23384;&#24456;&#23481;&#26131;&#65292;&#22240;&#27492;&#27809;&#26377;&#22826;&#22810;&#30340;&#21019;&#36896;&#24615;&#30772;&#22351;&#65292;&#8221;&lt;small&gt;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&lt;/small&gt;&#30340;&#20811;&#37324;&#26031;&#27712;&#183;&#31119;&#24067;&#26031;&#35828;&#12290;&#22312;&#19968;&#20010;&#20197;&#26356;&#24555;&#22686;&#38271;&#20026;&#22522;&#30784;&#30340;&#39640;&#21033;&#29575;&#19990;&#30028;&#20013;&#65292;&#23558;&#20250;&#26377;&#20805;&#36275;&#30340;&#27963;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#24796;&#30340;&#26159;&#65292;&#21033;&#29575;&#19978;&#21319;&#36824;&#26377;&#19968;&#20010;&#26356;&#20196;&#20154;&#25285;&#24551;&#30340;&#35299;&#37322;&#65306;&#25919;&#24220;&#20538;&#21153;&#22686;&#38271;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110;&#21560;&#24178;&#20102;&#19990;&#30028;&#21097;&#20313;&#20648;&#33988;&#65292;&#35753;&#31169;&#33829;&#37096;&#38376;&#20105;&#22842;&#27531;&#32697;&#21097;&#39277;&#12290;&#30701;&#26399;&#26469;&#30475;&#65292;&#35768;&#22810;&#20132;&#26131;&#21592;&#23558;&#20538;&#21048;&#25910;&#30410;&#29575;&#19978;&#21319;&#24402;&#21646;&#20110;&#22823;&#27969;&#34892;&#20197;&#26469;&#30340;&#22823;&#37327;&#20538;&#21153;&#21457;&#34892;&#20197;&#21450;&#22830;&#34892;&#22823;&#35268;&#27169;&#20538;&#21048;&#36141;&#20080;&#30340;&#21462;&#28040;&#12290;&#32463;&#27982;&#23398;&#23478;&#32463;&#24120;&#23545;&#29616;&#26377;&#20538;&#21048;&#26131;&#25163;&#30340;&#37325;&#35201;&#24615;&#21988;&#20043;&#20197;&#40763;&#65292;&#20294;&#20182;&#20204;&#30830;&#23454;&#35748;&#20026;&#26410;&#20607;&#20538;&#21153;&#23384;&#37327;&#30340;&#35268;&#27169;&#24456;&#37325;&#35201;&#12290;&#21704;&#20315;&#22823;&#23398;&#30340;&#25289;&#37324;&#183;&#33832;&#40664;&#26031; (Larry Summers) &#21644;&#26102;&#20219;&#33521;&#26684;&#20848;&#38134;&#34892;&#30340;&#21346;&#21345;&#26031;&#183;&#38647;&#20999;&#23572; (Lukasz Rachel) &#22312; 2019 &#24180;&#25552;&#20986;&#30340;&#19968;&#26465;&#32463;&#39564;&#27861;&#21017;&#26159;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20538;&#21153;&#19982;&lt;small&gt;GDP&lt;/small&gt;&#20043;&#27604;&#22686;&#21152; 10 &#20010;&#30334;&#20998;&#28857;&#23558;&#20351;&#21033;&#29575;&#25552;&#39640; 0.35 &#20010;&#30334;&#20998;&#28857;&#65292;&#32780;&#36196;&#23383;&#27599;&#22686;&#21152;&#19968;&#20010;&#30334;&#20998;&#28857;&#65292;&#21033;&#29575;&#23601;&#20250;&#25552;&#39640;&#31867;&#20284;&#30340;&#24133;&#24230;&#12290;&#36825;&#24847;&#21619;&#30528;&#25381;&#38669;&#26080;&#24230;&#30340;&#25919;&#24220;&#36896;&#25104;&#20102;&#20170;&#22825;&#30340;&#39640;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25919;&#24220;&#20538;&#21153;&#26159;&#8220;&#38271;&#26399;&#36208;&#39640;&#8221;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#37027;&#20040;&#19990;&#30028;&#32463;&#27982;&#23558;&#19981;&#24471;&#19981;&#24212;&#23545;&#21033;&#29575;&#19978;&#21319;&#65292;&#20294;&#22686;&#38271;&#21364;&#27809;&#26377;&#20219;&#20309;&#30456;&#24212;&#30340;&#21050;&#28608;&#12290;&#37027;&#20250;&#24456;&#30171;&#33510;&#12290;&#24444;&#24471;&#26862;&#22269;&#38469;&#32463;&#27982;&#30740;&#31350;&#25152;&#30340;&#33707;&#37324;&#26031;&#183;&#22885;&#24067;&#26031;&#29305;&#36153;&#23572;&#24503;&#34920;&#31034;&#65306;&#8220;&#20320;&#19981;&#33021;&#30495;&#27491;&#35748;&#20026;&#36196;&#23383;&#23558;&#32487;&#32493;&#25512;&#39640;&#21033;&#29575;&#65292;&#32780;&#19988;&#36824;&#20250;&#32487;&#32493;&#19981;&#21463;&#25233;&#21046;&#12290;&#8221; &#8220;&#24517;&#39035;&#20570;&#20986;&#19968;&#20123;&#35753;&#27493;&#65292;&#26080;&#35770;&#26159;&#26356;&#20005;&#26684;&#30340;&#36130;&#25919;&#25919;&#31574;&#36824;&#26159;&#26576;&#31181;&#20538;&#21153;&#21361;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#36130;&#25919;&#21361;&#26426;&#65292;&#32039;&#24352;&#23616;&#21183;&#36824;&#33021;&#22914;&#20309;&#21270;&#35299;&#65311;&#19968;&#31181;&#21487;&#33021;&#24615;&#26159;&#65292;&#25345;&#32493;&#30340;&#39640;&#36890;&#32960;&#21487;&#33021;&#20250;&#20405;&#34432;&#25919;&#24220;&#20538;&#21153;&#30340;&#23454;&#38469;&#20215;&#20540;&#65292;&#23601;&#20687;&#36807;&#21435;&#32463;&#27982;&#21361;&#26426;&#20043;&#21518;&#30340;&#24773;&#20917;&#19968;&#26679;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23613;&#31649;&#21517;&#20041;&#21033;&#29575;&#21487;&#33021;&#20250;&#22312;&#36739;&#38271;&#26102;&#38388;&#20869;&#20445;&#25345;&#36739;&#39640;&#27700;&#24179;&#65292;&#20294;&#23454;&#38469;&#21033;&#29575;&#19981;&#20250;&#19978;&#21319;&#37027;&#20040;&#22810;&#12290;&#20844;&#21496;&#21644;&#25919;&#24220;&#23558;&#22312;&#39640;&#21033;&#29575;&#19979;&#29983;&#23384;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#29616;&#37329;&#25910;&#20837;&#23558;&#24456;&#24378;&#21170;&#12290;&#30456;&#23545;&#20110;&#20182;&#20204;&#20170;&#22825;&#39044;&#26399;&#30340;&#39640;&#23454;&#38469;&#25910;&#30410;&#29575;&#65292;&#20538;&#21048;&#25345;&#26377;&#20154;&#23558;&#21463;&#21040;&#25380;&#21387;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;p&gt;&#21478;&#19968;&#31181;&#21487;&#33021;&#24615;&#26159;&#65292;&#39640;&#21033;&#29575;&#23548;&#33268;&#19990;&#30028;&#32463;&#27982;&#38519;&#20837;&#34928;&#36864;&#65292;&#36827;&#32780;&#23548;&#33268;&#22830;&#34892;&#38477;&#24687;&#12290;&#26681;&#25454;&#36825;&#19968;&#35770;&#28857;&#65292;10 &#26376; 23 &#26085;&#65292;&#28504;&#20852;&#24191;&#22330;&#36164;&#26412; (Pershing Square Capital) &#30340;&#27604;&#23572;&#183;&#38463;&#20811;&#26364; (Bill Ackman) &#23459;&#24067;&#65292;&#20182;&#30340;&#22522;&#37329;&#19981;&#20877;&#25276;&#27880;&#21033;&#29575;&#23558;&#25345;&#32493;&#19978;&#21319;&#65292;&#20174;&#32780;&#21387;&#20302;&#22269;&#20538;&#20215;&#20540;&#12290;&#20182;&#20889;&#36947;&#65306;&#8220;&#19990;&#30028;&#19978;&#23384;&#22312;&#22826;&#22810;&#39118;&#38505;&#65292;&#26080;&#27861;&#20197;&#30446;&#21069;&#30340;&#38271;&#26399;&#21033;&#29575;&#32487;&#32493;&#20570;&#31354;&#20538;&#21048;&#12290;&#8221; &#8220;&#32463;&#27982;&#25918;&#32531;&#36895;&#24230;&#27604;&#26368;&#36817;&#25968;&#25454;&#26174;&#31034;&#30340;&#35201;&#24555;&#12290;&#8221;&#22914;&#26524;&#20182;&#26159;&#23545;&#30340;&#65292;&#26356;&#39640;&#30340;&#27700;&#24179;&#21487;&#33021;&#19981;&#20250;&#25345;&#32493;&#22826;&#20037;&#12290; &#9632;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 03 Nov 2023 18:00:26 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#27604;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#26174;&#31034;&#30340;&#26356;&#21463;&#27426;&#36814;&#22269;&#38469;&#30340;</title><link>https://www.economist.com/international/2023/11/02/israel-is-more-popular-than-social-media-posts-suggest</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231104_WOT966.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&lt;/span&gt;&lt;small&gt;&#20320;&#27983;&#35272;&lt;/small&gt;&#19968;&#19979;&#20856;&#22411;&#30340; x&#65288;&#20197;&#21069;&#30340; Twitter&#65289;&#28040;&#24687;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#22312;&#19978;&#20010;&#26376;&#30340;&#34989;&#20987;&#20043;&#21518;&#65292;&#20154;&#20204;&#23545;&#20197;&#33394;&#21015;&#30340;&#21516;&#24773;&#20284;&#20046;&#24050;&#32463;&#26543;&#31469;&#12290;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#25903;&#25345;&#32773;&#19981;&#20165;&#36208;&#19978;&#34903;&#22836;&#65292;&#36824;&#25970;&#21709;&#20102;&#38190;&#30424;&#12290;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#36215;&#21021;&#25105;&#23545;&#21704;&#39532;&#26031;&#21644;&#24052;&#21202;&#26031;&#22374;&#30340;&#34989;&#20987;&#24863;&#21040;&#24868;&#24594;&#65292;&#20294;&#29616;&#22312;&#22312;&#30475;&#21040;&#26356;&#22810;&#21457;&#29983;&#30340;&#20107;&#24773;&#21518;&#65292;&#25105;&#26080;&#27861;&#25903;&#25345;&#20197;&#33394;&#21015;&#30340;&#36825;&#26679;&#19968;&#20010;&#25919;&#26435;&#12290; #&#33258;&#30001;&#24052;&#21202;&#26031;&#22374;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/058%20International%20-%20Graphic%20detail-49181f76218942d593274d08ae2a18fe.mp3" title="&#20197;&#33394;&#21015;&#27604;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#26174;&#31034;&#30340;&#26356;&#21463;&#27426;&#36814;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#20123;&#35266;&#28857;&#26159;&#21542;&#21453;&#26144;&#20102;&#24635;&#20307;&#24847;&#35265;&#65311;&#24212;&#25105;&#20204;&#30340;&#35201;&#27714;&#65292;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#25216;&#26415;&#20844;&#21496;&lt;small&gt;dmr&lt;/small&gt;&#20174; 10 &#26376; 7 &#26085;&#33267; 23 &#26085;&#20174; Instagram&#12289;Twitter &#21644; YouTube &#25910;&#38598;&#20102; 100 &#19975;&#26465;&#24086;&#23376;&#12290;&#25152;&#26377;&#20869;&#23481;&#22343;&#21253;&#21547;&#26469;&#33258;&#31867;&#20284;&#25968;&#37327;&#30340;&#20146;&#20197;&#33394;&#21015;&#21644;&#20146;&#24052;&#21202;&#26031;&#22374;&#33521;&#25991;&#26415;&#35821;&#21015;&#34920;&#30340;&#20027;&#39064;&#26631;&#31614;&#65292;&#25110;&#22238;&#22797;&#27492;&#31867;&#24086;&#23376;&#12290;&#28982;&#21518;&#65292; &lt;small&gt;dmr&lt;/small&gt;&#24314;&#31435;&#20102;&#19968;&#20010;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#65292;&#23558;&#24086;&#23376;&#20998;&#31867;&#20026;&#25903;&#25345;&#19968;&#26041;&#12289;&#21478;&#19968;&#26041;&#25110;&#20004;&#32773;&#37117;&#19981;&#25903;&#25345;&#12290;&#23427;&#25509;&#21463;&#20102;&#33521;&#35821;&#20869;&#23481;&#30340;&#22521;&#35757;&#65292;&#20294;&#20063;&#22788;&#29702;&#20102;&#21253;&#21547;&#33521;&#35821;&#20027;&#39064;&#26631;&#31614;&#30340;&#20219;&#20309;&#35821;&#35328;&#30340;&#24086;&#23376;&#12290; &lt;small&gt;dmr&lt;/small&gt;&#21457;&#29616;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20154;&#20204;&#23545;&#20197;&#33394;&#21015;&#30340;&#24577;&#24230;&#21457;&#29983;&#20102;&#24613;&#21095;&#36716;&#21464;&#12290; 10&#26376;7&#26085;&#65292;&#21452;&#26041;&#25903;&#25345;&#29575;&#22823;&#33268;&#30456;&#24403;&#12290;&#25130;&#33267; 10 &#26376; 19 &#26085;&#65292;&#20146;&#24052;&#21202;&#26031;&#22374;&#24086;&#23376;&#30340;&#25968;&#37327;&#26159;&#20146;&#20197;&#33394;&#21015;&#24086;&#23376;&#30340; 3.9 &#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22312;&#32593;&#19978;&#30340;&#34920;&#29616;&#27604;&#25972;&#20307;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#34920;&#29616;&#35201;&#24046;&#24471;&#22810;&#12290; YouGov &#23545;&#32654;&#22269;&#20154;&#36827;&#34892;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;10 &#26376; 20 &#26085;&#65292;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#32773;&#19982;&#24052;&#21202;&#26031;&#22374;&#30340;&#25903;&#25345;&#32773;&#30456;&#23545;&#24212;&#65292;&#36825;&#19968;&#22825;&#32654;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#24086;&#23376;&#25968;&#37327;&#26159;&#20146;&#20197;&#33394;&#21015;&#24086;&#23376;&#30340;&#20004;&#20493;&#12290;&#22312;&#33521;&#22269;&#65292;YouGov &#30340;&#21478;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#24403;&#22825;&#24052;&#21202;&#26031;&#22374;&#20154;&#20197;&#20845;&#27604;&#19968;&#30340;&#20248;&#21183;&#36194;&#24471;&#20102;&#33521;&#22269;&#31038;&#20132;&#23186;&#20307;&#20043;&#25112;&#65292;&#21452;&#26041;&#33719;&#24471;&#20102;&#21516;&#31561;&#25903;&#25345;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure data-infographic-js="1"&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231104_GDC101/index.html" data-size="full-width"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#36896;&#25104;&#36825;&#31181;&#24046;&#36317;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#24180;&#40836;&#12290;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#20197;&#24180;&#36731;&#20154;&#20026;&#20027;&#65292;&#36825;&#20123;&#20154;&#30340;&#35266;&#28857;&#24322;&#24120;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#12290;&#27492;&#22806;&#65292; &lt;small&gt;DMR&lt;/small&gt;&#30340;&#26679;&#26412;&#19981;&#21253;&#25324; Facebook&#65292;&#30001;&#20110;&#20854;&#32769;&#29992;&#25143;&#65292;Facebook &#21487;&#33021;&#26159;&#26368;&#20146;&#20197;&#33394;&#21015;&#30340;&#24179;&#21488;&#12290;&#22312;&#20025;&#40614;&#12289;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#21644;&#29790;&#20856;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#20197;&#33394;&#21015;&#33719;&#24471;&#20102;&#26356;&#22810;&#30340;&#21516;&#24773;&#65292;&#20294;&#24180;&#36731;&#21442;&#19982;&#32773;&#30340;&#35266;&#28857;&#19982;&#31038;&#20132;&#23186;&#20307;&#30340;&#27604;&#20363;&#30456;&#31526;&#12290;&#28982;&#32780;&#22312;&#32654;&#22269;&#21644;&#33521;&#22269;&#65292;&#31038;&#20132;&#23186;&#20307;&#30340;&#35266;&#28857;&#29978;&#33267;&#27604;&#24180;&#36731;&#27665;&#35843;&#21463;&#35775;&#32773;&#30340;&#35266;&#28857;&#26356;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#12290;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#32773;&#23545;&#22312;&#32447;&#25112;&#26007;&#30340;&#28909;&#24773;&#30456;&#24403;&#20302;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#22270;&#34920;&#26469;&#28304;&#65306;DMR&#65307;&#20248;&#25919;&#24220;&#65307;&#32463;&#27982;&#23398;&#23478;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 18:00:13 +0800</pubDate></item><item><title>&#32593;&#19978;&#23545;&#20197;&#33394;&#21015;&#30340;&#30475;&#27861;&#23384;&#22312;&#35823;&#23548;&#24615;&#30340;&#36127;&#38754;&#30475;&#27861;&#22269;&#38469;&#30340;</title><link>https://www.economist.com/international/2023/11/02/views-of-israel-are-misleadingly-negative-online</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231104_WOT966.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&lt;/span&gt;&lt;small&gt;&#20320;&#27983;&#35272;&lt;/small&gt;&#19968;&#19979;&#20856;&#22411;&#30340; x&#65288;&#20197;&#21069;&#30340; Twitter&#65289;&#28040;&#24687;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#22312;&#19978;&#20010;&#26376;&#30340;&#34989;&#20987;&#20043;&#21518;&#65292;&#20154;&#20204;&#23545;&#20197;&#33394;&#21015;&#30340;&#21516;&#24773;&#20284;&#20046;&#24050;&#32463;&#26543;&#31469;&#12290;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#25903;&#25345;&#32773;&#19981;&#20165;&#36208;&#19978;&#34903;&#22836;&#65292;&#36824;&#25970;&#21709;&#20102;&#38190;&#30424;&#12290;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#36215;&#21021;&#25105;&#23545;&#21704;&#39532;&#26031;&#21644;&#24052;&#21202;&#26031;&#22374;&#30340;&#34989;&#20987;&#24863;&#21040;&#24868;&#24594;&#65292;&#20294;&#29616;&#22312;&#22312;&#30475;&#21040;&#26356;&#22810;&#21457;&#29983;&#30340;&#20107;&#24773;&#21518;&#65292;&#25105;&#26080;&#27861;&#25903;&#25345;&#20197;&#33394;&#21015;&#30340;&#36825;&#26679;&#19968;&#20010;&#25919;&#26435;&#12290; #&#33258;&#30001;&#24052;&#21202;&#26031;&#22374;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35266;&#28857;&#26159;&#21542;&#21453;&#26144;&#20102;&#24635;&#20307;&#24847;&#35265;&#65311;&#24212;&#25105;&#20204;&#30340;&#35201;&#27714;&#65292;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#25216;&#26415;&#20844;&#21496;&lt;small&gt;dmr&lt;/small&gt;&#20174; 10 &#26376; 7 &#26085;&#33267; 23 &#26085;&#20174; Instagram&#12289;Twitter &#21644; YouTube &#25910;&#38598;&#20102; 100 &#19975;&#26465;&#24086;&#23376;&#12290;&#25152;&#26377;&#20869;&#23481;&#22343;&#21253;&#21547;&#26469;&#33258;&#31867;&#20284;&#25968;&#37327;&#30340;&#20146;&#20197;&#33394;&#21015;&#21644;&#20146;&#24052;&#21202;&#26031;&#22374;&#33521;&#25991;&#26415;&#35821;&#21015;&#34920;&#30340;&#20027;&#39064;&#26631;&#31614;&#65292;&#25110;&#22238;&#22797;&#27492;&#31867;&#24086;&#23376;&#12290;&#28982;&#21518;&#65292; &lt;small&gt;dmr&lt;/small&gt;&#24314;&#31435;&#20102;&#19968;&#20010;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#65292;&#23558;&#24086;&#23376;&#20998;&#31867;&#20026;&#25903;&#25345;&#19968;&#26041;&#12289;&#21478;&#19968;&#26041;&#25110;&#20004;&#32773;&#37117;&#19981;&#25903;&#25345;&#12290;&#23427;&#25509;&#21463;&#20102;&#33521;&#35821;&#20869;&#23481;&#30340;&#22521;&#35757;&#65292;&#20294;&#20063;&#22788;&#29702;&#20102;&#21253;&#21547;&#33521;&#35821;&#20027;&#39064;&#26631;&#31614;&#30340;&#20219;&#20309;&#35821;&#35328;&#30340;&#24086;&#23376;&#12290; &lt;small&gt;dmr&lt;/small&gt;&#21457;&#29616;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20154;&#20204;&#23545;&#20197;&#33394;&#21015;&#30340;&#24577;&#24230;&#21457;&#29983;&#20102;&#24613;&#21095;&#36716;&#21464;&#12290; 10&#26376;7&#26085;&#65292;&#21452;&#26041;&#25903;&#25345;&#29575;&#22823;&#33268;&#30456;&#24403;&#12290;&#25130;&#33267; 10 &#26376; 19 &#26085;&#65292;&#20146;&#24052;&#21202;&#26031;&#22374;&#24086;&#23376;&#30340;&#25968;&#37327;&#26159;&#20146;&#20197;&#33394;&#21015;&#24086;&#23376;&#30340; 3.9 &#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22312;&#32593;&#19978;&#30340;&#34920;&#29616;&#27604;&#25972;&#20307;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#34920;&#29616;&#35201;&#24046;&#24471;&#22810;&#12290; YouGov &#23545;&#32654;&#22269;&#20154;&#36827;&#34892;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;10 &#26376; 20 &#26085;&#65292;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#32773;&#19982;&#24052;&#21202;&#26031;&#22374;&#30340;&#25903;&#25345;&#32773;&#30456;&#23545;&#24212;&#65292;&#36825;&#19968;&#22825;&#32654;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#24086;&#23376;&#25968;&#37327;&#26159;&#20146;&#20197;&#33394;&#21015;&#24086;&#23376;&#30340;&#20004;&#20493;&#12290;&#22312;&#33521;&#22269;&#65292;YouGov &#30340;&#21478;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#24403;&#22825;&#24052;&#21202;&#26031;&#22374;&#20154;&#20197;&#20845;&#27604;&#19968;&#30340;&#20248;&#21183;&#36194;&#24471;&#20102;&#33521;&#22269;&#31038;&#20132;&#23186;&#20307;&#20043;&#25112;&#65292;&#21452;&#26041;&#33719;&#24471;&#20102;&#21516;&#31561;&#25903;&#25345;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure data-infographic-js="1"&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231104_GDC101/index.html" data-size="full-width"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#36896;&#25104;&#36825;&#31181;&#24046;&#36317;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#24180;&#40836;&#12290;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#20197;&#24180;&#36731;&#20154;&#20026;&#20027;&#65292;&#36825;&#20123;&#20154;&#30340;&#35266;&#28857;&#24322;&#24120;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#12290;&#27492;&#22806;&#65292; &lt;small&gt;DMR&lt;/small&gt;&#30340;&#26679;&#26412;&#19981;&#21253;&#25324; Facebook&#65292;&#30001;&#20110;&#20854;&#32769;&#29992;&#25143;&#65292;Facebook &#21487;&#33021;&#26159;&#26368;&#20146;&#20197;&#33394;&#21015;&#30340;&#24179;&#21488;&#12290;&#22312;&#20025;&#40614;&#12289;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#21644;&#29790;&#20856;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#20197;&#33394;&#21015;&#33719;&#24471;&#20102;&#26356;&#22810;&#30340;&#21516;&#24773;&#65292;&#20294;&#24180;&#36731;&#21442;&#19982;&#32773;&#30340;&#35266;&#28857;&#19982;&#31038;&#20132;&#23186;&#20307;&#30340;&#27604;&#20363;&#30456;&#31526;&#12290;&#28982;&#32780;&#22312;&#32654;&#22269;&#21644;&#33521;&#22269;&#65292;&#31038;&#20132;&#23186;&#20307;&#30340;&#35266;&#28857;&#29978;&#33267;&#27604;&#24180;&#36731;&#27665;&#35843;&#21463;&#35775;&#32773;&#30340;&#35266;&#28857;&#26356;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#12290;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#32773;&#23545;&#22312;&#32447;&#25112;&#26007;&#30340;&#28909;&#24773;&#30456;&#24403;&#20302;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#22270;&#34920;&#26469;&#28304;&#65306;DMR&#65307;&#20248;&#25919;&#24220;&#65307;&#32463;&#27982;&#23398;&#23478;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 00:00:15 +0800</pubDate></item><item><title>&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#34987;&#20813;&#32844;&#21518;&#35875;&#35328;&#22235;&#36215;&#20013;&#22269;</title><link>https://www.economist.com/china/2023/10/26/rumours-swirl-after-chinas-defence-minister-is-dismissed</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_CNP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#20013;&#22269;&#22269;&#23478;&#24773;&#25253;&#24635;&#23616;&#23616;&#38271;&#38472;&#19968;&#26032;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#32593;&#32476;&#35875;&#35328;&#26159;&#20013;&#22269;&#38754;&#20020;&#30340;&lt;small&gt;&#26368;&#22823;&lt;/small&gt;&#32593;&#32476;&#23041;&#32961;&lt;span data-caps="initial"&gt;&#20043;&#19968;&lt;/span&gt;&#12290;&#27491;&#22914;&#20182;&#25152;&#35828;&#65306;&#8220;&#19968;&#20214;&#23567;&#20107;&#65292;&#21487;&#33021;&#20250;&#37247;&#25104;&#33286;&#35770;&#28457;&#28065;&#12290;&#8221;&#28982;&#32780;&#65292;&#20849;&#20135;&#20826;&#23545;&#20445;&#23494;&#30340;&#20559;&#22909;&#21364;&#35753;&#35875;&#35328;&#22235;&#36215;&#12290;&#32463;&#36807;&#20960;&#21608;&#30340;&#29468;&#27979;&#65292;&#20182;&#38519;&#20837;&#20102;&#25919;&#27835;&#40635;&#28902;&#65292;&#25919;&#24220;&#20110; 10 &#26376; 24 &#26085;&#23459;&#24067;&#65292;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#24050;&#34987;&#20813;&#32844;&#12290;&#23427;&#27809;&#26377;&#32473;&#20986;&#20219;&#20309;&#29702;&#30001;&#65292;&#20294;&#27491;&#22914;&#35768;&#22810;&#32593;&#21451;&#27491;&#30830;&#29468;&#27979;&#30340;&#37027;&#26679;&#65292;&#36825;&#36828;&#38750;&#20363;&#34892;&#20844;&#20107;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/033%20China%20-%20High-level%20purges-d3e818496efeeebd9e2f8d1ec45704fe.mp3" title="&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#34987;&#20813;&#32844;&#21518;&#35875;&#35328;&#22235;&#36215;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#26446;&#23558;&#20891;&#30340;&#40635;&#28902;&#19982;&#26377;&#20851;&#31206;&#21018;&#30340;&#19985;&#38395;&#19981;&#35851;&#32780;&#21512;&#65292;&#31206;&#21018;&#20110;7&#26376;&#22833;&#21435;&#20102;&#22806;&#20132;&#37096;&#38271;&#30340;&#32844;&#20301;&#12290;&#26681;&#25454;&#35813;&#20844;&#21578;&#65292;&#20004;&#20154;&#36824;&#34987;&#21093;&#22842;&#20102;&#22269;&#21153;&#22996;&#21592;&#30340;&#39069;&#22806;&#22836;&#34900;&#65306;&#20013;&#22269;&#20869;&#38401;&#20013;&#30340;&#39640;&#32423;&#32844;&#20301;&#30446;&#21069;&#20165;&#30001;&#19977;&#20154;&#25285;&#20219;&#12290;&#33258;8&#26376;29&#26085;&#20197;&#26469;&#65292;&#26446;&#23558;&#20891;&#23601;&#27809;&#26377;&#22312;&#20844;&#24320;&#22330;&#21512;&#38706;&#38754;&#65292;&#20182;&#20063;&#34987;&#36214;&#20986;&#20102;&#22269;&#23478;&#20013;&#22830;&#20891;&#20107;&#22996;&#21592;&#20250;&#65292;&#36825;&#26159;&#19968;&#20010;&#21517;&#20041;&#19978;&#30340;&#26426;&#26500;&#65292;&#22797;&#21046;&#20102;&#21478;&#19968;&#20010;&#30001;&#20826;&#25511;&#21046;&#30340;&#23454;&#26435;&#26426;&#26500;&#12290;&#27492;&#27425;&#28165;&#27927;&#30340;&#26368;&#21518;&#19968;&#27493;&#39044;&#35745;&#23558;&#22312;&#20826;&#20013;&#22830;&#22996;&#21592;&#20250;&#30340;&#24180;&#24230;&#20250;&#35758;&#19978;&#23436;&#25104;&#12290;&#36825;&#27425;&#32422; 370 &#21517;&#26174;&#35201;&#20154;&#29289;&#30340;&#32858;&#20250;&#20960;&#20046;&#32943;&#23450;&#20250;&#21093;&#22842;&#36825;&#20004;&#20010;&#20154;&#30340;&#22996;&#21592;&#20250;&#25104;&#21592;&#36164;&#26684;&#65292;&#23601;&#26446;&#23558;&#20891;&#32780;&#35328;&#65292;&#20182;&#22312;&#20826;&#30340;&#20891;&#20107;&#22996;&#21592;&#20250;&#30340;&#32844;&#21153;&#20063;&#23558;&#34987;&#21093;&#22842;&#12290;&#20250;&#35758;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#65292;&#20294;&#21487;&#33021;&#21363;&#23558;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20004;&#20301;&#22914;&#27492;&#26174;&#36203;&#30340;&#23448;&#21592;&#22312;&#21319;&#20219;&#21518;&#19981;&#20037;&#23601;&#22914;&#27492;&#36805;&#36895;&#22320;&#32487;&#20219;&#32780;&#22833;&#23456;&#65288;&#20004;&#20154;&#25285;&#20219;&#37096;&#38271;&#36824;&#19981;&#21040;&#19968;&#24180;&#65289;&#65292;&#36825;&#24050;&#32463;&#36275;&#22815;&#24341;&#20154;&#27880;&#30446;&#20102;&#12290;&#26356;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#65292;&#20004;&#20154;&#30340;&#31163;&#24320;&#37117;&#34987;&#35270;&#20026;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#30340;&#24471;&#24847;&#38376;&#29983;&#12290;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#20064;&#36817;&#24179;&#26412;&#20154;&#38519;&#20837;&#20102;&#20005;&#37325;&#30340;&#25919;&#27835;&#40635;&#28902;&#12290;&#31206;&#20808;&#29983;&#30340;&#32487;&#20219;&#32773;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#65288;&#20063;&#26159;&#31206;&#20808;&#29983;&#30340;&#21069;&#20219;&#65289;&#23558;&#20110; 10 &#26376; 26 &#26085;&#33267; 28 &#26085;&#35775;&#38382;&#32654;&#22269;&#12290;&#39044;&#35745;&#20182;&#23558;&#35752;&#35770;&#20064;&#36817;&#24179;&#21644;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20043;&#38388;&#21487;&#33021;&#20110; 11 &#26376;&#20030;&#34892;&#30340;&#20250;&#38754;&#12290;&#26377;&#20851;&#20064;&#36817;&#24179;&#27963;&#21160;&#30340;&#26032;&#38395;&#20173;&#28982;&#20805;&#26021;&#30528;&#23448;&#26041;&#23186;&#20307;&#12290;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#30340;&#26202;&#38388;&#26032;&#38395;&#20013;&#65292;&#22312;&#26377;&#20851;&#26446;&#23558;&#20891;&#21644;&#31206;&#20808;&#29983;&#30340;&#31616;&#30701;&#25253;&#36947;&#20043;&#21069;&#65292;&#26377;&#19968;&#20010;&#36739;&#38271;&#30340;&#25253;&#36947;&#65292;&#20869;&#23481;&#26159;&#20064;&#36817;&#24179;&#21521;&#21830;&#30028;&#20154;&#22763;&#20256;&#36798;&#30340;&#20449;&#24687;&#12290;&#26381;&#20174;&#20826;&#30340;&#37325;&#35201;&#24615;&#26159;&#19968;&#20010;&#20013;&#24515;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#28040;&#24687;&#20256;&#20986;&#21518;&#65292;&#24494;&#21338;&#24179;&#21488;&#24494;&#21338;&#30340;&#19968;&#20123;&#29992;&#25143;&#26263;&#31034;&#20102;&#22312;&#22269;&#22806;&#21644;&#20013;&#22269;&#30340;&#32447;&#19979;&#23545;&#35805;&#20013;&#27969;&#20256;&#30340;&#26410;&#32463;&#35777;&#23454;&#30340;&#25925;&#20107;&#65306;&#31206;&#20808;&#29983;&#22312;&#25285;&#20219;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#26399;&#38388;&#21457;&#29983;&#20102;&#23130;&#22806;&#24773;&#65292;&#26446;&#23558;&#20891;&#26159;&#27492;&#21069;&#25285;&#20219;&#20891;&#20107;&#37319;&#36141;&#20027;&#31649;&#26399;&#38388;&#28041;&#21450;&#33104;&#36133;&#12290;&#26377;&#32593;&#21451;&#35810;&#38382;&#65292;&#20004;&#20154;&#30340;&#22446;&#21488;&#26159;&#21542;&#36824;&#26377;&#20854;&#20182;&#38544;&#31192;&#21407;&#22240;&#12290; &#8220;&#20174;&#36825;&#20010;&#23618;&#38754;&#26469;&#35828;&#65292;&#36825;&#24050;&#32463;&#19981;&#33021;&#31616;&#21333;&#22320;&#24402;&#32467;&#20026;&#33104;&#36133;&#26696;&#20214;&#20102;&#65292;&#8221;&#19968;&#20301;&#24494;&#21338;&#29992;&#25143;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#30097;&#38382;&#26159;&#27491;&#30830;&#30340;&#12290;&#21516;&#26679;&#22312;10&#26376;24&#26085;&#65292;&#24191;&#19996;&#30465;&#21069;&#20844;&#23433;&#23616;&#38271;&#26446;&#26149;&#29983;&#34987;&#27491;&#24335;&#25351;&#25511;&#12290;&#20182;&#34987;&#25351;&#25511;&#33104;&#36133;&#65292;&#20294;&#21271;&#20140;&#30340;&lt;i&gt;&#36130;&lt;/i&gt;&#26032;&#26434;&#24535;&#31216;&#65292;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#19982;&#21069;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#23385;&#31435;&#20891;&#8220;&#26377;&#36807;&#20132;&#38598;&#8221;&#65292;&#23385;&#31435;&#20891;&#21435;&#24180;&#22240;&#22810;&#39033;&#32618;&#34892;&#34987;&#21028;&#22788;&#27515;&#21009;&#32531;&#26399;&#25191;&#34892;&#65292;&#20854;&#20013;&#21253;&#25324;&#25910;&#21463;&#36229;&#36807; 9000 &#19975;&#32654;&#20803;&#30340;&#36159;&#36162;&#12290;&#23448;&#26041;&#23186;&#20307;&#31216;&#65292;&#23385;&#20808;&#29983;&#36824;&#32467;&#25104;&#8220;&#25919;&#27835;&#38598;&#22242;&#8221;&#65292;&#23545;&#20826;&#30340;&#25919;&#31574;&#36827;&#34892;&#8220;&#26080;&#31471;&#25209;&#35780;&#8221;&#65292;&#24182;&#25955;&#24067;&#25919;&#27835;&#35875;&#35328;&#12290;&#36890;&#36807;&#28165;&#27927;&#21644;&#23457;&#26597;&#21046;&#24230;&#65292;&#35813;&#20826;&#27491;&#22312;&#20256;&#25773;&#26356;&#22810;&#27492;&#31867;&#20869;&#23481;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 18:00:17 +0800</pubDate></item><item><title>&#33521;&#22269;&#26368;&#20856;&#22411;&#30340;&#22320;&#26041;&#23601;&#26159;&#24052;&#35199;&#23572;&#30331;|&#33521;&#22269;</title><link>https://www.economist.com/britain/2023/10/25/the-most-typical-place-in-britain-is-basildon</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_BRP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24052;&#35199;&#23572;&#30331;&lt;/span&gt;&lt;small&gt;&#65288;Basildon&#65289;&#26159;&#20262;&#25958;&#20197;&#19996;&#32422;40&#20844;&#37324;&#22788;&#30340;&#19968;&#20010;&#23567;&#38215;&lt;/small&gt;&#65292;&#23427;&#34987;&#35748;&#20026;&#26159;&#19968;&#20010;&#20044;&#25176;&#37030;&#12290; 1948&#24180;&#65292;&#26102;&#20219;&#22478;&#20065;&#35268;&#21010;&#37096;&#37096;&#38271;&#21016;&#26131;&#26031;&#183;&#35199;&#23572;&#37329;&#65288;Lewis Silkin&#65289;&#23459;&#31216;&#8220;&#24052;&#35199;&#23572;&#30331;&#23558;&#25104;&#20026;&#19968;&#24231;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#37117;&#24819;&#21435;&#21442;&#35266;&#30340;&#22478;&#24066;&#8221;&#12290;&#19971;&#21313;&#20116;&#24180;&#21518;&#65292;&#37027;&#20123;&#26399;&#24453;&#24050;&#20037;&#30340;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#28216;&#23458;&#21364;&#26410;&#33021;&#25269;&#36798;&#8212;&#8212;&#22312;&#21313;&#26376;&#30340;&#19968;&#20010;&#22810;&#39118;&#28526;&#28287;&#30340;&#26085;&#23376;&#37324;&#65292;&#31449;&#22312;&#24066;&#20013;&#24515;&#65292;&#24456;&#38590;&#24819;&#35937;&#20026;&#20160;&#20040;&#20250;&#26377;&#20154;&#36873;&#25321;&#26469;&#36825;&#37324;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/047%20Britain%20-%20Basildon-85b0fe9c1d4e81b6fa38bcc135bedc09.mp3" title="&#33521;&#22269;&#26368;&#20856;&#22411;&#30340;&#22320;&#26041;&#26159;&#24052;&#35199;&#23572;&#30331;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20231028_BRC162.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20231028_BRC162.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20231028_BRC162.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20231028_BRC162.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20231028_BRC162.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20231028_BRC162.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20231028_BRC162.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20231028_BRC162.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20231028_BRC162.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20231028_BRC162.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#37096;&#20998;&#21407;&#22240;&#26159;&#24456;&#38590;&#30475;&#20986;&#24052;&#35199;&#23572;&#30331;&#19982;&#20854;&#20182;&#35768;&#22810;&#22320;&#26041;&#26377;&#20309;&#19981;&#21516;&#12290;&#35813;&#24314;&#31569;&#30001;&#28784;&#33394;&#28151;&#20957;&#22303;&#21644;&#29627;&#29827;&#28151;&#21512;&#32780;&#25104;&#65292;&#19982;&#31179;&#22825;&#30340;&#22825;&#31354;&#34701;&#20026;&#19968;&#20307;&#65292;&#19982;&#33521;&#22269;&#21508;&#22320;&#25112;&#21518;&#25968;&#21313;&#20010;&#24320;&#21457;&#39033;&#30446;&#20013;&#21457;&#29616;&#30340;&#24314;&#31569;&#30456;&#21516;&#12290;&#36825;&#20123;&#21830;&#24215;&#21516;&#26679;&#29087;&#24713;&#12290;&#22312;&#26222;&#37324;&#39532;&#20811; (Primark) &#24222;&#22823;&#30340;&#20998;&#24215;&#35266;&#30475;&#21320;&#39184;&#26102;&#38388;&#30340;&#20132;&#26131;&#65292;&#26222;&#37324;&#39532;&#20811;&#26159;&#19968;&#23478;&#20301;&#20110;&#22478;&#38215;&#24191;&#22330;&#30340;&#25240;&#25187;&#26381;&#35013;&#24215;&#65292;&#24744;&#21487;&#20197;&#22312;&#20219;&#20309;&#22320;&#26041;&#65307;&#21482;&#26377;&#24403;&#22320;&#20154;&#29420;&#29305;&#30340;&#22467;&#22622;&#20811;&#26031;&#21475;&#38899;&#25165;&#26292;&#38706;&#20102;&#36825;&#19968;&#28857;&#12290;&#20294;&#24120;&#24577;&#20063;&#26159;&#24052;&#35199;&#23572;&#30331;&#30340;&#29305;&#21035;&#20043;&#22788;&#65292;&#22240;&#20026;&#23427;&#26159;&#33521;&#22269;&#26368;&#20856;&#22411;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#23572;&#30331;&#26159;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#25919;&#24220;&#35268;&#21010;&#32773;&#21019;&#24314;&#30340; 28 &#20010;&lt;a href="https://www.economist.com/britain/2013/08/03/paradise-lost"&gt;&#26032;&#22478;&#38215;&lt;/a&gt;&#20043;&#19968;&#65288;&#35265;&#22320;&#22270;&#65289;&#12290; 1947&#24180;&#65292;&#27491;&#24403;&#31532;&#19968;&#20010;&#35745;&#21010;&#27491;&#22312;&#21046;&#23450;&#26102;&#65292;&#30005;&#24433;&#12298;&#39764;&#27861;&#23567;&#38215;&#12299;&#19978;&#26144;&#20102;&#12290;&#35449;&#22982;&#26031;&#183;&#26031;&#22270;&#23572;&#29305;&#39280;&#28436;&#19968;&#20301;&#36816;&#27668;&#19981;&#20339;&#30340;&#27665;&#24847;&#35843;&#26597;&#21592;&#65292;&#20182;&#20598;&#28982;&#21457;&#29616;&#20102;&#19968;&#20010;&#20154;&#21475;&#32467;&#26500;&#19982;&#25972;&#20010;&#32654;&#22269;&#23436;&#20840;&#21305;&#37197;&#30340;&#31038;&#21306;&#12290;&#20182;&#27809;&#26377;&#36827;&#34892;&#32791;&#26102;&#30340;&#20840;&#22269;&#35843;&#26597;&#65292;&#32780;&#26159;&#36890;&#36807;&#25277;&#26679;&#35843;&#26597;&#24403;&#22320;&#30340;&#24847;&#35265;&#26469;&#21066;&#24369;&#31454;&#20105;&#23545;&#25163;&#12290;&#24052;&#35199;&#23572;&#30331;&#25104;&#20026;&#33521;&#22269;&#30340;&#39764;&#27861;&#23567;&#38215;&#65292;&#32431;&#23646;&#20598;&#28982;&#65292;&#32780;&#38750;&#35774;&#35745;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/781/90/media-assets/image/20231028_BRM949.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/781/90/media-assets/image/20231028_BRM949.png" srcSet="https://www.economist.com/img/b/200/257/90/media-assets/image/20231028_BRM949.png 200w,https://www.economist.com/img/b/300/385/90/media-assets/image/20231028_BRM949.png 300w,https://www.economist.com/img/b/400/514/90/media-assets/image/20231028_BRM949.png 400w,https://www.economist.com/img/b/600/771/90/media-assets/image/20231028_BRM949.png 600w,https://www.economist.com/img/b/640/822/90/media-assets/image/20231028_BRM949.png 640w,https://www.economist.com/img/b/800/1028/90/media-assets/image/20231028_BRM949.png 800w,https://www.economist.com/img/b/1000/1285/90/media-assets/image/20231028_BRM949.png 1000w,https://www.economist.com/img/b/1280/1644/90/media-assets/image/20231028_BRM949.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#30740;&#31350;&#20102;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763; 329 &#20010;&#22320;&#26041;&#24403;&#23616;&#30340;&#25968;&#25454;&#65288;&#21271;&#29233;&#23572;&#20848;&#21644;&#33487;&#26684;&#20848;&#30340;&#25968;&#25454;&#19981;&#20855;&#26377;&#21487;&#27604;&#24615;&#65289;&#65292;&#28085;&#30422;&#19971;&#20010;&#25351;&#26631;&#65306;&#25151;&#23627;&#25317;&#26377;&#29575;&#12289;&#25151;&#20215;&#12289;&#24180;&#40836;&#20013;&#20301;&#25968;&#12289;&#23601;&#19994;&#27700;&#24179;&#12289;&#24179;&#22343;&#25910;&#20837;&#12289;&#25945;&#32946;&#32972;&#26223;&#21644;&#31181;&#26063;&#26500;&#25104;&#12290;&#28982;&#21518;&#23558;&#27599;&#20010;&#22320;&#26041;&#30340;&#27599;&#20010;&#21464;&#37327;&#19982;&#25152;&#26377;&#22320;&#26041;&#24403;&#23616;&#30340;&#20013;&#20540;&#36827;&#34892;&#27604;&#36739;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#24179;&#22343;&#27599;&#20010;&#22320;&#26041;&#24403;&#23616;&#22312;&#25152;&#26377;&#19971;&#20010;&#31867;&#21035;&#20013;&#19982;&#20013;&#38388;&#20301;&#32622;&#30340;&#36317;&#31163;&#65288;&#20197;&#30334;&#20998;&#27604;&#35745;&#31639;&#65289;&#65292;&#24052;&#35199;&#23572;&#30331;&#19982;&#20856;&#22411;&#20301;&#32622;&#30340;&#24635;&#20307;&#36317;&#31163;&#20165;&#20026; 0.1%&#65292;&#25490;&#22312;&#20013;&#38388;&#12290; 2011&#24180;&#36827;&#34892;&#30340;&#21516;&#26679;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#36203;&#29305;&#31119;&#24503;&#37089;&#30340;&#38886;&#26519;&#21704;&#29305;&#33778;&#23572;&#24503;&#65288;&#30001;&#21704;&#29305;&#33778;&#23572;&#24503;&#26032;&#22478;&#38215;&#21644;&#38886;&#26519;&#33457;&#22253;&#22478;&#32452;&#25104;&#65289;&#26159;&#24403;&#26102;&#33521;&#22269;&#26368;&#20856;&#22411;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#31181;&#26041;&#27861;&#26159;&#26681;&#25454;&#27599;&#20010;&#21464;&#37327;&#23545;&#27599;&#20010;&#22320;&#28857;&#36827;&#34892;&#25490;&#21517;&#65292;&#28982;&#21518;&#21462;&#32508;&#21512;&#25490;&#21517;&#30340;&#24179;&#22343;&#20540;&#65292;&#23558;&#33521;&#22269;&#26368;&#20856;&#22411;&#30340;&#22320;&#28857;&#21521;&#35199;&#31227;&#21160; 22 &#20844;&#37324;&#65292;&#36827;&#20837;&#20262;&#25958;&#19996;&#22806;&#21704;&#24343;&#26519;&#21306;&#12290;&#19981;&#31649;&#20855;&#20307;&#30340;&#26041;&#27861;&#22914;&#20309;&#65292;&#8220;&#39764;&#27861;&#23567;&#38215;&#8221;&#29616;&#22312;&#21487;&#20197;&#22312;&#22467;&#22622;&#20811;&#26031;&#21608;&#22260;&#30340;&#26576;&#20010;&#22320;&#26041;&#25214;&#21040;&#12290; &#65288;&#25105;&#20204;&#32473;&#20104;&#24052;&#35199;&#23572;&#30331;&#19982;&#20154;&#21475;&#26356;&#22810;&#30340;&#22478;&#24066;&#22320;&#21306;&#30456;&#21516;&#30340;&#26435;&#37325;&#65307;&#36825;&#20351;&#24471;&#20856;&#22411;&#30340;&#33521;&#22269;&#22320;&#26041;&#27604;&#25972;&#20307;&#20154;&#21475;&#26356;&#32769;&#12289;&#26356;&#30333;&#12289;&#21463;&#25945;&#32946;&#31243;&#24230;&#26356;&#20302;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#23572;&#30331;&#23545;&#33258;&#24049;&#34987;&#35270;&#20026;&#22269;&#23478;&#26228;&#38632;&#34920;&#24182;&#19981;&#38476;&#29983;&#12290; 1983&#24180;&#33267;2010&#24180;&#38388;&#65292;&#35758;&#20250;&#36873;&#21306;&#19982;&#37051;&#22269;&#21512;&#24182;&#65292;&#35813;&#38215;&#24635;&#26159;&#25237;&#31080;&#32473;&#36194;&#24471;&#22823;&#36873;&#30340;&#25919;&#20826;&#12290;&#25919;&#27835;&#25112;&#30053;&#23478;&#35748;&#20026;&#65292;&#8220;&#24052;&#35199;&#23572;&#30331;&#20154;&#8221;&#26159;&#19968;&#20010;&#20851;&#38190;&#30340;&#20154;&#21475;&#32676;&#20307;&#65292;&#20182;&#20204;&#27010;&#25324;&#20102; 20 &#19990;&#32426; 80 &#24180;&#20195;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#39046;&#23548;&#19979;&#30340;&#20445;&#23432;&#20826;&#25235;&#20303;&#20102;&#26377;&#25265;&#36127;&#30340;&#20013;&#20135;&#38454;&#32423;&#65292;&#20197;&#21450; 1990 &#24180;&#20195;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#39046;&#23548;&#19979;&#30340;&#20445;&#23432;&#20826;&#37325;&#36820;&#24037;&#20826;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20196;&#20154;&#22833;&#26395;&#30340;&#26159;&#65292;&#23545;&#20110;&#25919;&#27835;&#31038;&#20250;&#23398;&#23478;&#26469;&#35828;&#65292;&#20294;&#23545;&#20110;&#22823;&#22810;&#25968;&#33521;&#22269;&#20154;&#26469;&#35828;&#65292;&#20170;&#22825;&#30340;&#24052;&#35199;&#23572;&#30331;&#30007;&#30007;&#22899;&#22899;&#20284;&#20046;&#24182;&#27809;&#26377;&#37027;&#20040;&#23494;&#20999;&#22320;&#20851;&#27880;&#23041;&#26031;&#25935;&#26031;&#29305;&#25919;&#27835;&#30340;&#26354;&#25240;&#12290;&#21521;&#38215;&#19978;&#30340;&#24403;&#22320;&#20154;&#35810;&#38382;&#25919;&#27835;&#65292;&#20182;&#20204;&#26368;&#21487;&#33021;&#30340;&#21453;&#24212;&#26159;&#35892;&#36131;&#24403;&#22320;&#35758;&#20250;&#27599;&#20004;&#21608;&#25910;&#38598;&#19968;&#27425;&#22403;&#22334;&#31665;&#30340;&#20030;&#25514;&#12290;&#20154;&#20204;&#25285;&#24515;&lt;a href="https://www.economist.com/britain/2023/07/25/londons-latest-effort-to-clear-bad-air-is-contested-but-necessary"&gt;&#20262;&#25958;&#36229;&#20302;&#25490;&#25918;&#21306;&lt;/a&gt;&#65288; &lt;small&gt;ULEZ&lt;/small&gt; &#65289;&#30340;&#34067;&#24310;&#65292;&#24037;&#20826;&#24066;&#38271;&#26368;&#36817;&#22312;&#20262;&#25958;&#25193;&#22823;&#20102;&#23545;&#32769;&#26087;&#12289;&#27745;&#26579;&#26356;&#20005;&#37325;&#30340;&#36710;&#36742;&#30340;&#25910;&#36153;&#65292;&#36825;&#26159;&#21478;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#27982;&#19978;&#65292;&#35813;&#38215;&#20195;&#34920;&#20102;&#26356;&#22823;&#30340;&#22270;&#26223;&#12290;&#24052;&#35199;&#23572;&#30331;&#24066;&#20013;&#24515;&#30340;&#26085;&#23376;&#24050;&#32463;&#36807;&#24471;&#26356;&#22909;&#20102;&#12290;&#33258; 2021 &#24180;&#20197;&#26469;&#65292;Primark &#25152;&#22312;&#30340; Eastgate &#36141;&#29289;&#20013;&#24515;&#24050;&#32463;&#22833;&#21435;&#20102;&#19968;&#20123;&#30693;&#21517;&#21830;&#24215;&#65292;&#21253;&#25324; Debenhams&#12289; &lt;small&gt;H&amp;amp;M&lt;/small&gt; &#12289;Top Shop &#21644; Next&#12290; &#8220;&#20986;&#31199;&#8221;&#26631;&#24535;&#22312;&#20013;&#24515;&#21608;&#22260;&#38543;&#22788;&#21487;&#35265;&#12290; 2022 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#35813;&#38215;&#36229;&#36807;&#22235;&#20998;&#20043;&#19968;&#30340;&#38646;&#21806;&#22330;&#25152;&#31354;&#32622;&#65292;&#20854;&#20013; 16.2% &#30340;&#38646;&#21806;&#22330;&#25152;&#24050;&#31354;&#32622;&#19977;&#24180;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22823;&#34903;&#19981;&#20877;&#26159;&#32321;&#33635;&#30340;&#26368;&#20339;&#25351;&#26631;&#12290;&#32593;&#19978;&#36141;&#29289;&#30340;&#20852;&#36215;&#21644;&#22823;&#27969;&#34892;&#30340;&#24433;&#21709;&#37325;&#22609;&#20102;&#20154;&#20204;&#33457;&#36153;&#26102;&#38388;&#21644;&#37329;&#38065;&#30340;&#26041;&#24335;&#12290;&#21521;&#21271;&#20960;&#20844;&#37324;&#22788;&#30340;&#22478;&#38215;&#36793;&#32536;&#65292;&#33410;&#26085;&#20241;&#38386;&#20844;&#22253;&#65288;Festival Leisure Park&#65289;&#26412;&#21608;&#27491;&#36827;&#34892;&#30528;&#34028;&#21187;&#21457;&#23637;&#30340;&#26399;&#20013;&#36152;&#26131;&#12290;&#24222;&#22823;&#30340;&#20572;&#36710;&#22330;&#20960;&#20046;&#20572;&#28385;&#20102;&#23478;&#24237;&#65292;&#20154;&#20204;&#32439;&#32439;&#21069;&#24448;&#22810;&#21381;&#24433;&#38498;&#12289;&#20445;&#40836;&#29699;&#39302;&#12289;&#36719;&#20307;&#28216;&#20048;&#21306;&#21644;&#23460;&#20869;&#36855;&#20320;&#39640;&#23572;&#22827;&#29699;&#22330;&#12290;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#20142;&#28857;&#26159;&#32654;&#22269;&#27721;&#22561;&#36830;&#38145;&#24215;&#8220;&#20116;&#20154;&#8221;&#30340;&#26032;&#20998;&#24215;&#8212;&#8212;&#27491;&#22914;&#19968;&#20301;&#22920;&#22920;&#25152;&#35828;&#65292;&#8220;&#21482;&#26159;&#22467;&#22622;&#20811;&#26031;&#30340;&#31532;&#20108;&#23478;&#20998;&#24215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26159;&#32654;&#24335;&#27721;&#22561;&#30340;&#21069;&#26223;&#65292;&#25110;&#32773;&#24265;&#20215;&#36830;&#38145;&#37202;&#21543; Wetherspoons &#35745;&#21010;&#26021;&#36164; 300 &#19975;&#33521;&#38225;&#65288;&#32422;&#21512; 360 &#19975;&#32654;&#20803;&#65289;&#30340;&#20998;&#24215;&#65292;&#20284;&#20046;&#20063;&#19981;&#36275;&#20197;&#21560;&#24341;&#26032;&#23621;&#27665;&#26469;&#21040;&#24052;&#35199;&#23572;&#30331;&#12290;&#23613;&#31649;&#23427;&lt;a href="https://www.economist.com/britain/2012/08/18/chicago-tokyo-basildon"&gt;&#36317;&#31163;&#20262;&#25958;&#30456;&#23545;&#36739;&#36817;&lt;/a&gt;&#65292;&#32780;&#19988;&#30123;&#24773;&#21518;&#21150;&#20844;&#23460;&#24037;&#20316;&#20154;&#21592;&#26377;&#25644;&#21040;&#26356;&#36828;&#30340;&#22320;&#26041;&#20197;&#33719;&#24471;&#26356;&#22810;&#31354;&#38388;&#30340;&#36235;&#21183;&#65292;&#20294;&#24403;&#22320;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#20262;&#25958;&#20154;&#23545;&#25644;&#36801;&#27809;&#20160;&#20040;&#20852;&#36259;&#12290; &#8220;&#23500;&#35029;&#30340;&#20154;&#24819;&#35201;&#32500;&#22810;&#21033;&#20122;&#24335;&#30340;&#25151;&#23376;&#65292;&#32780;&#19981;&#26159;&#25105;&#20204;&#36825;&#37324;&#30340; 20 &#19990;&#32426; 50 &#24180;&#20195;&#30340;&#25151;&#23376;&#65292;&#8221;&#19968;&#20301;&#20154;&#22763;&#35828;&#36947;&#12290;&#24403;&#24471;&#30693;&#24052;&#35199;&#23572;&#30331;&#26159;&#33521;&#22269;&#30340;&#39764;&#27861;&#23567;&#38215;&#26102;&#65292;&#20182;&#20572;&#39039;&#20102;&#19968;&#19979;&#65292;&#28982;&#21518;&#22238;&#31572;&#36947;&#65306;&#8220;&#26159;&#30340;&#65292;&#25105;&#19981;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#21334;&#28857;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#33521;&#22269;&#37325;&#22823;&#26032;&#38395;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&lt;a href="https://www.economist.com/newsletters/blighty"&gt;&#35831;&#35746;&#38405;&lt;/a&gt;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759; Blighty&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 06:00:15 +0800</pubDate></item><item><title>&#24744;&#24895;&#24847;&#24403;&#32463;&#29702;&#36824;&#26159;&#39046;&#23548;&#32773;&#65311; |&#21830;&#19994;</title><link>https://www.economist.com/business/2023/10/23/is-being-a-leader-really-sexier-than-being-a-manager</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_WBD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&lt;/span&gt;&lt;small&gt;&#35753;&#20320;&lt;/small&gt;&#24819;&#35937;&#19968;&#20301;&#32463;&#29702;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#24819;&#21040;&#19968;&#20010;&#26080;&#32842;&#24471;&#21487;&#31505;&#12289;&#22352;&#22312;&#21150;&#20844;&#26700;&#21069;&#12289;&#21333;&#35843;&#20047;&#21619;&#30340;&#20154;&#12290;&#29616;&#22312;&#23545;&#39046;&#23548;&#32773;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#24744;&#24456;&#21487;&#33021;&#20250;&#24819;&#35937;&#26576;&#20154;&#27491;&#22312;&#21457;&#34920;&#28608;&#21160;&#20154;&#24515;&#30340;&#28436;&#35762;&#12290;&#21487;&#33021;&#28041;&#21450;&#19968;&#21305;&#39532;&#12290;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#24744;&#24515;&#20013;&#26377;&#19981;&#21516;&#30340;&#31867;&#22411;&#12290;&#31649;&#29702;&#32773;&#21644;&#39046;&#23548;&#32773;&#20043;&#38388;&#30830;&#23454;&#26377;&#21306;&#21035;&#65292;&#20294;&#19981;&#24212;&#36807;&#20998;&#21306;&#20998;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/056%20Business%20-%20Bartleby-6d6400959fa2405a4d838b2bf48f37a8.mp3" title="&#24744;&#24895;&#24847;&#24403;&#32463;&#29702;&#36824;&#26159;&#39046;&#23548;&#32773;&#65311;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20154;&#20204;&#36827;&#34892;&#20102;&#21508;&#31181;&#23581;&#35797;&#26469;&#30830;&#23450;&#20004;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#20294;&#24402;&#26681;&#32467;&#24213;&#37117;&#26159;&#21516;&#19968;&#20214;&#20107;&#12290;&#26681;&#25454; 1977 &#24180;&#20122;&#20271;&#25289;&#32597;&#183;&#25166;&#21202;&#20857;&#23612;&#20811; (Abraham Zaleznik) &#22312;&lt;i&gt;&#12298;&#21704;&#20315;&#21830;&#19994;&#35780;&#35770;&#12299;&lt;/i&gt;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#25991;&#31456;&#65292;&#31649;&#29702;&#32773;&#37325;&#35270;&#31209;&#24207;&#65307;&#39046;&#23548;&#32773;&#33021;&#22815;&#23481;&#24525;&#28151;&#20081;&#12290;&#32422;&#32752;&#183;&#31185;&#29305; (John Kotter) &#22312;&#21516;&#19968;&#20986;&#29256;&#29289;&#20013;&#21457;&#34920;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#23558;&#31649;&#29702;&#25551;&#36848;&#20026;&#19968;&#38376;&#35299;&#20915;&#38382;&#39064;&#30340;&#23398;&#31185;&#65292;&#20854;&#20013;&#35268;&#21010;&#21644;&#39044;&#31639;&#21019;&#36896;&#20102;&#21487;&#39044;&#27979;&#24615;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#39046;&#23548;&#21147;&#24847;&#21619;&#30528;&#25317;&#25265;&#21464;&#38761;&#24182;&#28608;&#21169;&#20154;&#20204;&#21191;&#25954;&#38754;&#23545;&#26410;&#30693;&#12290;&#27779;&#20262;&#183;&#26412;&#23612;&#26031;&#65288;Warren Bennis&#65289;&#26159;&#19968;&#20301;&#32654;&#22269;&#23398;&#32773;&#65292;&#20182;&#20351;&#39046;&#23548;&#21147;&#30740;&#31350;&#21463;&#21040;&#23562;&#37325;&#65292;&#20182;&#35748;&#20026;&#31649;&#29702;&#32773;&#36127;&#36131;&#31649;&#29702;&#65292;&#39046;&#23548;&#32773;&#36127;&#36131;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#23450;&#20041;&#21487;&#33021;&#26377;&#28857;&#38543;&#24847;&#65292;&#20294;&#23427;&#20204;&#20173;&#28982;&#24456;&#26377;&#29992;&#12290;&#22826;&#22810;&#30340;&#20844;&#21496;&#23558;&#21592;&#24037;&#25552;&#25300;&#20026;&#31649;&#29702;&#32844;&#20301;&#65292;&#22240;&#20026;&#36825;&#26159;&#20182;&#20204;&#32844;&#19994;&#29983;&#28079;&#21457;&#23637;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#20294;&#26377;&#20123;&#20154;&#26356;&#36866;&#21512;&#31649;&#29702;&#31934;&#31070;&#12290;&#20182;&#20204;&#26356;&#27880;&#37325;&#36807;&#31243;&#65307;&#20182;&#20204;&#21916;&#27426;&#30005;&#23376;&#34920;&#26684;&#12289;&#31209;&#24207;&#21644;&#25903;&#25345;&#20182;&#20154;&#20570;&#22909;&#24037;&#20316;&#30340;&#24819;&#27861;&#12290;&#30005;&#23376;&#21830;&#21153;&#20844;&#21496; Shopify &#32771;&#34385;&#21040;&#36825;&#20123;&#21160;&#26426;&#19978;&#30340;&#24046;&#24322;&#65292;&#20026;&#32463;&#29702;&#21644;&#24320;&#21457;&#20154;&#21592;&#21019;&#24314;&#20102;&#19981;&#21516;&#30340;&#32844;&#19994;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&#22312;&#25105;&#20204;&#26032;&#30340;&#19971;&#37096;&#20998;&#25773;&#23458;&#31995;&#21015; &lt;a href="https://www.economist.com/podcasts/2023/10/02/introducing-boss-class-from-the-economist"&gt;&#12298;&#32769;&#26495;&#35838;&#22530;&#12299;&lt;/a&gt;&#20013;&#65292;&#25105;&#20204;&#30340;&#24052;&#22270;&#27604;&#19987;&#26639;&#20316;&#23478;&#23547;&#25214;&#25104;&#20026;&#26356;&#22909;&#32463;&#29702;&#30340;&#31192;&#35776;&#12290;&lt;a href="https://www.economist.com/podcasts/2023/10/23/1-weed-it-and-reap"&gt;&#31532;&#19968;&#38598;&lt;/a&gt;&#25506;&#35752;&#20102;&#26377;&#25928;&#39046;&#23548;&#21147;&#30340;&#29305;&#24449;&#65292;&lt;a href="https://www.economist.com/podcasts/2023/10/23/2-out-of-office"&gt;&#31532;&#20108;&#38598;&lt;/a&gt;&#30528;&#30524;&#20110;&#28151;&#21512;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31649;&#29702;&#21644;&#39046;&#23548;&#20043;&#38388;&#30340;&#21306;&#21035;&#19981;&#20165;&#20165;&#26159;&#35821;&#20041;&#19978;&#30340;&#38382;&#39064;&#12290;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#30340; Oriana Bandiera &#21644;&#22905;&#30340;&#21512;&#33879;&#32773;&#36827;&#34892;&#30340;&#30740;&#31350;&#26597;&#30475;&#20102; 6 &#20010;&#22269;&#23478; 1,114 &#21517;&lt;small&gt;&#39318;&#24109;&#25191;&#34892;&#23448;&lt;/small&gt;&#30340;&#26085;&#35760;&#65292;&#24182;&#23558;&#20182;&#20204;&#30340;&#34892;&#20026;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20182;&#20204;&#30340;&#23450;&#20041;&#65292;&#8220;&#39046;&#23548;&#32773;&#8221;&#19982;&#20854;&#20182;&lt;small&gt;&#39640;&#31649;&lt;/small&gt;&#36827;&#34892;&#26356;&#22810;&#30340;&#20250;&#35758;&#65292;&#24182;&#19982;&#20844;&#21496;&#20869;&#22806;&#30340;&#22810;&#20154;&#36827;&#34892;&#26356;&#22810;&#30340;&#20114;&#21160;&#12290; &#8220;&#32463;&#29702;&#8221;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#19982;&#21442;&#19982;&#36816;&#33829;&#27963;&#21160;&#30340;&#21592;&#24037;&#22312;&#19968;&#36215;&#65292;&#24182;&#36827;&#34892;&#26356;&#22810;&#30340;&#19968;&#23545;&#19968;&#20250;&#35758;&#12290;&#39046;&#23548;&#27807;&#36890;&#21327;&#35843;&#65307;&#31649;&#29702;&#32773;&#21521;&#19979;&#38075;&#21462;&#24182;&#20851;&#27880;&#20010;&#20154;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#30001;&#39046;&#23548;&#32773;&#32463;&#33829;&#30340;&#20844;&#21496;&#27604;&#30001;&#31649;&#29702;&#32773;&#32463;&#33829;&#30340;&#20844;&#21496;&#34920;&#29616;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25351;&#20986;&#31649;&#29702;&#32773;&#21644;&#39046;&#23548;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#20063;&#21487;&#33021;&#26080;&#27982;&#20110;&#20107;&#65292;&#21407;&#22240;&#26377;&#20108;&#12290;&#39318;&#20808;&#65292;&#25104;&#20026;&#19968;&#21517;&#39046;&#23548;&#32773;&#20284;&#20046;&#27604;&#25104;&#20026;&#19968;&#21517;&#32463;&#29702;&#26356;&#24615;&#24863;&#12290;&#37096;&#20998;&#21407;&#22240;&#26159;&#39046;&#23548;&#32032;&#36136;&#19982;&#36164;&#21382;&#30456;&#20851;&#12290;&#24403;&#20154;&#20204;&#22312;&#20844;&#21496;&#26187;&#21319;&#26102;&#65292;&#20182;&#20204;&#20250;&#21442;&#21152;&#39046;&#23548;&#21147;&#35838;&#31243;&#65292;&#21152;&#20837;&#39046;&#23548;&#22242;&#38431;&#65292;&#24182;&#20197;&#8220;&#20316;&#20026;&#39046;&#23548;&#32773;&#8221;&#31561;&#30701;&#35821;&#24320;&#22987;&#21477;&#23376;&#12290;&#36825;&#20063;&#26159;&#22240;&#20026;&#36825;&#20004;&#20010;&#21407;&#22411;&#29983;&#26469;&#24182;&#19981;&#30456;&#21516;&#12290;&#20320;&#24895;&#24847;&#25104;&#20026;&#19968;&#20010;&#21916;&#27426;&#20570;&#39044;&#31639;&#30340;&#20154;&#36824;&#26159;&#19968;&#20010;&#26463;&#32538;&#20182;&#20154;&#30340;&#20154;&#65311;&#21916;&#27426;&#29616;&#29366;&#30340;&#20154;&#36824;&#26159;&#24819;&#35201;&#25913;&#21464;&#19990;&#30028;&#30340;&#20154;&#65311; &#8220;&#25104;&#20026;&#19968;&#21517;&#32463;&#29702;&#26082;&#19981;&#38656;&#35201;&#22825;&#25165;&#65292;&#20063;&#19981;&#38656;&#35201;&#33521;&#38596;&#20027;&#20041;&#65292;&#8221;&#25166;&#33713;&#20857;&#23612;&#20811;&#20889;&#36947;&#12290;&#38590;&#24618;&#26377;&#38024;&#23545;&#24180;&#36731;&#20840;&#29699;&#39046;&#23548;&#32773;&#30340;&#30427;&#22823;&#39033;&#30446;&#65292;&#20294;&#27809;&#26377;&#38024;&#23545;&#24180;&#36731;&#20840;&#29699;&#31649;&#29702;&#32773;&#30340;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20320;&#21319;&#24471;&#36234;&#39640;&#65292;&#28608;&#21169;&#20182;&#20154;&#21644;&#36827;&#20837;&#26410;&#30693;&#39046;&#22495;&#30340;&#33021;&#21147;&#23601;&#36234;&#26174;&#30528;&#12290;&#20294;&#31649;&#29702;&#25216;&#33021;&#24182;&#27809;&#26377;&#21464;&#24471;&#19981;&#37027;&#20040;&#37325;&#35201;&#12290; Bandiera &#21338;&#22763;&#21450;&#20854;&#21516;&#20107;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#34429;&#28982;&#34920;&#29616;&#20986;&lt;small&gt;&#39046;&#23548;&#32773;&#34892;&#20026;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&lt;/small&gt;&#19982;&#26356;&#22909;&#30340;&#20844;&#21496;&#25972;&#20307;&#32489;&#25928;&#30456;&#20851;&#65292;&#20294;&#19981;&#21516;&#30340;&#20844;&#21496;&#21487;&#33021;&#38656;&#35201;&#19981;&#21516;&#31867;&#22411;&#30340;&#32769;&#26495;&#12290;&#26377;&#20123;&#20154;&#22914;&#26524;&#36873;&#25321;&#8220;&#32463;&#29702;&#8221; &lt;small&gt;CEO&lt;/small&gt;&#20250;&#26356;&#22909;&#12290;&#32489;&#25928;&#19982;&#20854;&#20182;&#20107;&#29289;&#29420;&#31435;&#30456;&#20851;&#65292;&#21253;&#25324;&#31649;&#29702;&#23454;&#36341;&#30340;&#36136;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#31649;&#29702;&#32773;&#21644;&#39046;&#23548;&#32773;&#30340;&#20105;&#35770;&#30340;&#31532;&#20108;&#20010;&#26080;&#30410;&#30340;&#21103;&#20135;&#21697;&#26159;&#65292;&#23427;&#24448;&#24448;&#23558;&#20154;&#20204;&#20998;&#20026;&#19968;&#20010;&#38453;&#33829;&#25110;&#21478;&#19968;&#20010;&#38453;&#33829;&#12290;&#20107;&#23454;&#19978;&#65292;&#32769;&#26495;&#24517;&#39035;&#23558;&#20004;&#32773;&#30340;&#21697;&#36136;&#32467;&#21512;&#36215;&#26469;&#12290;&#27491;&#22914;&#22914;&#26524;&#20320;&#25928;&#29575;&#24456;&#39640;&#20294;&#21448;&#20855;&#26377;&#32650;&#22902;&#37226;&#30340;&#40723;&#33310;&#20154;&#24515;&#30340;&#21697;&#36136;&#65292;&#23601;&#24456;&#38590;&#28608;&#21169;&#20154;&#20204;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#22914;&#20309;&#23454;&#29616;&#36828;&#22823;&#30340;&#26410;&#26469;&#24895;&#26223;&#65292;&#37027;&#20040;&#23427;&#20063;&#27809;&#26377;&#22810;&#22823;&#29992;&#22788;&#12290;&#20320;&#38656;&#35201;&#26469;&#22238;&#36716;&#21160;&#34920;&#30424;&#8212;&#8212;&#20174;&#25112;&#30053;&#21040;&#25191;&#34892;&#65292;&#20174;&#21464;&#26356;&#21040;&#21629;&#20196;&#65292;&#20174;&#28909;&#24773;&#21040;&#27969;&#31243;&#65292;&#20174;&#39046;&#23548;&#32773;&#21040;&#32463;&#29702;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#31649;&#29702;&#21644;&#24037;&#20316;&#19987;&#26639;&#20316;&#23478; Bartleby &#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2023/10/19/how-big-is-the-role-of-luck-in-career-success" data-tegid="d3efu6u4qsm5m90unal3abbrigbmfpb0"&gt;&#36816;&#27668;&#23545;&#20110;&#20107;&#19994;&#25104;&#21151;&#30340;&#20316;&#29992;&#26377;&#22810;&#22823;&#65311;&lt;/a&gt; &#65288;10 &#26376; 19 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2023/10/12/trialling-the-two-day-workweek" data-tegid="d9sk44t7q84flauajuu1tlu4gork0aie"&gt;&#23581;&#35797;&#27599;&#21608;&#24037;&#20316;&#20004;&#22825;&lt;/a&gt;&#65288;10 &#26376; 12 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2023/10/05/how-to-make-hot-desking-work" data-tegid="8tnikk8ui0lqvkg8pjhmbfl2gf3fuj8a"&gt;&#22914;&#20309;&#20351;&#29992;&#36718;&#29992;&#21150;&#20844;&#26700;&lt;/a&gt;&#65288;10 &#26376; 5 &#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#65306;&#24052;&#22270;&#27604;&#19987;&#26639;&#22914;&#20309;&lt;a href="https://www.economist.com/column-names"&gt;&#24471;&#21517;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 02 Nov 2023 00:00:13 +0800</pubDate></item><item><title>&#20013;&#22269;&#20026;&#20309;&#38480;&#21046;&#30707;&#22696;&#20986;&#21475;&#65311;&#21830;&#19994;</title><link>https://www.economist.com/business/2023/10/25/why-china-is-restricting-exports-of-graphite</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_WBP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#21435;&#24180;10&#26376;&#65292;&#32654;&#22269;&#23545;&#39640;&#24615;&#33021;&#21322;&#23548;&#20307;&#23454;&#26045;&lt;a href="https://www.economist.com/business/2022/10/13/america-curbs-chinese-access-to-advanced-computing"&gt;&#20005;&#26684;&#30340;&#20986;&#21475;&#31649;&#21046;&#65292;&lt;/a&gt;&#20196;&lt;span data-caps="initial"&gt;&#20013;&#22269;&lt;/span&gt;&lt;small&gt;&#25919;&#24220;&lt;/small&gt;&#25514;&#25163;&#19981;&#21450;&#12290;&#21271;&#20140;&#30340;&#20849;&#20135;&#20826;&#39046;&#23548;&#20154;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#20570;&#20986;&lt;a href="https://www.economist.com/business/2023/07/04/in-its-tech-war-with-america-china-brings-out-the-big-guns"&gt;&#22362;&#23450;&#30340;&#22238;&#24212;&lt;/a&gt;&#12290;&#22914;&#20170;&#65292;&#20013;&#22269;&#20284;&#20046;&#24050;&#32463;&#20570;&#22909;&#20102;&#24212;&#23545;&#36825;&#22330;&#22260;&#32469;&#31185;&#25216;&#26410;&#26469;&#30340;&#28608;&#28872;&#25112;&#20105;&#30340;&#20934;&#22791;&#12290;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#30340;&#25919;&#24220;&#26368;&#36817;&#21152;&#24378;&#20102;&#32654;&#22269;&#33455;&#29255;&#31649;&#21046;&#65292;&#19977;&#22825;&#21518;&#65292;&#21363; 10 &#26376; 20 &#26085;&#65292;&#21448;&#23545;&#20013;&#22269;&#30707;&#22696;&#20986;&#21475;&#23454;&#26045;&#20102;&#26032;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/058%20Business%20-%20The%20Sino-Western%20economic%20war-9aae149d3cea1e8da454fa4bc3363b85.mp3" title="&#20013;&#22269;&#20026;&#20309;&#38480;&#21046;&#30707;&#22696;&#20986;&#21475;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#26368;&#26032;&#19968;&#36718;&#38480;&#21046;&#21487;&#20986;&#21806;&#32473;&#20013;&#22269;&#30340;&#33455;&#29255;&#31867;&#22411;&#30340;&#20030;&#25514;&#65292;&#20960;&#21608;&#21069;&#23601;&#24050;&#32463;&#34987;&#39044;&#26009;&#21040;&#20102;&#12290;&#20854;&#26368;&#21021;&#30340;&#25511;&#21046;&#38480;&#21046;&#20102;&#21521;&#20013;&#22269;&#23454;&#20307;&#38144;&#21806;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#30340;&#23574;&#31471;&#33455;&#29255;&#12290;&#20854;&#20013;&#21253;&#25324;&#21152;&#21033;&#31119;&#23612;&#20122;&#33455;&#29255;&#21046;&#36896;&#21830; Nvidia &#29983;&#20135;&#30340;&lt;small&gt;A&lt;/small&gt; 100 &#33455;&#29255;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#34987;&#31216;&#20026;&#8220;&#22806;&#22269;&#30452;&#25509;&#20135;&#21697;&#35268;&#21017;&#8221;&#65288; &lt;small&gt;FDPR&lt;/small&gt; &#65289;&#30340;&#38480;&#21046;&#20173;&#28982;&#20801;&#35768;&#20013;&#22269;&#20844;&#21496;&#36141;&#20080;&#21151;&#33021;&#36739;&#24369;&#30340;&#38598;&#25104;&#30005;&#36335;&#12290;&#36890;&#36807;&#24039;&#22937;&#30340;&#35774;&#35745;&#65292;&#35768;&#22810;&#36825;&#26679;&#30340;&#33455;&#29255;&#21487;&#20197;&#20018;&#22312;&#19968;&#36215;&#20197;&#20135;&#29983;&#26356;&#22823;&#30340;&#22788;&#29702;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#20013;&#22269;&#30005;&#20449;&#24040;&#22836;&#21326;&#20026;&#29983;&#20135;&#30340;&#25163;&#26426;&#20013;&#20986;&#29616;&#20102;&#19968;&#27454;&#22269;&#20135;&#33455;&#29255;&#65292;&#36825;&#24341;&#21457;&#20102;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#27491;&#22312;&#23547;&#25214;&#35268;&#36991;&#35268;&#21017;&#30340;&#25285;&#24551;&#12290;&#21326;&#20026;&#26159;&#19968;&#23478;&#20013;&#22269;&#30005;&#20449;&#24040;&#22836;&#65292;&#35813;&#20844;&#21496;&#20110; 2019 &#24180;&#39318;&#27425;&#34987;&#32654;&#22269;&#21015;&#20837;&#40657;&#21517;&#21333;&#12290;&#20026;&#20102;&#38450;&#27490;&#20986;&#29616;&#26356;&#22810;&#31867;&#20284;&#21326;&#20026;&#30340;&#24847;&#22806;&#65292;&#26368;&#26032;&#30340;&lt;small&gt;FDPR&lt;/small&gt;&#30446;&#26631;&#26159;&#26356;&#24191;&#27867;&#30340;&#32489;&#25928;&#34913;&#37327;&#26631;&#20934;&#65292;&#36825;&#20351;&#24471;&#23558;&#36739;&#24369;&#30340;&#37096;&#20998;&#32452;&#21512;&#25104;&#26356;&#24378;&#22823;&#30340;&#25972;&#20307;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&#20363;&#22914;&#65292;&#20013;&#22269;&#20844;&#21496;&#19981;&#33021;&#20877;&#36141;&#20080; Nvidia &#19981;&#22826;&#20808;&#36827;&#30340;&lt;small&gt;A&lt;/small&gt; 800 &#21644;&lt;small&gt;H&lt;/small&gt; 800 &#33455;&#29255;&#20316;&#20026;&lt;small&gt;A&lt;/small&gt; 100 &#30340;&#26367;&#20195;&#21697;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#27425;&#20013;&#22269;&#27809;&#26377;&#25302;&#24310;&#12290;&#21830;&#21153;&#37096;&#23558;&#20174;12&#26376;1&#26085;&#36215;&#35201;&#27714;&#39640;&#21697;&#32423;&#30707;&#22696;&#20135;&#21697;&#20986;&#21475;&#21830;&#25345;&#26377;&#35768;&#21487;&#35777;&#12290;&#19982;&#24378;&#22823;&#30340;&#30789;&#30456;&#27604;&#65292;&#28784;&#33394;&#26448;&#26009;&#21487;&#33021;&#26174;&#24471;&#26263;&#28129;&#12290;&#20294;&#23427;&#24120;&#29992;&#20110;&#38146;&#31163;&#23376;&#30005;&#27744;&#30340;&#38451;&#26497;&#12290;&#36825;&#20351;&#24471;&#23427;&#23545;&#35768;&#22810;&#22269;&#23478;&#30340;&#33073;&#30899;&#35745;&#21010;&#33267;&#20851;&#37325;&#35201;&#12290;&#32780;&#19988;&#65292;&#30001;&#20110;&#20013;&#22269;&#20844;&#21496;&#25552;&#28860;&#20102;&#20840;&#29699;&#32422; 90% &#30340;&#30707;&#22696;&#65292;&#36825;&#32473;&#20013;&#22269;&#24102;&#26469;&#20102;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#22312;&#23581;&#35797;&#23558;&#30707;&#22696;&#29992;&#20316;&#32463;&#27982;&#27494;&#22120;&#12290;&#20174;2020&#24180;&#24320;&#22987;&#65292;&#22312;&#19982;&#29790;&#20856;&#21457;&#29983;&#23567;&#35268;&#27169;&#22806;&#20132;&#20105;&#31471;&#21518;&#65292;&#20013;&#22269;&#20225;&#19994;&#34987;&#24708;&#24708;&#31105;&#27490;&#21521;&#29790;&#20856;&#21512;&#20316;&#20249;&#20276;&#20986;&#21806;&#30707;&#22696;&#12290;&#19968;&#20123;&#19994;&#20869;&#20154;&#22763;&#24576;&#30097;&#65292;&#36825;&#19968;&#38750;&#27491;&#24335;&#31105;&#20196;&#26088;&#22312;&#38459;&#30861;&#29790;&#20856;&#32511;&#33394;&#25216;&#26415;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#38480;&#21046;&#27604;&#20043;&#21069;&#30340;&#38646;&#30862;&#21162;&#21147;&#26356;&#24191;&#27867;&#12289;&#26356;&#27491;&#24335;&#12290;&#19982;&#20840;&#38754;&#20986;&#21475;&#31105;&#20196;&#19981;&#21516;&#65292;&#24378;&#21046;&#20986;&#21475;&#35768;&#21487;&#24182;&#27809;&#26377;&#23436;&#20840;&#25439;&#23475;&#22823;&#37327;&#38144;&#24448;&#22269;&#22806;&#30340;&#22269;&#20869;&#30707;&#22696;&#34892;&#19994;&#12290;&#23427;&#36824;&#20801;&#35768;&#24403;&#23616;&#38543;&#24515;&#25152;&#27442;&#22320;&#30596;&#20934;&#20080;&#23478;&#12290;&#35813;&#24037;&#20855;&#24050;&#25104;&#20026;&#20013;&#22269;&#22312;&#19982;&#32654;&#22269;&#30340;&#32463;&#27982;&#25112;&#20013;&#30340;&#39318;&#36873;&#27494;&#22120;&#12290;&#20843;&#26376;&#20221;&#23545;&#38227;&#21644;&#38167;&#37319;&#21462;&#20102;&#31867;&#20284;&#30340;&#25514;&#26045;&#12290;&#20013;&#22269;&#25511;&#21046;&#30528;&#20840;&#29699; 80% &#30340;&#36825;&#20004;&#31181;&#37329;&#23646;&#20379;&#24212;&#37327;&#65292;&#36825;&#20004;&#31181;&#37329;&#23646;&#29992;&#20110;&#33455;&#29255;&#21046;&#36896;&#12290;&#23588;&#20854;&#26159;&#38227;&#65292;&#22312;&#19979;&#19968;&#20195;&#21322;&#23548;&#20307;&#26041;&#38754;&#26174;&#31034;&#20986;&#20102;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20135;&#21697;&#30340;&#22806;&#22269;&#20080;&#23478;&#24182;&#19981;&#26159;&#19981;&#26029;&#21319;&#32423;&#30340;&#32463;&#27982;&#20914;&#31361;&#20013;&#21807;&#19968;&#30340;&#38468;&#24102;&#25439;&#23475;&#12290; 10&#26376;19&#26085;&#65292;&#26085;&#26412;&#25919;&#24220;&#34920;&#31034;&#65292;3&#26376;&#20221;&#34987;&#25304;&#30041;&#30340;&#19968;&#21517;&#22312;&#19968;&#23478;&#26085;&#26412;&#20844;&#21496;&#24037;&#20316;&#30340;&#21830;&#20154;&#24050;&#22240;&#38388;&#35853;&#32618;&#34987;&#27491;&#24335;&#36910;&#25429;&#12290;&#19977;&#22825;&#21518;&#65292;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#31216;&#65292;&#20026;&#33529;&#26524;&#32452;&#35013; iPhone &#30340;&#21488;&#28286;&#20844;&#21496;&#23500;&#22763;&#24247;&#22240;&#21487;&#33021;&#23384;&#22312;&#31246;&#21153;&#21644;&#22303;&#22320;&#20351;&#29992;&#36829;&#35268;&#34892;&#20026;&#32780;&#25509;&#21463;&#35843;&#26597;&#12290;&#33521;&#22269;&#24191;&#21578;&#20844;&#21496;&lt;small&gt;WPP&lt;/small&gt;&#30340;&#39640;&#31649;&#26368;&#36817;&#20063;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#20284;&#20046;&#27491;&#22312;&#20026;&#23616;&#21183;&#36827;&#19968;&#27493;&#21319;&#32423;&#20570;&#20934;&#22791;&#12290;&#25454;&#26032;&#38395;&#26426;&#26500;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#25919;&#24220;&#38468;&#23646;&#30740;&#31350;&#20154;&#21592;&#19968;&#30452;&#22312;&#23547;&#25214;&#32469;&#36807;&#35199;&#26041;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#23545;&#20420;&#32599;&#26031;&#23454;&#26045;&#21046;&#35009;&#30340;&#26041;&#27861;&#12290;&#25454;&#31216;&#65292;&#36825;&#21253;&#25324;&#24314;&#31435;&#19968;&#20010;&#21487;&#20197;&#36530;&#36991;&#21046;&#35009;&#30340;&#20840;&#29699;&#20844;&#21496;&#32593;&#32476;&#65292;&#24182;&#21457;&#34892;&#40644;&#37329;&#25903;&#25345;&#30340;&#20538;&#21048;&#65292;&#20197;&#20415;&#21363;&#20351;&#32654;&#22269;&#35797;&#22270;&#20999;&#26029;&#20013;&#22269;&#19982;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#30340;&#21830;&#19994;&#32852;&#31995;&#65292;&#20063;&#33021;&#20445;&#25345;&#19982;&#20840;&#29699;&#32463;&#27982;&#30340;&#32852;&#31995;&#12290;&#20013;&#22269;&#39046;&#23548;&#20154;&#28165;&#26970;&#22320;&#39044;&#35265;&#21040;&#26410;&#26469;&#30340;&#26085;&#23376;&#20250;&#26356;&#21152;&#40657;&#26263;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#25484;&#25569;&#21830;&#19994;&#21644;&#25216;&#26415;&#39046;&#22495;&#26368;&#37325;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&lt;a href="https://www.economist.com/newsletters/the-bottom-line"&gt;&#31616;&#35759;&#8220;&#24213;&#32447;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 29 Oct 2023 00:00:15 +0800</pubDate></item><item><title>&#20154;&#24037;&#26234;&#33021;&#21482;&#38656;&#36890;&#36807;&#32838;&#21548;&#21363;&#21487;&#23545;&#26862;&#26519;&#23621;&#27665;&#36827;&#34892;&#20998;&#31867; |&#31185;&#23398;&#25216;&#26415;</title><link>https://www.economist.com/science-and-technology/2023/10/25/ai-can-catalogue-a-forests-inhabitants-simply-by-listening</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_STP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#38632;&#26519;&#37324;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#20805;&#28385;&lt;/span&gt;&#20102;&#21160;&#29289;&#30340;&#22768;&#38899;&#12290;&#38500;&#20102;&#21927;&#38393;&#30340;&#20048;&#36259;&#20043;&#22806;&#65292;&#23427;&#23545;&#29983;&#24577;&#23398;&#23478;&#20063;&#24456;&#26377;&#29992;&#12290;&#22914;&#26524;&#20320;&#24819;&#27979;&#37327;&#19968;&#22359;&#22303;&#22320;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#65292;&#20542;&#21548;&#21160;&#29289;&#30340;&#21483;&#22768;&#27604;&#22312;&#28748;&#26408;&#19995;&#20013;&#23547;&#25214;&#36275;&#36857;&#25110;&#36275;&#36857;&#35201;&#37325;&#35201;&#24471;&#22810;&#12290;&#20294;&#36825;&#31181;&#8220;&#29983;&#29289;&#22768;&#23398;&#20998;&#26512;&#8221;&#20173;&#28982;&#24456;&#32791;&#26102;&#65292;&#32780;&#19988;&#38656;&#35201;&#19968;&#21452;&#19987;&#19994;&#30340;&#32819;&#26421;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/073%20Science%20and%20technology%20-%20Ecology-34a51a15869b6a90bf54be4f76afc312.mp3" title="&#20154;&#24037;&#26234;&#33021;&#21482;&#38656;&#36890;&#36807;&#32838;&#21548;&#21363;&#21487;&#23545;&#26862;&#26519;&#23621;&#27665;&#36827;&#34892;&#20998;&#31867;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22312; 10 &#26376; 17 &#26085;&#21457;&#34920;&#22312;&lt;i&gt;&#12298;&#33258;&#28982;&#36890;&#35759;&#12299;&lt;/i&gt;&#19978;&#30340;&#19968;&#31687;&#35770;&#25991;&#20013;&#65292;&#30001;&#32500;&#23572;&#33576;&#22561;&#22823;&#23398;&#29983;&#24577;&#23398;&#23478; J&#246;rg M&#252;ller &#39046;&#23548;&#30340;&#19968;&#32452;&#30740;&#31350;&#20154;&#21592;&#25551;&#36848;&#20102;&#19968;&#31181;&#26356;&#22909;&#30340;&#26041;&#27861;&#65306;&#35753;&#35745;&#31639;&#26426;&#26469;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#12290;&#26234;&#33021;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#24050;&#32463;&#23384;&#22312;&#65292;&#21482;&#38656;&#21548;&#40479;&#31867;&#12289;&#34649;&#34656;&#25110;&#21754;&#20083;&#21160;&#29289;&#21457;&#20986;&#30340;&#22768;&#38899;&#21363;&#21487;&#35782;&#21035;&#23427;&#20204;&#12290;&#20182;&#20204;&#30340;&#24819;&#27861;&#26159;&#23558;&#36825;&#19968;&#21407;&#21017;&#24212;&#29992;&#20110;&#20445;&#25252;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#22312;&#21380;&#29916;&#22810;&#23572;&#38632;&#26519;&#30340; 43 &#20010;&#22320;&#28857;&#36827;&#34892;&#20102;&#24405;&#38899;&#12290;&#26377;&#20123;&#22320;&#28857;&#26159;&#30456;&#23545;&#21407;&#22987;&#30340;&#21476;&#32769;&#26862;&#26519;&#12290;&#20854;&#20182;&#22320;&#21306;&#26368;&#36817;&#34987;&#28165;&#29702;&#29992;&#20110;&#29287;&#22330;&#25110;&#21487;&#21487;&#31181;&#26893;&#12290;&#26377;&#20123;&#34987;&#30733;&#20240;&#21518;&#21448;&#34987;&#36951;&#24323;&#65292;&#35753;&#26862;&#26519;&#24471;&#20197;&#37325;&#26032;&#29983;&#38271;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#20004;&#21608;&#30340;&#26102;&#38388;&#37324;&#65292;&#27599;&#23567;&#26102;&#24405;&#38899;&#22235;&#27425;&#12290;&#19987;&#23478;&#25163;&#21160;&#35782;&#21035;&#21508;&#31181;&#21483;&#22768;&#65292;&#28982;&#21518;&#29992;&#20110;&#26500;&#24314;&#23384;&#22312;&#30340;&#29289;&#31181;&#21015;&#34920;&#12290;&#27491;&#22914;&#39044;&#26399;&#30340;&#37027;&#26679;&#65292;&#22303;&#22320;&#33073;&#31163;&#20892;&#19994;&#27963;&#21160;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#20854;&#29983;&#29289;&#22810;&#26679;&#24615;&#23601;&#36234;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#36718;&#21040;&#35745;&#31639;&#26426;&#20102;&#12290;&#30740;&#31350;&#20154;&#21592;&#23558;&#24405;&#38899;&#36755;&#20837;&#21040;&#32463;&#36807;&#35757;&#32451;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#20013;&#65292;&#20351;&#29992;&#26469;&#33258;&#21380;&#29916;&#22810;&#23572;&#20854;&#20182;&#22320;&#26041;&#30340;&#22768;&#38899;&#26679;&#26412;&#65292;&#20174;&#23427;&#20204;&#30340;&#21483;&#22768;&#20013;&#35782;&#21035;&#20986; 75 &#31181;&#40479;&#31867;&#12290; &#8220;&#25105;&#20204;&#21457;&#29616;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#24037;&#20855;&#21487;&#20197;&#20687;&#19987;&#23478;&#19968;&#26679;&#35782;&#21035;&#22768;&#38899;&#65292;&#8221;&#31302;&#21202;&#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#38632;&#26519;&#20013;&#24182;&#19981;&#26159;&#25152;&#26377;&#19996;&#35199;&#37117;&#20250;&#21457;&#20986;&#22122;&#38899;&#12290; M&#252;ller &#21338;&#22763;&#21644;&#20182;&#30340;&#21516;&#20107;&#20351;&#29992;&#20809;&#38519;&#38449;&#25429;&#25417;&#22812;&#38388;&#39134;&#34892;&#30340;&#26118;&#34411;&#65292;&#24182;&#36890;&#36807;&lt;small&gt;DNA&lt;/small&gt;&#20998;&#26512;&#26469;&#35782;&#21035;&#23427;&#20204;&#12290;&#20196;&#20154;&#27427;&#24944;&#30340;&#26159;&#65292;&#20182;&#20204;&#21457;&#29616;&#21557;&#38393;&#21160;&#29289;&#30340;&#22810;&#26679;&#24615;&#20063;&#21487;&#20197;&#21487;&#38752;&#22320;&#20195;&#34920;&#23433;&#38745;&#21160;&#29289;&#30340;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#20063;&#21487;&#33021;&#19982;&#29983;&#24577;&#37096;&#38376;&#20043;&#22806;&#30456;&#20851;&#12290;&#22312;&#23458;&#25143;&#30340;&#21387;&#21147;&#19979;&#65292;&#21270;&#22918;&#21697;&#20844;&#21496;&#27431;&#33713;&#38597;&#21644;&#30707;&#27833;&#20844;&#21496;&#22771;&#29260;&#31561;&#20844;&#21496;&#19968;&#30452;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#26862;&#26519;&#24674;&#22797;&#39033;&#30446;&#19978;&#25237;&#20837;&#36164;&#37329;&#12290;&#31302;&#21202;&#21338;&#22763;&#24076;&#26395;&#26816;&#26597;&#32467;&#26524;&#30340;&#33258;&#21160;&#21270;&#26041;&#27861;&#21487;&#20197;&#24110;&#21161;&#30417;&#25511;&#36825;&#20123;&#21162;&#21147;&#65292;&#24182;&#25552;&#20379;&#19968;&#31181;&#26631;&#20934;&#21270;&#30340;&#26041;&#27861;&#26469;&#34913;&#37327;&#23427;&#20204;&#26159;&#21542;&#20687;&#36190;&#21161;&#21830;&#25152;&#35828;&#30340;&#37027;&#26679;&#26377;&#25928;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#23545;&#19990;&#30028;&#24863;&#21040;&#22909;&#22855;&#21527;&#65311;&#35201;&#20139;&#21463;&#25105;&#20204;&#25299;&#23637;&#24605;&#32500;&#30340;&#31185;&#23398;&#25253;&#36947;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/newsletters/simply-science"&gt;Simply Science&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#27599;&#21608;&#20165;&#21521;&#35746;&#38405;&#32773;&#24320;&#25918;&#30340;&#26102;&#20107;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 29 Oct 2023 00:00:10 +0800</pubDate></item><item><title>&#38048;&#30005;&#27744;&#20026;&#26840;&#25163;&#30340;&#38146;&#30005;&#27744;&#25552;&#20379;&#20102;&#26367;&#20195;&#21697;&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2023/10/26/sodium-batteries-offer-an-alternative-to-tricky-lithium</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_LDD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 20 &#19990;&#32426;&lt;span data-caps="initial"&gt;&#21021;&#26399;&lt;/span&gt;&lt;small&gt;&#65292;&lt;/small&gt;&#33521;&#22269;&#30343;&#23478;&#28023;&#20891;&#23558;&#20854;&#33337;&#21482;&#25913;&#35013;&#20026;&#20351;&#29992;&#30707;&#27833;&#32780;&#19981;&#26159;&#29028;&#28845;&#12290;&#20294;&#26159;&#65292;&#23613;&#31649;&#29028;&#28845;&#21487;&#20197;&#22312;&#22269;&#20869;&#29983;&#20135;&#65292;&#20294;&#30707;&#27833;&#21364;&#24517;&#39035;&#36827;&#21475;&#12290;&#36825;&#24341;&#36215;&#20102;&#19981;&#23433;&#65306;&#22914;&#26524;&#26377;&#19968;&#22825;&#36825;&#20123;&#36827;&#21475;&#34987;&#20999;&#26029;&#24590;&#20040;&#21150;&#65311;&#24403;&#26102;&#36127;&#36131;&#28023;&#20891;&#30340;&#28201;&#26031;&#39039;&#183;&#19992;&#21513;&#23572;&#35748;&#20026;&#65292;&#26368;&#22909;&#30340;&#38450;&#24481;&#26159;&#20379;&#24212;&#30340;&#22810;&#26679;&#24615;&#12290;&#27491;&#22914;&#20182;&#23545;&#28966;&#36481;&#19981;&#23433;&#30340;&#35758;&#20250;&#25152;&#35828;&#65306;&#8220;&#30707;&#27833;&#30340;&#23433;&#20840;&#24615;&#21644;&#30830;&#23450;&#24615;&#21462;&#20915;&#20110;&#22810;&#26679;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/009%20Leaders%20-%20Building%20better%20batteries-5999a65ead974ee09371a62244224505.mp3" title="&#38048;&#30005;&#27744;&#25552;&#20379;&#20102;&#26840;&#25163;&#30340;&#38146;&#30005;&#27744;&#30340;&#26367;&#20195;&#21697;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#23500;&#35029;&#22269;&#23478;&#30340;&#25919;&#27835;&#23478;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#26356;&#21152;&#20005;&#23803;&#30340;&#22256;&#22659;&#12290;&#20182;&#20204;&#19981;&#20165;&#38656;&#35201;&#23558;&#28023;&#20891;&#65292;&#32780;&#19988;&#36824;&#38656;&#35201;&#23558;&#25972;&#20010;&#32463;&#27982;&#20174;&#21270;&#30707;&#29123;&#26009;&#36716;&#21521;&#20302;&#30899;&#30005;&#21147;&#65292;&#20197;&#36991;&#20813;&#27668;&#20505;&#21464;&#21270;&#24102;&#26469;&#30340;&#26368;&#20005;&#37325;&#21518;&#26524;&#12290;&#20294;&#20182;&#20204;&#25285;&#24515;&#36825;&#26679;&#20570;&#20250;&#35753;&#20182;&#20204;&#38754;&#20020;&#22320;&#32536;&#25919;&#27835;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23588;&#20854;&#25285;&#24515;&#30005;&#27744;&#12290;&#32511;&#33394;&#36716;&#22411;&#23558;&#38656;&#35201;&#22823;&#37327;&#30340;&#33021;&#28304;&#65306;&#29992;&#20110;&#27773;&#36710;&#12289;&#21345;&#36710;&#21644;&#23478;&#24237;&#65292;&#24182;&#24110;&#21161;&#24179;&#34913;&#22269;&#23478;&#30005;&#32593;&#65292;&#22240;&#20026;&#23427;&#20204;&#24320;&#22987;&#20381;&#36182;&#26469;&#33258;&#22826;&#38451;&#33021;&#21644;&#39118;&#33021;&#30340;&#38388;&#27463;&#24615;&#30005;&#21147;&#12290;&#23613;&#31649;&#23384;&#22312;&#35768;&#22810;&#19981;&#21516;&#31867;&#22411;&#30340;&#30005;&#27744;&#65292;&#20294;&#20027;&#23548;&#25216;&#26415;&#26159;&#38146;&#31163;&#23376;&#30005;&#27744;&#65292;&#23427;&#25552;&#20379;&#20102;&#20302;&#32500;&#25252;&#35201;&#27714;&#21644;&#39640;&#33021;&#37327;&#23494;&#24230;&#30340;&#26377;&#29992;&#32452;&#21512;&#12290;&#20294;&#38146;&#36825;&#31181;&#37325;&#35201;&#25104;&#20998;&#21364;&#24456;&#38590;&#33719;&#24471;&#65292;&#32780;&#19988;&#20854;&#25552;&#28860;&#20027;&#35201;&#22312;&#20013;&#22269;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#35199;&#26041;&#22269;&#23478;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#22312;&#36807;&#21435;&#20004;&#24180;&#37324;&#19968;&#30452;&#35797;&#22270;&#25670;&#33073;&#23545;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#20381;&#36182;&#30340;&#27431;&#27954;&#22269;&#23478;&#65292;&#23545;&#33258;&#24049;&#26410;&#26469;&#30340;&#33021;&#28304;&#23433;&#20840;&#21516;&#26679;&#21463;&#21040;&#25439;&#23475;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&#36825;&#31181;&#25285;&#24551;&#19981;&#20165;&#20165;&#26159;&#29702;&#35770;&#19978;&#30340;&#12290; 10&#26376;20&#26085;&#65292;&#20013;&#22269;&#23459;&#24067;&#23545;&#38146;&#30005;&#27744;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#30707;&#22696;&#30340;&#20986;&#21475;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#38480;&#21046;&#12290;&#36825;&#26159;&#36152;&#26131;&#21644;&#25216;&#26415;&#25112;&#20105;&#30340;&#26368;&#26032;&#19968;&#27874;&#25915;&#21183;&#65292;&#36825;&#22330;&#25112;&#20105;&#22987;&#20110;&#32654;&#22269;&lt;a href="https://www.economist.com/business/2023/10/25/why-china-is-restricting-exports-of-graphite" data-tegid="i7kh6i6kvg50cr1jovqtl0ilf197ul7l"&gt;&#38480;&#21046;&#33455;&#29255;&#34892;&#19994;&#23545;&#20013;&#22269;&#30340;&#20986;&#21475;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24184;&#36816;&#30340;&#26159;&#65292;&#38146;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#36873;&#25321;&#12290;&#27491;&#22914;&#25105;&#20204;&#26412;&#21608;&#25253;&#36947;&#30340;&#37027;&#26679;&#65292;&#35768;&#22810;&#20844;&#21496;&#27491;&#22312;&lt;a href="https://www.economist.com/science-and-technology/2023/10/25/firms-are-exploring-sodium-batteries-as-an-alternative-to-lithium" data-tegid="u728hf640hms6e9ulvfpb53kqpa1rj7j"&gt;&#29983;&#20135;&#22522;&#20110;&#38048;&#65288;&#38146;&#30340;&#21516;&#26063;&#20803;&#32032;&#65289;&#30340;&#30005;&#27744;&lt;/a&gt;&#12290;&#30001;&#20110;&#38048;&#30340;&#21270;&#23398;&#24615;&#36136;&#19982;&#38146;&#38750;&#24120;&#30456;&#20284;&#65292;&#22240;&#27492;&#23427;&#20063;&#36866;&#21512;&#21046;&#36896;&#33391;&#22909;&#30340;&#30005;&#27744;&#12290;&#28023;&#27700;&#20013;&#30340;&#30416;&#20013;&#23384;&#22312;&#30340;&#38048;&#22312;&#22320;&#29699;&#19978;&#30340;&#21547;&#37327;&#27604;&#38146;&#20016;&#23500;&#25968;&#21315;&#20493;&#65292;&#32780;&#19988;&#33719;&#21462;&#25104;&#26412;&#20063;&#26356;&#20415;&#23452;&#12290;&#22914;&#20170;&#22823;&#22810;&#25968;&#20351;&#29992;&#38048;&#21046;&#36896;&#30005;&#27744;&#30340;&#20844;&#21496;&#20063;&#26159;&#20013;&#22269;&#30340;&#12290;&#20294;&#19982;&#20005;&#37325;&#20381;&#36182;&#38146;&#30456;&#27604;&#65292;&#22312;&#35199;&#26041;&#36861;&#27714;&#36825;&#39033;&#25216;&#26415;&#21487;&#33021;&#26159;&#23454;&#29616;&#33021;&#28304;&#23433;&#20840;&#30340;&#26356;&#21487;&#38752;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21547;&#37327;&#20016;&#23500;&#20043;&#22806;&#65292;&#38048;&#36824;&#26377;&#20854;&#20182;&#20248;&#28857;&#12290;&#26368;&#22909;&#30340;&#38146;&#30005;&#27744;&#22312;&#30005;&#26497;&#20013;&#20351;&#29992;&#38068;&#21644;&#38221;&#12290;&#38221;&#21644;&#38146;&#19968;&#26679;&#65292; &lt;a href="https://www.economist.com/leaders/2023/07/06/the-world-needs-more-battery-metals-time-to-mine-the-seabed"&gt;&#20379;&#24212;&#30701;&#32570;&lt;/a&gt;&#12290;&#22312;&#38470;&#22320;&#19978;&#24320;&#37319;&#23427;&#20250;&lt;a href="https://www.economist.com/science-and-technology/2023/07/05/new-technology-could-cement-indonesias-dominance-of-vital-nickel"&gt;&#30772;&#22351;&#29615;&#22659;&lt;/a&gt;&#12290;&#30456;&#21453;&#65292;&#20174;&#28023;&#24213;&#25438;&#21462;&#23427;&#30340;&#25552;&#35758;&#21364;&#24341;&#36215;&#20102;&#20105;&#35758;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19990;&#30028;&#19978;&#22823;&#37327;&#30340;&#38068;&#26159;&#20174;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#30340;&lt;a href="https://www.economist.com/middle-east-and-africa/2022/07/05/how-the-world-depends-on-small-cobalt-miners"&gt;&#23567;&#30719;&#23665;&lt;/a&gt;&#24320;&#37319;&#30340;&#65292;&#37027;&#37324;&#31461;&#24037;&#29616;&#35937;&#26222;&#36941;&#65292;&#24037;&#20316;&#26465;&#20214;&#24694;&#21155;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#38048;&#30005;&#27744;&#21487;&#20197;&#20351;&#29992;&#30001;&#38081;&#21644;&#38192;&#21046;&#25104;&#30340;&#30005;&#26497;&#65292;&#36825;&#20123;&#26448;&#26009;&#20648;&#37327;&#20016;&#23500;&#19988;&#27809;&#26377;&#20105;&#35758;&#12290;&#30001;&#20110;&#21270;&#23398;&#25104;&#20998;&#20415;&#23452;&#65292;&#25193;&#22823;&#35268;&#27169;&#30340;&#34892;&#19994;&#24212;&#35813;&#33021;&#22815;&#29983;&#20135;&#25104;&#26412;&#20302;&#20110;&#38146;&#30005;&#27744;&#30340;&#30005;&#27744;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#38048;&#24182;&#19981;&#26159;&#38146;&#30340;&#23436;&#32654;&#26367;&#20195;&#21697;&#12290;&#23427;&#26356;&#37325;&#65292;&#36825;&#24847;&#21619;&#30528;&#38048;&#30005;&#27744;&#27604;&#21516;&#31561;&#23481;&#37327;&#30340;&#38146;&#30005;&#27744;&#26356;&#37325;&#12290;&#36825;&#21487;&#33021;&#20250;&#22312;&#26576;&#20123;&lt;a href="https://www.economist.com/science-and-technology/2023/10/25/china-approves-the-worlds-first-flying-taxi"&gt;&#36731;&#22411;&#24615;&#33267;&#20851;&#37325;&#35201;&#30340;&lt;/a&gt;&#24773;&#20917;&#19979;&#23558;&#23427;&#20204;&#25490;&#38500;&#22312;&#22806;&#12290;&#20294;&#23545;&#20110;&#20854;&#20182;&#24212;&#29992;&#65292;&#20363;&#22914;&#30005;&#32593;&#23384;&#20648;&#25110;&#23478;&#29992;&#30005;&#27744;&#65292;&#37325;&#37327;&#26080;&#20851;&#32039;&#35201;&#12290;&#19968;&#20123;&#20013;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#29978;&#33267;&#24320;&#22987;&#22312;&#30005;&#21160;&#27773;&#36710;&#20013;&#20351;&#29992;&#38048;&#30005;&#27744;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#38048;&#30005;&#27744;&#26368;&#22823;&#30340;&#32570;&#28857;&#26159;&#36215;&#27493;&#36739;&#26202;&#12290;&#38146;&#31163;&#23376;&#30005;&#27744;&#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#39318;&#27425;&#21830;&#19994;&#21270;&#65292;&#24182;&#21463;&#30410;&#20110;&#25968;&#21313;&#24180;&#30340;&#25237;&#36164;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#22312;&#36825;&#20004;&#20010;&#26041;&#38754;&#37117;&#33853;&#21518;&#20110;&#20013;&#22269;&#12290;&#32654;&#22269;&#21644;&#27431;&#30431;&#23459;&#24067;&#20102;&#24222;&#22823;&#30340;&#32511;&#33394;&#24037;&#19994;&#34917;&#36148;&#35745;&#21010;&#12290;&#22914;&#26524;&#20182;&#20204;&#20915;&#24515;&#20026;&#30005;&#27744;&#25552;&#20379;&#36164;&#37329;&#65292;&#37027;&#20040;&#20854;&#20013;&#19968;&#37096;&#20998;&#24212;&#35813;&#29992;&#20110;&#38048;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#26356;&#22810;&#26377;&#20851;&#27668;&#20505;&#21464;&#21270;&#30340;&#25253;&#36947;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#27599;&#20004;&#21608;&#19968;&#27425;&#30340;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#26102;&#20107;&#36890;&#35759;&lt;a href="https://www.economist.com/newsletters/the-climate-issue"&gt;&#12298;&#27668;&#20505;&#38382;&#39064;&#12299;&lt;/a&gt; &#65292;&#25110;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.com/climate-change"&gt;&#27668;&#20505;&#21464;&#21270;&#20013;&#24515;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 06:00:25 +0800</pubDate></item><item><title>&#32654;&#22269;&#20247;&#35758;&#38498;&#32456;&#20110;&#26377;&#35758;&#38271; |&#32654;&#22269;</title><link>https://www.economist.com/united-states/2023/10/26/americas-house-of-representatives-finally-has-a-speaker</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_USP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#32654;&#22269;&lt;/span&gt;&#20247;&#35758;&#38498;&#22312;&#27809;&#26377;&#21457;&#35328;&#20154;&#30340;&#24773;&#20917;&#19979;&#36827;&#20837;&#31532;&#22235;&#21608;&#65292;&#20284;&#20046;&lt;small&gt;&#27809;&#26377;&lt;/small&gt;&lt;a href="https://www.economist.com/leaders/2023/10/19/americas-republicans-cannot-agree-on-a-speaker-good"&gt;&#20160;&#20040;&lt;/a&gt;&#33021;&#35753;&#20849;&#21644;&#20826;&#20154;&#22242;&#32467;&#36215;&#26469;&#25903;&#25345;&#26032;&#39046;&#23548;&#20154;&#12290;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#26377;&#26576;&#31181;&#19996;&#35199;&#21487;&#20197;&#35753;&#36825;&#20010;&#33086;&#27668;&#26292;&#36481;&#30340;&#25919;&#20826;&#22242;&#32467;&#36215;&#26469;&#65306;&#32431;&#31929;&#30340;&#30130;&#24811;&#65292;&#21152;&#19978;&#19981;&#24471;&#19981;&#19982;&#27665;&#20027;&#20826;&#19968;&#36215;&#25191;&#25919;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/015%20United%20States%20-%20The%20House%20of%20Representatives-293f56c4b159ba49531cfe814b4725e4.mp3" title="&#32654;&#22269;&#20247;&#35758;&#38498;&#32456;&#20110;&#26377;&#35758;&#38271;&#20102;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt; 10 &#26376; 25 &#26085;&#65292;&#20849;&#21644;&#20826;&#19968;&#33268;&#25237;&#31080;&#36873;&#20030;&#26469;&#33258;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#30340; 51 &#23681;&#22269;&#20250;&#35758;&#21592;&#36808;&#20811;&#183;&#32422;&#32752;&#36874; (Mike Johnson) &#39046;&#23548;&#20247;&#35758;&#38498;&#12290; &lt;a href="https://www.economist.com/united-states/2023/10/19/how-the-republican-civil-war-in-the-house-could-end"&gt;&#20043;&#21069;&#30340;&lt;/a&gt;&#19977;&#21517;&#25552;&#21517;&#32773;&#22240;&#26410;&#33021;&#33719;&#24471;&#35813;&#24037;&#20316;&#25152;&#38656;&#30340;&#25903;&#25345;&#32780;&#36864;&#20986;&#12290;&#32422;&#32752;&#36874;&#26159;&#19968;&#21517;&#24459;&#24072;&#65292;&#33258;&#31216;&#8220;&#20840;&#35889;&#20445;&#23432;&#27966;&#8221;&#65292;&#33258; 2017 &#24180;&#19978;&#20219;&#20197;&#26469;&#65292;&#20182;&#22312;&#22269;&#20250;&#23665;&#30340;&#22320;&#20301;&#24708;&#28982;&#19978;&#21319;&#12290;&#20182;&#22312;&#20849;&#21644;&#20826;&#39046;&#23548;&#23618;&#20013;&#25285;&#20219;&#30456;&#23545;&#20302;&#35843;&#30340;&#32844;&#21153;&#65292;&#24182;&#39046;&#23548;&#20102;&#20849;&#21644;&#20826;&#30740;&#31350;&#22996;&#21592;&#20250;&#20004;&#24180;&#12290;&#36825;&#26159;&#19968;&#20010;&#24847;&#35782;&#24418;&#24577;&#26680;&#24515;&#23567;&#32452;&#65292;&#20854;&#25104;&#21592;&#22823;&#37096;&#20998;&#26159;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#12290;&#28982;&#32780;&#32422;&#32752;&#36874;&#20808;&#29983;&#29978;&#33267;&#20174;&#26410;&#25285;&#20219;&#36807;&#22996;&#21592;&#20250;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#19982;&#26497;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#21512;&#20316;&lt;a href="https://www.economist.com/united-states/2023/10/04/the-sacking-of-kevin-mccarthy-will-make-supporting-ukraine-harder"&gt;&#25512;&#32763;&lt;/a&gt;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#30340;&#27665;&#20027;&#20826;&#20154;&#21487;&#33021;&#24076;&#26395;&#26377;&#19968;&#20010;&#26356;&#28201;&#21644;&#30340;&#26367;&#20195;&#32773;&#12290;&#20182;&#20204;&#21487;&#33021;&#20250;&#23545;&#32467;&#26524;&#24863;&#21040;&#22833;&#26395;&#12290;&#32422;&#32752;&#36874;&#20808;&#29983;&#30340;&#22269;&#20250;&#32593;&#31449;&#23558;&#20182;&#25551;&#36848;&#20026;&#8220;&#29983;&#21629;&#26435;&#12289;&#23447;&#25945;&#33258;&#30001;&#12289;&#35328;&#35770;&#33258;&#30001;&#12289;&#31532;&#20108;&#20462;&#27491;&#26696;&#21644;&#33258;&#30001;&#24066;&#22330;&#21407;&#21017;&#30340;&#20027;&#35201;&#25421;&#21355;&#32773;&#8221;&#65292;&#36825;&#20301;&#22235;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#29978;&#33267;&#22312;&#20849;&#21644;&#20826;&#20869;&#20063;&#26159;&#19968;&#20301;&#26480;&#20986;&#30340;&#31038;&#20250;&#20445;&#23432;&#27966;&#20154;&#22763;&#12290;&#19982;&#33258;&#24049;&#30340;&#35758;&#38271;&#31454;&#36873;&#22833;&#36133;&#30340;&#23548;&#24072;&#21513;&#22982;&#183;&#20052;&#20025;&#30456;&#27604;&#65292;&#32422;&#32752;&#36874;&#22312;&#21457;&#36215;&#23454;&#38469;&#19978;&#25104;&#20026;&#27861;&#24459;&#30340;&#27861;&#26696;&#26041;&#38754;&#21462;&#24471;&#20102;&#26356;&#22823;&#30340;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#26368;&#20196;&#20154;&#19981;&#23433;&#30340;&#26159;&#65292;&#32422;&#32752;&#36874;&#20808;&#29983;&#36817;&#24180;&#26469;&#32437;&#23481;&#20102;&#20182;&#30340;&#25919;&#20826;&#30340;&#19968;&#20123;&#26368;&#31967;&#31957;&#30340;&#20914;&#21160;&#12290;&#20182;&#25237;&#31080;&#21453;&#23545;&#35748;&#35777; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#65292;&#24182;&#28216;&#35828;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#25903;&#25345;&#19968;&#22330;&#25104;&#21151;&#30340;&#35785;&#35772;&#65292;&#20197;&#20351;&#20052;&#183;&#25308;&#30331;&#36194;&#24471;&#30340;&#20960;&#20010;&#24030;&#30340;&#36873;&#20030;&#20154;&#22242;&#36873;&#31080;&#26080;&#25928;&#12290;&#32422;&#32752;&#36874;&#26082;&#28982;&#25484;&#25569;&#20102;&#30495;&#27491;&#30340;&#26435;&#21147;&#65292;&#20182;&#20250;&#34920;&#29616;&#24471;&#36127;&#36131;&#20219;&#21527;&#8212;&#8212;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#20849;&#21644;&#20826;&#22312;&#20247;&#35758;&#38498;&#25317;&#26377;&#24494;&#24369;&#30340;&#20061;&#20010;&#24109;&#20301;&#65292;&#20182;&#24517;&#39035;&#19982;&#27665;&#20027;&#20826;&#36827;&#34892;&#35848;&#21028;&#65311;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#21382;&#20102;&#23547;&#25214;&#39046;&#23548;&#20154;&#30340;&#30171;&#33510;&#36807;&#31243;&#20043;&#21518;&#65292;&#20849;&#21644;&#20826;&#20154;&#23558;&#28212;&#26395;&#36991;&#20813;&#20877;&#27425;&#20986;&#29616;&#36825;&#26679;&#30340;&#23604;&#23596;&#22330;&#38754;&#12290;&#32780;&#19988;&#65292;&#30001;&#20110;&#27809;&#26377;&#40614;&#21345;&#38177;&#20808;&#29983;&#30340;&#21253;&#34993;&#65292;&#26032;&#35758;&#38271;&#21487;&#33021;&#26377;&#19968;&#20123;&#22949;&#21327;&#30340;&#31354;&#38388;&#12290;&#33267;&#23569;&#30446;&#21069;&#65292;&#20182;&#24102;&#30528;&#26576;&#31181;&#32039;&#36843;&#24863;&#24320;&#23637;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#21462;&#28040;&#26032;&#20219;&#35758;&#38271;&#19978;&#20219;&#21518;&#20256;&#32479;&#19978;&#20030;&#34892;&#30340;&#25152;&#26377;&#24120;&#35268;&#20202;&#24335;&#21644;&#24198;&#31069;&#27963;&#21160;&#65292;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#26102;&#38388;&#65292;&#8221;&#32422;&#32752;&#36874;&#22312;&#21319;&#32844;&#20960;&#20998;&#38047;&#21518;&#34920;&#31034;&#12290; &#8220;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#21644;&#20960;&#21608;&#37324;&#65292;&#20320;&#20250;&#30475;&#21040;&#19968;&#20010;&#32039;&#24352;&#30340;&#26085;&#31243;&#23433;&#25490;&#12290;&#20320;&#20250;&#30475;&#21040;&#22269;&#20250;&#19968;&#22914;&#26082;&#24448;&#22320;&#21162;&#21147;&#24037;&#20316;&#12290;&#8221;&#20182;&#24494;&#31505;&#30528;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35201;&#24863;&#35874;&#20320;&#23545;&#25105;&#20204;&#30340;&#32784;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#36890;&#36807;&#19968;&#39033;&#35892;&#36131;&#21704;&#39532;&#26031;&#30340;&#20915;&#35758;&#65306;&#23427;&#30340;&#31532;&#19968;&#27425;&#25237;&#31080;&#20063;&#23558;&#26159;&#26368;&#23481;&#26131;&#30340;&#12290;&#31532;&#19968;&#20010;&#30495;&#27491;&#30340;&#25361;&#25112;&#23558;&#26159;&#25214;&#21040;&#20026;&#25919;&#24220;&#25552;&#20379;&#36164;&#37329;&#30340;&#26041;&#27861;&#12290; 9 &#26376; 30 &#26085;&#65292;&#20247;&#35758;&#38498;&#36890;&#36807;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#26242;&#26102;&#25353;&#24403;&#21069;&#27700;&#24179;&#20026;&#20854;&#25552;&#20379;&#36164;&#37329;&#12290;&#36825;&#36991;&#20813;&#20102;&#20572;&#24037;&#8212;&#8212;&#20294;&#21482;&#25345;&#32493;&#21040; 11 &#26376; 17 &#26085;&#12290;&#32422;&#32752;&#36874;&#19978;&#20010;&#26376;&#25237;&#31080;&#21453;&#23545;&#25152;&#35859;&#30340;&#25345;&#32493;&#20915;&#35758;&#65292;&#23613;&#31649;&#20182;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25903;&#25345;&#25552;&#39640;&#20538;&#21153;&#19978;&#38480;&#30340;&#27861;&#26696;&#26102;&#34920;&#29616;&#20986;&#20102;&#26356;&#22810;&#30340;&#23454;&#29992;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 10 &#26376; 23 &#26085;&#32473;&#21516;&#20107;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#36825;&#20301;&#20505;&#36873;&#20154;&#25552;&#20986;&#20102;&#19968;&#39033;&#38596;&#24515;&#21187;&#21187;&#30340;&#35745;&#21010;&#65292;&#21363;&#36890;&#36807;&#19968;&#31995;&#21015;&#25903;&#20986;&#27861;&#26696;&#65292;&#32780;&#19981;&#26159;&#19968;&#39033;&#22823;&#22411;&#38271;&#26399;&#34701;&#36164;&#35745;&#21010;&#12290;&#20294;&#20826;&#20869;&#26007;&#20105;&#20351;&#24471;&#20247;&#35758;&#38498;&#20869;&#37096;&#24456;&#38590;&#36798;&#25104;&#19968;&#33268;&#65292;&#26356;&#19981;&#29992;&#35828;&#19982;&#25919;&#24220;&#20854;&#20182;&#37096;&#38376;&#36827;&#34892;&#35848;&#21028;&#20102;&#12290;&#32654;&#22269;&#20225;&#19994;&#30740;&#31350;&#25152;&#22269;&#20250;&#19987;&#23478;&#33778;&#21033;&#26222;&#183;&#29926;&#25289;&#36203;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#23454;&#38469;&#19978;&#24517;&#39035;&#36890;&#36807;&#19968;&#20123;&#27861;&#26696;&#65292;&#24182;&#19982;&#21442;&#35758;&#38498;&#21512;&#20316;&#65292;&#24182;&#19982;&#24635;&#32479;&#21512;&#20316;&#12290;&#8221; &#8220;&#20182;&#20174;&#31532;&#19968;&#22825;&#36215;&#23601;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#26368;&#31967;&#31957;&#30340;&#22256;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#25215;&#35748;&#65292;&#20247;&#35758;&#38498;&#21487;&#33021;&#38656;&#35201;&#36890;&#36807;&#21478;&#19968;&#39033;&#26435;&#23452;&#20043;&#35745;&#30340;&#27861;&#26696;&#65292;&#20026;&#26126;&#24180;&#30340;&#25919;&#24220;&#25552;&#20379;&#36164;&#37329;&#65292;&#24076;&#26395;&#8220;&#30830;&#20445;&#21442;&#35758;&#38498;&#19981;&#20250;&#29992;&#22307;&#35806;&#24052;&#22763;&#22581;&#22622;&#20247;&#35758;&#38498;&#8221;&#12290; &#65288;&#36825;&#26679;&#30340;&#27861;&#26696;&#23558;&#25226;&#22810;&#39033;&#25514;&#26045;&#25171;&#21253;&#25104;&#19968;&#39033;&#22823;&#22411;&#31435;&#27861;&#12290;&#65289;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25919;&#24220;&#23436;&#20840;&#20851;&#38381;&#12290;&#21363;&#20351;&#20849;&#21644;&#20826;&#26368;&#32456;&#23601;&#31435;&#27861;&#36798;&#25104;&#19968;&#33268;&#65292;&#27665;&#20027;&#20826;&#20063;&#21487;&#33021;&#20250;&#35273;&#24471;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#24182;&#25276;&#27880;&#20849;&#21644;&#20826;&#20250;&#22240;&#25919;&#24220;&#20851;&#38381;&#32780;&#21463;&#21040;&#26356;&#22810;&#25351;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#32039;&#24613;&#20107;&#39033;&#26159;&#25308;&#30331;10&#26376;20&#26085;&#25552;&#20986;&#30340;&#22269;&#23478;&#23433;&#20840;&#36164;&#37329;&#35831;&#27714;&#12290;&#25903;&#20986;&#35745;&#21010;&#23558;&#25320;&#27454;614&#20159;&#32654;&#20803;&#29992;&#20110;&#36164;&#21161;&#20044;&#20811;&#20848;&#30340;&#22269;&#38450;&#65307;&#20197;&#33394;&#21015;143&#20159;&#32654;&#20803;&#65307; 136&#20159;&#32654;&#20803;&#24212;&#23545;&#32654;&#22269;&#31227;&#27665;&#21361;&#26426;&#65307;&#21521;&#21152;&#27801;&#25552;&#20379;91.5&#20159;&#32654;&#20803;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65307;&#24182;&#20026;&#20122;&#27954;&#22269;&#23478;&#30340;&#22269;&#38450;&#39044;&#31639;&#25552;&#20379;&#39069;&#22806;20&#20159;&#32654;&#20803;&#30340;&#22806;&#22269;&#25903;&#25345;&#12290;&#35813;&#25552;&#26696;&#24212;&#35813;&#24456;&#23481;&#26131;&#22312;&#21442;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#65292;&#21442;&#35758;&#38498;&#35745;&#21010;&#20110; 10 &#26376; 31 &#26085;&#23601;&#35813;&#31435;&#27861;&#20030;&#34892;&#21548;&#35777;&#20250;&#12290;&#28982;&#32780;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#23545;&#25588;&#21161;&#20044;&#20811;&#20848;&#36234;&#26469;&#36234;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#26412;&#25991;&#21457;&#34920;&#26102;&#65292;&#26032;&#35758;&#38271;&#23578;&#26410;&#36879;&#38706;&#20182;&#23545;&#22269;&#23478;&#23433;&#20840;&#35201;&#27714;&#30340;&#31574;&#30053;&#65292;&#20294;&#20182;&#30830;&#23454;&#23558;&#25588;&#21161;&#35745;&#21010;&#31216;&#20026;&#8220;&#39318;&#35201;&#20219;&#21153;&#8221;&#8212;&#8212;&#36825;&#23545;&#19968;&#36143;&#25237;&#21453;&#23545;&#31080;&#30340;&#32422;&#32752;&#36874;&#26469;&#35828;&#26159;&#19968;&#20010;&#20540;&#24471;&#27426;&#36814;&#30340;&#36716;&#21464;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#30830;&#20445;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19981;&#20250;&#25104;&#21151;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#12290;&#19968;&#31181;&#21487;&#33021;&#24615;&#26159;&#23558;&#27599;&#20010;&#35831;&#27714;&#20998;&#25104;&#21333;&#29420;&#30340;&#27861;&#26696;&#24182;&#20801;&#35768;&#21333;&#29420;&#25237;&#31080;&#12290;&#20294;&#37492;&#20110;&#20849;&#21644;&#20826;&#30340;&lt;a href="https://www.economist.com/united-states/2023/10/26/the-republican-party-no-longer-believes-america-is-the-essential-nation" data-tegid="ai68ss152prbdf68is3jbteck7gfokv5"&gt;&#23396;&#31435;&#20027;&#20041;&#20542;&#21521;&#65292;&lt;/a&gt;&#20182;&#24517;&#39035;&#35880;&#24910;&#34892;&#20107;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#22269;&#20250;&#35758;&#21592;&#20173;&#28982;&#21487;&#20197;&#35201;&#27714;&#25237;&#31080;&#32610;&#20813;&#32422;&#32752;&#36874;&#65292;&#32780;&#19988;&#21482;&#38656;&#35201;&#23569;&#25968;&#20849;&#21644;&#20826;&#20154;&#19982;&#27599;&#20301;&#27665;&#20027;&#20826;&#20154;&#21512;&#20316;&#23601;&#21487;&#20197;&#23558;&#20182;&#20174;&#35758;&#38271;&#32844;&#20301;&#19978;&#38500;&#21517;&#12290;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#24403;&#28982;&#24076;&#26395;&#36991;&#20813;&#21478;&#19968;&#22330;&#35758;&#38271;&#26435;&#20043;&#20105;&#30340;&#28151;&#20081;&#21644;&#25103;&#21095;&#24615;&#12290;&#20294;&#22914;&#26524;&#35828;&#26368;&#36817;&#20960;&#21608;&#26377;&#20160;&#20040;&#34920;&#29616;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#20182;&#20204;&#25919;&#27835;&#33258;&#27531;&#30340;&#33021;&#21147;&#20173;&#28982;&#26080;&#19982;&#20262;&#27604;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#36890;&#36807;&lt;a href="https://www.economist.com/newsletters/checks-and-balance"&gt;&#12298;&#21046;&#34913;&#12299;&lt;/a&gt;&#25484;&#25569;&#32654;&#22269;&#25919;&#27835;&#30340;&#26368;&#26032;&#21160;&#24577;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&#31616;&#35759;&#65292;&#23427;&#25506;&#35752;&#20102;&#32654;&#22269;&#27665;&#20027;&#30340;&#29366;&#20917;&#20197;&#21450;&#23545;&#36873;&#27665;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#26377;&#20851;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#20219;&#26399;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.com/president-joe-biden"&gt;&#19987;&#29992;&#20013;&#24515;&#12290;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 00:00:25 +0800</pubDate></item></channel></rss>