<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#32593;&#19978;&#23545;&#20197;&#33394;&#21015;&#30340;&#30475;&#27861;&#23384;&#22312;&#35823;&#23548;&#24615;&#30340;&#36127;&#38754;&#30475;&#27861;&#22269;&#38469;&#30340;</title><link>https://www.economist.com/international/2023/11/02/views-of-israel-are-misleadingly-negative-online</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231104_WOT966.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&lt;/span&gt;&lt;small&gt;&#20320;&#27983;&#35272;&lt;/small&gt;&#19968;&#19979;&#20856;&#22411;&#30340; x&#65288;&#20197;&#21069;&#30340; Twitter&#65289;&#28040;&#24687;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#22312;&#19978;&#20010;&#26376;&#30340;&#34989;&#20987;&#20043;&#21518;&#65292;&#20154;&#20204;&#23545;&#20197;&#33394;&#21015;&#30340;&#21516;&#24773;&#20284;&#20046;&#24050;&#32463;&#26543;&#31469;&#12290;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#25903;&#25345;&#32773;&#19981;&#20165;&#36208;&#19978;&#34903;&#22836;&#65292;&#36824;&#25970;&#21709;&#20102;&#38190;&#30424;&#12290;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#36215;&#21021;&#25105;&#23545;&#21704;&#39532;&#26031;&#21644;&#24052;&#21202;&#26031;&#22374;&#30340;&#34989;&#20987;&#24863;&#21040;&#24868;&#24594;&#65292;&#20294;&#29616;&#22312;&#22312;&#30475;&#21040;&#26356;&#22810;&#21457;&#29983;&#30340;&#20107;&#24773;&#21518;&#65292;&#25105;&#26080;&#27861;&#25903;&#25345;&#20197;&#33394;&#21015;&#30340;&#36825;&#26679;&#19968;&#20010;&#25919;&#26435;&#12290; #&#33258;&#30001;&#24052;&#21202;&#26031;&#22374;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35266;&#28857;&#26159;&#21542;&#21453;&#26144;&#20102;&#24635;&#20307;&#24847;&#35265;&#65311;&#24212;&#25105;&#20204;&#30340;&#35201;&#27714;&#65292;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#25216;&#26415;&#20844;&#21496;&lt;small&gt;dmr&lt;/small&gt;&#20174; 10 &#26376; 7 &#26085;&#33267; 23 &#26085;&#20174; Instagram&#12289;Twitter &#21644; YouTube &#25910;&#38598;&#20102; 100 &#19975;&#26465;&#24086;&#23376;&#12290;&#25152;&#26377;&#20869;&#23481;&#22343;&#21253;&#21547;&#26469;&#33258;&#31867;&#20284;&#25968;&#37327;&#30340;&#20146;&#20197;&#33394;&#21015;&#21644;&#20146;&#24052;&#21202;&#26031;&#22374;&#33521;&#25991;&#26415;&#35821;&#21015;&#34920;&#30340;&#20027;&#39064;&#26631;&#31614;&#65292;&#25110;&#22238;&#22797;&#27492;&#31867;&#24086;&#23376;&#12290;&#28982;&#21518;&#65292; &lt;small&gt;dmr&lt;/small&gt;&#24314;&#31435;&#20102;&#19968;&#20010;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#65292;&#23558;&#24086;&#23376;&#20998;&#31867;&#20026;&#25903;&#25345;&#19968;&#26041;&#12289;&#21478;&#19968;&#26041;&#25110;&#20004;&#32773;&#37117;&#19981;&#25903;&#25345;&#12290;&#23427;&#25509;&#21463;&#20102;&#33521;&#35821;&#20869;&#23481;&#30340;&#22521;&#35757;&#65292;&#20294;&#20063;&#22788;&#29702;&#20102;&#21253;&#21547;&#33521;&#35821;&#20027;&#39064;&#26631;&#31614;&#30340;&#20219;&#20309;&#35821;&#35328;&#30340;&#24086;&#23376;&#12290; &lt;small&gt;dmr&lt;/small&gt;&#21457;&#29616;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20154;&#20204;&#23545;&#20197;&#33394;&#21015;&#30340;&#24577;&#24230;&#21457;&#29983;&#20102;&#24613;&#21095;&#36716;&#21464;&#12290; 10&#26376;7&#26085;&#65292;&#21452;&#26041;&#25903;&#25345;&#29575;&#22823;&#33268;&#30456;&#24403;&#12290;&#25130;&#33267; 10 &#26376; 19 &#26085;&#65292;&#20146;&#24052;&#21202;&#26031;&#22374;&#24086;&#23376;&#30340;&#25968;&#37327;&#26159;&#20146;&#20197;&#33394;&#21015;&#24086;&#23376;&#30340; 3.9 &#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22312;&#32593;&#19978;&#30340;&#34920;&#29616;&#27604;&#25972;&#20307;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#34920;&#29616;&#35201;&#24046;&#24471;&#22810;&#12290; YouGov &#23545;&#32654;&#22269;&#20154;&#36827;&#34892;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;10 &#26376; 20 &#26085;&#65292;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#32773;&#19982;&#24052;&#21202;&#26031;&#22374;&#30340;&#25903;&#25345;&#32773;&#30456;&#23545;&#24212;&#65292;&#36825;&#19968;&#22825;&#32654;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#24086;&#23376;&#25968;&#37327;&#26159;&#20146;&#20197;&#33394;&#21015;&#24086;&#23376;&#30340;&#20004;&#20493;&#12290;&#22312;&#33521;&#22269;&#65292;YouGov &#30340;&#21478;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#24403;&#22825;&#24052;&#21202;&#26031;&#22374;&#20154;&#20197;&#20845;&#27604;&#19968;&#30340;&#20248;&#21183;&#36194;&#24471;&#20102;&#33521;&#22269;&#31038;&#20132;&#23186;&#20307;&#20043;&#25112;&#65292;&#21452;&#26041;&#33719;&#24471;&#20102;&#21516;&#31561;&#25903;&#25345;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure data-infographic-js="1"&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231104_GDC101/index.html" data-size="full-width"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#36896;&#25104;&#36825;&#31181;&#24046;&#36317;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#24180;&#40836;&#12290;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#20197;&#24180;&#36731;&#20154;&#20026;&#20027;&#65292;&#36825;&#20123;&#20154;&#30340;&#35266;&#28857;&#24322;&#24120;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#12290;&#27492;&#22806;&#65292; &lt;small&gt;DMR&lt;/small&gt;&#30340;&#26679;&#26412;&#19981;&#21253;&#25324; Facebook&#65292;&#30001;&#20110;&#20854;&#32769;&#29992;&#25143;&#65292;Facebook &#21487;&#33021;&#26159;&#26368;&#20146;&#20197;&#33394;&#21015;&#30340;&#24179;&#21488;&#12290;&#22312;&#20025;&#40614;&#12289;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#21644;&#29790;&#20856;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#20197;&#33394;&#21015;&#33719;&#24471;&#20102;&#26356;&#22810;&#30340;&#21516;&#24773;&#65292;&#20294;&#24180;&#36731;&#21442;&#19982;&#32773;&#30340;&#35266;&#28857;&#19982;&#31038;&#20132;&#23186;&#20307;&#30340;&#27604;&#20363;&#30456;&#31526;&#12290;&#28982;&#32780;&#22312;&#32654;&#22269;&#21644;&#33521;&#22269;&#65292;&#31038;&#20132;&#23186;&#20307;&#30340;&#35266;&#28857;&#29978;&#33267;&#27604;&#24180;&#36731;&#27665;&#35843;&#21463;&#35775;&#32773;&#30340;&#35266;&#28857;&#26356;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#12290;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#32773;&#23545;&#22312;&#32447;&#25112;&#26007;&#30340;&#28909;&#24773;&#30456;&#24403;&#20302;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#22270;&#34920;&#26469;&#28304;&#65306;DMR&#65307;&#20248;&#25919;&#24220;&#65307;&#32463;&#27982;&#23398;&#23478;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 00:00:15 +0800</pubDate></item><item><title>&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#34987;&#20813;&#32844;&#21518;&#35875;&#35328;&#22235;&#36215;&#20013;&#22269;</title><link>https://www.economist.com/china/2023/10/26/rumours-swirl-after-chinas-defence-minister-is-dismissed</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_CNP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#20013;&#22269;&#22269;&#23478;&#24773;&#25253;&#24635;&#23616;&#23616;&#38271;&#38472;&#19968;&#26032;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#32593;&#32476;&#35875;&#35328;&#26159;&#20013;&#22269;&#38754;&#20020;&#30340;&lt;small&gt;&#26368;&#22823;&lt;/small&gt;&#32593;&#32476;&#23041;&#32961;&lt;span data-caps="initial"&gt;&#20043;&#19968;&lt;/span&gt;&#12290;&#27491;&#22914;&#20182;&#25152;&#35828;&#65306;&#8220;&#19968;&#20214;&#23567;&#20107;&#65292;&#21487;&#33021;&#20250;&#37247;&#25104;&#33286;&#35770;&#28457;&#28065;&#12290;&#8221;&#28982;&#32780;&#65292;&#20849;&#20135;&#20826;&#23545;&#20445;&#23494;&#30340;&#20559;&#22909;&#21364;&#35753;&#35875;&#35328;&#22235;&#36215;&#12290;&#32463;&#36807;&#20960;&#21608;&#30340;&#29468;&#27979;&#65292;&#20182;&#38519;&#20837;&#20102;&#25919;&#27835;&#40635;&#28902;&#65292;&#25919;&#24220;&#20110; 10 &#26376; 24 &#26085;&#23459;&#24067;&#65292;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#24050;&#34987;&#20813;&#32844;&#12290;&#23427;&#27809;&#26377;&#32473;&#20986;&#20219;&#20309;&#29702;&#30001;&#65292;&#20294;&#27491;&#22914;&#35768;&#22810;&#32593;&#21451;&#27491;&#30830;&#29468;&#27979;&#30340;&#37027;&#26679;&#65292;&#36825;&#36828;&#38750;&#20363;&#34892;&#20844;&#20107;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/033%20China%20-%20High-level%20purges-d3e818496efeeebd9e2f8d1ec45704fe.mp3" title="&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#34987;&#20813;&#32844;&#21518;&#35875;&#35328;&#22235;&#36215;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#26446;&#23558;&#20891;&#30340;&#40635;&#28902;&#19982;&#26377;&#20851;&#31206;&#21018;&#30340;&#19985;&#38395;&#19981;&#35851;&#32780;&#21512;&#65292;&#31206;&#21018;&#20110;7&#26376;&#22833;&#21435;&#20102;&#22806;&#20132;&#37096;&#38271;&#30340;&#32844;&#20301;&#12290;&#26681;&#25454;&#35813;&#20844;&#21578;&#65292;&#20004;&#20154;&#36824;&#34987;&#21093;&#22842;&#20102;&#22269;&#21153;&#22996;&#21592;&#30340;&#39069;&#22806;&#22836;&#34900;&#65306;&#20013;&#22269;&#20869;&#38401;&#20013;&#30340;&#39640;&#32423;&#32844;&#20301;&#30446;&#21069;&#20165;&#30001;&#19977;&#20154;&#25285;&#20219;&#12290;&#33258;8&#26376;29&#26085;&#20197;&#26469;&#65292;&#26446;&#23558;&#20891;&#23601;&#27809;&#26377;&#22312;&#20844;&#24320;&#22330;&#21512;&#38706;&#38754;&#65292;&#20182;&#20063;&#34987;&#36214;&#20986;&#20102;&#22269;&#23478;&#20013;&#22830;&#20891;&#20107;&#22996;&#21592;&#20250;&#65292;&#36825;&#26159;&#19968;&#20010;&#21517;&#20041;&#19978;&#30340;&#26426;&#26500;&#65292;&#22797;&#21046;&#20102;&#21478;&#19968;&#20010;&#30001;&#20826;&#25511;&#21046;&#30340;&#23454;&#26435;&#26426;&#26500;&#12290;&#27492;&#27425;&#28165;&#27927;&#30340;&#26368;&#21518;&#19968;&#27493;&#39044;&#35745;&#23558;&#22312;&#20826;&#20013;&#22830;&#22996;&#21592;&#20250;&#30340;&#24180;&#24230;&#20250;&#35758;&#19978;&#23436;&#25104;&#12290;&#36825;&#27425;&#32422; 370 &#21517;&#26174;&#35201;&#20154;&#29289;&#30340;&#32858;&#20250;&#20960;&#20046;&#32943;&#23450;&#20250;&#21093;&#22842;&#36825;&#20004;&#20010;&#20154;&#30340;&#22996;&#21592;&#20250;&#25104;&#21592;&#36164;&#26684;&#65292;&#23601;&#26446;&#23558;&#20891;&#32780;&#35328;&#65292;&#20182;&#22312;&#20826;&#30340;&#20891;&#20107;&#22996;&#21592;&#20250;&#30340;&#32844;&#21153;&#20063;&#23558;&#34987;&#21093;&#22842;&#12290;&#20250;&#35758;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#65292;&#20294;&#21487;&#33021;&#21363;&#23558;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20004;&#20301;&#22914;&#27492;&#26174;&#36203;&#30340;&#23448;&#21592;&#22312;&#21319;&#20219;&#21518;&#19981;&#20037;&#23601;&#22914;&#27492;&#36805;&#36895;&#22320;&#32487;&#20219;&#32780;&#22833;&#23456;&#65288;&#20004;&#20154;&#37117;&#25285;&#20219;&#37096;&#38271;&#19981;&#21040;&#19968;&#24180;&#65289;&#65292;&#36825;&#24050;&#32463;&#36275;&#22815;&#24341;&#20154;&#27880;&#30446;&#20102;&#12290;&#26356;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#65292;&#20004;&#20154;&#30340;&#31163;&#24320;&#37117;&#34987;&#35270;&#20026;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#30340;&#24471;&#24847;&#38376;&#29983;&#12290;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#20064;&#36817;&#24179;&#26412;&#20154;&#38519;&#20837;&#20102;&#20005;&#37325;&#30340;&#25919;&#27835;&#40635;&#28902;&#12290;&#31206;&#20808;&#29983;&#30340;&#32487;&#20219;&#32773;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#65288;&#20063;&#26159;&#31206;&#20808;&#29983;&#30340;&#21069;&#20219;&#65289;&#23558;&#20110; 10 &#26376; 26 &#26085;&#33267; 28 &#26085;&#35775;&#38382;&#32654;&#22269;&#12290;&#39044;&#35745;&#20182;&#23558;&#35752;&#35770;&#20064;&#36817;&#24179;&#21644;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20043;&#38388;&#21487;&#33021;&#20110; 11 &#26376;&#20030;&#34892;&#30340;&#20250;&#38754;&#12290;&#26377;&#20851;&#20064;&#36817;&#24179;&#27963;&#21160;&#30340;&#26032;&#38395;&#20173;&#28982;&#20805;&#26021;&#30528;&#23448;&#26041;&#23186;&#20307;&#12290;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#30340;&#26202;&#38388;&#26032;&#38395;&#20013;&#65292;&#22312;&#26377;&#20851;&#26446;&#23558;&#20891;&#21644;&#31206;&#20808;&#29983;&#30340;&#31616;&#30701;&#25253;&#36947;&#20043;&#21069;&#65292;&#26377;&#19968;&#20010;&#36739;&#38271;&#30340;&#25253;&#36947;&#65292;&#20869;&#23481;&#26159;&#20064;&#36817;&#24179;&#21521;&#21830;&#30028;&#20154;&#22763;&#20256;&#36798;&#30340;&#20449;&#24687;&#12290;&#26381;&#20174;&#20826;&#30340;&#37325;&#35201;&#24615;&#26159;&#19968;&#20010;&#20013;&#24515;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#28040;&#24687;&#20256;&#20986;&#21518;&#65292;&#24494;&#21338;&#24179;&#21488;&#24494;&#21338;&#30340;&#19968;&#20123;&#29992;&#25143;&#26263;&#31034;&#20102;&#22312;&#22269;&#22806;&#21644;&#20013;&#22269;&#30340;&#32447;&#19979;&#23545;&#35805;&#20013;&#27969;&#20256;&#30340;&#26410;&#32463;&#35777;&#23454;&#30340;&#25925;&#20107;&#65306;&#31206;&#20808;&#29983;&#22312;&#25285;&#20219;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#26399;&#38388;&#26377;&#23130;&#22806;&#24773;&#65292;&#26446;&#23558;&#20891;&#26159;&#27492;&#21069;&#25285;&#20219;&#20891;&#20107;&#37319;&#36141;&#36127;&#36131;&#20154;&#26399;&#38388;&#28041;&#23244;&#33104;&#36133;&#12290;&#26377;&#32593;&#21451;&#35810;&#38382;&#65292;&#20004;&#20154;&#30340;&#22446;&#21488;&#26159;&#21542;&#36824;&#26377;&#20854;&#20182;&#38544;&#31192;&#21407;&#22240;&#12290; &#8220;&#20174;&#36825;&#20010;&#23618;&#38754;&#26469;&#35828;&#65292;&#36825;&#24050;&#32463;&#19981;&#33021;&#31616;&#21333;&#22320;&#24402;&#32467;&#20026;&#33104;&#36133;&#26696;&#20214;&#20102;&#65292;&#8221;&#19968;&#20301;&#24494;&#21338;&#29992;&#25143;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#30097;&#38382;&#26159;&#27491;&#30830;&#30340;&#12290;&#21516;&#26679;&#22312;10&#26376;24&#26085;&#65292;&#24191;&#19996;&#30465;&#21069;&#20844;&#23433;&#23616;&#38271;&#26446;&#26149;&#29983;&#34987;&#27491;&#24335;&#25351;&#25511;&#12290;&#20182;&#34987;&#25351;&#25511;&#33104;&#36133;&#65292;&#20294;&#21271;&#20140;&#30340;&lt;i&gt;&#36130;&lt;/i&gt;&#26032;&#26434;&#24535;&#34920;&#31034;&#65292;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#19982;&#21069;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#23385;&#31435;&#20891;&#8220;&#26377;&#36807;&#20132;&#38598;&#8221;&#65292;&#23385;&#31435;&#20891;&#21435;&#24180;&#22240;&#22810;&#39033;&#32618;&#34892;&#34987;&#21028;&#22788;&#27515;&#21009;&#32531;&#26399;&#25191;&#34892;&#65292;&#20854;&#20013;&#21253;&#25324;&#25910;&#21463;&#36229;&#36807; 9000 &#19975;&#32654;&#20803;&#30340;&#36159;&#36162;&#12290;&#23448;&#26041;&#23186;&#20307;&#31216;&#65292;&#23385;&#20808;&#29983;&#36824;&#32467;&#25104;&#8220;&#25919;&#27835;&#38598;&#22242;&#8221;&#65292;&#23545;&#20826;&#30340;&#25919;&#31574;&#36827;&#34892;&#8220;&#26080;&#31471;&#25209;&#35780;&#8221;&#65292;&#24182;&#25955;&#24067;&#25919;&#27835;&#35875;&#35328;&#12290;&#36890;&#36807;&#28165;&#27927;&#21644;&#23457;&#26597;&#21046;&#24230;&#65292;&#35813;&#20826;&#27491;&#22312;&#20256;&#25773;&#26356;&#22810;&#27492;&#31867;&#20869;&#23481;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 02 Nov 2023 18:00:17 +0800</pubDate></item><item><title>&#33521;&#22269;&#26368;&#20856;&#22411;&#30340;&#22320;&#26041;&#23601;&#26159;&#24052;&#35199;&#23572;&#30331;|&#33521;&#22269;</title><link>https://www.economist.com/britain/2023/10/25/the-most-typical-place-in-britain-is-basildon</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_BRP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24052;&#35199;&#23572;&#30331;&lt;/span&gt;&lt;small&gt;&#65288;Basildon&#65289;&#26159;&#20262;&#25958;&#20197;&#19996;&#32422;40&#20844;&#37324;&#22788;&#30340;&#19968;&#20010;&#23567;&#38215;&lt;/small&gt;&#65292;&#23427;&#34987;&#35748;&#20026;&#26159;&#19968;&#20010;&#20044;&#25176;&#37030;&#12290; 1948&#24180;&#65292;&#26102;&#20219;&#22478;&#20065;&#35268;&#21010;&#37096;&#37096;&#38271;&#21016;&#26131;&#26031;&#183;&#35199;&#23572;&#37329;&#65288;Lewis Silkin&#65289;&#23459;&#31216;&#8220;&#24052;&#35199;&#23572;&#30331;&#23558;&#25104;&#20026;&#19968;&#24231;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#37117;&#24819;&#21435;&#21442;&#35266;&#30340;&#22478;&#24066;&#8221;&#12290;&#19971;&#21313;&#20116;&#24180;&#21518;&#65292;&#37027;&#20123;&#26399;&#24453;&#24050;&#20037;&#30340;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#28216;&#23458;&#21364;&#26410;&#33021;&#25269;&#36798;&#8212;&#8212;&#22312;&#21313;&#26376;&#30340;&#19968;&#20010;&#22810;&#39118;&#28526;&#28287;&#30340;&#26085;&#23376;&#37324;&#65292;&#31449;&#22312;&#24066;&#20013;&#24515;&#65292;&#24456;&#38590;&#24819;&#35937;&#20026;&#20160;&#20040;&#20250;&#26377;&#20154;&#36873;&#25321;&#26469;&#36825;&#37324;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/047%20Britain%20-%20Basildon-85b0fe9c1d4e81b6fa38bcc135bedc09.mp3" title="&#33521;&#22269;&#26368;&#20856;&#22411;&#30340;&#22320;&#26041;&#26159;&#24052;&#35199;&#23572;&#30331;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20231028_BRC162.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20231028_BRC162.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20231028_BRC162.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20231028_BRC162.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20231028_BRC162.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20231028_BRC162.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20231028_BRC162.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20231028_BRC162.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20231028_BRC162.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20231028_BRC162.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#37096;&#20998;&#21407;&#22240;&#26159;&#24456;&#38590;&#30475;&#20986;&#24052;&#35199;&#23572;&#30331;&#19982;&#20854;&#20182;&#35768;&#22810;&#22320;&#26041;&#26377;&#20309;&#19981;&#21516;&#12290;&#35813;&#24314;&#31569;&#30001;&#28784;&#33394;&#28151;&#20957;&#22303;&#21644;&#29627;&#29827;&#28151;&#21512;&#32780;&#25104;&#65292;&#19982;&#31179;&#22825;&#30340;&#22825;&#31354;&#34701;&#20026;&#19968;&#20307;&#65292;&#19982;&#33521;&#22269;&#21508;&#22320;&#25112;&#21518;&#25968;&#21313;&#20010;&#24320;&#21457;&#39033;&#30446;&#20013;&#21457;&#29616;&#30340;&#24314;&#31569;&#30456;&#21516;&#12290;&#36825;&#20123;&#21830;&#24215;&#21516;&#26679;&#29087;&#24713;&#12290;&#22312;&#26222;&#37324;&#39532;&#20811; (Primark) &#24222;&#22823;&#30340;&#20998;&#24215;&#35266;&#30475;&#21320;&#39184;&#26102;&#38388;&#30340;&#20132;&#26131;&#65292;&#26222;&#37324;&#39532;&#20811;&#26159;&#19968;&#23478;&#20301;&#20110;&#22478;&#38215;&#24191;&#22330;&#30340;&#25240;&#25187;&#26381;&#35013;&#24215;&#65292;&#24744;&#21487;&#20197;&#22312;&#20219;&#20309;&#22320;&#26041;&#65307;&#21482;&#26377;&#24403;&#22320;&#20154;&#29420;&#29305;&#30340;&#22467;&#22622;&#20811;&#26031;&#21475;&#38899;&#25165;&#26292;&#38706;&#20102;&#36825;&#19968;&#28857;&#12290;&#20294;&#24120;&#24577;&#20063;&#26159;&#24052;&#35199;&#23572;&#30331;&#30340;&#29305;&#21035;&#20043;&#22788;&#65292;&#22240;&#20026;&#23427;&#26159;&#33521;&#22269;&#26368;&#20856;&#22411;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#23572;&#30331;&#26159;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#25919;&#24220;&#35268;&#21010;&#32773;&#21019;&#24314;&#30340; 28 &#20010;&lt;a href="https://www.economist.com/britain/2013/08/03/paradise-lost"&gt;&#26032;&#22478;&#38215;&lt;/a&gt;&#20043;&#19968;&#65288;&#35265;&#22320;&#22270;&#65289;&#12290; 1947&#24180;&#65292;&#27491;&#24403;&#31532;&#19968;&#20010;&#35745;&#21010;&#27491;&#22312;&#21046;&#23450;&#26102;&#65292;&#30005;&#24433;&#12298;&#39764;&#27861;&#23567;&#38215;&#12299;&#19978;&#26144;&#20102;&#12290;&#35449;&#22982;&#26031;&#183;&#26031;&#22270;&#23572;&#29305;&#39280;&#28436;&#19968;&#20301;&#36816;&#27668;&#19981;&#20339;&#30340;&#27665;&#24847;&#35843;&#26597;&#21592;&#65292;&#20182;&#20598;&#28982;&#21457;&#29616;&#20102;&#19968;&#20010;&#20154;&#21475;&#32467;&#26500;&#19982;&#25972;&#20010;&#32654;&#22269;&#23436;&#20840;&#21305;&#37197;&#30340;&#31038;&#21306;&#12290;&#20182;&#27809;&#26377;&#36827;&#34892;&#32791;&#26102;&#30340;&#20840;&#22269;&#35843;&#26597;&#65292;&#32780;&#26159;&#36890;&#36807;&#25277;&#26679;&#35843;&#26597;&#24403;&#22320;&#30340;&#24847;&#35265;&#26469;&#21066;&#24369;&#31454;&#20105;&#23545;&#25163;&#12290;&#24052;&#35199;&#23572;&#30331;&#25104;&#20026;&#33521;&#22269;&#30340;&#39764;&#27861;&#23567;&#38215;&#65292;&#32431;&#23646;&#20598;&#28982;&#65292;&#32780;&#38750;&#35774;&#35745;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/781/90/media-assets/image/20231028_BRM949.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/781/90/media-assets/image/20231028_BRM949.png" srcSet="https://www.economist.com/img/b/200/257/90/media-assets/image/20231028_BRM949.png 200w,https://www.economist.com/img/b/300/385/90/media-assets/image/20231028_BRM949.png 300w,https://www.economist.com/img/b/400/514/90/media-assets/image/20231028_BRM949.png 400w,https://www.economist.com/img/b/600/771/90/media-assets/image/20231028_BRM949.png 600w,https://www.economist.com/img/b/640/822/90/media-assets/image/20231028_BRM949.png 640w,https://www.economist.com/img/b/800/1028/90/media-assets/image/20231028_BRM949.png 800w,https://www.economist.com/img/b/1000/1285/90/media-assets/image/20231028_BRM949.png 1000w,https://www.economist.com/img/b/1280/1644/90/media-assets/image/20231028_BRM949.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#30740;&#31350;&#20102;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763; 329 &#20010;&#22320;&#26041;&#24403;&#23616;&#30340;&#25968;&#25454;&#65288;&#21271;&#29233;&#23572;&#20848;&#21644;&#33487;&#26684;&#20848;&#30340;&#25968;&#25454;&#19981;&#20855;&#26377;&#21487;&#27604;&#24615;&#65289;&#65292;&#28085;&#30422;&#19971;&#20010;&#25351;&#26631;&#65306;&#25151;&#23627;&#25317;&#26377;&#29575;&#12289;&#25151;&#20215;&#12289;&#24180;&#40836;&#20013;&#20301;&#25968;&#12289;&#23601;&#19994;&#27700;&#24179;&#12289;&#24179;&#22343;&#25910;&#20837;&#12289;&#25945;&#32946;&#32972;&#26223;&#21644;&#31181;&#26063;&#26500;&#25104;&#12290;&#28982;&#21518;&#23558;&#27599;&#20010;&#22320;&#26041;&#30340;&#27599;&#20010;&#21464;&#37327;&#19982;&#25152;&#26377;&#22320;&#26041;&#24403;&#23616;&#30340;&#20013;&#20540;&#36827;&#34892;&#27604;&#36739;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#24179;&#22343;&#27599;&#20010;&#22320;&#26041;&#24403;&#23616;&#22312;&#25152;&#26377;&#19971;&#20010;&#31867;&#21035;&#20013;&#19982;&#20013;&#38388;&#20301;&#32622;&#30340;&#36317;&#31163;&#65288;&#20197;&#30334;&#20998;&#27604;&#35745;&#31639;&#65289;&#65292;&#24052;&#35199;&#23572;&#30331;&#19982;&#20856;&#22411;&#20301;&#32622;&#30340;&#24635;&#20307;&#36317;&#31163;&#20165;&#20026; 0.1%&#65292;&#25490;&#22312;&#20013;&#38388;&#12290; 2011&#24180;&#36827;&#34892;&#30340;&#21516;&#26679;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#36203;&#29305;&#31119;&#24503;&#37089;&#30340;&#38886;&#26519;&#21704;&#29305;&#33778;&#23572;&#24503;&#65288;&#30001;&#21704;&#29305;&#33778;&#23572;&#24503;&#26032;&#22478;&#38215;&#21644;&#38886;&#26519;&#33457;&#22253;&#22478;&#32452;&#25104;&#65289;&#26159;&#24403;&#26102;&#33521;&#22269;&#26368;&#20856;&#22411;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#31181;&#26041;&#27861;&#26159;&#26681;&#25454;&#27599;&#20010;&#21464;&#37327;&#23545;&#27599;&#20010;&#22320;&#28857;&#36827;&#34892;&#25490;&#21517;&#65292;&#28982;&#21518;&#21462;&#32508;&#21512;&#25490;&#21517;&#30340;&#24179;&#22343;&#20540;&#65292;&#23558;&#33521;&#22269;&#26368;&#20856;&#22411;&#30340;&#22320;&#28857;&#21521;&#35199;&#31227;&#21160; 22 &#20844;&#37324;&#65292;&#36827;&#20837;&#20262;&#25958;&#19996;&#22806;&#21704;&#24343;&#26519;&#21306;&#12290;&#19981;&#31649;&#20855;&#20307;&#30340;&#26041;&#27861;&#22914;&#20309;&#65292;&#8220;&#39764;&#27861;&#23567;&#38215;&#8221;&#29616;&#22312;&#21487;&#20197;&#22312;&#22467;&#22622;&#20811;&#26031;&#21608;&#22260;&#30340;&#26576;&#20010;&#22320;&#26041;&#25214;&#21040;&#12290; &#65288;&#25105;&#20204;&#32473;&#20104;&#24052;&#35199;&#23572;&#30331;&#19982;&#20154;&#21475;&#26356;&#22810;&#30340;&#22478;&#24066;&#22320;&#21306;&#30456;&#21516;&#30340;&#26435;&#37325;&#65307;&#36825;&#20351;&#24471;&#20856;&#22411;&#30340;&#33521;&#22269;&#22320;&#26041;&#27604;&#25972;&#20307;&#20154;&#21475;&#26356;&#32769;&#12289;&#26356;&#30333;&#12289;&#21463;&#25945;&#32946;&#31243;&#24230;&#26356;&#20302;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#23572;&#30331;&#23545;&#33258;&#24049;&#34987;&#35270;&#20026;&#22269;&#23478;&#26228;&#38632;&#34920;&#24182;&#19981;&#38476;&#29983;&#12290; 1983&#24180;&#33267;2010&#24180;&#38388;&#65292;&#35758;&#20250;&#36873;&#21306;&#19982;&#37051;&#36817;&#36873;&#21306;&#21512;&#24182;&#65292;&#35813;&#38215;&#24635;&#26159;&#25237;&#31080;&#32473;&#36194;&#24471;&#22823;&#36873;&#30340;&#25919;&#20826;&#12290;&#25919;&#27835;&#25112;&#30053;&#23478;&#35748;&#20026;&#65292;&#8220;&#24052;&#35199;&#23572;&#30331;&#20154;&#8221;&#26159;&#19968;&#20010;&#20851;&#38190;&#30340;&#20154;&#21475;&#32676;&#20307;&#65292;&#20182;&#20204;&#27010;&#25324;&#20102; 20 &#19990;&#32426; 80 &#24180;&#20195;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#39046;&#23548;&#19979;&#30340;&#20445;&#23432;&#20826;&#25235;&#20303;&#20102;&#26377;&#25265;&#36127;&#30340;&#20013;&#20135;&#38454;&#32423;&#65292;&#20197;&#21450; 1990 &#24180;&#20195;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#39046;&#23548;&#19979;&#30340;&#20445;&#23432;&#20826;&#37325;&#36820;&#24037;&#20826;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20196;&#20154;&#22833;&#26395;&#30340;&#26159;&#65292;&#23545;&#20110;&#25919;&#27835;&#31038;&#20250;&#23398;&#23478;&#26469;&#35828;&#65292;&#20294;&#23545;&#20110;&#22823;&#22810;&#25968;&#33521;&#22269;&#20154;&#26469;&#35828;&#65292;&#20170;&#22825;&#30340;&#24052;&#35199;&#23572;&#30331;&#30007;&#30007;&#22899;&#22899;&#20284;&#20046;&#24182;&#27809;&#26377;&#37027;&#20040;&#23494;&#20999;&#22320;&#20851;&#27880;&#23041;&#26031;&#25935;&#26031;&#29305;&#25919;&#27835;&#30340;&#26354;&#25240;&#12290;&#21521;&#38215;&#19978;&#30340;&#24403;&#22320;&#20154;&#35810;&#38382;&#25919;&#27835;&#65292;&#20182;&#20204;&#26368;&#21487;&#33021;&#30340;&#21453;&#24212;&#26159;&#35892;&#36131;&#24403;&#22320;&#35758;&#20250;&#27599;&#20004;&#21608;&#25910;&#38598;&#19968;&#27425;&#22403;&#22334;&#31665;&#30340;&#20030;&#25514;&#12290;&#20154;&#20204;&#25285;&#24515;&lt;a href="https://www.economist.com/britain/2023/07/25/londons-latest-effort-to-clear-bad-air-is-contested-but-necessary"&gt;&#20262;&#25958;&#36229;&#20302;&#25490;&#25918;&#21306;&lt;/a&gt;&#65288; &lt;small&gt;ULEZ&lt;/small&gt; &#65289;&#30340;&#34067;&#24310;&#65292;&#24037;&#20826;&#24066;&#38271;&#26368;&#36817;&#22312;&#20262;&#25958;&#25193;&#22823;&#20102;&#23545;&#32769;&#26087;&#12289;&#27745;&#26579;&#26356;&#20005;&#37325;&#30340;&#36710;&#36742;&#30340;&#25910;&#36153;&#65292;&#36825;&#26159;&#21478;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#27982;&#19978;&#65292;&#35813;&#38215;&#20195;&#34920;&#20102;&#26356;&#22823;&#30340;&#22270;&#26223;&#12290;&#24052;&#35199;&#23572;&#30331;&#24066;&#20013;&#24515;&#30340;&#26085;&#23376;&#24050;&#32463;&#36807;&#24471;&#26356;&#22909;&#20102;&#12290;&#33258; 2021 &#24180;&#20197;&#26469;&#65292;Primark &#25152;&#22312;&#30340; Eastgate &#36141;&#29289;&#20013;&#24515;&#24050;&#32463;&#22833;&#21435;&#20102;&#19968;&#20123;&#30693;&#21517;&#21830;&#24215;&#65292;&#21253;&#25324; Debenhams&#12289; &lt;small&gt;H&amp;amp;M&lt;/small&gt; &#12289;Top Shop &#21644; Next&#12290; &#8220;&#20986;&#31199;&#8221;&#26631;&#24535;&#22312;&#20013;&#24515;&#21608;&#22260;&#38543;&#22788;&#21487;&#35265;&#12290; 2022 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#35813;&#38215;&#36229;&#36807;&#22235;&#20998;&#20043;&#19968;&#30340;&#38646;&#21806;&#22330;&#25152;&#31354;&#32622;&#65292;&#20854;&#20013; 16.2% &#30340;&#38646;&#21806;&#22330;&#25152;&#24050;&#31354;&#32622;&#19977;&#24180;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22823;&#34903;&#19981;&#20877;&#26159;&#32321;&#33635;&#30340;&#26368;&#20339;&#25351;&#26631;&#12290;&#32593;&#19978;&#36141;&#29289;&#30340;&#20852;&#36215;&#21644;&#22823;&#27969;&#34892;&#30340;&#24433;&#21709;&#37325;&#22609;&#20102;&#20154;&#20204;&#33457;&#36153;&#26102;&#38388;&#21644;&#37329;&#38065;&#30340;&#26041;&#24335;&#12290;&#21521;&#21271;&#20960;&#20844;&#37324;&#22788;&#30340;&#22478;&#38215;&#36793;&#32536;&#65292;&#33410;&#26085;&#20241;&#38386;&#20844;&#22253;&#65288;Festival Leisure Park&#65289;&#26412;&#21608;&#27491;&#36827;&#34892;&#30528;&#34028;&#21187;&#21457;&#23637;&#30340;&#26399;&#20013;&#36152;&#26131;&#12290;&#24222;&#22823;&#30340;&#20572;&#36710;&#22330;&#20960;&#20046;&#20572;&#28385;&#20102;&#23478;&#24237;&#65292;&#20154;&#20204;&#32439;&#32439;&#21069;&#24448;&#22810;&#21381;&#24433;&#38498;&#12289;&#20445;&#40836;&#29699;&#39302;&#12289;&#36719;&#20307;&#28216;&#20048;&#21306;&#21644;&#23460;&#20869;&#36855;&#20320;&#39640;&#23572;&#22827;&#29699;&#22330;&#12290;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#20142;&#28857;&#26159;&#32654;&#22269;&#27721;&#22561;&#36830;&#38145;&#24215;&#8220;&#20116;&#20154;&#8221;&#30340;&#26032;&#20998;&#24215;&#8212;&#8212;&#27491;&#22914;&#19968;&#20301;&#22920;&#22920;&#25152;&#35828;&#65292;&#8220;&#21482;&#26159;&#22467;&#22622;&#20811;&#26031;&#30340;&#31532;&#20108;&#23478;&#20998;&#24215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26159;&#32654;&#24335;&#27721;&#22561;&#30340;&#21069;&#26223;&#65292;&#25110;&#32773;&#24265;&#20215;&#36830;&#38145;&#37202;&#21543; Wetherspoons &#35745;&#21010;&#26021;&#36164; 300 &#19975;&#33521;&#38225;&#65288;&#32422;&#21512; 360 &#19975;&#32654;&#20803;&#65289;&#30340;&#20998;&#24215;&#65292;&#20284;&#20046;&#20063;&#19981;&#36275;&#20197;&#21560;&#24341;&#26032;&#23621;&#27665;&#26469;&#21040;&#24052;&#35199;&#23572;&#30331;&#12290;&#23613;&#31649;&#23427;&lt;a href="https://www.economist.com/britain/2012/08/18/chicago-tokyo-basildon"&gt;&#36317;&#31163;&#20262;&#25958;&#30456;&#23545;&#36739;&#36817;&lt;/a&gt;&#65292;&#32780;&#19988;&#30123;&#24773;&#21518;&#21150;&#20844;&#23460;&#24037;&#20316;&#20154;&#21592;&#26377;&#25644;&#21040;&#26356;&#36828;&#30340;&#22320;&#26041;&#20197;&#33719;&#24471;&#26356;&#22810;&#31354;&#38388;&#30340;&#36235;&#21183;&#65292;&#20294;&#24403;&#22320;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#20262;&#25958;&#20154;&#23545;&#25644;&#36801;&#27809;&#20160;&#20040;&#20852;&#36259;&#12290; &#8220;&#23500;&#35029;&#30340;&#20154;&#24819;&#35201;&#32500;&#22810;&#21033;&#20122;&#24335;&#30340;&#25151;&#23376;&#65292;&#32780;&#19981;&#26159;&#25105;&#20204;&#36825;&#37324;&#30340; 20 &#19990;&#32426; 50 &#24180;&#20195;&#30340;&#25151;&#23376;&#65292;&#8221;&#19968;&#20301;&#20154;&#22763;&#35828;&#36947;&#12290;&#24403;&#24471;&#30693;&#24052;&#35199;&#23572;&#30331;&#26159;&#33521;&#22269;&#30340;&#39764;&#27861;&#23567;&#38215;&#26102;&#65292;&#20182;&#20572;&#39039;&#20102;&#19968;&#19979;&#65292;&#28982;&#21518;&#22238;&#31572;&#36947;&#65306;&#8220;&#26159;&#30340;&#65292;&#25105;&#19981;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#21334;&#28857;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#33521;&#22269;&#37325;&#22823;&#26032;&#38395;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&lt;a href="https://www.economist.com/newsletters/blighty"&gt;&#35831;&#35746;&#38405;&lt;/a&gt;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759; Blighty&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 06:00:15 +0800</pubDate></item><item><title>&#24744;&#24895;&#24847;&#24403;&#32463;&#29702;&#36824;&#26159;&#39046;&#23548;&#32773;&#65311; |&#21830;&#19994;</title><link>https://www.economist.com/business/2023/10/23/is-being-a-leader-really-sexier-than-being-a-manager</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_WBD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&lt;/span&gt;&lt;small&gt;&#35753;&#20320;&lt;/small&gt;&#24819;&#35937;&#19968;&#20301;&#32463;&#29702;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#24819;&#21040;&#19968;&#20010;&#26080;&#32842;&#24471;&#21487;&#31505;&#12289;&#22352;&#22312;&#21150;&#20844;&#26700;&#21069;&#12289;&#21333;&#35843;&#20047;&#21619;&#30340;&#20154;&#12290;&#29616;&#22312;&#23545;&#39046;&#23548;&#32773;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#24744;&#24456;&#21487;&#33021;&#20250;&#24819;&#35937;&#26576;&#20154;&#27491;&#22312;&#21457;&#34920;&#28608;&#21160;&#20154;&#24515;&#30340;&#28436;&#35762;&#12290;&#21487;&#33021;&#28041;&#21450;&#19968;&#21305;&#39532;&#12290;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#24744;&#24515;&#20013;&#26377;&#19981;&#21516;&#30340;&#31867;&#22411;&#12290;&#31649;&#29702;&#32773;&#21644;&#39046;&#23548;&#32773;&#20043;&#38388;&#30830;&#23454;&#26377;&#21306;&#21035;&#65292;&#20294;&#19981;&#24212;&#36807;&#20998;&#21306;&#20998;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/056%20Business%20-%20Bartleby-6d6400959fa2405a4d838b2bf48f37a8.mp3" title="&#24744;&#24895;&#24847;&#24403;&#32463;&#29702;&#36824;&#26159;&#39046;&#23548;&#32773;&#65311;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20154;&#20204;&#36827;&#34892;&#20102;&#21508;&#31181;&#23581;&#35797;&#26469;&#30830;&#23450;&#20004;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#20294;&#24402;&#26681;&#32467;&#24213;&#37117;&#26159;&#21516;&#19968;&#20214;&#20107;&#12290;&#26681;&#25454; 1977 &#24180;&#20122;&#20271;&#25289;&#32597;&#183;&#25166;&#21202;&#20857;&#23612;&#20811; (Abraham Zaleznik) &#22312;&lt;i&gt;&#12298;&#21704;&#20315;&#21830;&#19994;&#35780;&#35770;&#12299;&lt;/i&gt;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#25991;&#31456;&#65292;&#31649;&#29702;&#32773;&#37325;&#35270;&#31209;&#24207;&#65307;&#39046;&#23548;&#32773;&#33021;&#22815;&#23481;&#24525;&#28151;&#20081;&#12290;&#32422;&#32752;&#183;&#31185;&#29305; (John Kotter) &#22312;&#21516;&#19968;&#20986;&#29256;&#29289;&#20013;&#21457;&#34920;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#23558;&#31649;&#29702;&#25551;&#36848;&#20026;&#19968;&#38376;&#35299;&#20915;&#38382;&#39064;&#30340;&#23398;&#31185;&#65292;&#20854;&#20013;&#35268;&#21010;&#21644;&#39044;&#31639;&#21019;&#36896;&#20102;&#21487;&#39044;&#27979;&#24615;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#39046;&#23548;&#21147;&#24847;&#21619;&#30528;&#25317;&#25265;&#21464;&#38761;&#24182;&#28608;&#21169;&#20154;&#20204;&#21191;&#25954;&#38754;&#23545;&#26410;&#30693;&#12290;&#27779;&#20262;&#183;&#26412;&#23612;&#26031;&#65288;Warren Bennis&#65289;&#26159;&#19968;&#20301;&#32654;&#22269;&#23398;&#32773;&#65292;&#20182;&#20351;&#39046;&#23548;&#21147;&#30740;&#31350;&#21463;&#21040;&#23562;&#37325;&#65292;&#20182;&#35748;&#20026;&#31649;&#29702;&#32773;&#36127;&#36131;&#31649;&#29702;&#65292;&#39046;&#23548;&#32773;&#36127;&#36131;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#23450;&#20041;&#21487;&#33021;&#26377;&#28857;&#38543;&#24847;&#65292;&#20294;&#23427;&#20204;&#20173;&#28982;&#24456;&#26377;&#29992;&#12290;&#22826;&#22810;&#30340;&#20844;&#21496;&#23558;&#21592;&#24037;&#25552;&#25300;&#20026;&#31649;&#29702;&#32844;&#20301;&#65292;&#22240;&#20026;&#36825;&#26159;&#20182;&#20204;&#32844;&#19994;&#29983;&#28079;&#21457;&#23637;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#20294;&#26377;&#20123;&#20154;&#26356;&#36866;&#21512;&#31649;&#29702;&#31934;&#31070;&#12290;&#20182;&#20204;&#26356;&#27880;&#37325;&#36807;&#31243;&#65307;&#20182;&#20204;&#21916;&#27426;&#30005;&#23376;&#34920;&#26684;&#12289;&#31209;&#24207;&#21644;&#25903;&#25345;&#20182;&#20154;&#20570;&#22909;&#24037;&#20316;&#30340;&#24819;&#27861;&#12290;&#30005;&#23376;&#21830;&#21153;&#20844;&#21496; Shopify &#32771;&#34385;&#21040;&#36825;&#20123;&#21160;&#26426;&#19978;&#30340;&#24046;&#24322;&#65292;&#20026;&#32463;&#29702;&#21644;&#24320;&#21457;&#20154;&#21592;&#21019;&#24314;&#20102;&#19981;&#21516;&#30340;&#32844;&#19994;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&#22312;&#25105;&#20204;&#26032;&#30340;&#19971;&#37096;&#20998;&#25773;&#23458;&#31995;&#21015; &lt;a href="https://www.economist.com/podcasts/2023/10/02/introducing-boss-class-from-the-economist"&gt;&#12298;&#32769;&#26495;&#35838;&#22530;&#12299;&lt;/a&gt;&#20013;&#65292;&#25105;&#20204;&#30340;&#24052;&#22270;&#27604;&#19987;&#26639;&#20316;&#23478;&#23547;&#25214;&#25104;&#20026;&#26356;&#22909;&#32463;&#29702;&#30340;&#31192;&#35776;&#12290;&lt;a href="https://www.economist.com/podcasts/2023/10/23/1-weed-it-and-reap"&gt;&#31532;&#19968;&#38598;&lt;/a&gt;&#25506;&#35752;&#20102;&#26377;&#25928;&#39046;&#23548;&#21147;&#30340;&#29305;&#24449;&#65292;&lt;a href="https://www.economist.com/podcasts/2023/10/23/2-out-of-office"&gt;&#31532;&#20108;&#38598;&lt;/a&gt;&#30528;&#30524;&#20110;&#28151;&#21512;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31649;&#29702;&#21644;&#39046;&#23548;&#20043;&#38388;&#30340;&#21306;&#21035;&#19981;&#20165;&#20165;&#26159;&#35821;&#20041;&#19978;&#30340;&#38382;&#39064;&#12290;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#30340; Oriana Bandiera &#21644;&#22905;&#30340;&#21512;&#33879;&#32773;&#36827;&#34892;&#30340;&#30740;&#31350;&#26597;&#30475;&#20102; 6 &#20010;&#22269;&#23478; 1,114 &#21517;&lt;small&gt;&#39318;&#24109;&#25191;&#34892;&#23448;&lt;/small&gt;&#30340;&#26085;&#35760;&#65292;&#24182;&#23558;&#20182;&#20204;&#30340;&#34892;&#20026;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20182;&#20204;&#30340;&#23450;&#20041;&#65292;&#8220;&#39046;&#23548;&#32773;&#8221;&#19982;&#20854;&#20182;&lt;small&gt;&#39640;&#31649;&lt;/small&gt;&#36827;&#34892;&#26356;&#22810;&#30340;&#20250;&#35758;&#65292;&#24182;&#19982;&#20844;&#21496;&#20869;&#22806;&#30340;&#22810;&#20154;&#36827;&#34892;&#26356;&#22810;&#30340;&#20114;&#21160;&#12290; &#8220;&#32463;&#29702;&#8221;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#19982;&#21442;&#19982;&#36816;&#33829;&#27963;&#21160;&#30340;&#21592;&#24037;&#22312;&#19968;&#36215;&#65292;&#24182;&#36827;&#34892;&#26356;&#22810;&#30340;&#19968;&#23545;&#19968;&#20250;&#35758;&#12290;&#39046;&#23548;&#27807;&#36890;&#21327;&#35843;&#65307;&#31649;&#29702;&#32773;&#21521;&#19979;&#38075;&#21462;&#24182;&#20851;&#27880;&#20010;&#20154;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#30001;&#39046;&#23548;&#32773;&#32463;&#33829;&#30340;&#20844;&#21496;&#27604;&#30001;&#31649;&#29702;&#32773;&#32463;&#33829;&#30340;&#20844;&#21496;&#34920;&#29616;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25351;&#20986;&#31649;&#29702;&#32773;&#21644;&#39046;&#23548;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#20063;&#21487;&#33021;&#26080;&#27982;&#20110;&#20107;&#65292;&#21407;&#22240;&#26377;&#20108;&#12290;&#39318;&#20808;&#65292;&#25104;&#20026;&#19968;&#21517;&#39046;&#23548;&#32773;&#20284;&#20046;&#27604;&#25104;&#20026;&#19968;&#21517;&#32463;&#29702;&#26356;&#24615;&#24863;&#12290;&#37096;&#20998;&#21407;&#22240;&#26159;&#39046;&#23548;&#32032;&#36136;&#19982;&#36164;&#21382;&#30456;&#20851;&#12290;&#24403;&#20154;&#20204;&#22312;&#20844;&#21496;&#26187;&#21319;&#26102;&#65292;&#20182;&#20204;&#20250;&#21442;&#21152;&#39046;&#23548;&#21147;&#35838;&#31243;&#65292;&#21152;&#20837;&#39046;&#23548;&#22242;&#38431;&#65292;&#24182;&#20197;&#8220;&#20316;&#20026;&#39046;&#23548;&#32773;&#8221;&#31561;&#30701;&#35821;&#24320;&#22987;&#21477;&#23376;&#12290;&#36825;&#20063;&#26159;&#22240;&#20026;&#36825;&#20004;&#31181;&#21407;&#22411;&#29983;&#26469;&#24182;&#19981;&#30456;&#21516;&#12290;&#20320;&#24895;&#24847;&#25104;&#20026;&#19968;&#20010;&#21916;&#27426;&#20570;&#39044;&#31639;&#30340;&#20154;&#36824;&#26159;&#19968;&#20010;&#26463;&#32538;&#20182;&#20154;&#30340;&#20154;&#65311;&#21916;&#27426;&#29616;&#29366;&#30340;&#20154;&#36824;&#26159;&#24819;&#35201;&#25913;&#21464;&#19990;&#30028;&#30340;&#20154;&#65311; &#8220;&#25104;&#20026;&#19968;&#21517;&#32463;&#29702;&#26082;&#19981;&#38656;&#35201;&#22825;&#25165;&#65292;&#20063;&#19981;&#38656;&#35201;&#33521;&#38596;&#20027;&#20041;&#65292;&#8221;&#25166;&#33713;&#20857;&#23612;&#20811;&#20889;&#36947;&#12290;&#38590;&#24618;&#26377;&#38024;&#23545;&#24180;&#36731;&#20840;&#29699;&#39046;&#23548;&#32773;&#30340;&#30427;&#22823;&#39033;&#30446;&#65292;&#20294;&#27809;&#26377;&#38024;&#23545;&#24180;&#36731;&#20840;&#29699;&#31649;&#29702;&#32773;&#30340;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20320;&#21319;&#24471;&#36234;&#39640;&#65292;&#28608;&#21169;&#20182;&#20154;&#21644;&#36827;&#20837;&#26410;&#30693;&#39046;&#22495;&#30340;&#33021;&#21147;&#23601;&#36234;&#26174;&#30528;&#12290;&#20294;&#31649;&#29702;&#25216;&#33021;&#24182;&#27809;&#26377;&#21464;&#24471;&#19981;&#37027;&#20040;&#37325;&#35201;&#12290; Bandiera &#21338;&#22763;&#21450;&#20854;&#21516;&#20107;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#34429;&#28982;&#34920;&#29616;&#20986;&lt;small&gt;&#39046;&#23548;&#32773;&#34892;&#20026;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&lt;/small&gt;&#19982;&#26356;&#22909;&#30340;&#20844;&#21496;&#25972;&#20307;&#32489;&#25928;&#30456;&#20851;&#65292;&#20294;&#19981;&#21516;&#30340;&#20844;&#21496;&#21487;&#33021;&#38656;&#35201;&#19981;&#21516;&#31867;&#22411;&#30340;&#32769;&#26495;&#12290;&#26377;&#20123;&#20154;&#22914;&#26524;&#36873;&#25321;&#8220;&#32463;&#29702;&#8221; &lt;small&gt;CEO&lt;/small&gt;&#20250;&#26356;&#22909;&#12290;&#32489;&#25928;&#19982;&#20854;&#20182;&#20107;&#29289;&#29420;&#31435;&#30456;&#20851;&#65292;&#21253;&#25324;&#31649;&#29702;&#23454;&#36341;&#30340;&#36136;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#31649;&#29702;&#32773;&#21644;&#39046;&#23548;&#32773;&#30340;&#20105;&#35770;&#30340;&#31532;&#20108;&#20010;&#26080;&#30410;&#30340;&#21103;&#20135;&#21697;&#26159;&#65292;&#23427;&#24448;&#24448;&#23558;&#20154;&#20204;&#20998;&#20026;&#19968;&#20010;&#38453;&#33829;&#25110;&#21478;&#19968;&#20010;&#38453;&#33829;&#12290;&#20107;&#23454;&#19978;&#65292;&#32769;&#26495;&#24517;&#39035;&#23558;&#20004;&#32773;&#30340;&#21697;&#36136;&#32467;&#21512;&#36215;&#26469;&#12290;&#27491;&#22914;&#22914;&#26524;&#20320;&#25928;&#29575;&#24456;&#39640;&#20294;&#21448;&#20855;&#26377;&#32650;&#22902;&#37226;&#30340;&#40723;&#33310;&#20154;&#24515;&#30340;&#21697;&#36136;&#65292;&#23601;&#24456;&#38590;&#28608;&#21169;&#20154;&#20204;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#22914;&#20309;&#23454;&#29616;&#36828;&#22823;&#30340;&#26410;&#26469;&#24895;&#26223;&#65292;&#37027;&#20040;&#23427;&#20063;&#27809;&#26377;&#22810;&#22823;&#29992;&#22788;&#12290;&#20320;&#38656;&#35201;&#26469;&#22238;&#36716;&#21160;&#34920;&#30424;&#8212;&#8212;&#20174;&#25112;&#30053;&#21040;&#25191;&#34892;&#65292;&#20174;&#21464;&#26356;&#21040;&#21629;&#20196;&#65292;&#20174;&#28909;&#24773;&#21040;&#27969;&#31243;&#65292;&#20174;&#39046;&#23548;&#32773;&#21040;&#32463;&#29702;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#31649;&#29702;&#21644;&#24037;&#20316;&#19987;&#26639;&#20316;&#23478; Bartleby &#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2023/10/19/how-big-is-the-role-of-luck-in-career-success" data-tegid="d3efu6u4qsm5m90unal3abbrigbmfpb0"&gt;&#36816;&#27668;&#23545;&#20110;&#20107;&#19994;&#25104;&#21151;&#30340;&#20316;&#29992;&#26377;&#22810;&#22823;&#65311;&lt;/a&gt; &#65288;10 &#26376; 19 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2023/10/12/trialling-the-two-day-workweek" data-tegid="d9sk44t7q84flauajuu1tlu4gork0aie"&gt;&#23581;&#35797;&#27599;&#21608;&#24037;&#20316;&#20004;&#22825;&lt;/a&gt;&#65288;10 &#26376; 12 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2023/10/05/how-to-make-hot-desking-work" data-tegid="8tnikk8ui0lqvkg8pjhmbfl2gf3fuj8a"&gt;&#22914;&#20309;&#20351;&#29992;&#36718;&#29992;&#21150;&#20844;&#26700;&lt;/a&gt;&#65288;10 &#26376; 5 &#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#65306;&#24052;&#22270;&#27604;&#19987;&#26639;&#22914;&#20309;&lt;a href="https://www.economist.com/column-names"&gt;&#24471;&#21517;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 00:00:13 +0800</pubDate></item><item><title>&#20013;&#22269;&#20026;&#20309;&#38480;&#21046;&#30707;&#22696;&#20986;&#21475;&#65311;&#21830;&#19994;</title><link>https://www.economist.com/business/2023/10/25/why-china-is-restricting-exports-of-graphite</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_WBP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#21435;&#24180;10&#26376;&#65292;&#32654;&#22269;&#23545;&#39640;&#24615;&#33021;&#21322;&#23548;&#20307;&#23454;&#26045;&lt;a href="https://www.economist.com/business/2022/10/13/america-curbs-chinese-access-to-advanced-computing"&gt;&#20005;&#26684;&#30340;&#20986;&#21475;&#31649;&#21046;&#65292;&lt;/a&gt;&#20196;&lt;span data-caps="initial"&gt;&#20013;&#22269;&lt;/span&gt;&lt;small&gt;&#25919;&#24220;&lt;/small&gt;&#25514;&#25163;&#19981;&#21450;&#12290;&#21271;&#20140;&#30340;&#20849;&#20135;&#20826;&#39046;&#23548;&#20154;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#20570;&#20986;&lt;a href="https://www.economist.com/business/2023/07/04/in-its-tech-war-with-america-china-brings-out-the-big-guns"&gt;&#22362;&#23450;&#30340;&#22238;&#24212;&lt;/a&gt;&#12290;&#22914;&#20170;&#65292;&#20013;&#22269;&#20284;&#20046;&#24050;&#32463;&#20570;&#22909;&#20102;&#24212;&#23545;&#36825;&#22330;&#22260;&#32469;&#31185;&#25216;&#26410;&#26469;&#30340;&#28608;&#28872;&#25112;&#20105;&#30340;&#20934;&#22791;&#12290;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#30340;&#25919;&#24220;&#26368;&#36817;&#21152;&#24378;&#20102;&#32654;&#22269;&#33455;&#29255;&#31649;&#21046;&#65292;&#19977;&#22825;&#21518;&#65292;&#21363; 10 &#26376; 20 &#26085;&#65292;&#21448;&#23545;&#20013;&#22269;&#30707;&#22696;&#20986;&#21475;&#23454;&#26045;&#20102;&#26032;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/058%20Business%20-%20The%20Sino-Western%20economic%20war-9aae149d3cea1e8da454fa4bc3363b85.mp3" title="&#20013;&#22269;&#20026;&#20309;&#38480;&#21046;&#30707;&#22696;&#20986;&#21475;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#26368;&#26032;&#19968;&#36718;&#38480;&#21046;&#21487;&#20986;&#21806;&#32473;&#20013;&#22269;&#30340;&#33455;&#29255;&#31867;&#22411;&#30340;&#20030;&#25514;&#65292;&#20960;&#21608;&#21069;&#23601;&#24050;&#32463;&#34987;&#39044;&#26009;&#21040;&#20102;&#12290;&#20854;&#26368;&#21021;&#30340;&#25511;&#21046;&#38480;&#21046;&#20102;&#21521;&#20013;&#22269;&#23454;&#20307;&#38144;&#21806;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#30340;&#23574;&#31471;&#33455;&#29255;&#12290;&#20854;&#20013;&#21253;&#25324;&#21152;&#21033;&#31119;&#23612;&#20122;&#33455;&#29255;&#21046;&#36896;&#21830; Nvidia &#29983;&#20135;&#30340;&lt;small&gt;A&lt;/small&gt; 100 &#33455;&#29255;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#34987;&#31216;&#20026;&#8220;&#22806;&#22269;&#30452;&#25509;&#20135;&#21697;&#35268;&#21017;&#8221;&#65288; &lt;small&gt;FDPR&lt;/small&gt; &#65289;&#30340;&#38480;&#21046;&#20173;&#28982;&#20801;&#35768;&#20013;&#22269;&#20844;&#21496;&#36141;&#20080;&#21151;&#33021;&#36739;&#24369;&#30340;&#38598;&#25104;&#30005;&#36335;&#12290;&#36890;&#36807;&#24039;&#22937;&#30340;&#35774;&#35745;&#65292;&#35768;&#22810;&#36825;&#26679;&#30340;&#33455;&#29255;&#21487;&#20197;&#20018;&#22312;&#19968;&#36215;&#20197;&#20135;&#29983;&#26356;&#22823;&#30340;&#22788;&#29702;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#20013;&#22269;&#30005;&#20449;&#24040;&#22836;&#21326;&#20026;&#29983;&#20135;&#30340;&#25163;&#26426;&#20013;&#20986;&#29616;&#20102;&#19968;&#27454;&#22269;&#20135;&#33455;&#29255;&#65292;&#36825;&#24341;&#21457;&#20102;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#27491;&#22312;&#23547;&#25214;&#35268;&#36991;&#35268;&#21017;&#30340;&#25285;&#24551;&#12290;&#21326;&#20026;&#26159;&#19968;&#23478;&#20013;&#22269;&#30005;&#20449;&#24040;&#22836;&#65292;&#35813;&#20844;&#21496;&#20110; 2019 &#24180;&#39318;&#27425;&#34987;&#32654;&#22269;&#21015;&#20837;&#40657;&#21517;&#21333;&#12290;&#20026;&#20102;&#38450;&#27490;&#20986;&#29616;&#26356;&#22810;&#31867;&#20284;&#21326;&#20026;&#30340;&#24847;&#22806;&#65292;&#26368;&#26032;&#30340;&lt;small&gt;FDPR&lt;/small&gt;&#30446;&#26631;&#26159;&#26356;&#24191;&#27867;&#30340;&#32489;&#25928;&#34913;&#37327;&#26631;&#20934;&#65292;&#36825;&#20351;&#24471;&#23558;&#36739;&#24369;&#30340;&#37096;&#20998;&#32452;&#21512;&#25104;&#26356;&#24378;&#22823;&#30340;&#25972;&#20307;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&#20363;&#22914;&#65292;&#20013;&#22269;&#20844;&#21496;&#19981;&#33021;&#20877;&#36141;&#20080; Nvidia &#19981;&#22826;&#20808;&#36827;&#30340;&lt;small&gt;A&lt;/small&gt; 800 &#21644;&lt;small&gt;H&lt;/small&gt; 800 &#33455;&#29255;&#20316;&#20026;&lt;small&gt;A&lt;/small&gt; 100 &#30340;&#26367;&#20195;&#21697;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#27425;&#20013;&#22269;&#27809;&#26377;&#25302;&#24310;&#12290;&#21830;&#21153;&#37096;&#23558;&#20174;12&#26376;1&#26085;&#36215;&#35201;&#27714;&#39640;&#21697;&#32423;&#30707;&#22696;&#20135;&#21697;&#20986;&#21475;&#21830;&#25345;&#26377;&#35768;&#21487;&#35777;&#12290;&#19982;&#24378;&#22823;&#30340;&#30789;&#30456;&#27604;&#65292;&#28784;&#33394;&#26448;&#26009;&#21487;&#33021;&#26174;&#24471;&#26263;&#28129;&#12290;&#20294;&#23427;&#24120;&#29992;&#20110;&#38146;&#31163;&#23376;&#30005;&#27744;&#30340;&#38451;&#26497;&#12290;&#36825;&#20351;&#24471;&#23427;&#23545;&#35768;&#22810;&#22269;&#23478;&#30340;&#33073;&#30899;&#35745;&#21010;&#33267;&#20851;&#37325;&#35201;&#12290;&#32780;&#19988;&#65292;&#30001;&#20110;&#20013;&#22269;&#20844;&#21496;&#25552;&#28860;&#20102;&#20840;&#29699;&#32422; 90% &#30340;&#30707;&#22696;&#65292;&#36825;&#32473;&#20013;&#22269;&#24102;&#26469;&#20102;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#22312;&#23581;&#35797;&#23558;&#30707;&#22696;&#29992;&#20316;&#32463;&#27982;&#27494;&#22120;&#12290;&#20174;2020&#24180;&#24320;&#22987;&#65292;&#22312;&#19982;&#29790;&#20856;&#21457;&#29983;&#23567;&#35268;&#27169;&#22806;&#20132;&#20105;&#31471;&#21518;&#65292;&#20013;&#22269;&#20225;&#19994;&#34987;&#24708;&#24708;&#31105;&#27490;&#21521;&#29790;&#20856;&#21512;&#20316;&#20249;&#20276;&#20986;&#21806;&#30707;&#22696;&#12290;&#19968;&#20123;&#19994;&#20869;&#20154;&#22763;&#24576;&#30097;&#65292;&#36825;&#19968;&#38750;&#27491;&#24335;&#31105;&#20196;&#26088;&#22312;&#38459;&#30861;&#29790;&#20856;&#32511;&#33394;&#25216;&#26415;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#38480;&#21046;&#27604;&#20043;&#21069;&#30340;&#38646;&#30862;&#21162;&#21147;&#26356;&#24191;&#27867;&#12289;&#26356;&#27491;&#24335;&#12290;&#19982;&#20840;&#38754;&#20986;&#21475;&#31105;&#20196;&#19981;&#21516;&#65292;&#24378;&#21046;&#20986;&#21475;&#35768;&#21487;&#24182;&#27809;&#26377;&#23436;&#20840;&#25439;&#23475;&#22823;&#37327;&#38144;&#24448;&#22269;&#22806;&#30340;&#22269;&#20869;&#30707;&#22696;&#34892;&#19994;&#12290;&#23427;&#36824;&#20801;&#35768;&#24403;&#23616;&#38543;&#24515;&#25152;&#27442;&#22320;&#30596;&#20934;&#20080;&#23478;&#12290;&#35813;&#24037;&#20855;&#24050;&#25104;&#20026;&#20013;&#22269;&#22312;&#19982;&#32654;&#22269;&#30340;&#32463;&#27982;&#25112;&#20013;&#30340;&#39318;&#36873;&#27494;&#22120;&#12290;&#20843;&#26376;&#20221;&#23545;&#38227;&#21644;&#38167;&#37319;&#21462;&#20102;&#31867;&#20284;&#30340;&#25514;&#26045;&#12290;&#20013;&#22269;&#25511;&#21046;&#30528;&#20840;&#29699; 80% &#30340;&#36825;&#20004;&#31181;&#37329;&#23646;&#20379;&#24212;&#37327;&#65292;&#36825;&#20004;&#31181;&#37329;&#23646;&#29992;&#20110;&#33455;&#29255;&#21046;&#36896;&#12290;&#23588;&#20854;&#26159;&#38227;&#65292;&#22312;&#19979;&#19968;&#20195;&#21322;&#23548;&#20307;&#26041;&#38754;&#26174;&#31034;&#20986;&#20102;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20135;&#21697;&#30340;&#22806;&#22269;&#20080;&#23478;&#24182;&#19981;&#26159;&#19981;&#26029;&#21319;&#32423;&#30340;&#32463;&#27982;&#20914;&#31361;&#20013;&#21807;&#19968;&#30340;&#38468;&#24102;&#25439;&#23475;&#12290; 10&#26376;19&#26085;&#65292;&#26085;&#26412;&#25919;&#24220;&#34920;&#31034;&#65292;3&#26376;&#20221;&#34987;&#25304;&#30041;&#30340;&#19968;&#21517;&#22312;&#19968;&#23478;&#26085;&#26412;&#20844;&#21496;&#24037;&#20316;&#30340;&#21830;&#20154;&#24050;&#22240;&#38388;&#35853;&#32618;&#34987;&#27491;&#24335;&#36910;&#25429;&#12290;&#19977;&#22825;&#21518;&#65292;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#31216;&#65292;&#20026;&#33529;&#26524;&#32452;&#35013; iPhone &#30340;&#21488;&#28286;&#20844;&#21496;&#23500;&#22763;&#24247;&#22240;&#21487;&#33021;&#23384;&#22312;&#31246;&#21153;&#21644;&#22303;&#22320;&#20351;&#29992;&#36829;&#35268;&#34892;&#20026;&#32780;&#25509;&#21463;&#35843;&#26597;&#12290;&#33521;&#22269;&#24191;&#21578;&#20844;&#21496;&lt;small&gt;WPP&lt;/small&gt;&#30340;&#39640;&#31649;&#26368;&#36817;&#20063;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#20284;&#20046;&#27491;&#22312;&#20026;&#23616;&#21183;&#36827;&#19968;&#27493;&#21319;&#32423;&#20570;&#20934;&#22791;&#12290;&#25454;&#26032;&#38395;&#26426;&#26500;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#25919;&#24220;&#38468;&#23646;&#30740;&#31350;&#20154;&#21592;&#19968;&#30452;&#22312;&#23547;&#25214;&#32469;&#36807;&#35199;&#26041;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#23545;&#20420;&#32599;&#26031;&#23454;&#26045;&#21046;&#35009;&#30340;&#26041;&#27861;&#12290;&#25454;&#31216;&#65292;&#36825;&#21253;&#25324;&#24314;&#31435;&#19968;&#20010;&#21487;&#20197;&#36530;&#36991;&#21046;&#35009;&#30340;&#20840;&#29699;&#20844;&#21496;&#32593;&#32476;&#65292;&#24182;&#21457;&#34892;&#40644;&#37329;&#25903;&#25345;&#30340;&#20538;&#21048;&#65292;&#20197;&#20415;&#21363;&#20351;&#32654;&#22269;&#35797;&#22270;&#20999;&#26029;&#20013;&#22269;&#19982;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#30340;&#21830;&#19994;&#32852;&#31995;&#65292;&#20063;&#33021;&#20445;&#25345;&#19982;&#20840;&#29699;&#32463;&#27982;&#30340;&#32852;&#31995;&#12290;&#20013;&#22269;&#39046;&#23548;&#20154;&#28165;&#26970;&#22320;&#39044;&#35265;&#21040;&#26410;&#26469;&#30340;&#26085;&#23376;&#20250;&#26356;&#21152;&#40657;&#26263;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#25484;&#25569;&#21830;&#19994;&#21644;&#25216;&#26415;&#39046;&#22495;&#26368;&#37325;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&lt;a href="https://www.economist.com/newsletters/the-bottom-line"&gt;&#31616;&#35759;&#8220;&#24213;&#32447;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 29 Oct 2023 00:00:15 +0800</pubDate></item><item><title>&#20154;&#24037;&#26234;&#33021;&#21482;&#38656;&#36890;&#36807;&#32838;&#21548;&#21363;&#21487;&#23545;&#26862;&#26519;&#23621;&#27665;&#36827;&#34892;&#20998;&#31867; |&#31185;&#23398;&#25216;&#26415;</title><link>https://www.economist.com/science-and-technology/2023/10/25/ai-can-catalogue-a-forests-inhabitants-simply-by-listening</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_STP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#38632;&#26519;&#37324;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#20805;&#28385;&lt;/span&gt;&#20102;&#21160;&#29289;&#30340;&#22768;&#38899;&#12290;&#38500;&#20102;&#21927;&#38393;&#30340;&#20048;&#36259;&#20043;&#22806;&#65292;&#23427;&#23545;&#29983;&#24577;&#23398;&#23478;&#20063;&#24456;&#26377;&#29992;&#12290;&#22914;&#26524;&#20320;&#24819;&#27979;&#37327;&#19968;&#22359;&#22303;&#22320;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#65292;&#20542;&#21548;&#21160;&#29289;&#30340;&#21483;&#22768;&#27604;&#22312;&#28748;&#26408;&#19995;&#20013;&#23547;&#25214;&#36275;&#36857;&#25110;&#36275;&#36857;&#35201;&#37325;&#35201;&#24471;&#22810;&#12290;&#20294;&#36825;&#31181;&#8220;&#29983;&#29289;&#22768;&#23398;&#20998;&#26512;&#8221;&#20173;&#28982;&#24456;&#32791;&#26102;&#65292;&#32780;&#19988;&#38656;&#35201;&#19968;&#21452;&#19987;&#19994;&#30340;&#32819;&#26421;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/073%20Science%20and%20technology%20-%20Ecology-34a51a15869b6a90bf54be4f76afc312.mp3" title="&#20154;&#24037;&#26234;&#33021;&#21482;&#38656;&#36890;&#36807;&#32838;&#21548;&#21363;&#21487;&#23545;&#26862;&#26519;&#23621;&#27665;&#36827;&#34892;&#20998;&#31867;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22312; 10 &#26376; 17 &#26085;&#21457;&#34920;&#22312;&lt;i&gt;&#12298;&#33258;&#28982;&#36890;&#35759;&#12299;&lt;/i&gt;&#19978;&#30340;&#19968;&#31687;&#35770;&#25991;&#20013;&#65292;&#30001;&#32500;&#23572;&#33576;&#22561;&#22823;&#23398;&#29983;&#24577;&#23398;&#23478; J&#246;rg M&#252;ller &#39046;&#23548;&#30340;&#19968;&#32452;&#30740;&#31350;&#20154;&#21592;&#25551;&#36848;&#20102;&#19968;&#31181;&#26356;&#22909;&#30340;&#26041;&#27861;&#65306;&#35753;&#35745;&#31639;&#26426;&#26469;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#12290;&#26234;&#33021;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#24050;&#32463;&#23384;&#22312;&#65292;&#21482;&#38656;&#21548;&#40479;&#31867;&#12289;&#34649;&#34656;&#25110;&#21754;&#20083;&#21160;&#29289;&#21457;&#20986;&#30340;&#22768;&#38899;&#21363;&#21487;&#35782;&#21035;&#23427;&#20204;&#12290;&#20182;&#20204;&#30340;&#24819;&#27861;&#26159;&#23558;&#36825;&#19968;&#21407;&#21017;&#24212;&#29992;&#20110;&#20445;&#25252;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#22312;&#21380;&#29916;&#22810;&#23572;&#38632;&#26519;&#30340; 43 &#20010;&#22320;&#28857;&#36827;&#34892;&#20102;&#24405;&#38899;&#12290;&#26377;&#20123;&#22320;&#28857;&#26159;&#30456;&#23545;&#21407;&#22987;&#30340;&#21476;&#32769;&#26862;&#26519;&#12290;&#20854;&#20182;&#22320;&#21306;&#26368;&#36817;&#34987;&#28165;&#29702;&#29992;&#20110;&#29287;&#22330;&#25110;&#21487;&#21487;&#31181;&#26893;&#12290;&#26377;&#20123;&#34987;&#30733;&#20240;&#21518;&#21448;&#34987;&#36951;&#24323;&#65292;&#35753;&#26862;&#26519;&#24471;&#20197;&#37325;&#26032;&#29983;&#38271;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#20004;&#21608;&#30340;&#26102;&#38388;&#37324;&#65292;&#27599;&#23567;&#26102;&#24405;&#38899;&#22235;&#27425;&#12290;&#19987;&#23478;&#25163;&#21160;&#35782;&#21035;&#21508;&#31181;&#21483;&#22768;&#65292;&#28982;&#21518;&#29992;&#20110;&#26500;&#24314;&#23384;&#22312;&#30340;&#29289;&#31181;&#21015;&#34920;&#12290;&#27491;&#22914;&#39044;&#26399;&#30340;&#37027;&#26679;&#65292;&#22303;&#22320;&#33073;&#31163;&#20892;&#19994;&#27963;&#21160;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#20854;&#29983;&#29289;&#22810;&#26679;&#24615;&#23601;&#36234;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#36718;&#21040;&#35745;&#31639;&#26426;&#20102;&#12290;&#30740;&#31350;&#20154;&#21592;&#23558;&#24405;&#38899;&#36755;&#20837;&#21040;&#32463;&#36807;&#35757;&#32451;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#20013;&#65292;&#20351;&#29992;&#26469;&#33258;&#21380;&#29916;&#22810;&#23572;&#20854;&#20182;&#22320;&#26041;&#30340;&#22768;&#38899;&#26679;&#26412;&#65292;&#20174;&#23427;&#20204;&#30340;&#21483;&#22768;&#20013;&#35782;&#21035;&#20986; 75 &#31181;&#40479;&#31867;&#12290; &#8220;&#25105;&#20204;&#21457;&#29616;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#24037;&#20855;&#21487;&#20197;&#20687;&#19987;&#23478;&#19968;&#26679;&#35782;&#21035;&#22768;&#38899;&#65292;&#8221;&#31302;&#21202;&#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#38632;&#26519;&#20013;&#24182;&#19981;&#26159;&#25152;&#26377;&#19996;&#35199;&#37117;&#20250;&#21457;&#20986;&#22122;&#38899;&#12290; M&#252;ller &#21338;&#22763;&#21644;&#20182;&#30340;&#21516;&#20107;&#20351;&#29992;&#20809;&#38519;&#38449;&#25429;&#25417;&#22812;&#38388;&#39134;&#34892;&#30340;&#26118;&#34411;&#65292;&#24182;&#36890;&#36807;&lt;small&gt;DNA&lt;/small&gt;&#20998;&#26512;&#26469;&#35782;&#21035;&#23427;&#20204;&#12290;&#20196;&#20154;&#27427;&#24944;&#30340;&#26159;&#65292;&#20182;&#20204;&#21457;&#29616;&#21557;&#38393;&#21160;&#29289;&#30340;&#22810;&#26679;&#24615;&#20063;&#21487;&#20197;&#21487;&#38752;&#22320;&#20195;&#34920;&#23433;&#38745;&#21160;&#29289;&#30340;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#20063;&#21487;&#33021;&#19982;&#29983;&#24577;&#37096;&#38376;&#20043;&#22806;&#30456;&#20851;&#12290;&#22312;&#23458;&#25143;&#30340;&#21387;&#21147;&#19979;&#65292;&#21270;&#22918;&#21697;&#20844;&#21496;&#27431;&#33713;&#38597;&#21644;&#30707;&#27833;&#20844;&#21496;&#22771;&#29260;&#31561;&#20844;&#21496;&#19968;&#30452;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#26862;&#26519;&#24674;&#22797;&#39033;&#30446;&#19978;&#25237;&#20837;&#36164;&#37329;&#12290;&#31302;&#21202;&#21338;&#22763;&#24076;&#26395;&#26816;&#26597;&#32467;&#26524;&#30340;&#33258;&#21160;&#21270;&#26041;&#27861;&#21487;&#20197;&#24110;&#21161;&#30417;&#25511;&#36825;&#20123;&#21162;&#21147;&#65292;&#24182;&#25552;&#20379;&#19968;&#31181;&#26631;&#20934;&#21270;&#30340;&#26041;&#27861;&#26469;&#34913;&#37327;&#23427;&#20204;&#26159;&#21542;&#20687;&#36190;&#21161;&#21830;&#25152;&#35828;&#30340;&#37027;&#26679;&#26377;&#25928;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#23545;&#19990;&#30028;&#24863;&#21040;&#22909;&#22855;&#21527;&#65311;&#35201;&#20139;&#21463;&#25105;&#20204;&#25299;&#23637;&#24605;&#32500;&#30340;&#31185;&#23398;&#25253;&#36947;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/newsletters/simply-science"&gt;Simply Science&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#27599;&#21608;&#20165;&#21521;&#35746;&#38405;&#32773;&#24320;&#25918;&#30340;&#26102;&#20107;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 29 Oct 2023 00:00:10 +0800</pubDate></item><item><title>&#38048;&#30005;&#27744;&#20026;&#26840;&#25163;&#30340;&#38146;&#30005;&#27744;&#25552;&#20379;&#20102;&#26367;&#20195;&#21697;&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2023/10/26/sodium-batteries-offer-an-alternative-to-tricky-lithium</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_LDD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 20 &#19990;&#32426;&lt;span data-caps="initial"&gt;&#21021;&#26399;&lt;/span&gt;&lt;small&gt;&#65292;&lt;/small&gt;&#33521;&#22269;&#30343;&#23478;&#28023;&#20891;&#23558;&#20854;&#33337;&#21482;&#25913;&#35013;&#20026;&#20351;&#29992;&#30707;&#27833;&#32780;&#19981;&#26159;&#29028;&#28845;&#12290;&#20294;&#26159;&#65292;&#23613;&#31649;&#29028;&#28845;&#21487;&#20197;&#22312;&#22269;&#20869;&#29983;&#20135;&#65292;&#20294;&#30707;&#27833;&#21364;&#24517;&#39035;&#36827;&#21475;&#12290;&#36825;&#24341;&#36215;&#20102;&#19981;&#23433;&#65306;&#22914;&#26524;&#26377;&#19968;&#22825;&#36825;&#20123;&#36827;&#21475;&#34987;&#20999;&#26029;&#24590;&#20040;&#21150;&#65311;&#24403;&#26102;&#36127;&#36131;&#28023;&#20891;&#30340;&#28201;&#26031;&#39039;&#183;&#19992;&#21513;&#23572;&#35748;&#20026;&#65292;&#26368;&#22909;&#30340;&#38450;&#24481;&#26159;&#20379;&#24212;&#30340;&#22810;&#26679;&#24615;&#12290;&#27491;&#22914;&#20182;&#23545;&#28966;&#36481;&#19981;&#23433;&#30340;&#35758;&#20250;&#25152;&#35828;&#65306;&#8220;&#30707;&#27833;&#30340;&#23433;&#20840;&#24615;&#21644;&#30830;&#23450;&#24615;&#21462;&#20915;&#20110;&#22810;&#26679;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/009%20Leaders%20-%20Building%20better%20batteries-5999a65ead974ee09371a62244224505.mp3" title="&#38048;&#30005;&#27744;&#25552;&#20379;&#20102;&#26840;&#25163;&#30340;&#38146;&#30005;&#27744;&#30340;&#26367;&#20195;&#21697;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#23500;&#35029;&#22269;&#23478;&#30340;&#25919;&#27835;&#23478;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#26356;&#21152;&#20005;&#23803;&#30340;&#22256;&#22659;&#12290;&#20182;&#20204;&#19981;&#20165;&#38656;&#35201;&#23558;&#28023;&#20891;&#65292;&#32780;&#19988;&#36824;&#38656;&#35201;&#23558;&#25972;&#20010;&#32463;&#27982;&#20174;&#21270;&#30707;&#29123;&#26009;&#36716;&#21521;&#20302;&#30899;&#30005;&#21147;&#65292;&#20197;&#36991;&#20813;&#27668;&#20505;&#21464;&#21270;&#24102;&#26469;&#30340;&#26368;&#20005;&#37325;&#21518;&#26524;&#12290;&#20294;&#20182;&#20204;&#25285;&#24515;&#36825;&#26679;&#20570;&#20250;&#35753;&#20182;&#20204;&#38754;&#20020;&#22320;&#32536;&#25919;&#27835;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23588;&#20854;&#25285;&#24515;&#30005;&#27744;&#12290;&#32511;&#33394;&#36716;&#22411;&#23558;&#38656;&#35201;&#22823;&#37327;&#30340;&#33021;&#28304;&#65306;&#29992;&#20110;&#27773;&#36710;&#12289;&#21345;&#36710;&#21644;&#23478;&#24237;&#65292;&#24182;&#24110;&#21161;&#24179;&#34913;&#22269;&#23478;&#30005;&#32593;&#65292;&#22240;&#20026;&#23427;&#20204;&#24320;&#22987;&#20381;&#36182;&#26469;&#33258;&#22826;&#38451;&#33021;&#21644;&#39118;&#33021;&#30340;&#38388;&#27463;&#24615;&#30005;&#21147;&#12290;&#23613;&#31649;&#23384;&#22312;&#35768;&#22810;&#19981;&#21516;&#31867;&#22411;&#30340;&#30005;&#27744;&#65292;&#20294;&#20027;&#23548;&#25216;&#26415;&#26159;&#38146;&#31163;&#23376;&#30005;&#27744;&#65292;&#23427;&#25552;&#20379;&#20102;&#20302;&#32500;&#25252;&#35201;&#27714;&#21644;&#39640;&#33021;&#37327;&#23494;&#24230;&#30340;&#26377;&#29992;&#32452;&#21512;&#12290;&#20294;&#38146;&#36825;&#31181;&#37325;&#35201;&#25104;&#20998;&#21364;&#24456;&#38590;&#33719;&#24471;&#65292;&#32780;&#19988;&#20854;&#25552;&#28860;&#20027;&#35201;&#22312;&#20013;&#22269;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#35199;&#26041;&#22269;&#23478;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#22312;&#36807;&#21435;&#20004;&#24180;&#37324;&#19968;&#30452;&#35797;&#22270;&#25670;&#33073;&#23545;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#20381;&#36182;&#30340;&#27431;&#27954;&#22269;&#23478;&#65292;&#23545;&#33258;&#24049;&#26410;&#26469;&#30340;&#33021;&#28304;&#23433;&#20840;&#21516;&#26679;&#21463;&#21040;&#25439;&#23475;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&#36825;&#31181;&#25285;&#24551;&#19981;&#20165;&#20165;&#26159;&#29702;&#35770;&#19978;&#30340;&#12290; 10&#26376;20&#26085;&#65292;&#20013;&#22269;&#23459;&#24067;&#23545;&#38146;&#30005;&#27744;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#30707;&#22696;&#30340;&#20986;&#21475;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#38480;&#21046;&#12290;&#36825;&#26159;&#36152;&#26131;&#21644;&#25216;&#26415;&#25112;&#20105;&#30340;&#26368;&#26032;&#19968;&#27874;&#25915;&#21183;&#65292;&#36825;&#22330;&#25112;&#20105;&#22987;&#20110;&#32654;&#22269;&lt;a href="https://www.economist.com/business/2023/10/25/why-china-is-restricting-exports-of-graphite" data-tegid="i7kh6i6kvg50cr1jovqtl0ilf197ul7l"&gt;&#38480;&#21046;&#33455;&#29255;&#34892;&#19994;&#23545;&#20013;&#22269;&#30340;&#20986;&#21475;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24184;&#36816;&#30340;&#26159;&#65292;&#38146;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#36873;&#25321;&#12290;&#27491;&#22914;&#25105;&#20204;&#26412;&#21608;&#25253;&#36947;&#30340;&#37027;&#26679;&#65292;&#35768;&#22810;&#20844;&#21496;&#27491;&#22312;&lt;a href="https://www.economist.com/science-and-technology/2023/10/25/firms-are-exploring-sodium-batteries-as-an-alternative-to-lithium" data-tegid="u728hf640hms6e9ulvfpb53kqpa1rj7j"&gt;&#29983;&#20135;&#22522;&#20110;&#38048;&#65288;&#38146;&#30340;&#21516;&#26063;&#20803;&#32032;&#65289;&#30340;&#30005;&#27744;&lt;/a&gt;&#12290;&#30001;&#20110;&#38048;&#30340;&#21270;&#23398;&#24615;&#36136;&#19982;&#38146;&#38750;&#24120;&#30456;&#20284;&#65292;&#22240;&#27492;&#23427;&#20063;&#36866;&#21512;&#21046;&#36896;&#33391;&#22909;&#30340;&#30005;&#27744;&#12290;&#28023;&#27700;&#20013;&#30340;&#30416;&#20013;&#23384;&#22312;&#30340;&#38048;&#22312;&#22320;&#29699;&#19978;&#30340;&#21547;&#37327;&#27604;&#38146;&#20016;&#23500;&#25968;&#21315;&#20493;&#65292;&#32780;&#19988;&#33719;&#21462;&#25104;&#26412;&#20063;&#26356;&#20415;&#23452;&#12290;&#22914;&#20170;&#22823;&#22810;&#25968;&#20351;&#29992;&#38048;&#21046;&#36896;&#30005;&#27744;&#30340;&#20844;&#21496;&#20063;&#26159;&#20013;&#22269;&#30340;&#12290;&#20294;&#19982;&#20005;&#37325;&#20381;&#36182;&#38146;&#30456;&#27604;&#65292;&#22312;&#35199;&#26041;&#36861;&#27714;&#36825;&#39033;&#25216;&#26415;&#21487;&#33021;&#26159;&#23454;&#29616;&#33021;&#28304;&#23433;&#20840;&#30340;&#26356;&#21487;&#38752;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21547;&#37327;&#20016;&#23500;&#20043;&#22806;&#65292;&#38048;&#36824;&#26377;&#20854;&#20182;&#20248;&#28857;&#12290;&#26368;&#22909;&#30340;&#38146;&#30005;&#27744;&#22312;&#30005;&#26497;&#20013;&#20351;&#29992;&#38068;&#21644;&#38221;&#12290;&#38221;&#21644;&#38146;&#19968;&#26679;&#65292; &lt;a href="https://www.economist.com/leaders/2023/07/06/the-world-needs-more-battery-metals-time-to-mine-the-seabed"&gt;&#20379;&#24212;&#30701;&#32570;&lt;/a&gt;&#12290;&#22312;&#38470;&#22320;&#19978;&#24320;&#37319;&#23427;&#20250;&lt;a href="https://www.economist.com/science-and-technology/2023/07/05/new-technology-could-cement-indonesias-dominance-of-vital-nickel"&gt;&#30772;&#22351;&#29615;&#22659;&lt;/a&gt;&#12290;&#30456;&#21453;&#65292;&#20174;&#28023;&#24213;&#25438;&#21462;&#23427;&#30340;&#25552;&#35758;&#21364;&#24341;&#36215;&#20102;&#20105;&#35758;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19990;&#30028;&#19978;&#22823;&#37327;&#30340;&#38068;&#26159;&#20174;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#30340;&lt;a href="https://www.economist.com/middle-east-and-africa/2022/07/05/how-the-world-depends-on-small-cobalt-miners"&gt;&#23567;&#30719;&#23665;&lt;/a&gt;&#24320;&#37319;&#30340;&#65292;&#37027;&#37324;&#31461;&#24037;&#29616;&#35937;&#26222;&#36941;&#65292;&#24037;&#20316;&#26465;&#20214;&#24694;&#21155;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#38048;&#30005;&#27744;&#21487;&#20197;&#20351;&#29992;&#30001;&#38081;&#21644;&#38192;&#21046;&#25104;&#30340;&#30005;&#26497;&#65292;&#36825;&#20123;&#26448;&#26009;&#20648;&#37327;&#20016;&#23500;&#19988;&#27809;&#26377;&#20105;&#35758;&#12290;&#30001;&#20110;&#21270;&#23398;&#25104;&#20998;&#20415;&#23452;&#65292;&#25193;&#22823;&#35268;&#27169;&#30340;&#34892;&#19994;&#24212;&#35813;&#33021;&#22815;&#29983;&#20135;&#25104;&#26412;&#20302;&#20110;&#38146;&#30005;&#27744;&#30340;&#30005;&#27744;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#38048;&#24182;&#19981;&#26159;&#38146;&#30340;&#23436;&#32654;&#26367;&#20195;&#21697;&#12290;&#23427;&#26356;&#37325;&#65292;&#36825;&#24847;&#21619;&#30528;&#38048;&#30005;&#27744;&#27604;&#21516;&#31561;&#23481;&#37327;&#30340;&#38146;&#30005;&#27744;&#26356;&#37325;&#12290;&#36825;&#21487;&#33021;&#20250;&#22312;&#26576;&#20123;&lt;a href="https://www.economist.com/science-and-technology/2023/10/25/china-approves-the-worlds-first-flying-taxi"&gt;&#36731;&#22411;&#24615;&#33267;&#20851;&#37325;&#35201;&#30340;&lt;/a&gt;&#24773;&#20917;&#19979;&#23558;&#23427;&#20204;&#25490;&#38500;&#22312;&#22806;&#12290;&#20294;&#23545;&#20110;&#20854;&#20182;&#24212;&#29992;&#65292;&#20363;&#22914;&#30005;&#32593;&#23384;&#20648;&#25110;&#23478;&#29992;&#30005;&#27744;&#65292;&#37325;&#37327;&#26080;&#20851;&#32039;&#35201;&#12290;&#19968;&#20123;&#20013;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#29978;&#33267;&#24320;&#22987;&#22312;&#30005;&#21160;&#27773;&#36710;&#20013;&#20351;&#29992;&#38048;&#30005;&#27744;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#38048;&#30005;&#27744;&#26368;&#22823;&#30340;&#32570;&#28857;&#26159;&#36215;&#27493;&#36739;&#26202;&#12290;&#38146;&#31163;&#23376;&#30005;&#27744;&#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#39318;&#27425;&#21830;&#19994;&#21270;&#65292;&#24182;&#21463;&#30410;&#20110;&#25968;&#21313;&#24180;&#30340;&#25237;&#36164;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#22312;&#36825;&#20004;&#20010;&#26041;&#38754;&#37117;&#33853;&#21518;&#20110;&#20013;&#22269;&#12290;&#32654;&#22269;&#21644;&#27431;&#30431;&#23459;&#24067;&#20102;&#24222;&#22823;&#30340;&#32511;&#33394;&#24037;&#19994;&#34917;&#36148;&#35745;&#21010;&#12290;&#22914;&#26524;&#20182;&#20204;&#20915;&#24515;&#20026;&#30005;&#27744;&#25552;&#20379;&#36164;&#37329;&#65292;&#37027;&#20040;&#20854;&#20013;&#19968;&#37096;&#20998;&#24212;&#35813;&#29992;&#20110;&#38048;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#26356;&#22810;&#26377;&#20851;&#27668;&#20505;&#21464;&#21270;&#30340;&#25253;&#36947;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#27599;&#20004;&#21608;&#19968;&#27425;&#30340;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#26102;&#20107;&#36890;&#35759;&lt;a href="https://www.economist.com/newsletters/the-climate-issue"&gt;&#12298;&#27668;&#20505;&#38382;&#39064;&#12299;&lt;/a&gt; &#65292;&#25110;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.com/climate-change"&gt;&#27668;&#20505;&#21464;&#21270;&#20013;&#24515;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 06:00:25 +0800</pubDate></item><item><title>&#32654;&#22269;&#20247;&#35758;&#38498;&#32456;&#20110;&#26377;&#35758;&#38271; |&#32654;&#22269;</title><link>https://www.economist.com/united-states/2023/10/26/americas-house-of-representatives-finally-has-a-speaker</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_USP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#32654;&#22269;&lt;/span&gt;&#20247;&#35758;&#38498;&#22312;&#27809;&#26377;&#21457;&#35328;&#20154;&#30340;&#24773;&#20917;&#19979;&#36827;&#20837;&#31532;&#22235;&#21608;&#65292;&#20284;&#20046;&lt;small&gt;&#27809;&#26377;&lt;/small&gt;&lt;a href="https://www.economist.com/leaders/2023/10/19/americas-republicans-cannot-agree-on-a-speaker-good"&gt;&#20160;&#20040;&lt;/a&gt;&#33021;&#35753;&#20849;&#21644;&#20826;&#20154;&#22242;&#32467;&#36215;&#26469;&#25903;&#25345;&#26032;&#39046;&#23548;&#20154;&#12290;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#26377;&#26576;&#31181;&#19996;&#35199;&#21487;&#20197;&#35753;&#36825;&#20010;&#33086;&#27668;&#26292;&#36481;&#30340;&#25919;&#20826;&#22242;&#32467;&#36215;&#26469;&#65306;&#32431;&#31929;&#30340;&#30130;&#24811;&#65292;&#21152;&#19978;&#19981;&#24471;&#19981;&#19982;&#27665;&#20027;&#20826;&#19968;&#36215;&#25191;&#25919;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/015%20United%20States%20-%20The%20House%20of%20Representatives-293f56c4b159ba49531cfe814b4725e4.mp3" title="&#32654;&#22269;&#20247;&#35758;&#38498;&#32456;&#20110;&#26377;&#35758;&#38271;&#20102;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt; 10 &#26376; 25 &#26085;&#65292;&#20849;&#21644;&#20826;&#19968;&#33268;&#25237;&#31080;&#36873;&#20030;&#26469;&#33258;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#30340; 51 &#23681;&#22269;&#20250;&#35758;&#21592;&#36808;&#20811;&#183;&#32422;&#32752;&#36874; (Mike Johnson) &#39046;&#23548;&#20247;&#35758;&#38498;&#12290; &lt;a href="https://www.economist.com/united-states/2023/10/19/how-the-republican-civil-war-in-the-house-could-end"&gt;&#20043;&#21069;&#30340;&lt;/a&gt;&#19977;&#21517;&#25552;&#21517;&#32773;&#22240;&#26410;&#33021;&#33719;&#24471;&#35813;&#24037;&#20316;&#25152;&#38656;&#30340;&#25903;&#25345;&#32780;&#36864;&#20986;&#12290;&#32422;&#32752;&#36874;&#26159;&#19968;&#21517;&#24459;&#24072;&#65292;&#33258;&#31216;&#8220;&#20840;&#35889;&#20445;&#23432;&#27966;&#8221;&#65292;&#33258; 2017 &#24180;&#19978;&#20219;&#20197;&#26469;&#65292;&#20182;&#22312;&#22269;&#20250;&#23665;&#30340;&#22320;&#20301;&#24708;&#28982;&#19978;&#21319;&#12290;&#20182;&#22312;&#20849;&#21644;&#20826;&#39046;&#23548;&#23618;&#20013;&#25285;&#20219;&#30456;&#23545;&#20302;&#35843;&#30340;&#32844;&#21153;&#65292;&#24182;&#39046;&#23548;&#20102;&#20849;&#21644;&#20826;&#30740;&#31350;&#22996;&#21592;&#20250;&#20004;&#24180;&#12290;&#36825;&#26159;&#19968;&#20010;&#24847;&#35782;&#24418;&#24577;&#26680;&#24515;&#23567;&#32452;&#65292;&#20854;&#25104;&#21592;&#22823;&#37096;&#20998;&#26159;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#12290;&#28982;&#32780;&#32422;&#32752;&#36874;&#20808;&#29983;&#29978;&#33267;&#20174;&#26410;&#25285;&#20219;&#36807;&#22996;&#21592;&#20250;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#19982;&#26497;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#21512;&#20316;&lt;a href="https://www.economist.com/united-states/2023/10/04/the-sacking-of-kevin-mccarthy-will-make-supporting-ukraine-harder"&gt;&#25512;&#32763;&lt;/a&gt;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#30340;&#27665;&#20027;&#20826;&#20154;&#21487;&#33021;&#24076;&#26395;&#26377;&#19968;&#20010;&#26356;&#28201;&#21644;&#30340;&#26367;&#20195;&#32773;&#12290;&#20182;&#20204;&#21487;&#33021;&#20250;&#23545;&#32467;&#26524;&#24863;&#21040;&#22833;&#26395;&#12290;&#32422;&#32752;&#36874;&#20808;&#29983;&#30340;&#22269;&#20250;&#32593;&#31449;&#23558;&#20182;&#25551;&#36848;&#20026;&#8220;&#29983;&#21629;&#26435;&#12289;&#23447;&#25945;&#33258;&#30001;&#12289;&#35328;&#35770;&#33258;&#30001;&#12289;&#31532;&#20108;&#20462;&#27491;&#26696;&#21644;&#33258;&#30001;&#24066;&#22330;&#21407;&#21017;&#30340;&#20027;&#35201;&#25421;&#21355;&#32773;&#8221;&#65292;&#36825;&#20301;&#22235;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#29978;&#33267;&#22312;&#20849;&#21644;&#20826;&#20869;&#20063;&#26159;&#19968;&#20301;&#26480;&#20986;&#30340;&#31038;&#20250;&#20445;&#23432;&#27966;&#20154;&#22763;&#12290;&#19982;&#33258;&#24049;&#30340;&#35758;&#38271;&#31454;&#36873;&#22833;&#36133;&#30340;&#23548;&#24072;&#21513;&#22982;&#183;&#20052;&#20025;&#30456;&#27604;&#65292;&#32422;&#32752;&#36874;&#22312;&#21457;&#36215;&#23454;&#38469;&#19978;&#25104;&#20026;&#27861;&#24459;&#30340;&#27861;&#26696;&#26041;&#38754;&#21462;&#24471;&#20102;&#26356;&#22823;&#30340;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#26368;&#20196;&#20154;&#19981;&#23433;&#30340;&#26159;&#65292;&#32422;&#32752;&#36874;&#20808;&#29983;&#36817;&#24180;&#26469;&#32437;&#23481;&#20102;&#20182;&#30340;&#25919;&#20826;&#30340;&#19968;&#20123;&#26368;&#31967;&#31957;&#30340;&#20914;&#21160;&#12290;&#20182;&#25237;&#31080;&#21453;&#23545;&#35748;&#35777; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#65292;&#24182;&#28216;&#35828;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#25903;&#25345;&#19968;&#22330;&#25104;&#21151;&#30340;&#35785;&#35772;&#65292;&#20197;&#20351;&#20052;&#183;&#25308;&#30331;&#36194;&#24471;&#30340;&#20960;&#20010;&#24030;&#30340;&#36873;&#20030;&#20154;&#22242;&#36873;&#31080;&#26080;&#25928;&#12290;&#32422;&#32752;&#36874;&#26082;&#28982;&#25484;&#25569;&#20102;&#30495;&#27491;&#30340;&#26435;&#21147;&#65292;&#20182;&#20250;&#34920;&#29616;&#24471;&#36127;&#36131;&#20219;&#21527;&#8212;&#8212;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#20849;&#21644;&#20826;&#22312;&#20247;&#35758;&#38498;&#25317;&#26377;&#24494;&#24369;&#30340;&#20061;&#20010;&#24109;&#20301;&#65292;&#20182;&#24517;&#39035;&#19982;&#27665;&#20027;&#20826;&#36827;&#34892;&#35848;&#21028;&#65311;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#21382;&#20102;&#23547;&#25214;&#39046;&#23548;&#20154;&#30340;&#30171;&#33510;&#36807;&#31243;&#20043;&#21518;&#65292;&#20849;&#21644;&#20826;&#20154;&#23558;&#28212;&#26395;&#36991;&#20813;&#20877;&#27425;&#20986;&#29616;&#36825;&#26679;&#30340;&#23604;&#23596;&#22330;&#38754;&#12290;&#32780;&#19988;&#65292;&#30001;&#20110;&#27809;&#26377;&#40614;&#21345;&#38177;&#20808;&#29983;&#30340;&#21253;&#34993;&#65292;&#26032;&#35758;&#38271;&#21487;&#33021;&#26377;&#19968;&#20123;&#22949;&#21327;&#30340;&#31354;&#38388;&#12290;&#33267;&#23569;&#30446;&#21069;&#65292;&#20182;&#24102;&#30528;&#26576;&#31181;&#32039;&#36843;&#24863;&#24320;&#23637;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#21462;&#28040;&#26032;&#20219;&#35758;&#38271;&#19978;&#20219;&#21518;&#20256;&#32479;&#19978;&#20030;&#34892;&#30340;&#25152;&#26377;&#24120;&#35268;&#20202;&#24335;&#21644;&#24198;&#31069;&#27963;&#21160;&#65292;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#26102;&#38388;&#65292;&#8221;&#32422;&#32752;&#36874;&#22312;&#21319;&#32844;&#20960;&#20998;&#38047;&#21518;&#34920;&#31034;&#12290; &#8220;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#21644;&#20960;&#21608;&#37324;&#65292;&#20320;&#20250;&#30475;&#21040;&#19968;&#20010;&#32039;&#24352;&#30340;&#26085;&#31243;&#23433;&#25490;&#12290;&#20320;&#20250;&#30475;&#21040;&#22269;&#20250;&#19968;&#22914;&#26082;&#24448;&#22320;&#21162;&#21147;&#24037;&#20316;&#12290;&#8221;&#20182;&#24494;&#31505;&#30528;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35201;&#24863;&#35874;&#20320;&#23545;&#25105;&#20204;&#30340;&#32784;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#36890;&#36807;&#19968;&#39033;&#35892;&#36131;&#21704;&#39532;&#26031;&#30340;&#20915;&#35758;&#65306;&#23427;&#30340;&#31532;&#19968;&#27425;&#25237;&#31080;&#20063;&#23558;&#26159;&#26368;&#23481;&#26131;&#30340;&#12290;&#31532;&#19968;&#20010;&#30495;&#27491;&#30340;&#25361;&#25112;&#23558;&#26159;&#25214;&#21040;&#20026;&#25919;&#24220;&#25552;&#20379;&#36164;&#37329;&#30340;&#26041;&#27861;&#12290; 9 &#26376; 30 &#26085;&#65292;&#20247;&#35758;&#38498;&#36890;&#36807;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#26242;&#26102;&#25353;&#24403;&#21069;&#27700;&#24179;&#20026;&#20854;&#25552;&#20379;&#36164;&#37329;&#12290;&#36825;&#36991;&#20813;&#20102;&#20572;&#24037;&#8212;&#8212;&#20294;&#21482;&#25345;&#32493;&#21040; 11 &#26376; 17 &#26085;&#12290;&#32422;&#32752;&#36874;&#19978;&#20010;&#26376;&#25237;&#31080;&#21453;&#23545;&#25152;&#35859;&#30340;&#25345;&#32493;&#20915;&#35758;&#65292;&#23613;&#31649;&#20182;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25903;&#25345;&#25552;&#39640;&#20538;&#21153;&#19978;&#38480;&#30340;&#27861;&#26696;&#26102;&#34920;&#29616;&#20986;&#20102;&#26356;&#22810;&#30340;&#23454;&#29992;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 10 &#26376; 23 &#26085;&#32473;&#21516;&#20107;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#36825;&#20301;&#20505;&#36873;&#20154;&#25552;&#20986;&#20102;&#19968;&#39033;&#38596;&#24515;&#21187;&#21187;&#30340;&#35745;&#21010;&#65292;&#21363;&#36890;&#36807;&#19968;&#31995;&#21015;&#25903;&#20986;&#27861;&#26696;&#65292;&#32780;&#19981;&#26159;&#19968;&#39033;&#22823;&#22411;&#38271;&#26399;&#34701;&#36164;&#35745;&#21010;&#12290;&#20294;&#20826;&#20869;&#26007;&#20105;&#20351;&#24471;&#20247;&#35758;&#38498;&#20869;&#37096;&#24456;&#38590;&#36798;&#25104;&#19968;&#33268;&#65292;&#26356;&#19981;&#29992;&#35828;&#19982;&#25919;&#24220;&#20854;&#20182;&#37096;&#38376;&#36827;&#34892;&#35848;&#21028;&#20102;&#12290;&#32654;&#22269;&#20225;&#19994;&#30740;&#31350;&#25152;&#22269;&#20250;&#19987;&#23478;&#33778;&#21033;&#26222;&#183;&#29926;&#25289;&#36203;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#23454;&#38469;&#19978;&#24517;&#39035;&#36890;&#36807;&#19968;&#20123;&#27861;&#26696;&#65292;&#24182;&#19982;&#21442;&#35758;&#38498;&#21512;&#20316;&#65292;&#24182;&#19982;&#24635;&#32479;&#21512;&#20316;&#12290;&#8221; &#8220;&#20182;&#20174;&#31532;&#19968;&#22825;&#36215;&#23601;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#26368;&#31967;&#31957;&#30340;&#22256;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#25215;&#35748;&#65292;&#20247;&#35758;&#38498;&#21487;&#33021;&#38656;&#35201;&#36890;&#36807;&#21478;&#19968;&#39033;&#26435;&#23452;&#20043;&#35745;&#30340;&#27861;&#26696;&#65292;&#20026;&#26126;&#24180;&#30340;&#25919;&#24220;&#25552;&#20379;&#36164;&#37329;&#65292;&#24076;&#26395;&#8220;&#30830;&#20445;&#21442;&#35758;&#38498;&#19981;&#20250;&#29992;&#22307;&#35806;&#24052;&#22763;&#22581;&#22622;&#20247;&#35758;&#38498;&#8221;&#12290; &#65288;&#36825;&#26679;&#30340;&#27861;&#26696;&#23558;&#25226;&#22810;&#39033;&#25514;&#26045;&#25171;&#21253;&#25104;&#19968;&#39033;&#22823;&#22411;&#31435;&#27861;&#12290;&#65289;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25919;&#24220;&#23436;&#20840;&#20851;&#38381;&#12290;&#21363;&#20351;&#20849;&#21644;&#20826;&#20154;&#26368;&#32456;&#23601;&#31435;&#27861;&#36798;&#25104;&#19968;&#33268;&#65292;&#27665;&#20027;&#20826;&#20154;&#20063;&#21487;&#33021;&#20250;&#35273;&#24471;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#24182;&#25276;&#27880;&#20849;&#21644;&#20826;&#20154;&#20250;&#22240;&#25919;&#24220;&#20851;&#38381;&#32780;&#21463;&#21040;&#26356;&#22810;&#25351;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#32039;&#24613;&#20107;&#39033;&#26159;&#25308;&#30331;10&#26376;20&#26085;&#25552;&#20986;&#30340;&#22269;&#23478;&#23433;&#20840;&#36164;&#37329;&#35831;&#27714;&#12290;&#25903;&#20986;&#35745;&#21010;&#23558;&#25320;&#27454;614&#20159;&#32654;&#20803;&#29992;&#20110;&#36164;&#21161;&#20044;&#20811;&#20848;&#30340;&#22269;&#38450;&#65307;&#20197;&#33394;&#21015;143&#20159;&#32654;&#20803;&#65307; 136&#20159;&#32654;&#20803;&#24212;&#23545;&#32654;&#22269;&#31227;&#27665;&#21361;&#26426;&#65307;&#21521;&#21152;&#27801;&#25552;&#20379;91.5&#20159;&#32654;&#20803;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65307;&#24182;&#20026;&#20122;&#27954;&#22269;&#23478;&#30340;&#22269;&#38450;&#39044;&#31639;&#25552;&#20379;&#39069;&#22806;20&#20159;&#32654;&#20803;&#30340;&#22806;&#22269;&#25903;&#25345;&#12290;&#35813;&#25552;&#26696;&#24212;&#35813;&#24456;&#23481;&#26131;&#22312;&#21442;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#65292;&#21442;&#35758;&#38498;&#35745;&#21010;&#20110; 10 &#26376; 31 &#26085;&#23601;&#35813;&#31435;&#27861;&#20030;&#34892;&#21548;&#35777;&#20250;&#12290;&#28982;&#32780;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#23545;&#25588;&#21161;&#20044;&#20811;&#20848;&#36234;&#26469;&#36234;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#26412;&#25991;&#21457;&#34920;&#26102;&#65292;&#26032;&#35758;&#38271;&#23578;&#26410;&#36879;&#38706;&#20182;&#23545;&#22269;&#23478;&#23433;&#20840;&#35201;&#27714;&#30340;&#31574;&#30053;&#65292;&#20294;&#20182;&#30830;&#23454;&#23558;&#25588;&#21161;&#35745;&#21010;&#31216;&#20026;&#8220;&#39318;&#35201;&#20219;&#21153;&#8221;&#8212;&#8212;&#36825;&#23545;&#19968;&#36143;&#25237;&#21453;&#23545;&#31080;&#30340;&#32422;&#32752;&#36874;&#26469;&#35828;&#26159;&#19968;&#20010;&#20540;&#24471;&#27426;&#36814;&#30340;&#36716;&#21464;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#30830;&#20445;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19981;&#20250;&#25104;&#21151;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#12290;&#19968;&#31181;&#21487;&#33021;&#24615;&#26159;&#23558;&#27599;&#20010;&#35831;&#27714;&#20998;&#25104;&#21333;&#29420;&#30340;&#27861;&#26696;&#24182;&#20801;&#35768;&#21333;&#29420;&#25237;&#31080;&#12290;&#20294;&#37492;&#20110;&#20849;&#21644;&#20826;&#30340;&lt;a href="https://www.economist.com/united-states/2023/10/26/the-republican-party-no-longer-believes-america-is-the-essential-nation" data-tegid="ai68ss152prbdf68is3jbteck7gfokv5"&gt;&#23396;&#31435;&#20027;&#20041;&#20542;&#21521;&#65292;&lt;/a&gt;&#20182;&#24517;&#39035;&#35880;&#24910;&#34892;&#20107;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#22269;&#20250;&#35758;&#21592;&#20173;&#28982;&#21487;&#20197;&#35201;&#27714;&#25237;&#31080;&#32610;&#20813;&#32422;&#32752;&#36874;&#65292;&#32780;&#19988;&#21482;&#38656;&#35201;&#23569;&#25968;&#20849;&#21644;&#20826;&#20154;&#19982;&#27599;&#20301;&#27665;&#20027;&#20826;&#20154;&#21512;&#20316;&#23601;&#21487;&#20197;&#23558;&#20182;&#20174;&#35758;&#38271;&#32844;&#20301;&#19978;&#38500;&#21517;&#12290;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#24403;&#28982;&#24076;&#26395;&#36991;&#20813;&#21478;&#19968;&#22330;&#35758;&#38271;&#20105;&#22842;&#25112;&#30340;&#28151;&#20081;&#21644;&#25103;&#21095;&#24615;&#12290;&#20294;&#22914;&#26524;&#35828;&#26368;&#36817;&#20960;&#21608;&#26377;&#20160;&#20040;&#34920;&#29616;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#20182;&#20204;&#25919;&#27835;&#33258;&#27531;&#30340;&#33021;&#21147;&#20173;&#28982;&#26080;&#19982;&#20262;&#27604;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#36890;&#36807;&lt;a href="https://www.economist.com/newsletters/checks-and-balance"&gt;&#12298;&#21046;&#34913;&#12299;&lt;/a&gt;&#25484;&#25569;&#32654;&#22269;&#25919;&#27835;&#30340;&#26368;&#26032;&#21160;&#24577;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#27599;&#21608;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#26102;&#20107;&#36890;&#35759;&#65292;&#23427;&#25506;&#35752;&#20102;&#32654;&#22269;&#27665;&#20027;&#30340;&#29366;&#20917;&#20197;&#21450;&#23545;&#36873;&#27665;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#26377;&#20851;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#20219;&#26399;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.com/president-joe-biden"&gt;&#19987;&#29992;&#20013;&#24515;&#12290;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 28 Oct 2023 00:00:25 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20026;&#20309;&#25512;&#36831;&#20837;&#20405;&#21152;&#27801;&#65311;&#31616;&#25253;</title><link>https://www.economist.com/briefing/2023/10/26/why-israels-invasion-of-gaza-has-been-delayed</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_FBP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#19968;&#20999;&#24320;&#22987;&#24471;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#22826;&#24555;&lt;/span&gt;&#20102;&#12290;&#21490;&#26080;&#21069;&#20363;&#30340;&#28779;&#31661;&#24377;&#25513;&#25252;&#20102;&#19968;&#22330;&#20982;&#27531;&#30340;&#26292;&#34892;&#65292;&#23548;&#33268;&#20102;&#30127;&#29378;&#30340;&#25628;&#25429;&#21644;&#29467;&#28872;&#30340;&#31354;&#34989;&#12290;&#39044;&#22791;&#24441;&#20891;&#20154;&#20105;&#20808;&#24656;&#21518;&#22320;&#31359;&#19978;&#21046;&#26381;&#25253;&#21040;&#12290;&#23558;&#20891;&#20204;&#25215;&#35834;&#21457;&#21160;&#22823;&#35268;&#27169;&#22320;&#38754;&#36827;&#25915;&#12290;&#21407;&#26412;&#26159;&#19968;&#20010;&#27785;&#30561;&#30340;&#31179;&#23395;&#21608;&#26411;&#65292;&#20197;&#20197;&#33394;&#21015;&#20934;&#22791;&#20837;&#20405;&#21152;&#27801;&#32780;&#21578;&#32456;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/012%20Briefing%20-%20Israel_s%20war%20with%20Hamas-d782317a8262a532e919347548cb25c0-2.mp3" title="&#20197;&#33394;&#21015;&#20026;&#20309;&#25512;&#36831;&#20837;&#20405;&#21152;&#27801;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;aside&gt;&lt;p&gt;&lt;a href="https://www.economist.com/israel-hamas"&gt;&lt;i&gt;&#38405;&#35835;&#25105;&#20204;&#23545;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#25112;&#20105;&#30340;&#25152;&#26377;&#25253;&#36947;&lt;/i&gt;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;10 &#26376; 7 &#26085;&#20197;&#33394;&#21015;&#22823;&#23648;&#26432;&#21457;&#29983;&#36817;&#19977;&#21608;&#21518;&#65292;&#36825;&#22330;&#25915;&#21183;&#23578;&#26410;&#24320;&#22987;&#12290;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#36720;&#28856;&#20173;&#22312;&#32487;&#32493;&#65292;&#36896;&#25104;&#25968;&#21315;&#20154;&#27515;&#20129;&#65292;&#24182;&#25703;&#27585;&#20102;&lt;a href="https://www.economist.com/interactive/briefing/2023/10/17/israel-gaza-map-hamas-war"&gt;&#35813;&#22320;&#21306;&#32422; 9% &#30340;&#24314;&#31569;&#29289;&lt;/a&gt;&#12290;&#36817;&#20046;&#20840;&#38754;&#30340;&#22260;&#22256;&#23548;&#33268;&#24179;&#27665;&#32570;&#20047;&#39135;&#29289;&#21644;&#27700;&#65292;&#21307;&#38498;&#20063;&#26080;&#27861;&#36816;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#38500;&#20102;&#20960;&#27425;&#23567;&#35268;&#27169;&#34989;&#20987;&#22806;&#65292;&#22320;&#38754;&#37096;&#38431;&#23578;&#26410;&#37319;&#21462;&#34892;&#21160;&#12290;&#22312;&#20197;&#33394;&#21015;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#21160;&#21592;&#20013;&#65292;36&#19975;&#39044;&#22791;&#24441;&#20891;&#20154;&#20013;&#30340;&#19968;&#20123;&#20154;&#24050;&#32463;&#34987;&#36963;&#36865;&#22238;&#22269;&#12290;&#36824;&#26377;&#25968;&#19975;&#20154;&#20173;&#22312;&#20197;&#33394;&#21015;&#21335;&#37096;&#65292;&#31561;&#24453;&#19968;&#20877;&#25512;&#36831;&#30340;&#21629;&#20196;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231028_FBM946/index.html"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#20891;&#23448;&#20204;&#25265;&#24616;&#35828;&#20182;&#20204;&#26080;&#27861;&#27704;&#36828;&#20445;&#25345;&#25112;&#22791;&#29366;&#24577;&#12290;&#19968;&#20301;&#27822;&#20007;&#30340;&#25351;&#25381;&#23448;&#24102;&#30528;&#20182;&#30340;&#37096;&#38431;&#21040;&#19968;&#20010;&#24314;&#31569;&#24037;&#22320;&#65292;&#22312;&#21322;&#23436;&#24037;&#30340;&#39640;&#23618;&#24314;&#31569;&#19978;&#36305;&#26469;&#36305;&#21435;&#8212;&#8212;&#34920;&#38754;&#19978;&#26159;&#19968;&#27425;&#22478;&#24066;&#25112;&#28436;&#20064;&#12290;&#20182;&#35828;&#65292;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#19968;&#31181;&#21457;&#27844;&#24773;&#32490;&#30340;&#26041;&#24335;&#12290; &#8220;&#36214;&#32039;&#31561;&#24453;&#8221;&#26159;&#20891;&#38431;&#29983;&#27963;&#20013;&#20120;&#21476;&#19981;&#21464;&#30340;&#26684;&#35328;&#65307;&#20294;&#20170;&#22825;&#30340;&#20197;&#33394;&#21015;&#24773;&#20917;&#23588;&#20854;&#20005;&#23803;&#12290;&lt;/p&gt;&lt;p&gt;&#25512;&#36831;&#30340;&#29702;&#30001;&#26377;&#24456;&#22810;&#65306;&#32487;&#32493;&#35848;&#21028;&#20197;&#37322;&#25918;&#34987;&#21704;&#39532;&#26031;&#25187;&#25276;&#30340;&#20154;&#36136;&#65292;&#21704;&#39532;&#26031;&#26159;&#31649;&#29702;&#21152;&#27801;&#30340;&#28608;&#36827;&#20234;&#26031;&#20848;&#32452;&#32455;&#65307;&#32654;&#22269;&#30340;&#21387;&#21147;&#26159;&#20986;&#20110;&#23545;&#22320;&#21306;&#25112;&#20105;&#30340;&#25285;&#24551;&#65307;&#21152;&#27801;&#22659;&#20869;&#30340;&#20005;&#23803;&#24418;&#21183;&#65307;&#20197;&#21450;&#38271;&#26399;&#25285;&#20219;&#20197;&#33394;&#21015;&#24635;&#29702;&#30340;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#38271;&#26399;&#29369;&#35947;&#19981;&#20915;&#12290; 10&#26376;25&#26085;&#65292;&#20182;&#35777;&#23454;&#22320;&#38754;&#36827;&#25915;&#20173;&#22312;&#35745;&#21010;&#20013;&#12290;&#20294;&#22312;&#22823;&#23648;&#26432;&#21457;&#29983;&#21518;&#30340;&#20960;&#22825;&#37324;&#65292;&#36825;&#22330;&#23648;&#26432;&#30340;&#35268;&#27169;&#21644;&#36895;&#24230;&#23558;&#27604;&#20219;&#20309;&#20154;&#39044;&#26399;&#30340;&#35201;&#23567;&#65292;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#22312;&#36825;&#22330;&#23648;&#26432;&#20013;&#26432;&#23475;&#20102; 1,400 &#22810;&#20154;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#20197;&#33394;&#21015;&#23448;&#21592;&#30340;&#26368;&#26032;&#32479;&#35745;&#65292;&#34989;&#20987;&#20013;&#33267;&#23569;&#26377; 220 &#20154;&#34987;&#25235;&#33719;&#65292;&#20854;&#20013;&#21253;&#25324;&#25968;&#21313;&#21517;&#20799;&#31461;&#21644;&#32769;&#20154;&#65292;&#20197;&#21450;&#33267;&#23569;&#21313;&#20960;&#20010;&#22269;&#23478;&#30340;&#20844;&#27665;&#12290;&#20154;&#36136;&#24050;&#25104;&#20026;&#20869;&#22612;&#23612;&#20122;&#32993;&#25919;&#24220;&#30340;&#21387;&#21147;&#26469;&#28304;&#12290;&#20440;&#34383;&#23478;&#23646;&#21457;&#36215;&#20102;&#26377;&#25928;&#30340;&#20844;&#20851;&#27963;&#21160;&#65292;&#22806;&#22269;&#39046;&#23548;&#20154;&#20063;&#25958;&#20419;&#20182;&#21162;&#21147;&#37322;&#25918;&#26412;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21508;&#22320;&#37117;&#20030;&#34892;&#20102;&#23432;&#22812;&#27963;&#21160;&#12290;&#20154;&#36136;&#30340;&#20146;&#23646;&#32463;&#24120;&#25509;&#21463;&#30005;&#35270;&#21644;&#24191;&#25773;&#37319;&#35775;&#12290;&#36825;&#20010;&#38382;&#39064;&#20855;&#26377;&#28145;&#21051;&#30340;&#25919;&#27835;&#24847;&#20041;&#12290;&#36973;&#21463;&#34989;&#20987;&#30340;&#35768;&#22810;&#26469;&#33258;&#22522;&#24067;&#20857;&#30340;&#20154;&#37117;&#26159;&#19990;&#20439;&#12289;&#24038;&#20542;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#20204;&#26368;&#26377;&#21487;&#33021;&#21442;&#21152;&#20840;&#24180;&#21453;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#25919;&#24220;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&#20182;&#20204;&#35273;&#24471;&#20182;&#30340;&#25919;&#24220;&#22312; 10 &#26376; 7 &#26085;&#23601;&#25243;&#24323;&#20102;&#20182;&#20204;&#65292;&#32780;&#19988;&#20173;&#28982;&#35753;&#20182;&#20204;&#22833;&#26395;&#12290;&#26469;&#33258;&#23478;&#20154;&#30340;&#21387;&#21147;&#24050;&#32463;&#36843;&#20351;&#25919;&#24220;&#25913;&#21464;&#35745;&#21010;&#12290;&#21407;&#26412;&#25171;&#31639;&#19981;&#39038;&#20154;&#36136;&#23433;&#20840;&#20914;&#20837;&#21152;&#27801;&#65292;&#20294;&#21518;&#26469;&#23459;&#24067;&#33829;&#25937;&#20154;&#36136;&#26159;&#8220;&#39318;&#35201;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#19968;&#20123;&#39046;&#23548;&#20154;&#30340;&#19996;&#36947;&#22269;&#21345;&#22612;&#23572;&#20063;&#24863;&#21463;&#21040;&#20102;&#21387;&#21147;&#12290;&#33258;&#22823;&#23648;&#26432;&#20197;&#26469;&#65292;&#23427;&#19982;&#35813;&#32452;&#32455;&#30340;&#20851;&#31995;&#19968;&#30452;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#12290;&#23427;&#36843;&#20999;&#24076;&#26395;&#21521;&#35199;&#26041;&#20249;&#20276;&#65292;&#29305;&#21035;&#26159;&#32654;&#22269;&#34920;&#26126;&#65292;&#23427;&#21487;&#20197;&#20805;&#24403;&#23545;&#35805;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 25 &#26085;&#65292;&#20197;&#33394;&#21015;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#20027;&#24109;&#26597;&#22855;&#183;&#21704;&#20869;&#26684;&#27604; (Tzachi Hanegbi) &#22312; X&#65288;&#21069; Twitter&#65289;&#19978;&#21457;&#24067;&#20102;&#19968;&#26465;&#19981;&#21516;&#23547;&#24120;&#30340;&#28040;&#24687;&#65306;&#8220;&#25105;&#24456;&#39640;&#20852;&#22320;&#35828;&#65292;&#21345;&#22612;&#23572;&#27491;&#22312;&#25104;&#20026;&#20419;&#36827;&#20154;&#36947;&#20027;&#20041;&#35299;&#20915;&#26041;&#26696;&#30340;&#37325;&#35201;&#19968;&#26041;&#21644;&#21033;&#30410;&#30456;&#20851;&#32773;&#12290;&#8221;&#20182;&#20889;&#20102;&#12290;&#26368;&#36817;&#20960;&#21608;&#65292;&#20197;&#33394;&#21015;&#23448;&#21592;&#19968;&#30452;&#22312;&#20005;&#21385;&#25209;&#35780;&#21345;&#22612;&#23572;&#12290;&#21704;&#20869;&#26684;&#27604;&#20808;&#29983;&#23545;&#27492;&#34920;&#31034;&#36190;&#25196;&#65288;&#29992;&#33521;&#35821;&#65292;&#32780;&#19981;&#26159;&#24076;&#20271;&#26469;&#35821;&#65289;&#65292;&#36825;&#34920;&#26126;&#22312;&#37322;&#25918;&#33267;&#23569;&#37096;&#20998;&#21704;&#39532;&#26031;&#20440;&#34383;&#30340;&#21327;&#35758;&#26041;&#38754;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#24050;&#32463;&#37322;&#25918;&#20102;&#23569;&#25968;&#20154;&#12290; 10 &#26376; 20 &#26085;&#65292;&#19968;&#23545;&#25317;&#26377;&#32654;&#22269;&#21644;&#20197;&#33394;&#21015;&#21452;&#37325;&#22269;&#31821;&#30340;&#27597;&#22899;&#34987;&#37322;&#25918;&#12290;&#19977;&#22825;&#21518;&#65292;&#23427;&#37322;&#25918;&#20102;&#20004;&#21517;&#22312;&#21152;&#27801;&#36793;&#22659;&#22522;&#24067;&#20857;&#23612;&#23572;&#22885;&#20857;&#34987;&#32465;&#26550;&#30340;&#20197;&#33394;&#21015;&#32769;&#24180;&#22919;&#22899;&#12290;&#23427;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#22238;&#25253;&#8212;&#8212;&#36825;&#34920;&#26126;&#32654;&#22269;&#23545;&#21345;&#22612;&#23572;&#30340;&#21387;&#21147;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20301; 85 &#23681;&#30340;&#22899;&#24615; Yocheved Lifshitz &#22312;&#31532;&#20108;&#22825;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35762;&#36848;&#20102;&#22905;&#30340;&#36973;&#36935;&#12290;&#22905;&#35828;&#65292;&#32465;&#26550;&#32773;&#22312;&#21069;&#24448;&#21152;&#27801;&#30340;&#36884;&#20013;&#27572;&#25171;&#20102;&#22905;&#12290;&#19968;&#26086;&#36827;&#20837;&#39046;&#22320;&#65292;&#22905;&#23601;&#34987;&#24102;&#20837;&#20102;&#19968;&#20010;&#8220;&#34584;&#34523;&#32593;&#8221;&#30340;&#38567;&#36947;&#12290;&#36208;&#20102;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#22905;&#26469;&#21040;&#20102;&#19968;&#20010;&#25151;&#38388;&#65292;&#37324;&#38754;&#36824;&#20851;&#25276;&#30528;&#22823;&#32422;&#20004;&#25171;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/720/90/media-assets/image/20231028_FBP003.jpg"/&gt;&lt;img loading="lazy" width="1280" height="720" src="https://www.economist.com/img/b/1280/720/90/media-assets/image/20231028_FBP003.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20231028_FBP003.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20231028_FBP003.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20231028_FBP003.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20231028_FBP003.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20231028_FBP003.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20231028_FBP003.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20231028_FBP003.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20231028_FBP003.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt="&#19968;&#21517;&#30007;&#23376;&#22312;&#29305;&#25289;&#32500;&#22827;&#20026;&#25112;&#20105;&#20013;&#36935;&#38590;&#32773;&#21644;&#21704;&#39532;&#26031;&#25187;&#25276;&#30340;&#20234;&#33832;&#21033;&#20154;&#36136;&#23432;&#22812;&#27963;&#21160;&#20013;&#28857;&#29123;&#34593;&#28891;&#12290;"/&gt;&lt;/span&gt;&lt;figcaption&gt;&#20026;&#36935;&#38590;&#32773;&#28857;&#34593;&#28891;&#65307;&#20026;&#34987;&#32465;&#26550;&#32773;&#28857;&#34593;&#28891;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21033;&#22827;&#20160;&#33576;&#22899;&#22763;&#35828;&#65292;&#20182;&#20204;&#21463;&#21040;&#20102;&#20307;&#38754;&#30340;&#23545;&#24453;&#65306;&#21307;&#21153;&#20154;&#21592;&#29031;&#39038;&#20260;&#21592;&#65292;&#20440;&#34383;&#21644;&#20440;&#34383;&#19968;&#26679;&#21507;&#31616;&#21333;&#30340;&#38754;&#21253;&#12289;&#22902;&#37226;&#21644;&#34092;&#33756;&#12290;&#24403;&#22905;&#22312;&#21152;&#27801;&#19982;&#22467;&#21450;&#36793;&#22659;&#34987;&#31227;&#20132;&#32473;&#32418;&#21313;&#23383;&#20250;&#26102;&#65292;&#22905;&#19982;&#19968;&#21517;&#32465;&#26550;&#32773;&#25569;&#25163;&#12290;&#22905;&#35828;&#65292;&#36825;&#26159;&#22240;&#20026;&#20154;&#36136;&#21463;&#21040;&#20102;&#8220;&#25935;&#24863;&#24615;&#8221;&#23545;&#24453;&#12290;&#20294;&#22905;&#30340;&#19976;&#22827;&#20173;&#34987;&#22234;&#31105;&#65306;&#22905;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#19981;&#19982;&#21704;&#39532;&#26031;&#23545;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#35813;&#32452;&#32455;&#23545;&#31062;&#27597;&#34920;&#29616;&#24471;&#24456;&#20154;&#36947;&#65292;&#20294;&#36825;&#24182;&#19981;&#33021;&#20943;&#36731;&#20182;&#20204;&#32465;&#26550;&#31062;&#27597;&#12289;&#25226;&#22905;&#25172;&#21040;&#25705;&#25176;&#36710;&#19978;&#24182;&#29992;&#26829;&#26834;&#27572;&#25171;&#30340;&#24868;&#24594;&#12290;&#36825;&#20063;&#19981;&#33021;&#25104;&#20026;&#21704;&#39532;&#26031;&#22312;&#20197;&#33394;&#21015;&#22478;&#38215;&#30340;&#24656;&#24598;&#34892;&#24452;&#30340;&#20511;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; 10&#26376;23&#26085;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#21521;&#22806;&#22269;&#35760;&#32773;&#25773;&#25918;&#20102;43&#20998;&#38047;&#30340;&#22823;&#23648;&#26432;&#21407;&#22987;&#38236;&#22836;&#12290;&#19968;&#20123;&#26159;&#20174;&#25915;&#20987;&#32773;&#30340;&#38543;&#36523;&#25668;&#20687;&#26426;&#20013;&#25293;&#25668;&#30340;&#65292;&#20854;&#20313;&#30340;&#26159;&#20174;&#30417;&#25511;&#25668;&#20687;&#22836;&#21644;&#25163;&#26426;&#20013;&#25293;&#25668;&#30340;&#12290;&#22312;&#20891;&#20107;&#22522;&#22320;&#30340;&#19968;&#20010;&#19981;&#36215;&#30524;&#30340;&#31036;&#22530;&#37324;&#65292;&#25918;&#26144;&#26102;&#19981;&#20801;&#35768;&#24405;&#38899;&#65306;&#36825;&#26159;&#19968;&#37096;&#19981;&#36866;&#21512;&#20844;&#20247;&#35266;&#30475;&#30340;&#34384;&#24453;&#29378;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#20196;&#20154;&#30171;&#24515;&#30340;&#29255;&#27573;&#20013;&#65292;&#19968;&#20301;&#29238;&#20146;&#23558;&#20182;&#30340;&#20004;&#20010;&#24180;&#24188;&#30340;&#20799;&#23376;&#65288;&#20182;&#20204;&#37117;&#31359;&#30528;&#20869;&#34915;&#65289;&#36214;&#21040;&#19968;&#20010;&#34255;&#36523;&#20043;&#22788;&#12290;&#19968;&#21517;&#24656;&#24598;&#20998;&#23376;&#21521;&#20182;&#20204;&#25172;&#20102;&#19968;&#26522;&#25163;&#27060;&#24377;&#12290;&#29238;&#20146;&#34987;&#26432;&#12290;&#34880;&#36857;&#26001;&#26001;&#30340;&#30007;&#23401;&#8212;&#8212;&#20854;&#20013;&#19968;&#20010;&#20284;&#20046;&#22833;&#21435;&#20102;&#19968;&#21482;&#30524;&#30555;&#8212;&#8212;&#34987;&#26538;&#21475;&#24102;&#22238;&#33258;&#24049;&#30340;&#25151;&#23376;&#65292;&#26432;&#23475;&#20182;&#20204;&#29238;&#20146;&#30340;&#20982;&#25163;&#21521;&#20182;&#20204;&#35201;&#27700;&#65292;&#24179;&#38745;&#22320;&#25628;&#26597;&#20912;&#31665;&#24182;&#24320;&#22987;&#21917;&#21487;&#20048;&#12290; &#65288;&#20891;&#26041;&#21457;&#35328;&#20154;&#26080;&#27861;&#36879;&#38706;&#36825;&#20123;&#30007;&#23401;&#26159;&#21542;&#24184;&#23384;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#26292;&#34892;&#20173;&#22312;&#32487;&#32493;&#12290;&#19968;&#21517;&#26538;&#25163;&#35797;&#22270;&#26025;&#39318;&#19968;&#21517;&#33145;&#37096;&#20013;&#24377;&#30340;&#27888;&#22269;&#21171;&#24037;&#65307;&#30001;&#20110;&#25214;&#19981;&#21040;&#20992;&#65292;&#20182;&#29992;&#19968;&#25226;&#38148;&#22836;&#30733;&#26029;&#20102;&#37027;&#20010;&#20154;&#30340;&#33046;&#23376;&#12290;&#20854;&#20182;&#22270;&#20687;&#26174;&#31034;&#34987;&#28903;&#20260;&#30340;&#23156;&#20799;&#21644;&#20799;&#31461;&#30340;&#22823;&#33041;&#20174;&#22836;&#39045;&#20013;&#28322;&#20986;&#12290;&#20960;&#21517;&#34989;&#20987;&#32773;&#33258;&#35946;&#22320;&#22312;&#21463;&#23475;&#32773;&#26049;&#36793;&#25670;&#23039;&#21183;&#25293;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#37326;&#34542;&#34892;&#24452;&#22312;&#20197;&#33394;&#21015;&#21644;&#22269;&#22806;&#24341;&#21457;&#20102;&#24868;&#24594;&#12290;&#21704;&#39532;&#26031;&#33258; 2007 &#24180;&#25512;&#32763;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500; ( &lt;small&gt;PA&lt;/small&gt; ) &#20197;&#26469;&#19968;&#30452;&#25511;&#21046;&#30528;&#21152;&#27801;&#22320;&#24102;&#65292;&#27492;&#20030;&#24471;&#21040;&#20102;&#24191;&#27867;&#25903;&#25345;&#12290;&#20294;&#20063;&#26377;&#24378;&#28872;&#30340;&#22768;&#38899;&#25958;&#20419;&#35880;&#24910;&#34892;&#20107;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#20052;&#183;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#20197;&#33394;&#21015;&#20179;&#20419;&#21367;&#20837;&#19968;&#22330;&#27809;&#26377;&#26126;&#30830;&#32467;&#23616;&#30340;&#25112;&#20105;&#30340;&#25285;&#24551;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#20197;&#33394;&#21015;&#23433;&#20840;&#26426;&#26500;&#24076;&#26395;&#30475;&#21040;&lt;small&gt;&#31649;&#29702;&#34987;&#21344;&#39046;&#35199;&#23736;&#37096;&#20998;&#22320;&#21306;&#30340;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#20063;&#37325;&#26032;&#25511;&#21046;&#21152;&#27801;&#12290;&#20294;&#19968;&#20301;&#39640;&#32423;&#23448;&#21592;&#25215;&#35748;&#65292;&#23578;&#26410;&#21046;&#23450;&#35748;&#30495;&#30340;&#35745;&#21010;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#29978;&#33267;&#21542;&#35748;&#23384;&#22312;&#36825;&#26679;&#30340;&#35745;&#21010;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231028_FBM945/index.html"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#25308;&#30331;&#36824;&#25285;&#24515;&#25112;&#20105;&#19981;&#20250;&#30041;&#22312;&#21152;&#27801;&#12290;&#22312;&#20197;&#33394;&#21015;&#19982;&#40654;&#24052;&#23273;&#30340;&#21271;&#37096;&#36793;&#22659;&#65292;&#27599;&#22825;&#37117;&#20250;&#21457;&#29983;&#20132;&#28779;&#12290;&#20160;&#21494;&#27966;&#27665;&#20853;&#20860;&#25919;&#20826;&#30495;&#20027;&#20826;&#29992;&#21453;&#22374;&#20811;&#23548;&#24377;&#34989;&#20987;&#20102;&#20197;&#33394;&#21015;&#22478;&#38215;&#21644;&#20891;&#20107;&#21736;&#25152;&#65292;&#20197;&#33394;&#21015;&#28846;&#20987;&#21644;&#36720;&#28856;&#20102;&#40654;&#24052;&#23273;&#21335;&#37096;&#12290;&#30495;&#20027;&#20826;&#25215;&#35748;&#32422;&#26377; 40 &#21517;&#27494;&#35013;&#20998;&#23376;&#34987;&#26432;&#65288;&#23454;&#38469;&#20154;&#25968;&#21487;&#33021;&#26356;&#39640;&#65289;&#12290;&#36825;&#26159;&#33258; 2006 &#24180;&#25112;&#20105;&#20197;&#26469;&#26368;&#25345;&#32493;&#30340;&#25112;&#26007;&#65292;&#23613;&#31649;&#25112;&#26007;&#23578;&#26410;&#21319;&#32423;&#21040;&#38024;&#38155;&#30456;&#23545;&#30340;&#36720;&#28856;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#21644;&#20234;&#25289;&#20811;&#30340;&#27665;&#20853;&#20351;&#29992;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#32654;&#22269;&#22522;&#22320;&#65292;&#36896;&#25104;&#20004;&#25171;&#22763;&#20853;&#21463;&#36731;&#20260;&#12290; 10 &#26376; 19 &#26085;&#65292;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65292;&#19968;&#33368;&#32654;&#22269;&#39537;&#36880;&#33328;&lt;i&gt;&#21345;&#23612;&#21495;&lt;/i&gt;&lt;i&gt;&lt;small&gt;&#22312;&lt;/small&gt;&lt;/i&gt;&#32418;&#28023;&#20987;&#33853;&#20102;&#20174;&#20063;&#38376;&#21457;&#23556;&#30340;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#12290;&#32654;&#22269;&#35748;&#20026;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#20197;&#33394;&#21015;&#21335;&#37096;&#65292;&#36825;&#26159;&lt;a href="https://www.economist.com/graphic-detail/2023/10/25/the-firepower-of-iran-backed-militias-in-maps"&gt;&#20234;&#26391;&#25903;&#25345;&#30340;&#20063;&#38376;&#27665;&#20853;&lt;/a&gt;&#32452;&#32455;&#32993;&#22622;&#27494;&#35013;&#21367;&#20837;&#25112;&#20105;&#30340;&#19968;&#27425;&#24341;&#20154;&#27880;&#30446;&#30340;&#20030;&#21160;&#12290;&lt;/p&gt;&lt;h2&gt;&#21361;&#38505;&#30340;&#26657;&#20934;&lt;/h2&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#21319;&#32423;&#37117;&#26159;&#23567;&#35268;&#27169;&#30340;&#65292;&#36825;&#34920;&#26126;&#20234;&#26391;&#24076;&#26395;&#23637;&#31034;&#20854;&#20195;&#29702;&#20154;&#30340;&#24433;&#21709;&#21147;&#65292;&#32780;&#19981;&#26159;&#35753;&#35813;&#22320;&#21306;&#38519;&#20837;&#25112;&#20105;&#12290;&#20294;&#23427;&#20204;&#26159;&#26377;&#39118;&#38505;&#30340;&#12290;&#22312;&#20197;&#33394;&#21015;&#25110;&#40654;&#24052;&#23273;&#65292;&#19968;&#27425;&#36896;&#25104;&#22823;&#37327;&#20154;&#21592;&#27515;&#20129;&#30340;&#34989;&#20987;&#23601;&#36275;&#20197;&#25171;&#30772;&#24179;&#34913;&#12290;&#20026;&#20102;&#38477;&#20302;&#36825;&#31181;&#21487;&#33021;&#24615;&#65292;&#20197;&#33394;&#21015;&#24050;&#32463;&#30095;&#25955;&#20102;&#21271;&#37096;&#32422;&#20108;&#21313;&#20960;&#20010;&#31038;&#21306;&#65292;&#20854;&#20013;&#21253;&#25324;&#38752;&#36817;&#40654;&#24052;&#23273;&#36793;&#22659;&#12289;&#26377; 2 &#19975;&#22810;&#20154;&#30340;&#20160;&#33707;&#32435;&#24066;&#12290;&#38543;&#30528;&#23621;&#27665;&#36867;&#24448;&#26356;&#21271;&#30340;&#22320;&#26041;&#65292;&#40654;&#24052;&#23273;&#19968;&#20391;&#30340;&#26449;&#24196;&#20063;&#24050;&#31354;&#26080;&#19968;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20063;&#24378;&#21270;&#20102;&#36793;&#22659;&#65306;&#26412;&#26376;&#24449;&#21484;&#30340;&#35768;&#22810;&#39044;&#22791;&#24441;&#20891;&#20154;&#34987;&#27966;&#24448;&#21271;&#26041;&#65292;&#32780;&#19981;&#26159;&#21335;&#26041;&#12290;&#32654;&#22269;&#37096;&#32626;&#20102;&#20004;&#20010;&#33322;&#27597;&#25171;&#20987;&#32676;&#65292;&#19968;&#20010;&#37096;&#32626;&#22312;&#22320;&#20013;&#28023;&#19996;&#37096;&#65292;&#21478;&#19968;&#20010;&#37096;&#32626;&#22312;&#27874;&#26031;&#28286;&#12290; 10&#26376;21&#26085;&#65292;&#23427;&#34920;&#31034;&#23558;&#37096;&#32626;&#26356;&#22810;&#30340;&#29233;&#22269;&#32773;&#38450;&#31354;&#33829;&#21644;&lt;small&gt;&#33832;&#24503;&lt;/small&gt;&#21453;&#24377;&#36947;&#23548;&#24377;&#36830;&#12290;&#21478;&#22806;&#36824;&#26377; 2000 &#21517;&#22763;&#20853;&#24453;&#21629;&#65292;&#20197;&#22791;&#21487;&#33021;&#30340;&#37096;&#32626;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#35780;&#20272;&#26159;&#65292;&#36825;&#20123;&#22686;&#25588;&#37096;&#38431;&#38459;&#27490;&#20102;&#30495;&#20027;&#20826;&#21152;&#21095;&#25112;&#26007;&#12290;&#25112;&#26102;&#20869;&#38401;&#20013;&#26377;&#20851;&#23545;&#35813;&#32452;&#32455;&#21457;&#21160;&#20808;&#21457;&#21046;&#20154;&#25171;&#20987;&#30340;&#35752;&#35770;&#24050;&#32463;&#24179;&#24687;&#12290;&#26368;&#36817;&#65292;&#30707;&#27833;&#24066;&#22330;&#20284;&#20046;&#20063;&#26356;&#21152;&#20048;&#35266;&#12290;&#24067;&#20262;&#29305;&#21407;&#27833;&#20215;&#26684;&#20174;&#21704;&#39532;&#26031;&#34989;&#20987;&#21069;&#30340;&#27599;&#26742; 85 &#32654;&#20803;&#39129;&#21319;&#33267; 10 &#26376; 19 &#26085;&#30340;&#27599;&#26742; 92 &#32654;&#20803;&#65292;&#29616;&#24050;&#36300;&#33267; 90 &#32654;&#20803;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.economist.com/graphic-detail/2023/10/18/a-short-history-of-the-arab-israeli-conflict"&gt;&#27599;&#22330;&#20197;&#33394;&#21015;&#25112;&#20105;&lt;/a&gt;&#37117;&#26159;&#22312;&#20998;&#31186;&#24517;&#20105;&#22320;&#36827;&#34892;&#30340;&#65292;&#22269;&#38469;&#31038;&#20250;&#30340;&#35892;&#36131;&#22768;&#19981;&#26029;&#22686;&#21152;&#65292;&#32780;&#32654;&#22269;&#26368;&#32456;&#20063;&#33719;&#24471;&#20102;&#25903;&#25345;&#12290; 1973 &#24180;&#65292;&#23613;&#31649;&#20197;&#33394;&#21015;&#20891;&#38431;&#27491;&#22312;&#25512;&#36827;&#65292;&#32654;&#22269;&#20173;&#25958;&#20419;&#20572;&#28779;&#20197;&#32467;&#26463;&#36174;&#32618;&#26085;&#25112;&#20105;&#12290; 2006&#24180;&#65292;&#22312;&#20197;&#33394;&#21015;&#23454;&#29616;&#20854;&#22312;&#40654;&#24052;&#23273;&#30340;&#30446;&#26631;&#20043;&#21069;&#65292;&#23427;&#23454;&#26045;&#20102;&#20572;&#28779;&#12290;&#27491;&#22914;&#19968;&#20301;&#20197;&#33394;&#21015;&#23448;&#21592;&#25152;&#35828;&#65292;&#8220;&#25105;&#20204;&#30340;&#22269;&#38469;&#21512;&#27861;&#24615;&#20043;&#31383;&#26159;&#26377;&#38480;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#30340;&#24656;&#24598;&#22330;&#26223;&#24847;&#21619;&#30528;&#31383;&#21475;&#24050;&#32463;&#20851;&#38381;&#12290;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#31216;&#35813;&#22320;&#21306;&#26377; 140 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65307;&#23427;&#30340;&#36991;&#38590;&#25152;&#30340;&#25317;&#25380;&#31243;&#24230;&#26159;&#20854;&#23481;&#37327;&#30340;&#20004;&#20493;&#21322;&#12290; 10 &#26376; 13 &#26085;&#65292;&#20197;&#33394;&#21015;&#35201;&#27714;&#21152;&#27801;&#21271;&#37096;&#30340;&#20840;&#20307;&#23621;&#27665;&#21521;&#21335;&#36867;&#20129;&#12290;&#27492;&#21518;&#65292;&#25968;&#21315;&#21517;&#36981;&#23432;&#35813;&#21629;&#20196;&#30340;&#20154;&#20174;&#21478;&#19968;&#26465;&#36335;&#36820;&#22238;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#22914;&#26524;&#27809;&#26377;&#20160;&#20040;&#22320;&#26041;&#24863;&#35273;&#23433;&#20840;&#65292;&#26368;&#22909;&#21574;&#22312;&#33258;&#24049;&#30340;&#23478;&#37324;&#65292;&#32780;&#19981;&#26159;&#24080;&#31735;&#25110;&#25317;&#25380;&#30340;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21704;&#39532;&#26031;&#37322;&#25918;&#25152;&#26377;&#34987;&#25187;&#25276;&#30340;&#20154;&#36136;&#20043;&#21069;&#65292;&#20197;&#33394;&#21015;&#25298;&#32477;&#20801;&#35768;&#20219;&#20309;&#29289;&#36164;&#36234;&#36807;&#20854;&#36793;&#22659;&#12290; 10 &#26376; 21 &#26085;&#65292;&#31532;&#19968;&#25209;&#25588;&#21161;&#29289;&#36164;&#30001; 20 &#36742;&#21345;&#36710;&#32452;&#25104;&#65292;&#36733;&#26377;&#39135;&#21697;&#12289;&#27700;&#21644;&#33647;&#21697;&#65292;&#20174;&#22467;&#21450;&#36827;&#20837;&#21152;&#27801;&#12290;&#38543;&#21518;&#21448;&#20132;&#20184;&#20102;&#20960;&#27425;&#12290;&#36825;&#21482;&#26159;&#35813;&#22320;&#21306;&#38656;&#27714;&#30340;&#19968;&#23567;&#37096;&#20998;&#65288;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#31216;&#27599;&#22825;&#33267;&#23569;&#38656;&#35201; 100 &#36742;&#21345;&#36710;&#65289;&#12290;&#23478;&#24237;&#24050;&#32463;&#20943;&#23569;&#21040;&#27599;&#22825;&#19968;&#39039;&#39277;&#12290;&#20154;&#20204;&#36716;&#32780;&#39278;&#29992;&#20117;&#37324;&#30340;&#21688;&#27700;&#12290;&#25588;&#21161;&#20154;&#21592;&#34920;&#31034;&#65292;&#21355;&#29983;&#26465;&#20214;&#24046;&#23548;&#33268;&#30117;&#30126;&#21644;&#33145;&#27899;&#30149;&#20363;&#22686;&#22810;&#65292;&#20182;&#20204;&#25285;&#24515;&#26356;&#20005;&#37325;&#30340;&#30142;&#30149;&#20250;&#34067;&#24310;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;10&#26376;7&#26085;&#20197;&#26469;&#65292;&#27809;&#26377;&#20219;&#20309;&#29123;&#26009;&#36827;&#20837;&#21152;&#27801;&#12290;&#21807;&#19968;&#30340;&#21457;&#30005;&#21378;&#24050;&#20851;&#38381;&#65292;&#20197;&#33394;&#21015;&#24050;&#32463;&lt;a href="https://www.economist.com/graphic-detail/2023/10/20/gazans-are-rapidly-losing-access-to-the-internet"&gt;&#20999;&#26029;&#20102;&#27491;&#24120;&#30340;&#30005;&#21147;&#20379;&#24212;&lt;/a&gt;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#21152;&#27801; 13 &#23478;&#21307;&#38498;&#20013;&#26377; 6 &#23478;&#24050;&#32463;&#32791;&#23613;&#29123;&#26009;&#12290;&#22823;&#22810;&#25968;&#38754;&#21253;&#24215;&#37117;&#22240;&#20026;&#21516;&#26679;&#30340;&#21407;&#22240;&#32780;&#20851;&#38376;&#65307;&#20173;&#22312;&#24037;&#20316;&#30340;&#20154;&#25490;&#38431;&#38271;&#36798;&#20845;&#20010;&#23567;&#26102;&#12290;&#20197;&#33394;&#21015;&#25298;&#32477;&#20801;&#35768;&#29123;&#26009;&#36816;&#36755;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#20271;&#22269;&#23478;&#24076;&#26395;&#31435;&#21363;&#20572;&#28779;&#12290;&#27431;&#30431;&#20998;&#35010;&#65292;&#20294;&#20854;&#26368;&#39640;&#22806;&#20132;&#23448;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#21628;&#21505;&#8220;&#20154;&#36947;&#20027;&#20041;&#26242;&#20572;&#8221;&#65292;&#20197;&#20801;&#35768;&#26356;&#22810;&#29289;&#36164;&#36827;&#20837;&#12290;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#20063;&#34920;&#31034;&#25903;&#25345;&#20854;&#20013;&#20043;&#19968;&#12290;&#32654;&#22269;&#20173;&#28982;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#22362;&#23450;&#30340;&#25903;&#25345;&#65292;&#20294;&#19981;&#20250;&#26080;&#38480;&#26399;&#22320;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#38754;&#20020;&#30528;&#26469;&#33258;&#26497;&#21491;&#32764;&#22522;&#30784;&#30340;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#35777;&#26126;&#20182;&#27491;&#22312;&#25171;&#20987;&#21704;&#39532;&#26031;&#65292;&#24182;&#19988;&#19981;&#24895;&#25215;&#35748;&#25308;&#30331;&#25110;&#20154;&#36136;&#23478;&#23646;&#27809;&#26377;&#20986;&#25163;&#12290;&#30456;&#21453;&#65292;&#20182;&#24320;&#22987;&#21033;&#29992;&#20195;&#29702;&#20154;&#21521;&#22806;&#30028;&#36890;&#25253;&#65292;&#20891;&#38431;&#36824;&#27809;&#26377;&#20570;&#22909;&#22320;&#38754;&#25112;&#24441;&#30340;&#20934;&#22791;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#20197;&#33394;&#21015;&#19981;&#24212;&#20882;&#30528;&#22763;&#20853;&#29983;&#21629;&#21361;&#38505;&#65292;&#32780;&#24212;&#21457;&#21160;&#26356;&#20855;&#30772;&#22351;&#24615;&#30340;&#31354;&#34989;&#65292;&#21253;&#25324;&#20351;&#29992;&#30772;&#22351;&#22320;&#22561;&#30340;&#28856;&#24377;&#65292;&#20197;&#25703;&#27585;&#21704;&#39532;&#26031;&#30340;&#38567;&#36947;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#38431;&#36827;&#34892;&#20102;&#21453;&#20987;&#65292;&#31216;&#20854;&#24050;&#8220;&#23436;&#20840;&#20934;&#22791;&#22909;&#8221;&#20837;&#20405;&#12290;&#20197;&#33394;&#21015;&#23186;&#20307;&#36830;&#32493;&#20960;&#22825;&#21002;&#30331;&#20102;&#20851;&#20110;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#21644;&#22269;&#38450;&#37096;&#38271;&#32422;&#38463;&#22827;&#183;&#21152;&#20848;&#29305;&#20043;&#38388;&#19981;&#21644;&#30340;&#19985;&#38475;&#20294;&#20934;&#30830;&#30340;&#22836;&#26465;&#26032;&#38395;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#22312;&#19977;&#26376;&#20221;&#35797;&#22270;&#35299;&#38599;&#21152;&#20848;&#29305;&#20808;&#29983;&#65292;&#27492;&#21069;&#21518;&#32773;&#23545;&#25919;&#24220;&#21066;&#24369;&#26368;&#39640;&#27861;&#38498;&#30340;&#35745;&#21010;&#25552;&#20986;&#20102;&#25209;&#35780;&#12290;&#22312;&#22823;&#35268;&#27169;&#30340;&#20844;&#20247;&#25239;&#35758;&#21518;&#65292;&#20182;&#34987;&#36843;&#25764;&#36864;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#20004;&#22269;&#20043;&#38388;&#30340;&#19981;&#20449;&#20219;&#26085;&#30410;&#21152;&#28145;&#65292;&#29616;&#22312;&#27491;&#22312;&#38459;&#30861;&#20197;&#33394;&#21015;&#30340;&#25112;&#20105;&#35268;&#21010;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 11 &#26085;&#65292;&#19968;&#20010;&#21453;&#23545;&#20826;&#39046;&#23548;&#20154;&#26412;&#23612;&#183;&#29976;&#33576; (Benny Gantz) &#21644;&#21152;&#36842;&#183;&#33406;&#26862;&#31185;&#29305; (Gadi Eisenkot)&#65288;&#20004;&#20301;&#21069;&#38470;&#20891;&#21442;&#35851;&#38271;&#65289;&#21152;&#20837;&#20102;&#25112;&#26102;&#20869;&#38401;&#12290;&#20294;&#20182;&#20204;&#26410;&#33021;&#24674;&#22797;&#22242;&#32467;&#12290; &#8220;[&#20891;&#38431;]&#21644;&#24773;&#25253;&#30028;&#22240;&#26410;&#33021;&#21457;&#29616;&#21644;&#38459;&#27490;&#21704;&#39532;&#26031;&#34989;&#20987;&#32780;&#21463;&#21040;&#20005;&#37325;&#25171;&#20987;&#65292;&#8221;&#19968;&#21517;&#22269;&#38450;&#23448;&#21592;&#34920;&#31034;&#12290; &#8220;&#20294;&#20182;&#20204;&#24050;&#32463;&#37325;&#26032;&#31449;&#36215;&#26469;&#65292;&#29616;&#22312;&#21482;&#26159;&#31561;&#24453;&#25919;&#24220;&#32473;&#20986;&#26126;&#30830;&#30340;&#25351;&#31034;&#65292;&#35813;&#24590;&#20040;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#26222;&#36941;&#28151;&#20081;&lt;/h2&gt;&lt;p&gt;&#20891;&#38431;&#30340;&#21629;&#20196;&#20173;&#28982;&#26159;&#25703;&#27585;&#21704;&#39532;&#26031;&#30340;&#20891;&#20107;&#33021;&#21147;&#24182;&#32467;&#26463;&#20854;&#23545;&#21152;&#27801;&#30340;&#25511;&#21046;&#12290;&#20891;&#38431;&#21644;&#26356;&#24191;&#27867;&#30340;&#22269;&#38450;&#26426;&#26500;&#20013;&#30340;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#26356;&#21152;&#28176;&#36827;&#30340;&#22320;&#38754;&#25112;&#24441;&#20250;&#26356;&#22909;&#12290;&#20294;&#23558;&#20891;&#20204;&#34987;&#21578;&#30693;&#35201;&#20026;&#22823;&#35268;&#27169;&#36827;&#25915;&#20570;&#22909;&#20934;&#22791;&#65307;&#20182;&#20204;&#19981;&#33021;&#25913;&#21464;&#35813;&#35745;&#21010;&#65292;&#38500;&#38750;&#20869;&#38401;&#32473;&#20182;&#20204;&#19968;&#20010;&#19981;&#21516;&#30340;&#26102;&#38388;&#34920;&#25110;&#19981;&#21516;&#30340;&#30446;&#26631;&#12290;&#20869;&#38401;&#20063;&#22312;&#29369;&#35947;&#19981;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#38470;&#20891;&#21442;&#35851;&#38271;&#36203;&#23572;&#40784;&#183;&#21704;&#21202;&#32500;&#23558;&#20891;&#25215;&#35748;&#20891;&#38431;&#26410;&#33021;&#38459;&#27490;&#22823;&#23648;&#26432;&#12290;&#20197;&#33394;&#21015;&#20869;&#37096;&#23433;&#20840;&#37096;&#38376;&#36763;&#36125;&#29305; (Shin Bet) &#20027;&#20219;&#32599;&#21335;&#183;&#24052;&#23572; (Ronen Bar) &#21644;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#36127;&#36131;&#20154;&#38463;&#21704;&#40857;&#183;&#21704;&#21033;&#29926; (Aharon Haliva) &#23558;&#20891;&#20063;&#26159;&#22914;&#27492;&#12290;&#39044;&#35745;&#36825;&#19977;&#20154;&#37117;&#20250;&#20570;&#20986;&#20809;&#33635;&#30340;&#20107;&#24773;&#24182;&#22312;&#25112;&#21518;&#36766;&#32844;&#12290;&#22823;&#22810;&#25968;&#20197;&#33394;&#21015;&#20154;&#24076;&#26395;&#20182;&#20204;&#30340;&#24635;&#29702;&#25215;&#25285;&#31867;&#20284;&#30340;&#36131;&#20219;&#65292;&#20294;&#20182;&#27809;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#19982;&#25919;&#27835;&#39038;&#38382;&#25380;&#22312;&#19968;&#36215;&#24182;&#21521;&#35760;&#32773;&#36890;&#25253;&#24773;&#20917;&#12290;&#20182;&#32452;&#24314;&#20102;&#33258;&#24049;&#30340;&#30001;&#21069;&#23558;&#20891;&#21644;&#23433;&#20840;&#23448;&#21592;&#32452;&#25104;&#30340;&#24433;&#23376;&#20869;&#38401;&#65292;&#23545;&#21152;&#20848;&#29305;&#21644;&#20891;&#38431;&#36827;&#34892;&#20107;&#21518;&#25209;&#35780;&#12290; &#8220;&#24456;&#22810;&#20154;&#37117;&#35748;&#20026;&#21704;&#39532;&#26031;&#19981;&#25954;&#20570;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#8221;&#19968;&#20301;&#26469;&#33258;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#32852;&#30431;&#30340;&#35758;&#20250;&#25104;&#21592;&#34920;&#31034;&#12290; &#8220;&#26174;&#28982;&#27604;&#27604;&#27604;&#20854;&#20182;&#20154;&#26356;&#24212;&#35813;&#21463;&#21040;&#36131;&#22791;&#65292;&#20294;&#21035;&#31561;&#20182;&#36825;&#20040;&#35828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26159;&#36816;&#36716;&#33391;&#22909;&#30340;&#25919;&#24220;&#20063;&#24456;&#38590;&#22312;&#20247;&#22810;&#30456;&#20114;&#31454;&#20105;&#30340;&#20248;&#20808;&#20107;&#39033;&#20043;&#38388;&#25214;&#21040;&#24179;&#34913;&#8212;&#8212;&#32780;&#22914;&#20170;&#65292;&#20197;&#33394;&#21015;&#20960;&#20046;&#27809;&#26377;&#25919;&#24220;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 27 Oct 2023 06:00:29 +0800</pubDate></item><item><title>&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#22914;&#20309;&#36867;&#31163;&#34394;&#25311;&#23431;&#23449;&#22823;&#23567;&#30340;&#27934;&#21830;&#19994;</title><link>https://www.economist.com/business/2023/10/26/ai-has-rescued-mark-zuckerberg-from-a-metaverse-size-hole</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_WBP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#23545;&#20110;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#26469;&#35828;&#65292;&lt;span data-caps="initial"&gt;&#36825;&lt;/span&gt;&lt;small&gt;&#26159;&#19981;&#24179;&#20961;&#30340;&lt;/small&gt;&#19968;&#24180;&#12290; Facebook &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#65288;&#29616;&#22312;&#31216;&#20026; Meta&#65289;&#26159;&#31038;&#20132;&#23186;&#20307;&#24040;&#22836;&#65292;&#20182;&#23545;&#20844;&#20247;&#30340;&#35892;&#36131;&#24182;&#19981;&#38476;&#29983;&#12290;&#20294;&#23601;&#22312;&#19968;&#24180;&#21069;&#65292;&#23601;&#36830;&#25237;&#36164;&#32773;&#20284;&#20046;&#20063;&#35748;&#36755;&#20102;&#65292;&#25351;&#36131;&#20182;&#27585;&#25481;&#20102;&#26680;&#24515;&#19994;&#21153;&#65292;&#21516;&#26102;&#20026;&#33258;&#24049;&#30340;&#34394;&#25311;&#19990;&#30028;&#65288;&#19968;&#20010;&#34394;&#25311;&#19990;&#30028;&#65289;&#25381;&#38669;&#37329;&#38065;&#65292;&#34394;&#25311;&#19990;&#30028;&#20013;&#20182;&#29420;&#33258;&#19968;&#20154;&#28418;&#28014;&#22312;&#19968;&#20010;&#36855;&#24785;&#30340;&#24187;&#24819;&#29579;&#22269;&#20013;&#12290;&#21435;&#24180;Meta&#21457;&#24067;&#30130;&#24369;&#30340;&#31532;&#19977;&#23395;&#24230;&#36130;&#25253;&#24403;&#22825;&#65292;&#20854;&#32929;&#20215;&#19979;&#36300;&#20102;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#12290;&#25166;&#20811;&#30340;&#21517;&#23383;&#26159;&#27877;&#22303;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/059%20Business%20-%20Technology-7af6f9c2128315ae00b38468a78807c0.mp3" title="&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#22914;&#20309;&#36867;&#31163;&#34394;&#25311;&#23431;&#23449;&#22823;&#23567;&#30340;&#27934;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20170;&#24180;&#20197;&#26469;&#65292;&#23427;&#24050;&#34987;&#20462;&#22797;&#12290; Meta &#30340;&#26680;&#24515;&#19994;&#21153;&#8212;&#8212;&#27599;&#22825;&#22312; Facebook&#12289;Instagram &#21644; WhatsApp &#19978;&#21560;&#24341; 31 &#20159;&#20154;&#65292;&#24182;&#35753;&#24191;&#21578;&#21830;&#21560;&#24341;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#8212;&#8212;&#24050;&#32463;&#24674;&#22797;&#20581;&#24247;&#12290; 10&#26376;25&#26085;&#65292;&#35813;&#20844;&#21496;&#20844;&#24067;&#31532;&#19977;&#23395;&#24230;&#33829;&#25910;341&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;23%&#12290;&#36825;&#26159;&#33258;&#26032;&#20896;&#32954;&#28814; (covid-19) &#22823;&#27969;&#34892;&#24102;&#26469;&#30340;&#25968;&#23383;&#28909;&#28526;&#20197;&#26469;&#30340;&#26368;&#22823;&#24133;&#24230;&#22686;&#38271;&#12290;&#20928;&#21033;&#28070;&#22686;&#38271;&#20102;&#19968;&#20493;&#22810;&#65292;&#36798;&#21040; 116 &#20159;&#32654;&#20803;&#12290; Meta &#30340;&#32929;&#20215;&#33258;&#21435;&#24180;&#26368;&#20302;&#28857;&#20197;&#26469;&#24050;&#19978;&#28072; 250%&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20231028_WBC146.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20231028_WBC146.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20231028_WBC146.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20231028_WBC146.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20231028_WBC146.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20231028_WBC146.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20231028_WBC146.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20231028_WBC146.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20231028_WBC146.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20231028_WBC146.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#23186;&#20307;&#19978;&#65292;&#25166;&#20811;&#20271;&#26684;&#30340;&#21830;&#19994;&#26234;&#24935;&#24182;&#27809;&#26377;&#24471;&#21040;&#22810;&#23569;&#36190;&#25196;&#12290;&#20182;&#26356;&#22810;&#22320;&#20851;&#27880;&#20854;&#20182;&#20107;&#24773;&#65306;&#20182;&#26368;&#36817;&#23545;&#27494;&#26415;&#30340;&#28909;&#24773;&#65307;&#19982;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#20174;&#26410;&#21457;&#29983;&#36807;&#30340;&#31548;&#26007;&#65307;&#20844;&#20247;&#30340;&#35758;&#35770;&#32439;&#32439;&#65292;&#20363;&#22914;&#32654;&#22269;&#25968;&#21313;&#20010;&#24030;&#20110; 10 &#26376; 24 &#26085;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511; Meta &#25925;&#24847;&#35797;&#22270;&#35753;&#29992;&#25143;&#27785;&#36855;&#20110; Facebook &#21644; Instagram&#12290;&#28982;&#32780;&#65292;&#22312;&#21435;&#24180;&#24180;&#24213;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#20182;&#20570;&#20986;&#20102;&#20004;&#39033;&#21464;&#38761;&#24615;&#30340;&#21830;&#19994;&#20915;&#31574;&#65292;&#36825;&#20123;&#20915;&#31574;&#22240;&#20854;&#35878;&#36874;&#21644;&#25935;&#25463;&#32780;&#24341;&#20154;&#27880;&#30446;&#65292;&#26356;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#20182;&#25511;&#21046;&#30528;&#20844;&#21496; 58% &#30340;&#25972;&#20307;&#25237;&#31080;&#26435;&#65292;&#32780;&#19988;&#20960;&#20046;&#19981;&#38656;&#35201;&#24037;&#20316;&#65292;&#26356;&#19981;&#29992;&#35828;&#21548;&#21462;&#32929;&#19996;&#30340;&#24847;&#35265;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#25237;&#36164;&#32773;&#30340;&#21387;&#21147;&#65292;&#25166;&#20811;&#20271;&#26684;&#36827;&#34892;&#20102;&#31185;&#25216;&#21490;&#19978;&#26368;&#24555;&#30340;&#36716;&#22411;&#20043;&#19968;&#12290;&#22312;&#31532;&#19977;&#23395;&#24230;&#24808;&#36133;&#21518;&#30340;&#20004;&#21608;&#20869;&#65292;&#20182;&#22823;&#24133;&#21066;&#20943;&#20102; Meta &#30340;&#25903;&#20986;&#35745;&#21010;&#12289;&#21066;&#20943;&#25104;&#26412;&#24182;&#35299;&#38599;&#20102;&#21592;&#24037;&#12290;&#20026;&#20102;&#22238;&#24212; Open &lt;small&gt;AI&lt;/small&gt;&#30340; Chat &lt;small&gt;GPT&lt;/small&gt;&#20197;&#21450;&#22260;&#32469;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#65288;&#31616;&#31216; gen &lt;small&gt;AI&lt;/small&gt; &#65289;&#30340;&#28909;&#24773;&#65292;&#20182;&#21457;&#36215;&#20102;&#19968;&#22330;&#20869;&#37096;&#38761;&#21629;&#65292;&#26088;&#22312;&#21033;&#29992;&#35813;&#25216;&#26415;&#26469;&#21050;&#28608; Meta &#30340;&#26680;&#24515;&#19994;&#21153;&#12290;&#36825;&#20123;&#31574;&#30053;&#20805;&#20998;&#25581;&#31034;&#20102;&#25166;&#20811;&#20271;&#26684;&#30340;&#39046;&#23548;&#39118;&#26684;&#12290;&#20182;&#20204;&#29978;&#33267;&#21487;&#33021;&#26368;&#32456;&#35777;&#26126;&#20182;&#23545;&#34394;&#25311;&#23431;&#23449;&#30340;&#20449;&#20208;&#26159;&#27491;&#30830;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#21608;&#22260;&#30340;&#20154;&#35828;&#65292;&#24403;&#25166;&#20811;&#20271;&#26684;&#24847;&#35782;&#21040;&#33258;&#24049;&#28608;&#24594;&#20102;&#25237;&#36164;&#32773;&#26102;&#65292;&#20182;&#24182;&#27809;&#26377;&#24778;&#24908;&#12290;&#20182;&#21464;&#24471;&#26377;&#26465;&#19981;&#32010;&#12290;&#27491;&#22914;&#25166;&#20811;&#20271;&#26684;&#30340;&#20146;&#23494;&#39038;&#38382;&#23612;&#20811;&#183;&#20811;&#33713;&#26684;&#25152;&#35299;&#37322;&#30340;&#37027;&#26679;&#65292;&#20182;&#30340;&#32769;&#26495;&#19981;&#21916;&#27426;&#20182;&#21608;&#22260;&#30340;&#20154;&#8220;&#22823;&#21898;&#22823;&#21483;&#8221;&#12290;&#20182;&#21916;&#27426;&#20687;&#24037;&#31243;&#24072;&#19968;&#26679;&#23558;&#38382;&#39064;&#20998;&#35299;&#20026;&#21508;&#20010;&#32452;&#25104;&#37096;&#20998;&#24182;&#20915;&#23450;&#34892;&#21160;&#26041;&#26696;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#26126;&#30333;&#33258;&#24049;&#30340;&#38271;&#26399;&#20851;&#27880;&#19982;&#25237;&#36164;&#32773;&#30340;&#30701;&#26399;&#35270;&#37326;&#19981;&#19968;&#33268;&#12290;&#20110;&#26159;&#20182;&#20915;&#23450;&#8220;&#30456;&#24212;&#22320;&#35009;&#21098;&#24067;&#26009;&#8221;&#12290;&#20294;&#20182;&#20445;&#30041;&#20102;&#35768;&#22810;&#38271;&#26399;&#25237;&#36164;&#35745;&#21010;&#65292;&#24378;&#35843;&#23427;&#20204;&#20027;&#35201;&#28041;&#21450;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#65292;&#32780;&#19981;&#26159;&#34394;&#25311;&#23431;&#23449;&#12290;&#20960;&#21608;&#21518;&#65292;&#24403; Chat &lt;small&gt;GPT&lt;/small&gt;&#31361;&#28982;&#20986;&#29616;&#26102;&#65292;&#36825;&#31181;&#24378;&#35843;&#26174;&#24471;&#24456;&#31934;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#33457;&#20102;&#25968;&#24180;&#26102;&#38388;&#26500;&#24314;&#20854;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#22522;&#30784;&#35774;&#26045;&#12290;&#35813;&#20844;&#21496;&#24182;&#27809;&#26377;&#21019;&#24314;&#32842;&#22825;&#26426;&#22120;&#20154;&#65292;&#32780;&#26159;&#23547;&#25214;&#20351;&#29992;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#26469;&#25552;&#39640;&#21442;&#19982;&#24230;&#24182;&#25552;&#39640;&#24191;&#21578;&#19994;&#21153;&#25928;&#29575;&#30340;&#26041;&#27861;&#65292;&#24182;&#33268;&#21147;&#20110;&#24320;&#21457;&#36866;&#29992;&#20110;&#34394;&#25311;&#19990;&#30028;&#30340;&#28151;&#21512;&#29616;&#23454;&#32819;&#26426;&#12290;&#20854;&#39640;&#23618;&#24456;&#24555;&#24847;&#35782;&#21040;&#20182;&#20204;&#25317;&#26377;&#20805;&#20998;&#21033;&#29992;&#26032;&#19968;&#20195;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#25152;&#26377;&#35201;&#32032;&#8212;&#8212;&#36275;&#22815;&#30340;&#25968;&#25454;&#20013;&#24515;&#12289;&#22270;&#24418;&#22788;&#29702;&#21333;&#20803; ( &lt;small&gt;GPU&lt;/small&gt; ) &#21644;&#30740;&#31350;&#20154;&#21592;&#12290;&#21040;&#20102;&#20108;&#26376;&#20221;&#65292;&#20182;&#20204;&#24050;&#32463;&#24324;&#28165;&#26970;&#20102;&#35201;&#20851;&#27880;&#30340;&#37325;&#28857;&#12290;&#21040; 7 &#26376;&#65292;&#20182;&#20204;&#24050;&#21521;&#24320;&#21457;&#20154;&#21592;&#20813;&#36153;&#25552;&#20379; Llama 2 &#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#12290;&#20061;&#26376;&#65292;&#20182;&#20204;&#21457;&#24067;&#20102;&#31532;&#19968;&#20195;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30456;&#20851;&#20135;&#21697;&#65292;&#20363;&#22914;&#26234;&#33021;&#30524;&#38236;&#12290;&#25166;&#20811;&#20271;&#26684;&#20808;&#29983;&#21017;&#20840;&#36523;&#24515;&#25237;&#20837;&#21040;&#25216;&#26415;&#32454;&#33410;&#20013;&#12290;&#20182;&#30340;&#31454;&#20105;&#26412;&#33021;&#35273;&#37266;&#20102;&#12290;&#20182;&#20284;&#20046;&#26159;&#36890;&#36807;&#30740;&#31350;&#26032;&#25216;&#26415;&#32780;&#19981;&#26159;&#21066;&#20943;&#25104;&#26412;&#36825;&#19968;&#20196;&#20154;&#21388;&#28902;&#30340;&#20219;&#21153;&#32780;&#37325;&#26032;&#28949;&#21457;&#20102;&#27963;&#21147;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#24320;&#28304; Llama &#24110;&#21161;&#25166;&#20811;&#20271;&#26684;&#20174;&#30789;&#35895;&#30340;&#24694;&#26829;&#21464;&#25104;&#20102;&#33521;&#38596;&#12290;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;&#20975;&#40527;&#21326;&#30408; (Kleiner Perkins) &#30340;&#21033;&#183;&#29595;&#20029;&#183;&#24067;&#25289;&#26031;&#38886;&#23572; (Leigh Marie Braswell) &#34920;&#31034;&#65292;&#21021;&#21019;&#20844;&#21496;&#8220;&#38750;&#24120;&#36190;&#36175;&#8221;&#36825;&#19968;&#20030;&#25514;&#65292;&#22240;&#20026;&#23427;&#24110;&#21161;&#35768;&#22810;&#20844;&#21496;&#21457;&#23637;&#20102;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30456;&#20851;&#19994;&#21153;&#12290; gen &lt;small&gt;AI&lt;/small&gt;&#23545; Meta &#26412;&#36523;&#30340;&#21464;&#38761;&#24615;&#21487;&#33021;&#19981;&#20122;&#20110;&#24494;&#36719;&#21644;&#35895;&#27468;&#27597;&#20844;&#21496; Alphabet&#65292;&#21518;&#32773;&#23545;&#19987;&#26377;&#22823;&#35821;&#35328;&#27169;&#22411;&#30340;&#26089;&#26399;&#25276;&#27880;&#21560;&#24341;&#20102;&#22823;&#37096;&#20998;&#27880;&#24847;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21442;&#19982;&#24320;&#22987;&#12290; Meta &#27491;&#22312;&#20854;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#22635;&#20805;&#32842;&#22825;&#26426;&#22120;&#20154;&#22836;&#20687;&#65292;&#23427;&#24076;&#26395;&#36825;&#23558;&#22686;&#21152;&#20154;&#20204;&#33457;&#22312;&#20449;&#24687;&#27969;&#19978;&#30340;&#26102;&#38388;&#65292;&#24182;&#24110;&#21161;&#20225;&#19994;&#22312;&#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#19982;&#23458;&#25143;&#20114;&#21160;&#12290;&#19968;&#20123;&#29992;&#25143;&#31216;&#23427;&#20204;&#26377;&#28857;&#21333;&#35843;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#35813;&#20844;&#21496;&#25285;&#24515;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#8220;&#24187;&#35273;&#8221;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#36824;&#26159;&#26377;&#28508;&#21147;&#30340;&#12290;&#20197;&#31616;&#183;&#22885;&#26031;&#27712;&#20026;&#20363;&#65292;&#22905;&#30340;&#21270;&#36523;&#27169;&#20223;&#20102;&#20316;&#32773;&#30340;&#20658;&#24930;&#24189;&#40664;&#12290;&#24403;&#34987;&#35201;&#27714;&#25551;&#36848;&#25166;&#20811;&#20271;&#26684;&#20808;&#29983;&#26102;&#65292;&#22905;&#35828;&#20182;&#8220;&#32874;&#26126;&#12289;&#26377;&#21160;&#21147;&#65292;&#20294;&#20063;&#35768;&#26377;&#28857;&#22826;&#21916;&#27426;&#33258;&#24049;&#30340;&#24819;&#27861;&#8221;&#12290;&#22905;&#23558;&#34394;&#25311;&#19990;&#30028;&#25551;&#36848;&#20026;&#8220;&#20154;&#20204;&#21487;&#20197;&#36867;&#36991;&#29616;&#23454;&#24182;&#36807;&#19978;&#26368;&#32654;&#22909;&#30340;&#29983;&#27963;&#30340;&#34394;&#25311;&#19990;&#30028;&#12290;&#22825;&#21738;&#65292;&#22810;&#20040;&#8230;&#8230;&#19981;&#28010;&#28459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30701;&#26399;&#20869;&#26356;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#22312;&#24191;&#21578;&#39046;&#22495;&#30340;&#28508;&#21147;&#12290;&#29420;&#31435;&#20998;&#26512;&#24072;&#22467;&#37324;&#20811;&#183;&#29791;&#24343;&#29305; (Eric Seufert) &#34920;&#31034;&#65292;&#30001;&#20110;&#33529;&#26524;&#20844;&#21496;&#38480;&#21046;&#20102; Meta &#36319;&#36394; iPhone &#19978;&#31532;&#19977;&#26041;&#24212;&#29992;&#31243;&#24207;&#29992;&#25143;&#25968;&#25454;&#30340;&#33021;&#21147;&#65292;&#25166;&#20811;&#20271;&#26684;&#30340;&#20844;&#21496;&#19981;&#24471;&#19981;&#24443;&#24213;&#25913;&#38761;&#20854;&#24191;&#21578;&#19994;&#21153;&#12290;&#20182;&#35748;&#20026;&#65292;&#36890;&#36807;&#20351;&#29992;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#26469;&#27169;&#25311;&#29992;&#25143;&#34892;&#20026;&#65292;&#32780;&#19981;&#26159;&#36319;&#36394;&#34892;&#20026;&#26412;&#36523;&#65292;&#23427;&#24050;&#32463;&#30456;&#24403;&#26377;&#25928;&#22320;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&#21435;&#24180;&#65292;&#35813;&#20844;&#21496;&#25512;&#20986;&#20102;&#21517;&#20026; Advantage+ &#30340;&#24191;&#21578;&#25216;&#26415;&#65292;&#35813;&#25216;&#26415;&#21033;&#29992;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#33258;&#21160;&#21019;&#24314;&#24191;&#21578;&#27963;&#21160;&#12290;&#25237;&#36164;&#38134;&#34892;&#26480;&#23500;&#29790; (Jefferies) &#30340;&#24067;&#20262;&#29305;&#183;&#24076;&#23572; (Brent Thill) &#34920;&#31034;&#65292;&#24191;&#21578;&#21830;&#23545;&#27492;&#21360;&#35937;&#28145;&#21051;&#12290;&#26381;&#35013;&#38646;&#21806;&#21830; J. Crew Factory &#21578;&#35785; Meta&#65292;&#36825;&#20123;&#21151;&#33021;&#20351;&#20854;&#24191;&#21578;&#25903;&#20986;&#22238;&#25253;&#29575;&#25552;&#39640;&#20102;&#36817;&#19971;&#20493;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; Gen &lt;small&gt;AI&lt;/small&gt;&#21487;&#20197;&#36827;&#19968;&#27493;&#25512;&#36827;&#33258;&#21160;&#21270;&#12290;&#26412;&#26376;&#65292;Meta &#25512;&#20986;&#20102;&#24037;&#20855;&#65292;&#35753;&#24191;&#21578;&#21830;&#21487;&#20197;&#31435;&#21363;&#28034;&#40486;&#19981;&#21516;&#30340;&#32972;&#26223;&#21644;&#25991;&#23383;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#20123;&#36824;&#21482;&#26159;&#19968;&#23567;&#27493;&#65292;&#20294;&#21704;&#20315;&#21830;&#23398;&#38498;&#30340;&#23433;&#36842;&#183;&#21556;&#23558;&#23427;&#20204;&#27604;&#20316;&#28120;&#37329;&#28909;&#30340;&#24320;&#22987;&#12290;&#20182;&#34920;&#31034;&#65292;&#36890;&#36807;&#21019;&#24314;&#27880;&#20837;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#24191;&#21578;&#27963;&#21160;&#65292;Meta &#21487;&#20197;&#20687;&lt;small&gt;GPU&lt;/small&gt;&#39046;&#20808;&#21046;&#36896;&#21830; Nvidia &#19968;&#26679;&#20174;&#35813;&#25216;&#26415;&#20013;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#21578;&#21830;&#26377;&#20182;&#20204;&#30340;&#25285;&#24551;&#12290;&#32445;&#32422;&#24191;&#21578;&#21608;&#65288;AdWeek &lt;small&gt;NYC&#65289;&lt;/small&gt;&#34892;&#19994;&#30427;&#20250;&#30340;&#19968;&#21517;&#24191;&#21578;&#20154;&#21592;&#23558; Meta &#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#36741;&#21161;&#27963;&#21160;&#25551;&#36848;&#20026;&#25511;&#21046;&#25152;&#26377;&#25968;&#25454;&#30340;&#8220;&#40657;&#21283;&#23376;&#8221;&#12290;&#36825;&#20351;&#20854;&#23545;&#21697;&#29260;&#24418;&#35937;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#65292;&#22914;&#26524;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#22833;&#25511;&#65292;&#21697;&#29260;&#24418;&#35937;&#21487;&#33021;&#20250;&#21463;&#21040;&#25439;&#23475;&#12290;&#20854;&#20182;&#20154;&#21017;&#25285;&#24515;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20250;&#20570;&#19968;&#20123;&#19981;&#22909;&#30340;&#20107;&#24773;&#26469;&#25552;&#39640; Meta &#31038;&#20132;&#32593;&#32476;&#30340;&#21442;&#19982;&#24230;&#65292;&#36825;&#21487;&#33021;&#20250;&#36890;&#36807;&#20851;&#32852;&#25439;&#23475;&#21697;&#29260;&#12290;&#31038;&#20132;&#23186;&#20307;&#19978;&#26377;&#20851;&#21152;&#27801;&#20914;&#31361;&#30340;&#20551;&#22270;&#29255;&#24341;&#21457;&#30340;&#20105;&#35758;&#34920;&#26126;&#65292;&#35813;&#22320;&#21306;&#20173;&#28982;&#20805;&#28385;&#24551;&#34385;&#12290;&#20811;&#33713;&#26684;&#20808;&#29983;&#22362;&#25345;&#35748;&#20026;&#65292;&#30001;&#20110;&#22810;&#24180;&#26469;&#22312;&#23433;&#20840;&#24615;&#21644;&#24179;&#21488;&#23436;&#25972;&#24615;&#26041;&#38754;&#30340;&#25237;&#36164;&#65292;Meta &#24050;&#20026;&#27492;&#20570;&#22909;&#20102;&#20934;&#22791;&#65292;&#20294;&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#30456;&#20449;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25237;&#36164;&#32773;&#20063;&#20173;&#28982;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&#21478;&#19968;&#23478;&#25237;&#36164;&#38134;&#34892; Evercore &lt;small&gt;ISI&lt;/small&gt;&#30340;&#39532;&#20811;&#183;&#39532;&#21704;&#23612; (Mark Mahaney) &#20272;&#35745;&#65292;95% &#30340;&#20154;&#24076;&#26395;&#25166;&#20811;&#20271;&#26684;&#20943;&#23569;&#22312;&#34394;&#25311;&#23431;&#23449;&#19978;&#30340;&#25903;&#20986;&#12290;&#35768;&#22810;&#20154;&#23545;&#34394;&#25311;&#29616;&#23454;&#32819;&#26426;&#31561;&#30828;&#20214;&#25237;&#36164;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#22240;&#20026;&#36825;&#20123;&#20135;&#21697;&#30340;&#21033;&#28070;&#29575;&#24448;&#24448;&#20302;&#20110;&#25968;&#23383;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#26684;&#34920;&#31034;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#25166;&#20811;&#20271;&#26684;&#8220;&#23436;&#20840;&#27809;&#26377;&#25918;&#24323;&#8221;&#20182;&#30340;&#38271;&#26399;&#36172;&#27880;&#12290;&#19968;&#20123;&lt;small&gt;VR&lt;/small&gt;&#29233;&#22909;&#32773;&#23558;&lt;small&gt;AI&lt;/small&gt;&#35270;&#20026;&#34394;&#25311;&#19990;&#30028;&#30340;&#25937;&#19990;&#20027;&#65292;&#23427;&#26377;&#21161;&#20110;&#24320;&#21457;&#20851;&#38190;&#30340;&#25163;&#37096;&#36861;&#36394;&#25216;&#26415;&#65292;&#24182;&#38477;&#20302;&#21019;&#20316;&#32773;&#26500;&#24314;&#19977;&#32500;&#19990;&#30028;&#30340;&#25104;&#26412;&#12290;&#30001;&#38647;&#26379; (Ray-Ban) &#25171;&#36896;&#30340; Meta &#26234;&#33021;&#30524;&#38236;&#19982;&#20854;&#32842;&#22825;&#26426;&#22120;&#20154; Meta &lt;small&gt;AI&lt;/small&gt;&#38598;&#25104;&#65292;&#20026;&#26410;&#26469;&#30340;&#21457;&#23637;&#25552;&#20379;&#20102;&#32447;&#32034;&#12290;&#23427;&#20204;&#25429;&#25417;&#20329;&#25140;&#32773;&#25152;&#30475;&#21040;&#30340;&#20869;&#23481;&#65292;&#21487;&#20197;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36827;&#34892;&#30452;&#25773;&#24182;&#22238;&#31572;&#38382;&#39064;&#12290;&#24403;&#34987;&#38382;&#21450;&#21830;&#19994;&#25209;&#21028;&#24615;&#24605;&#32500;&#30340;&#26469;&#28304;&#26102;&#65292;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#22238;&#31572;&#8220;&lt;i&gt;&#32463;&#27982;&#23398;&#20154;&lt;/i&gt;&#8221;&#12290;&#32874;&#26126;&#12289;&#29409;&#29502;&#36824;&#26159;&#21487;&#24597;&#65311;&#38543;&#20320;&#25361;&#36873;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#25484;&#25569;&#21830;&#19994;&#21644;&#25216;&#26415;&#39046;&#22495;&#26368;&#37325;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&lt;a href="https://www.economist.com/newsletters/the-bottom-line"&gt;&#31616;&#35759;&#8220;&#24213;&#32447;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 27 Oct 2023 06:00:14 +0800</pubDate></item><item><title>&#20013;&#22269;&#25209;&#20934;&#19990;&#30028;&#19978;&#31532;&#19968;&#36742;&#39134;&#34892;&#20986;&#31199;&#36710;|&#31185;&#23398;&#25216;&#26415;</title><link>https://www.economist.com/science-and-technology/2023/10/25/china-approves-the-worlds-first-flying-taxi</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231028_STP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20219;&#20309;&lt;/span&gt;&lt;small&gt;&#28909;&#34935;&lt;/small&gt;&#20110;&#20174;&#39640;&#22788;&#27427;&#36175;&#20013;&#22269;&#21335;&#26041;&#32321;&#21326;&#30465;&#20221;&#24191;&#19996;&#24191;&#38420;&#22478;&#24066;&#26223;&#35266;&#30340;&#20154;&#65292;&#20063;&#35768;&#24456;&#24555;&#23601;&#33021;&#22312;&#39134;&#34892;&#20986;&#31199;&#36710;&#30340;&#26426;&#33329;&#20869;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290; 10 &#26376; 13 &#26085;&#65292;&#20013;&#22269;&#27665;&#29992;&#33322;&#31354;&#23616; ( &lt;small&gt;CAAC&lt;/small&gt; ) &#21521;&#20840;&#29699;&#39318;&#36742;&#30005;&#21160;&#22402;&#30452;&#36215;&#38477; (e &lt;small&gt;VTOL&lt;/small&gt; ) &#20986;&#31199;&#36710;&#39041;&#21457;&#20102;&#33322;&#31354;&#25991;&#20214;&#20013;&#33267;&#20851;&#37325;&#35201;&#30340;&#8220;&#22411;&#21495;&#21512;&#26684;&#35777;&#8221;&#12290;&#22914;&#26524;&#36825;&#21548;&#36215;&#26469;&#19981;&#22815;&#26410;&#26469;&#24863;&#65292;&#36825;&#27454;&#21517;&#20026;&lt;small&gt;EH&lt;/small&gt; 216- &lt;small&gt;S &#30340;&lt;/small&gt;&#23567;&#22411;&#20004;&#24231;&#39134;&#26426;&#20063;&#34987;&#20801;&#35768;&#22312;&#27809;&#26377;&#39134;&#34892;&#21592;&#30340;&#24773;&#20917;&#19979;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/072%20Science%20and%20technology%20-%20The%20future%20of%20flight-c69d744181617c705f5867926fc37f77.mp3" title="&#20013;&#22269;&#25209;&#20934;&#20840;&#29699;&#31532;&#19968;&#36742;&#39134;&#34892;&#20986;&#31199;&#36710;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt; &lt;small&gt;EH&lt;/small&gt; 216- &lt;small&gt;S&lt;/small&gt;&#30001;&#24191;&#19996;&#20159;&#33322;&#20844;&#21496;&#21046;&#36896;&#12290;&#23427;&#31867;&#20284;&#20110;&#19968;&#26550;&#25918;&#22823;&#30340;&#28040;&#36153;&#32423;&#26080;&#20154;&#26426;&#65292;&#39030;&#37096;&#35013;&#26377;&#20056;&#23458;&#27668;&#27873;&#12290;&#25512;&#36827;&#21147;&#30001; 16 &#20010;&#23567;&#36716;&#23376;&#25552;&#20379;&#65292;&#36825;&#20123;&#36716;&#23376;&#23433;&#35013;&#22312;&#20843;&#20010;&#33218;&#30340;&#23574;&#31471;&#65292;&#24403;&#36710;&#36742;&#19981;&#20351;&#29992;&#26102;&#65292;&#36825;&#20123;&#33218;&#20250;&#25240;&#21472;&#36215;&#26469;&#65292;&#20351;&#20854;&#21487;&#20197;&#20572;&#22312;&#29421;&#23567;&#30340;&#31354;&#38388;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#20159;&#33322;&#26234;&#33021;&#24050;&#32463;&#24314;&#31435;&#20102;&#19968;&#23478;&#24037;&#21378;&#26469;&#22823;&#35268;&#27169;&#29983;&#20135;&#35813;&#39134;&#26426;&#12290;&#35813;&#20844;&#21496;&#24076;&#26395;&#24191;&#19996;&#30340;&#35266;&#20809;&#33322;&#29677;&#33021;&#22815;&#22312;&#24180;&#24213;&#21069;&#24320;&#36890;&#12290;&#20854;&#20182;&#22320;&#26041;&#20063;&#26377;&#20852;&#36259;&#12290; 10 &#26376; 18 &#26085;&#65292;&#23433;&#24509;&#30465;&#21512;&#32933;&#24066;&#25919;&#24220;&#23459;&#24067;&#19982;&#20159;&#33322;&#36798;&#25104;&#19968;&#39033;&#20215;&#20540; 1 &#20159;&#32654;&#20803;&#30340;&#21327;&#35758;&#65292;&#20351;&#29992; 100 &#21488;&#26426;&#22120;&#25552;&#20379;&#26053;&#28216;&#33322;&#29677;&#20197;&#21450;&#36865;&#36135;&#21644;&#24212;&#24613;&#21709;&#24212;&#31561;&#20854;&#20182;&#26381;&#21153;&#12290;&#35813;&#20844;&#21496;&#30456;&#20449;&#65292;&#26377;&#19968;&#22825;&#65292;&#20854;&#30005;&#21160;&lt;small&gt;&#22402;&#30452;&#36215;&#38477;&lt;/small&gt;&#39134;&#26426;&#23558;&#33021;&#22815;&#20197;&#19982;&#22320;&#38754;&#20986;&#31199;&#36710;&#30456;&#20284;&#30340;&#20215;&#26684;&#25552;&#20379;&#20986;&#31199;&#36710;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#21508;&#22320;&#27491;&#22312;&#24320;&#21457;&#25968;&#21313;&#31181;&#30005;&#21160;&lt;small&gt;&#22402;&#30452;&#36215;&#38477;&lt;/small&gt;&#39134;&#26426;&#12290;&#40614;&#32943;&#38177;&#26071;&#19979;&#26410;&#26469;&#31227;&#21160;&#20013;&#24515;&#32852;&#21512;&#36127;&#36131;&#20154; Robin Riedel &#34920;&#31034;&#65292;&#36825;&#20123;&#24050;&#32463;&#21560;&#24341;&#20102;&#36229;&#36807; 300 &#20159;&#32654;&#20803;&#30340;&#35746;&#21333;&#12290;&#20316;&#20026;&#31532;&#19968;&#20010;&#33719;&#24471;&#35748;&#35777;&#30340;&#22269;&#23478;&#65292;&#21487;&#20197;&#35753;&#28909;&#34935;&#20110;&#25512;&#21160;&#35813;&#34892;&#19994;&#21457;&#23637;&#30340;&#20013;&#22269;&#33719;&#24471;&#23453;&#36149;&#30340;&#36816;&#33829;&#32463;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20159;&#33322;&#26234;&#33021;&#22312;&#20013;&#22269; 18 &#20010;&#22478;&#24066;&#36827;&#34892;&#20102; 40,000 &#22810;&#27425;&#35797;&#39134;&#65288;&#20854;&#20013;&#21253;&#25324;&#24535;&#24895;&#32773;&#20056;&#23458;&#65289;&#21518;&#65292;&lt;small&gt;&#20013;&#22269;&#27665;&#33322;&#23616;&lt;/small&gt;&#25209;&#20934;&#20102;&#36825;&#19968;&#35745;&#21010;&#12290;&#23427;&#36824;&#23545;&lt;small&gt;EH&lt;/small&gt; 216- &lt;small&gt;S&lt;/small&gt;&#36827;&#34892;&#20102;&#32467;&#26500;&#20998;&#26512;&#21644;&#30896;&#25758;&#27979;&#35797;&#65292;&#24182;&#26816;&#26597;&#20102;&#20854;&#22312;&#20854;&#20013;&#19968;&#20010;&#26059;&#32764;&#21457;&#29983;&#25925;&#38556;&#26102;&#32487;&#32493;&#39134;&#34892;&#30340;&#33021;&#21147;&#12290;&#30417;&#31649;&#26426;&#26500;&#36824;&#26816;&#26597;&#20102;&#20159;&#33322;&#29992;&#20110;&#23558;&#20854;&#39134;&#34892;&#20986;&#31199;&#36710;&#36830;&#25509;&#21040;&#22320;&#38754;&#25511;&#21046;&#20013;&#24515;&#30340;&#26080;&#32447;&#32593;&#32476;&#12290;&#22914;&#26524;&#20986;&#29616;&#38382;&#39064;&#65292;&#22791;&#29992;&#39134;&#34892;&#21592;&#21487;&#20197;&#36890;&#36807;&#36828;&#31243;&#25511;&#21046;&#26469;&#38477;&#33853;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20159;&#33322;&#34920;&#31034;&#65292;&#20854;&#26080;&#20154;&#39550;&#39542;&#30005;&#21160;&lt;small&gt;&#22402;&#30452;&#36215;&#38477;&lt;/small&gt;&#39134;&#26426;&#23558;&#27604;&#30452;&#21319;&#26426;&#65288;&#23427;&#20204;&#30340;&#36817;&#20146;&#65289;&#26356;&#23433;&#38745;&#65292;&#32780;&#19988;&#36816;&#33829;&#25104;&#26412;&#26356;&#20302;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#33021;&#22815;&#29992;&#19968;&#21517;&#26114;&#36149;&#30340;&#39134;&#34892;&#21592;&#26367;&#25442;&#31532;&#20108;&#21517;&#20184;&#36153;&#20056;&#23458;&#12290;&#19981;&#36807;&#65292;&#24615;&#33021;&#23558;&#21463;&#21040;&#38480;&#21046;&#65292;&#33267;&#23569;&#22312;&#19968;&#24320;&#22987;&#26159;&#36825;&#26679;&#12290; &lt;small&gt;EH&lt;/small&gt; 216- &lt;small&gt;S &#30340;&lt;/small&gt;&#32493;&#33322;&#37324;&#31243;&#32422;&#20026; 30 &#20844;&#37324;&#65292;&#36895;&#24230;&#39640;&#36798; 130 &#20844;&#37324;/&#23567;&#26102;&#12290; EHang &#27491;&#22312;&#24320;&#21457;&#31532;&#20108;&#20010;&#29256;&#26412;&lt;small&gt;VT&lt;/small&gt; 30&#65292;&#32493;&#33322;&#37324;&#31243;&#20026; 300 &#20844;&#37324;&#65292;&#20294;&#38656;&#35201;&#21333;&#29420;&#30340;&#35748;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#35748;&#20026;&#65292;&#21462;&#28040;&#39134;&#34892;&#21592;&#20063;&#20250;&#35753;&#20107;&#24773;&#21464;&#24471;&#26356;&#23433;&#20840;&#65292;&#23601;&#20687;&#29378;&#28909;&#32773;&#35748;&#20026;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#22914;&#26524;&#24471;&#21040;&#24191;&#27867;&#37096;&#32626;&#19968;&#26679;&#65292;&#21487;&#33021;&#20250;&#27604;&#20154;&#31867;&#39550;&#39542;&#30340;&#27773;&#36710;&#26356;&#23433;&#20840;&#12290;&#35745;&#31639;&#26426;&#30340;&#27880;&#24847;&#21147;&#27704;&#36828;&#19981;&#20250;&#21160;&#25671;&#65292;&#23427;&#30340;&#21453;&#24212;&#36895;&#24230;&#19982;&#30789;&#19968;&#26679;&#24555;&#12290;&#20174;&#24456;&#22810;&#26041;&#38754;&#26469;&#35828;&#65292;&#39134;&#34892;&#27604;&#39550;&#39542;&#26356;&#23481;&#26131;&#23454;&#29616;&#33258;&#21160;&#21270;&#65292;&#22240;&#20026;&#38656;&#35201;&#23548;&#33322;&#30340;&#38556;&#30861;&#21644;&#24847;&#22806;&#24773;&#20917;&#26356;&#23569;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20159;&#33322;&#26234;&#33021;&#20063;&#26377;&#36229;&#36234;&#20013;&#22269;&#30340;&#38596;&#24515;&#12290;&#23427;&#24050;&#22312;&#32654;&#22269;&#21644;&#27431;&#27954;&#36827;&#34892;&#20102;&#31034;&#33539;&#39134;&#34892;&#65292;&#26088;&#22312;&#33719;&#24471;&#36825;&#20004;&#20010;&#24066;&#22330;&#30340;&#22411;&#21495;&#21512;&#26684;&#35777;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#24076;&#26395;&#20013;&#22269;&#30340;&#25209;&#20934;&#33021;&#22815;&#32553;&#30701;&#36825;&#19968;&#36807;&#31243;&#12290;&#20294;&#32654;&#22269;&#21644;&#27431;&#27954;&#33322;&#31354;&#30417;&#31649;&#26426;&#26500;&#21487;&#33021;&#20250;&#27604;&#20013;&#22269;&#21516;&#34892;&#37319;&#21462;&#26356;&#21152;&#35880;&#24910;&#30340;&#24577;&#24230;&#12290;&#20004;&#22269;&#37117;&#34920;&#31034;&#65292;&#20182;&#20204;&#39318;&#20808;&#21482;&#20250;&#25209;&#20934;&#26377;&#20154;&#39550;&#39542;&#30340;&#31354;&#20013;&#20986;&#31199;&#36710;&#65292;&#21482;&#26377;&#22312;&#36825;&#20123;&#36710;&#36742;&#35777;&#26126;&#33258;&#24049;&#22312;&#20154;&#31867;&#25163;&#20013;&#26159;&#23433;&#20840;&#30340;&#20043;&#21518;&#25165;&#20801;&#35768;&#33258;&#21160;&#39134;&#34892;&#12290;&#37492;&#20110;&#22823;&#22810;&#25968;&#27491;&#22312;&#24320;&#21457;&#30340;&#35797;&#28857;&lt;small&gt;&#30005;&#21160;&#22402;&#30452;&#36215;&#38477;&#39134;&#26426;&lt;/small&gt;&#22312;&#35774;&#35745;&#26102;&#37117;&#32771;&#34385;&#21040;&#20102;&#33258;&#21160;&#21270;&#65292;&#22240;&#27492;&#24517;&#39035;&#26500;&#24314;&#35797;&#28857;&#29256;&#26412;&#20250;&#22686;&#21152;&#25104;&#26412;&#12290;&#19981;&#36807;&#65292;&#23427;&#21487;&#33021;&#20250;&#40723;&#21169;&#26356;&#22810;&#30340;&#20154;&#20351;&#29992;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#26368;&#25509;&#36817;&#30340;&#31454;&#20105;&#23545;&#25163;&#26159;&#24503;&#22269;&#20844;&#21496; Volocopter &#20197;&#21450;&#20004;&#23478;&#21152;&#24030;&#20844;&#21496; Joby Aviation &#21644; Archer Aviation&#12290;&#36825;&#19977;&#23478;&#20844;&#21496;&#37117;&#22312;&#36827;&#34892;&#21508;&#31181;&#35774;&#35745;&#30340;&#26377;&#20154;&#39550;&#39542;&#30005;&#21160;&lt;small&gt;&#22402;&#30452;&#36215;&#38477;&lt;/small&gt;&#39134;&#26426;&#30340;&#35797;&#39134;&#12290;&#20363;&#22914;&#65292;Volocopter &#30340;&#36710;&#36742;&#30475;&#36215;&#26469;&#26356;&#20687;&#26159;&#19968;&#26550;&#26222;&#36890;&#30340;&#30452;&#21319;&#26426;&#65292;&#20056;&#23458;&#21514;&#33329;&#24748;&#25346;&#22312;&#25903;&#25745; 18 &#20010;&#23567;&#22411;&#34746;&#26059;&#26728;&#30340;&#22278;&#24418;&#26694;&#26550;&#19979;&#26041;&#12290;&#23427;&#24076;&#26395;&#22312; 2024 &#24180; 7 &#26376;&#24320;&#24149;&#30340;&#24052;&#40654;&#22885;&#36816;&#20250;&#19978;&#24320;&#22987;&#20351;&#29992;&#20854;&#20004;&#24231;&#29256;&#26412;&#65288;&#20854;&#20013;&#19968;&#20010;&#24231;&#20301;&#30001;&#39134;&#34892;&#21592;&#20351;&#29992;&#65289;&#36733;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#32780;&#20159;&#33322;&#26234;&#33021;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#23478;&#29575;&#20808;&#36208;&#19978;&#33258;&#21160;&#39550;&#39542;&#36335;&#32447;&#30340;&#20844;&#21496;&#12290;&#21478;&#19968;&#23478;&#21152;&#24030;&#20844;&#21496; Wisk Aero &#24050;&#24320;&#22987;&#27979;&#35797;&#26080;&#20154;&#39550;&#39542;&#30005;&#21160;&lt;small&gt;&#22402;&#30452;&#36215;&#38477;&lt;/small&gt;&#39134;&#26426;&#65292;&#20316;&#20026;&#32654;&#22269;&#35748;&#35777;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&#35813;&#20844;&#21496;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#39134;&#26426;&#21046;&#36896;&#21830;&#20043;&#19968;&#27874;&#38899;&#20844;&#21496;&#30340;&#23376;&#20844;&#21496;&#65292;&#36824;&#23558;&#20351;&#29992;&#22320;&#38754;&#25511;&#21046;&#20013;&#24515;&#26469;&#30417;&#25511;&#33322;&#29677;&#12290;&#30001;&#20110; Wisk &#39044;&#35745;&#21482;&#33021;&#22312;&#8220;&#36825;&#21313;&#24180;&#20869;&#8221;&#30340;&#26576;&#20010;&#26102;&#38388;&#33719;&#24471;&#35748;&#35777;&#65292;&#20159;&#33322;&#26234;&#33021;&#21487;&#33021;&#20250;&#21457;&#29616;&#23427;&#24517;&#39035;&#22312;&#24076;&#26395;&#20013;&#24472;&#24458;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#23545;&#19990;&#30028;&#24863;&#21040;&#22909;&#22855;&#21527;&#65311;&#35201;&#20139;&#21463;&#25105;&#20204;&#25299;&#23637;&#24605;&#32500;&#30340;&#31185;&#23398;&#25253;&#36947;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/newsletters/simply-science"&gt;Simply Science&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#27599;&#21608;&#20165;&#21521;&#35746;&#38405;&#32773;&#24320;&#25918;&#30340;&#26102;&#20107;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 27 Oct 2023 06:00:10 +0800</pubDate></item><item><title>&#32473;&#32534;&#36753;&#30340;&#20449;|&#20449;&#20214;</title><link>https://www.economist.com/letters/2023/10/26/letters-to-the-editor</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231021_LDD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;b&gt;&#27426;&#36814;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#26469;&#20449;&#33267;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#14787160607166675471777b7a7b797d67603a777b79"&gt;&lt;span data-cfemail="fc90998888998e8fbc999f93929391958f88d29f9391"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&lt;/b&gt;&lt;/p&gt;&lt;h2&gt;&#21152;&#27801;&#39033;&#30446;&#30340;&#26410;&#26469;&lt;/h2&gt;&lt;p&gt;&#27627;&#26080;&#30097;&#38382;&#65292;&#20197;&#33394;&#21015;&#26089;&#23601;&#24212;&#35813;&#21046;&#23450;&#19982;&#24052;&#21202;&#26031;&#22374;&#21644;&#24179;&#30340;&#38271;&#26399;&#25112;&#30053;&#65288;&#8220; &lt;a href="https://www.economist.com/leaders/2023/10/12/will-israels-agony-and-retribution-end-in-chaos-or-stability"&gt;&#20197;&#33394;&#21015;&#30340;&#30171;&#33510;&lt;/a&gt;&#8221;&#65292;10 &#26376; 14 &#26085;&#65289;&#12290;&#19968;&#20010;&#26377;&#21560;&#24341;&#21147;&#19988;&#23454;&#29992;&#30340;&#26694;&#26550;&#26159;&#20934;&#22791;&#19968;&#39033;&#31867;&#20284;&#20110;&#32654;&#22269;&#22269;&#21153;&#38498; 2002 &#24180;&#21046;&#23450;&#30340;&#21517;&#20026;&#8220;&#20234;&#25289;&#20811;&#30340;&#26410;&#26469;&#39033;&#30446;&#8221;&#30340;&#30740;&#31350;&#12290;&#36825;&#39033;&#28041;&#21450;&#35768;&#22810;&#20234;&#25289;&#20811;&#27969;&#20129;&#32773;&#21644;&#26426;&#26500;&#30340;&#30740;&#31350;&#30340;&#24635;&#20307;&#30446;&#26631;&#26159;&#20026;&#20234;&#25289;&#20811;&#21518;&#33832;&#36798;&#22982;&#36807;&#28193;&#21046;&#23450;&#35745;&#21010;&#12290;&#23427;&#32463;&#36807;&#31934;&#24515;&#20934;&#22791;&#65292;&#20849;13&#21367;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#27809;&#26377;&#23454;&#26045;&#12290;&#30456;&#21453;&#65292;&#32654;&#22269;&#22312; 2003 &#24180;&#20837;&#20405;&#21518;&#23547;&#27714;&#24555;&#36895;&#35299;&#20915;&#26041;&#26696;&#65292;&#25512;&#32763;&#33832;&#36798;&#22982;&#183;&#20399;&#36187;&#22240;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#36825;&#26679;&#20570;&#30340;&#21518;&#26524;&#12290; &#8220;&#20234;&#25289;&#20811;&#26410;&#26469;&#35745;&#21010;&#8221;&#20110;2006&#24180;&#35299;&#23494;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&lt;small&gt;&#25289;&#24503;&#183;&#21494;&#28023;&#20122;&#183;&#21345;&#35199;&#22982;&lt;/small&gt;&lt;br/&gt;&lt;i&gt;&#37324;&#32422;&#28909;&#20869;&#21346;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#24517;&#39035;&#34987;&#28040;&#28781;&#12290;&#28982;&#21518;&#21602;&#65311;&#20234;&#26391;&#21644;&#20854;&#20182;&#22269;&#23478;&#21521;&#21704;&#39532;&#26031;&#25552;&#20379;&#30340;&#25968;&#21313;&#20159;&#32654;&#20803;&#21487;&#20197;&#29992;&#20110;&#23558;&#30446;&#21069;&#22312;&#21152;&#27801;&#30340; 200 &#19975;&#20154;&#37325;&#26032;&#23433;&#32622;&#21040;&#32422;&#26086;&#27827;&#35199;&#23736;&#12290;&#30001;&#24052;&#21202;&#26031;&#22374;&#20154;&#12289;&#32422;&#26086;&#20154;&#12289;&#20197;&#33394;&#21015;&#20154;&#12289;&#27801;&#29305;&#20154;&#21644;&#32654;&#22269;&#20154;&#32452;&#25104;&#30340;&#22996;&#21592;&#20250;&#21487;&#20197;&#30417;&#30563;&#36825;&#19968;&#36827;&#31243;&#12290;&#26126;&#30830;&#36825;&#26159;&#20026;&#20102;&#24314;&#31435;&#29420;&#31435;&#30340;&#24052;&#21202;&#26031;&#22374;&#22269;&#22880;&#23450;&#22522;&#30784;&#12290;&#24314;&#35774;&#36825;&#20010;&#22269;&#23478;&#23558;&#38656;&#35201;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20854;&#20182;&#28023;&#28286;&#22269;&#23478;&#12289;&#21271;&#32654;&#21644;&#27431;&#27954;&#25424;&#21161;&#32773;&#20197;&#21450;&#24052;&#21202;&#26031;&#22374;&#20392;&#27665;&#30340;&#22823;&#37327;&#36164;&#37329;&#12290;&#24403;&#22320;&#26085;&#30410;&#32321;&#33635;&#23558;&#20943;&#23569;&#23545;&#22269;&#38469;&#25588;&#21161;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#20271;&#20262;&#21487;&#33021;&#25104;&#20026;&#19968;&#24231;&#25317;&#26377; 300 &#19975;&#20154;&#21475;&#30340;&#22478;&#24066;&#65292;&#24182;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#32654;&#20029;&#12289;&#26368;&#32321;&#33635;&#30340;&#22320;&#26041;&#20043;&#19968;&#12290;&#20197;&#33394;&#21015;&#12289;&#24052;&#21202;&#26031;&#22374;&#21644;&#32422;&#26086;&#26368;&#32456;&#21487;&#20197;&#32452;&#25104;&#19968;&#20010;&#32039;&#23494;&#30340;&#19977;&#22269;&#32852;&#30431;&#65307;&#21644;&#24179;&#19982;&#32321;&#33635;&#30340;&#28783;&#22612;&#28608;&#21169;&#30528;&#25152;&#26377;&#20013;&#19996;&#20154;&#27665;&#12290;&#22312;&#36965;&#36828;&#30340;&#26410;&#26469;&#65292;&#21152;&#27801;&#21487;&#33021;&#20250;&#20877;&#27425;&#23835;&#36215;&#20026;&#19968;&#20010;&#22823;&#37117;&#24066;&#22320;&#21306;&#65292;&#20063;&#35768;&#26159;&#19977;&#22269;&#32852;&#30431;&#30340;&#22269;&#38469;&#36152;&#26131;&#20013;&#24515;&#12290;&#21040;&#37027;&#26102;&#65292;&#26080;&#35770;&#26159;&#20197;&#33394;&#21015;&#22320;&#21306;&#36824;&#26159;&#24052;&#21202;&#26031;&#22374;&#22320;&#21306;&#37117;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#26377;&#21487;&#33021;&#12290;&#32654;&#22269;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#21462;&#24471;&#32988;&#21033;&#65292;&#22312;&#19981;&#21040;&#19968;&#20195;&#20154;&#30340;&#26102;&#38388;&#20869;&#23558;&#20854;&#23487;&#25932;&#21464;&#25104;&#20102;&#20540;&#24471;&#20449;&#36182;&#30340;&#26379;&#21451;&#21644;&#30431;&#21451;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#21327;&#21161;&#20197;&#33394;&#21015;&#20063;&#36825;&#26679;&#20570;&#12290;&#25112;&#32988;&#24656;&#24598;&#20998;&#23376;&#65292;&#28982;&#21518;&#23558;&#21487;&#24597;&#30340;&#25932;&#20154;&#21464;&#25104;&#20540;&#24471;&#20449;&#36182;&#30340;&#26379;&#21451;&#65292;&#36825;&#19968;&#20999;&#37117;&#22312;&#19981;&#21040;&#19968;&#20195;&#20154;&#30340;&#26102;&#38388;&#20869;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#23041;&#24265;&#183;&#38463;&#23572;&#26684;&#20262;&lt;/small&gt;&lt;br/&gt;&lt;i&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#38463;&#32599;&#32422;&#26684;&#20848;&#24503;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#21152;&#27801;&#20154;&#27665;&#19968;&#30452;&#34987;&#21704;&#39532;&#26031;&#29992;&#20316;&#23545;&#20197;&#33394;&#21015;&#25112;&#20105;&#30340;&#26827;&#23376;&#12290;&#21307;&#38498;&#21644;&#23398;&#26657;&#34987;&#29992;&#26469;&#20648;&#23384;&#27494;&#22120;&#21644;&#28779;&#31661;&#65292;&#24179;&#27665;&#34987;&#29992;&#20316;&#20154;&#20307;&#30462;&#29260;&#12290;&#21704;&#39532;&#26031;&#20851;&#20110;&#20851;&#24515;&#21152;&#27801;&#23621;&#27665;&#30340;&#35328;&#35770;&#19982;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20851;&#20110;&#20851;&#24515;&#20044;&#20811;&#20848;&#24179;&#27665;&#30340;&#35328;&#35770;&#19968;&#26679;&#31354;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#36139;&#23500;&#24046;&#36317;&#24040;&#22823;&#12290;&#28982;&#32780;&#65292;&#21704;&#39532;&#26031;&#20174;&#27431;&#30431;&#20026;&#31038;&#20250;&#30446;&#30340;&#32463;&#27982;&#25588;&#21161;&#25424;&#36192;&#30340;&#36164;&#37329;&#20013;&#33719;&#21033;&#65292;&#23558;&#20854;&#29992;&#20110;&#20854;&#39046;&#23548;&#23618;&#24182;&#36141;&#20080;&#27494;&#22120;&#12290;&#21704;&#39532;&#26031;&#19968;&#36793;&#35828;&#21644;&#24179;&#65292;&#19968;&#36793;&#31574;&#21010;&#25112;&#20105;&#12290;&#21253;&#25324;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#22312;&#20869;&#30340;&#20854;&#37329;&#34701;&#25552;&#20379;&#32773;&#24212;&#35813;&#25215;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#25096;&#30331;&#183;&#32599;&#26862;&lt;/small&gt;&lt;br/&gt;&lt;i&gt;&#20262;&#25958;&lt;/i&gt;&lt;/p&gt;&lt;figure&gt;&lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_BID001.jpg"/&gt;&lt;img loading="lazy" width="1280" height="720" src="https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_BID001.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20231014_BID001.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20231014_BID001.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20231014_BID001.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20231014_BID001.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20231014_BID001.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20231014_BID001.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20231014_BID001.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_BID001.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#21069;&#21103;&#25163;&#20160;&#27931;&#33707;&#183;&#24067;&#32599;&#22982;&#65288;Shlomo Brom&#65289;&#22312;&#25209;&#35780;&#20197;&#33394;&#21015;&#21382;&#23626;&#25919;&#24220;&#23545;&#24453;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#20570;&#27861;&#26102;&#34987;&#35823;&#23548;&#20102;&#65288; &lt;a href="https://www.economist.com/by-invitation/2023/10/10/the-crisis-shows-the-failure-of-israeli-policy-towards-palestinians-says-shlomo-brom"&gt;&#12298;&#24212;&#36992;&#12299;&lt;/a&gt; &#65292;10 &#26376; 10 &#26085;&#65289;&#12290;&#38500;&#20102;&#26497;&#31471;&#20998;&#23376;&#20043;&#22806;&#65292;&#25152;&#26377;&#20154;&#37117;&#20250;&#27426;&#36814;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#12290;&#28982;&#32780;&#65292;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#38463;&#25289;&#20271;&#20154;&#22312; 1948 &#24180;&#21450;&#38543;&#21518;&#30340;&#20960;&#27425;&#20107;&#20214;&#20013;&#33719;&#24471;&#20102;&#24314;&#31435;&#20027;&#26435;&#22269;&#23478;&#30340;&#26426;&#20250;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#27599;&#27425;&#25552;&#35758;&#37117;&#34987;&#25298;&#32477;&#65292;&#26292;&#21147;&#25104;&#20026;&#26222;&#36941;&#30340;&#21453;&#24212;&#12290;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#30340;&#29616;&#23454;&#21462;&#20915;&#20110;&#24052;&#21202;&#26031;&#22374;&#25919;&#31574;&#30340;&#37325;&#22823;&#21464;&#21270;&#65292;&#21363;&#25918;&#24323;&#36861;&#27714;&#24443;&#24213;&#28040;&#28781;&#20197;&#33394;&#21015;&#30340;&#25919;&#31574;&#12290;&#21482;&#26377;&#22362;&#23450;&#19981;&#31227;&#22320;&#25703;&#27585;&#20197;&#33394;&#21015;&#30340;&#21704;&#39532;&#26031;&#19981;&#20877;&#32479;&#27835;&#21152;&#27801;&#65292;&#36825;&#31181;&#36716;&#21464;&#25165;&#20250;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#20219;&#20309;&#28508;&#22312;&#30340;&#24052;&#21202;&#26031;&#22374;&#22269;&#37117;&#24517;&#39035;&#32463;&#21382;&#38750;&#20891;&#20107;&#21270;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#20010;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#20173;&#28982;&#21487;&#20197;&#21521;&#20960;&#33521;&#37324;&#22806;&#30340;&#20197;&#33394;&#21015;&#31038;&#21306;&#21457;&#23556;&#28779;&#31661;&#24377;&#12290;&#19968;&#39033;&#21487;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#26159;&#36890;&#36807;&#12298;&#20122;&#20271;&#25289;&#32597;&#21327;&#35758;&#12299;&#23454;&#29616;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#30340;&#21644;&#35299;&#65292;&#36825;&#21487;&#33021;&#20026;&#27801;&#29305;&#25552;&#20379;&#36130;&#25919;&#25903;&#25345;&#24182;&#20026;&#36825;&#20010;&#26032;&#22269;&#23478;&#30340;&#32500;&#21644;&#34892;&#21160;&#25171;&#24320;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#32422;&#32752;&#183;&#32943;&#26222;&#21202;&lt;/small&gt;&lt;br/&gt;&lt;i&gt;&#24713;&#23612;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#24067;&#32599;&#22982;&#20808;&#29983;&#25552;&#21040;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993; (Binyamin Netanyahu) &#22312; 2009 &#24180;&#23459;&#24067;&#26377;&#26465;&#20214;&#22320;&#25509;&#21463;&#24052;&#21202;&#26031;&#22374;&#22269;&#12290;&#20294;&#20197;&#33394;&#21015;&#24635;&#29702;&#38543;&#21518;&#25918;&#24323;&#20102;&#25919;&#27835;&#36827;&#31243;&#65292;&#26126;&#30830;&#34920;&#31034;&#21453;&#23545;&#24314;&#31435;&#36825;&#26679;&#19968;&#20010;&#22269;&#23478;&#65292;&#24182;&#37319;&#29992;&#20998;&#32780;&#27835;&#20043;&#30340;&#31574;&#30053;&#21066;&#24369;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#24052;&#21202;&#26031;&#22374;&#25919;&#24220;&#65292;&#20174;&#32780;&#21152;&#24378;&#20102;&#21704;&#39532;&#26031;&#22312;&#21152;&#27801;&#30340;&#21183;&#21147;&#12290;&#22312;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#30340;&#20570;&#27861;&#19979;&#65292;&#20197;&#33394;&#21015;&#20154;&#30340;&#22659;&#20917;&#26159;&#21542;&#20250;&#21464;&#24471;&#26356;&#22909;&#65311;&#19968;&#24180;&#21518;&#20197;&#33394;&#21015;&#20154;&#30340;&#22788;&#22659;&#20250;&#26377;&#25152;&#25913;&#21892;&#21527;&#65311;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#30456;&#20449;&#65292;&#27491;&#22914;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#23558;&#21463;&#33510;&#19968;&#26679;&#65292;&#20197;&#33394;&#21015;&#20154;&#20063;&#23558;&#21463;&#33510;&#12290;&#36825;&#22330;&#25112;&#20105;&#32467;&#26463;&#21518;&#65292;&#20197;&#33394;&#21015;&#21487;&#33021;&#27809;&#26377;&#23454;&#29616;&#25345;&#20037;&#21644;&#24179;&#19982;&#23433;&#20840;&#65292;&#21453;&#32780;&#28608;&#21457;&#20102;&#20840;&#26032;&#19968;&#20195;&#30340;&#21704;&#39532;&#26031;&#25112;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#27604;&#20811;&#25289;&#22982;&#183;&#36763;&#26684;&#183;&#24052;&#23572;&lt;/small&gt;&lt;br/&gt;&lt;i&gt;&#22810;&#20262;&#22810;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21487;&#20197;&#21534;&#24182;&#21152;&#27801;&#24182;&#36171;&#20104;&#21152;&#27801;&#20154;&#23436;&#25972;&#30340;&#20197;&#33394;&#21015;&#20844;&#27665;&#36523;&#20221;&#21644;&#20844;&#27665;&#26435;&#21033;&#12290;&#36825;&#23558;&#20351;&#21491;&#27966;&#21644;&#24038;&#27966;&#37117;&#28385;&#24847;&#12290; 2017&#24180;&#65292;&#26102;&#20219;&#20197;&#33394;&#21015;&#24635;&#32479;&#40065;&#25991;&#183;&#37324;&#22827;&#26519;&#65288;&#21491;&#32764;&#65289;&#35880;&#24910;&#25903;&#25345;&#20840;&#38754;&#21534;&#24182;&#32422;&#26086;&#27827;&#35199;&#23736;&#65292;&#21482;&#35201;&#23427;&#21253;&#25324;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#23436;&#25972;&#20844;&#27665;&#26435;&#21033;&#12290; &#8220;&#23545;&#19968;&#20010;&#22320;&#21306;&#23454;&#26045;&#20027;&#26435;&#21487;&#20197;&#35753;&#25152;&#26377;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&#20154;&#33719;&#24471;&#20844;&#27665;&#36523;&#20221;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23545;&#20110;&#20197;&#33394;&#21015;&#20154;&#21644;&#38750;&#20197;&#33394;&#21015;&#20154;&#65292;&#27809;&#26377;&#21333;&#29420;&#30340;&#27861;&#24459;&#12290;&#8221;&#37324;&#22827;&#26519;&#20808;&#29983;&#39539;&#26021;&#20102;&#26377;&#20851;&#20197;&#33394;&#21015;&#30340;&#29369;&#22826;&#29305;&#24615;&#20250;&#22240;&#21560;&#25910;&#25968;&#30334;&#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#32780;&#21463;&#21040;&#25439;&#23475;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#24038;&#32764;&#27963;&#21160;&#20154;&#22763;&#25552;&#20986;&#36825;&#26679;&#30340;&#35770;&#28857;&#65292;&#21363;&#30446;&#21069;&#30340;&#23616;&#21183;&#21482;&#26159;&#19968;&#20010;&#31181;&#26063;&#38548;&#31163;&#30340;&#22823;&#22269;&#23478;&#65292;&#22240;&#27492;&#24052;&#21202;&#26031;&#22374;&#20154;&#24212;&#35813;&#34987;&#25215;&#35748;&#20026;&#20844;&#27665;&#12290;&#23613;&#31649;&#21491;&#27966;&#21644;&#24038;&#27966;&#26377;&#30528;&#19981;&#21516;&#30340;&#21160;&#26426;&#21644;&#21442;&#29031;&#31995;&#65292;&#20294;&#20182;&#20204;&#23545;&#24418;&#21183;&#21450;&#20854;&#21487;&#33021;&#24615;&#30340;&#35780;&#20272;&#21364;&#24778;&#20154;&#22320;&#25509;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#32034;&#23612;&#23045;&#183;&#29305;&#21171;&#26031;&lt;/small&gt;&lt;br/&gt;&lt;i&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22885;&#20811;&#20848;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#30340;&#20849;&#35782;&#26159;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#25552;&#20379;&#20102;&#26368;&#22909;&#30340;&#21644;&#24179;&#21069;&#26223;&#65292;&#20294;&#26159;&#20026;&#24076;&#26395;&#22312;&#22269;&#22806;&#23450;&#23621;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#25552;&#20379;&#36825;&#26679;&#20570;&#30340;&#26426;&#20250;&#24590;&#20040;&#26679;&#65311;&#36234;&#21335;&#25112;&#20105;&#32467;&#26463;&#21518;&#65292;200 &#19975;&#20154;&#34987;&#37325;&#26032;&#23433;&#32622;&#21040;&#20854;&#20182;&#22269;&#23478;&#12290;&#22823;&#22810;&#25968;&#20154;&#25215;&#35748;&#20197;&#33394;&#21015;&#38656;&#35201;&#19968;&#20010;&#29369;&#22826;&#20154;&#30340;&#23478;&#22253;&#12290;&#20294;&#36825;&#21364;&#36896;&#25104;&#20102; 500 &#19975;&#38590;&#27665;&#12290;&#19990;&#30028;&#27424;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&#25105;&#20204;&#35201;&#38598;&#20307;&#23545;&#20182;&#20204;&#20570;&#20160;&#20040;&#65311;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#33406;&#24503;&#183;&#37011;&#20869;&#29305;&lt;/small&gt;&lt;br/&gt;&lt;i&gt;&#39745;&#21033;&#20811;&#22982;&#28023;&#28393;, &#21152;&#25343;&#22823;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#22312;&#21152;&#27801;&#36973;&#21463;&#33510;&#38590;&#30340;&#26080;&#36764;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#35813;&#22320;&#21306;&#25110;&#37051;&#36817;&#27431;&#27954;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#20027;&#21160;&#25552;&#20986;&#25509;&#32435;&#38590;&#27665;&#12290;&#22467;&#21450;&#20851;&#20110;&#38590;&#27665;&#23558;&#25104;&#20026;&#20854;&#32463;&#27982;&#36127;&#25285;&#30340;&#35828;&#27861;&#24182;&#19981;&#25104;&#31435;&#12290;&#20174;&#36947;&#20041;&#19978;&#35762;&#65292;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#26356;&#20026;&#32039;&#36843;&#12290;&#22914;&#26524;&#22467;&#21450;&#34920;&#29616;&#20986;&#19968;&#20123;&#21516;&#24773;&#24515;&#65292;&#32654;&#22269;&#21644;&#20854;&#20182;&#23500;&#35029;&#22269;&#23478;&#23558;&#20171;&#20837;&#65292;&#25552;&#20379;&#36164;&#37329;&#21644;&#25588;&#21161;&#29289;&#36164;&#26469;&#24110;&#21161;&#22467;&#21450;&#12290;&#22467;&#21450;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#20919;&#36935;&#65292;&#20197;&#21450;&#23545;&#25509;&#25910;&#26469;&#33258;&#20854;&#20182;&#20027;&#35201;&#31302;&#26031;&#26519;&#22269;&#23478;&#30340;&#38590;&#27665;&#32570;&#20047;&#20852;&#36259;&#65292;&#19982;&#27431;&#27954;&#22269;&#23478;&#23545;&#20044;&#20811;&#20848;&#20154;&#34920;&#29616;&#20986;&#30340;&#22768;&#25588;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&#37051;&#22269;&#27874;&#20848;&#25509;&#25910;&#20102;&#36229;&#36807;&#19968;&#30334;&#19975;&#12290;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#24085;&#20857;&lt;/small&gt;&lt;small&gt;&#65288;&#38544;&#22995;&#27663;&#65289;&lt;/small&gt;&lt;br/&gt;&lt;i&gt;&#20262;&#25958;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 27 Oct 2023 00:00:28 +0800</pubDate></item><item><title>&#19981;&#20165;&#20165;&#26159;&#24052;&#40654;&#12290;&#33261;&#34411;&#21040;&#22788;&#22797;&#27963; |&#31185;&#23398;&#25216;&#26415;</title><link>https://www.economist.com/science-and-technology/2023/10/17/its-not-just-paris-bedbugs-are-resurgent-everywhere</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231021_STP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#23545;&lt;/span&gt;&lt;small&gt;&#28023;&#26126;&#23041;&#26469;&#35828;&lt;/small&gt;&#65292;&#24052;&#40654;&#26159;&#19968;&#22330;&#27969;&#21160;&#30340;&#30427;&#23476;&#12290;&#23545;&#20110;&#33261;&#34411;&#26469;&#35828;&#65292;&#24052;&#40654;&#20154;&#20063;&#26159;&#22914;&#27492;&#12290;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#35270;&#39057;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#35813;&#24066;&#22320;&#38081;&#30340;&#24231;&#20301;&#19978;&#25380;&#28385;&#20102;&#33261;&#34411;&#65292;&#36825;&#20123;&#24494;&#23567;&#30340;&#26118;&#34411;&#21482;&#26377;&#33529;&#26524;&#26680;&#22823;&#23567;&#65292;&#20197;&#20154;&#31867;&#34880;&#28082;&#20026;&#39135;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/077%20Science%20and%20technology%20-%20Evolutionary%20biology-d6a657d295e7f8fbed8b995740483428.mp3" title="&#19981;&#20165;&#20165;&#26159;&#24052;&#40654;&#12290;&#33261;&#34411;&#21040;&#22788;&#22797;&#27963;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#33261;&#34411;&#23545;&#20581;&#24247;&#30340;&#39118;&#38505;&#24456;&#23567;&#65306;&#21486;&#21676;&#21457;&#30162;&#65292;&#36807;&#25935;&#21644;&#32487;&#21457;&#24863;&#26579;&#30340;&#39118;&#38505;&#20063;&#24456;&#23567;&#12290;&#26118;&#34411;&#23398;&#23478;&#20860;&#23475;&#34411;&#38450;&#27835;&#39038;&#38382;&#20811;&#33713;&#22827;&#183;&#21338;&#26031; (Clive Boase) &#34920;&#31034;&#65292;&#27491;&#22914;&#30446;&#21069;&#30340;&#24656;&#24908;&#25152;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;&#26356;&#22823;&#30340;&#24433;&#21709;&#24448;&#24448;&#26159;&#24515;&#29702;&#19978;&#30340;&#12290;&#34442;&#23376;&#12289;&#27700;&#34541;&#21644;&#20854;&#20182;&#23492;&#29983;&#34411;&#20196;&#20154;&#35752;&#21388;&#65292;&#20294;&#19981;&#35201;&#22312;&#24744;&#30340;&#23478;&#20013;&#28363;&#29983;&#12290;&#22914;&#26524;&#26053;&#34892;&#32773;&#20174;&#20551;&#26399;&#20013;&#24102;&#22238;&#33261;&#34411;&#65292;&#23427;&#20204;&#21487;&#33021;&#20250;&#24341;&#21457;&#38750;&#24120;&#38590;&#20197;&#36716;&#31227;&#30340;&#20405;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27861;&#22269;&#20154;&#30340;&lt;i&gt;&#24184;&#28798;&#20048;&#31096;&lt;/i&gt;&#26159;&#19981;&#26126;&#26234;&#30340;&#12290;&#36825;&#20010;&#25925;&#20107;&#19982;&#20854;&#35828;&#26159;&#21355;&#29983;&#26465;&#20214;&#24046;&#21644;&#28779;&#36710;&#32942;&#33039;&#30340;&#25925;&#20107;&#65292;&#19981;&#22914;&#35828;&#26159;&#20840;&#29699;&#21270;&#12289;&#27668;&#20505;&#21464;&#21270;&#21644;&#36827;&#21270;&#29983;&#29289;&#23398;&#30340;&#21478;&#19968;&#20010;&#35686;&#31034;&#25925;&#20107;&#12290;&#28201;&#26262;&#30340;&#22478;&#24066;&#20026;&#33261;&#34411;&#25552;&#20379;&#20102;&#29702;&#24819;&#30340;&#29615;&#22659;&#12290;&#24265;&#20215;&#30340;&#26053;&#34892;&#26377;&#21161;&#20110;&#23427;&#20204;&#30340;&#20256;&#25773;&#12290;&#32463;&#36807;&#25968;&#21313;&#24180;&#30340;&#24191;&#27867;&#20351;&#29992;&#65292;&#29992;&#20110;&#26432;&#27515;&#23427;&#20204;&#30340;&#21270;&#23398;&#26432;&#34411;&#21058;&#27491;&#22312;&#22833;&#21435;&#25928;&#21147;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20231021_STC056.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20231021_STC056.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20231021_STC056.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20231021_STC056.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20231021_STC056.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20231021_STC056.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20231021_STC056.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20231021_STC056.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20231021_STC056.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20231021_STC056.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#33261;&#34411;&#21040;&#22788;&#37117;&#22312;&#22797;&#27963;&#12290;&#21313;&#24180;&#21069;&#65292;&#32445;&#32422;&#32463;&#21382;&#20102;&#19982;&#20170;&#22825;&#24052;&#40654;&#31867;&#20284;&#30340;&#24656;&#24908;&#12290;&#29790;&#22763;&#23475;&#34411;&#21672;&#35810;&#26381;&#21153;&#22788;&#65288;&#35813;&#26381;&#21153;&#22788;&#32500;&#25252;&#30528;&#23569;&#25968;&#26377;&#20851;&#26118;&#34411;&#30340;&#38271;&#26399;&#25968;&#25454;&#38598;&#20043;&#19968;&#65289;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267; 2005 &#24180;&#30340;&#21313;&#24180;&#38388;&#65292;&#33487;&#40654;&#19990;&#30340;&#33261;&#34411;&#25237;&#35785;&#25968;&#37327;&#27599;&#24180;&#32422;&#20026; 20 &#36215;&#12290;&#21313;&#24180;&#21518;&#65292;&#20182;&#20204;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102;&#20845;&#20493;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#22312; covid-19 &#23553;&#38145;&#26399;&#38388;&#65292;&#25968;&#23383;&#26377;&#25152;&#19979;&#38477;&#65292;&#20294;&#27492;&#21518;&#25968;&#23383;&#26377;&#25152;&#19978;&#21319;&#12290; &#8220;&#19981;&#20250;&#26377;&#19968;&#20010;&#22478;&#24066;&#27809;&#26377;&#33261;&#34411;&#65292;&#8221;&#21338;&#26031;&#20808;&#29983;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#31867;&#24456;&#21487;&#33021;&#36890;&#36807;&#20182;&#20204;&#30340;&#31532;&#19968;&#20010;&#22320;&#22336;&#33719;&#24471;&#20102;&#33261;&#34411;&#12290; &lt;small&gt;DNA&lt;/small&gt;&#20998;&#26512;&#34920;&#26126;&#65292;&#36825;&#20123;&#23475;&#34411;&#26159;&#23492;&#29983;&#34411;&#30340;&#21518;&#20195;&#65292;&#36825;&#20123;&#23492;&#29983;&#34411;&#25429;&#39135;&#34649;&#34656;&#65288;&#20154;&#31867;&#19982;&#34649;&#34656;&#20849;&#20139;&#27934;&#31348;&#65289;&#21644;&#40479;&#31867;&#65288;&#40479;&#31867;&#21487;&#33021;&#22312;&#26089;&#26399;&#30340;&#33541;&#33609;&#23627;&#39030;&#19978;&#31569;&#24034;&#65289;&#12290;&#20174;&#36827;&#21270;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#20351;&#24471;&#33261;&#34411;&#25104;&#20026;&#19968;&#31181;&#30456;&#23545;&#36739;&#26032;&#30340;&#30142;&#30149;&#12290;&#36825;&#25110;&#35768;&#21487;&#20197;&#35299;&#37322;&#20851;&#20110;&#20182;&#20204;&#30340;&#19968;&#28857;&#22909;&#28040;&#24687;&#12290;&#34442;&#23376;&#20256;&#25773;&#30111;&#30142;&#12289;&#30331;&#38761;&#28909;&#21644;&#40644;&#28909;&#30149;&#12290;&#20294;&#30446;&#21069;&#36824;&#27809;&#26377;&#24050;&#30693;&#30340;&#20154;&#31867;&#30149;&#21407;&#20307;&#20250;&#21033;&#29992;&#33261;&#34411;&#20316;&#20026;&#23186;&#20171;&#8212;&#8212;&#20063;&#35768;&#26159;&#22240;&#20026;&#36824;&#27809;&#26377;&#26102;&#38388;&#36827;&#21270;&#20986;&#36825;&#31181;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26118;&#34411;&#22312;&#28201;&#26262;&#30340;&#29615;&#22659;&#20013;&#32321;&#34893;&#29983;&#24687;&#65292;&#26377;&#24456;&#22810;&#40657;&#26263;&#30340;&#22320;&#26041;&#21487;&#20197;&#38544;&#34255;&#12290;&#22478;&#24066;&#21644;&#25317;&#25380;&#30340;&#20844;&#23507;&#27004;&#26159;&#29702;&#24819;&#30340;&#36873;&#25321;&#12290;&#36825;&#20123;&#34411;&#23376;&#36530;&#22312;&#23478;&#20855;&#30340;&#32541;&#38553;&#12289;&#24202;&#22443;&#30340;&#25509;&#32541;&#25110;&#22681;&#22721;&#30340;&#35010;&#32541;&#20013;&#65292;&#26202;&#19978;&#20986;&#26469;&#35269;&#39135;&#12290;&#28201;&#26262;&#30340;&#38598;&#20013;&#20379;&#26262;&#25151;&#23627;&#20250;&#21152;&#36895;&#20854;&#29983;&#21629;&#21608;&#26399;&#65292;&#20351;&#38382;&#39064;&#21464;&#24471;&#26356;&#31967;&#8212;&#8212;&#27668;&#20505;&#21464;&#26262;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#65292;&lt;small&gt;&#28404;&#28404;&#28053;&lt;/small&gt;&#31561;&#26432;&#34411;&#21058;&#30340;&#24341;&#20837;&#21644;&#24191;&#27867;&#20351;&#29992;&#20960;&#20046;&#28040;&#38500;&#20102;&#22823;&#22810;&#25968;&#23500;&#35029;&#22269;&#23478;&#23478;&#24237;&#20013;&#30340;&#23475;&#34411;&#12290;&#20294;&#36825;&#31181;&#21270;&#23398;&#25915;&#20987;&#23545;&#26118;&#34411;&#26045;&#21152;&#20102;&#24378;&#22823;&#30340;&#36827;&#21270;&#21387;&#21147;&#65292;&#20351;&#20854;&#23545;&#27602;&#29289;&#20135;&#29983;&#20102;&#25269;&#25239;&#21147;&#12290;&#27491;&#22914;&#32454;&#33740;&#24050;&#32463;&#36827;&#21270;&#20986;&#23545;&#35768;&#22810;&#26366;&#32463;&#29992;&#26469;&#26432;&#27515;&#23427;&#20204;&#30340;&#25239;&#29983;&#32032;&#30340;&#25239;&#33647;&#24615;&#19968;&#26679;&#65292;&#29616;&#20195;&#33261;&#34411;&#20960;&#20046;&#23545;&#33267;&#23569;&#26576;&#20123;&#26432;&#34411;&#21058;&#20813;&#30123;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#21270;&#23398;&#29289;&#36136;&#19981;&#26029;&#32791;&#23613;&#65292;&#21152;&#21095;&#20102;&#36825;&#31181;&#26085;&#30410;&#22686;&#38271;&#30340;&#25269;&#25239;&#21147;&#12290;&#27696;&#21270;&#27682;&#12289;&#20108;&#27687;&#21270;&#30827;&#21644;&lt;small&gt;&#28404;&#28404;&#28053;&lt;/small&gt;&#31561;&#29071;&#33976;&#21058;&#26412;&#36523;&#29616;&#22312;&#22312;&#22823;&#22810;&#25968;&#22320;&#26041;&#37117;&#34987;&#35748;&#20026;&#27602;&#24615;&#22826;&#22823;&#32780;&#26080;&#27861;&#20351;&#29992;&#12290;&#25311;&#38500;&#34411;&#33738;&#37231;&#26159;&#35768;&#22810;&#24066;&#21806;&#26432;&#34411;&#21058;&#21943;&#38654;&#21058;&#20013;&#30340;&#27963;&#24615;&#25104;&#20998;&#65292;&#23427;&#26356;&#23433;&#20840;&#65292;&#20294;&#25928;&#26524;&#36880;&#24180;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#28040;&#28781;&#32773;&#27491;&#22312;&#36716;&#21521;&#20854;&#20182;&#25915;&#20987;&#36884;&#24452;&#12290;&#30789;&#34299;&#22303;&#26159;&#19968;&#31181;&#30333;&#33394;&#30789;&#37240;&#30416;&#31881;&#26411;&#65292;&#21487;&#20197;&#36890;&#36807;&#24178;&#29157;&#26469;&#26432;&#27515;&#26118;&#34411;&#12290;&#32858;&#21512;&#29289;&#21943;&#38654;&#21487;&#20197;&#25429;&#33719;&#23427;&#20204;&#65307;&#26576;&#20123;&#27833;&#20250;&#22581;&#22622;&#23427;&#20204;&#21628;&#21560;&#30340;&#27611;&#23380;&#12290;&#36229;&#36807; 45&#176;C &#30340;&#28201;&#24230;&#20063;&#26159;&#33268;&#21629;&#30340;&#12290;&#22240;&#27492;&#65292;&#19968;&#20123;&#23475;&#34411;&#38450;&#27835;&#20844;&#21496;&#25552;&#20986;&#22312;&#38548;&#28909;&#24080;&#31735;&#20013;&#23545;&#21463;&#24433;&#21709;&#30340;&#23478;&#20855;&#36827;&#34892;&#28909;&#22788;&#29702;&#65292;&#29978;&#33267;&#28888;&#28900;&#25972;&#20010;&#25151;&#38388;&#12290;&#20294;&#27492;&#31867;&#27835;&#30103;&#36153;&#29992;&#26114;&#36149;&#12290;&lt;/p&gt;&lt;p&gt;&#25110;&#35768;&#21487;&#20197;&#21457;&#26126;&#26032;&#30340;&#26432;&#34411;&#21058;&#65292;&#32780;&#36825;&#20123;&#34411;&#23376;&#23545;&#27492;&#32570;&#20047;&#25269;&#25239;&#21147;&#12290;&#20294;&#21338;&#26031;&#20808;&#29983;&#34920;&#31034;&#65292;&#33267;&#23569;&#30446;&#21069;&#26469;&#30475;&#65292;&#24066;&#22330;&#30340;&#23384;&#22312;&#19981;&#36275;&#20197;&#35777;&#26126;&#20225;&#19994;&#30740;&#31350;&#30340;&#21512;&#29702;&#24615;&#12290;&#30001;&#20110;&#36825;&#20123;&#32454;&#33740;&#19981;&#20250;&#20256;&#25773;&#30142;&#30149;&#65292;&#20844;&#20849;&#21355;&#29983;&#26426;&#26500;&#26377;&#26356;&#32039;&#36843;&#30340;&#20248;&#20808;&#20107;&#39033;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#33261;&#34411;&#32487;&#32493;&#34067;&#24310;&#65292;&#36825;&#20123;&#28608;&#21169;&#25514;&#26045;&#21487;&#33021;&#20250;&#24320;&#22987;&#21457;&#29983;&#21464;&#21270;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#23545;&#19990;&#30028;&#24863;&#21040;&#22909;&#22855;&#21527;&#65311;&#35201;&#20139;&#21463;&#25105;&#20204;&#25299;&#23637;&#24605;&#32500;&#30340;&#31185;&#23398;&#25253;&#36947;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/newsletters/simply-science"&gt;Simply Science&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#27599;&#21608;&#20165;&#21521;&#35746;&#38405;&#32773;&#24320;&#25918;&#30340;&#26102;&#20107;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 26 Oct 2023 06:00:10 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#22312;&#36825;&#37324;&#8221;&#20197;&#21450;&#22914;&#20309;&#22788;&#29702;&#26410;&#23436;&#25104;&#30340;&#33402;&#26415;&#30340;&#38382;&#39064;|&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/10/19/here-we-are-and-the-question-of-what-to-do-with-unfinished-art</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231021_CUP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#38750;&lt;/span&gt;&lt;small&gt;&#32456;&#32467;&lt;/small&gt;&#33402;&#26415;&#21487;&#20197;&#24341;&#20154;&#27880;&#30446;&#12290;&#24819;&#35937;&#19968;&#19979;&#20174;&#19968;&#22359;&#24040;&#30707;&#20013;&#31361;&#20986;&#30340;&#31934;&#33268;&#38613;&#22609;&#65292;&#25110;&#32773;&#19968;&#24133;&#20854;&#20182;&#35814;&#32454;&#32472;&#30011;&#20013;&#30340;&#19968;&#22359;&#35064;&#38706;&#30011;&#24067;&#12290;&#36825;&#26679;&#30340;&#33402;&#26415;&#20316;&#21697;&#35753;&#35266;&#20247;&#20572;&#19979;&#26469;&#12290;&#21019;&#20316;&#32773;&#26159;&#26377;&#24847;&#20026;&#20043;&#36824;&#26159;&#21482;&#26159;&#20013;&#36884;&#20572;&#27490;&#20102;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/084%20Culture%20-%20Unfinished%20art-7cae129faae76a8ee6c091b6b0e62e1f.mp3" title="&#8220;&#25105;&#20204;&#22312;&#36825;&#37324;&#8221;&#20197;&#21450;&#22914;&#20309;&#22788;&#29702;&#26410;&#23436;&#25104;&#30340;&#33402;&#26415;&#30340;&#38382;&#39064;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt; &#12298;Here We Are&#12299;&#23601;&#26159;&#36825;&#26679;&#30340;&#19968;&#20010;&#35868;&#39064;&#12290;&#32654;&#22269;&#20316;&#26354;&#23478;&lt;a href="https://www.economist.com/obituary/2021/12/04/stephen-sondheim-wanted-to-explore-a-new-world-every-time"&gt;&#26031;&#33922;&#33452;&#183;&#26705;&#24503;&#28023;&#22982;&lt;/a&gt;&#22810;&#24180;&#26469;&#19968;&#30452;&#19982;&#21095;&#20316;&#23478;&#22823;&#21355;&#183;&#33406;&#22827;&#26031;&#21644;&#23548;&#28436;&#20052;&#183;&#26364;&#29305;&#27931;&#19968;&#36215;&#26029;&#26029;&#32493;&#32493;&#22320;&#21019;&#20316;&#36825;&#37096;&#38899;&#20048;&#21095;&#12290; 2021 &#24180;&#26705;&#24503;&#28023;&#22982;&#21435;&#19990;&#21069;&#20960;&#21608;&#65292;&#20182;&#25209;&#20934;&#20102;&#19968;&#37096;&#20316;&#21697;&#30340;&#25293;&#25668;&#12290;&#20294;&#21518;&#26469;&#20182;&#35828;&#36824;&#27809;&#26377;&#23436;&#25104;&#65292;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20316;&#21697;&#23558;&#20110; 10 &#26376; 22 &#26085;&#22312;&#32445;&#32422; The Shed &#39318;&#26144;&#12290;&#21046;&#29255;&#20154;&#34920;&#31034;&#65292;&#36825;&#26159;&#26705;&#24503;&#28023;&#22982;&#8220;&#35774;&#24819;&#12289;&#21019;&#36896;&#21644;&#25209;&#20934;&#8221;&#30340;&#8220;&#38750;&#24120;&#23436;&#25972;&#30340;&#33410;&#30446;&#8221;&#12290;&#20294;&#30475;&#36807;&#38899;&#20048;&#21095;&#30340;&#20154;&#21487;&#33021;&#20250;&#24819;&#65292;&#24773;&#20917;&#26159;&#21542;&#22914;&#27492;&#12290;&#23427;&#24456;&#22855;&#29305;&#65292;&#19981;&#20687;&#20197;&#21069;&#30340;&#20316;&#21697;&#65292;&#27604;&#22914;&#12298;&#36208;&#36827;&#26641;&#26519;&#12299;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21463;&#21040;&#36335;&#26131;&#26031;&#183;&#24067;&#21162;&#22467;&#23572;&#30340;&#20004;&#37096;&#36229;&#29616;&#23454;&#20027;&#20041;&#30005;&#24433;&#30340;&#21551;&#21457;&#65292;&#12298;&#25105;&#20204;&#22312;&#36825;&#37324;&#12299;&#26377;&#19968;&#20010;&#20856;&#22411;&#30340;&#26705;&#24503;&#28023;&#22982;&#24335;&#30340;&#21069;&#25552;&#65306;&#19968;&#32676;&#22240;&#32039;&#24352;&#65288;&#24615;&#21644;&#20854;&#20182;&#65289;&#32780;&#22235;&#20998;&#20116;&#35010;&#30340;&#26379;&#21451;&#30456;&#36935;&#20102;&#8203;&#8203;&#12290;&#22312;&#31532;&#19968;&#24149;&#20013;&#65292;&#20182;&#20204;&#25214;&#19981;&#21040;&#21507;&#39277;&#30340;&#22320;&#26041;&#65292;&#21482;&#33021;&#20174;&#19968;&#23478;&#39184;&#39302;&#36891;&#21040;&#21478;&#19968;&#23478;&#39184;&#39302;&#12290;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#39044;&#35272;&#20013;&#65292;&#23427;&#23601;&#20687;&#26159;&#26790;&#24187;&#33324;&#30340;&#65292;&#20805;&#28385;&#20102;&#26705;&#24503;&#28023;&#22982;&#25152;&#38395;&#21517;&#30340;&#22797;&#26434;&#21644;&#22768;&#12289;&#20431;&#30382;&#35805;&#21644;&#20869;&#22312;&#38901;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#22312;&#31532;&#20108;&#24149;&#20013;&#65292;&#22522;&#35843;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#19968;&#34892;&#20154;&#32456;&#20110;&#21507;&#20102;&#19968;&#39039;&#39277;&#65292;&#20294;&#38543;&#21518;&#34987;&#22256;&#22312;&#25151;&#38388;&#37324;&#12290;&#38899;&#20048;&#20572;&#27490;&#65307;&#35282;&#33394;&#20204;&#21162;&#21147;&#21809;&#27468;&#12290;&#26705;&#24503;&#28023;&#22982;&#20284;&#20046;&#22312;&#20013;&#22330;&#20241;&#24687;&#26102;&#31163;&#24320;&#20102;&#12290;&#26364;&#29305;&#27931;&#20808;&#29983;&#34920;&#31034;&#65292;&#20182;&#26159;&#26681;&#25454;&#30005;&#24433;&#25552;&#20986;&#20102;&#36825;&#20010;&#24819;&#27861;&#65292;&#20294;&#26705;&#24503;&#28023;&#22982;&#21516;&#24847;&#20182;&#30340;&#35780;&#20272;&#65292;&#21363;&#8220;&#37197;&#20048;&#20013;&#27809;&#26377;&#38899;&#20048;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#19978;&#21040;&#22788;&#37117;&#26159;&#36951;&#30041;&#19979;&#26469;&#30340;&#26410;&#23436;&#25104;&#30340;&#20316;&#21697;&#12290;&lt;a href="https://www.economist.com/books-and-arts/2015/02/05/the-racket-of-genius"&gt;&#26480;&#24343;&#37324;&#183;&#20052;&#21471;&lt;/a&gt;&#30340;&#26397;&#22307;&#32773;&#20174;&#26410;&#21040;&#36798;&#36807;&#20182;&#20204;&#30340;&#22307;&#22320;&#12290;&#21476;&#26031;&#22612;&#22827;&#183;&#20811;&#37324;&#22982;&#29305; (Gustav Klimt) &#20110; 1918 &#24180;&#22312;&#23436;&#25104;&#12298;&#26032;&#23064;&#12299;&#20043;&#21069;&#21435;&#19990;&#65292;&#22240;&#27492;&#26377;&#20123;&#20154;&#29289;&#20855;&#26377;&#36825;&#20301;&#22885;&#22320;&#21033;&#33402;&#26415;&#23478;&#30340;&#26631;&#24535;&#24615;&#22806;&#35266;&#65292;&#32780;&#21478;&#19968;&#20123;&#21017;&#26159;&#36718;&#24275;&#12290;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#36825;&#37117;&#19981;&#37325;&#35201;&#12290; &#12298;&#22350;&#29305;&#20271;&#38647;&#25925;&#20107;&#38598;&#12299;&#20013;&#30340;&#25925;&#20107;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;&#20811;&#37324;&#22982;&#29305;&#30041;&#19979;&#30340;&#31354;&#30333;&#21487;&#20197;&#36890;&#36807;&#24819;&#35937;&#21147;&#26469;&#22635;&#34917;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26377;&#20123;&#20154;&#23545;&#32570;&#20047;&#32467;&#26463;&#24863;&#21040;&#19981;&#28385;&#24847;&#65292;&#24182;&#35797;&#22270;&#20195;&#34920;&#33402;&#26415;&#23478;&#23436;&#25104;&#19968;&#20214;&#20316;&#21697;&#12290;&lt;a href="https://www.economist.com/books-and-arts/2020/11/26/an-exhilarating-life-of-mozart"&gt;&#33707;&#25166;&#29305;&lt;/a&gt;&#22312;&#20889;&#23433;&#39746;&#26354;&#30340;&#36884;&#20013;&#21435;&#19990;&#20102;&#12290;&#23427;&#39318;&#20808;&#30001;&#19968;&#21517;&#23398;&#29983;&#23436;&#25104;&#65292;&#21518;&#26469;&#30001;&#38899;&#20048;&#23398;&#23478;&#23436;&#25104;&#12290; &#65288;&#21548;&#20247;&#23545;&#32467;&#26524;&#20135;&#29983;&#20102;&#20998;&#27495;&#12290;&#65289;&#20154;&#24037;&#26234;&#33021;&#20063;&#34987;&#29992;&#26469;&#22635;&#34917;&#27785;&#40664;&#12290; &lt;a href="https://www.economist.com/books-and-arts/2020/11/19/beethovens-triumphant-career-was-a-struggle-against-adversity"&gt;&#36125;&#22810;&#33452;&lt;/a&gt;&#21435;&#19990;&#26102;&#65292;&#20182;&#30340;&#12298;&#31532;&#21313;&#20132;&#21709;&#26354;&#12299;&#36824;&#21482;&#26159;&#19968;&#37096;&#33609;&#31295;&#38598;&#12290;&#32599;&#26684;&#26031;&#22823;&#23398;&#30340;&#19968;&#20010;&#22242;&#38431;&#26681;&#25454;&#36825;&#20301;&#22823;&#24072;&#30340;&#20316;&#21697;&#35757;&#32451;&#20102;&#19968;&#20010;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#65292;&#24182;&#25512;&#26029;&#20986;&#19968;&#20010;&#20316;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#28608;&#21169;&#25514;&#26045;&#21487;&#20197;&#25512;&#21160;&#26410;&#23436;&#25104;&#30340;&#24037;&#20316;&#22312;&#27809;&#26377;&#24517;&#35201;&#30340;&#35686;&#21578;&#30340;&#24773;&#20917;&#19979;&#21457;&#24067;&#12290; 2016 &#24180;&#21704;&#29632;&#183;&#26446;&#21435;&#19990;&#21069;&#65292; &lt;a href="https://www.economist.com/books-and-arts/2015/07/18/scout-grows-up"&gt;&#12298;&#26432;&#27515;&#19968;&#21482;&#30693;&#26356;&#40479;&#12299;&lt;/a&gt;&#30340;&#21021;&#31295;&#12298;&#35774;&#31435;&#23432;&#26395;&#32773;&#12299;&#26368;&#21021;&#34987;&#20882;&#20805;&#20026;&#19968;&#37096;&#29420;&#31435;&#23567;&#35828;&#12290;&#20854;&#20182;&#20154;&#21017;&#35748;&#20026;&#65292;&#33402;&#26415;&#23478;&#23425;&#24895;&#23558;&#37096;&#20998;&#25110;&#24223;&#24323;&#30340;&#20316;&#21697;&#20445;&#23494;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#33402;&#26415;&#32780;&#35328;&#65292;&#20063;&#35768;&#27704;&#36828;&#30475;&#19981;&#21040;&#26356;&#31967;&#31957;&#12290;&lt;a href="https://www.economist.com/books-and-arts/2017/07/13/jane-austen-200-years-on"&gt;&#31616;&#183;&#22885;&#26031;&#27712;&#30340;&lt;/a&gt;&#12298;&#26705;&#36842;&#39039;&#12299;&#30452;&#21040; 1925 &#24180;&#65288;&#21363;&#22905;&#21435;&#19990;&#19968;&#20010;&#22810;&#19990;&#32426;&#21518;&#65289;&#25165;&#34987;&#23576;&#23553;&#12290;&#23613;&#31649;&#23567;&#35828;&#20572;&#22312;&#20102;&#31456;&#33410;&#30340;&#20013;&#38388;&#65292;&#35746;&#23130;&#20173;&#28982;&#26377;&#24453;&#30830;&#23450;&#65292;&#20294;&#23567;&#35828;&#20013;&#21253;&#21547;&#20102;&#22885;&#26031;&#19969;&#26368;&#23574;&#38160;&#30340;&#19968;&#20123;&#21488;&#35789;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#25105;&#20204;&#26469;&#20102;&#12299;&#24590;&#20040;&#26679;&#65311;&#34429;&#28982;&#24456;&#22855;&#24618;&#65292;&#20294;&#31881;&#19997;&#20204;&#21487;&#33021;&#20173;&#28982;&#24456;&#39640;&#20852;&#21548;&#21040;&#36825;&#20010;&#28040;&#24687;&#12290;&#33267;&#23569;&#31532;&#19968;&#24149;&#35777;&#26126;&#20102;&#26705;&#24503;&#28023;&#22982;&#30340;&#20248;&#21183;&#20173;&#28982;&#24378;&#22823;&#12290;&#20182;&#33258;&#22987;&#33267;&#32456;&#37117;&#26159;&#25991;&#23383;&#28216;&#25103;&#12289;&#37326;&#24515;&#21644;&#24773;&#24863;&#22797;&#26434;&#24615;&#30340;&#22823;&#24072;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&lt;b&gt;&#28548;&#28165;&#65288;2023 &#24180; 10 &#26376; 19 &#26085;&#65289;&#65306;&lt;/b&gt;&#26412;&#25991;&#30340;&#26089;&#26399;&#29256;&#26412;&#24341;&#29992;&#20102; The Shed &#26032;&#38395;&#22242;&#38431;&#30340;&#19968;&#21477;&#35805;&#12290;&#20107;&#23454;&#19978;&#65292;&#23427;&#26159;&#26469;&#33258;&#12298;Here We Are&#12299;&#30340;&#21046;&#29255;&#20154;&#12290;&#23545;&#19981;&#36215;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#26368;&#26032;&#20070;&#31821;&#12289;&#30005;&#24433;&#12289;&lt;small&gt;&#30005;&#35270;&lt;/small&gt;&#33410;&#30446;&#12289;&#19987;&#36753;&#21644;&#20105;&#35758;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/culture/2022/11/23/introducing-plot-twist-our-new-culture-newsletter"&gt;Plot Twist&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 26 Oct 2023 06:00:08 +0800</pubDate></item></channel></rss>