<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#20013;&#22269;&#23500;&#20154;&#36973;&#21463;&#22235;&#38754;&#20843;&#26041;&#25915;&#20987; |&#31616;&#25253;</title><link>https://www.economist.com/briefing/2024/02/08/chinas-well-to-do-are-under-assault-from-every-side</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_FBD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#19968;&lt;/span&gt;&lt;small&gt;&#24180;&#21069;&lt;/small&gt;&#65292;&#37027;&#20010;&#33258;&#31216;&#26159;&#38634;&#33673;&lt;small&gt;&#30340;&lt;/small&gt;&#22899;&#20154;&#36827;&#20837;&#20102;&#38647;&#21306;&#65292;&#23613;&#31649;&#22905;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#12290;&#30452;&#21040;&#22320;&#38647;&#24341;&#29190;&#26102;&#65292;&#22905;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#25152;&#20882;&#30340;&#39118;&#38505;&#8212;&#8212;&#20294;&#37027;&#26102;&#24050;&#32463;&#22826;&#26202;&#20102;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/012%20Briefing%20-%20Chinese%20investors-49b133405394f2f845aefa630961eb8f.mp3" title="&#20013;&#22269;&#30340;&#23500;&#20154;&#21463;&#21040;&#26469;&#33258;&#22235;&#38754;&#20843;&#26041;&#30340;&#25915;&#20987;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#23558;&#22833;&#36133;&#30340;&#25237;&#36164;&#31216;&#20026;&#8220;&#22320;&#38647;&#29190;&#28856;&#8221;&#12290;&#22312;&#34203;&#22899;&#22763;&#30340;&#26696;&#20363;&#20013;&#65292;&#29190;&#28856;&#26469;&#33258;&#19968;&#27454;&#25215;&#35834;&#24180;&#22238;&#25253;&#29575;&#32422;&#20026;8%&#30340;&#29702;&#36130;&#20135;&#21697;&#12290;&#23427;&#26159;&#30001;&#26379;&#21451;&#25512;&#33616;&#24182;&#30001;&#28023;&#38134;&#20844;&#21496;&#20986;&#21806;&#30340;&#65292;&#28023;&#38134;&#20844;&#21496;&#26159;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#12289;&#22312;&#39321;&#28207;&#21644;&#32445;&#32422;&#19978;&#24066;&#30340;&#22823;&#20844;&#21496;&#12290;&#21435;&#24180; 2 &#26376;&#65292;&#22905;&#25237;&#20837;&#20102; 30 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;42,000 &#32654;&#20803;&#65289;&#65292;&#20960;&#20010;&#26376;&#21518;&#21448;&#25237;&#20837;&#20102; 50 &#19975;&#20803;&#12290;&#28982;&#32780;&#65292;12 &#26376;&#65292;&#35813;&#20844;&#21496;&#26174;&#28982;&#27491;&#22312;&#21162;&#21147;&#23653;&#34892;&#20854;&#20041;&#21153;&#12290;&#30446;&#21069;&#36824;&#19981;&#30830;&#23450;&#34203;&#22899;&#22763;&#33021;&#21542;&#20877;&#27425;&#30475;&#21040;&#22905;&#26368;&#21021;&#30340;&#25237;&#36164;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#26377;&#22810;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20013;&#22269;&#21508;&#22320;&#26377;&#25968;&#21313;&#19975;&#23500;&#20154;&#36973;&#21463;&#22320;&#38647;&#20260;&#23475;&#12290;&#20013;&#26893;&#26159;&#19968;&#23478;&#21435;&#24180; 12 &#26376;&#30772;&#20135;&#30340;&#25237;&#36164;&#20844;&#21496;&#65292;&#27424;&#20854; 15 &#19975;&#23458;&#25143; 360 &#20159;&#32654;&#20803;&#12290;&#29190;&#28856;&#24335;&#22686;&#38271;&#24182;&#19981;&#20165;&#38480;&#20110;&#36130;&#23500;&#31649;&#29702;&#20844;&#21496;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20013;&#22269;&#26368;&#24120;&#35265;&#30340;&#25237;&#36164;&#26159;&#25151;&#22320;&#20135;&#65292;&#32780;&#25151;&#22320;&#20135;&#20215;&#20540;&#36817;&#19977;&#24180;&#26469;&#19968;&#30452;&#22312;&#19979;&#38477;&#12290;&#32929;&#24066;&#20063;&#22312;&#19979;&#28369;&#65306;&#26368;&#33879;&#21517;&#30340;&#25351;&#25968;&#20043;&#19968;&#19978;&#35777;&#32508;&#21512;&#25351;&#25968;&#33258; 2021 &#24180;&#30340;&#23792;&#20540;&#20197;&#26469;&#24050;&#19979;&#36300;&#20102; 20% &#20197;&#19978;&#12290;&#23613;&#31649;&#25919;&#24220;&#36807;&#21435;&#26366;&#20171;&#20837;&#24110;&#21161;&#36973;&#21463;&#36164;&#20135;&#20215;&#26684;&#26292;&#36300;&#25171;&#20987;&#30340;&#25237;&#36164;&#32773;&#65292;&#20294;&#36825;&#27425;&#23427;&#20960;&#20046;&#27809;&#26377;&#34920;&#29616;&#20986;&#25937;&#21161;&#30340;&#20542;&#21521;&#12290;&#34203;&#22899;&#22763;&#24517;&#39035;&#23581;&#35797;&#33258;&#24049;&#27490;&#34880;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20960;&#20046;&#27809;&#26377;&#20844;&#24067;&#26377;&#20851;&#36130;&#23500;&#20998;&#37197;&#30340;&#23448;&#26041;&#25968;&#25454;&#65292;&#25110;&#35768;&#26159;&#25285;&#24515;&#25581;&#31034;&#36130;&#23500;&#20998;&#37197;&#30340;&#19981;&#24179;&#31561;&#31243;&#24230;&#12290;&#20294;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#20998;&#26512;&#20102; 2018 &#24180;&#21644; 2020 &#24180;&#30340;&#20840;&#22269;&#24615;&#35843;&#26597;&#65292;&#35810;&#38382;&#21442;&#19982;&#32773;&#30340;&#25910;&#20837;&#21644;&#25237;&#36164;&#24773;&#20917;&#65292;&#24182;&#23545;&#22238;&#31572;&#36827;&#34892;&#21152;&#26435;&#20197;&#21453;&#26144;&#20013;&#22269;&#30340;&#20154;&#21475;&#32467;&#26500;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#31895;&#30053;&#22320;&#20102;&#35299;&#35841;&#25317;&#26377;&#22823;&#37096;&#20998;&#24555;&#36895;&#36140;&#20540;&#30340;&#37329;&#34701;&#36164;&#20135;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#33021;&#22815;&#25512;&#26029;&#20986;&#20302;&#36855;&#30340;&#24066;&#22330;&#23545;&#20013;&#22269;&#32463;&#27982;&#21644;&#31038;&#20250;&#21487;&#33021;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;h2&gt;&#24808;&#36133;&#20043;&#24180;&lt;/h2&gt;&lt;p&gt;&#20107;&#23454;&#35777;&#26126;&#65292;&#22269;&#23478;&#36130;&#23500;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#25484;&#25569;&#22312;&#20687;&#34203;&#22899;&#22763;&#36825;&#26679;&#30340;&#20154;&#25163;&#20013;&#12290;&#24066;&#22330;&#32473;&#20182;&#20204;&#24102;&#26469;&#30340;&#27785;&#37325;&#25171;&#20987;&#65292;&#20197;&#21450;&#25919;&#24220;&#26126;&#26174;&#30340;&#28448;&#19981;&#20851;&#24515;&#65292;&#27491;&#22312;&#37325;&#22609;&#20182;&#20204;&#30340;&#25237;&#36164;&#20559;&#22909;&#65292;&#36825;&#31181;&#24773;&#20917;&#24456;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#21457;&#29983;&#12290;&#36825;&#21453;&#36807;&#26469;&#23558;&#38459;&#30861;&#24403;&#23616;&#21457;&#23637;&#37329;&#34701;&#20307;&#31995;&#30340;&#35745;&#21010;&#65292;&#20174;&#32780;&#20943;&#32531;&#20013;&#22269;&#26410;&#26469;&#30340;&#22686;&#38271;&#12290;&#34203;&#22899;&#22763;&#21644;&#20687;&#22905;&#36825;&#26679;&#30340;&#25237;&#36164;&#32773;&#23558;&#36973;&#21463;&#26368;&#22823;&#30340;&#25439;&#22833;&#65292;&#20294;&#20013;&#22269;&#32463;&#27982;&#26368;&#32456;&#20063;&#23558;&#22240;&#29190;&#28856;&#32780;&#20260;&#30165;&#32047;&#32047;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/667/90/media-assets/image/20240210_FBC330.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/667/90/media-assets/image/20240210_FBC330.png" srcSet="https://www.economist.com/img/b/200/219/90/media-assets/image/20240210_FBC330.png 200w,https://www.economist.com/img/b/300/329/90/media-assets/image/20240210_FBC330.png 300w,https://www.economist.com/img/b/400/439/90/media-assets/image/20240210_FBC330.png 400w,https://www.economist.com/img/b/600/658/90/media-assets/image/20240210_FBC330.png 600w,https://www.economist.com/img/b/640/702/90/media-assets/image/20240210_FBC330.png 640w,https://www.economist.com/img/b/800/878/90/media-assets/image/20240210_FBC330.png 800w,https://www.economist.com/img/b/1000/1097/90/media-assets/image/20240210_FBC330.png 1000w,https://www.economist.com/img/b/1280/1404/90/media-assets/image/20240210_FBC330.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#35843;&#26597;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#32422;50%&#30340;&#36130;&#23500;&#25484;&#25569;&#22312;1.13&#20159;&#24038;&#21491;&#20928;&#36164;&#20135;100&#19975;-1000&#19975;&#20803;&#30340;&#20154;&#32676;&#25163;&#20013;&#12290;&#36825;&#20010;&#32676;&#20307;&#65288;&#20165;&#21344;&#24635;&#20154;&#21475;&#30340; 8%&#65289;&#23545;&#37329;&#34701;&#24066;&#22330;&#30340;&#24433;&#21709;&#21147;&#29978;&#33267;&#27604;&#20182;&#20204;&#30340;&#36130;&#23500;&#25152;&#26174;&#31034;&#30340;&#36824;&#35201;&#22823;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#25317;&#26377; 64% &#30340;&#20844;&#24320;&#20132;&#26131;&#32929;&#31080;&#21644; 61% &#30340;&#25237;&#36164;&#22522;&#37329;&#65288;&#35265;&#22270; 1&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32676;&#20307;&#26159;&#20013;&#22269;40&#22810;&#24180;&#26469;&#34028;&#21187;&#21457;&#23637;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#12290;&#20182;&#20204;&#20986;&#29983;&#20110; 20 &#19990;&#32426; 60 &#24180;&#20195;&#12289;70 &#24180;&#20195;&#21644; 80 &#24180;&#20195;&#21021;&#65292;&#26159;&#25991;&#38761;&#26399;&#38388;&#23398;&#26657;&#20572;&#35838;&#21518;&#31532;&#19968;&#25209;&#37325;&#36820;&#22823;&#23398;&#30340;&#20154;&#12290;&#20182;&#20204;&#26159;&#31532;&#19968;&#25209;&#21019;&#21150;&#23567;&#22411;&#31169;&#33829;&#20225;&#19994;&#30340;&#32676;&#20307;&#12290; 1990&#24180;&#19978;&#28023;&#35777;&#21048;&#20132;&#26131;&#25152;&#24320;&#19994;&#26102;&#65292;&#20182;&#20204;&#26159;&#31532;&#19968;&#25209;&#20837;&#22330;&#30340;&#25955;&#25143;&#25237;&#36164;&#32773;&#12290;&#33258;1986&#24180;&#19968;&#23478;&#22269;&#26377;&#38134;&#34892;&#21457;&#25918;&#31532;&#19968;&#31508;&#25269;&#25276;&#36151;&#27454;&#20197;&#26469;&#65292;&#23427;&#20204;&#36824;&#25512;&#21160;&#20102;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#12290;&#35768;&#22810;&#20154;&#20174;20&#19990;&#32426;90&#24180;&#20195;&#30340;&#20303;&#25151;&#31169;&#26377;&#21270;&#20013;&#33719;&#21033;&#65292;&#20197;&#24494;&#34180;&#30340;&#20215;&#26684;&#36141;&#20080;&#20102;&#22914;&#20170;&#20215;&#20540;&#19981;&#33778;&#30340;&#20844;&#23507;&#12290;&#20182;&#20204;&#22312;&#24037;&#20316;&#29983;&#27963;&#20013;&#32463;&#21382;&#20102;&#29983;&#27963;&#27700;&#24179;&#30340;&#22855;&#36857;&#33324;&#30340;&#36716;&#21464;&#65292;&#20174;&#20844;&#29992;&#21416;&#25151;&#21040;&#24230;&#20551;&#23627;&#12290;&#37011;&#23567;&#24179;&#22312; 20 &#19990;&#32426; 70 &#24180;&#20195;&#26411;&#23459;&#31216;&#65292;&#20013;&#22269;&#23558;&#25298;&#32477;&#27611;&#20027;&#20041;&#24182;&#8220;&#35753;&#19968;&#37096;&#20998;&#20154;&#20808;&#23500;&#36215;&#26469;&#8221;&#65292;&#32780;&#36825;&#20123;&#20154;&#20063;&#20570;&#21040;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#34203;&#22899;&#22763;&#20284;&#20046;&#26159;&#8220;&#20808;&#23500;&#36215;&#26469;&#8221;&#32676;&#20307;&#30340;&#20856;&#22411;&#25104;&#21592;&#12290;&#22905;&#26159;&#19968;&#20301; 40 &#22810;&#23681;&#30340;&#21271;&#20140;&#20154;&#65292;&#22312;&#20174;&#20107;&#24191;&#21578;&#24037;&#20316; 25 &#24180;&#21518;&#65292;&#25171;&#31639;&#25552;&#21069;&#36864;&#20241;&#12290;&#22905;&#36827;&#34892;&#20102;&#22823;&#37327;&#20648;&#33988;&#21644;&#25237;&#36164;&#12290;&#38500;&#20102;&#24341;&#29190;&#30340;&#29702;&#36130;&#20135;&#21697;&#22806;&#65292;&#22905;&#36824;&#25317;&#26377;&#19968;&#22871;&#20303;&#23429;&#25237;&#36164;&#29289;&#19994;&#21644;&#37096;&#20998;&#20986;&#31199;&#30340;&#21830;&#19994;&#29289;&#19994;&#12290;&#22905;&#22823;&#32422; 20% &#30340;&#31215;&#33988;&#37117;&#25237;&#20837;&#20102;&#32929;&#31080;&#24066;&#22330;&#12290;&#25152;&#26377;&#36825;&#20123;&#25237;&#36164;&#29616;&#22312;&#37117;&#22312;&#36140;&#20540;&#12290;&#36716;&#21521;&#21738;&#37324;&#24182;&#19981;&#26126;&#26174;&#12290;&#20013;&#22269;&#20005;&#26684;&#30340;&#36164;&#26412;&#31649;&#21046;&#20351;&#24471;&#36164;&#37329;&#36716;&#31227;&#21040;&#22269;&#22806;&#21464;&#24471;&#22256;&#38590;&#19988;&#26114;&#36149;&#65307;&#22905;&#26368;&#25509;&#36817;&#30340;&#26159;&#19968;&#20221;&#26469;&#33258;&#28595;&#38376;&#30340;&#20445;&#38505;&#21333;&#65292;&#28595;&#38376;&#26159;&#19968;&#20010;&#20855;&#26377;&#19981;&#21516;&#37329;&#34701;&#27861;&#35268;&#21644;&#33258;&#24049;&#8203;&#8203;&#36135;&#24065;&#30340;&#8220;&#29305;&#21035;&#34892;&#25919;&#21306;&#8221;&#12290;&#34203;&#22899;&#22763;&#21807;&#19968;&#30340;&#21478;&#19968;&#31181;&#22810;&#20803;&#21270;&#25237;&#36164;&#26041;&#24335;&#26159;&#20648;&#23384;&#19968;&#20123;&#40644;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20013;&#22269;&#30340;&#23500;&#20154;&#26469;&#35828;&#65292;&#24403;&#21069;&#30340;&#24066;&#22330;&#21160;&#33633;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#20196;&#20154;&#36855;&#22833;&#26041;&#21521;&#12290;&#20960;&#21313;&#24180;&#26469;&#65292;&#25151;&#22320;&#20135;&#20215;&#26684;&#19968;&#30452;&#31283;&#27493;&#19978;&#28072;&#65292;2008 &#24180;&#21482;&#20986;&#29616;&#20102;&#23567;&#24133;&#27874;&#21160;&#12290;&#23613;&#31649;&#32929;&#24066;&#27874;&#21160;&#36739;&#22823;&#65292;&#20294;&#22269;&#23478;&#36890;&#24120;&#20250;&#36827;&#34892;&#24178;&#39044;&#65292;&#20197;&#38450;&#27490;&#32929;&#24066;&#22823;&#36300;&#12290;&#24403;&#20986;&#29616;&#38382;&#39064;&#26102;&#65292;&#26356;&#28145;&#22885;&#30340;&#29702;&#36130;&#20135;&#21697;&#30340;&#25237;&#36164;&#32773;&#20063;&#33021;&#20174;&#25937;&#21161;&#20013;&#21463;&#30410;&#65292;&#21516;&#26102;&#33719;&#24471;&#39640;&#25910;&#30410;&#12290;&#32654;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#22025;&#20449;&#29702;&#36130; (Charles Schwab) &#26368;&#36817;&#23545;&#20013;&#22269;&#23500;&#35029;&#20154;&#22763;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#36229;&#36807;&#19968;&#21322;&#30340;&#20154;&#39044;&#35745;&#24180;&#22238;&#25253;&#29575;&#20026; 20% &#33267; 40%&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#40857;&#27836;&lt;/h2&gt;&lt;p&gt;&#36825;&#26679;&#30340;&#26399;&#26395;&#30475;&#36215;&#26469;&#36234;&#26469;&#36234;&#19981;&#21487;&#20449;&#12290;&#22312;&#20064;&#36817;&#24179;&#25285;&#20219;&#20013;&#22269;&#39046;&#23548;&#20154;&#30340;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#65292;&#21363;2013-18&#24180;&#65292;&#20010;&#20154;&#25237;&#36164;&#25910;&#20837;&#24180;&#22343;&#22686;&#38271;10.8%&#12290;&#22312;&#20064;&#36817;&#24179;&#31532;&#20108;&#20219;&#26399;&#20869;&#65292;&#36825;&#19968;&#25968;&#23383;&#19979;&#38477;&#33267; 7%&#12290;&#36807;&#21435;&#20004;&#24180;&#65292;&#36825;&#19968;&#27604;&#20363;&#24050;&#36300;&#30772;5%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#21453;&#26144;&#20102;&#20064;&#36817;&#24179;&#38450;&#27490;&#27873;&#27819;&#12289;&#20174;&#32780;&#20351;&#37329;&#34701;&#20307;&#31995;&#26356;&#21152;&#31283;&#23450;&#30340;&#20915;&#24515;&#12290;&#20026;&#27492;&#65292;&#20182;&#35797;&#22270;&#28040;&#38500;&#20154;&#20204;&#35748;&#20026;&#22269;&#23478;&#23558;&#25937;&#21161;&#20219;&#20309;&#38519;&#20837;&#22256;&#22659;&#30340;&#37329;&#34701;&#20844;&#21496;&#30340;&#20551;&#35774;&#12290;&#20363;&#22914;&#65292;2018&#24180;&#65292;&#20182;&#21457;&#36215;&#20102;&#23545;&#32593;&#32476;&#20511;&#36151;&#24179;&#21488;&#30340;&#25171;&#20987;&#65292;&#28040;&#28781;&#20102;&#19968;&#20010;&#26410;&#20607;&#36824;&#36151;&#27454;1&#19975;&#20159;&#20154;&#27665;&#24065;&#30340;&#34892;&#19994;&#12290;&#36825;&#26159;&#38480;&#21046;&#38134;&#34892;&#22806;&#37096;&#36151;&#27454;&#30340;&#26356;&#24191;&#27867;&#36816;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#33258; 2016 &#24180;&#20197;&#26469;&#65292;&#38134;&#34892;&#22806;&#37096;&#36151;&#27454;&#24050;&#32553;&#20943;&#20102;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#20284;&#20046;&#20173;&#28982;&#28909;&#34935;&#20110;&#20445;&#25252;&#31351;&#20154;&#20813;&#21463;&#37329;&#34701;&#20307;&#31995;&#21160;&#33633;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#20170;&#24180;&#20013;&#22830;&#25919;&#24220;&#23558;&#23581;&#35797;&#21512;&#24182;2000&#22810;&#23478;&#36164;&#20135;&#36229;&#36807;6&#19975;&#20159;&#32654;&#20803;&#30340;&#26449;&#38215;&#38134;&#34892;&#65292;&#20197;&#21152;&#24378;&#20027;&#35201;&#20026;&#20013;&#22269;&#32463;&#27982;&#38454;&#26799;&#26368;&#24213;&#23618;&#20154;&#32676;&#26381;&#21153;&#30340;&#26426;&#26500;&#12290;&#20294;&#23500;&#20154;&#30340;&#24773;&#20917;&#23601;&#19981;&#21516;&#20102;&#12290; 2022&#24180;&#20960;&#23478;&#23567;&#38134;&#34892;&#20498;&#38381;&#26102;&#65292;&#36229;&#36807;50&#19975;&#20803;&#30340;&#23384;&#27454;&#22269;&#23478;&#27809;&#26377;&#20607;&#36824;&#12290;&#20986;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#65292;&#38543;&#30528;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30772;&#20135;&#65292;&#22269;&#23478;&#22312;&#25327;&#25937;&#37027;&#20123;&#20026;&#20174;&#26410;&#24314;&#25104;&#30340;&#20844;&#23507;&#20184;&#36153;&#30340;&#20154;&#26041;&#38754;&#19968;&#30452;&#25302;&#24310;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#30456;&#23545;&#23500;&#35029;&#12290;&#20174;&#36923;&#36753;&#19978;&#26469;&#35828;&#65292;&#23500;&#35029;&#30340;&#25237;&#36164;&#32773;&#26377;&#33021;&#21147;&#25215;&#25285;&#25439;&#22833;&#65292;&#24182;&#19988;&#24212;&#35813;&#20102;&#35299;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39118;&#38505;&#24448;&#24448;&#26159;&#19981;&#36879;&#26126;&#30340;&#65292;&#32780;&#19988;&#19981;&#21516;&#25237;&#36164;&#30340;&#30456;&#20851;&#24615;&#27604;&#20045;&#30475;&#36215;&#26469;&#26356;&#20026;&#23494;&#20999;&#12290;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#25628;&#32034;&#8220;&#22320;&#38647;&#25237;&#36164;&#8221;&#65292;&#23601;&#20250;&#21457;&#29616;&#26080;&#25968;&#20851;&#20110;&#20449;&#25176;&#21644;&#20854;&#20182;&#29702;&#36130;&#20135;&#21697;&#30340;&#24086;&#23376;&#12290;&#36825;&#20123;&#36890;&#24120;&#23558;&#29616;&#37329;&#20174;&#20013;&#22269;&#30340;&#23500;&#20154;&#37027;&#37324;&#36716;&#31227;&#21040;&#24895;&#24847;&#25903;&#20184;&#39640;&#21033;&#29575;&#30340;&#39640;&#39118;&#38505;&#20511;&#27454;&#20154;&#36523;&#19978;&#12290;&#20165;&#20449;&#25176;&#34892;&#19994;&#23601;&#20174; 130 &#19975;&#20154;&#21644;&#20844;&#21496;&#31609;&#38598;&#20102; 290 &#19975;&#32654;&#20803;&#12290;&#20854;&#36151;&#27454;&#32422;30%&#29992;&#20110;&#36141;&#20080;&#20538;&#21048;&#12289;&#32929;&#31080;&#21644;&#25237;&#36164;&#22522;&#37329;&#12290;&#21478;&#22806;&#22235;&#20998;&#20043;&#19968;&#26159;&#21521;&#20256;&#32479;&#20225;&#19994;&#25552;&#20379;&#36151;&#27454;&#12290;&#36229;&#36807; 7% &#30340;&#36164;&#37329;&#27969;&#21521;&#20102;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#65292;&#32780;&#20960;&#20046;&#25152;&#26377;&#24320;&#21457;&#21830;&#37117;&#38519;&#20837;&#20102;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#21191;&#30340;&#29238;&#27597;&#23646;&#20110;&#20808;&#23500;&#22411;&#65292;&#21435;&#24180;&#36141;&#20080;&#20449;&#25176;&#20135;&#21697;&#26102;&#65292;&#20182;&#20204;&#30830;&#20449;&#33258;&#24049;&#19981;&#20250;&#25237;&#36164;&#25151;&#20135;&#12290;&#19968;&#23478;&#20154;&#29983;&#27963;&#22312;&#19968;&#20010;&#32321;&#33635;&#30340;&#27839;&#28023;&#28207;&#21475;&#22478;&#24066;&#12290;&#29579;&#20808;&#29983;&#30340;&#29238;&#20146;&#38271;&#26399;&#25237;&#36164;&#32929;&#31080;&#12290;&#20182;&#30340;&#27597;&#20146;&#36817;&#24180;&#26469;&#28041;&#36275;&#29702;&#36130;&#20135;&#21697;&#65292;&#32463;&#24120;&#21548;&#21462;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#39038;&#38382;&#30340;&#24314;&#35758;&#12290;&#21435;&#24180;&#65292;&#22905;&#22823;&#25163;&#31508;&#36141;&#20080;&#20102;&#19968;&#23478;&#22269;&#26377;&#24037;&#19994;&#20225;&#19994;&#21457;&#34892;&#30340;300&#19975;&#20803;&#20449;&#25176;&#20135;&#21697;&#12290;&#22905;&#21518;&#26469;&#21457;&#29616;&#65292;&#22905;&#30340;&#38065;&#34987;&#20511;&#32473;&#20102;&#19968;&#23478;&#36829;&#32422;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#12290;&#35813;&#22269;&#26377;&#20844;&#21496;&#34920;&#31034;&#38382;&#39064;&#23558;&#22312; 60 &#22825;&#20869;&#24471;&#21040;&#35299;&#20915;&#12290;&#36825;&#20010;&#26368;&#21518;&#26399;&#38480;&#22312;&#19968;&#26376;&#21021;&#21040;&#26469;&#21448;&#32467;&#26463;&#12290;&#23601;&#22312;&#37027;&#26102;&#65292;&#29579;&#20808;&#29983;&#65288;&#21270;&#21517;&#65289;&#24320;&#22987;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#25265;&#24616;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#20063;&#22312;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#20449;&#25176;&#36829;&#32422;&#27491;&#22312;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#19978;&#21319;&#12290;&#29579;&#20808;&#29983;&#36141;&#20080;&#30340;&#20135;&#21697;&#26159;&#30001;&#19968;&#23478;&#36164;&#20135;&#32422;7400&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1000&#20159;&#32654;&#20803;&#65289;&#30340;&#20844;&#21496;&#21457;&#34892;&#30340;&#12290;&#39044;&#35745;&#35768;&#22810;&#20854;&#20182;&#20449;&#25176;&#20844;&#21496;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#26080;&#27861;&#20184;&#27454;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#25919;&#24220;&#25298;&#32477;&#25937;&#21161;&#20182;&#20204;&#12290;&#22823;&#22810;&#25968;&#23458;&#25143;&#27809;&#26377;&#21150;&#27861;&#25910;&#22238;&#20182;&#20204;&#30340;&#38065;&#12290;&#24459;&#24072;&#20542;&#21521;&#20110;&#24314;&#35758;&#35785;&#35772;&#26159;&#24466;&#21171;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#20063;&#25104;&#20026;&#35768;&#22810;&#25237;&#36164;&#32773;&#30340;&#22320;&#38647;&#12290;&#22810;&#24180;&#26469;&#65292;&#20013;&#22269;&#23186;&#20307;&#19968;&#30452;&#22312;&#24198;&#31069;&#22478;&#24066;&#20844;&#23507;&#20215;&#26684;&#30340;&#8220;&#29190;&#28856;&#24335;&#22686;&#38271;&#8221;&#65292;&#24182;&#25958;&#20419;&#20154;&#20204;&#20817;&#29616;&#12290;&#24464;&#22899;&#22763;&#26159;&#19968;&#20301; 5&#8203;&#8203;0 &#22810;&#23681;&#30340;&#36130;&#21153;&#20027;&#31649;&#65292;&#22905;&#19981;&#24895;&#20844;&#24320;&#33258;&#24049;&#30340;&#20840;&#21517;&#65292;&#20294;&#22905;&#30830;&#20445;&#33258;&#24049;&#36825;&#26679;&#20570;&#20102;&#12290;&#22905;20&#24180;&#21069;&#25644;&#21040;&#19978;&#28023;&#65292;&#20294;&#32463;&#24120;&#22238;&#21040;&#20869;&#22320;&#23478;&#20065;&#65292;&#22312;&#37027;&#37324;&#20080;&#20102;&#20004;&#22871;&#25237;&#36164;&#20844;&#23507;&#12290; &#65288;&#22905;&#30340;&#29238;&#27597;&#20303;&#22312;&#20854;&#20013;&#19968;&#38388;&#12290;&#65289;&#21040; 2021 &#24180;&#65292;&#23427;&#20204;&#30340;&#20215;&#20540;&#22686;&#21152;&#20102;&#8203;&#8203;&#19968;&#20493;&#22810;&#12290;&#21435;&#24180;&#65292;&#38543;&#30528;&#32463;&#27982;&#34928;&#36864;&#21152;&#21095;&#65292;&#22905;&#23558;&#20004;&#22871;&#20844;&#23507;&#25237;&#25918;&#24066;&#22330;&#65292;&#24076;&#26395;&#22312;&#20215;&#26684;&#36827;&#19968;&#27493;&#19979;&#36300;&#20043;&#21069;&#23454;&#29616;&#19968;&#20123;&#25910;&#30410;&#12290;&#20294;&#22905;&#19968;&#30452;&#27809;&#33021;&#21334;&#25481;&#23427;&#20204;&#12290;&#24320;&#21457;&#21830;&#24050;&#23558;&#22905;&#25152;&#22312;&#22478;&#24066;&#30340;&#26032;&#20844;&#23507;&#20215;&#26684;&#19979;&#35843;&#20102; 10% &#20197;&#19978;&#12290;&#28508;&#22312;&#20080;&#23478;&#22240;&#39044;&#26399;&#20215;&#26684;&#36827;&#19968;&#27493;&#19979;&#36300;&#32780;&#25345;&#35266;&#26395;&#24577;&#24230;&#12290;&#22905;&#25285;&#24515;&#33258;&#24049;&#25152;&#26377;&#30340;&#25910;&#33719;&#37117;&#20250;&#21270;&#20026;&#20044;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21322;&#30340;&#20303;&#25151;&#36130;&#23500;&#23646;&#20110;&#20808;&#23500;&#32773;&#12290;&#27809;&#26377;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#25151;&#20215;&#25968;&#25454;&#65292;&#20010;&#21035;&#22478;&#24066;&#30340;&#23448;&#26041;&#25968;&#25454;&#20284;&#20046;&#20302;&#20272;&#20102;&#25151;&#20215;&#19979;&#36300;&#30340;&#24773;&#20917;&#12290;&#25919;&#24220;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#19978;&#28023;&#30340;&#25151;&#20215;&#20960;&#20046;&#27809;&#26377;&#21464;&#21270;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#24403;&#22320;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#65292;&#19968;&#20123;&#20013;&#24515;&#22320;&#21306;&#30340;&#25151;&#20215;&#24050;&#32463;&#19979;&#36300;&#20102; 20-30%&#65292;&#24182;&#19988;&#21487;&#33021;&#22312; 2024 &#24180;&#36827;&#19968;&#27493;&#19979;&#36300;&#12290;&#23567;&#22478;&#24066;&#30340;&#20154;&#20204;&#35848;&#35770;&#26032;&#20844;&#23507;&#30340;&#8220;&#25240;&#25187;&#8221;&#20026; 30-40%&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#65292;&#20013;&#22269;&#20154;&#36141;&#20080;&#25151;&#23627;&#30340;&#33457;&#36153;&#32422;&#20026; 16.3 &#19975;&#20159;&#20154;&#27665;&#24065;&#12290;&#20998;&#26512;&#24072;&#35748;&#20026;&#65292;&#25130;&#33267;&#35813;&#24180;&#65292;&#22823;&#32422; 30% &#30340;&#20303;&#23429;&#29289;&#19994;&#26159;&#20316;&#20026;&#25237;&#36164;&#32780;&#38750;&#23621;&#20303;&#32780;&#36141;&#20080;&#30340;&#12290;&#36825;&#24847;&#21619;&#30528;&#25237;&#36164;&#32773;&#22312;&#26368;&#39640;&#23618;&#25237;&#36164;&#29289;&#19994;&#20013;&#25237;&#20837;&#20102;&#32422; 5 &#19975;&#20159;&#20154;&#27665;&#24065;&#12290;&#24066;&#22330;&#65292;&#24182;&#23558;&#25439;&#22833;&#24456;&#22823;&#19968;&#37096;&#20998;&#20648;&#33988;&#12290;&lt;/p&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_FBD002.jpg"/&gt;&lt;img loading="lazy" width="1280" height="720" src="https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_FBD002.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20240210_FBD002.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20240210_FBD002.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20240210_FBD002.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20240210_FBD002.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20240210_FBD002.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20240210_FBD002.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20240210_FBD002.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_FBD002.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#25919;&#24220;&#20284;&#20046;&#24182;&#19981;&#22826;&#25285;&#24515;&#12290;&#23613;&#31649;&#32463;&#21382;&#20102;&#25968;&#26376;&#30340;&#36890;&#36135;&#32039;&#32553;&#65292;&#20294;&#22830;&#34892;&#22312;&#19968;&#26376;&#20221;&#25298;&#32477;&#38477;&#24687;&#12290;&#24403;&#23616;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#24076;&#26395;&#24179;&#24687;&#25151;&#22320;&#20135;&#25237;&#26426;&#24182;&#38450;&#27490;&#27873;&#27819;&#24418;&#25104;&#12290;&#20182;&#20204;&#25285;&#24515;&#65292;&#20013;&#22269;&#22826;&#22810;&#30340;&#23478;&#24237;&#36130;&#23500;&#65288;&#32422; 80%&#65289;&#38598;&#20013;&#22312;&#20303;&#25151;&#19978;&#65292;&#32780;&#32654;&#22269;&#30340;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026; 30%&#12290;&#31995;&#32479;&#24615;&#39118;&#38505;&#24456;&#23567;&#65306;&#38134;&#34892;&#36164;&#26412;&#20805;&#36275;&#65292;&#25269;&#25276;&#36151;&#27454;&#22312;&#20854;&#36164;&#20135;&#20013;&#25152;&#21344;&#27604;&#20363;&#30456;&#23545;&#36739;&#23567;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22320;&#26041;&#25919;&#24220;&#30475;&#21040;&#20102;&#20197;&#20302;&#20215;&#36141;&#20080;&#22823;&#37327;&#20844;&#23507;&#20316;&#20026;&#20302;&#25910;&#20837;&#20303;&#25151;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#31181;&#20919;&#28448;&#30340;&#35266;&#28857;&#24573;&#35270;&#20102;&#22312;&#20808;&#23500;&#32773;&#20013;&#36805;&#36895;&#34067;&#24310;&#30340;&#24551;&#37057;&#24773;&#32490;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#35768;&#22810;&#20154;&#30340;&#24037;&#36164;&#37117;&#22312;&#19979;&#38477;&#12290;&#27714;&#32844;&#20844;&#21496;&#26234;&#32852;&#25307;&#32856;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#30333;&#39046;&#34920;&#31034;&#21435;&#24180;&#20182;&#20204;&#30340;&#24037;&#36164;&#34987;&#21066;&#20943;&#65292;&#36825;&#26159;&#22810;&#24180;&#26469;&#30340;&#26368;&#39640;&#27604;&#20363;&#12290;&#19968;&#20301;&#20154;&#22763;&#31216;&#65292;&#35768;&#22810;&#39640;&#32423;&#38134;&#34892;&#23478;&#30340;&#34218;&#37228;&#34987;&#21066;&#20943;&#20102; 30%&#65292;&#36825;&#26159;&#20064;&#36817;&#24179;&#25512;&#21160;&#37329;&#34701;&#19994;&#25670;&#33073;&#35199;&#24335;&#22882;&#20360;&#34892;&#20026;&#30340;&#19968;&#37096;&#20998;&#12290;&#25454;&#22269;&#23478;&#32479;&#35745;&#23616;&#25253;&#21578;&#65292;&#21040; 2022 &#24180;&#65292;&#31169;&#33829;&#37096;&#38376;&#30340;&#24037;&#36164;&#22686;&#36895;&#23558;&#25918;&#32531;&#33267; 3.7%&#65292;&#20302;&#20110;&#20960;&#24180;&#21069;&#30340;&#20004;&#20301;&#25968;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#23500;&#20154;&#30340;&#36130;&#21153;&#36870;&#36716;&#24448;&#24448;&#20250;&#23545;&#32463;&#27982;&#20135;&#29983;&#24433;&#21709;&#12290;&#21435;&#24180;&#24180;&#24213;&#65292;&#24403;&#22320;&#19968;&#23478;&#25253;&#32440;&#21457;&#34920;&#39064;&#20026;&#12298;&#25105;&#30340;&#20013;&#20135;&#26790;&#27515;&#20110;&#29702;&#36130;&#12299;&#30340;&#25991;&#31456;&#65292;40&#23681;&#30340;&#21608;&#23425;&#22899;&#22763;&#35762;&#36848;&#20102;&#33258;&#24049;&#22240;&#22320;&#38647;&#25439;&#22833;&#25968;&#30334;&#19975;&#20803;&#30340;&#32463;&#21382;&#12290;&#22905;&#35762;&#36848;&#20102;&#33258;&#24049;&#26159;&#22914;&#20309;&#20174;&#21435;&#27431;&#32654;&#24230;&#20551;&#21464;&#25104;&#21521;&#20146;&#25114;&#35201;&#38065;&#30340;&#12290;&#22905;&#34987;&#36843;&#21334;&#25481;&#22905;&#30340;&#22882;&#20360;&#25163;&#34955;&#24182;&#23547;&#25214;&#20860;&#32844;&#24037;&#20316;&#12290;&#22905;&#20877;&#20063;&#26080;&#21147;&#25903;&#20184;&#23110;&#23110;&#30340;&#30284;&#30151;&#27835;&#30103;&#36153;&#29992;&#12290;&#22905;&#25226;&#23401;&#23376;&#20174;&#19968;&#25152;&#39640;&#26723;&#22269;&#38469;&#24188;&#20799;&#22253;&#36716;&#21040;&#19968;&#25152;&#23398;&#29983;&#20154;&#25968;&#20960;&#20046;&#22686;&#21152;&#20102;&#19977;&#20493;&#30340;&#24188;&#20799;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25910;&#20837;&#19979;&#38477;&#21644;&#36164;&#20135;&#33806;&#32553;&#65292;&#20808;&#23500;&#32773;&#23545;&#25903;&#20986;&#21464;&#24471;&#26356;&#21152;&#35880;&#24910;&#12290;&#36825;&#31181;&#8220;&#36127;&#36130;&#23500;&#25928;&#24212;&#8221;&#27491;&#22312;&#25439;&#23475;&#32463;&#27982;&#12290;&#30740;&#31350;&#20844;&#21496;&#29275;&#27941;&#32463;&#27982;&#30740;&#31350;&#38498;&#20272;&#35745;&#65292;2023 &#24180;&#26368;&#21518;&#19968;&#20010;&#23395;&#24230;&#65292;&#23478;&#24237;&#20648;&#33988;&#21344;&#21487;&#25903;&#37197;&#25910;&#20837;&#30340;&#27604;&#20363;&#36291;&#21319;&#33267; 32.4%&#12290;&#21487;&#29992;&#20110;&#28040;&#36153;&#25110;&#25237;&#36164;&#30340;&#36229;&#39069;&#20648;&#33988;&#21487;&#33021;&#36798;&#21040; 4 &#19975;&#20159;&#20154;&#27665;&#24065;&#24038;&#21491;&#65292;&#21363;&lt;small&gt;GDP&lt;/small&gt;&#30340; 3.2%&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/1214/90/media-assets/image/20240210_FBC319.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/1214/90/media-assets/image/20240210_FBC319.png" srcSet="https://www.economist.com/img/b/200/399/90/media-assets/image/20240210_FBC319.png 200w,https://www.economist.com/img/b/300/599/90/media-assets/image/20240210_FBC319.png 300w,https://www.economist.com/img/b/400/799/90/media-assets/image/20240210_FBC319.png 400w,https://www.economist.com/img/b/600/1198/90/media-assets/image/20240210_FBC319.png 600w,https://www.economist.com/img/b/640/1278/90/media-assets/image/20240210_FBC319.png 640w,https://www.economist.com/img/b/800/1597/90/media-assets/image/20240210_FBC319.png 800w,https://www.economist.com/img/b/1000/1997/90/media-assets/image/20240210_FBC319.png 1000w,https://www.economist.com/img/b/1280/2556/90/media-assets/image/20240210_FBC319.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#38543;&#30528;&#20808;&#23500;&#32773;&#21464;&#24471;&#26356;&#21152;&#35880;&#24910;&#65292;&#20182;&#20204;&#27491;&#22312;&#37325;&#22609;&#20013;&#22269;&#24066;&#22330;&#12290;&#20013;&#22269;&#26368;&#22823;&#30340;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#20043;&#19968;&#30340;&#39640;&#31649;&#34920;&#31034;&#65292;&#20013;&#26893;&#30340;&#20498;&#38381;&#23545;&#20854;&#25152;&#22312;&#34892;&#19994;&#26469;&#35828;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;&#20182;&#35828;&#65292;&#23458;&#25143;&#36807;&#21435;&#32463;&#24120;&#21521;&#20182;&#35810;&#38382;&#20135;&#21697;&#30340;&#22238;&#25253;&#29575;&#12290; &#8220;&#29616;&#22312;&#20182;&#20204;&#24819;&#35201;&#35777;&#26126;&#25105;&#20204;&#19981;&#26159;&#39575;&#23616;&#12290;&#8221;&#25237;&#36164;&#20110;&#32929;&#31080;&#19988;&#38590;&#20197;&#36174;&#22238;&#30340;&#20849;&#21516;&#22522;&#37329;&#21435;&#24180;&#20986;&#29616;&#20102;&#21313;&#24180;&#26469;&#30340;&#26368;&#23567;&#27969;&#20837;&#37327;&#12290;&#21487;&#21363;&#26102;&#20986;&#21806;&#30340;&#36135;&#24065;&#24066;&#22330;&#22522;&#37329;&#20174; 2020 &#24180;&#30340; 8.1 &#19975;&#20159;&#20154;&#27665;&#24065;&#22686;&#38271;&#21040; 7 &#26376;&#20221;&#30340; 12.3 &#19975;&#20159;&#20154;&#27665;&#24065;&#65288;&#35265;&#22270; 2&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#24681;&#21672;&#35810;&#20844;&#21496;&#30340;&#33778;&#21033;&#26222;&#183;&#26753;(Philip Leung)&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#36130;&#23500;&#27491;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#26041;&#24335;&#27969;&#21521;&#23433;&#20840;&#21644;&#27969;&#21160;&#24615;&#36164;&#20135;&#12290;&#38134;&#34892;&#23450;&#26399;&#23384;&#27454;&#26159;&#26368;&#23433;&#20840;&#30340;&#25237;&#36164;&#20043;&#19968;&#65292;&#21435;&#24180;&#30340;&#22686;&#38271;&#36895;&#24230;&#27604; 2015 &#24180;&#25512;&#20986;&#20197;&#26469;&#30340;&#20219;&#20309;&#26102;&#20505;&#37117;&#35201;&#24555;&#12290;&#20986;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#65292;&#33719;&#20934;&#25237;&#36164;&#28023;&#22806;&#30340;&#23569;&#25968;&#22522;&#37329;&#36164;&#20135;&#35268;&#27169;&#22686;&#38271;&#20102;&#22235;&#20493;&#65292;&#36798;&#21040; 4000 &#20159;&#20803;&#20154;&#27665;&#24065;2020 &#24180;&#33267;&#21435;&#24180; 7 &#26376;&#26399;&#38388;&#22788;&#20110;&#31649;&#29702;&#29366;&#24577;&#12290;&#25454;&#25253;&#36947;&#65292;&#20687;&#34203;&#22899;&#22763;&#36825;&#26679;&#30340;&#20445;&#21333;&#21435;&#24180;&#22312;&#28595;&#38376;&#21644;&#39321;&#28207;&#65288;&#21478;&#19968;&#20010;&#25317;&#26377;&#33258;&#24049;&#30340;&#36135;&#24065;&#21644;&#37329;&#34701;&#30417;&#31649;&#30340;&#29305;&#21035;&#34892;&#25919;&#21306;&#65289;&#30340;&#38144;&#37327;&#29467;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#37117;&#23558;&#23545;&#37329;&#34701;&#20307;&#31995;&#21644;&#26356;&#24191;&#27867;&#30340;&#32463;&#27982;&#20135;&#29983;&#26377;&#23475;&#24433;&#21709;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#25955;&#25143;&#25237;&#36164;&#32773;&#23545;&#32929;&#31080;&#12289;&#20538;&#21048;&#21644;&#25237;&#36164;&#22522;&#37329;&#30340;&#20852;&#36259;&#26085;&#30410;&#27987;&#21402;&#65292;&#25919;&#24220;&#21407;&#26412;&#24076;&#26395;&#36825;&#33021;&#20943;&#23569;&#20013;&#22269;&#20648;&#25143;&#23545;&#25151;&#22320;&#20135;&#30340;&#20851;&#27880;&#65292;&#20294;&#29616;&#22312;&#24050;&#32463;&#20986;&#29616;&#36870;&#36716;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#36825;&#23558;&#20943;&#23569;&#20225;&#19994;&#30340;&#36164;&#26412;&#27969;&#21160;&#12290;&#20808;&#23500;&#32773;&#22312;&#25237;&#36164;&#33258;&#24049;&#30340;&#20225;&#19994;&#26102;&#20063;&#20250;&#26356;&#21152;&#35880;&#24910;&#12290;&#21271;&#20140;&#38271;&#27743;&#21830;&#23398;&#38498; ( &lt;small&gt;CKGSB&lt;/small&gt; ) &#30340;&#26446;&#20255;&#34920;&#31034;&#65292;&#20960;&#21313;&#24180;&#26469;&#65292;20 &#19990;&#32426; 60 &#24180;&#20195;&#21644; 70 &#24180;&#20195;&#20986;&#29983;&#30340;&#20225;&#19994;&#23478;&#19968;&#30452;&#26159;&#20844;&#21496;&#32452;&#24314;&#21644;&#36130;&#23500;&#21019;&#36896;&#30340;&#25512;&#21160;&#21147;&#12290;&#20294;&lt;small&gt;&#38271;&#27743;&#21830;&#23398;&#38498;&lt;/small&gt;&#36827;&#34892;&#30340;&#21830;&#19994;&#20449;&#24515;&#35843;&#26597;&#21457;&#29616;&#65292;&#21033;&#28070;&#39044;&#26399;&#36830;&#32493;&#19971;&#20010;&#26376;&#19979;&#38477;&#65292;&#36825;&#26159;&#35813;&#35843;&#26597; 12 &#24180;&#21382;&#21490;&#19978;&#30340;&#39318;&#27425;&#65288;&#19981;&#21253;&#25324;&#30123;&#24773;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#38647;&#36824;&#22312;&#19968;&#20010;&#20197;&#21069;&#19981;&#20851;&#24515;&#25919;&#27835;&#30340;&#22242;&#20307;&#20013;&#24341;&#21457;&#20102;&#25239;&#35758;&#12290;&#20808;&#23500;&#32773;&#24448;&#24448;&#23545;&#25919;&#24220;&#25265;&#26377;&#22909;&#24863;&#65292;&#22810;&#24180;&#26469;&#25919;&#24220;&#24110;&#21161;&#20182;&#20204;&#22823;&#24133;&#25913;&#21892;&#20102;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;&#20294;&#34203;&#22899;&#22763;&#21644;&#29579;&#20808;&#29983;&#33267;&#23569;&#24050;&#32463;&#36716;&#21464;&#20026;&#27963;&#21160;&#20154;&#22763;&#65292;&#24076;&#26395;&#24341;&#36215;&#20154;&#20204;&#23545;&#20182;&#20204;&#20107;&#19994;&#30340;&#20851;&#27880;&#12290;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#26377;&#20851;&#33258;&#24049;&#22320;&#38647;&#21463;&#20260;&#30340;&#35270;&#39057;&#21518;&#65292;&#34203;&#22899;&#22763;&#24320;&#22987;&#25910;&#21040;&#26469;&#33258;&#19981;&#21516;&#22478;&#24066;&#30340;&#20154;&#30340;&#28040;&#24687;&#65292;&#20182;&#20204;&#22312;&#21516;&#19968;&#20135;&#21697;&#19978;&#36180;&#20102;&#38065;&#12290;&#22905;&#25958;&#20419;&#20182;&#20204;&#21435;&#25253;&#35686;&#12290;&#22905;&#36824;&#24102;&#39046;&#23567;&#32452;&#21442;&#35266;&#20102;&#28023;&#38134;&#21271;&#20140;&#30340;&#21150;&#20844;&#23460;&#12290;&#29579;&#20808;&#29983;&#20063;&#19982;&#20854;&#20182;&#25237;&#36164;&#32773;&#24314;&#31435;&#20102;&#32852;&#31995;&#12290;&#20182;&#20204;&#21069;&#24448;&#25152;&#22312;&#22478;&#24066;&#30340;&#38134;&#34892;&#32593;&#28857;&#36827;&#34892;&#25237;&#35785;&#12290;&#22312;&#32463;&#21382;&#36807;&#32463;&#27982;&#25439;&#22833;&#30340;&#20013;&#22269;&#23500;&#20154;&#20013;&#65292;&#36825;&#31181;&#36235;&#21183;&#20284;&#20046;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;&#36807;&#21435;&#20004;&#24180;&#65292; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#37319;&#35775;&#20102;&#20960;&#20301;&#23500;&#35029;&#30340;&#25237;&#36164;&#32773;&#65292;&#20182;&#20204;&#36208;&#19978;&#34903;&#22836;&#65292;&#29978;&#33267;&#19982;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#24076;&#26395;&#20419;&#20351;&#24403;&#23616;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#20123;&#21162;&#21147;&#37117;&#27809;&#26377;&#25104;&#21151;&#12290;&#34203;&#22899;&#22763;&#21435;&#35686;&#23519;&#23616;&#21482;&#24471;&#21040;&#35686;&#21578;&#65292;&#19981;&#35201;&#8220;&#29053;&#21160;&#8221;&#20182;&#20154;&#25237;&#35785;&#12290;&#20064;&#36817;&#24179;&#28909;&#34935;&#20110;&#35753;&#37329;&#34701;&#24066;&#22330;&#26356;&#21152;&#31283;&#23450;&#65292;&#20294;&#20182;&#19981;&#24076;&#26395;&#24403;&#37329;&#34701;&#24066;&#22330;&#22833;&#28789;&#26102;&#20849;&#20135;&#20826;&#21463;&#21040;&#25351;&#36131;&#12290;&#22914;&#26524;&#25239;&#35758;&#32773;&#22362;&#25345;&#25265;&#24616;&#28216;&#25163;&#22909;&#38386;&#30340;&#20844;&#21496;&#65292;&#36890;&#24120;&#26159;&#23433;&#20840;&#30340;&#65292;&#20294;&#22914;&#26524;&#20182;&#20204;&#30340;&#34892;&#20026;&#21487;&#33021;&#34987;&#29702;&#35299;&#20026;&#23545;&#25919;&#24220;&#30340;&#25209;&#35780;&#65292;&#20182;&#20204;&#23601;&#26377;&#34987;&#25304;&#30041;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h2&gt;&#40857;&#30340;&#35881;&#39554;&#32773;&lt;/h2&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21363;&#20351;&#22823;&#22810;&#25968;&#20808;&#23500;&#32773;&#20445;&#25345;&#27785;&#40664;&#65292;&#24403;&#21069;&#30340;&#21160;&#33633;&#20063;&#27491;&#22312;&#21066;&#24369;&#25919;&#24220;&#19982;&#20854;&#26368;&#26377;&#29983;&#20135;&#21147;&#30340;&#20844;&#27665;&#20043;&#38388;&#25968;&#21313;&#24180;&#30340;&#21892;&#24847;&#12290;&#20197;&#21069;&#65292;&#20013;&#22269;&#34028;&#21187;&#21457;&#23637;&#30340;&#22859;&#26007;&#32773;&#21644;&#24403;&#23616;&#20284;&#20046;&#31449;&#22312;&#21516;&#19968;&#36793;&#65292;&#24120;&#24120;&#19982;&#23047;&#29983;&#24815;&#20859;&#30340;&#24180;&#36731;&#20154;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#20294;&#29616;&#22312;&#65292;&#22269;&#23478;&#23545;&#23500;&#20154;&#30340;&#38382;&#39064;&#20284;&#20046;&#34920;&#29616;&#24471;&#28448;&#19981;&#20851;&#24515;&#65292;&#29978;&#33267;&#19981;&#26159;&#25932;&#35270;&#12290;&#19968;&#20301;&#25237;&#36164;&#32463;&#29702;&#34920;&#31034;&#65292;&#20808;&#23500;&#32773;&#8220;&#25165;&#21018;&#21018;&#24320;&#22987;&#24847;&#35782;&#21040;&#33258;&#24049;&#24050;&#25104;&#20026;&#25932;&#20154;&#8221;&#12290;&#36825;&#19968;&#36716;&#21464;&#19981;&#20165;&#20250;&#32473;&#20182;&#20204;&#65292;&#32780;&#19988;&#20250;&#32473;&#25972;&#20010;&#20013;&#22269;&#24102;&#26469;&#20005;&#37325;&#21518;&#26524;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 11 Feb 2024 06:00:26 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#34065;&#35270;&#32654;&#22269;&#21069;&#25152;&#26410;&#26377;&#30340;&#21644;&#24179;&#35745;&#21010;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/02/07/israel-scorns-americas-unprecedented-peace-plan</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_MAP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20197;&#33394;&#21015;&lt;/span&gt;&#22312; 1967 &#24180;&#20845;&#26085;&#25112;&#20105;&#20013;&lt;small&gt;&#30340;&#32988;&#21033;&lt;/small&gt;&#36973;&#21040;&#20102;&#21888;&#22303;&#31302;&#38463;&#25289;&#20271;&#23792;&#20250;&#19978;&#30340;&#8220;&#19977;&#19981;&#8221;&#65306;&#19981;&#19982;&#20197;&#33394;&#21015;&#21644;&#24179;&#12289;&#19981;&#25215;&#35748;&#12289;&#19981;&#35848;&#21028;&#12290;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&lt;a href="https://www.economist.com/israel-hamas"&gt;&#21152;&#27801;&#25112;&#20105;&lt;/a&gt;&#20284;&#20046;&#20135;&#29983;&#20102;&#30456;&#21453;&#30340;&#25928;&#26524;&#12290;&#26368;&#37325;&#35201;&#30340;&#38463;&#25289;&#20271;&#22269;&#23478;&#27801;&#29305;&#38463;&#25289;&#20271;&#23558;&#21516;&#24847;&#21644;&#24179;&#12289;&#35848;&#21028;&#21644;&#25215;&#35748;&#29369;&#22826;&#22269;&#23478;&#8212;&#8212;&#22914;&#26524;&#20197;&#33394;&#21015;&#21516;&#24847;&#37319;&#21462;&#8220;&#26126;&#30830;&#21644;&#21487;&#20449;&#30340;&#36884;&#24452;&#8221;&#22312;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/12/07/israel-is-strangling-the-west-banks-economy"&gt;&#32422;&#26086;&#27827;&#35199;&#23736;&lt;/a&gt;&#21644;&#21152;&#27801;&#22320;&#24102;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#12290;&#23427;&#20110; 1967 &#24180;&#34987;&#21344;&#39046;&#12290;&#21487;&#33021;&#36824;&#20250;&#26377;&#20004;&#20010;&#8220;&#26159;&#8221;&#65306;&#38463;&#25289;&#20271;&#22269;&#23478;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#36229;&#36234;&#22806;&#20132;&#20851;&#31995;&#30340;&#23433;&#20840;&#20445;&#35777;&#65307;&#38463;&#25289;&#20271;&#22269;&#23478;&#23545;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#25913;&#38761;&#30340;&#24110;&#21161;&#26159;&lt;small&gt;&#32943;&#23450;&lt;/small&gt;&#30340;&#65292;&#22240;&#27492;&#23427;&#36866;&#21512;&#31649;&#29702;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/038%20Middle%20East%20and%20Africa%20-%20Shuttle%20diplomacy-abc6cbba1873a61cdff07e7fb107515a.mp3" title="&#20197;&#33394;&#21015;&#34065;&#35270;&#32654;&#22269;&#21069;&#25152;&#26410;&#26377;&#30340;&#21644;&#24179;&#35745;&#21010;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#26159;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#26412;&#21608;&lt;a href="https://www.economist.com/middle-east-and-africa/2024/02/01/americas-shuttle-diplomacy-to-wind-down-the-war-in-gaza"&gt;&#22312;&#31359;&#36234;&#38463;&#25289;&#20271;&#21322;&#23707;&#20043;&#21518;&lt;/a&gt;&#21521;&#20197;&#33394;&#21015;&#20256;&#36798;&#30340;&#20449;&#24687;&#8212;&#8212;&#36825;&#26159;&#20182;&#33258; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#26469;&#31532;&#20116;&#27425;&#21306;&#22495;&#35775;&#38382;&#12290;&#20294;&#20174;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#36731;&#34065;&#21453;&#24212;&#26469;&#30475;&#65292;&#20197;&#33394;&#21015;&#29616;&#22312;&#26159;&#21453;&#23545;&#32773;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;a href="https://www.economist.com/israel-hamas"&gt;&lt;i&gt;&#38405;&#35835;&#25105;&#20204;&#23545;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#25112;&#20105;&#30340;&#25152;&#26377;&#25253;&#36947;&lt;/i&gt;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20013;&#19996;&#30340;&#21069;&#26223;&#20284;&#20046;&#24456;&#20005;&#23803;&#12290;&#20234;&#26391;&#22312;&#40654;&#24052;&#23273;&#30340;&#30431;&#21451;&#27491;&#22312;&#19982;&#20197;&#33394;&#21015;&#23450;&#26399;&#20132;&#28779;&#65307;&#22312;&#20182;&#35775;&#38382;&#20043;&#21069;&#21644;&#35775;&#38382;&#26399;&#38388;&#65292;&#21465;&#21033;&#20122;&#12289;&#20234;&#25289;&#20811;&#21644;&#20063;&#38376;&#30340;&#27494;&#35013;&#20998;&#23376;&#19968;&#30452;&#22312;&#25915;&#20987;&#32654;&#22269;&#20891;&#38431;&#65292;&#24341;&#21457;&#20102;&#22810;&#36718;&#25253;&#22797;&#65288;&#35265;&#19979;&#19968;&#20010;&#25925;&#20107;&#65289;&#12290;&#25454;&#25253;&#36947;&#65292;&#36229;&#36807; 27,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#21152;&#27801;&#27515;&#20129;&#12290;&#35813;&#39046;&#22303;&#22823;&#37096;&#20998;&#20154;&#21475;&#27969;&#31163;&#22833;&#25152;&#65292;&#38754;&#20020;&#30142;&#30149;&#21644;&#39269;&#39295;&#12290;&#20197;&#33394;&#21015;&#22312;&#22269;&#38469;&#27861;&#38498;&lt;a href="https://www.economist.com/leaders/2024/01/18/charging-israel-with-genocide-makes-a-mockery-of-the-icj"&gt;&#34987;&#25351;&#25511;&#29359;&#26377;&#31181;&#26063;&#28781;&#32477;&#32618;&lt;/a&gt;&#12290;&#22312;&#35768;&#22810;&#20154;&#30475;&#26469;&#65292;&#32654;&#22269;&#30340;&#22768;&#35465;&#20063;&#22240;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23545;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#32780;&#21463;&#21040;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#24067;&#26519;&#32943;&#20808;&#29983;&#27491;&#22312;&#23547;&#27714;&#23558;&#21152;&#27801;&#30340;&#24656;&#24598;&#21464;&#25104;&#21644;&#24179;&#30340;&#26426;&#20250;&#12290;&#32654;&#22269;&#23448;&#21592;&#20284;&#20046;&#23545;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#29579;&#20648;&#12289;&#20107;&#23454;&#19978;&#30340;&#32479;&#27835;&#32773;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#30340;&#20250;&#35848;&#24863;&#21040;&#39640;&#20852;&#12290;&lt;/p&gt;&lt;p&gt;&#29992;&#25308;&#30331;&#36807;&#21435;&#30340;&#35805;&#26469;&#35828;&#65292;&#26366;&#32463;&#34987;&#35270;&#20026;&#8220;&#36145;&#27665;&#8221;&#30340;&#27801;&#29305;&#38463;&#25289;&#20271;&#24050;&#25104;&#20026;&#32654;&#22269;&#38596;&#24515;&#21187;&#21187;&#30340;&#22806;&#20132;&#25112;&#30053;&#30340;&#26680;&#24515;&#12290;&#36825;&#21253;&#25324;&#36890;&#36807;&#20132;&#25442;&#20154;&#36136;&#21644;&#22234;&#29359;&#26469;&#30830;&#20445;&#21152;&#27801;&#25112;&#26007;&#8220;&#38271;&#26399;&#8221;&#26242;&#20572;&#65292;&#38543;&#21518;&#27704;&#20037;&#20572;&#28779;&#12289;&#20197;&#33394;&#21015;&#25509;&#21463;&#24052;&#21202;&#26031;&#22374;&#22269;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#25215;&#35748;&#20197;&#33394;&#21015;&#20197;&#21450;&#32654;&#22269;&#26032;&#30340;&#23433;&#20840;&#25215;&#35834;&#12290;&#24067;&#26519;&#32943;&#20808;&#29983;&#20284;&#20046;&#22362;&#20449;&#65292;&#20170;&#22825;&#20197;&#33394;&#21015;&#30340;&#26102;&#21051;&#19981;&#26159; 1967 &#24180;&#65292;&#32780;&#26159; 1973 &#24180;&#38463;&#20197;&#25112;&#20105;&#21644; 1987-93 &#24180;&#24052;&#21202;&#26031;&#22374;&#36215;&#20041;&#65288;&#36215;&#20041;&#65289;&#30340;&#21518;&#26524;&#12290;&#28982;&#21518;&#65292;&#20914;&#31361;&#30340;&#30171;&#33510;&#23548;&#33268;&#20102; 1979 &#24180;&#19982;&#22467;&#21450;&#30340;&#21644;&#24179;&#26465;&#32422;&#21644; 1993 &#24180;&#30340;&#22885;&#26031;&#38470;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#21019;&#24314;&#20102;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#12290; &lt;/p&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/GXZvo-dUIMI?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p&gt;&#21363;&#20415;&#22914;&#27492;&#65292;&#36798;&#25104;&#21306;&#22495;&#21327;&#35758;&#30340;&#36947;&#36335;&#36824;&#36828;&#26410;&#30830;&#23450;&#12290;&#20154;&#36136;&#20132;&#26131;&#8212;&#8212;&#32654;&#22269;&#35745;&#21010;&#20013;&#33267;&#20851;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#8212;&#8212;&#21462;&#20915;&#20110;&#20197;&#33394;&#21015;&#20915;&#24515;&#26432;&#27515;&#30340;&#19968;&#20010;&#20154;&#65306;&#21152;&#27801;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#21494;&#28023;&#20122;&#183;&#36763;&#29926;&#23572;&#12290;&#25454;&#20449;&#20182;&#19982;&#20154;&#36136;&#19968;&#36215;&#36530;&#34255;&#22312;&#21152;&#27801;&#22320;&#19979;&#30340;&#38567;&#36947;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24067;&#26519;&#32943;&#20808;&#29983;&#24102;&#26469;&#20102;&#20805;&#28385;&#24076;&#26395;&#30340;&#28040;&#24687;&#12290; 2&#26376;6&#26085;&#65292;&#21345;&#22612;&#23572;&#22467;&#31859;&#23572;&#21578;&#35785;&#20182;&#65292;&#21704;&#39532;&#26031;&#24050;&#32463;&#23545;&#20197;&#33394;&#21015;&#12289;&#32654;&#22269;&#12289;&#22467;&#21450;&#21644;&#21345;&#22612;&#23572;&#36215;&#33609;&#30340;&#20154;&#36136;&#21327;&#35758;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&#21345;&#22612;&#23572;&#35748;&#20026;&#36825;&#20010;&#31572;&#26696;&#26159;&#8220;&#31215;&#26497;&#30340;&#8221;&#65292;&#24067;&#26519;&#32943;&#20808;&#29983;&#20063;&#35748;&#20026;&#36825;&#20010;&#31572;&#26696;&#24456;&#26377;&#24076;&#26395;&#65288;&#23613;&#31649;&#26377;&#20123;&#8220;&#19981;&#21487;&#33021;&#8221;&#65289;&#12290;&#28982;&#32780;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#35748;&#20026;&#36825;&#26159;&#8220;&#22916;&#24819;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#30151;&#32467;&#22312;&#20110;&#65292;&#26242;&#20572;&#21518;&#25112;&#26007;&#26159;&#21542;&#20250;&#22914;&#20197;&#33394;&#21015;&#25152;&#24076;&#26395;&#30340;&#37027;&#26679;&#32487;&#32493;&#19979;&#21435;&#12290;&#21704;&#39532;&#26031;&#22362;&#25345;&#26368;&#32456;&#27704;&#20037;&#20572;&#28779;&#21644;&#20197;&#33394;&#21015;&#20174;&#21152;&#27801;&#25764;&#20891;&#12290;&#26368;&#26377;&#21487;&#33021;&#30340;&#22949;&#21327;&#26159;&#20998;&#38454;&#27573;&#23637;&#24320;&#30340;&#21327;&#35758;&#12290;&#32654;&#22269;&#24076;&#26395;&#65292;&#21363;&#20351;&#26159;&#26242;&#26102;&#30340;&#20572;&#39039;&#20063;&#33021;&#25913;&#21464;&#21452;&#26041;&#30340;&#24515;&#24577;&#65292;&#35753;&#20182;&#20204;&#33021;&#22815;&#32771;&#34385;&#8220;&#21518;&#22825;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#28966;&#28857;&#36716;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#65292;&#20182;&#24050;&#23459;&#24067;&#25171;&#31639;&#20105;&#21462;&#8220;&#32477;&#23545;&#32988;&#21033;&#8221;&#24182;&#21453;&#23545;&#24052;&#21202;&#26031;&#22374;&#24314;&#22269;&#12290; &#8220;&#21518;&#22825;&#23601;&#26159;&#21704;&#39532;&#26031;&#20043;&#21518;&#30340;&#31532;&#20108;&#22825;&#12290;&#25972;&#20010;&#21704;&#39532;&#26031;&#65292;&#8221;&#20182;&#35828;&#12290;&#38463;&#25289;&#20271;&#39046;&#23548;&#20154;&#24076;&#26395;&#32654;&#22269;&#23545;&#20182;&#26045;&#21152;&#26356;&#22810;&#21387;&#21147;&#12290;&#25308;&#30331;&#25919;&#24220;&#35748;&#20026;&#65292;&#20572;&#27490;&#21521;&#20197;&#33394;&#21015;&#20379;&#24212;&#27494;&#22120;&#23558;&#40723;&#21169;&#21704;&#39532;&#26031;&#21644;&#20234;&#26391;&#8220;&#25269;&#25239;&#36724;&#24515;&#8221;&#30340;&#20854;&#20182;&#8203;&#8203;&#25104;&#21592;&#12290;&#30456;&#21453;&#65292;&#24067;&#26519;&#32943;&#35892;&#36131;&#20197;&#33394;&#21015;&#30340;&#27515;&#20129;&#20154;&#25968;&#8220;&#22826;&#39640;&#8221;&#65292;&#25512;&#21160;&#25552;&#20379;&#26356;&#22810;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#24182;&#22362;&#31216;&#20197;&#33394;&#21015;&#8220;&#39318;&#20808;&#32771;&#34385;&#30340;&#26159;&#24179;&#27665;&#8221;&#12290; 2 &#26376; 1 &#26085;&#65292;&#32654;&#22269;&#36824;&#23545;&#22235;&#21517;&#34987;&#25351;&#25511;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#23454;&#26045;&#26292;&#21147;&#30340;&#29369;&#22826;&#23450;&#23621;&#32773;&#23454;&#26045;&#21046;&#35009;&#65292;&#36825;&#28608;&#24594;&#20102;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#20808;&#29983;&#35748;&#20026;&#35813;&#22320;&#21306;&#27491;&#22788;&#20110;&#19968;&#20010;&#23700;&#36335;&#21475;&#12290;&#19968;&#31181;&#26041;&#27861;&#26159;&#25327;&#25937;&#65292;&#8220;&#20026;&#20197;&#33394;&#21015;&#20154;&#12289;&#38463;&#25289;&#20271;&#20154;&#12289;&#24052;&#21202;&#26031;&#22374;&#20154;&#24102;&#26469;&#26356;&#22909;&#30340;&#26410;&#26469;&#8221;&#12290;&#21478;&#19968;&#31181;&#26041;&#24335;&#20250;&#23548;&#33268;&#35781;&#21650;&#65292;&#20276;&#38543;&#30528;&#8220;&#26292;&#21147;&#12289;&#30772;&#22351;&#21644;&#32477;&#26395;&#30340;&#26080;&#20241;&#27490;&#30340;&#24490;&#29615;&#8221;&#12290;&#24067;&#26519;&#32943;&#20284;&#20046;&#36824;&#25285;&#24515;&#20197;&#33394;&#21015;&#20891;&#38431;&#21521;&#21152;&#27801;&#21335;&#31471;&#30340;&#25289;&#27861;&#25512;&#36827;&#12290;&#24052;&#21202;&#26031;&#22374;&#20154;&#36234;&#26469;&#36234;&#38598;&#20013;&#22312;&#37027;&#37324;&#65292;&#20182;&#20204;&#38754;&#20020;&#30528;&#34987;&#25512;&#36807;&#36793;&#22659;&#36827;&#20837;&#35199;&#22856;&#21322;&#23707;&#30340;&#39118;&#38505;&#12290;&#20026;&#20102;&#23433;&#25242;&#22467;&#21450;&#24635;&#32479;&#38463;&#21340;&#26460;&#21202;-&#27861;&#22612;&#36203;&#183;&#22622;&#35199;&#65292;&#24067;&#26519;&#32943;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#32654;&#22269;&#8220;&#25298;&#32477;&#20219;&#20309;&#24378;&#36843;&#24052;&#21202;&#26031;&#22374;&#20154;&#31163;&#24320;&#21152;&#27801;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24076;&#26395;&#20197;&#33394;&#21015;&#21516;&#24847;&#8220;&#19968;&#26465;&#20999;&#23454;&#21487;&#34892;&#30340;&#12289;&#26377;&#26102;&#38480;&#30340;&#12289;&#19981;&#21487;&#36870;&#36716;&#30340;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#30340;&#36947;&#36335;&#8221;&#65292;&#20316;&#20026;&#32654;&#22269;&#12289;&#20197;&#33394;&#21015;&#12289;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&lt;small&gt;&#26426;&#26500;&lt;/small&gt;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#20043;&#38388;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&#32654;&#22269;&#23558;&#25552;&#20379;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#38450;&#24481;&#26465;&#32422;&#21644;&#27665;&#29992;&#26680;&#25216;&#26415;&#12290;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#23558;&#21516;&#24847;&#25913;&#38761;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#20026;&#20102;&#20351;&#21327;&#35758;&#26356;&#21152;&#39034;&#21033;&#65292;&#38463;&#25289;&#20271;&#22269;&#23478;&#27491;&#22312;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#8220;&#23433;&#20840;&#20445;&#35777;&#8221;&#12290;&#36825;&#20123;&#19981;&#22826;&#21487;&#33021;&#28041;&#21450;&#27491;&#24335;&#30340;&#38450;&#24481;&#26465;&#32422;&#65307;&#28023;&#28286;&#22269;&#23478;&#27809;&#26377;&#24222;&#22823;&#30340;&#20891;&#38431;&#65292;&#20063;&#19981;&#24819;&#25104;&#20026;&#32654;&#20197;&#19982;&#20234;&#26391;&#23545;&#25239;&#30340;&#26368;&#21069;&#32447;&#12290;&#20294;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#36873;&#39033;&#21487;&#33021;&#21253;&#25324;&#26356;&#22810;&#24773;&#25253;&#20849;&#20139;&#12289;&#20849;&#21516;&#38450;&#31354;&#21306;&#21644;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#12290;&#20854;&#20013;&#19968;&#20123;&#24050;&#32463;&#21457;&#29983;&#65292;&#20294;&#30446;&#26631;&#26159;&#20351;&#20854;&#26356;&#21152;&#21487;&#35265;&#21644;&#21046;&#24230;&#21270;&#12290;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#38463;&#25289;&#20271;&#22269;&#23478;&#24050;&#20934;&#22791;&#22909;&#8220;&#19982;&#20197;&#33394;&#21015;&#19968;&#36215;&#24182;&#20026;&#20197;&#33394;&#21015;&#20570;&#19968;&#20123;&#20182;&#20204;&#36807;&#21435;&#20174;&#26410;&#20934;&#22791;&#36807;&#30340;&#20107;&#24773;&#8221;&#65307;&#32654;&#22269;&#20063;&#21516;&#24847;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#38463;&#25289;&#20271;&#22269;&#23478;&#20284;&#20046;&#24050;&#20934;&#22791;&#22909;&#24110;&#21161;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&lt;/small&gt;&#26426;&#26500;&#25913;&#38761;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&lt;small&gt;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&lt;/small&gt;&#12289;&#21345;&#22612;&#23572;&#12289;&#22467;&#21450;&#21644;&#32422;&#26086;&#30340;&#22806;&#20132;&#37096;&#38271;&#23558;&#20110; 2 &#26376; 8 &#26085;&#22312;&#21033;&#38597;&#24471;&#20250;&#35265;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&lt;/small&gt;&#26426;&#26500;&#23448;&#21592;&#65292;&#35752;&#35770;&#27835;&#29702;&#38382;&#39064;&#12290;&#19968;&#20123;&#38463;&#25289;&#20271;&#28040;&#24687;&#26469;&#28304;&#34920;&#31034;&#65292;&#32422;&#26086;&#21487;&#20197;&#24110;&#21161;&#35757;&#32451;&#24052;&#21202;&#26031;&#22374;&#23433;&#20840;&#37096;&#38431;&#65292;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#21487;&#20197;&#24110;&#21161;&#25913;&#21892;&#24052;&#21202;&#26031;&#22374;&lt;small&gt;&#26435;&#21147;&lt;/small&gt;&#26426;&#26500;&#30340;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#20271;&#22269;&#23478;&#24050;&#26126;&#30830;&#34920;&#31034;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#65292;&#20182;&#20204;&#19981;&#20250;&#21521;&#21152;&#27801;&#27966;&#36963;&#32500;&#21644;&#20154;&#21592;&#65307;&#38500;&#38750;&#20197;&#33394;&#21015;&#25215;&#35834;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#65292;&#21542;&#21017;&#20182;&#20204;&#20063;&#19981;&#20250;&#33457;&#38065;&#37325;&#24314;&#23427;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#20284;&#20046;&#26126;&#30333;&#65292;&#20182;&#20204;&#24517;&#39035;&#25215;&#25285;&#26356;&#22810;&#36131;&#20219;&#26469;&#35299;&#20915;&#24052;&#21202;&#26031;&#22374;&#38382;&#39064;&#65292;&#21542;&#21017;&#20234;&#26391;&#21644;&#20854;&#20182;&#28608;&#36827;&#20998;&#23376;&#23601;&#20250;&#20882;&#30528;&#21033;&#29992;&#36825;&#19968;&#38382;&#39064;&#20026;&#33258;&#24049;&#35851;&#21033;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#20869;&#22612;&#23612;&#20122;&#32993;&#31169;&#19979;&#37324;&#27604;&#20182;&#34920;&#38754;&#19978;&#34920;&#29616;&#24471;&#26356;&#21152;&#28789;&#27963;&#12290;&#20182;&#33021;&#35828;&#26381;&#33258;&#24049;&#23545;&#27801;&#29305;&#35828;&#8220;&#26159;&#8221;&#21527;&#65311;&#22914;&#26524;&#20182;&#25298;&#32477;&#65292;&#37027;&#20123;&#21462;&#20195;&#20182;&#30340;&#20154;&#20250;&#26356;&#24895;&#24847;&#21527;&#65311;&#24067;&#26519;&#32943;&#20808;&#29983;&#21644;&#20854;&#20182;&#20154;&#37117;&#19981;&#30830;&#23450;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 11 Feb 2024 00:00:22 +0800</pubDate></item><item><title>&#39532;&#24503;&#37324;&#27491;&#22312;&#34028;&#21187;&#21457;&#23637;&#12290;&#22312;&#20445;&#25345;&#20919;&#38745;&#30340;&#21516;&#26102;&#25104;&#38271;&#23558;&#26159;&#26840;&#25163;&#30340;&#37096;&#20998;|&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/02/06/madrid-is-booming-growing-while-keeping-its-cool-will-be-the-tricky-part</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_EUP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;&#8220;&lt;/span&gt;&lt;small&gt;&#20026;&#20102;&#26377;&#25152;&#20316;&#20026;&lt;/small&gt;&#65292;&#25105;&#23601;&#35201;&#20570;&#19968;&#20010;&lt;i&gt;&#39532;&#24503;&#37324;&#20154;&#12290;&lt;/i&gt;&#36825;&#24182;&#19981;&#26159;&#19968;&#31181;&#28608;&#21160;&#20154;&#24515;&#30340;&#24773;&#32490;&#65292;&#20294;&#36825;&#21477;&#35805;&#21364;&#26159;&#39532;&#24503;&#37324;&#23448;&#26041;&#22269;&#27468;&#30340;&#19968;&#37096;&#20998;&#65292;&#23427;&#24120;&#24120;&#8220;&#21482;&#26159;&#26377;&#24847;&#20041;&#30340;&#8221;&#12290;&#36153;&#21033;&#20329;&#20108;&#19990; (Felipe II) &#22269;&#29579;&#20110; 1561 &#24180;&#23558;&#36825;&#24231;&#20013;&#31561;&#22478;&#38215;&#23450;&#20026;&#26032;&#37117;&#65292;&#37096;&#20998;&#21407;&#22240;&#22312;&#20110;&#23427;&#22320;&#22788;&#20013;&#24515;&#20301;&#32622;&#65292;&#32570;&#20047;&#19982;&#20043;&#31454;&#20105;&#30340;&#24378;&#22823;&#26426;&#26500;&#65307;&#20196;&#20154;&#24778;&#22855;&#30340;&#26159;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#22825;&#20027;&#25945;&#22269;&#23478;&#65292;&#39532;&#24503;&#37324;&#30452;&#21040;1993&#24180;&#25165;&#25317;&#26377;&#33258;&#24049;&#30340;&#22823;&#25945;&#22530;&#31459;&#24037;&#12290;&#20294;&#21518;&#26469;&#65292;&#38543;&#30528;&#35199;&#29677;&#29273;&#24093;&#22269;&#30340;&#34928;&#33853;&#65292;&#39532;&#24503;&#37324;&#30340;&#24418;&#35937;&#20063;&#38543;&#20043;&#34928;&#33853;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/045%20Europe%20-%20Madrid-2de4218ac0673d228029d3aa67afda58.mp3" title="&#39532;&#24503;&#37324;&#27491;&#22312;&#34028;&#21187;&#21457;&#23637;&#12290;&#22312;&#20445;&#25345;&#20919;&#38745;&#30340;&#21516;&#26102;&#25104;&#38271;&#23558;&#26159;&#26840;&#25163;&#30340;&#37096;&#20998;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#29616;&#22312;&#39532;&#24503;&#37324;&#27491;&#22788;&#20110;&#19968;&#20010;&#26102;&#21051;&#12290;&#28216;&#23458;&#34562;&#25317;&#32780;&#33267;&#65292;&#28508;&#22312;&#23621;&#27665;&#20063;&#34562;&#25317;&#32780;&#33267;&#12290;&#20182;&#20204;&#21253;&#25324;&#36867;&#31163;&#26377;&#27602;&#25919;&#27835;&#30340;&#32654;&#22269;&#20154;&#12289;&#23547;&#27714;&#33298;&#36866;&#29983;&#27963;&#30340;&#22823;&#22478;&#24066;&#30340;&#21271;&#27431;&#20154;&#65292;&#20197;&#21450;&#26368;&#37325;&#35201;&#30340;&#25289;&#19969;&#32654;&#27954;&#20154;&#12290;&#26377;&#20123;&#20154;&#20174;&#20107;&#24314;&#31569;&#12289;&#25252;&#29702;&#25110;&#37202;&#24215;&#19994;&#24037;&#20316;&#12290;&#20854;&#20182;&#20154;&#26159;&#36867;&#31163;&#27809;&#25910;&#30340;&#27665;&#31929;&#20027;&#20041;&#30340;&#23500;&#26377;&#30340;&#22996;&#20869;&#29790;&#25289;&#20154;&#21644;&#22696;&#35199;&#21733;&#20154;&#12290;&#33258; 2016 &#24180;&#20197;&#26469;&#65292;&#22806;&#22269;&#20154;&#21475;&#22686;&#38271;&#20102; 20%&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#25289;&#19969;&#35028;&#65292;&#36825;&#20351;&#24471;&#39532;&#24503;&#37324;&#26085;&#30410;&#25104;&#20026;&#36808;&#38463;&#23494;&#8220;&#25289;&#19969;&#32654;&#27954;&#39318;&#37117;&#8221;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&#39532;&#24503;&#37324;&#22320;&#21306;&#27604;&#32599;&#39532;&#22320;&#21306;&#23500;&#35029;&#65292;&#19982;&#26575;&#26519;&#22320;&#21306;&#30456;&#24046;&#19981;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#21644;&#22320;&#21306;&#25919;&#24220;&#22343;&#30001;&#20445;&#23432;&#30340;&#20154;&#27665;&#20826;&#25191;&#25919;&#65292;&#20182;&#20204;&#23545;&#28044;&#20837;&#30340;&#20154;&#34920;&#31034;&#27426;&#36814;&#12290;&#20363;&#22914;&#65292;&#21435;&#24180;&#35813;&#22320;&#21306;&#23459;&#24067;&#20102;&#19968;&#39033;&#35745;&#21010;&#65292;&#20801;&#35768;&#22312;&#39532;&#24503;&#37324;&#25237;&#36164;&#65288;&#21253;&#25324;&#25151;&#22320;&#20135;&#25237;&#36164;&#65289;&#30340;&#20154;&#29992;&#31246;&#25910;&#26469;&#25269;&#28040; 20% &#30340;&#25104;&#26412;&#12290;&#22909;&#26007;&#30340;&#22320;&#21306;&#20027;&#24109;&#20234;&#33678;&#36125;&#23572;&#183;&#36842;&#20122;&#26031;&#183;&#38463;&#23588;&#32034;&#65288;Isabel D&#237;az Ayuso&#65289;&#20852;&#39640;&#37319;&#28872;&#22320;&#23558;&#39532;&#24503;&#37324;&#30340;&#20302;&#31246;&#25910;&#12289;&#23485;&#26494;&#30417;&#31649;&#26041;&#24335;&#19982;&#25454;&#31216;&#19987;&#27178;&#30340;&#22269;&#23478;&#25919;&#24220;&#36827;&#34892;&#20102;&#23545;&#27604;&#12290;&#20294;&#31038;&#20250;&#20826;&#39046;&#23548;&#30340;&#22269;&#23478;&#25919;&#24220;&#20063;&#20026;&#39532;&#24503;&#37324;&#20570;&#20986;&#20102;&#33258;&#24049;&#30340;&#36129;&#29486;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#23427;&#20445;&#30041;&#20102;&#8220;&lt;a href="https://www.economist.com/the-economist-explains/2024/01/29/what-are-golden-visas"&gt;&#40644;&#37329;&#31614;&#35777;&lt;/a&gt;&#8221;&#8212;&#8212;&#20026;&#37027;&#20123;&#25237;&#36164;50&#19975;&#27431;&#20803;&#65288;537,000&#32654;&#20803;&#65289;&#30340;&#20154;&#25552;&#20379;&#23621;&#20303;&#26435;&#8212;&#8212;&#21516;&#26102;&#36890;&#36807;&#20102;&#19968;&#39033;&#8220;&#25968;&#23383;&#28216;&#29287;&#32773;&#8221;&#27861;&#24459;&#26469;&#21560;&#24341;&#30693;&#35782;&#24037;&#20316;&#32773;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#39532;&#24503;&#37324;&#24066;&#38271;&#20309;&#22622;&#183;&#36335;&#26131;&#26031;&#183;&#39532;&#19969;&#20869;&#26031;-&#38463;&#23572;&#26757;&#36798;&#34920;&#31034;&#65292;&#30123;&#24773;&#24102;&#26469;&#20102;&#19968;&#20010;&#36716;&#25240;&#28857;&#65292;&#38463;&#23588;&#32034;&#22899;&#22763;&#19982;&#24635;&#29702;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#36827;&#34892;&#20102;&#26007;&#20105;&#65292;&#35201;&#27714;&#20225;&#19994;&#20445;&#25345;&#33829;&#19994;&#12290; Covid-19 &#36896;&#25104;&#20102;&#20005;&#37325;&#25439;&#22833;&#65292;&#20294;&#39532;&#24503;&#37324;&#21364;&#20197;&#24320;&#25918;&#32780;&#38395;&#21517;&#12290; &#8220;&#20197;&#21069;&#65292;&#36825;&#26159;&#20445;&#23432;&#24471;&#26368;&#22909;&#30340;&#31192;&#23494;&#12290;&#29616;&#22312;&#23427;&#23601;&#26159;&lt;i&gt;&#20320;&#35813;&#21435;&#30340;&#22320;&#26041;&lt;/i&gt;&#65292;&#8221;&#38463;&#23572;&#26757;&#36798;&#20808;&#29983;&#29992;&#33521;&#35821;&#35828;&#20986;&#20102;&#26368;&#21518;&#19968;&#21477;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26223;&#28857;&#21253;&#25324;&#25991;&#21270;&#12289;&#20302;&#20439;&#25991;&#21270;&#21644;&#39640;&#38597;&#25991;&#21270;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#26222;&#25289;&#22810;&#21338;&#29289;&#39302;&#23545;&#31934;&#24425;&#34255;&#21697;&#30340;&#21476;&#26495;&#12289;&#20256;&#32479;&#23637;&#31034;&#19981;&#36275;&#20197;&#21560;&#24341;&#36828;&#31163;&#28023;&#23736;&#30340;&#22806;&#22269;&#20154;&#12290;&#29616;&#22312;&#65292;&#36825;&#37324;&#25317;&#26377;&#19977;&#24231;&#26102;&#23578;&#21338;&#29289;&#39302;&#65288;&#21253;&#25324;&#32034;&#38750;&#20122;&#29579;&#21518;&#22269;&#23478;&#21338;&#29289;&#39302;&#21644;&#33922;&#26862;-&#21338;&#20869;&#31859;&#33832;&#21338;&#29289;&#39302;&#65289;&#65292;&#27599;&#24180;&#25509;&#24453;&#36229;&#36807; 700 &#19975;&#28216;&#23458;&#12290;&#20294;&#30343;&#23478;&#39532;&#24503;&#37324;&#36275;&#29699;&#20465;&#20048;&#37096;&#20027;&#22330;&#20271;&#32435;&#20044;&#20307;&#32946;&#22330;&#30340;&#21338;&#29289;&#39302;&#27599;&#24180;&#20063;&#21560;&#24341;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#21442;&#35266;&#65292;&#32780;&#19988;&#36825;&#24231;&#22478;&#24066;&#21018;&#21018;&#20174;&#24052;&#22622;&#32599;&#37027;&#25163;&#20013;&#22842;&#36208;&#20102;&#35199;&#29677;&#29273;&#19968;&#32423;&#26041;&#31243;&#24335;&#22823;&#22870;&#36187;&#30340;&#27604;&#36187;&#12290;&#33258;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#65292;&#35813;&#24066;&#30340;&#38899;&#20048;&#21095;&#25968;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#36798;&#21040; 14 &#33267; 15 &#37096;&#12290;&#24265;&#20215;&#30340;&#23567;&#21507;&#19982;&#26085;&#30410;&#22797;&#26434;&#30340;&#32654;&#39135;&#19968;&#36215;&#20986;&#29616;&#65292;&#36825;&#20123;&#32654;&#39135;&#36890;&#24120;&#26469;&#33258;&#36828;&#31163;&#39532;&#24503;&#37324;&#30340;&#35199;&#29677;&#29273;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22478;&#24066;&#22312;&#35199;&#29677;&#29273;&#30340;&#24433;&#21709;&#21147;&#20063;&#22312;&#19981;&#26029;&#22686;&#38271;&#12290; 1980&#24180;&#35813;&#22320;&#21306;GDP&#21344;&#35199;&#29677;&#29273;&lt;small&gt;GDP&lt;/small&gt;&#30340;15%&#12290;&#21040; 2022 &#24180;&#65292;&#36825;&#19968;&#27604;&#20363;&#23558;&#36798;&#21040; 19%&#65292;&#22686;&#38271;&#36895;&#24230;&#29978;&#33267;&#36229;&#36807;&#39532;&#24503;&#37324;&#21344;&#35199;&#29677;&#29273;&#20154;&#21475;&#30340;&#27604;&#20363;&#12290; 2018-22 &#24180;&#65292;&#35813;&#22320;&#21306;&#21560;&#24341;&#20102;&#35199;&#29677;&#29273;&#32422; 71% &#30340;&#22806;&#22269;&#25237;&#36164;&#65292;&#20854;&#27425;&#26159;&#21152;&#27888;&#32599;&#23612;&#20122;&#22320;&#21306;&#65292;&#20026; 11%&#12290; &lt;small&gt;CEAPI&#65288;&lt;/small&gt;&#19968;&#20010;&#20419;&#36827;&#19982;&#25289;&#19969;&#32654;&#27954;&#32852;&#31995;&#30340;&#32452;&#32455;&#65289;&#30340; Nuria Vilanova &#34920;&#31034;&#65292;&#8220;&#19981;&#23458;&#27668;&#8221;&#30340;&#20449;&#21495;&#23545;&#25237;&#36164;&#32773;&#26469;&#35828;&#26159;&#24378;&#26377;&#21147;&#30340;&#12290;&#23613;&#31649;&#35199;&#29677;&#29273;&#30340;&#22823;&#23398;&#20013;&#31561;&#65292;&#20294;&#20854;&#21830;&#23398;&#38498;&#21364;&#26159;&#20010;&#20363;&#22806;&#12290;&#39532;&#24503;&#37324;&#25317;&#26377;&#19977;&#25152;&#27492;&#31867;&#23398;&#26657;&#30340;&#26657;&#22253;&#65292;&#36825;&#20123;&#23398;&#26657;&#22312;&#20840;&#29699;&#25490;&#21517;&#20013;&#21517;&#21015;&#21069;&#33541;&#12290;&lt;/p&gt;&lt;h2&gt;&#25104;&#21151;&#30340;&#20195;&#20215;&lt;/h2&gt;&lt;p&gt;&#39532;&#24503;&#37324;&#38754;&#20020;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#22914;&#20309;&#23433;&#32622;&#20154;&#25165;&#12290;&#35813;&#22320;&#21306;&#25317;&#26377; 700 &#19975;&#23621;&#27665;&#65292;&#39044;&#35745;&#22312;&#26410;&#26469;&#21313;&#24180;&#23558;&#20877;&#22686;&#21152; 100 &#19975;&#12290;&#20294;&#22478;&#24066;&#32570;&#20047;&#20303;&#25151;&#65292;&#23548;&#33268;&#22686;&#38271;&#27969;&#21521;&#37066;&#21306;&#21644;&#23487;&#33293;&#22478;&#38215;&#12290;&#26368;&#26032;&#30340;&#20303;&#23429;&#24320;&#21457;&#39033;&#30446;&#26159;&#27809;&#26377;&#28789;&#39746;&#12289;&#26080;&#27861;&#34892;&#36208;&#30340;&#22320;&#26041;&#12290;&#25454;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830; Neinor &#31216;&#65292;&#33258; 2006 &#24180;&#36798;&#21040;&#23792;&#20540;&#20197;&#26469;&#65292;&#39532;&#24503;&#37324;&#30340;&#26032;&#24314;&#31569;&#35768;&#21487;&#25968;&#37327;&#24050;&#19979;&#38477;&#20102; 69%&#12290;&#33719;&#24471;&#23427;&#20204;&#20173;&#28982;&#24456;&#32321;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#20154;&#20204;&#23545;&#39532;&#24503;&#37324;&#26032;&#21271;&#21306;&#65288;Chamart&#237;n &#28779;&#36710;&#31449;&#21608;&#22260;&#30340;&#26032;&#21306;&#65289;&#25265;&#26377;&#24076;&#26395;&#12290;&#30446;&#21069;&#24050;&#26377;&#20116;&#24231;&#25705;&#22825;&#22823;&#27004;&#30340;&#22320;&#26041;&#65292;&#21040; 2050 &#24180;&#35745;&#21010;&#24314;&#36896;&#22823;&#37327;&#26032;&#25705;&#22825;&#22823;&#27004;&#65292;&#25171;&#36896;&#19968;&#20010;&#26032;&#30340;&#21830;&#19994;&#20013;&#24515;&#12290;&#20294;&#24320;&#21457;&#21830;&#24076;&#26395;&#36991;&#20813;&#39033;&#30446;&#32570;&#20047;&#21830;&#24215;&#12289;&#23621;&#27665;&#21644;&#32511;&#22320;&#30340;&#21629;&#36816;&#12290;&#35745;&#21010;&#24314;&#36896;&#30340; 10,500 &#22871;&#20844;&#23507;&#20013;&#32422;&#26377;&#19977;&#20998;&#20043;&#19968;&#26159;&#32463;&#27982;&#23454;&#24800;&#30340;&#65288;&#19988;&#31199;&#37329;&#25110;&#20215;&#26684;&#21463;&#21040;&#20445;&#25252;&#65289;&#65292;&#32780;&#35768;&#22810;&#24314;&#31569;&#30340;&#24213;&#23618;&#23558;&#29992;&#20110;&#23567;&#22411;&#38646;&#21806;&#12290;&#20294;&#19968;&#20123;&#20154;&#65292;&#21253;&#25324;&#35813;&#24066;&#24038;&#32764;&#21453;&#23545;&#27966;&#8220;&#39532;&#24503;&#37324;&#22823;&#32852;&#30431;&#8221;&#30340;&#32852;&#21512;&#20027;&#24109;&#20029;&#22612;&#183;&#39532;&#22467;&#26031;&#29305;&#38647;&#65292;&#25285;&#24515;&#35813;&#39033;&#30446;&#21487;&#33021;&#20250;&#21152;&#21095;&#35813;&#24066;&#23500;&#35029;&#21271;&#37096;&#21644;&#36139;&#22256;&#24471;&#22810;&#30340;&#21335;&#37096;&#20043;&#38388;&#30340;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#24231;&#38750;&#24120;&#24178;&#20928;&#30340;&#22478;&#24066;&#65292;&#8221;&#39532;&#22467;&#26031;&#29305;&#22899;&#22763;&#35828;&#65292;&#22905;&#26159;&#20174;&#21482;&#20102;&#35299;&#19968;&#21322;&#30340;&#20154;&#37027;&#37324;&#21548;&#21040;&#30340;&#12290;&#22905;&#35828;&#65292;&#21335;&#37096;&#30340;&#20044;&#22622;&#25289;&#65288;Usera&#65289;&#25110;&#21345;&#25289;&#29677;&#20999;&#23572;&#65288;Carabanchel&#65289;&#20154;&#22343;&#25910;&#20837;&#20026; 11,000 &#33267; 12,000 &#27431;&#20803;&#65292;&#33719;&#24471;&#30340;&#34903;&#36947;&#28165;&#27905;&#39044;&#31639;&#32422;&#20026;&#23500;&#35029;&#21271;&#37096;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&#22905;&#35828;&#65292;&#22914;&#26524;&#36825;&#24231;&#22478;&#24066;&#38656;&#35201;&#19968;&#20010;&#22403;&#22334;&#22330;&#25110;&#20928;&#27700;&#35774;&#26045;&#31561;&#19985;&#38475;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#8220;100%&#8221;&#23427;&#20250;&#24314;&#22312;&#21335;&#37096;&#12290;&#20294;&#22905;&#35748;&#20026;&#65292;&#30001;&#20110;&#24403;&#22320;&#31038;&#21306;&#20851;&#31995;&#32039;&#23494;&#65292;&#21363;&#20351;&#26159;&#26368;&#36139;&#22256;&#30340;&#22320;&#21306;&#20063;&#26159;&#26377;&#24207;&#21644;&#23433;&#20840;&#30340;&#12290;&#20854;&#20013;&#21253;&#25324;&#22806;&#22269;&#30340;&#12290;&#20044;&#22622;&#25289;&#25317;&#26377;&#36229;&#36807; 10,000 &#21517;&#20013;&#22269;&#23621;&#27665;&#65288;&#22823;&#37096;&#20998;&#26469;&#33258;&#38738;&#30000;&#21439;&#65289;&#65292;&#26159;&#35813;&#24066;&#32321;&#21326;&#30340;&#21776;&#20154;&#34903;&#30340;&#25152;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22478;&#24066;&#22312;&#22914;&#27492;&#24555;&#36895;&#30340;&#21464;&#21270;&#20013;&#36824;&#33021;&#20445;&#25345;&#20919;&#38745;&#21527;&#65311;&#22269;&#38469;&#21270;&#21644;&#20154;&#21475;&#32467;&#26500;&#30340;&#24555;&#36895;&#21464;&#21270;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#30041;&#19979;&#19968;&#20123;&#23545;&#36807;&#21435;&#32654;&#22909;&#26102;&#20809;&#30340;&#25265;&#24616;&#12290;&#20294;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#19968;&#30452;&#23621;&#20303;&#22312;&#39532;&#24503;&#37324;&#30340;&#29233;&#23572;&#20848;&#35199;&#29677;&#29273;&#35028;&#20316;&#23478;&#20234;&#24681;&#183;&#21513;&#24067;&#26862; (Ian Gibson) &#34920;&#31034;&#65292;&#8220;&#21035;&#25285;&#24515;&#8212;&#8212;&#23427;&#20174;&#26410;&#25913;&#21464;&#8221;&#65292;&#23613;&#31649;&#22810;&#24180;&#26469;&#19968;&#30452;&#23384;&#22312;&#25285;&#24551;&#12290; &#8220;&#23427;&#24050;&#32463;&#21464;&#24471;&#26356;&#21152;&#23436;&#25972;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#20102;&#35299;&#27431;&#27954;&#26368;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/newsletters/cafe-europa"&gt;Caf&#233; Europa&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#27599;&#21608;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 11 Feb 2024 00:00:18 +0800</pubDate></item><item><title>&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#24110;&#21161;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;|&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2024/02/07/house-republicans-are-helping-vladimir-putin</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_LDD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#25919;&#23458;&#20204;&lt;/span&gt;&lt;small&gt;&#24120;&#24120;&lt;/small&gt;&#25226;&#36194;&#24471;&#19979;&#19968;&#27425;&#36873;&#20030;&#32622;&#20110;&#35299;&#20915;&#38382;&#39064;&#20043;&#19978;&#12290;&#28982;&#32780;&#26412;&#21608;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#26356;&#36827;&#19968;&#27493;&#65292;&#30772;&#22351;&#20102;&#33258;&#24049;&#30340;&#25919;&#31574;&#37325;&#28857;&#65292;&#20260;&#23475;&#20102;&lt;a href="https://www.economist.com/finance-and-economics/2024/01/30/bidenomics-is-an-unfinished-revolution-what-would-four-more-years-mean"&gt;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&lt;/a&gt;&#12290;&#20182;&#20204;&#30340;&#24868;&#19990;&#23241;&#20439;&#20351;&#32654;&#22269;&#21464;&#24471;&#26356;&#21152;&#34394;&#24369;&#65292;&#24182;&#32473;&#25932;&#20154;&#24102;&#26469;&#20102;&#23433;&#24944;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/007%20Leaders%20-%20America_s%20Congress-853872430f032c2b2dea3f238d458062.mp3" title="&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#24110;&#21161;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#37324;&#65292;&#20849;&#21644;&#20826;&#20154;&#23545;&#21335;&#37096;&#36793;&#22659;&#30340;&#28151;&#20081;&#22823;&#32902;&#28210;&#26579;&#65292;&#36825;&#26159;&#26377;&#20805;&#20998;&#29702;&#30001;&#30340;&#12290;&#20165; 12 &#26376;&#20221;&#23601;&#26377; 302,000 &#27425;&#38750;&#27491;&#35268;&#31227;&#27665;&#35797;&#22270;&#36234;&#22659;&#12290;&#20247;&#35758;&#38498;&#39046;&#23548;&#23618;&#30693;&#36947;&#27665;&#20027;&#20826;&#24076;&#26395;&#36890;&#36807;&#19968;&#39033;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#26032;&#20891;&#20107;&#25588;&#21161;&#30340;&#27861;&#26696;&#65292;&#22240;&#27492;&#23558;&#36825;&#20004;&#20010;&#38382;&#39064;&#32467;&#21512;&#36215;&#26469;&#65292;&#35748;&#20026;&#36825;&#26679;&#20570;&#21487;&#20197;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#36798;&#25104;&#26356;&#33392;&#38590;&#30340;&#35752;&#20215;&#36824;&#20215;&#12290;&#19968;&#20010;&#30001;&#20004;&#20826;&#21442;&#35758;&#21592;&#32452;&#25104;&#30340;&#23567;&#32452;&#31163;&#24320;&#24182;&#33268;&#21147;&#20110;&#36793;&#30028;&#22949;&#21327;&#65292;&#20854;&#32467;&#26524;&#22823;&#33268;&#31526;&#21512;&#20849;&#21644;&#20826;&#20154;&#30340;&#36861;&#27714;&#12290;&#36825;&#20123;&#25552;&#26696;&#23558;&#26377;&#21161;&#20110;&lt;a href="https://www.economist.com/united-states/2024/02/06/what-the-death-of-americas-border-bill-says-about-toxic-congressional-politics" data-tegid="9d3kb4hmtr08iottv1dga1m176e9iapb"&gt;&#20943;&#23569;&#31359;&#36234;&#21335;&#37096;&#36793;&#22659;&#30340;&#20154;&#27969;&lt;/a&gt;&#65292;&#36825;&#26159;&#36873;&#27665;&#20248;&#20808;&#32771;&#34385;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;aside&gt;&lt;p&gt;&lt;i&gt;&#38405;&#35835;&#25105;&#20204;&#26368;&#36817;&#23545;&lt;a href="https://www.economist.com/ukraine-crisis"&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/a&gt;&#30340;&#26356;&#22810;&#25253;&#36947;&lt;/i&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#39046;&#23548;&#23618;&#24182;&#27809;&#26377;&#21462;&#24471;&#36825;&#22330;&#32988;&#21033;&#65292;&#32780;&#26159;&#36716;&#36523;&#25298;&#32477;&#20102;&#20182;&#20204;&#19968;&#30452;&#35201;&#27714;&#30340;&#20107;&#24773;&#12290;&#20182;&#20204;&#36825;&#26679;&#20570;&#30340;&#21407;&#22240;&#24182;&#19981;&#31070;&#31192;&#65306; &lt;a href="https://www.economist.com/graphic-detail/2024/02/01/donald-trumps-legal-fees-are-draining-his-campaign-funds"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#24819;&#36890;&#36807;&#28210;&#26579;&#36793;&#22659;&#28151;&#20081;&#26469;&#36194;&#24471;&#36873;&#31080;&#12290;&#20182;&#25958;&#20419;&#20849;&#21644;&#20826;&#20154;&#24223;&#38500;&#21442;&#35758;&#38498;&#25552;&#20986;&#30340;&#21327;&#35758;&#65292;&#22240;&#20026;&#20182;&#23425;&#24895;&#23558;&#36793;&#30028;&#38382;&#39064;&#32487;&#32493;&#20316;&#20026;&#19968;&#20010;&#28608;&#28872;&#30340;&#31454;&#36873;&#38382;&#39064;&#65292;&#20063;&#19981;&#24895;&#30475;&#21040;&#37027;&#37324;&#30340;&#38382;&#39064;&#24471;&#21040;&#32531;&#35299;&#12290;&#22312;&#29305;&#26391;&#26222;&#24178;&#39044;&#20043;&#21518;&#65292;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#20063;&#25918;&#24323;&#20102;&#36825;&#19968;&#26041;&#26696;&#65292;&#23558;&#21442;&#35758;&#38498;&#30340;&#26368;&#26032;&#22949;&#21327;&#26041;&#26696;&#22475;&#33900;&#22312;&#31227;&#27665;&#25913;&#38761;&#22833;&#36133;&#30340;&#25317;&#25380;&#22367;&#22675;&#20013;&#65292;&#35753;&#20849;&#21644;&#20826;&#20154;&#20173;&#28982;&#25265;&#24616;&#36793;&#22659;&#38382;&#39064;&#65292;&#20173;&#28982;&#25298;&#32477;&#23545;&#27492;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24050;&#32463;&#22815;&#31967;&#31957;&#20102;&#65292;&#20294;&#20849;&#21644;&#20826;&#36896;&#25104;&#30340;&#25439;&#23475;&#36828;&#36828;&#36229;&#20986;&#20102;&#32654;&#22269;&#26412;&#22303;&#12290;&#36890;&#36807;&#24223;&#38500;&#36793;&#22659;&#27861;&#26696;&#65292;&#20182;&#20204;&#36824;&#25387;&#36133;&#20102;&#20044;&#20811;&#20848;&#30340;&#20107;&#19994;&#65292;&#20044;&#20811;&#20848;&#36843;&#20999;&#38656;&#35201;&#26356;&#22810;&#30340;&#29616;&#37329;&#21644;&#35013;&#22791;&#26469;&#25269;&#24481;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#12290;&#20044;&#20811;&#20848;&#22763;&#20853;&#36843;&#19981;&#21450;&#24453;&#22320;&#31561;&#24453;&#22269;&#20250;&#22996;&#21592;&#20250;&#25552;&#20986;&#19968;&#20123;&#26367;&#20195;&#36164;&#37329;&#30340;&#24819;&#27861;&#12290;&#20182;&#20204;&#29616;&#22312;&#38656;&#35201;&#24377;&#33647;&#12290;&#22914;&#26524;&#20182;&#20204;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#21487;&#33021;&#26080;&#27861;&#20987;&#36864;&#20420;&#32599;&#26031;&#30340;&#26149;&#23395;&#25915;&#21183;&#65292;&#24182;&#19988;&#21487;&#33021;&#20250;&#22833;&#21435;&#26356;&#22810;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#20851;&#20110;&#20044;&#20811;&#20848;&#25110;&#36793;&#22659;&#30340;&#26032;&#31435;&#27861;&#65292;&#25308;&#30331;&#21487;&#33021;&#20250;&#21160;&#29992;&#20116;&#35282;&#22823;&#27004;&#30340;&#20854;&#20182;&#19968;&#20123;&#39044;&#31639;&#26469;&#33719;&#24471;&#19968;&#28857;&#38065;&#8212;&#8212;&#23613;&#31649;&#36828;&#36828;&#19981;&#22815;&#12290;&#20182;&#36824;&#21487;&#20197;&#36890;&#36807;&#34892;&#25919;&#34892;&#21160;&#35843;&#25972;&#31227;&#27665;&#25191;&#27861;&#12290;&#20294;&#36825;&#23558;&#26159;&#20026;&#20102;&#25269;&#28040;&#22269;&#20250;&#22823;&#35268;&#27169;&#25919;&#27835;&#22833;&#36133;&#36896;&#25104;&#30340;&#20260;&#23475;&#12290;&#22312;&#22269;&#20869;&#65292;&#21518;&#26524;&#23558;&#26159;&#26356;&#22810;&#30340;&#36793;&#22659;&#28151;&#20081;&#65292;&#27599;&#20010;&#26376;&#37117;&#26377;&#25968;&#19975;&#20154;&#36234;&#22659;&#23547;&#27714;&#24199;&#25252;&#65292;&#28982;&#21518;&#28040;&#22833;&#22312;&#36127;&#25285;&#36807;&#37325;&#30340;&#31227;&#27665;&#31995;&#32479;&#20013;&#12290;&#23545;&#20110;&#19990;&#30028;&#26469;&#35828;&#65292;&#21518;&#26524;&#21487;&#33021;&#20250;&#26356;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#25903;&#25345;&#30340;&#25918;&#32531;&#24050;&#32463;&#22312;&#25112;&#22330;&#19978;&#20260;&#23475;&#20102;&#20044;&#20811;&#20848;&#65292;&#20174;&#35813;&#22269;&#24635;&#32479;&#19982;&#27494;&#35013;&#37096;&#38431;&#39318;&#33041;&#20043;&#38388;&#30340;&lt;a href="https://www.economist.com/europe/2024/01/30/the-feud-between-ukraines-president-and-army-chief-boils-over"&gt;&#20105;&#31471;&lt;/a&gt;&#23601;&#21487;&#20197;&#30475;&#20986;&#36825;&#19968;&#28857;&#12290;&#32654;&#22269;&#30340;&#26379;&#21451;&#20204;&#27491;&#22312;&#32039;&#24352;&#22320;&#35266;&#30475;&#65307;&#25932;&#20154;&#28385;&#24576;&#26399;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#23665;&#22982;&#22823;&#21460;&#19981;&#33021;&#25903;&#25345;&#19968;&#20010;&#27665;&#20027;&#30431;&#21451;&#25269;&#24481;&#26292;&#21531;&#30340;&#26080;&#31471;&#20837;&#20405;&#65292;&#32780;&#26292;&#21531;&#20063;&#26159;&#35199;&#26041;&#26368;&#22909;&#25112;&#30340;&#22320;&#32536;&#25919;&#27835;&#25932;&#20154;&#65292;&#37027;&#20040;&#32654;&#22269;&#22312;&#27874;&#32599;&#30340;&#28023;&#12289;&#21488;&#28286;&#25110;&#20013;&#19996;&#30340;&#23433;&#20840;&#20445;&#35777;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#20044;&#20811;&#20848;&#39037;&#24378;&#22320;&#25269;&#21046;&#20102;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#24093;&#22269;&#37326;&#24515;&#65292;&#27809;&#26377;&#21361;&#21450;&#20219;&#20309;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#12290;&#25918;&#26494;&#23427;&#20250;&#35753;&#19990;&#30028;&#21508;&#22320;&#30340;&#20405;&#30053;&#32773;&#26356;&#21152;&#22179;&#24352;&#65292;&#35753;&#19990;&#30028;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#21464;&#24471;&#19981;&#37027;&#20040;&#23433;&#20840;&#12290;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#26080;&#30097;&#27491;&#22312;&#24198;&#24184;&#33258;&#24049;&#35753;&#25308;&#30331;&#30340;&#26085;&#23376;&#21464;&#24471;&#26356;&#21152;&#33392;&#38590;&#12290;&#22914;&#26524;&#20182;&#20204;&#30340;&#30446;&#30340;&#26159;&#20260;&#23475;&#32654;&#22269;&#24182;&#24110;&#21161;&#26222;&#20140;&#65292;&#20182;&#20204;&#20960;&#20046;&#19981;&#21487;&#33021;&#20570;&#24471;&#26356;&#22909;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 10 Feb 2024 18:00:26 +0800</pubDate></item><item><title>&#23567;&#32780;&#24378;&#22823;&#65306;&#21487;&#29233;&#22914;&#20309;&#21344;&#39046;&#19990;&#30028;|&#25991;&#21270;</title><link>https://www.economist.com/culture/2024/02/02/small-but-mighty-how-cuteness-has-taken-over-the-world</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_CUP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#28378;&#21160;&lt;/span&gt;&lt;small&gt;&#27983;&#35272;&lt;/small&gt;&#20219;&#20309;&#31038;&#20132;&#23186;&#20307;&#28304;&#65292;&#19981;&#20037;&#23601;&#20250;&#20986;&#29616;&#19968;&#20010;&#21487;&#29233;&#30340;&#35270;&#39057;&#12290;&#20063;&#35768;&#23427;&#23637;&#31034;&#20102;&#19968;&#20010;&#21679;&#21679;&#31505;&#30340;&#23156;&#20799;&#25110;&#19968;&#21482;&#27491;&#22312;&#21827;&#33609;&#33683;&#30340;&#20820;&#23376;&#12290;&#19968;&#21482;&lt;a href="https://www.economist.com/science-and-technology/2017/01/21/two-strange-mammals-illuminate-the-process-of-natural-selection"&gt;&#23567;&#29066;&#29483;&lt;/a&gt;&#21487;&#33021;&#20250;&#23558;&#29226;&#23376;&#25243;&#21521;&#31354;&#20013;&#65292;&#23601;&#20687;&#19968;&#20010;&#27611;&#33592;&#33592;&#30340;&#23567;&#20599;&#34987;&#36910;&#25429;&#19968;&#26679;&#65292;&#25110;&#32773;&#19968;&#21482;&#23567;&#29483;&#21487;&#33021;&#20250;&#39569;&#22312;&#19968;&#36742;&#23567;&#25705;&#25176;&#36710;&#19978;&#12290;&#36825;&#20123;&#21487;&#29233;&#30340;&#21098;&#36753;&#30340;&#20379;&#24212;&#37327;&#24456;&#22823;&#12290; TikTok &#19978;&#26377; 6500 &#19975;&#20010;&#24102;&#26377; #cute &#26631;&#31614;&#30340;&#35270;&#39057;&#12290;&#38656;&#27714;&#29978;&#33267;&#26356;&#22823;&#65306;&#36825;&#20123;&#35270;&#39057;&#30340;&#35266;&#30475;&#27425;&#25968;&#24050;&#36229;&#36807; 6250 &#20159;&#27425;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/080%20Culture%20-%20The%20culture%20of%20cuteness-9729353fe6d3cc0c2337532f1c65899c.mp3" title="&#23567;&#32780;&#24378;&#22823;&#65306;&#21487;&#29233;&#22914;&#20309;&#21344;&#39046;&#19990;&#30028;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#21487;&#29233;&#30340;&#19996;&#35199;&#26080;&#22788;&#19981;&#22312;&#65292;&#19981;&#20165;&#20165;&#26159;&#22312;&#32593;&#19978;&#12290;&#22312;&#26085;&#26412;&#65292;&#20154;&#20204;&#23545;&#25152;&#26377;&lt;i&gt;&#21487;&#29233;&#30340;&lt;/i&gt;&#20107;&#29289;&#37117;&#29305;&#21035;&#28909;&#34935;&#65292;&#38556;&#30861;&#20197;&#28023;&#35930;&#12289;&#40493;&#23376;&#25110;&#38738;&#34521;&#30340;&#24418;&#24335;&#20986;&#29616;&#12290;&#20174;&#25163;&#26426;&#20805;&#30005;&#22120;&#21040;&#24613;&#25937;&#31665;&#65292;&#21508;&#31181;&#29289;&#21697;&#37117;&#20197;&#21345;&#36890;&#24418;&#35937;&lt;a href="https://www.economist.com/asia/2016/07/14/hello-kitty-goodbye-panda"&gt;Hello Kitty&lt;/a&gt;&#20026;&#20027;&#39064;&#12290;&#22312;&#32654;&#22269;&#65292;&#19968;&#21482;&#23567;&#29399;&#20026;&#21860;&#37202;&#20570;&#24191;&#21578;&#65292;&#19968;&#21482;&#21487;&#29233;&#30340;&#22721;&#34382;&#24110;&#21161;&lt;small&gt;GEICO&lt;/small&gt;&#27599;&#24180;&#38144;&#21806;&#32422; 390 &#20159;&#32654;&#20803;&#30340;&#27773;&#36710;&#20445;&#38505;&#12290;&#22312;&#33521;&#22269;&#65292;&#19968;&#21482;&#21345;&#36890;&#32771;&#25289;&#24110;&#21161;&#20828;&#21806;&#21355;&#29983;&#32440;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#21487;&#29233;&#20107;&#29289;&#30340;&#20852;&#36259;&#38271;&#26399;&#20197;&#26469;&#34987;&#22066;&#31505;&#20026;&#23569;&#22899;&#27668;&#21644;&#36731;&#28014;&#12290;&#20294;&#21487;&#29233;&#26368;&#36817;&#24050;&#25104;&#20026;&#19968;&#20010;&#20005;&#32899;&#25506;&#31350;&#30340;&#20027;&#39064;&#65292;&#28608;&#21457;&#20102;&#31185;&#23398;&#30740;&#31350;&#12289;&#23398;&#26415;&#25991;&#29486;&#65288;&#34987;&#31216;&#20026;&#8220;&#21487;&#29233;&#30740;&#31350;&#8221;&#65289;&#21644;&#26368;&#36817;&#30340;&#19968;&#26412;&#20070;&#12298;&#19981;&#21487;&#25239;&#25298;&#65306;&#21487;&#29233;&#22914;&#20309;&#36830;&#25509;&#25105;&#20204;&#30340;&#22823;&#33041;&#24182;&#24449;&#26381;&#19990;&#30028;&#12299;&#12290;&#20262;&#25958;&#33832;&#40664;&#22622;&#29305;&#23467;&#30340;&#19968;&#20010;&#26032;&#23637;&#35272;&#65288;&#22914;&#22270;&#65289;&#20063;&#25506;&#35752;&#20102;&#25991;&#21270;&#20013;&#26080;&#22788;&#19981;&#22312;&#30340;&#21487;&#29233;&#65292;&#23558;&#33402;&#26415;&#12289;&#28216;&#25103;&#21644;&#29609;&#20855;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#31574;&#23637;&#20154;&#20811;&#33713;&#23572;&#183;&#21345;&#29305;&#32599;&#23572; (Claire Catterall) &#34920;&#31034;&#65292;&#21487;&#29233;&#8220;&#24050;&#32463;&#21344;&#25454;&#20102;&#20027;&#23548;&#22320;&#20301;&#8221;&#12290; &#8220;&#23427;&#20960;&#20046;&#28183;&#36879;&#21040;&#25105;&#20204;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20154;&#31867;&#35748;&#20026;&#20160;&#20040;&#26159;&#21487;&#29233;&#30340;&#65311; 20 &#19990;&#32426; 40 &#24180;&#20195;&#65292;&#22885;&#22320;&#21033;&#21160;&#29289;&#23398;&#23478;&#24247;&#25289;&#24503;&#183;&#27931;&#20262;&#33576; (Konrad Lorenz) &#21457;&#29616;&#65292;&#20154;&#20204;&#20250;&#34987;&#22823;&#30524;&#30555;&#12289;&#23567;&#40763;&#23376;&#21644;&#22068;&#24052;&#12289;&#22278;&#33080;&#39050;&#12289;&#30702;&#32982;&#30340;&#36523;&#20307;&#12289;&#30701;&#33011;&#33162;&#21644;&#30701;&#33151;&#20197;&#21450;&#27493;&#24577;&#25671;&#25671;&#26179;&#26179;&#30340;&#23156;&#20799;&#25152;&#21560;&#24341;&#12290;&#36825;&#20123;&#29305;&#24449;&#20419;&#20351;&#20154;&#20204;&#25242;&#20859;&#21644;&#20445;&#25252;&#23156;&#20799;&#65292;&#24110;&#21161;&#30830;&#20445;&#20182;&#20204;&#30340;&#29983;&#23384;&#12290;&#20154;&#31867;&#23545;&#36825;&#20123;&#29305;&#24449;&#22914;&#27492;&#30528;&#36855;&#65292;&#20197;&#33267;&#20110;&#29483;&#21644;&#29399;&#21487;&#33021;&#26159;&#20026;&#20102;&#24378;&#35843;&#36825;&#20123;&#30456;&#21516;&#30340;&#29305;&#24449;&#32780;&#34987;&#22521;&#32946;&#20986;&#26469;&#30340;&#12290;&#21345;&#36890;&#20154;&#29289;&#20063;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#20363;&#22914;&#65292;&#33258;1928&#24180;&#20197;&#26469;&#65292; &lt;a href="https://www.economist.com/christmas-specials/2022/12/20/a-treasure-trove-of-hollywood-intellectual-property-is-heading-for-the-public-domain"&gt;&#31859;&#32769;&#40736;&lt;/a&gt;&#30340;&#25163;&#33218;&#12289;&#33151;&#21644;&#40763;&#23376;&#37117;&#32553;&#23567;&#20102;&#65292;&#32780;&#20182;&#30340;&#22836;&#21644;&#30524;&#30555;&#21364;&#21464;&#22823;&#20102;&#12290;&lt;/p&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_CUP502.jpg"/&gt;&lt;img loading="lazy" width="1280" height="720" src="https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_CUP502.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20240210_CUP502.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20240210_CUP502.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20240210_CUP502.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20240210_CUP502.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20240210_CUP502.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20240210_CUP502.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20240210_CUP502.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_CUP502.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt="&#19968;&#20301;&#22899;&#22763;&#27491;&#22312;&#30475; Hello Kitty&#65292;&#36825;&#26159;&#33521;&#22269;&#20262;&#25958;&#33832;&#40664;&#22622;&#29305;&#23467;&#21487;&#29233;&#23637;&#35272;&#30340;&#19968;&#37096;&#20998;&#12290;"/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt; 2015 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#21442;&#19982;&#32773;&#22312;&#35266;&#30475;&#29483;&#35270;&#39057;&#21518;&#24863;&#21040;&#26356;&#21152;&#31934;&#21147;&#20805;&#27803;&#21644;&#31215;&#26497;&#65292;&#24182;&#19988;&#20943;&#23569;&#20102;&#28902;&#24700;&#12289;&#28966;&#34385;&#25110;&#24754;&#20260;&#12290;&#29275;&#27941;&#22823;&#23398;&#30340;&#31070;&#32463;&#31185;&#23398;&#23478;&#33707;&#28373;&#183;&#20811;&#26519;&#26684;&#23572;&#24052;&#36203;&#65288;Morten Kringelbach&#65289;&#30740;&#31350;&#20102;&#22823;&#33041;&#23545;&#23156;&#20799;&#38754;&#23380;&#30340;&#24555;&#36895;&#21453;&#24212;&#65306;&#30518;&#39069;&#30382;&#23618;&#65288;&#19968;&#20010;&#19982;&#24555;&#20048;&#31561;&#30456;&#20851;&#30340;&#21306;&#22495;&#65289;&#22312;&#19971;&#20998;&#20043;&#19968;&#31186;&#20869;&#34987;&#28608;&#27963;&#12290; &#65288;&#30007;&#20154;&#21644;&#22899;&#20154;&#21516;&#26679;&#28212;&#26395;&#30475;&#21040;&#21487;&#29233;&#30340;&#23156;&#20799;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#21487;&#29233;&#24182;&#19981;&#26159;&#19968;&#31181;&#26032;&#30340;&#30196;&#36855;&#12290;&#27743;&#25143;&#26102;&#20195;&#65288;1603 &#24180;&#33267; 1868 &#24180;&#65289;&#30340;&#26085;&#26412;&#33402;&#26415;&#23478;&#32472;&#21046;&#23567;&#29399;&#25110;&#29992;&#35937;&#29273;&#21046;&#20316;&#23567;&#29399;&#12290; &#12298;&#19981;&#21487;&#25239;&#25298;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#32422;&#20070;&#20122;&#183;&#20445;&#32599;&#183;&#25140;&#23572; (Joshua Paul Dale) &#35748;&#20026;&#65292;&#19992;&#27604;&#29305;&#22312;&#25991;&#33402;&#22797;&#20852;&#21644;&#27931;&#21487;&#21487;&#33402;&#26415;&#20013;&#30340;&#27969;&#34892;&#20351;&#24471;&#38271;&#32709;&#33152;&#30340;&#23156;&#20799;&#8220;&#25104;&#20026;&#19977;&#20010;&#19990;&#32426;&#20197;&#26469;&#35199;&#26041;&#33402;&#26415;&#20013;&#21487;&#29233;&#30340;&#20027;&#35201;&#34920;&#29616;&#24418;&#24335;&#8221;&#12290;&#31185;&#25216;&#25552;&#20379;&#20102;&#20139;&#21463;&#32654;&#22909;&#20107;&#29289;&#30340;&#26032;&#26041;&#24335;&#12290;&#33832;&#40664;&#22622;&#29305;&#23467;&#23637;&#20986;&#30340; Harry Pointer 1870 &#24180;&#20195;&#30340;&#29031;&#29255;&#20197;&#25311;&#20154;&#21270;&#30340;&#26041;&#24335;&#25551;&#32472;&#20102;&#22352;&#22312;&#19977;&#36718;&#36710;&#25110;&#23156;&#20799;&#36710;&#19978;&#30340;&#29483;&#31185;&#21160;&#29289;&#12290;&#30001;&#20110;&#20182;&#28155;&#21152;&#20102;&#26377;&#36259;&#30340;&#23383;&#24149;&#65292;&#20182;&#34987;&#35748;&#20026;&#26159;&#29483;&#34920;&#24773;&#21253;&#30340;&#21457;&#26126;&#32773;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21040;&#20102;20&#19990;&#32426;&#65292;&#23427;&#30340;&#23567;&#29226;&#23376;&#25165;&#21464;&#24471;&#21487;&#29233;&#36215;&#26469;&#12290;&#27779;&#23572;&#29305;&lt;a href="https://www.economist.com/briefing/2023/01/19/as-disney-turns-100-its-business-is-on-a-rollercoaster-ride"&gt;&#183;&#36842;&#22763;&#23612;&lt;/a&gt;&#23558;&#19968;&#32676;&#30529;&#22823;&#30524;&#30555;&#30340;&#29983;&#29289;&#24102;&#21040;&#20102;&#19990;&#30028;&#21508;&#22320;&#30340;&#30005;&#24433;&#38498;&#12290; &#65288;&#20182;&#26174;&#28982;&#25351;&#31034;&#20182;&#30340;&#21160;&#30011;&#24072;&#8220;&#20445;&#25345;&#21487;&#29233;&#65281;&#8221;&#65289;&#38543;&#30528;&#21160;&#30011;&#30005;&#24433;&#21644;&#28459;&#30011;&#20070;&#30340;&#20256;&#25773;&#65292;&#26085;&#26412;&#30340;&lt;i&gt;&#21345;&#21703;&#20234;&lt;/i&gt;&#25991;&#21270;&#20063;&#36208;&#21521;&#20102;&#20840;&#29699;&#12290;&#22823;&#35268;&#27169;&#29983;&#20135;&#20986;&#29616;&#21518;&#65292;&#21487;&#29233;&#30340;&#23567;&#39280;&#21697;&#21644;&#29609;&#20855;&#21464;&#24471;&#38543;&#22788;&#21487;&#35265;&#65307; Hello Kitty &#30340;&#27597;&#20844;&#21496;&#19977;&#20029;&#40485; (Sanrio) &#24180;&#38144;&#21806;&#39069;&#36798; 38 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#38543;&#30528;&#20114;&#32852;&#32593;&#30340;&#20986;&#29616;&#65292;&#21487;&#29233;&#21464;&#24471;&#38543;&#38656;&#24212;&#21464;&#12290;&#20154;&#20204;&#21487;&#20197;&#38543;&#26102;&#35266;&#30475;&#21644;&#20998;&#20139;&#23401;&#23376;&#25110;&#21916;&#29233;&#30340;&#21160;&#29289;&#30340;&#26377;&#36259;&#20869;&#23481;&#8212;&#8212;2022 &#24180;&#65292;&#27599;&#22825;&#26377;&#36229;&#36807; 90,000 &#20010;&#29483;&#30340;&#35270;&#39057;&#19978;&#20256;&#21040; YouTube&#12290;&#20154;&#20204;&#23545;&#21487;&#29233;&#20869;&#23481;&#30340;&#32963;&#21475;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110; 2014 &#24180;&#65292;&#24403;&#19975;&#32500;&#32593;&#30340;&#21457;&#26126;&#32773;&#33922;&#22982;&#183;&#20271;&#32435;&#26031;&#183;&#26446; (Tim Berners-Lee) &#34987;&#38382;&#21450;&#20114;&#32852;&#32593;&#20351;&#29992;&#20013;&#26368;&#35753;&#20182;&#24778;&#35766;&#30340;&#26159;&#20160;&#20040;&#26102;&#65292;&#20182;&#31616;&#21333;&#22320;&#22238;&#31572;&#35828;&#65306;&#8220;&#23567;&#29483;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21487;&#29233;&#26377;&#29616;&#23454;&#29992;&#36884;&#12290; Lovot &#26159;&#19968;&#27454;&#38271;&#30528;&#22278;&#30524;&#30555;&#12289;&#32445;&#25187;&#40763;&#23376;&#30340;&#20276;&#20387;&#26426;&#22120;&#20154;&#65292;&#36523;&#19978;&#24067;&#28385;&#20102;&#20256;&#24863;&#22120;&#65292;&#22312;&#25317;&#25265;&#26102;&#20250;&#20570;&#20986;&#31215;&#26497;&#21453;&#24212;&#12290;&#27492;&#31867;&#21019;&#26032;&#21487;&#33021;&#26377;&#21161;&#20110;&#32531;&#35299;&#32769;&#24180;&#20154;&#30340;&lt;a href="https://www.economist.com/international/2018/09/01/loneliness-is-a-serious-public-health-problem"&gt;&#23396;&#29420;&#24863;&lt;/a&gt;&#12290;&#25919;&#31574;&#21046;&#23450;&#32773;&#20063;&#21487;&#20197;&#21033;&#29992;&#21487;&#29233;&#30340;&#21147;&#37327;&#26469;&#25512;&#21160;&#20154;&#20204;&#30340;&#34892;&#20026;&#12290;&#26085;&#26412;&#30340;&lt;i&gt;&#21345;&#21703;&#20234;&lt;/i&gt;&#36335;&#38556;&#34987;&#35748;&#20026;&#21487;&#20197;&#20943;&#23569;&#36335;&#24594;&#20107;&#20214;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#22312;&#22403;&#22334;&#31665;&#19978;&#36148;&#19978;&#34987;&#22256;&#22312;&#22403;&#22334;&#20013;&#30340;&#28023;&#40863;&#25110;&#28023;&#35930;&#30340;&#22270;&#20687;&#21487;&#20197;&#20943;&#23569;&#22609;&#26009;&#22403;&#22334;&#12290;&#20811;&#26519;&#26684;&#23572;&#24052;&#36203;&#20808;&#29983;&#34920;&#31034;&#65292;&#21487;&#29233;&#30340;&#23156;&#20799;&#21487;&#20197;&#40723;&#21169;&#20154;&#20204;&#23545;&#38590;&#27665;&#31561;&#34987;&#22934;&#39764;&#21270;&#30340;&#32676;&#20307;&#20135;&#29983;&#21516;&#24773;&#24515;&#12290;&#20182;&#35748;&#20026;&#65292;&#27427;&#36175;&#21487;&#29233;&#30340;&#20107;&#29289;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#24555;&#20048;&#65292;&#20294;&#23427;&#20063;&#8220;&#26377;&#25913;&#21464;&#19990;&#30028;&#30340;&#28508;&#21147;&#8221;&#12290;&#36825;&#26159;&#19968;&#20010;&#21487;&#29233;&#30340;&#24819;&#27861;&#24590;&#20040;&#26679;&#65311; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#26368;&#26032;&#20070;&#31821;&#12289;&#30005;&#24433;&#12289;&lt;small&gt;&#30005;&#35270;&lt;/small&gt;&#33410;&#30446;&#12289;&#19987;&#36753;&#21644;&#20105;&#35758;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/culture/2022/11/23/introducing-plot-twist-our-new-culture-newsletter"&gt;Plot Twist&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 09 Feb 2024 12:00:10 +0800</pubDate></item><item><title>&#22235;&#21313;&#24180;&#26469;&#31532;&#19968;&#20010;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#33647;&#29289;&#21363;&#23558;&#38382;&#19990; |&#31185;&#23398;&#25216;&#26415;</title><link>https://www.economist.com/science-and-technology/2024/02/07/the-first-endometriosis-drug-in-four-decades-is-on-the-horizon</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_STD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;1690&lt;/span&gt;&#24180;&#65292;&#24503;&#22269;&#21307;&#29983;&lt;small&gt;&#20025;&#23612;&#23572;&#183;&#26045;&#20262; (Daniel Schr&#246;n)&lt;/small&gt;&#25551;&#36848;&#20102;&#19968;&#21517;&#24739;&#32773;&#30340;&#33145;&#33180;&#12289;&#33152;&#33009;&#12289;&#32928;&#36947;&#12289;&#23376;&#23467;&#21644;&#23376;&#23467;&#39048;&#37117;&#20986;&#29616;&#8220;&#28291;&#30113;&#8221;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#20154;&#20204;&#19968;&#30452;&#35748;&#20026;&#36825;&#26159;&#21307;&#23398;&#25991;&#29486;&#20013;&#39318;&#27425;&#35760;&#24405;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#65292;&#36825;&#26159;&#19968;&#31181;&#30171;&#33510;&#19988;&#20196;&#20154;&#34928;&#24369;&#30340;&#22919;&#31185;&#30142;&#30149;&#65292;&#22914;&#20170;&#24433;&#21709;&#30528;&#20840;&#19990;&#30028;&#22810;&#36798; 1.9 &#20159;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#23376;&#23467;&#20869;&#34924;&#26377;&#23376;&#23467;&#20869;&#33180;&#65292;&#36825;&#26159;&#19968;&#23618;&#22312;&#26376;&#32463;&#21608;&#26399;&#20013;&#22686;&#21402;&#30340;&#32452;&#32455;&#12290;&#22914;&#26524;&#21463;&#31934;&#21365;&#27809;&#26377;&#30528;&#24202;&#65292;&#20869;&#33180;&#23601;&#20250;&#21464;&#34180;&#24182;&#20316;&#20026;&#26376;&#32463;&#33073;&#33853;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#23376;&#23467;&#20869;&#33180;&#32452;&#32455;&#22312;&#23376;&#23467;&#22806;&#24322;&#24120;&#29983;&#38271;&#65292;&#23601;&#20250;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#12290;&#22312;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#30340;&#26497;&#31471;&#24773;&#20917;&#19979;&#65292;&#31896;&#36830;&#20250;&#23558;&#22899;&#24615;&#30340;&#22120;&#23448;&#8220;&#31896;&#21512;&#8221;&#22312;&#19968;&#36215;&#8212;&#8212;&#20174;&#21365;&#24034;&#21040;&#33152;&#33009;&#20877;&#21040;&#32928;&#36947;&#8212;&#8212;&#24182;&#23558;&#23427;&#20204;&#20923;&#32467;&#22312;&#36866;&#24403;&#30340;&#20301;&#32622;&#12290;&#36739;&#36731;&#30340;&#30149;&#20363;&#20250;&#20986;&#29616;&#21095;&#28872;&#30140;&#30171;&#12289;&#26376;&#32463;&#36807;&#22810;&#12289;&#20869;&#20986;&#34880;&#12289;&#30130;&#21171;&#21644;&#19981;&#23381;&#24341;&#36215;&#30340;&#28814;&#30151;&#21644;&#30116;&#30165;&#32452;&#32455;&#12290;&#30446;&#21069;&#23578;&#26080;&#24050;&#30693;&#30340;&#27835;&#24840;&#26041;&#27861;&#65292;&#27835;&#30103;&#30340;&#37325;&#28857;&#26159;&#25511;&#21046;&#30151;&#29366;&#65292;&#36890;&#24120;&#36890;&#36807;&#28608;&#32032;&#36991;&#23381;&#12289;&#27490;&#30171;&#25110;&#25163;&#26415;&#30340;&#26576;&#31181;&#32452;&#21512;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#20272;&#35745;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#30340;&#22899;&#24615;&#19968;&#29983;&#20013;&#37117;&#20250;&#21463;&#21040;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#30340;&#24433;&#21709;&#65292;&#36825;&#19982;&#20840;&#29699;&#31958;&#23615;&#30149;&#20154;&#21475;&#30340;&#27604;&#20363;&#22823;&#33268;&#30456;&#21516;&#12290;&#20294;&#26159;&#65292;&#29233;&#19969;&#22561;&#22823;&#23398;&#22919;&#31185;&#21644;&#29983;&#27542;&#31185;&#23398;&#25945;&#25480;&#12289;&#35813;&#21327;&#20250;&#20505;&#20219;&#20027;&#24109;&#23433;&#24503;&#40065;&#183;&#38669;&#24681; (Andrew Horne) &#34920;&#31034;&#65292;&#34429;&#28982;&#21307;&#29983;&#20102;&#35299;&#31958;&#23615;&#30149;&#21457;&#29983;&#30340;&#21407;&#22240;&#20197;&#21450;&#22914;&#20309;&#27835;&#30103;&#31958;&#23615;&#30149;&#65292;&#20294;&#20182;&#20204;&#23545;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#30340;&#20102;&#35299;&#21364;&#33853;&#21518;&#20102;&#8220;30 &#21040; 40 &#24180;&#8221;&#12290;&#19990;&#30028;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#21327;&#20250;&#12290;&#20182;&#23558;&#27492;&#24402;&#21646;&#20110;&#36164;&#37329;&#30701;&#32570;&#23548;&#33268;&#30340;&#30740;&#31350;&#21644;&#24847;&#35782;&#30340;&#32570;&#20047;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#24773;&#24320;&#22987;&#21457;&#29983;&#21464;&#21270;&#12290;&#39318;&#20010;&#38750;&#28608;&#32032;&#12289;&#38750;&#25163;&#26415;&#27835;&#30103;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#30340;&#20020;&#24202;&#35797;&#39564;&#20110; 2023 &#24180;&#22312;&#33487;&#26684;&#20848;&#24320;&#22987;&#65292;&#30446;&#21069;&#26174;&#31034;&#20986;&#26377;&#24076;&#26395;&#30340;&#32467;&#26524;&#12290;&#38669;&#24681;&#21338;&#22763;&#35828;&#65292;&#20182;&#20849;&#21516;&#39046;&#23548;&#30340;&#36825;&#39033;&#35797;&#39564;&#26159;&#22312;&#23545;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#30149;&#21464;&#22914;&#20309;&#24418;&#25104;&#30340;&#26356;&#20180;&#32454;&#26816;&#26597;&#30340;&#22522;&#30784;&#19978;&#20135;&#29983;&#30340;&#12290;&#36890;&#36807;&#22312;&#35786;&#26029;&#24615;&#33145;&#33108;&#38236;&#26816;&#26597;&#26399;&#38388;&#20174;&#24739;&#32773;&#36523;&#19978;&#37319;&#38598;&#26679;&#26412;&#65292;&#20182;&#30340;&#22242;&#38431;&#21457;&#29616;&#65292;&#24739;&#26377;&#33145;&#33180;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#65288;&#21363;&#30406;&#33108;&#20869;&#22721;&#30142;&#30149;&#65292;&#32422;&#21344;&#30149;&#20363;&#30340; 80%&#65289;&#30340;&#24739;&#32773;&#65292;&#20854;&#39592;&#30406;&#20013;&#19968;&#31181;&#21517;&#20026;&#20083;&#37240;&#30340;&#21270;&#23398;&#29289;&#36136;&#30340;&#27700;&#24179;&#26126;&#26174;&#39640;&#20110;&#24739;&#26377;&#33145;&#33180;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#30340;&#24739;&#32773;&#12290;&#27809;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36523;&#20307;&#20998;&#35299;&#33889;&#33796;&#31958;&#26102;&#20250;&#20135;&#29983;&#20083;&#37240;&#65288;&#36825;&#20063;&#26159;&#36305;&#27493;&#32773;&#31361;&#28982;&#24863;&#21040;&#19981;&#33298;&#26381;&#30340;&#32541;&#32447;&#30340;&#21407;&#22240;&#65289;&#12290;&#30740;&#31350;&#20154;&#21592;&#35748;&#20026;&#65292;&#23427;&#30340;&#23384;&#22312;&#22686;&#21152;&#34920;&#26126;&#23427;&#21442;&#19982;&#20102;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#30149;&#21464;&#30340;&#21457;&#23637;&#65292;&#21487;&#33021;&#31867;&#20284;&#20110;&#20083;&#37240;&#22312;&#24110;&#21161;&#30284;&#32454;&#32990;&#22686;&#27542;&#20013;&#21457;&#25381;&#30340;&#20316;&#29992;&#12290;&#38543;&#21518;&#65292;&#31185;&#23398;&#23478;&#20204;&#23547;&#25214;&#19968;&#31181;&#24050;&#32463;&#22312;&#30284;&#30151;&#24739;&#32773;&#36523;&#19978;&#36827;&#34892;&#36807;&#27979;&#35797;&#30340;&#33647;&#29289;&#65292;&#26368;&#32456;&#36873;&#25321;&#20102;&#20108;&#27695;&#20057;&#37240;&#65288; &lt;small&gt;DCA&lt;/small&gt; &#65289;&#12290;&#36825;&#20063;&#29992;&#20110;&#27835;&#30103;&#20799;&#31461;&#32597;&#35265;&#30340;&#20195;&#35874;&#24615;&#30142;&#30149;&#65292;&#36825;&#20123;&#30142;&#30149;&#23548;&#33268;&#34880;&#28082;&#20013;&#20083;&#37240;&#31215;&#32858;&#36807;&#22810;&#12290;&lt;/p&gt;&lt;h2&gt;&#24102;&#25105;&#21040;&#20320;&#23478;&#38376;&#21475;&lt;/h2&gt;&lt;p&gt;&#19968;&#23567;&#32676;&#25509;&#21463;&lt;small&gt;DCA&lt;/small&gt;&#27835;&#30103;&#30340;&#20154;&#31867;&#24739;&#32773;&#25253;&#21578;&#30140;&#30171;&#20943;&#36731;&#65292;&#29983;&#27963;&#36136;&#37327;&#25552;&#39640;&#12290;&#25509;&#19979;&#26469;&#26159;&#19968;&#39033;&#26356;&#22823;&#33539;&#22260;&#30340;&#35797;&#39564;&#65292;&#21152;&#19978;&#23433;&#24944;&#21058;&#32452;&#12290;&#22914;&#26524;&#35813;&#33647;&#29289;&#33719;&#24471;&#25209;&#20934;&#65288;&#36825;&#21487;&#33021;&#22312;&#26410;&#26469;&#20116;&#21040;&#19971;&#24180;&#20869;&#23454;&#29616;&#65289;&#65292; &lt;small&gt;DCA&lt;/small&gt;&#23558;&#25104;&#20026;&#22235;&#21313;&#24180;&#26469;&#31532;&#19968;&#20010;&#21457;&#29616;&#30340;&#26032;&#30340;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#27835;&#30103;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20173;&#28982;&#23384;&#22312;&#19968;&#20010;&#38382;&#39064;&#8212;&#8212;&#25105;&#19981;&#24819;&#36825;&#20040;&#35828;&#8212;&#8212;&#21482;&#24433;&#21709;&#22899;&#24615;&#65292;&#8221;&#38669;&#24681;&#21338;&#22763;&#35828;&#12290;&#36825;&#19968;&#35266;&#23519;&#32467;&#26524;&#22312;&#20854;&#20182;&#22320;&#26041;&#24471;&#21040;&#20102;&#35777;&#23454;&#12290;&#40614;&#32943;&#38177;&#21672;&#35810;&#20844;&#21496;&#19978;&#20010;&#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#8220;&#23545;&#30142;&#30149;&#30340;&#31995;&#32479;&#24615;&#32570;&#20047;&#20102;&#35299;&#8221;&#23548;&#33268;&#22899;&#24615;&#27599;&#24180;&#25439;&#22833; 4000 &#19975;&#33267; 4500 &#19975;&#20260;&#27531;&#35843;&#25972;&#23551;&#21629;&#24180;&#65292;&#30456;&#24403;&#20110;&#27599;&#24180;&#25439;&#22833; 4 &#22825;&#30340;&#8220;&#20581;&#24247;&#29983;&#27963;&#8221;&#22825;&#25968;&#12290;&#20840;&#19990;&#30028;&#30340;&#22899;&#20154;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#23601;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#32780;&#35328;&#65292;&#32570;&#20047;&#21307;&#23398;&#35748;&#35782;&#38459;&#30861;&#20102;&#35786;&#26029;&#21644;&#27835;&#30103;&#12290;&#26364;&#24443;&#26031;&#29305;&#22478;&#24066;&#22823;&#23398;&#23398;&#32773;&#36827;&#34892;&#30340;&#19968;&#39033;&#30740;&#31350;&#20110;&#19968;&#26376;&#20221;&#21457;&#34920;&#22312;&lt;i&gt;&#12298;&#20581;&#24247;&#20256;&#25773;&#26434;&#24535;&#12299;&#19978;&#65292;&#35813;&#30740;&#31350;&lt;/i&gt;&#37319;&#35775;&#20102;&#22788;&#20110;&#35786;&#26029;&#19981;&#21516;&#38454;&#27573;&#30340;&#33521;&#22269;&#22899;&#24615;&#65292;&#24179;&#22343;&#38656;&#35201;&#21313;&#24180;&#26102;&#38388;&#12290;&#35768;&#22810;&#21463;&#35775;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#30151;&#29366;&#26368;&#21021;&#65288;&#26377;&#26102;&#20250;&#21453;&#22797;&#65289;&#34987;&#35748;&#20026;&#26159;&#27491;&#24120;&#30340;&#32463;&#26399;&#30140;&#30171;&#12289;&#36229;&#37325;&#31561;&#29983;&#27963;&#26041;&#24335;&#22240;&#32032;&#30340;&#32467;&#26524;&#65292;&#25110;&#32773;&#26159;&#24515;&#29702;&#21407;&#22240;&#12290;&#35786;&#26029;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#26159;&#19968;&#20010;&#22914;&#27492;&#28459;&#38271;&#12289;&#33392;&#33510;&#30340;&#36807;&#31243;&#65292;&#21407;&#22240;&#20043;&#19968;&#26159;&#23427;&#20960;&#20046;&#24635;&#26159;&#38656;&#35201;&#25163;&#26415;&#65306;&#22823;&#22810;&#25968;&#30149;&#21464;&#21482;&#33021;&#36890;&#36807;&#25554;&#20837;&#30456;&#26426;&#25165;&#33021;&#21457;&#29616;&#65288;&#23613;&#31649;&#37027;&#20123;&#23548;&#33268;&#22218;&#32959;&#30340;&#30149;&#21464;&#36890;&#24120;&#20250;&#20986;&#29616;&#22312;&#25195;&#25551;&#20013;&#65289;&#12290;&#22240;&#27492;&#65292;&#20026;&#20102;&#21152;&#24555;&#36895;&#24230;&#65292;&#31185;&#23398;&#23478;&#20204;&#19968;&#30452;&#22312;&#23547;&#25214;&#8220;&#29983;&#29289;&#26631;&#24535;&#29289;&#8221;&#8212;&#8212;&#19982;&#30142;&#30149;&#30456;&#20851;&#30340;&#34507;&#30333;&#36136;&#25110;&#36807;&#31243;&#30340;&#29305;&#24449;&#65292;&#23427;&#20204;&#20986;&#29616;&#22312;&#26131;&#20110;&#27979;&#35797;&#30340;&#22320;&#26041;&#65292;&#20363;&#22914;&#24739;&#32773;&#30340;&#34880;&#28082;&#25110;&#23615;&#28082;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#21046;&#33647;&#20844;&#21496; Ziwig &#22768;&#31216;&#24050;&#32463;&#25214;&#21040;&#20102;&#36825;&#26679;&#19968;&#31181;&#27835;&#30103;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#30340;&#26041;&#27861;&#12290;&#23427;&#30340;&#27979;&#35797;&#23547;&#25214;&#29305;&#23450;&#30340;&#24494;&#23567;&lt;small&gt;RNA&lt;/small&gt; &#65288;&#36951;&#20256;&#29289;&#36136;&#30340;&#24494;&#23567;&#38142;&#65289;&#65292;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#36825;&#31181;&#29289;&#36136;&#20986;&#29616;&#22312;&#24739;&#26377;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#35786;&#26029;&#30340;&#22899;&#24615;&#30340;&#21822;&#28082;&#20013;&#12290;&#19968;&#26376;&#20221;&#65292;&#27861;&#22269;&#21355;&#29983;&#20445;&#20581;&#24403;&#23616;&#25209;&#20934;&#20102;&#19968;&#39033;&#35797;&#28857;&#35745;&#21010;&#65292;&#20197;&#22312;&#21487;&#33021;&#25512;&#20986;&#20043;&#21069;&#35780;&#20272; Ziwig &#30340;&#8220;Endotest&#8221;&#30340;&#26377;&#25928;&#24615;&#12290; 2022 &#24180;&#65292;&#35813;&#22269;&#24635;&#32479;&#20234;&#26364;&#32445;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#23459;&#24067;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#26159;&#8220;&#31038;&#20250;&#38382;&#39064;&#8221;&#65292;&#24182;&#23558;&#25913;&#21892;&#27835;&#30103;&#20316;&#20026;&#22269;&#23478;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#24681;&#21338;&#22763;&#35686;&#21578;&#35828;&#65292;&#36825;&#20123;&#36827;&#23637;&#24182;&#19981;&#24847;&#21619;&#30528;&#35786;&#26029;&#38382;&#39064;&#24050;&#32463;&#35299;&#20915;&#65292;&#20182;&#35748;&#20026;&#38656;&#35201;&#26356;&#22810;&#30340;&#30740;&#31350;&#26469;&#27979;&#35797;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#29983;&#29289;&#26631;&#24535;&#29289;&#22914;&#20309;&#22312;&#26356;&#22823;&#12289;&#26356;&#19981;&#21516;&#30340;&#20154;&#32676;&#20013;&#20986;&#29616;&#12290;&#20294;&#26159;&#65292;&#32463;&#36807;&#22810;&#24180;&#30340;&#30456;&#23545;&#26080;&#25152;&#20316;&#20026;&#65292;&#20182;&#29616;&#22312;&#32456;&#20110;&#23558;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#30740;&#31350;&#35270;&#20026;&#8220;&#19968;&#20010;&#24555;&#36895;&#21457;&#23637;&#30340;&#39046;&#22495;&#8221;&#12290; &#8220;&#25105;&#24819;&#25105;&#24456;&#26377;&#20449;&#24515;&#65292;&#8221;&#20182;&#35828;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#23545;&#19990;&#30028;&#24863;&#21040;&#22909;&#22855;&#21527;&#65311;&#35201;&#20139;&#21463;&#25105;&#20204;&#25299;&#23637;&#24605;&#32500;&#30340;&#31185;&#23398;&#25253;&#36947;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/newsletters/simply-science"&gt;Simply Science&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#27599;&#21608;&#20165;&#21521;&#35746;&#38405;&#32773;&#24320;&#25918;&#30340;&#26102;&#20107;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 09 Feb 2024 00:00:10 +0800</pubDate></item><item><title>&#35266;&#30475;&#20013;&#22269;&#33310;&#21488;&#19978;&#30340;&#12298;&#32918;&#30003;&#20811;&#30340;&#25937;&#36174;&#12299;|&#20013;&#22269;</title><link>https://www.economist.com/china/2024/02/01/watching-the-shawshank-redemption-on-stage-in-china</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240203_CNP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;I&lt;/span&gt; &lt;small&gt;S HOPE &#22312;&#20013;&#22269;&#26159;&lt;/small&gt;&#21361;&#38505;&#30340;&#20107;&#24773;&#21527;&#65311;&#21271;&#20140;&#30340;&#35266;&#20247;&#19968;&#30452;&#22312;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#65292;&#20004;&#37096;&#26032;&#30340;&#33310;&#21488;&#21095;&#25506;&#35752;&#20102;&#19981;&#20844;&#27491;&#12289;&#33258;&#30001;&#21644;&#22797;&#20852;&#30340;&#20027;&#39064;&#12290; &#12298;&#32918;&#30003;&#20811;&#30340;&#25937;&#36174;&#12299;&#65288;&#22914;&#22270;&#65289;&#20197; 20 &#19990;&#32426;&#20013;&#21494;&#30340;&#32654;&#22269;&#20026;&#32972;&#26223;&#65292;&#32780;&#12298;&#24754;&#24808;&#19990;&#30028;&#12299;&#21017;&#20197; 19 &#19990;&#32426;&#30340;&#27861;&#22269;&#20026;&#32972;&#26223;&#12290;&#36825;&#20004;&#37096;&#24433;&#29255;&#30340;&#20027;&#35282;&#37117;&#34987;&#19981;&#20844;&#27491;&#22320;&#30417;&#31105;&#65292;&#24182;&#22312;&#27531;&#37239;&#30340;&#29425;&#21330;&#21644;&#33104;&#36133;&#30340;&#21046;&#24230;&#19979;&#36973;&#21463;&#33510;&#38590;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/034%20China%20-%20Theatre-2f306b8eb5f9e118c23783e4d74744af.mp3" title="&#22312;&#20013;&#22269;&#30340;&#33310;&#21488;&#19978;&#35266;&#30475;&#12298;&#32918;&#30003;&#20811;&#30340;&#25937;&#36174;&#12299;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#20123;&#25103;&#21095;&#29992;&#26222;&#36890;&#35805;&#34920;&#28436;&#65292;&#23545;&#20110;&#20013;&#22269;&#23457;&#26597;&#26426;&#26500;&#26469;&#35828;&#20284;&#20046;&#26377;&#28857;&#22826;&#20196;&#20154;&#35752;&#21388;&#20102;&#12290;&#27605;&#31455;&#65292;&#20247;&#25152;&#21608;&#30693;&#65292;&#20849;&#20135;&#20826;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#25198;&#28436;&#30528;&#27531;&#37239;&#30340;&#29425;&#21330;&#30340;&#35282;&#33394;&#12290;&#35813;&#20826;&#36824;&#23545;&#33258;&#30001;&#21644;&#20154;&#26435;&#26159;&#26222;&#19990;&#20215;&#20540;&#30340;&#35266;&#24565;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32918;&#30003;&#20811;&#30340;&#25937;&#36174;&#12299;&#26681;&#25454;&#21490;&#33922;&#33452;&#183;&#37329;&#30340;&#20013;&#31687;&#23567;&#35828;&#25913;&#32534;&#65292;&#20110; 1994 &#24180;&#34987;&#25293;&#25104;&#19968;&#37096;&#33719;&#22870;&#30005;&#24433;&#12290;&#34429;&#28982;&#23427;&#27809;&#26377;&#22312;&#20013;&#22269;&#30005;&#24433;&#38498;&#19978;&#26144;&#65292;&#20294;&#23427;&#22312;&#36141;&#20080;&#30423;&#29256;&lt;small&gt;VHS&lt;/small&gt;&#25110;&lt;small&gt;DVD&lt;/small&gt;&#25335;&#36125;&#30340;&#24403;&#22320;&#20154;&#20013;&#38750;&#24120;&#21463;&#27426;&#36814;&#12290;&#36825;&#20063;&#24341;&#36215;&#20102;&#23457;&#26597;&#26426;&#26500;&#30340;&#27880;&#24847;&#12290; 2012&#24180;&#65292;&#19968;&#20301;&#21517;&#21483;&#38472;&#20809;&#35802;&#30340;&#30450;&#20154;&#20154;&#26435;&#24459;&#24072;&#22312;&#19996;&#24072;&#21476;&#26449;&#30340;&#36719;&#31105;&#20013;&#22823;&#32966;&#22320;&#22312;&#22812;&#38388;&#36234;&#29425;&#12290; &#65288;&#20182;&#26368;&#32456;&#21435;&#20102;&#32654;&#22269;&#12290;&#65289;&#36825;&#24341;&#21457;&#20102;&#26377;&#20851;&#8220;&#19996;&#24072;&#21476;&#25937;&#36174;&#8221;&#30340;&#35752;&#35770;&#65292;&#24182;&#23548;&#33268;&#25919;&#24220;&#23631;&#34109;&#20102;&#23545;&#8220;&#32918;&#30003;&#20811;&#8221;&#30340;&#22312;&#32447;&#25628;&#32034;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; 2019&#24180;&#65292;&#26681;&#25454;&#32500;&#20811;&#22810;&#183;&#38632;&#26524;&#23567;&#35828;&#25913;&#32534;&#30340;&#12298;&#24754;&#24808;&#19990;&#30028;&#12299;&#20063;&#21463;&#21040;&#20102;&#31867;&#20284;&#30340;&#24453;&#36935;&#12290;&#27492;&#21069;&#65292;&#39321;&#28207;&#30340;&#27665;&#20027;&#31034;&#23041;&#32773;&#37319;&#29992;&#20102;&#35813;&#25925;&#20107;&#38899;&#20048;&#21095;&#29256;&#26412;&#20013;&#30340;&#19968;&#39318;&#26354;&#23376;&#20316;&#20026;&#20182;&#20204;&#30340;&#22269;&#27468;&#12290;&#36825;&#39318;&#27468;&#8220;&#20320;&#21548;&#21040;&#20154;&#20204;&#21809;&#27468;&#21527;&#65311;&#8221;&#38543;&#21518;&#36973;&#21040;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21442;&#19982;&#20013;&#22269;&#33310;&#21488;&#21095;&#12298;&#32918;&#30003;&#20811;&#12299;&#21644;&#12298;&#24754;&#24808;&#19990;&#30028;&#12299;&#30340;&#20154;&#22763;&#34920;&#31034;&#65292;&#33719;&#24471;&#35748;&#21487;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;&#12290;&#36825;&#24182;&#19981;&#22855;&#24618;&#12290;&#23457;&#26597;&#26426;&#26500;&#23545;&#25103;&#21095;&#30340;&#25285;&#24551;&#19981;&#22914;&#23545;&#30005;&#24433;&#25110;&#32593;&#32476;&#20869;&#23481;&#30340;&#25285;&#24551;&#65292;&#22240;&#20026;&#36825;&#20123;&#20869;&#23481;&#21487;&#20197;&#24191;&#27867;&#20998;&#20139;&#12290;&#21478;&#19968;&#20010;&#22240;&#32032;&#26159;&#20316;&#21697;&#30340;&#22806;&#22269;&#32972;&#26223;&#65292;&#36825;&#20351;&#24471;&#23427;&#20204;&#30340;&#20449;&#24687;&#26356;&#23481;&#26131;&#34987;&#20013;&#22269;&#23448;&#21592;&#39539;&#22238;&#12290; &#12298;&#32918;&#30003;&#20811;&#12299;&#30340;&#21046;&#20316;&#29978;&#33267;&#26377;&#22806;&#22269;&#28436;&#21592;&#65288;&#37117;&#35828;&#26222;&#36890;&#35805;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#22269;&#35266;&#20247;&#24182;&#19981;&#36831;&#38045;&#12290; &#8220;&#24403;&#28982;&#65292;&#20320;&#24320;&#22987;&#35748;&#20026;&#20013;&#22269;&#26377;&#28857;&#20687;&#30417;&#29425;&#65292;&#8221;&#12298;&#32918;&#30003;&#20811;&#12299;&#21271;&#20140;&#39318;&#26144;&#24335;&#19978;&#30340;&#19968;&#20301;&#35266;&#20247;&#35828;&#36947;&#12290;&#20854;&#20013;&#19968;&#20301;&#26126;&#26143;&#26159;&#21152;&#25343;&#22823;&#20154;&#39532;&#20811;&#183;&#32599;&#26031;&#38886;&#23572;(Mark Rowswell)&#65292;&#20182;&#20197;&#33402;&#21517;&#8220;&#22823;&#23665;&#8221;&#22312;&#20013;&#22269;&#20139;&#26377;&#30427;&#35465;&#12290;&#20182;&#25215;&#35748;&#36825;&#37096;&#21095;&#36716;&#21521;&#20102;&#25935;&#24863;&#39046;&#22495;&#12290; &#8220;&#24403;&#28982;&#65292;&#36825;&#26159;&#19968;&#20010;&#33104;&#36133;&#30340;&#21046;&#24230;&#65292;&#23427;&#35753;&#20320;&#35748;&#20026;&#33258;&#24049;&#34987;&#22256;&#20303;&#20102;&#65292;&#27704;&#36828;&#26080;&#27861;&#25670;&#33073;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#23454;&#38469;&#19978;&#65292;&#36825;&#20027;&#35201;&#26159;&#20851;&#20110;&#24076;&#26395;&#12290;&#36825;&#26377;&#20160;&#20040;&#38382;&#39064;&#21527;&#65311;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35746;&#38405;&#32773;&#21487;&#20197;&#35746;&#38405;&#25105;&#20204;&#26032;&#25512;&#20986;&#30340;&#27599;&#21608;&#36890;&#35759;&lt;a href="https://www.economist.com/newsletters/drum-tower"&gt;&#12298;&#40723;&#27004;&#12299;&lt;/a&gt; &#65292;&#20102;&#35299;&#19990;&#30028;&#22914;&#20309;&#30475;&#24453;&#20013;&#22269;&#65292;&#20197;&#21450;&#20013;&#22269;&#22914;&#20309;&#30475;&#24453;&#19990;&#30028;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 08 Feb 2024 06:00:26 +0800</pubDate></item><item><title>&#21271;&#29233;&#23572;&#20848;&#24674;&#22797;&#25919;&#24220;|&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/01/31/northern-ireland-gets-its-government-back</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240203_BRP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#36825;&lt;/span&gt;&lt;small&gt;&#26356;&#20687;&#26159;&lt;/small&gt;&#19968;&#37096;&#38388;&#35853;&#24778;&#24730;&#29255;&#65292;&#32780;&#19981;&#26159;&#19968;&#22330;&#24433;&#21709;&#28145;&#36828;&#30340;&#25919;&#27835;&#20250;&#35758;&#12290; 1&#26376;29&#26085;&#26202;&#65292;&#21271;&#29233;&#23572;&#20848;&#27665;&#20027;&#32479;&#19968;&#20826;&#65288; &lt;small&gt;DUP&lt;/small&gt; &#65289;&#39046;&#23548;&#20154;&#26480;&#24343;&#37324;&#183;&#21776;&#32435;&#26862;&#29237;&#22763;&#35745;&#21010;&#35828;&#26381;&#35813;&#20826;&#37325;&#36820;&#35813;&#30465;&#30340;&#26435;&#21147;&#19979;&#25918;&#25919;&#24220;&#12290;&#20182;&#24050;&#23558;&#23186;&#20307;&#27966;&#24448;&#21478;&#19968;&#20010;&#22320;&#28857;&#12290;&#23601;&#36830;&#35813;&#20826;&#25191;&#25919;&#22996;&#21592;&#20250;&#30340; 130 &#21517;&#25104;&#21592;&#20063;&#26159;&#22312;&#20960;&#20010;&#23567;&#26102;&#21069;&#25165;&#34987;&#21578;&#30693;&#20182;&#20204;&#35201;&#21435;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/052%20Britain%20-%20Northern%20Ireland-8fe7055fc943e3906f0d8de29f759222.mp3" title="&#21271;&#29233;&#23572;&#20848;&#24674;&#22797;&#25919;&#24220;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20182;&#19981;&#24517;&#36153;&#24515;&#12290;&#36125;&#23572;&#27861;&#26031;&#29305;&#35199;&#21335;&#22478;&#24066;&#21033;&#26031;&#26412;&#37066;&#22806;&#30340;&#25289;&#22855;&#33778;&#23572;&#24503;&#24196;&#22253;&#30340;&#19968;&#20010;&#25151;&#38388;&#37324;&#65292;&#33267;&#23569;&#26377;&#19968;&#20010;&#20154;&#25140;&#30528;&#30005;&#32447;&#12290;&#24403;&#26480;&#24343;&#37324;&#29237;&#22763;&#35762;&#35805;&#26102;&#65292;&#20182;&#30340;&#35328;&#35770;&#27491;&#22312;&#21521;&#26480;&#31859;&#183;&#24067;&#36182;&#26862;&#65288;Jamie Bryson&#65289;&#36827;&#34892;&#29616;&#22330;&#30452;&#25773;&#65292;&#26480;&#31859;&#183;&#24067;&#36182;&#26862;&#26159;&#19968;&#20301;&#27963;&#21160;&#23478;&#65292;&#20182;&#22312;&#25512;&#29305;&#19978;&#30452;&#25773;&#20102;&#26368;&#26377;&#36259;&#30340;&#20869;&#23481;&#12290;&#24403;&#35813;&#20826;&#35797;&#22270;&#22581;&#20303;&#28431;&#27934;&#26102;&#65292;&#28151;&#20081;&#38543;&#20043;&#32780;&#26469;&#12290;&#25104;&#21592;&#34987;&#21629;&#20196;&#20851;&#38381;&#25163;&#26426;&#65307;&#23545;&#35686;&#23519;&#20445;&#38230;&#25552;&#20986;&#20102;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20986;&#29616;&#28151;&#20081;&#65292;&#20250;&#35758;&#26368;&#32456;&#20915;&#23450;&#24674;&#22797;&#32570;&#24109;&#20004;&#24180;&#30340;&#21271;&#29233;&#23572;&#20848;&#26435;&#21147;&#19979;&#25918;&#25919;&#24220;&#12290;&#24403;&#26368;&#22823;&#30340;&#32479;&#19968;&#20027;&#20041;&#65288;&#20146;&#33521;&#22269;&#65289;&#25919;&#20826;&#27665;&#20027;&#32479;&#19968;&#20826;&lt;small&gt;&#65288;DUP&lt;/small&gt; &#65289;&#36864;&#20986;&#26102;&#65292;&#26435;&#21147;&#20998;&#20139;&#25919;&#24220;&#24050;&#32463;&#23849;&#28291;&#12290;&#30001;&#20110;&#33521;&#22269;&#19982;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#30340;&#33073;&#27431;&#21327;&#35758;&#22312;&#29233;&#23572;&#20848;&#28023;&#35774;&#31435;&#20102;&#28023;&#20851;&#21644;&#30417;&#31649;&#36793;&#30028;&#65292;&lt;small&gt;&#27665;&#20027;&#32479;&#19968;&#20826;&lt;/small&gt;&#19968;&#30452;&#22312;&#22833;&#21435;&#20854;&#22522;&#30784;&#36873;&#27665;&#30340;&#25903;&#25345;&#12290;&#36825;&#30830;&#20445;&#20102;&#29233;&#23572;&#20848;&#38470;&#22320;&#36793;&#22659;&#20445;&#25345;&#24320;&#25918;&#24182;&#20445;&#25252;&#20102;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#30340;&#21333;&#19968;&#24066;&#22330;&#65292;&#20294;&#20195;&#20215;&#26159;&#22312;&#33521;&#22269;&#21644;&#21271;&#29233;&#23572;&#20848;&#20043;&#38388;&#35774;&#32622;&#20102;&#22721;&#22418;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#38556;&#30861;&#22240;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#21644;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#20110; 2023 &#24180;&#36798;&#25104;&#30340;&#12298;&#28201;&#33678;&#26694;&#26550;&#12299;&#32780;&#38477;&#20302;&#12290;&#20316;&#20026;&#37325;&#26032;&#21152;&#20837;&#25919;&#24220;&#30340;&lt;a href="https://www.economist.com/britain/2023/10/26/is-the-windsor-framework-in-northern-ireland-working"&gt;&#20195;&#20215;&lt;/a&gt;&#65292;&#26480;&#24343;&#37324;&#29237;&#22763;&#37319;&#21462;&#20102;&#19968;&#31995;&#21015;&#20854;&#20182;&#25514;&#26045;&#65292;&#26088;&#22312;&#35753;&#24037;&#20250;&#25104;&#21592;&#25918;&#24515;&#65292;&#20182;&#20204;&#20173;&#28982;&#26159;&#33521;&#22269;&#20154;&#12290;&#28201;&#33678;&#26694;&#26550;&#20026;&#33521;&#22269;&#38646;&#21806;&#21830;&#21697;&#36827;&#20837;&#21271;&#29233;&#23572;&#20848;&#24182;&#20572;&#30041;&#22312;&#37027;&#37324;&#24314;&#31435;&#30340;&#8220;&#32511;&#33394;&#36890;&#36947;&#8221;&#23558;&#34987;&#31216;&#20026;&#8220;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#20869;&#37096;&#24066;&#22330;&#36890;&#36947;&#8221;&#65307;&#19981;&#20250;&#23545;&#27492;&#31867;&#29289;&#21697;&#36827;&#34892;&#20363;&#34892;&#26816;&#26597;&#12290;&#19968;&#39033;&#26032;&#27861;&#24459;&#23558;&#25215;&#35834;&#27704;&#36828;&#19981;&#20250;&#23545;&#21271;&#29233;&#23572;&#20848;&#20892;&#20135;&#21697;&#36827;&#20837;&#33521;&#22269;&#35774;&#32622;&#38556;&#30861;&#12290;&#36825;&#20123;&#25514;&#26045;&#20026;&#26480;&#24343;&#37324;&#29237;&#22763;&#25552;&#20379;&#20102;&#19968;&#20123;&#21487;&#20197;&#23459;&#25196;&#30340;&#19996;&#35199;&#65292;&#20294;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#21644;&#36125;&#23572;&#27861;&#26031;&#29305;&#65292;&#23427;&#20204;&#37117;&#27809;&#26377;&#24357;&#21512;&#33521;&#22269;&#33073;&#27431;&#30340;&#35010;&#30165;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#30340;&#19968;&#20010;&#35201;&#32032;&#26159;&#35201;&#27714;&#20262;&#25958;&#25919;&#24220;&#37096;&#38271;&#22312;&#27599;&#19968;&#39033;&#26032;&#27861;&#24459;&#20013;&#38468;&#19978;&#19968;&#20221;&#22768;&#26126;&#65292;&#28548;&#28165;&#35813;&#27861;&#24459;&#26159;&#21542;&#20250;&#21152;&#24378;&#29233;&#23572;&#20848;&#28023;&#36793;&#30028;&#12290;&#33073;&#27431;&#27966;&#25285;&#24515;&#65292;&#36825;&#21487;&#33021;&#20250;&#32473;&#19968;&#20123;&#37096;&#38271;&#25552;&#20379;&#20182;&#20204;&#24076;&#26395;&#20943;&#32531;&#19982;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#26631;&#20934;&#20998;&#27495;&#30340;&#25513;&#25252;&#12290;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#21344;&#33521;&#22269;&#20154;&#21475;&#19981;&#21040; 3% &#30340;&#23567;&#21271;&#29233;&#23572;&#20848;&#21487;&#33021;&#20250;&#34987;&#35270;&#20026;&#38459;&#30861;&#35768;&#22810;&#33073;&#27431;&#27966;&#30340;&#30446;&#26631;&#8212;&#8212;&#33073;&#31163;&#24067;&#40065;&#22622;&#23572;&#12290;&#36825;&#38750;&#20294;&#19981;&#33021;&#22686;&#24378;&#32852;&#30431;&#30340;&#21147;&#37327;&#65292;&#21453;&#32780;&#21487;&#33021;&#20250;&#23548;&#33268;&#32852;&#30431;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#29233;&#23572;&#20848;&#24037;&#20250;&#20027;&#20041;&#20869;&#37096;&#30340;&#26029;&#23618;&#20063;&#27809;&#26377;&#28040;&#22833;&#12290;&#26480;&#24343;&#37324;&#29237;&#22763;&#22312; 2022 &#24180;&#23548;&#33268;&#35813;&#30465;&#25919;&#24220;&#22446;&#21488;&#65292;&#20174;&#32780;&#19982;&#24037;&#20250;&#20027;&#20041;&#26368;&#26497;&#31471;&#30340;&#20998;&#23376;&#32467;&#30431;&#12290;&#20182;&#21521;&#20182;&#20204;&#20445;&#35777;&#65292;&#21482;&#26377;&#25670;&#33073;&#28023;&#19978;&#36793;&#30028;&#65292;&#20182;&#25165;&#20250;&#36820;&#22238;&#26031;&#25176;&#33945;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20182;&#26080;&#27861;&#23454;&#29616;&#30340;&#25215;&#35834;&#65307; &lt;a href="https://www.economist.com/britain/2023/10/26/is-the-windsor-framework-in-northern-ireland-working"&gt;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#19981;&#20250;&#20801;&#35768;&#36825;&#26679;&#20570;&lt;/a&gt;&#12290;&#37027;&lt;!-- --&gt;&#26480;&#24343;&#37324;&#29237;&#22763;&#38754;&#20020;&#26469;&#33258;&#24067;&#33713;&#26862;&#31561;&#24378;&#30828;&#27966;&#30340;&#32972;&#21467;&#25351;&#25511;&#12290;&#24067;&#33713;&#26862;&#26159;&#19968;&#21517;&#29053;&#21160;&#32773;&#65292;&#24819;&#35201;&#24223;&#38500;&#12298;&#32822;&#31267;&#21463;&#38590;&#26085;&#21327;&#35758;&#12299;&#65292;&#35813;&#21327;&#35758;&#20110; 1998 &#24180;&#36798;&#25104;&#65292;&#26088;&#22312;&#32467;&#26463; 30 &#24180;&#26469;&#30340;&#23447;&#27966;&#20914;&#31361;&#65292;&#20182;&#19982;&#20445;&#26377;&#26538;&#25903;&#21644;&#25968;&#21315;&#20154;&#30340;&#25928;&#24544;&#27966;&#20934;&#20891;&#20107;&#37096;&#38431;&#26377;&#32852;&#31995;&#30340;&#25104;&#21592;&#12290; &#65288;&#20182;&#21542;&#35748;&#33258;&#24049;&#26159;&#20219;&#20309;&#27492;&#31867;&#22242;&#20307;&#30340;&#25104;&#21592;&#12290;&#65289;&#24067;&#33713;&#26862;&#20808;&#29983;&#27604;&#35768;&#22810;&#25919;&#23458;&#25317;&#26377;&#26356;&#22823;&#30340;&#24433;&#21709;&#21147;&#65292;&#22240;&#20026;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#20851;&#27880;&#24230;&#21644;&#24341;&#20154;&#27880;&#30446;&#30340;&#29305;&#25216;&#12290;&#20182;&#23545;&#36825;&#31508;&#20132;&#26131;&#30340;&#30475;&#27861;&#24471;&#21040;&#20102;&lt;small&gt;DUP&lt;/small&gt;&#20869;&#37096;&#35768;&#22810;&#20154;&#30340;&#35748;&#21516;&#12290;&#36229;&#36807; 40% &#30340;&#26480;&#24343;&#37324;&#29237;&#22763;&#20826;&#20869;&#23448;&#21592;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21363;&#20351;&lt;small&gt;&#27665;&#20027;&#32479;&#19968;&#20826;&lt;/small&gt;&#26356;&#21152;&#22242;&#32467;&#65292;&#21271;&#29233;&#23572;&#20848;&#30340;&#26435;&#21147;&#19979;&#25918;&#25919;&#24220;&#65288;&#19968;&#31181;&#25130;&#28982;&#23545;&#31435;&#30340;&#25919;&#20826;&#24517;&#39035;&#20998;&#20139;&#26435;&#21147;&#30340;&#21046;&#24230;&#65289;&#20063;&#24456;&#23569;&#31283;&#23450;&#12290;&#27492;&#22806;&#65292;&#36825;&#19968;&#27425;&#65292;&#22362;&#23450;&#30340;&#24037;&#20250;&#20027;&#20041;&#32773;&#24517;&#39035;&#25509;&#21463;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#36873;&#20030;&#65288;2022 &#24180;&#20030;&#34892;&#65292;&#21363;&#25919;&#24220;&#20498;&#21488;&#19977;&#20010;&#26376;&#21518;&#65289;&#24050;&#32463;&#25913;&#21464;&#20102;&#25919;&#27835;&#26684;&#23616;&#12290;&#39318;&#24109;&#37096;&#38271;&#31859;&#27463;&#23572;&#183;&#22885;&#23612;&#23572;&#23558;&#26469;&#33258;&lt;a href="https://www.economist.com/britain/sinn-fein-has-become-northern-irelands-biggest-party/21809215"&gt;&#26032;&#33452;&#20826;&lt;/a&gt;&#65292;&#36825;&#26159;&#19968;&#20010;&#27665;&#26063;&#20027;&#20041;&#25919;&#20826;&#65292;&#26366;&#26159;&#35813;&#22320;&#21306;&#20027;&#35201;&#24656;&#24598;&#32452;&#32455;&lt;small&gt;&#29233;&#23572;&#20848;&#20849;&#21644;&#20891;&lt;/small&gt;&#30340;&#25919;&#27835;&#27966;&#21035;&#12290;&#22312;&#21271;&#29233;&#23572;&#20848; 103 &#24180;&#30340;&#21382;&#21490;&#19978;&#65292;&#35813;&#30465;&#23558;&#39318;&#27425;&#30001;&#19968;&#20010;&#29978;&#33267;&#19981;&#24076;&#26395;&#21271;&#29233;&#23572;&#20848;&#23384;&#22312;&#30340;&#20154;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#33452;&#20826;&#30340;&#32988;&#21033;&#26102;&#21051;&#24182;&#19981;&#24847;&#21619;&#30528;&#32479;&#19968;&#30340;&#29233;&#23572;&#20848;&#21363;&#23558;&#21040;&#26469;&#12290;&#21363;&#20351;&#32463;&#21382;&#20102;&#33521;&#22269;&#33073;&#27431;&#21518;&#30340;&#28151;&#20081;&#26102;&#26399;&#20197;&#21450;&#20844;&#20849;&#26381;&#21153;&#22240;&#25919;&#24220;&#26435;&#21147;&#32570;&#22833;&#32780;&#36864;&#21270;&#30340;&#20004;&#24180;&#65292;&#23545;&#29233;&#23572;&#20848;&#22242;&#32467;&#30340;&#25903;&#25345;&#20063;&#21482;&#26159;&#23567;&#24133;&#19978;&#21319;&#12290;&#20294;&#27599;&#27425;&#25919;&#24220;&#22446;&#21488;&#65292;&#19968;&#26086; &lt;a href="https://www.economist.com/britain/2024/01/18/northern-irelands-peace-process-is-not-over"&gt;&#40635;&#28902;&#20107;&#20214;&lt;/a&gt;&#20572;&#27490;&#26432;&#25134;&#65292;&#21271;&#29233;&#23572;&#20848;&#32321;&#33635;&#26124;&#30427;&#30340;&#24076;&#26395;&#23601;&#20250;&#34987;&#21066;&#24369;&#12290;&lt;small&gt;&#27665;&#20027;&#32479;&#19968;&#20826;&lt;/small&gt;&#20915;&#23450;&#37325;&#36820;&#26031;&#25176;&#33945;&#29305;&#21271;&#29233;&#23572;&#20848;&#35758;&#20250;&#26159;&#20010;&#22909;&#28040;&#24687;&#12290;&#20294;&#35813;&#30465;&#24456;&#22810;&#20154;&#35748;&#20026;&#65292;&#36825;&#26159;&#26435;&#21147;&#19979;&#25918;&#35777;&#26126;&#20854;&#26377;&#25928;&#24615;&#30340;&#26368;&#21518;&#26426;&#20250;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#33521;&#22269;&#37325;&#22823;&#26032;&#38395;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&lt;a href="https://www.economist.com/newsletters/blighty"&gt;&#35831;&#35746;&#38405;&lt;/a&gt;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759; Blighty&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 03 Feb 2024 12:00:20 +0800</pubDate></item><item><title>&#26032;&#30340;&#8220;&#21490;&#23494;&#26031;&#22827;&#22919;&#8221;&#19981;&#20165;&#20165;&#20851;&#20046;&#34892;&#21160;&#12289;&#37329;&#38065;&#21644;&#24615;|&#25991;&#21270;</title><link>https://www.economist.com/culture/2024/02/01/a-new-mr-and-mrs-smith-is-about-more-than-action-money-and-sex</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240203_CUP004.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&lt;/span&gt;&lt;small&gt;&#20320;&#36824;&#35760;&#24471;&lt;/small&gt;2005 &#24180;&#19978;&#26144;&#30340;&#28010;&#28459;&#21916;&#21095;&#38388;&#35853;&#29255;&#12298;&#21490;&#23494;&#26031;&#22827;&#22919;&#12299;&#65292;&#23427;&#21487;&#33021;&#19981;&#26159;&#22240;&#20026;&#23427;&#23545;&#23130;&#23035;&#30340;&#31934;&#26126;&#20998;&#26512;&#12290;&#24067;&#25289;&#24503;&#183;&#30382;&#29305;&#21644;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#22312;&#36825;&#37096;&#30005;&#24433;&#20013;&#39280;&#28436;&#19968;&#23545;&#21050;&#23458;&#22827;&#22971;&#12290;&#20182;&#20204;&#22312;&#29255;&#22330;&#30340;&#21560;&#24341;&#21147;&#24110;&#21161;&#26263;&#26432;&#20102;&#30382;&#29305;&#20808;&#29983;&#19982;&#35449;&#22958;&#24343;&#183;&#23433;&#22958;&#26031;&#39039;&#30340;&lt;a href="https://www.economist.com/international/2022/01/22/divorce-in-the-rich-world-is-getting-less-nasty"&gt;&#23130;&#23035;&lt;/a&gt;&#65292;&#24182;&#24320;&#21551;&#20102;&#23545;&#8220;&#24067;&#20848;&#21513;&#20029;&#23068;&#8221;&#30340;&#23815;&#25308;&#12290;&#28982;&#32780;&#65292;&#22312;&#29305;&#25216;&#21644;&#23436;&#32654;&#30340;&#22836;&#21457;&#20043;&#19979;&#65292;&#21364;&#38544;&#34255;&#30528;&#26356;&#28145;&#23618;&#27425;&#30340;&#24773;&#24863;&#38382;&#39064;&#12290;&#36825;&#20010;&#25925;&#20107;&#30340;&#26032;&lt;small&gt;&#30005;&#35270;&lt;/small&gt;&#29256;&#26412;&#25918;&#22823;&#24182;&#34917;&#20805;&#20102;&#36825;&#20123;&#20869;&#23481;&#8212;&#8212;&#25581;&#31034;&#20102;&#26102;&#20195;&#30340;&#21464;&#36801;&#21644;&#23545;&#27604;&#40092;&#26126;&#30340;&#33402;&#26415;&#25265;&#36127;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/092%20Culture%20-%20Back%20Story-cdb6cb6365394d7ab7bee7cd16f657c9.mp3" title="&#26032;&#30340;&#12298;&#21490;&#23494;&#26031;&#22827;&#22919;&#12299;&#19981;&#20165;&#20165;&#20851;&#20046;&#34892;&#21160;&#12289;&#37329;&#38065;&#21644;&#24615;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#24433;&#29255;&#20013;&#65292;&#21490;&#23494;&#26031;&#22827;&#22919;&#24182;&#19981;&#30693;&#36947;&#20182;&#20204;&#26377;&#20849;&#21516;&#30340;&#32844;&#19994;&#65292;&#30452;&#21040;&#20182;&#20204;&#30340;&#38599;&#20027;&#12289;&#31454;&#20105;&#23545;&#25163;&#30340;&#21512;&#21516;&#26432;&#25163;&#26426;&#26500;&#27966;&#20182;&#20204;&#20114;&#30456;&#27531;&#26432;&#12290;&#24433;&#29255;&#30504;&#30524;&#22320;&#26263;&#31034;&#65292;&#23130;&#23035;&#26159;&#19968;&#31181;&#38388;&#35853;&#27963;&#21160;&#21644;&#35809;&#35745;&#65292;&#31934;&#24515;&#25171;&#25198;&#30340;&#22806;&#34920;&#21521;&#37197;&#20598;&#21644;&#20840;&#19990;&#30028;&#38544;&#34255;&#30528;&#31192;&#23494;&#12290;&#23545;&#20110;&#26576;&#20123;&#20154;&#26469;&#35828;&#65292;&#36825;&#24863;&#35273;&#26377;&#28857;&#20687;&#27530;&#27515;&#25615;&#26007;&#12290; &#8220;&#25105;&#20204;&#20043;&#38388;&#26377;&#19968;&#20010;&#24040;&#22823;&#30340;&#31354;&#38388;&#65292;&#8221;&#21490;&#23494;&#26031;&#22827;&#20154;&#21578;&#35785;&lt;a href="https://www.economist.com/culture/2023/01/31/a-wave-of-films-and-television-shows-is-exploring-psychotherapy"&gt;&#27835;&#30103;&#24072;&lt;/a&gt;&#65292;&#8220;&#23427;&#19981;&#26029;&#22320;&#22635;&#20805;&#30528;&#25105;&#20204;&#24444;&#27492;&#19981;&#35828;&#30340;&#19968;&#20999;&#12290;&#37027;&#21483;&#20160;&#20040;&#65311;&#8221; &#8220;&#32467;&#23130;&#12290;&#8221;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#26032;&#21095;&#38598;&#20110; 2 &#26376; 2 &#26085;&#22312;&#20122;&#39532;&#36874; Prime Video &#19978;&#25773;&#20986;&#65292;&#30001;&lt;a href="https://www.economist.com/culture/2022/04/16/atlanta-matches-method-with-message-to-sensational-effect"&gt;&#21478;&#31867;&#26480;&#20316;&#12298;&#20122;&#29305;&#20848;&#22823;&#12299;&#30340;&lt;/a&gt;&#23567;&#38134;&#24149;&#23548;&#28436;&#21776;&#32435;&#24503;&#183;&#26684;&#27931;&#24343; (Donald Glover) &#20849;&#21516;&#21019;&#20316;&#12290;&#26684;&#27931;&#24343;&#20808;&#29983;&#39280;&#28436;&#32422;&#32752;&#183;&#21490;&#23494;&#26031;&#65307;&#36825;&#27425;&#65292;&#20182;&#21644;&#31616;&#183;&#21490;&#23494;&#26031;&#65288;&#29595;&#38597;&#183;&#21380;&#26031;&#37329;&#39280;&#65289;&#26159;&#38476;&#29983;&#20154;&#65292;&#34987;&#21516;&#19968;&#23478;&#31070;&#31192;&#20844;&#21496;&#25307;&#21215;&#65292;&#36825;&#23478;&#20844;&#21496;&#20026;&#20182;&#20204;&#25351;&#23450;&#20102;&#21270;&#21517;&#65292;&#24182;&#25423;&#36896;&#20102;&#20182;&#20204;&#30340;&#20551;&#23130;&#23035;&#12290;&#26377;&#20154;&#38382;&#20182;&#20204;&#65292;&#22914;&#26524;&#20844;&#21496;&#27809;&#26377;&#20026;&#20182;&#20204;&#21305;&#37197;&#65292;&#20182;&#20204;&#20250;&#19968;&#25293;&#21363;&#21512;&#21527;&#65311;&#20174;&#26412;&#36136;&#19978;&#35762;&#65292;&#36825;&#26159;&#35768;&#22810;&#22827;&#22971;&#24605;&#32771;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#25152;&#26377;&#20154;&#37117;&#26159;&#22240;&#26377;&#21033;&#30340;&#29615;&#22659;&#21644;&#26426;&#20250;&#32780;&#36208;&#21040;&#19968;&#36215;&#30340;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#30005;&#24433;&#20013;&#30340;&#21490;&#23494;&#26031;&#22827;&#22919;&#26159;&#36229;&#20154;&#65306;&#19981;&#20165;&#21326;&#20029;&#24471;&#33618;&#21776;&#65292;&#32780;&#19988;&#27809;&#26377;&#30171;&#33510;&#65292;&#27809;&#26377;&#33391;&#24515;&#65292;&#33021;&#22815;&#22312;&#24067;&#28385;&#29627;&#29827;&#30340;&#34920;&#38754;&#19978;&#23613;&#24773;&#22320;&#25171;&#28378;&#32780;&#19981;&#20250;&#21106;&#20260;&#33258;&#24049;&#12290;&lt;small&gt;&#30005;&#35270;&lt;/small&gt;&#21490;&#23494;&#26031;&#19968;&#23478;&#65288;&#22914;&#22270;&#65289;&#26159;&#26222;&#36890;&#30340;&#21315;&#31143;&#19968;&#20195;&#65292;&#20294;&#23545;&#26292;&#21147;&#20855;&#26377;&#24456;&#39640;&#30340;&#23481;&#24525;&#24230;&#12290;&#20316;&#20026;&#29305;&#24037;&#21644;&#37197;&#20598;&#30340;&#26032;&#25163;&#65292;&#20182;&#20204;&#35201;&#24212;&#23545;&#31363;&#21548;&#21644;&#28856;&#24377;&#65292;&#20294;&#20063;&#35201;&#38754;&#23545;&#23241;&#22930;&#21644;&#23567;&#20105;&#21557;&#65292;&#20026;&#39184;&#26700;&#31036;&#20202;&#20105;&#21557;&#21644;&#20002;&#22833;&#30340;&#25163;&#26426;&#20805;&#30005;&#22120;&#12290; &#8220;&#20320;&#35273;&#24471;&#22902;&#37226;&#30424;&#22826;&#22810;&#20102;&#21527;&#65311;&#8221;&#21490;&#23494;&#26031;&#22827;&#20154;&#22312;&#26202;&#39184;&#21644;&#34880;&#33125;&#20219;&#21153;&#20043;&#38388;&#30340;&#38388;&#27463;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24615;&#20063;&#26159;&#19968;&#20010;&#19981;&#21516;&#30340;&#25925;&#20107;&#12290;&#30382;&#29305;&#20808;&#29983;&#21644;&#26417;&#33673;&#22899;&#22763;&#39280;&#28436;&#30340;&#35282;&#33394;&#22312;&#35265;&#38754;&#21518;&#19981;&#20037;&#23601;&#24320;&#22987;&#20132;&#24448;&#12290;&#22312;&#26356;&#26032;&#29256;&#26412;&#20013;&#65292;&#24615;&#26159;&#19968;&#20010;&#35880;&#24910;&#35848;&#21028;&#30340;&#20027;&#39064;&#12290;&#21482;&#26377;&#22312;&#24847;&#22806;&#26432;&#20102;&#20154;&#20043;&#21518;&#65292;&#21490;&#23494;&#26031;&#19968;&#23478;&#25165;&#20250;&#22312;&#24444;&#27492;&#30340;&#24576;&#25265;&#20013;&#25214;&#21040;&#23433;&#24944;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#24102;&#26377;&#19968;&#19997;&#22899;&#23401;&#26435;&#21147;&#22899;&#26435;&#20027;&#20041;&#30340;&#33394;&#24425;&#65292;&#27491;&#22914;&#21490;&#23494;&#26031;&#22827;&#20154;&#25265;&#24616;&#34987;&#32473;&#20104;&#36739;&#23567;&#30340;&#26538;&#19968;&#26679;&#12290;&#29616;&#22312;&#25919;&#27835;&#26356;&#21152;&#20005;&#23803;&#65292;&#23588;&#20854;&#26159;&#31181;&#26063;&#38382;&#39064;&#65288;&#21380;&#26031;&#37329;&#22899;&#22763;&#26377;&#19968;&#21322;&#26085;&#26412;&#34880;&#32479;&#65307;&#26684;&#27931;&#24343;&#20808;&#29983;&#26159;&#40657;&#20154;&#65289;&#12290;&#36825;&#20301;&#21490;&#23494;&#26031;&#20808;&#29983;&#25285;&#24515;&#33258;&#24049;&#20250;&#22312;&#19968;&#22330;&#35946;&#21326;&#30340;&#33402;&#26415;&#21697;&#25293;&#21334;&#20250;&#19978;&#24341;&#20154;&#27880;&#30446;&#65292;&#22240;&#27492;&#23558;&#33258;&#24049;&#20266;&#35013;&#25104;&#19968;&#21517;&#26381;&#21153;&#21592;&#12290;&#35328;&#35821;&#19978;&#30340;&#24494;&#20405;&#29359;&#23601;&#20687;&#35851;&#26432;&#19968;&#26679;&#22256;&#25200;&#30528;&#20004;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#30340;&#21478;&#19968;&#20010;&#32454;&#33410;&#20986;&#29616;&#22312;&lt;small&gt;&#30005;&#35270;&lt;/small&gt;&#19978;&#12290;&#22823;&#38134;&#24149;&#19978;&#30340;&#21490;&#23494;&#26031;&#19968;&#23478;&#20303;&#22312;&#37027;&#31181;&#23500;&#20029;&#22530;&#30343;&#30340;&#25151;&#23376;&#37324;&#65292;&#26377;&#19968;&#20010;&#20004;&#36710;&#20301;&#30340;&#36710;&#24211;&#21644;&#26684;&#38517;&#20848;&#23707;&#22823;&#23567;&#30340;&#21416;&#25151;&#23707;&#65292;&#36825;&#22312;&#32654;&#21095;&#20013;&#24456;&#24120;&#35265;&#12290;&#22312;&#25913;&#36896;&#20013;&#65292;&#38543;&#24037;&#20316;&#32780;&#26469;&#30340;&#25151;&#23376;&#8212;&#8212;&#19968;&#24231;&#24040;&#22823;&#30340;&#26364;&#21704;&#39039;&#35088;&#30707;&#24314;&#31569;&#32780;&#19981;&#26159;&#37066;&#21306;&#35946;&#23429;&#8212;&#8212;&#25317;&#26377;&#19968;&#20010;&#23627;&#39030;&#33457;&#22253;&#21644;&#19968;&#20010;&#28216;&#27891;&#27744;&#12290;&#20294;&#23427;&#19981;&#20877;&#26159;&#26432;&#25134;&#34892;&#19994;&#19981;&#20026;&#20154;&#30693;&#30340;&#39069;&#22806;&#31119;&#21033;&#12290;&#36890;&#36807;&#36825;&#24231;&#25151;&#23376;&#65292;&#36825;&#37096;&#21095;&#19981;&#20165;&#25104;&#20026;&#20102;&#23545;&#23130;&#23035;&#30340;&#30740;&#31350;&#65292;&#32780;&#19988;&#36824;&#30740;&#31350;&#20102; 21 &#19990;&#32426;&#28608;&#28872;&#31454;&#20105;&#20013;&#30340;&#28212;&#26395;&#12289;&#30952;&#38590;&#21644;&#22949;&#21327;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22914;&#26524;&#35828;&#36825;&#20250;&#35753;&#37325;&#26032;&#21551;&#21160;&#30340;&#12298;&#21490;&#23494;&#26031;&#22827;&#22919;&#12299;&#21548;&#36215;&#26469;&#36807;&#20110;&#33219;&#32959;&#25110;&#35828;&#25945;&#65292;&#37027;&#20040;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#30456;&#21453;&#65292;&#35813;&#21095;&#25380;&#20837;&#20102;&#22823;&#37327;&#30340;&#27773;&#36710;&#36861;&#36880;&#21644;&#29190;&#28856;&#22330;&#38754;&#65292;&#22686;&#21152;&#20102;&#19982;&#30005;&#24433;&#30456;&#23218;&#32654;&#30340;&#27515;&#20129;&#20154;&#25968;&#12290;&#23427;&#36824;&#28789;&#27963;&#22320;&#25214;&#21040;&#26102;&#38388;&#36827;&#34892;&#26080;&#31934;&#25171;&#37319;&#30340;&#38386;&#32842;&#65292;&#26082;&#33258;&#28982;&#21448;&#33618;&#21776;&#65292;&#36825;&#26159;&#26684;&#27931;&#24343;&#20808;&#29983;&#30340;&#26631;&#24535;&#20043;&#19968;&#12290;&#22312;&#28857;&#29699;&#22823;&#25112;&#20013;&#65292;&#20154;&#20204;&#20250;&#35828;&#8220;&#20320;&#22826;&#22855;&#24618;&#20102;&#8221;&#20043;&#31867;&#30340;&#35805;&#12290;&#22312;&#31185;&#33707;&#28246;&#30036;&#65292;&#19968;&#22330;&#32465;&#26550;&#20107;&#20214;&#20013;&#65292;&#21490;&#23494;&#26031;&#19968;&#23478;&#22240;&#26159;&#21542;&lt;a href="https://www.economist.com/interactive/graphic-detail/2024/01/30/how-motherhood-hurts-careers"&gt;&#35201;&#23401;&#23376;&lt;/a&gt;&#32780;&#21457;&#29983;&#20105;&#25191;&#12290;&lt;/p&gt;&lt;p&gt;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#26159;&#19968;&#27425;&#24418;&#24335;&#19978;&#30340;&#22823;&#32966;&#23454;&#39564;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#23558;&#30005;&#24433;&#31227;&#26893;&#21040;&lt;small&gt;&#30005;&#35270;&#19978;&#12290;&lt;/small&gt;&#19982;&lt;a href="https://www.economist.com/culture/2024/01/09/the-sopranos-offered-a-dark-distortion-of-the-american-dream"&gt;&#12298;&#40657;&#36947;&#23478;&#26063;&#12299;&lt;/a&gt;&#21644;&lt;a href="https://www.economist.com/books-and-arts/2018/06/30/the-death-of-the-archetypal-russian-villain"&gt;&#12298;&#32654;&#22269;&#20154;&#12299;&lt;/a&gt;&#19968;&#26679;&#65292;&#12298;&#21490;&#23494;&#26031;&#22827;&#22919;&#12299;&#23558;&#23478;&#24237;&#29983;&#27963;&#19982;&#26292;&#21147;&#32844;&#19994;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#34701;&#20837;&#20102;&#24076;&#21306;&#26607;&#20811;&#21644;&#30456;&#20146;&#33410;&#30446;&#30340;&#20803;&#32032;&#12290;&#36825;&#26159;&#19968;&#37096;&#24778;&#24730;&#29255;&#12289;&#19968;&#20010;&#23507;&#35328;&#21644;&#19968;&#20010;&#31505;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20320;&#24212;&#35813;&#30475;&#21527;&#65311;&#20542;&#26012;&#30340;&#35821;&#27668;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#20294;&#35201;&#22362;&#25345;&#19979;&#21435;&#12290;&#22312;&#36825;&#37096;&#29980;&#34588;&#30340;&#30005;&#24433;&#32467;&#26463;&#26102;&#65292;&#38378;&#38378;&#21457;&#20809;&#30340;&#21490;&#23494;&#26031;&#19968;&#23478;&#25112;&#32988;&#20102;&#20182;&#20204;&#30340;&#25932;&#20154;&#65292;&#35802;&#23454;&#35753;&#20182;&#20204;&#30340;&#20851;&#31995;&#24674;&#22797;&#20102;&#27963;&#21147;&#12290;&#22312;&lt;small&gt;&#30005;&#35270;&lt;/small&gt;&#19978;&#65292;&#36825;&#20010;&#25925;&#20107;&#26356;&#21152;&#24494;&#22937;&#21644;&#27169;&#26865;&#20004;&#21487;&#65292;&#23601;&#20687;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#23130;&#23035;&#25103;&#21095;&#19968;&#26679;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#35831;&#38405;&#35835;&#25105;&#20204;&#30340;&#25991;&#21270;&#19987;&#26639;&#8220;&#32972;&#26223;&#25925;&#20107;&#8221;&#20102;&#35299;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/culture/2024/01/16/how-should-cinema-tackle-the-horror-of-the-holocaust"&gt;&#30005;&#24433;&#24212;&#35813;&#22914;&#20309;&#24212;&#23545;&#22823;&#23648;&#26432;&#30340;&#24656;&#24598;&#65311;&lt;/a&gt; &#65288;1&#26376;16&#26085;&#65289;&lt;/i&gt;&lt;br/&gt;&lt;i&gt;&lt;a href="https://www.economist.com/culture/2023/12/30/a-cultural-guide-to-new-years-resolutions"&gt;&#26032;&#24180;&#20915;&#24515;&#25991;&#21270;&#25351;&#21335;&lt;/a&gt;&#65288;12 &#26376; 30 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/culture/2023/12/20/holding-out-for-a-hero-in-2024" data-tegid="70ml2uojd25qm1r9dbg0gkseiavfgf0o"&gt;2024&#24180;&#31561;&#24453;&#33521;&#38596;&lt;/a&gt;&#65288;12&#26376;20&#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#22806;&#65306;&#8220;&#32972;&#26223;&#25925;&#20107;&#8221;&#19987;&#26639;&#22914;&#20309;&lt;a href="https://www.economist.com/culture/2021/08/20/the-back-story-of-back-story" data-tegid="pbbake4ejqktla4adkgcdsiusbg0orfs"&gt;&#24471;&#21517;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 03 Feb 2024 00:00:08 +0800</pubDate></item></channel></rss>