<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#20044;&#20811;&#20848;&#22914;&#20309;&#20987;&#27785;&#20975;&#25746;&#183;&#24211;&#23612;&#31185;&#22827;&#21495;&#24182;&#22312;&#28023;&#19978;&#20987;&#36133;&#20420;&#32599;&#26031;&#32463;&#27982;&#23398;&#20154;&#35299;&#37322;&#36947;</title><link>https://www.economist.com/the-economist-explains/2024/02/14/how-ukraine-sank-the-caesar-kunikov-and-is-beating-russia-at-sea</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240214_OPD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#34429;&#28982;&#20044;&#20811;&#20848;&lt;/span&gt;&lt;small&gt;&#38470;&#20891;&lt;/small&gt;&#22312;&#20420;&#32599;&#26031;&#28846;&#28779;&#26041;&#38754;&#26085;&#30410;&#22686;&#24378;&#30340;&#20248;&#21183;&#21463;&#21040;&#24433;&#21709;&#65292;&#20294;&#20854;&#38024;&#23545;&lt;a href="https://www.economist.com/europe/2024/01/28/russia-is-losing-the-battle-for-the-black-sea"&gt;&#40657;&#28023;&#33328;&#38431;&#30340;&lt;/a&gt;&#28023;&#20891;&#34892;&#21160;&#21364;&#21462;&#24471;&#20102;&#24778;&#20154;&#30340;&#25104;&#26524;&#12290; 2&#26376;14&#26085;&#65292;&#22312;&#25703;&#27585;&lt;i&gt;&#8220;&#20234;&#19975;&#35834;&#32500;&#33576;&#8221;&lt;/i&gt;&#21495;&#23548;&#24377;&#33328;&#19981;&#21040;&#20004;&#21608;&#21518;&#65292;&#20044;&#20811;&#20848;&#20154;&#22768;&#31216;&#22312;&#20940;&#26216;&#20987;&#27785;&#20102;&#21478;&#19968;&#33368;&#26377;&#20215;&#20540;&#30340;&#20420;&#32599;&#26031;&#20891;&#33328;&lt;i&gt;&#8220;&#20975;&#25746;&#183;&#24211;&#23612;&#31185;&#22827;&#8221;&lt;/i&gt;&#21495;&#65292;&#19968;&#33368;&#32599;&#26222;&#26597;&#32423;&#30331;&#38470;&#33328;&#12290;&#36825;&#19968;&#35828;&#27861;&#24471;&#21040;&#20102;&#35813;&#33337;&#30340;&#35270;&#39057;&#29255;&#27573;&#65288;&#35265;&#19979;&#25991;&#65289;&#30340;&#25903;&#25345;&#65292;&#35813;&#33337;&#24403;&#26102;&#22312;&#20811;&#37324;&#31859;&#20122;&#38463;&#21346;&#26222;&#21345;&#38468;&#36817;&#28023;&#22495;&#65292;&#22810;&#27425;&#36973;&#21040;&#35813;&#22269;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#25805;&#20316;&#30340; Magura V5 &#28023;&#19978;&#26080;&#20154;&#26426;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/1407/90/media-assets/image/20240217_WOM995.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/1280/1407/90/media-assets/image/20240217_WOM995.png" srcSet="https://www.economist.com/img/b/200/220/90/media-assets/image/20240217_WOM995.png 200w,https://www.economist.com/img/b/300/330/90/media-assets/image/20240217_WOM995.png 300w,https://www.economist.com/img/b/400/440/90/media-assets/image/20240217_WOM995.png 400w,https://www.economist.com/img/b/600/660/90/media-assets/image/20240217_WOM995.png 600w,https://www.economist.com/img/b/640/704/90/media-assets/image/20240217_WOM995.png 640w,https://www.economist.com/img/b/800/879/90/media-assets/image/20240217_WOM995.png 800w,https://www.economist.com/img/b/1000/1099/90/media-assets/image/20240217_WOM995.png 1000w,https://www.economist.com/img/b/1280/1407/90/media-assets/image/20240217_WOM995.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#26159;&#19971;&#20010;&#26376;&#20869;&lt;a href="https://www.economist.com/ukraine-crisis"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#25703;&#27585;&#25110;&#25439;&#22351;&#30340;&#31532;&#22235;&#33368;&#32599;&#26222;&#26597;&#32423;&#33328;&#33351;&#65292;&#21487;&#33021;&#26080;&#27861;&#20462;&#22797;&#12290; &lt;i&gt;Olenegorsky Gornyak&lt;/i&gt;&#21495;&#22312; 8 &#26376;&#20063;&#36973;&#21040;&#28023;&#19978;&#26080;&#20154;&#26426;&#30340;&#31867;&#20284;&#34989;&#20987;&#65307; 9&#26376;&#65292;&lt;i&gt;&#26126;&#26031;&#20811;&#21495;&lt;/i&gt;&#22312;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#36827;&#34892;&#32500;&#20462;&#26102;&#34987;&#8220;&#39118;&#26292;&#20043;&#24433;&#8221;/ &lt;small&gt;&#8220;&#22836;&#30382;&#8221;&lt;/small&gt;&#24033;&#33322;&#23548;&#24377;&#20987;&#20013;&#65292;&#24403;&#26102;&#19968;&#33368;&#22522;&#27931;&#32423;&#28508;&#33351;&#20063;&#34987;&#25703;&#27585;&#12290;&#21435;&#24180;12&#26376;&#65292;&#24033;&#33322;&#23548;&#24377;&#34989;&#20987;&#20102;&#20572;&#27850;&#22312;&#20811;&#37324;&#31859;&#20122;&#36153;&#22885;&#22810;&#35199;&#20122;&#28207;&#21475;&#30340;&lt;i&gt;&#8220;&#26032;&#20999;&#23572;&#21345;&#26031;&#20811;&#8221;&lt;/i&gt;&#21495;&#65292;&#24341;&#21457;&#22823;&#35268;&#27169;&#20108;&#27425;&#29190;&#28856;&#65292;&#20044;&#20811;&#20848;&#24773;&#25253;&#20154;&#22763;&#35748;&#20026;&#65292;&#36825;&#26159;&#30001;&#33337;&#19978;&#35013;&#36733;&#30340;&#20234;&#26391;&#21046;&#36896;&#30340;&#8220;&#27801;&#24076;&#24503;&#8221;&#26080;&#20154;&#26426;&#36896;&#25104;&#30340;&#12290; &lt;/p&gt;&lt;/div&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2022/video-iframe-player/autoplay.html?size=1920x1080&amp;amp;size=1440x810&amp;amp;size=1280x720&amp;amp;size=896x504&amp;amp;key=russian-warship/russian-warship&amp;amp;format=mp4&amp;amp;format=webm"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#22823;&#22411;&#30331;&#38470;&#33328;&#30340;&#30596;&#20934;&#20855;&#26377;&#26126;&#30830;&#30340;&#25112;&#30053;&#30446;&#30340;&#12290;&#23427;&#20204;&#26368;&#22810;&#21487;&#36816;&#36733; 500 &#21544;&#36135;&#29289;&#65292;&#20363;&#22914;&#21516;&#26102;&#36816;&#36733; 10 &#36742;&#20027;&#25112;&#22374;&#20811;&#21644; 340 &#21517;&#22763;&#20853;&#12290;&#23427;&#20204;&#36824;&#37319;&#29992;&#28378;&#35013;/&#28378;&#35013;&#35774;&#35745;&#65292;&#20351;&#23427;&#20204;&#33021;&#22815;&#27604;&#26222;&#36890;&#33337;&#33334;&#26356;&#24555;&#22320;&#21368;&#36733;&#26448;&#26009;&#12290;&#22914;&#26524;&#20044;&#20811;&#20848;&#33021;&#22815;&#26242;&#26102;&#30251;&#30186;&#36830;&#25509;&#20420;&#32599;&#26031;&#22823;&#38470;&#21644;&#20811;&#37324;&#31859;&#20122;&#30340;&#21051;&#36196;&#22823;&#26725;&#65292;&#37027;&#20040;&#32599;&#26222;&#26597;&#21487;&#33021;&#23545;&#20110;&#20026;&#21069;&#32447;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#25552;&#20379;&#34917;&#32473;&#33267;&#20851;&#37325;&#35201;&#12290;&#20420;&#32599;&#26031;&#21487;&#20197;&#20174;&#21271;&#26041;&#25110;&#27874;&#32599;&#30340;&#28023;&#33328;&#38431;&#36716;&#31227;&#30340;&#32599;&#26222;&#26597;&#25968;&#37327;&#19981;&#26029;&#20943;&#23569;&#65292;&#20197;&#38450;&#19975;&#19968;&#22303;&#32819;&#20854;&#20801;&#35768;&#23427;&#20204;&#36827;&#20837;&#40657;&#28023;&#65292;&#20294;&#23427;&#20204;&#21516;&#26679;&#23481;&#26131;&#21463;&#21040;&#20044;&#20811;&#20848;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#20975;&#25746;&#183;&#24211;&#23612;&#31185;&#22827;&lt;/i&gt;&#21495;&#30340;&#27785;&#27809;&#20877;&#27425;&#34920;&#26126;&#65292;&#21363;&#20351;&#27809;&#26377;&#22826;&#22810;&#24120;&#35268;&#28023;&#20891;&#65292;&#20044;&#20811;&#20848;&#20063;&#27491;&#22312;&#36194;&#24471;&#28023;&#19978;&#25112;&#20105;&#12290;&#20182;&#20204;&#20272;&#35745;&#65292;&#20182;&#20204;&#24050;&#32463;&#28040;&#28781;&#20102;&#33267;&#23569;&#19977;&#20998;&#20043;&#19968;&#30340;&#40657;&#28023;&#33328;&#38431;&#65288;25 &#33368;&#27700;&#38754;&#33328;&#33351;&#21644;&#19968;&#33368;&#28508;&#33351;&#24050;&#34987;&#25703;&#27585;&#65307;15 &#33368;&#27491;&#22312;&#32500;&#20462;&#65289;&#65292;&#24182;&#36843;&#20351;&#21097;&#20313;&#33337;&#21482;&#22312;&#36317;&#31163;&#20044;&#20811;&#20848;&#28023;&#23736;&#26356;&#36828;&#30340;&#22320;&#26041;&#27963;&#21160;&#12290;&#20811;&#37324;&#31859;&#20122;&#30340;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#36804;&#20170;&#20026;&#27490;&#26159;&#40657;&#28023;&#33328;&#38431;&#30340;&#20027;&#35201;&#22522;&#22320;&#65292;&#29616;&#22312;&#24050;&#32463;&#21464;&#24471;&#36807;&#20110;&#21361;&#38505;&#65292;&#36843;&#20351;&#22823;&#37096;&#20998;&#33328;&#38431;&#25764;&#36864;&#21040;&#32422;450&#20844;&#37324;&#22806;&#30340;&#20420;&#32599;&#26031;&#28207;&#21475;&#26032;&#32599;&#35199;&#26031;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25104;&#21151;&#24456;&#22823;&#31243;&#24230;&#19978;&#24402;&#21151;&#20110;&#20044;&#20811;&#20848;&#33258;&#24049;&#22312;&#35774;&#35745;&#33268;&#21629;&#24615;&#28023;&#19978;&#26080;&#20154;&#26426;&#26041;&#38754;&#30340;&#29420;&#21019;&#24615;&#12290; Magura V5&#65288;&#35265;&#19979;&#22270;&#65289;&#30001;&#20044;&#20811;&#20848;&#22269;&#26377;&#20844;&#21496; SpetsTechnoExport &#24320;&#21457;&#65292;&#21487;&#33021;&#22312;&#19968;&#24180;&#21069;&#20316;&#20026;&#26089;&#26399;&#35774;&#35745;&#30340;&#26356;&#25104;&#29087;&#29256;&#26412;&#25237;&#20837;&#20351;&#29992;&#12290;&#23427;&#38271;&#32422;5.5&#31859;&#65292;&#37197;&#22791;&#22810;&#20010;&#20256;&#24863;&#22120;&#65292;&#21487;&#25658;&#24102;320&#20844;&#26020;&#24377;&#22836;&#34892;&#39542;800&#20844;&#37324;&#65292;&#25509;&#36817;&#30446;&#26631;&#26102;&#21152;&#36895;&#33267;42&#33410;&#12290;&#23427;&#28151;&#21512;&#20102;&#19981;&#21516;&#30340;&#21046;&#23548;&#31995;&#32479;&#65292;&#21253;&#25324;&lt;small&gt;GPS&lt;/small&gt; &#12289;&#26080;&#32447;&#32593;&#29366;&#32593;&#32476;&#25110;&#38450;&#27700;&#30340;&#31532;&#19968;&#20154;&#31216;&#35270;&#35282;&#30456;&#26426;&#12290;&#25512;&#36827;&#35013;&#32622;&#21487;&#20197;&#26159;&#30005;&#21160;&#25110;&#28151;&#21512;&#21160;&#21147;&#65292;&#20854;&#27969;&#32447;&#22411;&#36718;&#24275;&#21644;&#27969;&#20307;&#21160;&#21147;&#32467;&#26500;&#20351;&#20854;&#20855;&#26377;&#21322;&#38544;&#36523;&#33021;&#21147;&#12290; &lt;/p&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2022/video-iframe-player/autoplay.html?size=1280x720&amp;amp;size=896x504&amp;amp;key=naval-drone/naval-drone&amp;amp;format=mp4&amp;amp;format=webm"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#30340;&#28023;&#19978;&#26080;&#20154;&#26426;&#23545;&#19968;&#25903;&#26174;&#28982;&#24378;&#22823;&#30340;&#24120;&#35268;&#28023;&#20891;&#38750;&#24120;&#26377;&#25928;&#65292;&#20197;&#33267;&#20110;&#20154;&#20204;&#19981;&#21487;&#36991;&#20813;&#22320;&#23545;&#36825;&#31181;&#26114;&#36149;&#30340;&#37096;&#38431;&#30340;&#20215;&#20540;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&#20294;&#22914;&#26524;&#23558;&#20420;&#32599;&#26031;&#28023;&#20891;&#26080;&#33021;&#30340;&#20551;&#35774;&#24310;&#20280;&#21040;&#35013;&#22791;&#21644;&#35757;&#32451;&#37117;&#22909;&#24471;&#22810;&#30340;&#32654;&#22269;&#21644;&#20013;&#22269;&#28023;&#20891;&#65292;&#37027;&#23601;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#20044;&#20811;&#20848;&#28023;&#20891;&#34892;&#21160;&#26368;&#37325;&#35201;&#30340;&#21518;&#26524;&#26159;&#24320;&#36767;&#20102;&#19968;&#26465;&#21830;&#19994;&#33322;&#36816;&#36208;&#24266;&#65292;&#20197;&#36816;&#36865;&#35813;&#22269;&#30340;&#31918;&#39135;&#20986;&#21475;&#12290;&#25454; GrainCentral.com &#32593;&#31449;&#31216;&#65292;1 &#26376;&#20221;&#35895;&#29289;&#12289;&#27833;&#31869;&#21644;&#26893;&#29289;&#27833;&#20986;&#21475;&#24635;&#37327;&#25454;&#25253;&#36947;&#36229;&#36807; 640 &#19975;&#21544;&#65292;&#30053;&#39640;&#20110; 2019 &#24180;&#21644; 2020 &#24180;&#21516;&#26376;&#12290;&#22312;&#20044;&#20811;&#20848;&#28023;&#20891;&#30340;&#25252;&#33322;&#19979;&#65292;&#25955;&#36135;&#36816;&#36755;&#33337;&#27809;&#26377;&#37319;&#21462;&#26368;&#24555;&#30340;&#36335;&#32447;&#65288;&#30452;&#25509;&#31359;&#36807;&#22269;&#38469;&#27700;&#22495;&#21040;&#36798;&#21338;&#26031;&#26222;&#40065;&#26031;&#28023;&#23777;&#65289;&#65292;&#32780;&#26159;&#27839;&#30528;&#20044;&#20811;&#20848;&#20197;&#21450;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#25104;&#21592;&#22269;&#32599;&#39532;&#23612;&#20122;&#21644;&#20445;&#21152;&#21033;&#20122;&#30340;&#28023;&#23736;&#32447;&#34892;&#39542;&#12290;&lt;/p&gt;&lt;p&gt; 2 &#26376; 14 &#26085;&#65292;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#22312;&#21548;&#21040;&#26377;&#20851;&lt;i&gt;&#8220;&#20975;&#25746;&#183;&#24211;&#23612;&#31185;&#22827;&#8221;&#21495;&lt;/i&gt;&#30340;&#28040;&#24687;&#21518;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#23601;&#22312;&#20960;&#20010;&#26376;&#21069;&#65292;&#20960;&#20046;&#27809;&#26377;&#20154;&#30456;&#20449;&#36825;&#26159;&#21487;&#33021;&#30340;&#12290;&#20294;&#29616;&#22312;&#23454;&#38469;&#19978;&#65292;&#21363;&#20351;&#27809;&#26377;&#19982;&#20420;&#32599;&#26031;&#36798;&#25104;&#21327;&#35758;&#65292;&#20044;&#20811;&#20848;&#20063;&#21487;&#20197;&#20986;&#21475;&#31918;&#39135;&#12290;&#22240;&#27492;&#65292;&#36825;&#26174;&#31034;&#20102;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#30340;&#25216;&#33021;&#21644;&#33021;&#21147;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35831;&lt;a href="https://www.economist.com/ukraine-crisis"&gt;&#22312;&#27492;&#22788;&lt;/a&gt;&#38405;&#35835;&#25105;&#20204;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#26356;&#22810;&#25253;&#36947;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 18 Feb 2024 18:00:07 +0800</pubDate></item><item><title>&#20063;&#38376;&#32993;&#22622;&#27494;&#35013;&#22914;&#20309;&#21202;&#32034;&#22806;&#22269;&#25588;&#21161;&#26426;&#26500;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/02/15/how-yemens-dominant-houthis-blackmail-foreign-aid-agencies</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240217_MAP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#21152;&#27801;&lt;/span&gt;&lt;small&gt;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&lt;/small&gt;&#27809;&#26377;&#20687;&#20063;&#38376;&#32993;&#22622;&#21467;&#20081;&#20998;&#23376;&#37027;&#26679;&#28909;&#24773;&#30340;&#26379;&#21451;&#12290;&#24403;&#38463;&#25289;&#20271;&#39046;&#23548;&#20154;&#27969;&#19979;&#40132;&#40060;&#30340;&#30524;&#27882;&#26102;&#65292;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;&#22269;&#23478;&#20043;&#19968;&#21521;&#20197;&#33394;&#21015;&#21457;&#23556;&#24377;&#36947;&#23548;&#24377;&#65292;&#24182;&#30596;&#20934;&#32463;&#36807;&#22269;&#38469;&#36152;&#26131;&#38459;&#22622;&#28857;&#26364;&#24503;&#28023;&#23777;&#30340;&#33337;&#21482;&#12290;&#32993;&#22622;&#27494;&#35013;&#30340;&#23447;&#25945;&#39046;&#34966;&#38463;&#21340;&#26460;&#21202;-&#39532;&#21033;&#20811;&#183;&#32993;&#22622;&#35475;&#35328;&#35201;&#32487;&#32493;&#21457;&#21160;&#34989;&#20987;&#65292;&#30452;&#21040;&#20197;&#33394;&#21015;&#20572;&#27490;&#36720;&#28856;&#21152;&#27801;&#24182;&#25552;&#20379;&#19981;&#21463;&#38480;&#21046;&#30340;&#25588;&#21161;&#12290;&#32993;&#22622;&#27494;&#35013;&#23545;&#26469;&#33258;&#22269;&#22806;&#30340;&#40723;&#21169;&#24863;&#21040;&#39640;&#20852;&#12290; &#8220;&#20063;&#38376;&#65292;&#20063;&#38376;&#35753;&#25105;&#20204;&#24863;&#21040;&#39556;&#20658;&#65281;&#35843;&#36716;&#21478;&#19968;&#33368;&#33337;&#65281;&#8221;&#32445;&#32422;&#25239;&#35758;&#32773;&#21741;&#27875;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/038%20Middle%20East%20and%20Africa%20-%20Yemen%20and%20foreign%20aid-9a9bd06c5671af9810169e435755e901.mp3" title="&#20063;&#38376;&#32993;&#22622;&#27494;&#35013;&#22914;&#20309;&#25970;&#35784;&#22806;&#22269;&#25588;&#21161;&#26426;&#26500;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#24456;&#23569;&#26377;&#20154;&#27880;&#24847;&#21040;&#32993;&#22622;&#27494;&#35013;&#22312;&#22269;&#20869;&#23545;&#20154;&#31867;&#30340;&#34065;&#35270;&#12290;&#32463;&#36807;&#21313;&#24180;&#30340;&#25112;&#20105;&#65292;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#35748;&#20026;&#20063;&#38376;&#30340;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#26159;&#19990;&#30028;&#19978;&#26368;&#20005;&#37325;&#30340;&#21361;&#26426;&#20043;&#19968;&#12290; 3300 &#19975;&#20154;&#21475;&#20013;&#26377;&#19968;&#21322;&#20197;&#19978;&#38656;&#35201;&#25588;&#21161;&#25165;&#33021;&#29983;&#23384;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#22788;&#20110;&#35199;&#21271;&#37096;&#32993;&#22622;&#27494;&#35013;&#30340;&#25511;&#21046;&#20043;&#19979;&#12290;&#20294;&#32993;&#22622;&#27494;&#35013;&#22312;&#20854;&#39046;&#22303;&#33539;&#22260;&#20869;&#38459;&#30861;&#20102;&#25588;&#21161;&#30340;&#27969;&#21160;&#12290;&#20182;&#20204;&#22362;&#25345;&#35201;&#27714;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#20351;&#29992;&#32993;&#22622;&#27494;&#35013;&#33258;&#24049;&#30340;&#21463;&#30410;&#20154;&#21517;&#21333;&#65292;&#24182;&#35753;&#32993;&#22622;&#27494;&#35013;&#30417;&#30563;&#20998;&#37197;&#12290;&#20182;&#20204;&#31105;&#27490;&#22269;&#38469;&#25588;&#21161;&#20154;&#21592;&#36827;&#20837;&#12290;&#20182;&#20204;&#23545;&#36135;&#29289;&#24449;&#31246;&#12289;&#20986;&#21806;&#25588;&#21161;&#29289;&#36164;&#24182;&#22312;&#26816;&#26597;&#31449;&#25910;&#21462;&#28023;&#20851;&#36153;&#29992;&#12290;&#24635;&#20043;&#65292;&#20182;&#20204;&#23558;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#25588;&#21161;&#35745;&#21010;&#35270;&#20026;&#25671;&#38065;&#26641;&#12290; &#8220;&#23601;&#20687;&#22312;&#21152;&#27801;&#19968;&#26679;&#65292;&#39269;&#33618;&#30340;&#39118;&#38505;&#26159;&#20154;&#20026;&#36896;&#25104;&#30340;&#65292;&#8221;&#19968;&#20301;&#21069;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#23448;&#21592;&#34920;&#31034;&#12290; &#8220;&#20182;&#20204;&#25226;&#25588;&#21161;&#24403;&#20316;&#27494;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/658/90/media-assets/image/20240217_MAM963.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/658/90/media-assets/image/20240217_MAM963.png" srcSet="https://www.economist.com/img/b/200/216/90/media-assets/image/20240217_MAM963.png 200w,https://www.economist.com/img/b/300/325/90/media-assets/image/20240217_MAM963.png 300w,https://www.economist.com/img/b/400/433/90/media-assets/image/20240217_MAM963.png 400w,https://www.economist.com/img/b/600/649/90/media-assets/image/20240217_MAM963.png 600w,https://www.economist.com/img/b/640/693/90/media-assets/image/20240217_MAM963.png 640w,https://www.economist.com/img/b/800/866/90/media-assets/image/20240217_MAM963.png 800w,https://www.economist.com/img/b/1000/1082/90/media-assets/image/20240217_MAM963.png 1000w,https://www.economist.com/img/b/1280/1385/90/media-assets/image/20240217_MAM963.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#36807;&#21435;&#21313;&#24180;&#26469;&#65292;&#20063;&#38376;&#30340;&#32463;&#27982;&#20027;&#35201;&#20381;&#38752;&#22806;&#22269;&#25588;&#21161;&#29983;&#23384;&#12290; 2014 &#24180;&#32993;&#22622;&#27494;&#35013;&#21344;&#39046;&#39318;&#37117;&#33832;&#37027;&#24182;&#24341;&#21457;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#25112;&#20105;&#21518;&#65292;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#26426;&#26500;&#21521;&#35813;&#22269;&#25237;&#20837;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#20197;&#36991;&#20813;&#39269;&#33618;&#12290;&#28982;&#32780;&#65292;&#20449;&#22857;&#20234;&#26031;&#20848;&#25945;&#20160;&#21494;&#27966;&#20998;&#25903;&#30340;&#32993;&#22622;&#27494;&#35013;&#36890;&#24120;&#23558;&#22806;&#22269;&#25588;&#21161;&#20154;&#21592;&#35270;&#20026;&#35199;&#26041;&#38388;&#35853;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#32654;&#22269;&#21644;&#33521;&#22269;&#24320;&#22987;&#36720;&#28856;&#20063;&#38376;&#30340;&#20891;&#20107;&#35774;&#26045;&#20197;&#25253;&#22797;&#32993;&#22622;&#27494;&#35013;&#34989;&#20987;&#32418;&#28023;&#33322;&#36816;&#20197;&#26469;&#65292;&#32993;&#22622;&#27494;&#35013;&#24050;&#21629;&#20196;&#32654;&#22269;&#21644;&#33521;&#22269;&#20844;&#27665;&#31163;&#24320;&#12290;&#21463;&#24433;&#21709;&#30340;&#20154;&#21253;&#25324;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#26032;&#20219;&#21629;&#30340;&#20063;&#38376;&#20154;&#36947;&#20027;&#20041;&#21327;&#35843;&#21592;&#12289;&#33521;&#22269;&#20154;&#26417;&#21033;&#23433;&#183;&#21704;&#20869;&#26031;(Julien Harneis)&#12290;&#30446;&#21069;&#65292;&#22823;&#22810;&#25968;&#37117;&#22312;&#20063;&#38376;&#26368;&#22823;&#30340;&#21335;&#37096;&#22478;&#24066;&#20122;&#19969;&#65292;&#20063;&#26159;&#22269;&#38469;&#20844;&#35748;&#30340;&#25919;&#24220;&#25152;&#22312;&#22320;&#12290;&#20294;&#26377;&#20256;&#35328;&#31216;&#65292;&#32993;&#22622;&#27494;&#35013;&#23558;&#20851;&#38381;&#20219;&#20309;&#25298;&#32477;&#23558;&#20854;&#32654;&#22269;&#21644;&#33521;&#22269;&#38599;&#21592;&#25764;&#20986;&#20063;&#38376;&#30340;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#25110;&#25588;&#21161;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#32039;&#24352;&#23616;&#21183;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#21152;&#21095;&#12290;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#32993;&#22622;&#27494;&#35013;&#23553;&#38145;&#20102;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#24076;&#26395;&#29992;&#26469;&#36861;&#36394;&#25588;&#21161;&#29289;&#36164;&#21435;&#21521;&#30340;&#29983;&#29289;&#35782;&#21035;&#31995;&#32479;&#12290;&#30456;&#21453;&#65292;&#32993;&#22622;&#27494;&#35013;&#22362;&#25345;&#35201;&#27714;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#21644;&#20854;&#20182;&#25588;&#21161;&#26426;&#26500;&#20351;&#29992;&#20182;&#20204;&#33258;&#24049;&#30340;&#25919;&#24220;&#21046;&#23450;&#30340;&#21475;&#31918;&#28165;&#21333;&#12290;&#36825;&#20221;&#28165;&#21333;&#36824;&#21487;&#20197;&#20316;&#20026;&#31246;&#25910;&#30331;&#35760;&#20876;&#65292;&#20063;&#35768;&#36824;&#21487;&#20197;&#20316;&#20026;&#24449;&#20853;&#30331;&#35760;&#20876;&#12290;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#21435;&#24180;&#25253;&#21578;&#31216;&#65292;&#21453;&#23545;&#32993;&#22622;&#27494;&#35013;&#12289;&#25298;&#32477;&#20184;&#27454;&#25110;&#19981;&#36865;&#23401;&#23376;&#19978;&#21069;&#32447;&#30340;&#23478;&#24237;&#24050;&#34987;&#20174;&#21475;&#31918;&#21517;&#21333;&#19978;&#38500;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#36824;&#21463;&#21040;&#32993;&#22622;&#27494;&#35013;&#26816;&#26597;&#31449;&#21644;&#32993;&#22622;&#27494;&#35013;&#25552;&#21517;&#30340;&#36127;&#36131;&#30417;&#30563;&#25588;&#21161;&#20998;&#21457;&#30340;&#25215;&#21253;&#21830;&#30340;&#38459;&#30861;&#12290;&#25588;&#21161;&#20154;&#21592;&#27599;&#27425;&#31163;&#24320;&#33832;&#37027;&#37117;&#38656;&#35201;&#32993;&#22622;&#27494;&#35013;&#23433;&#20840;&#20154;&#21592;&#30340;&#25209;&#20934;&#65292;&#32780;&#22899;&#24615;&#24037;&#20316;&#20154;&#21592;&#21017;&#38656;&#35201;&#32993;&#22622;&#27494;&#35013;&#25209;&#20934;&#30340;&#30007;&#24615;&#30417;&#25252;&#20154;&#25252;&#36865;&#22905;&#20204;&#12290;&#20063;&#38376;&#31532;&#19977;&#22823;&#22478;&#24066;&#22612;&#20234;&#20857;&#36973;&#21040;&#22260;&#22256;&#65292;&#20379;&#27700;&#21463;&#21040;&#38480;&#21046;&#12290; &#8220;&#25105;&#20204;&#26681;&#26412;&#19981;&#30693;&#36947;&#35841;&#22312;&#21271;&#26041;&#24471;&#21040;&#20102;&#20160;&#20040;&#65292;&#8221;&#19968;&#21517;&#25588;&#21161;&#20154;&#21592;&#35828;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20219;&#20309;&#25265;&#24616;&#30340;&#20154;&#37117;&#20250;&#26377;&#31096;&#12290;&#22806;&#31821;&#21592;&#24037;&#21487;&#33021;&#20250;&#22833;&#21435;&#20837;&#22659;&#25110;&#20986;&#22659;&#35768;&#21487;&#35777;&#12290; &#8220;&#25308;&#25176;&#65292;&#25105;&#29616;&#22312;&#19981;&#24819;&#35752;&#35770;&#35775;&#38382;&#38382;&#39064;&#65292;&#8221;&#19968;&#20301;&#31561;&#24453;&#36820;&#22238;&#33832;&#37027;&#30340;&#20154;&#35828;&#36947;&#12290; &#8220;&#21487;&#33021;&#20250;&#26377;&#24433;&#21709;&#12290;&#8221;&#19968;&#20123;&#24403;&#22320;&#24037;&#20316;&#20154;&#21592;&#24050;&#34987;&#25304;&#30041;&#12290;&#19977;&#21517;&#20026;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#24037;&#20316;&#30340;&#20154;&#34987;&#20851;&#36827;&#30417;&#29425;&#12290; 10 &#26376;&#20221;&#65292;&#33521;&#22269;&#24904;&#21892;&#26426;&#26500;&#8220;&#25937;&#21161;&#20799;&#31461;&#20250;&#8221;&#30340;&#19968;&#21517;&#25588;&#21161;&#20154;&#21592;&#22312;&#32993;&#22622;&#27494;&#35013;&#25304;&#30041;&#26399;&#38388;&#27515;&#20129;&#12290; &#8220;&#19990;&#30028;&#19978;&#20219;&#20309;&#20854;&#20182;&#22320;&#26041;&#30340;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#37117;&#19981;&#20250;&#23481;&#24525;&#36825;&#31181;&#34892;&#20026;&#65292;&#8221;&#19968;&#21517;&#21069;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#12290; &#8220;&#20294;&#22914;&#26524;&#25105;&#20204;&#25764;&#20891;&#65292;2000&#19975;&#20154;&#21487;&#33021;&#20250;&#25384;&#39295;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#26377;&#26102;&#20250;&#35797;&#22270;&#25269;&#21046;&#32993;&#22622;&#27494;&#35013;&#30340;&#21202;&#32034;&#12290; 12 &#26376;&#65292;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626; &#8203;&#8203;( &lt;small&gt;WFP&lt;/small&gt; ) &#26242;&#20572;&#21521;&#32993;&#22622;&#27494;&#35013;&#22320;&#21306;&#25152;&#26377; 950 &#19975;&#21463;&#25588;&#32773;&#25552;&#20379;&#31918;&#39135;&#12290;&#24456;&#38590;&#30693;&#36947;&#36825;&#20250;&#20135;&#29983;&#20160;&#20040;&#24433;&#21709;&#65292;&#22240;&#20026;&#35775;&#38382;&#38750;&#24120;&#26840;&#25163;&#12290;&#32418;&#28023;&#38382;&#39064;&#25512;&#39640;&#20102;&#33322;&#36816;&#20445;&#38505;&#36153;&#65292;&#22686;&#21152;&#20102;&#29616;&#37329;&#30701;&#32570;&#30340;&lt;small&gt;&#31918;&#39135;&#35745;&#21010;&#32626;&lt;/small&gt;&#30340;&#25104;&#26412;&#65292;&#24182;&#21487;&#33021;&#20943;&#32531;&#32993;&#22622;&#27494;&#35013;&#25511;&#21046;&#28207;&#21475;&#30340;&#22522;&#26412;&#29289;&#36164;&#20379;&#24212;&#12290;&#21769;&#65292;&#20154;&#20204;&#36234;&#39269;&#39295;&#65292;&#23601;&#36234;&#20381;&#36182;&#32993;&#22622;&#27494;&#35013;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 18 Feb 2024 06:00:24 +0800</pubDate></item><item><title>&#24819;&#35201;&#19968;&#26479;&#23436;&#32654;&#30340;&#33590;&#65292;&#20174;&#27491;&#30830;&#30340;&#32454;&#33740;&#24320;&#22987; |&#31185;&#23398;&#25216;&#26415;</title><link>https://www.economist.com/science-and-technology/2024/02/15/for-the-perfect-cup-of-tea-start-with-the-right-bacteria</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240217_STP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20026;&#20102;&lt;/span&gt;&lt;small&gt;&#19968;&#26479;&lt;/small&gt;&#23436;&#32654;&#30340;&#33590;&#65292;&#26159;&#22312;&#27832;&#27700;&#20013;&#21152;&#20837;&#29275;&#22902;&#36824;&#26159;&#30456;&#21453;&#65311;&#22914;&#26524;&lt;i&gt;&#12298;&#24403;&#20195;&#29983;&#29289;&#23398;&#12299;&lt;/i&gt;&#26434;&#24535;&#19978;&#30340;&#26032;&#30740;&#31350;&#21487;&#20449;&#30340;&#35805;&#65292;&#20004;&#32773;&#37117;&#19981;&#26159;&#12290;&#30456;&#21453;&#65292;&#39318;&#20808;&#24517;&#39035;&#20934;&#22791;&#30340;&#26159;&#24494;&#29983;&#29289;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/075%20Science%20and%20technology%20-%20Tea%20science-3c8607532038a79522192fea4780d5c9.mp3" title="&#24819;&#35201;&#19968;&#26479;&#23436;&#32654;&#30340;&#33590;&#65292;&#20174;&#27491;&#30830;&#30340;&#32454;&#33740;&#24320;&#22987;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#36234;&#26469;&#36234;&#24847;&#35782;&#21040;&#65292;&#29983;&#27963;&#22312;&#26893;&#29289;&#26681;&#37096;&#21608;&#22260;&#30340;&#30495;&#33740;&#21644;&#32454;&#33740;&#20250;&#26174;&#30528;&#24433;&#21709;&#20854;&#29983;&#38271;&#12290;&#20808;&#21069;&#23545;&lt;i&gt;&#25311;&#21335;&#33445;&#65288;&lt;/i&gt;&#26893;&#29289;&#30028;&#30340;&#23454;&#39564;&#23460;&#32769;&#40736;&#65289;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#27491;&#30830;&#24494;&#29983;&#29289;&#30340;&#23384;&#22312;&#21487;&#20197;&#22686;&#24378;&#38081;&#12289;&#30967;&#21644;&#27694;&#31561;&#20851;&#38190;&#33829;&#20859;&#29289;&#36136;&#30340;&#21560;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31119;&#24314;&#20892;&#26519;&#22823;&#23398;&#30340;&#33590;&#21494;&#19987;&#23478; Wei Xin &#21644; Wenxin Tang &#23545;&#27694;&#21560;&#25910;&#22686;&#24378;&#30340;&#21487;&#33021;&#24615;&#29305;&#21035;&#24863;&#20852;&#36259;&#65292;&#22240;&#20026;&#33590;&#26641;&#20381;&#38752;&#26681;&#37096;&#21608;&#22260;&#22303;&#22756;&#20013;&#23500;&#21547;&#27694;&#30340;&#38133;&#26469;&#20135;&#29983;&#33590;&#27688;&#37240;&#65292;&#33590;&#27688;&#37240;&#26159;&#19968;&#31181;&#27688;&#22522;&#37240;&#65292;&#21487;&#20197;&#20135;&#29983;&#33590;&#26641;&#30340;&#33829;&#20859;&#29289;&#36136;&#12290;&#29420;&#29305;&#30340;&#21688;&#21619;&#12290;&#36763;&#21338;&#22763;&#21644;&#21776;&#21338;&#22763;&#22312;&#19968;&#24180;&#20013;&#30340;&#19981;&#21516;&#26102;&#38388;&#25910;&#38598;&#20102; 17 &#31181;&#19981;&#21516;&#33590;&#26641;&#21697;&#31181;&#30340;&#26681;&#21644;&#21494;&#65292;&#21457;&#29616;&#21363;&#20351;&#22312;&#30456;&#20284;&#30340;&#33590;&#20013;&#65292;&#33590;&#27688;&#37240;&#30340;&#20135;&#37327;&#20063;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#12290;&#19968;&#20123;&#39640;&#20215;&#20540;&#30340;&#20044;&#40857;&#33590;&#65288;&#35813;&#26415;&#35821;&#25351;&#30340;&#26159;&#37027;&#20123;&#21494;&#23376;&#22312;&#25910;&#33719;&#21518;&#37096;&#20998;&#27687;&#21270;&#30340;&#33590;&#65289;&#65292;&#20363;&#22914;&#32905;&#26690;&#65292;&#20135;&#29983;&#22823;&#37327;&#36825;&#31181;&#21270;&#21512;&#29289;&#65292;&#32780;&#20854;&#20182;&#33590;&#65292;&#20363;&#22914;&#27611;&#21494;&#65292;&#20135;&#29983;&#30340;&#21270;&#21512;&#29289;&#36739;&#23569;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#30456;&#21516;&#26465;&#20214;&#19979;&#31181;&#26893;&#36825;&#20004;&#20010;&#21697;&#31181;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#25910;&#38598;&#20102;&#22303;&#22756;&#26679;&#26412;&#24182;&#20351;&#29992;&#36951;&#20256;&#20998;&#26512;&#26469;&#35782;&#21035;&#26681;&#37096;&#21608;&#22260;&#23384;&#22312;&#21738;&#20123;&#24494;&#29983;&#29289;&#12290;&#20004;&#32773;&#30340;&#24494;&#29983;&#29289;&#32452;&#38750;&#24120;&#19981;&#21516;&#12290;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#32905;&#26690;&#27604;&#27611;&#37034;&#25317;&#26377;&#26356;&#22810;&#19982;&#27694;&#20195;&#35874;&#30456;&#20851;&#30340;&#24494;&#29983;&#29289;&#12290;&#22240;&#27492;&#65292;&#32905;&#26690;&#36824;&#34920;&#29616;&#20986;&#26356;&#24378;&#30340;&#20174;&#22303;&#22756;&#20013;&#30340;&#38133;&#20013;&#21560;&#25910;&#27694;&#30340;&#33021;&#21147;&#12290;&#36825;&#20123;&#24046;&#24322;&#22312;&#31179;&#23395;&#23588;&#20854;&#26126;&#26174;&#65292;&#27492;&#26102;&#26681;&#37096;&#27491;&#22312;&#31215;&#32047;&#33590;&#27688;&#37240;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#33258;&#28982;&#24341;&#21457;&#20102;&#19968;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#23558;&#32905;&#26690;&#21608;&#22260;&#21457;&#29616;&#30340;&#24494;&#29983;&#29289;&#32676;&#33853;&#31227;&#26893;&#21040;&#20854;&#20182;&#33590;&#26641;&#19978;&#65292;&#26159;&#21542;&#20250;&#22686;&#21152;&#33590;&#27688;&#37240;&#30340;&#20135;&#37327;&#65292;&#20174;&#32780;&#25913;&#21892;&#20854;&#39118;&#21619;&#65311;&#20026;&#20102;&#25506;&#32034;&#36825;&#19968;&#28857;&#65292;&#30740;&#31350;&#20154;&#21592;&#21019;&#24314;&#20102;&#19968;&#20010;&#30001; 21 &#31181;&#32454;&#8203;&#8203;&#33740;&#33740;&#26666;&#32452;&#25104;&#30340;&#24494;&#29983;&#29289;&#32676;&#33853;&#65292;&#31867;&#20284;&#20110;&#31179;&#23395;&#32905;&#26690;&#26681;&#21608;&#22260;&#21457;&#29616;&#30340;&#32676;&#33853;&#65292;&#24182;&#23558;&#20854;&#24212;&#29992;&#20110;&#27611;&#34809;&#26893;&#29289;&#30340;&#26681;&#37096;&#12290;&#20182;&#20204;&#26412;&#21608;&#25253;&#21578;&#35828;&#65292;&#36825;&#19981;&#20165;&#36890;&#36807;&#22686;&#21152;&#27694;&#32933;&#20419;&#36827;&#27611;&#26012;&#24188;&#33495;&#30340;&#26681;&#31995;&#29983;&#38271;&#65292;&#32780;&#19988;&#20351;&#21494;&#23376;&#20013;&#33590;&#27688;&#37240;&#30340;&#31215;&#32047;&#22686;&#21152;&#20102;&#36817;&#20004;&#20493;&#12290;&#34429;&#28982;&#23558;&#33590;&#21494;&#36716;&#21270;&#20026;&#21487;&#39278;&#29992;&#33590;&#30340;&#32791;&#26102;&#36807;&#31243;&#23578;&#26410;&#23436;&#25104;&#65292;&#20294;&#30740;&#31350;&#20154;&#21592;&#27627;&#19981;&#24576;&#30097;&#20250;&#26377;&#24456;&#22823;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#25735;&#24320;&#21619;&#36947;&#19981;&#35848;&#65292;&#36763;&#21338;&#22763;&#21644;&#21776;&#21338;&#22763;&#30740;&#31350;&#30340;&#32905;&#26690;&#24494;&#29983;&#29289;&#26679;&#26412;&#26377;&#21487;&#33021;&#20135;&#29983;&#26356;&#24191;&#27867;&#30340;&#29615;&#22659;&#24433;&#21709;&#12290;&#22823;&#22810;&#25968;&#20892;&#27665;&#65288;&#19981;&#20165;&#20165;&#26159;&#33590;&#20892;&#65289;&#37117;&#20250;&#22312;&#22303;&#22756;&#20013;&#28155;&#21152;&#26576;&#31181;&#24418;&#24335;&#30340;&#27694;&#20197;&#20419;&#36827;&#29983;&#38271;&#12290;&#34429;&#28982;&#20854;&#20013;&#19968;&#20123;&#34987;&#26893;&#29289;&#21560;&#25910;&#65292;&#20294;&#22823;&#22810;&#25968;&#22312;&#22823;&#38632;&#26399;&#38388;&#27969;&#22833;&#24182;&#26368;&#32456;&#27745;&#26579;&#33258;&#28982;&#27700;&#20307;&#12290;&#24403;&#30740;&#31350;&#20154;&#21592;&#23558;&#20182;&#20204;&#30340;&#24494;&#29983;&#29289;&#28151;&#21512;&#29289;&#24212;&#29992;&#20110;&lt;i&gt;&#25311;&#21335;&#33445;&lt;/i&gt;&#26893;&#29289;&#26681;&#37096;&#21608;&#22260;&#30340;&#22303;&#22756;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#23601;&#20687;&#33538;&#37034;&#19968;&#26679;&#65292;&#26032;&#26469;&#32773;&#22686;&#24378;&#20102;&#27694;&#30340;&#21560;&#25910;&#12290;&#36825;&#34920;&#26126;&#36825;&#20123;&#24494;&#29983;&#29289;&#26377;&#28508;&#21147;&#21019;&#36896;&#26032;&#21475;&#21619;&#65292;&#21516;&#26102;&#20943;&#23569;&#20892;&#19994;&#27745;&#26579;&#12290;&#36825;&#24212;&#35813;&#26159;&#27599;&#20010;&#20154;&#37117;&#21916;&#27426;&#30340;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#23545;&#19990;&#30028;&#24863;&#21040;&#22909;&#22855;&#21527;&#65311;&#35201;&#20139;&#21463;&#25105;&#20204;&#25299;&#23637;&#24605;&#32500;&#30340;&#31185;&#23398;&#25253;&#36947;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/newsletters/simply-science"&gt;Simply Science&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#27599;&#21608;&#20165;&#21521;&#35746;&#38405;&#32773;&#24320;&#25918;&#30340;&#26102;&#20107;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 18 Feb 2024 06:00:13 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#31070;&#31192;&#30340;&#26032;&#22411;&#22826;&#31354;&#27494;&#22120;&#26159;&#20160;&#20040;&#65311; |&#32463;&#27982;&#23398;&#20154;&#35299;&#37322;&#36947;</title><link>https://www.economist.com/the-economist-explains/2024/02/15/what-is-russias-mysterious-new-space-weapon</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240217_BLP517.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 2 &#26376; 14 &#26085;&#65292;&lt;span data-caps="initial"&gt;&#21326;&#30427;&#39039;&lt;/span&gt;&#22240;&#20420;&#32599;&#26031;&#31070;&#31192;&lt;a href="https://www.economist.com/international/2024/01/31/america-china-and-russia-are-locked-in-a-new-struggle-over-space"&gt;&#22826;&#31354;&#27494;&#22120;&lt;/a&gt;&#30340;&#28040;&#24687;&#32780;&lt;small&gt;&#28909;&#38393;&lt;/small&gt;&#38750;&#20961;&#12290;&#20247;&#35758;&#38498;&#24773;&#25253;&#22996;&#21592;&#20250;&#20027;&#24109;&#36808;&#20811;&#183;&#29305;&#32435;&#25958;&#20419;&#30333;&#23467;&#35299;&#23494;&#26377;&#20851;&#8220;&#20005;&#37325;&#22269;&#23478;&#23433;&#20840;&#23041;&#32961;&#8221;&#30340;&#24773;&#25253;&#12290;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#21644;&#25253;&#32440;&#34920;&#31034;&#65292;&#36825;&#28041;&#21450;&#23578;&#26410;&#37096;&#32626;&#30340;&#20420;&#32599;&#26031;&#19982;&#22826;&#31354;&#30456;&#20851;&#30340;&#26680;&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#21487;&#33021;&#21361;&#21450;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#30340;&#21355;&#26143;&#12290;&#36825;&#21487;&#33021;&#26159;&#20160;&#20040;&#65311;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#30340;&#25253;&#36947;&#22823;&#37096;&#20998;&#37117;&#26159;&#30456;&#20114;&#30683;&#30462;&#30340;&#65292;&#19968;&#20123;&#23186;&#20307;&#25551;&#36848;&#20102;&#26680;&#21160;&#21147;&#33322;&#22825;&#22120;&#65292;&#32780;&#21478;&#19968;&#20123;&#21017;&#25551;&#36848;&#20102;&#26680;&#27494;&#22120;&#33322;&#22825;&#22120;&#12290;&#22522;&#26412;&#19978;&#26377;&#19977;&#31181;&#36873;&#25321;&#65306;&#19968;&#31181;&#26088;&#22312;&#25703;&#27585;&#21355;&#26143;&#30340;&#8220;&#24377;&#20986;&#24335;&#8221;&#26680;&#27494;&#22120;&#65292;&#35813;&#27494;&#22120;&#23558;&#39547;&#25166;&#22312;&#22320;&#38754;&#19978;&#65292;&#20165;&#22312;&#21363;&#23558;&#20351;&#29992;&#26102;&#25165;&#21457;&#23556;&#65307;&#23558;&#37096;&#32626;&#22312;&#36712;&#36947;&#19978;&#30340;&#26680;&#27494;&#22120;&#65307;&#25110;&#32773;&#26680;&#21160;&#21147;&#21355;&#26143;&#26412;&#36523;&#19981;&#26159;&#28856;&#24377;&#65292;&#32780;&#26159;&#20351;&#29992;&#26680;&#33021;&#20026;&#20854;&#20182;&#31867;&#22411;&#30340;&#35774;&#22791;&#25552;&#20379;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22914;&#26524;&#20420;&#32599;&#26031;&#35745;&#21010;&#22312;&#20840;&#36712;&#36947;&#37096;&#32626;&#26680;&#27494;&#22120;&#65292;&#32780;&#19981;&#26159;&#22312;&#19981;&#23436;&#20840;&#29615;&#32469;&#22320;&#29699;&#30340;&#8220; &lt;a href="https://www.economist.com/china/2021/10/23/chinas-test-of-a-hypersonic-missile-worries-america"&gt;&#37096;&#20998;&lt;/a&gt;&#8221;&#36712;&#36947;&#19978;&#37096;&#32626;&#26680;&#27494;&#22120;&#65292;&#37027;&#20040;&#23427;&#23558;&#36829;&#21453; 1967 &#24180;&#30340;&#12298;&#22806;&#23618;&#31354;&#38388;&#26465;&#32422;&#12299;&#12290;1963 &#24180;&#30340;&#12298;&#22806;&#23618;&#31354;&#38388;&#26465;&#32422;&#12299;&#20063;&#31105;&#27490;&#22312;&#22826;&#31354;&#20013;&#36827;&#34892;&#26680;&#29190;&#28856;&#12290;&#20420;&#32599;&#26031;&#26159;&#37096;&#20998;&#31105;&#27490;&#26680;&#35797;&#39564;&#26465;&#32422;&#30340;&#31614;&#32626;&#22269;&#12290;&#25243;&#24320;&#21512;&#27861;&#24615;&#19981;&#35848;&#65292;&#36825;&#23558;&#26159;&#19968;&#31181;&#30772;&#22351;&#24615;&#21644;&#28389;&#26432;&#28389;&#20260;&#30340;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22320;&#29699;&#19978;&#65292;&#26680;&#29190;&#28856;&#20135;&#29983;&#30340;&#24378;&#28872;&#36752;&#23556;&#19981;&#20165;&#20250;&#25439;&#23475;&#33258;&#36523;&#65292;&#36824;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#20914;&#20987;&#27874;&#12289;&#24341;&#21457;&#28779;&#28798;&#24182;&#20135;&#29983;&#23576;&#22467;&#12290;&#22312;&#22826;&#31354;&#30340;&#30495;&#31354;&#20013;&#65292;&#36752;&#23556;&#23601;&#26159;&#19968;&#20999;&#12290;&#36712;&#36947;&#29190;&#28856;&#20135;&#29983;&#30340;&#30005;&#30913;&#33033;&#20914;&#21487;&#33021;&#20250;&#25439;&#22351;&#22825;&#31354;&#22823;&#37096;&#20998;&#21355;&#26143;&#19978;&#30340;&#30005;&#23376;&#35774;&#22791;&#12290; 1962 &#24180;&#65292;&#32654;&#22269;&#36827;&#34892;&#20102;&#19968;&#27425;&#21517;&#20026;&#8220;&#28023;&#26143; Prime&#8221;&#30340;&#39640;&#31354;&#26680;&#35797;&#39564;&#65292;&#19981;&#20165;&#25439;&#22351;&#20102;&#35270;&#32447;&#33539;&#22260;&#20869;&#30340;&#21355;&#26143;&#65292;&#36824;&#25439;&#22351;&#20102;&#22320;&#29699;&#21478;&#19968;&#20391;&#30340;&#21355;&#26143;&#65292;&#22240;&#20026;&#36752;&#23556;&#26159;&#36890;&#36807;&#22320;&#29699;&#30913;&#22330;&#20256;&#23548;&#30340;&#12290;&#21319;&#39640;&#30340;&#36752;&#23556;&#26368;&#32456;&#25439;&#22351;&#25110;&#25703;&#27585;&#20102;&#24403;&#26102;&#20302;&#22320;&#29699;&#36712;&#36947;&#65288; &lt;small&gt;LEO&lt;/small&gt; &#65289;&#25152;&#26377;&#21355;&#26143;&#30340;&#32422;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20420;&#32599;&#26031;&#20170;&#22825;&#36827;&#34892;&#31867;&#20284;&#30340;&#29190;&#28856;&#65292;&lt;small&gt;&#36817;&#22320;&#36712;&#36947;&lt;/small&gt;&#19978;&#32422;&#26377; 8,300 &#39063;&#27963;&#36291;&#21355;&#26143;&#65292;&#36825;&#19981;&#20165;&#20250;&#24433;&#21709;&#32654;&#22269;&#30340;&#21355;&#26143;&#65292;&#36824;&#20250;&#24433;&#21709;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#21355;&#26143;&#12290;&#23427;&#36824;&#21487;&#33021;&#24433;&#21709;&#22269;&#38469;&#31354;&#38388;&#31449;&#65288;&#30446;&#21069;&#26377;&#19977;&#21517;&#20420;&#32599;&#26031;&#20154;&#65289;&#21644;&#20013;&#22269;&lt;i&gt;&#22825;&#23467;&lt;/i&gt;&#21495;&#65288;&#30446;&#21069;&#26377;&#19977;&#21517;&#23431;&#33322;&#21592;&#65289;&#12290;&#32654;&#22269;&#20891;&#20107;&#21644;&#24773;&#25253;&#21355;&#26143;&#65292;&#29305;&#21035;&#26159;&#29992;&#20110;&#26680;&#25351;&#25381;&#21644;&#25511;&#21046;&#30340;&#21355;&#26143;&#65292;&#24448;&#24448;&#20250;&#23545;&#20854;&#30005;&#23376;&#35774;&#22791;&#36827;&#34892;&#21152;&#22266;&#20197;&#25269;&#25239;&#27492;&#31867;&#33033;&#20914;&#12290;&#21830;&#19994;&#21355;&#26143;&#21017;&#19981;&#28982;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#36825;&#31181;&#25915;&#20987;&#20284;&#20046;&#26356;&#36866;&#21512;&#26397;&#40092;&#21644;&#20234;&#26391;&#31561;&#20129;&#21629;&#20043;&#24466;&#22269;&#23478;&#65292;&#36825;&#20123;&#22269;&#23478;&#20960;&#20046;&#27809;&#26377;&#33258;&#24049;&#30340;&#22826;&#31354;&#33021;&#21147;&#21487;&#20197;&#20445;&#25252;&#65292;&#24182;&#19988;&#22312;&#21361;&#26426;&#20013;&#21487;&#33021;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#20160;&#20040;&#21487;&#22833;&#21435;&#30340;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#39532;&#20462;&#25351;&#20986;&#65292;&#20420;&#32599;&#26031;&#23558;&#26680;&#24377;&#36865;&#20837;&#36712;&#36947;&#30340;&#30446;&#30340;&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#29616;&#26377;&#30340;&#38470;&#22522;&#23548;&#24377;&#65292;&#21487;&#33021;&#26159;&#20026;&#20102;&#21040;&#36798;&#22320;&#29699;&#21516;&#27493;&#36712;&#36947;&#65288; &lt;small&gt;GEO&lt;/small&gt; &#65289;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#36317;&#31163;&#22320;&#29699;&#34920;&#38754;&#32422; 36,000 &#20844;&#37324;&#30340;&#37325;&#35201;&#36712;&#36947;&#65292;&#32780;&#36817;&lt;small&gt;&#22320;&#36712;&#36947;&lt;/small&gt;&#21017;&#20302;&#20110; 2,000 &#20844;&#37324;&#8212;&#8212;&#39532;&#20462;&#25351;&#20986;&#21704;&#20315;&#22823;&#23398;&#30340;&#37030;&#24681;&#12290; &lt;small&gt;GEO&lt;/small&gt;&#20013;&#30340;&#21355;&#26143;&#27599;&#22825;&#32469;&#22320;&#29699;&#19968;&#21608;&#65292;&#22240;&#27492;&#30475;&#36215;&#26469;&#22823;&#33268;&#22266;&#23450;&#22312;&#22825;&#31354;&#20013;&#65292;&#36825;&#23545;&#20110;&#24191;&#25773;&#12289;&#23548;&#24377;&#39044;&#35686;&#31561;&#24456;&#26377;&#29992;&#12290;&#35768;&#22810;&#26377;&#20215;&#20540;&#30340;&#32654;&#22269;&#30417;&#35270;&#21644;&#20891;&#20107;&#36890;&#20449;&#21355;&#26143;&#37117;&#20301;&#20110;&#37027;&#37324;&#12290;&#37030;&#24681;&#25351;&#20986;&#65292;&#29616;&#26377;&#30340;&#26680;&#23548;&#24377;&#26080;&#27861;&#36798;&#21040;&#36825;&#20010;&#39640;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;small&gt;PBS&lt;/small&gt; NewsHour &#25253;&#36947;&#65292;&#20851;&#20110;&#36825;&#31181;&#27494;&#22120;&#21487;&#33021;&#26159;&#20160;&#20040;&#30340;&#31532;&#20108;&#31181;&#29702;&#35770;&#26159;&#65292;&#20420;&#32599;&#26031;&#25171;&#31639;&#37096;&#32626;&#19968;&#39063;&#20855;&#26377;&lt;a href="https://www.economist.com/military-terms-a-to-z#E"&gt;&#30005;&#23376;&#25112;&lt;/a&gt;( &lt;small&gt;EW&lt;/small&gt; ) &#33021;&#21147;&#30340;&#26680;&#21160;&#21147;&#21355;&#26143;&#12290;&#30005;&#23376;&#25915;&#20987;&#30340;&#30446;&#30340;&#26159;&#24178;&#25200;&#25110;&#27450;&#39575;&#30446;&#26631;&#21355;&#26143;&#21457;&#36865;&#25110;&#25509;&#25910;&#30340;&#20449;&#21495;&#65307;&#22823;&#22810;&#25968;&#27492;&#31867;&#25915;&#20987;&#37117;&#26159;&#26242;&#26102;&#30340;&#19988;&#21487;&#36870;&#30340;&#12290;&#21253;&#25324;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#22312;&#20869;&#30340;&#35768;&#22810;&#22269;&#23478;&#37117;&#25317;&#26377;&#21487;&#20197;&#30596;&#20934;&#21355;&#26143;&#30340;&#22320;&#38754;&#30005;&#23376;&#25112;&#24179;&#21488;&#12290;&#20174;&#22826;&#31354;&#36827;&#34892;&#25915;&#20987;&#27604;&#36739;&#22256;&#38590;&#65292;&#20294;&#21487;&#33021;&#20250;&#36827;&#34892;&#26356;&#38598;&#20013;&#12289;&#26356;&#25345;&#20037;&#30340;&#25915;&#20987;&#65292;&#29305;&#21035;&#26159;&#22914;&#26524;&#27494;&#22120;&#21487;&#20197;&#25918;&#32622;&#22312;&#38752;&#36817;&#30446;&#26631;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#20420;&#32599;&#26031;&#24050;&#32463;&#25506;&#32034;&#36807;&#27492;&#31867;&#31995;&#32479;&#12290;&#38750;&lt;small&gt;&#25919;&#24220;&#32452;&#32455;&lt;/small&gt;&#23433;&#20840;&#19990;&#30028;&#22522;&#37329;&#20250;&#21435;&#24180;&#21457;&#24067;&#30340;&#19968;&#20221;&#20851;&#20110;&#20840;&#29699;&#21453;&#21355;&#26143;&#33021;&#21147;&#30340;&#25253;&#21578;&#25351;&#20986;&#65306;&#8220;&#26032;&#35777;&#25454;&#34920;&#26126;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#27491;&#22312;&#24320;&#21457;&#39640;&#24615;&#33021;&#22825;&#22522;&#30005;&#23376;&#25112;&#24179;&#21488;&#65292;&#20197;&#22686;&#24378;&#20854;&#29616;&#26377;&#30340;&#22320;&#38754;&#24179;&#21488;&#12290;&#8221;&#19987;&#19994;&#26399;&#21002;&lt;i&gt;&#12298;&#22826;&#31354;&#35780;&#35770;&#12299;&lt;/i&gt; 2019 &#24180;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#25551;&#36848;&#20102;&#20026;&#27492;&#30446;&#30340;&#35774;&#35745;&#30340;&#19968;&#39063;&#26680;&#21160;&#21147;&#21355;&#26143;&#65292;&#31216;&#20026;&lt;i&gt;Ekipazh&lt;/i&gt; &#12290;&#20420;&#32599;&#26031;&#31185;&#23398;&#38498;&#30340;&#24503;&#31859;&#29305;&#37324;&#183;&#26031;&#29305;&#20961;&#35834;&#32500;&#22855; (Dmitry Stefanovich) &#36824;&#25351;&#20986;&#20102;&#19968;&#20010;&#21517;&#20026; Zeus &#30340;&#29420;&#31435;&#20420;&#32599;&#26031;&#39033;&#30446;&#65292;&#36825;&#26159;&#19968;&#33368;&#35745;&#21010;&#20110; 2030 &#24180;&#24038;&#21491;&#25512;&#20986;&#30340;&#26680;&#21160;&#21147;&#8220;&#22826;&#31354;&#25302;&#33337;&#8221;&#65292;&#21487;&#20197;&#20855;&#22791;&#21253;&#25324;&#24178;&#25200;&#22312;&#20869;&#30340;&#19968;&#31995;&#21015;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20160;&#20040;&#35201;&#29992;&#26680;&#21453;&#24212;&#22534;&#26469;&#25552;&#20379;&#21160;&#21147;&#65311;&#36825;&#20010;&#24819;&#27861;&#20063;&#26159;&#19968;&#20010;&#21476;&#32769;&#30340;&#24819;&#27861;&#65306;&#32654;&#22269;&#20110; 1965 &#24180;&#39318;&#27425;&#23558;&#26680;&#21453;&#24212;&#22534;&#36865;&#20837;&#36712;&#36947;&#65292;&#33487;&#32852;&#21457;&#23556;&#20102; 40 &#22810;&#39063;&#27492;&#31867;&#21355;&#26143;&#12290;&#23427;&#20204;&#30340;&#20248;&#28857;&#26159;&#21487;&#20197;&#20135;&#29983;&#20805;&#36275;&#30340;&#30005;&#21147;&#12290;&#36825;&#20351;&#24471;&#33487;&#32852;&#21355;&#26143;&#33021;&#22815;&#25658;&#24102;&#26356;&#24378;&#22823;&#30340;&#38647;&#36798;&#12290;&#22914;&#20170;&#65292;&#23427;&#23558;&#20801;&#35768;&#20420;&#32599;&#26031;&#25658;&#24102;&#26356;&#24378;&#22823;&#30340;&#24178;&#25200;&#22120;&#12290; &#12298;&lt;i&gt;&#22826;&#31354;&#35780;&#35770;&#12299;&lt;/i&gt;&#25551;&#36848;&#20102;&#20420;&#32599;&#26031;&#25991;&#20214;&#65292;&#35299;&#37322;&#21355;&#26143;&#19978;&#30340;&#26680;&#21453;&#24212;&#22534;&#20801;&#35768;&#23433;&#35013;&#8220;&#22312;&#24191;&#27867;&#39057;&#29575;&#33539;&#22260;&#20869;&#36816;&#34892;&#30340;&#24178;&#25200;&#22120;&#8221;&#12290;&#22914;&#26524;&#23558;&#20854;&#32622;&#20110;&#39640;&#26925;&#22278;&#36712;&#36947;&#25110;&#22320;&#29699;&#21516;&#27493;&#36712;&#36947;&#65288;&#20351;&#21355;&#26143;&#22312;&#22320;&#29699;&#21516;&#19968;&#28857;&#19978;&#31354;&#20572;&#30041;&#36739;&#38271;&#26102;&#38388;&#30340;&#36712;&#36947;&#65289;&#65292;&#23427;&#23558;&#20801;&#35768;&#8220;&#23545;&#22823;&#38754;&#31215;&#30340;&#30005;&#23376;&#31995;&#32479;&#36827;&#34892;&#19981;&#38388;&#26029;&#30340;&#25233;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#26234;&#24211;&#21345;&#20869;&#22522;&#22522;&#37329;&#20250;&#30340;&#19987;&#23478;&#35449;&#22982;&#26031;&#183;&#38463;&#20811;&#39039;&#25552;&#20986;&#20102;&#36825;&#21487;&#33021;&#23545;&#20420;&#32599;&#26031;&#26377;&#21560;&#24341;&#21147;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290;&#20182;&#25351;&#20986;&#65292;&#36817;&#24180;&#26469;&#65292;&#32654;&#22269;&#27494;&#35013;&#37096;&#38431;&#23545;&#8220;&#28608;&#22686;&#8221;&#30340;&#26143;&#24231;&#36234;&#26469;&#36234;&#24863;&#20852;&#36259;&#65292;&#20363;&#22914; SpaceX &#30340; Starlink &#21355;&#26143;&#65292;&#36825;&#20123;&#21355;&#26143;&#24050;&#34987;&#20044;&#20811;&#20848;&#21450;&#20854;&#27494;&#35013;&#37096;&#38431;&#24191;&#27867;&#20351;&#29992;&#12290;&#36825;&#26679;&#30340;&#26143;&#24231;&#30001;&#25968;&#21315;&#39063;&#21355;&#26143;&#32452;&#25104;&#65292;&#19981;&#21487;&#33021;&#19968;&#39063;&#19968;&#39063;&#22320;&#34987;&#29289;&#29702;&#25703;&#27585;&#12290;&#22823;&#33539;&#22260;&#30005;&#23376;&#25915;&#20987;&#21017;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 18 Feb 2024 06:00:07 +0800</pubDate></item><item><title>&#27431;&#30431;&#30340;covid-19&#22797;&#33487;&#22522;&#37329;&#24050;&#21457;&#25381;&#20316;&#29992;&#65292;&#20294;&#26410;&#36798;&#21040;&#39044;&#26399;&#25928;&#26524;|&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/02/15/the-eus-covid-19-recovery-fund-has-worked-but-not-as-intended</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240217_EUD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;2&lt;/span&gt;&lt;small&gt;&#26376; 19 &#26085;&lt;/small&gt;&#23558;&#26159;&#27431;&#30431;&#22797;&#33487;&#22522;&#37329;&#29983;&#25928;&#19977;&#21608;&#24180;&#12290;&#36825;&#20221;&#20215;&#20540; 8320 &#20159;&#27431;&#20803;&#65288;&#32422;&#21512; 8970 &#20159;&#32654;&#20803;&#65292;&#25110; 2022 &#24180;&#27431;&#30431;&lt;small&gt;GDP&lt;/small&gt;&#30340; 5.2%&#65289;&#30340;&#22810;&#24180;&#26399;&#39044;&#31639;&#22312;&#24067;&#40065;&#22622;&#23572;&#34892;&#35805;&#20013;&#34987;&#31216;&#20026;&#8220;&#19979;&#19968;&#20195;&lt;small&gt;&#27431;&#30431;&#8221;&lt;/small&gt; &#65288; &lt;small&gt;NGEU&lt;/small&gt; &#65289;&#65292;&#30001;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#20538;&#21153;&#25552;&#20379;&#36164;&#37329;&#65292;&#32780;&#27431;&#30431;&#20538;&#21153;&#20197;&#21069;&#26159;&#19968;&#31181;&#31232;&#26377;&#21830;&#21697;&#12290;&#36825;&#26159;&#27431;&#27954;&#30123;&#24773;&#36807;&#21518;&#20986;&#29616;&#30340;&#20027;&#35201;&#25919;&#27835;&#21019;&#26032;&#12290;&#19968;&#20123;&#20154;&#31216;&#20854;&#20026;&#27431;&#27954;&#30340;&#27721;&#23494;&#23572;&#39039;&#26102;&#21051;&#65292;&#25588;&#24341;&#20102;&#32654;&#22269;&#31532;&#19968;&#20219;&#36130;&#25919;&#37096;&#38271;&#20122;&#21382;&#23665;&#22823;&#183;&#27721;&#23494;&#23572;&#39039;&#65288;Alexander Hamilton&#65289;&#65292;&#20182;&#31574;&#21010;&#20102;&#32654;&#22269;&#30340;&#36130;&#25919;&#32852;&#37030;&#21270;&#12290;&#20294;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#36317;&#31163;&#36130;&#25919;&#32852;&#30431;&#36824;&#26377;&#19968;&#27573;&#36317;&#31163;&#12290;&#21271;&#26041;&#36130;&#25919;&#37096;&#38271;&#22362;&#31216;&#22797;&#33487;&#22522;&#37329;&#26159;&#19968;&#27425;&#24615;&#30340;&#12290;&#20854;&#25104;&#21151;&#31243;&#24230;&#20173;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/043%20Europe%20-%20EU%20recovery%20fund-7bdcd230bdfd2a6f8117afc31af34850.mp3" title="&#27431;&#30431;&#30340; covid-19 &#22797;&#33487;&#22522;&#37329;&#24050;&#21457;&#25381;&#20316;&#29992;&#65292;&#20294;&#26410;&#36798;&#21040;&#39044;&#26399;&#25928;&#26524;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#19979;&#21608;&#65292;&#27431;&#30431;&#22996;&#21592;&#20250;&#23558;&#25552;&#20986;&#39318;&#27425;&#22806;&#37096;&#23457;&#26597;&#12290;&#36164;&#37329;&#20173;&#22312;&#20351;&#29992;&#20013;&#65292;&#22240;&#27492;&#32463;&#27982;&#25928;&#26524;&#38590;&#20197;&#34913;&#37327;&#12290;&#26356;&#22855;&#24618;&#30340;&#26159;&#65292;&#19987;&#23478;&#20204;&#26080;&#27861;&#23601;&#35813;&#22522;&#37329;&#30340;&#30446;&#30340;&#36798;&#25104;&#19968;&#33268;&#12290;&#20294;&#36825;&#24182;&#19981;&#22855;&#24618;&#12290;&#27491;&#22914;&#22269;&#23478;&#36130;&#25919;&#25919;&#31574;&#19981;&#26159;&#21333;&#19968;&#30446;&#30340;&#19968;&#26679;&#65292;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#23618;&#38754;&#30340;&#36130;&#25919;&#25919;&#31574;&#20063;&#19981;&#26159;&#21333;&#19968;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20240217_EUC376.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20240217_EUC376.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20240217_EUC376.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20240217_EUC376.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20240217_EUC376.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20240217_EUC376.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20240217_EUC376.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20240217_EUC376.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20240217_EUC376.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20240217_EUC376.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#20174;&#20854;&#30701;&#26399;&#30446;&#26631;&#24320;&#22987;&#65306;&#38450;&#27490;2010-12&#24180;&#27431;&#20803;&#21361;&#26426;&#37325;&#28436;&#12290; 2020&#24180;&#21021;&#65292;&#27431;&#27954;&#22830;&#34892;&#65288; &lt;small&gt;ECB&lt;/small&gt; &#65289;&#19981;&#24471;&#19981;&#24378;&#21147;&#24178;&#39044;&#65292;&#20197;&#38459;&#27490;&#21463;&#30123;&#24773;&#37325;&#21019;&#30340;&#24847;&#22823;&#21033;&#24040;&#39069;&#20538;&#21153;&#21033;&#29575;&#22833;&#25511;&#12290;&#20026;&#20102;&#34917;&#20805;&lt;small&gt;&#27431;&#27954;&#22830;&#34892;&lt;/small&gt;&#30340;&#34892;&#21160;&#65292;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#21516;&#24847;&#38598;&#20013;&#36130;&#25919;&#25163;&#27573;&#26469;&#24110;&#21161;&#36739;&#36139;&#31351;&#30340;&#22269;&#23478;&#21644;&#21463;&#30123;&#24773;&#20005;&#37325;&#25171;&#20987;&#30340;&#22269;&#23478;&#12290;&#25588;&#21161;&#37329;&#39069;&#20174;&#24847;&#22823;&#21033;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340; 10.8% &#21040;&#33655;&#20848;&#21344; GDP &#30340; 0.6% &#19981;&#31561;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#24066;&#22330;&#20102;&#35299;&#21040;&#65292;&lt;small&gt;&#27431;&#27954;&#22830;&#34892;&lt;/small&gt;&#23558;&#8220;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#8221;&#20445;&#25252;&#27431;&#20803;&#65288;&#27491;&#22914;&#23427;&#22312;&#27431;&#20803;&#21361;&#26426;&#26399;&#38388;&#25152;&#25215;&#35834;&#30340;&#37027;&#26679;&#65289;&#65292;&#32780;&#22312;&#21361;&#26426;&#20013;&#65292;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#36739;&#23500;&#35029;&#30340;&#22269;&#23478;&#23558;&#24110;&#21161;&#20854;&#36739;&#36139;&#31351;&#30340;&#22269;&#23478;&#12290;&#20174;&#36825;&#19968;&#28857;&#26469;&#30475;&#65292;&#35813;&#22522;&#37329;&#26159;&#25104;&#21151;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#30340;&#31532;&#20108;&#20010;&#30446;&#30340;&#26159;&#24110;&#21161;&#32463;&#27982;&#20174;&#26032;&#20896;&#34928;&#36864;&#30340;&#28145;&#28170;&#20013;&#22797;&#33487;&#12290;&#37027;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#36130;&#25919;&#21050;&#28608;&#24212;&#35813;&#20391;&#37325;&#20110;&#28040;&#36153;&#65292;&#32780;&#19981;&#26159;&#25237;&#36164;&#8212;&#8212;&#24819;&#24819;&#32654;&#22269;&#24335;&#30340;&#21050;&#28608;&#26816;&#26597;&#25110;&#20943;&#31246;&#12290;&lt;small&gt;&#27431;&#30431;&#30340;&lt;/small&gt;&#25903;&#20986;&#20165;&#36890;&#36807;&#21508;&#22269;&#25919;&#24220;&#36827;&#34892;&#65292;&#19988;&#20391;&#37325;&#20110;&#25237;&#36164;&#65292;&#19981;&#21487;&#33021;&#20197;&#36275;&#22815;&#24555;&#30340;&#36895;&#24230;&#25552;&#20379;&#24110;&#21161;&#12290;&#24067;&#40065;&#22622;&#23572;&#26234;&#24211;&#24067;&#40065;&#30422;&#23572;&#30340;&#20857;&#32034;&#23572;&#29305;&#183;&#36798;&#29926;&#26031;&#35748;&#20026;&#65292;&#36825;&#21487;&#33021;&#20250;&#20135;&#29983;&#20449;&#21495;&#25928;&#24212;&#65292;&#34920;&#26126;&#36164;&#37329;&#23558;&#20250;&#27969;&#21160;&#65292;&#25919;&#24220;&#21644;&#25237;&#36164;&#32773;&#21487;&#20197;&#24320;&#22987;&#35268;&#21010;&#12290;&#26368;&#21518;&#65292;&#32463;&#27982;&#23398;&#23478;&#20204;&#24456;&#39640;&#20852;&#36825;&#31508;&#38065;&#33457;&#24471;&#24456;&#24930;&#65306;&#21542;&#21017;&#23427;&#21487;&#33021;&#20250;&#21152;&#21095;&#21435;&#24180;&#30340;&#36890;&#36135;&#33192;&#32960;&#12290;&#20294;&#20316;&#20026;&#22797;&#33487;&#24037;&#20855;&#65292;&#35813;&#22522;&#37329;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#32463;&#27982;&#30340;&#32511;&#33394;&#21644;&#25968;&#23383;&#21270;&#36716;&#22411;&#22914;&#20309;&#65311;&#26368;&#22823;&#30340;&#21463;&#30410;&#32773;&#33719;&#24471;&#20102;&#24040;&#39069;&#36164;&#37329;&#12290; &#65288;&#36739;&#23500;&#35029;&#30340;&#22269;&#23478;&#24471;&#21040;&#30340;&#24456;&#23569;&#65292;&#26368;&#32456;&#23558;&#19981;&#25104;&#27604;&#20363;&#22320;&#20607;&#36824;&#20538;&#21153;&#12290;&#65289;&#24076;&#33098;&#20855;&#26377;&#25913;&#38761;&#24847;&#35782;&#30340;&#25919;&#24220;&#24050;&#32463;&#25104;&#31435;&#20102;&#19968;&#20010;&#30001;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#33719;&#24471;&#32773;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#30382;&#33832;&#37324;&#24503;&#26031;&#29237;&#22763;&#39046;&#23548;&#30340;&#22996;&#21592;&#20250;&#65292;&#20197;&#21033;&#29992;&#36825;&#31508;&#38065;&#36827;&#34892;&#37325;&#22823;&#21464;&#38761;&#12290;&#20854;&#20013;&#19968;&#20123;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&#20844;&#20849;&#31649;&#29702;&#25968;&#23383;&#21270;&#21644;&#37096;&#32626;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#30340;&#35745;&#21010;&#21464;&#24471;&#26356;&#21152;&#38596;&#24515;&#21187;&#21187;&#12290;&#35813;&#22996;&#21592;&#20250;&#30340;&#30417;&#30563;&#38459;&#27490;&#20102;&#26368;&#20196;&#20154;&#38663;&#24778;&#30340;&#30333;&#35937;&#20107;&#20214;&#65292;&#20363;&#22914;&#24847;&#22823;&#21033;&#20462;&#24314;&#36275;&#29699;&#22330;&#30340;&#25552;&#35758;&#12290;&#20174;&#29616;&#22312;&#36215;&#65292;&#36825;&#31181;&#22522;&#20110;&#32489;&#25928;&#30340;&#26041;&#27861;&#24456;&#21487;&#33021;&#36866;&#29992;&#20110;&#22823;&#22810;&#25968;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20173;&#28982;&#23384;&#22312;&#38382;&#39064;&#12290;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#36164;&#21161;&#20102;&#19968;&#20123;&#28010;&#36153;&#65306;&#24847;&#22823;&#21033;&#23545;&#25151;&#23627;&#32511;&#33394;&#25913;&#36896;&#25552;&#20379;&#30340;&#24951;&#24936;&#24471;&#21487;&#31505;&#30340;&#34917;&#36148;&#26159;&#30001;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;140&#20159;&#27431;&#20803;&#30340;&#36164;&#37329;&#20849;&#21516;&#36164;&#21161;&#30340;&#12290;&#20799;&#31461;&#20445;&#32946;&#35774;&#26045;&#31561;&#25237;&#36164;&#38656;&#35201;&#38271;&#26399;&#20154;&#21592;&#37197;&#22791;&#65307; &lt;small&gt;NGEU&lt;/small&gt;&#26159;&#19968;&#27425;&#24615;&#30340;&#65292;&#22240;&#27492;&#36164;&#37329;&#26469;&#28304;&#19981;&#30830;&#23450;&#12290;&#30001;&#20110;&#22823;&#37096;&#20998;&#36164;&#37329;&#23578;&#26410;&#33457;&#23436;&#65292;&#26368;&#32456;&#21028;&#20915;&#36824;&#38656;&#31561;&#24453;&#12290;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#32467;&#26524;&#22909;&#22351;&#21442;&#21322;&#12290;&#21338;&#31185;&#23612;&#22823;&#23398;&#30340;&#33922;&#25176;&#183;&#21338;&#22467;&#37324; (Tito Boeri) &#34920;&#31034;&#65306;&#8220;&#23545;&#20110;&#24847;&#22823;&#21033;&#26469;&#35828;&#65292;&#36825;&#31508;&#38065;&#22826;&#22810;&#20102;&#65292;&#32780;&#19988;&#27809;&#26377;&#26102;&#38388;&#30830;&#20445;&#38065;&#33457;&#24471;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#31508;&#29616;&#37329;&#36824;&#26088;&#22312;&#24110;&#21161;&#21508;&#22269;&#23454;&#26045;&#25919;&#27835;&#19978;&#22256;&#38590;&#30340;&#25913;&#38761;&#20197;&#20419;&#36827;&#22686;&#38271;&#12290;&#36825;&#26174;&#31034;&#20986;&#26356;&#22810;&#30340;&#24076;&#26395;&#12290;&#24076;&#33098;&#25919;&#24220;&#25171;&#31639;&#37325;&#26032;&#23433;&#25490;&#21508;&#32423;&#25919;&#24220;&#12289;&#21355;&#29983;&#31995;&#32479;&#21644;&#31354;&#38388;&#35268;&#21010;&#30340;&#32844;&#36131;&#12290;&#22312;&#24847;&#22823;&#21033;&#65292;&#25919;&#24220;&#24320;&#22987;&#25913;&#38761;&#20854;&#38169;&#32508;&#22797;&#26434;&#30340;&#21496;&#27861;&#21046;&#24230;&#12290;&#36825;&#31508;&#38065;&#21487;&#20197;&#28608;&#21169;&#20154;&#20204;&#22362;&#25345;&#21830;&#23450;&#30340;&#25913;&#38761;&#65292;&#36825;&#23545;&#20110;&#19968;&#20010;&#32463;&#24120;&#26356;&#25442;&#25919;&#24220;&#30340;&#22269;&#23478;&#23588;&#20854;&#37325;&#35201;&#12290;&#20294;&#24847;&#22823;&#21033;&#19968;&#30452;&#22312;&#21162;&#21147;&#25552;&#39640;&#20854;&#32463;&#27982;&#30340;&#31454;&#20105;&#27700;&#24179;&#12290;&#20854;&#20182;&#21162;&#21147;&#65292;&#20363;&#22914;&#35199;&#29677;&#29273;&#30340;&#21171;&#21160;&#27861;&#25913;&#38761;&#65292;&#21017;&#27809;&#26377;&#37027;&#20040;&#38596;&#24515;&#21187;&#21187;&#12290;&#30495;&#27491;&#30340;&#32771;&#39564;&#23558;&#26159;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#26159;&#21542;&#22362;&#25345;&#35201;&#27714;&#21508;&#22269;&#36981;&#23432;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; &lt;small&gt;NGEU&lt;/small&gt;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#36159;&#36162;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#30340;&#24323;&#20799;&#65292;&#21363;&#27665;&#31929;&#20027;&#20041;&#26497;&#21491;&#32764;&#32479;&#27835;&#30340;&#22269;&#23478;&#12290;&#26469;&#33258;&#24067;&#40065;&#22622;&#23572;&#30340;&#25968;&#21313;&#20159;&#26032;&#29616;&#37329;&#30340;&#27668;&#21619;&#23548;&#33268;&#27874;&#20848;&#21644;&#21256;&#29273;&#21033;&#19981;&#24773;&#24895;&#22320;&#21516;&#24847;&#27431;&#30431;&#22996;&#21592;&#20250;&#30340;&#26032;&#26435;&#21147;&#65292;&#20197;&#30417;&#30563;&#36829;&#21453;&#27861;&#27835;&#30340;&#34892;&#20026;&#26159;&#21542;&#23041;&#32961;&#21040;&#27431;&#30431;&#30340;&#32463;&#27982;&#21033;&#30410;&#12290;&#20004;&#22269;&#37117;&#24517;&#39035;&#36890;&#36807;&#26576;&#20123;&#8220;&#36229;&#32423;&#37324;&#31243;&#30865;&#8221;&#25165;&#33021;&#33719;&#24471;&#36164;&#37329;&#12290; &#65288;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#21435;&#24180; 12 &#26376;&#20915;&#23450;&#20026;&#21256;&#29273;&#21033;&#35299;&#20923; 100 &#20159;&#27431;&#20803;&#65292;&#36825;&#19982;&#36825;&#20123;&#26032;&#30340;&#30417;&#25511;&#26426;&#21046;&#26080;&#20851;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#36825;&#20123;&#37324;&#31243;&#30865;&#26159;&#32932;&#27973;&#30340;&#65306;&#22312;&#21256;&#29273;&#21033;&#65292;&#23427;&#20204;&#26080;&#27861;&#20462;&#22797;&#23545;&#27665;&#20027;&#30340;&#25439;&#23475;&#65307;&#22312;&#27874;&#20848;&#65292;&#26032;&#25919;&#24220;&#27491;&#22312;&#25215;&#25285;&#36825;&#39033;&#24037;&#20316;&#12290;&#20294;&#36825;&#26159;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#31532;&#19968;&#27425;&#25317;&#26377;&#37329;&#34701;&#26464;&#26438;&#26469;&#38459;&#27490;&#21508;&#22269;&#36829;&#21453;&#27861;&#27835;&#12290;&#33267;&#23569;&#65292;&#23427;&#21487;&#20197;&#38459;&#27490;&#20854;&#36164;&#37329;&#22686;&#21152;&#19987;&#21046;&#25919;&#24220;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#24635;&#20307;&#21028;&#26029;&#26159;&#35880;&#24910;&#31215;&#26497;&#30340;&#12290;&#26377;&#20123;&#20154;&#24076;&#26395;&#26377;&#26356;&#22810;&#36825;&#26679;&#30340;&#35745;&#21010;&#12290;&#21672;&#35810;&#20844;&#21496;&#27431;&#20122;&#38598;&#22242; (Eurasia Group) &#30340;&#31302;&#21513;&#22612;&#24052;&#183;&#25289;&#36203;&#26364; (Mujtaba Rahman) &#25171;&#36259;&#36947;&#65306;&#8220;&#26080;&#35770;&#22914;&#20170;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#36935;&#21040;&#20160;&#20040;&#38382;&#39064;&#65292; &lt;small&gt;NGEU&lt;/small&gt;&#23601;&#26159;&#31572;&#26696;&#12290;&#8221;&#29992;&#27721;&#23494;&#23572;&#39039;&#30340;&#35805;&#35828;&#65292;&#27431;&#27954;&#32852;&#37030;&#20027;&#20041;&#32773;&#24076;&#26395;&#38598;&#20307;&#20538;&#21153;&#8220;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#22269;&#23478;&#30340;&#31069;&#31119;&#65307;&#23427;&#23558;&#25104;&#20026;&#25105;&#20204;&#32852;&#30431;&#30340;&#24378;&#22823;&#31896;&#21512;&#21058;&#12290;&#8221;&#20294;&#21478;&#19968;&#20010;&#27721;&#23494;&#23572;&#39039;&#25552;&#20379;&#20102;&#26356;&#22909;&#30340;&#25351;&#23548;&#12290;&#25968;&#23398;&#20013;&#30340;&#21704;&#23494;&#39039;&#24490;&#29615;&#26159;&#19968;&#26465;&#22312;&#35775;&#38382;&#25152;&#26377;&#33410;&#28857;&#19968;&#27425;&#21518;&#36820;&#22238;&#21040;&#20854;&#21407;&#28857;&#30340;&#32447;&#12290;&#36825;&#20063;&#26159;&#22797;&#33487;&#22522;&#37329;&#26368;&#32456;&#30340;&#21435;&#21521;&#12290;&#22312; 27 &#20010;&#25104;&#21592;&#22269;&#33457;&#36153;&#20102; 8,320 &#20159;&#27431;&#20803;&#21518;&#65292;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#23558;&#19981;&#24471;&#19981;&#37325;&#26032;&#20105;&#21462;&#26356;&#22823;&#30340;&#39044;&#31639;&#21644;&#26356;&#22810;&#30340;&#26435;&#21147;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#20102;&#35299;&#27431;&#27954;&#26368;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#27880;&#20876;&lt;a href="https://www.economist.com/newsletters/cafe-europa"&gt;Caf&#233; Europa&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#27599;&#21608;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 18 Feb 2024 00:00:20 +0800</pubDate></item><item><title>&#26234;&#21033;&#30340;&#21361;&#26426;&#23578;&#26410;&#32467;&#26463;|&#32654;&#27954;</title><link>https://www.economist.com/the-americas/2024/02/15/chiles-crisis-is-not-over-yet</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240217_AMP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#26234;&#21033;&#39318;&#37117;&#22307;&#22320;&#20122;&#21733;&#19978;&#31354;&#24357;&#28459;&#30528;&lt;small&gt;&#30130;&#24811;&#24863;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#12290;&lt;/span&gt;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#36825;&#20010;&#26366;&#32463;&#34987;&#35748;&#20026;&#26159;&#25289;&#19969;&#32654;&#27954;&#20856;&#22411;&#20195;&#34920;&#30340;&#22320;&#26041;&#21464;&#25104;&#20102;&#39578;&#20081;&#20043;&#22320;&#12290;&#20854;&#20013;&#21253;&#25324;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#35813;&#22269;&#26368;&#24038;&#32764;&#30340;&#24635;&#32479;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#21338;&#37324;&#20811;&#30340;&#24403;&#36873;&#65292;&#20197;&#21450;&#24378;&#22823;&#30340;&#26497;&#21491;&#32764;&#25919;&#20826;&#30340;&#25104;&#38271;&#12290;&#21046;&#23450;&#26032;&#23466;&#27861;&#30340;&#23581;&#35797;&#26366;&#20004;&#27425;&#22833;&#36133;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#26412;&#26376;&#33268;&#21629;&#30340;&#26862;&#26519;&#22823;&#28779;&#32902;&#34384;&#12290;&#26234;&#21033;&#33021;&#21542;&#37325;&#22238;&#27491;&#36712;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/023%20The%20Americas%20-%20Democracy%20in%20Latin%20America-160e82698ef14f0f7f453ebf9df0d2f1.mp3" title="&#26234;&#21033;&#30340;&#21361;&#26426;&#23578;&#26410;&#32467;&#26463;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt; 1990 &#24180;&#22885;&#21476;&#26031;&#25176;&#183;&#30382;&#35834;&#20999;&#29305;&#23558;&#20891;&#30340;&#29420;&#35009;&#32479;&#27835;&#32467;&#26463;&#21518;&#30340;&#22235;&#20998;&#20043;&#19968;&#20010;&#19990;&#32426;&#37324;&#65292;&#35813;&#22269;&#25317;&#26377;&#28201;&#21644;&#12289;&#21327;&#21830;&#19968;&#33268;&#30340;&#25919;&#27835;&#65292;&#32463;&#27982;&#22686;&#38271;&#36895;&#24230;&#36229;&#36807;&#25289;&#19969;&#32654;&#27954;&#22823;&#37096;&#20998;&#22269;&#23478;&#12290;&#29983;&#27963;&#22312;&#23448;&#26041;&#36139;&#22256;&#32447;&#20197;&#19979;&#30340;&#20154;&#21475;&#27604;&#20363;&#20174; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20013;&#26399;&#30340; 45% &#19979;&#38477;&#21040; 2017 &#24180;&#30340; 9%&#12290;&#26681;&#25454;&#19990;&#30028;&#38134;&#34892;&#30340;&#25968;&#25454;&#65292;&#21040;&#37027;&#19968;&#24180;&#65292;&#19977;&#20998;&#20043;&#20108;&#30340;&#26234;&#21033;&#20154;&#23646;&#20110;&#20013;&#20135;&#38454;&#32423;&#65292;&#32780;&#20108;&#21313;&#24180;&#21069;&#36825;&#19968;&#27604;&#20363;&#20026; 24% &#12290;&#20973;&#20511;&#20854;&#20805;&#28385;&#27963;&#21147;&#30340;&#24066;&#22330;&#32463;&#27982;&#21644;&#23545;&#27861;&#27835;&#30340;&#25215;&#35834;&#65292;&#26234;&#21033;&#26159;&#35813;&#22320;&#21306;&#23569;&#25968;&#20960;&#20010;&#26377;&#21487;&#33021;&#22312;&#19968;&#20195;&#20154;&#20043;&#20869;&#36798;&#21040;&#21457;&#36798;&#22269;&#23478;&#22320;&#20301;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; 2019 &#24180;&#65292;&#26234;&#21033;&#20154;&#25152;&#35859;&#30340;&#8220;&#31038;&#20250;&#29190;&#28856;&#8221;&#65288; &lt;i&gt;el estallidosocial&lt;/i&gt; &#65289;&#30772;&#22351;&#20102;&#31283;&#23450;&#12290;&#36825;&#28041;&#21450;&#20004;&#20010;&#26376;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#21644;&#30772;&#22351;&#34892;&#20026;&#65292;&#20854;&#20013;&#22320;&#38081;&#31449;&#21644;&#20960;&#24231;&#25945;&#22530;&#34987;&#32437;&#28779;&#25703;&#27585;&#65292;&#36229;&#24066;&#34987;&#25250;&#21163;&#12290;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#30382;&#28037;&#25289;(Sebasti&#225;n Pi&#241;era)&#26412;&#26376;&#22312;&#19968;&#27425;&#30452;&#21319;&#26426;&#22833;&#20107;&#20013;&#20007;&#29983;&#65292;&#20854;&#20445;&#23432;&#27966;&#25919;&#24220;&#20960;&#36817;&#22446;&#21488;&#12290;&#25239;&#35758;&#32773;&#30340;&#35201;&#27714;&#26159;&#26356;&#22909;&#30340;&#20859;&#32769;&#37329;&#21644;&#21307;&#30103;&#20445;&#20581;&#12289;&#20813;&#36153;&#25945;&#32946;&#20197;&#21450;&#32467;&#26463;&#29420;&#35009;&#25919;&#26435;&#26368;&#21021;&#25512;&#34892;&#30340;&#8220;&#26032;&#33258;&#30001;&#20027;&#20041;&#27169;&#24335;&#8221;&#12290;&#20182;&#20204;&#24471;&#21040;&#30340;&#26159;&#25919;&#30028;&#20154;&#22763;&#30340;&#21516;&#24847;&#65292;&#25104;&#31435;&#21046;&#23466;&#20250;&#35758;&#20197;&#21462;&#20195;&#26234;&#21033; 1980 &#24180;&#30340;&#23466;&#31456;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20240217_AMC416.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20240217_AMC416.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20240217_AMC416.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20240217_AMC416.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20240217_AMC416.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20240217_AMC416.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20240217_AMC416.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20240217_AMC416.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20240217_AMC416.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20240217_AMC416.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#25237;&#31080;&#21442;&#21152;&#30340;&#22823;&#20250;&#30001;&#26497;&#24038;&#27966;&#20027;&#23548;&#12290;&#23427;&#20889;&#20102;&#19968;&#20010;&#26174;&#28982;&#34892;&#19981;&#36890;&#30340;&#20044;&#25176;&#37030;&#25991;&#26412;&#12290;&#22312; 2022 &#24180;&#30340;&#20844;&#27665;&#25237;&#31080;&#20013;&#65292;&#36825;&#19968;&#25552;&#35758;&#34987;&#36817; 62% &#30340;&#36873;&#27665;&#25298;&#32477;&#12290;&#36825;&#23545;&#21338;&#37324;&#20811;&#20808;&#29983;&#26469;&#35828;&#26159;&#19968;&#27425;&#24808;&#36133;&#65292;&#20182;&#26159;&#22312;&lt;i&gt;&#22269;&#23478;&#32852;&#30431;&lt;/i&gt;&#30340;&#25903;&#25345;&#19979;&#24403;&#36873;&#30340;&#65292;&#20854;&#24191;&#27867;&#38453;&#32447;&#32852;&#30431;&#20063;&#25903;&#25345;&#20462;&#35746;&#21518;&#30340;&#25991;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#20030;&#34892;&#30340;&#31532;&#20108;&#27425;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#19978;&#65292;&#21491;&#32764;&#36194;&#24471;&#20102;&#22810;&#25968;&#24109;&#20301;&#65292;&#30001;&#26032;&#20852;&#30340;&#26497;&#21491;&#27966;&#20849;&#21644;&#20826;&#39046;&#23548;&#12290;&#23427;&#29359;&#20102;&#21516;&#26679;&#30340;&#38169;&#35823;&#65306;&#35813;&#33609;&#26696;&#20805;&#28385;&#20102;&#20445;&#23432;&#30340;&#36947;&#24503;&#20027;&#20041;&#65292;&#24182;&#22312;&#21435;&#24180;12&#26376;&#30340;&#20844;&#27665;&#25237;&#31080;&#20013;&#34987;56%&#30340;&#36873;&#27665;&#25298;&#32477;&#12290;&#36825;&#21453;&#36807;&#26469;&#21448;&#26159;&#23545;&#20849;&#21644;&#20826;&#21019;&#22987;&#20154;&#20309;&#22622;&#183;&#23433;&#19996;&#23612;&#22885;&#183;&#21345;&#26031;&#29305;(Jos&#233; Antonio Kast)&#30340;&#35892;&#36131;&#65292;&#20182;&#22312; 2021 &#24180;&#30340;&#24635;&#32479;&#20915;&#36873;&#20013;&#36755;&#32473;&#20102;&#21338;&#37324;&#20811;&#20808;&#29983;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#23466;&#27861;&#35010;&#32541;&lt;/h2&gt;&lt;p&gt;&#8220;&#26234;&#21033;&#30340;&#20363;&#23376;&#34920;&#26126;&#65292;&#22312;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#65292;&#20174;&#19968;&#24352;&#30333;&#32440;&#24320;&#22987;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#65292;&#8221;&#20013;&#24038;&#32764;&#21069;&#37096;&#38271;&#22622;&#23572;&#21513;&#22885;&#183;&#27604;&#22612;&#23572;(Sergio Bitar)&#35828;&#12290;&#23545;&#20110;&#19968;&#20123;&#26234;&#21033;&#20154;&#26469;&#35828;&#65292;&#36825;&#19968;&#32467;&#26524;&#24847;&#21619;&#30528;&#23545;&#25972;&#20010;&#25919;&#27835;&#38454;&#23618;&#30340;&#25298;&#32477;&#12290;&#31532;&#19968;&#27425;&#22823;&#20250;&#26159;&#21542;&#27498;&#26354;&#20102;&#27665;&#24847;&#65311;&#25110;&#32773;&#20248;&#20808;&#20107;&#39033;&#21457;&#29983;&#20102;&#21464;&#21270;&#65311;&#20004;&#32773;&#20860;&#32780;&#26377;&#20043;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#30001;&#20110;&#29359;&#32618;&#28010;&#28526;&#65292;&#20445;&#23432;&#27966;&#30340;&#25285;&#24551;&#21464;&#24471;&#26356;&#21152;&#31361;&#20986;&#12290;&#25353;&#29031;&#22320;&#21306;&#26631;&#20934;&#65292;&#26234;&#21033;&#20173;&#28982;&#26159;&#19968;&#20010;&#23433;&#20840;&#30340;&#22269;&#23478;&#12290;&#20294;&#35851;&#26432;&#29575;&#24050;&#20174; 2021 &#24180;&#30340;&#27599; 10 &#19975;&#20154; 4.6 &#20154;&#19978;&#21319;&#33267; 6.5 &#20154;&#12290;&#20197;&#21069;&#24456;&#23569;&#35265;&#30340;&#25970;&#35784;&#21202;&#32034;&#21644;&#20351;&#29992;&#26538;&#25903;&#29616;&#35937;&#24050;&#32463;&#34067;&#24310;&#65292;&#29305;&#21035;&#26159;&#22312;&#36739;&#36139;&#22256;&#30340;&#22478;&#24066;&#31038;&#21306;&#12290;&#36825;&#19982; 2015 &#24180;&#20197;&#26469;&#32422; 100 &#19975;&#31227;&#27665;&#30340;&#21040;&#26469;&#21516;&#26102;&#21457;&#29983;&#65292;&#24182;&#19988;&#37096;&#20998;&#19982;&#20043;&#30456;&#20851;&#65292;&#20854;&#20013;&#35768;&#22810;&#31227;&#27665;&#26469;&#33258;&#22996;&#20869;&#29790;&#25289;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#24456;&#21220;&#22859;&#65307;&#26377;&#20123;&#26159;&#29359;&#32618;&#22242;&#20249;&#30340;&#25104;&#21592;&#12290;&#22240;&#27492;&#65292;2019 &#24180;&#25239;&#35758;&#32773;&#30340;&#35785;&#27714;&#20284;&#20046;&#36828;&#27809;&#26377;&#25171;&#20987;&#29359;&#32618;&#37027;&#20040;&#32039;&#36843;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#21338;&#37324;&#20811;&#20808;&#29983;&#39640;&#20272;&#20102;&#20182;&#23454;&#26045;&#21464;&#38761;&#30340;&#33021;&#21147;&#12290;&#20182;&#21644;&#24191;&#27867;&#38453;&#32447;&#22312;&#19978;&#20219;&#26102;&#37117;&#23545;&#20013;&#24038;&#32764;&#32852;&#21512;&#32852;&#30431;&#30340;&#32966;&#24623;&#34920;&#31034;&#34065;&#35270;&#12290;&#35813;&#32852;&#30431;&#22312;2010&#24180;&#20043;&#21069;&#32479;&#27835;&#20102;&#26234;&#21033;20&#24180;&#65292;&#23558;&#23545;&#24066;&#22330;&#32463;&#27982;&#30340;&#23562;&#37325;&#19982;&#28176;&#36827;&#30340;&#31038;&#20250;&#25913;&#38761;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#28982;&#32780;&#65292;&#21338;&#37324;&#20811;&#20808;&#29983;&#30340;&#25919;&#20826;&#22312;&#22269;&#20250;&#20013;&#32570;&#20047;&#22810;&#25968;&#24109;&#20301;&#12290;&#20182;&#38596;&#24515;&#21187;&#21187;&#30340;&#25552;&#39640;&#31246;&#25910;&#12289;&#25913;&#38761;&#20859;&#32769;&#37329;&#21644;&#21307;&#30103;&#20445;&#20581;&#30340;&#35745;&#21010;&#22312;&#20445;&#23432;&#27966;&#30340;&#21453;&#23545;&#19979;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#37324;&#22855;&#36824;&#20174;&#30382;&#28037;&#25289;&#37027;&#37324;&#32487;&#25215;&#20102;&#36807;&#28909;&#30340;&#32463;&#27982;&#12290;&#36130;&#25919;&#37096;&#38271;&#39532;&#37324;&#22885;&#183;&#39532;&#22622;&#23572; (Mario Marcel) &#34920;&#31034;&#65292;&#24951;&#24936;&#30340;&#30123;&#24773;&#25588;&#21161;&#21152;&#19978;&#31435;&#27861;&#32773;&#40065;&#33725;&#22320;&#25209;&#20934;&#25552;&#21069;&#20174;&#20859;&#32769;&#22522;&#37329;&#20013;&#25552;&#21462;&#36164;&#37329;&#65292;&#20026;&#32463;&#27982;&#27880;&#20837;&#20102;&#20196;&#20154;&#38663;&#24778;&#30340; 35% &#30340;&lt;small&gt;GDP&lt;/small&gt; &#12290;&#39532;&#22622;&#23572;&#20808;&#29983;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#23454;&#26045;&#36130;&#25919;&#32039;&#32553;&#65292;&#21040; 2022 &#24180;&#23558;&#36196;&#23383;&#21066;&#20943;&#33267;&lt;small&gt;GDP&lt;/small&gt;&#30340; 10%&#12290;&#29420;&#31435;&#22830;&#34892;&#36824;&#25552;&#39640;&#20102;&#21033;&#29575;&#12290;&#32467;&#26524;&#26159;&#28201;&#21644;&#30340;&#34928;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#19968;&#20999;&#37117;&#24847;&#21619;&#30528;&#21338;&#37324;&#20811;&#20808;&#29983;&#24517;&#39035;&#25644;&#21040;&#20013;&#38388;&#12290;&#20182;&#29306;&#29298;&#20102;&#26368;&#21021;&#30340;&#21069;&#23398;&#29983;&#39046;&#34966;&#22242;&#38431;&#65292;&#24182;&#21628;&#21505;&#20013;&#24038;&#32764;&#32463;&#39564;&#20016;&#23500;&#30340;&#24178;&#37096;&#65292;&#21253;&#25324;&#20869;&#25919;&#37096;&#38271;&#21345;&#32599;&#33713;&#32435;&#183;&#25176;&#21704;(Carolina Toh&#225;)&#21644;&#39532;&#22622;&#23572;&#20808;&#29983;&#12290;&#25919;&#24220;&#30446;&#21069;&#27491;&#22312;&#23454;&#26045;&#22810;&#39033;&#19982;&#21491;&#32764;&#30456;&#20851;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#8220;&#36130;&#25919;&#21327;&#35758;&#8221;&#30340;&#19968;&#37096;&#20998;&#65292;&#25919;&#24220;&#19981;&#20877;&#35745;&#21010;&#23558;&#31246;&#25910;&#21344;&lt;small&gt;&#8203;&#8203;GDP&lt;/small&gt;&#30340;&#27604;&#37325;&#25552;&#39640; 4%&#65292;&#32780;&#26159;&#24076;&#26395;&#21482;&#25552;&#39640;&#19968;&#21322;&#65292;&#20027;&#35201;&#36890;&#36807;&#25171;&#20987;&#36867;&#31246;&#34892;&#20026;&#65292;&#35813;&#21327;&#35758;&#36824;&#25215;&#35834;&#21066;&#20943;&#28010;&#36153;&#24615;&#25903;&#20986;&#12290;&#23427;&#27491;&#22312;&#25512;&#21160;&#19968;&#39033;&#26088;&#22312;&#20943;&#23569;&#32321;&#25991;&#32539;&#33410;&#30340;&#27861;&#24459;&#12290;&#25919;&#24220;&#27809;&#26377;&#25215;&#35834;&#24223;&#38500;&#31169;&#20154;&#20859;&#32769;&#22522;&#37329;&#65292;&#32780;&#26159;&#22312;&#22914;&#20309;&#20998;&#37197;&#26032;&#38599;&#20027;&#23545;&#20859;&#32769;&#37329;&#32564;&#27454;&#30340;&#32454;&#33410;&#38382;&#39064;&#19978;&#19982;&#21491;&#32764;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#25171;&#20987;&#29359;&#32618;&#30340;&#25514;&#26045;&#21253;&#25324;&#22686;&#21152;&#21009;&#32602;&#20197;&#21450;&#22312;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#35774;&#31435;&#20840;&#22269;&#26377;&#32452;&#32455;&#29359;&#32618;&#37096;&#38376;&#31561;&#27861;&#24459;&#12290;&#25919;&#24220;&#21521;&#35686;&#23519;&#25552;&#20379;&#20102;&#39069;&#22806;&#30340;&#36164;&#37329;&#21644;&#35774;&#22791;&#65292;&#35686;&#23519;&#22240;&#26377;&#26102;&#23545;&#25239;&#35758;&#27963;&#21160;&#30340;&#27531;&#37239;&#22788;&#29702;&#32780;&#21463;&#21040;&#24038;&#27966;&#30340;&#35837;&#35876;&#65292;&#20294;&#29616;&#22312;&#20877;&#27425;&#25104;&#20026;&#35813;&#22269;&#26368;&#20540;&#24471;&#20449;&#36182;&#30340;&#26426;&#26500;&#12290; &#8220;&#27809;&#26377;&#23433;&#20840;&#65292;&#36827;&#27493;&#25919;&#27835;&#23601;&#26080;&#27861;&#32321;&#33635;&#65292;&#8221;&#25176;&#21704;&#22899;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#21338;&#37324;&#20811;&#20808;&#29983;&#22312;&#23454;&#29616;&#36825;&#19968;&#36716;&#21464;&#26102;&#20960;&#20046;&#27809;&#26377;&#25552;&#20986;&#24322;&#35758;&#12290;&#21338;&#37324;&#22855; 2021 &#24180;&#31454;&#36873;&#27963;&#21160;&#36127;&#36131;&#20154;&#20052;&#27835;&#183;&#26480;&#20811;&#36874; (Giorgio Jackson) &#25215;&#35748;&#65292;&#23454;&#29616;&#21464;&#38761;&#8220;&#23558;&#26159;&#19968;&#26465;&#28459;&#38271;&#30340;&#36947;&#36335;&#8221;&#12290;&#8220;&#24038;&#27966;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#22240;&#27492;&#21516;&#24847;&#37319;&#21462;&#23454;&#29992;&#20027;&#20041;&#12290;&#8221;&#24635;&#32479;&#30340;&#25903;&#25345;&#29575;&#36805;&#36895;&#19979;&#38477;&#33267;30%&#65292;&#20294;&#24182;&#26410;&#36827;&#19968;&#27493;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#22320;&#20122;&#21733;&#30340;&#20551;&#35774;&#26159;&#19979;&#19968;&#23626;&#25919;&#24220;&#24456;&#21487;&#33021;&#26159;&#21491;&#32764;&#25919;&#24220;&#12290;&#21345;&#26031;&#29305;&#20808;&#29983;&#20173;&#28982;&#20855;&#26377;&#24433;&#21709;&#21147;&#65292;&#20294;&#20182;&#30340;&#36947;&#24503;&#20445;&#23432;&#20027;&#20041;&#22312;&#36825;&#20010;&#31038;&#20250;&#26085;&#30410;&#33258;&#30001;&#30340;&#22269;&#23478;&#34987;&#35768;&#22810;&#20154;&#25298;&#32477;&#12290;&#20182;&#35828;&#20182;&#30340;&#30446;&#26631;&#26159;&#22269;&#20250;&#12290;&#28201;&#21644;&#27966;&#20063;&#21487;&#33021;&#22312;&#24038;&#27966;&#20013;&#21344;&#19978;&#39118;&#65306;&#24191;&#27867;&#38453;&#32447;&#30340;&#19977;&#20010;&#25919;&#20826;&#20934;&#22791;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#21512;&#24182;&#12290;&#26480;&#20811;&#36874;&#34920;&#31034;&#65292;&#26032;&#25919;&#20826;&#23558;&#8220;&#26356;&#21152;&#35880;&#24910;&#12289;&#26356;&#23569;&#25932;&#23545;&#65292;&#20294;&#20173;&#28982;&#20855;&#26377;&#25209;&#21028;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#26377;&#20852;&#36259;&#36215;&#33609;&#26356;&#22810;&#23466;&#27861;&#12290;&#20294;&#38656;&#35201;&#36827;&#34892;&#25913;&#38761;&#12290;&#22269;&#20250;&#35753;&#36825;&#19968;&#20999;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#65306;&#23427;&#25209;&#20934;&#20102;&#19968;&#20123;&#25913;&#38761;&#65292;&#23558;&#31435;&#27861;&#26426;&#26500;&#20013;&#23466;&#27861;&#20462;&#27491;&#26696;&#25152;&#38656;&#30340;&#22810;&#25968;&#20174;&#19977;&#20998;&#20043;&#20108;&#20943;&#23569;&#21040;&#19971;&#20998;&#20043;&#22235;&#12290;&#19977;&#22823;&#38382;&#39064;&#38656;&#35201;&#35299;&#20915;&#65306;&#25919;&#27835;&#12289;&#25945;&#32946;&#21644;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#39318;&#20808;&#35848;&#25919;&#27835;&#12290; 2015&#24180;&#30340;&#36873;&#20030;&#25913;&#38761;&#24223;&#38500;&#20102;&#26377;&#21033;&#20110;&#20004;&#20826;&#21046;&#30340;&#35268;&#21017;&#24182;&#24341;&#20837;&#20102;&#27604;&#20363;&#20195;&#34920;&#21046;&#12290;&#20854;&#32467;&#26524;&#26159;&#26497;&#24230;&#20998;&#35010;&#65306;&#22269;&#20250;&#19979;&#35758;&#38498;&#26377; 155 &#20010;&#24109;&#20301;&#65292;&#20854;&#20013;&#26377; 22 &#20010;&#25919;&#20826;&#21644; 40 &#20010;&#29420;&#31435;&#20154;&#22763;&#65292;&#36825;&#20351;&#24471;&#35848;&#21028;&#21464;&#24471;&#26840;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25945;&#32946;&#26041;&#38754;&#65292;1995&#24180;&#33267;2020&#24180;&#38388;&#65292;&#20844;&#20849;&#25945;&#32946;&#25903;&#20986;&#20174;&lt;small&gt;&#21344;GDP&lt;/small&gt;&#30340;2.3%&#22686;&#21152;&#21040;5.6%&#12290;&#28982;&#32780;&#65292;&#26681;&#25454;&#22269;&#38469;&#27979;&#35797;&#34913;&#37327;&#30340;&#32467;&#26524;&#20960;&#20046;&#27809;&#26377;&#25913;&#21892;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#32463;&#27982;&#25918;&#32531;&#26159;&#36896;&#25104;&#32463;&#27982;&lt;i&gt;&#34928;&#36864;&lt;/i&gt;&#30340;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#65288;&#23613;&#31649;&#19981;&#26159;&#21807;&#19968;&#21407;&#22240;&#65289;&#12290;&#21345;&#26031;&#29305;&#20808;&#29983;&#22362;&#25345;&#35748;&#20026;&#65292;&#35299;&#20915;&#21150;&#27861;&#26159;&#32553;&#23567;&#25919;&#24220;&#35268;&#27169;&#24182;&#20943;&#31246;&#12290;&#24038;&#27966;&#21453;&#39539;&#35828;&#65292;&#34429;&#28982;&#30382;&#35834;&#20999;&#29305;&#39046;&#23548;&#19979;&#30340;&#36825;&#19968;&#27169;&#24335;&#24102;&#26469;&#20102;&#22686;&#38271;&#65292;&#20294;&#26234;&#21033;&#30340;&#32463;&#27982;&#29616;&#22312;&#26356;&#21152;&#22797;&#26434;&#12290;&#23448;&#26041;&#23545;&#38146;&#21644;&#38108;&#23492;&#20104;&#21402;&#26395;&#12290;&#26234;&#21033;&#23545;&#36825;&#20004;&#31181;&#29289;&#36136;&#37117;&#26377;&#20805;&#36275;&#30340;&#20648;&#22791;&#12290;&#20182;&#20204;&#20250;&#25552;&#20379;&#24110;&#21161;&#65292;&#20294;&#36824;&#19981;&#22815;&#12290;&#26234;&#21033;&#22823;&#23398;&#30340;&#29233;&#24503;&#21326;&#22810;&#183;&#24681;&#26684;&#23572;&#34920;&#31034;&#65292;&#29616;&#22312;&#30340;&#22686;&#38271;&#38656;&#35201;&#25913;&#38761;&#26469;&#20419;&#36827;&#21019;&#26032;&#24182;&#28608;&#21169;&#20225;&#19994;&#25215;&#25285;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#39038;&#38382;&#23588;&#37329;&#23612;&#22885;&lt;i&gt;&#183;&#33922;&#32599;&#23612; (Eugenio Tironi) &#34920;&#31034;&#65292;&#22269;&#23478;&#39046;&#23548;&#20154;&lt;/i&gt;&#30475;&#21040;&#20102;&#8220;&#25919;&#30028;&#21644;&#21830;&#30028;&#30340;&#19968;&#31181;&#36127;&#32618;&#24863;&#8221;&#12290;&#20294;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#30701;&#26242;&#30340;&#12290;&#20026;&#20102;&#32487;&#32493;&#21069;&#36827;&#65292;&#35813;&#22269;&#38656;&#35201;&#23601;&#25919;&#27835;&#21644;&#22686;&#38271;&#38382;&#39064;&#36798;&#25104;&#24191;&#27867;&#30340;&#21327;&#35758;&#12290;&#25176;&#21704;&#22899;&#22763;&#35686;&#21578;&#35828;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#28789;&#27963;&#24615;&#21644;&#21153;&#23454;&#31934;&#31070;&#26469;&#36798;&#25104;&#35299;&#20915;&#26041;&#26696;&#65292;&#26234;&#21033;&#21487;&#33021;&#20250;&#32487;&#32493;&#38519;&#20837;&#27822;&#20007;&#30340;&#24490;&#29615;&#20013;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 17 Feb 2024 18:00:26 +0800</pubDate></item><item><title>&#26085;&#26412;&#21322;&#23548;&#20307;&#24037;&#20855;&#21046;&#36896;&#21830;&#27491;&#22312;&#34028;&#21187;&#21457;&#23637;|&#21830;&#19994;</title><link>https://www.economist.com/business/2024/02/15/japans-semiconductor-toolmakers-are-booming</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240217_WBP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#38271;&#26399;&#21463;&#21040;&#25237;&#36164;&#32773;&#20919;&#33853;&#30340;&lt;small&gt;&#26085;&#26412;&#20225;&#19994;&#30028;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#26368;&#36817;&lt;/span&gt;&#25104;&#20026;&#22791;&#21463;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&#23545;&#20110;&#35813;&#22269;&#30340;&#33455;&#29255;&#21046;&#36896;&#24037;&#20855;&#21046;&#36896;&#21830;&#26469;&#35828;&#23588;&#20854;&#22914;&#27492;&#12290; 2 &#26376; 13 &#26085;&#65292;&#19996;&#20140;&#30005;&#23376;&#20844;&#24067;&#21435;&#24180;&#26368;&#21518;&#19968;&#20010;&#23395;&#24230;&#30340;&#21033;&#28070;&#39640;&#20110;&#39044;&#26399;&#65292;&#32929;&#20215;&#19978;&#28072; 13%&#65292;&#20351;&#20854;&#24066;&#20540;&#31361;&#30772; 1000 &#20159;&#32654;&#20803;&#65292;&#22823;&#32422;&#26159; 10 &#24180;&#21069;&#30340; 10 &#20493;&#12290;&#23427;&#29616;&#22312;&#26159;&#26085;&#26412;&#31532;&#22235;&#22823;&#26368;&#26377;&#20215;&#20540;&#30340;&#20844;&#21496;&#65292;&#20987;&#36133;&#20102;&#19977;&#33777;&#12289;&#20219;&#22825;&#22530;&#21644;&#36719;&#38134;&#38598;&#22242;&#31561;&#26356;&#30693;&#21517;&#30340;&#21516;&#34892;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/060%20Business%20-%20Semiconductors%20_2_-47ab5de79002abe5283c496acdeef174.mp3" title="&#26085;&#26412;&#21322;&#23548;&#20307;&#24037;&#20855;&#21046;&#36896;&#21830;&#34028;&#21187;&#21457;&#23637;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20240217_WBC401.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20240217_WBC401.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20240217_WBC401.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20240217_WBC401.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20240217_WBC401.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20240217_WBC401.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20240217_WBC401.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20240217_WBC401.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20240217_WBC401.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20240217_WBC401.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#19996;&#20140;&#30005;&#23376;&#26159;&#26085;&#26412;&#20247;&#22810;&#33455;&#29255;&#21046;&#36896;&#24037;&#20855;&#20379;&#24212;&#21830;&#20013;&#35268;&#27169;&#26368;&#22823;&#30340;&#19968;&#23478;&#65292;&#20854;&#19994;&#21153;&#19968;&#30452;&#22312;&#34028;&#21187;&#21457;&#23637;&#12290;&#36807;&#21435;&#19968;&#24180;&#65292;&#19996;&#20140;&#30005;&#23376;&#12289;Advantest&#12289; &lt;small&gt;DISCO&lt;/small&gt; &#12289;Lasertec &#21644;&lt;small&gt;SCREEN&lt;/small&gt; Holdings &#36825;&#20116;&#23478;&#26368;&#26377;&#20215;&#20540;&#30340;&#20844;&#21496;&#30340;&#24635;&#24066;&#20540;&#20197;&#32654;&#20803;&#35745;&#31639;&#32763;&#20102;&#19968;&#30058;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#36825;&#20123;&#20844;&#21496;&#36973;&#21463;&#20102;&#22823;&#27969;&#34892;&#21518;&#30005;&#23376;&#20135;&#21697;&#38144;&#21806;&#19979;&#28369;&#23548;&#33268;&#33455;&#29255;&#21046;&#36896;&#21830;&#21066;&#20943;&#25237;&#36164;&#30340;&#24433;&#21709;&#65292;&#20294;&#29616;&#22312;&#27491;&#22312;&#23835;&#36215;&#12290;&#34892;&#19994;&#26426;&#26500;&#26085;&#26412;&#21322;&#23548;&#20307;&#35774;&#22791;&#21327;&#20250;&#39044;&#35745;&#65292;&#20170;&#24180;&#26426;&#26800;&#38144;&#21806;&#39069;&#23558;&#22686;&#38271; 27%&#65292;2025 &#24180;&#23558;&#36827;&#19968;&#27493;&#22686;&#38271; 10%&#65292;&#25197;&#36716; 2023 &#24180; 19% &#30340;&#19979;&#38477;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#21453;&#24377;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#20247;&#25152;&#21608;&#30693;&#30340;&#21608;&#26399;&#24615;&#34892;&#19994;&#30340;&#36215;&#20239;&#12290;&#23545;&#33021;&#22815;&#22788;&#29702;&#20154;&#24037;&#26234;&#33021;&#21151;&#33021;&#30340;&#26085;&#30410;&#22797;&#26434;&#30340;&#33455;&#29255;&#30340;&#38656;&#27714;&#24847;&#21619;&#30528;&#38656;&#35201;&#26356;&#22810;&#30340;&#35774;&#22791;&#26469;&#21046;&#36896;&#23427;&#20204;&#12290;&#21672;&#35810;&#20844;&#21496;&#40614;&#32943;&#38177;&#30340;&#19968;&#39033;&#20272;&#35745;&#26174;&#31034;&#65292;&#24314;&#36896;&#21644;&#35013;&#22791;&#19968;&#23478;&#29983;&#20135; 5 &#32435;&#31859; (nm) &#33455;&#29255;&#30340;&#24037;&#21378;&#30340;&#25104;&#26412;&#22823;&#32422;&#26159;&#29983;&#20135; 28 &#32435;&#31859;&#33455;&#29255;&#24037;&#21378;&#25104;&#26412;&#30340;&#20845;&#20493;&#65292;&#32780; 28 &#32435;&#31859;&#33455;&#29255;&#22312;&#21313;&#24180;&#21069;&#26159;&#26368;&#20808;&#36827;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#24037;&#20855;&#21046;&#36896;&#21830;&#38271;&#26399;&#20197;&#26469;&#22312;&#21322;&#23548;&#20307;&#20379;&#24212;&#38142;&#30340;&#21033;&#22522;&#39046;&#22495;&#21457;&#25381;&#30528;&#20027;&#23548;&#20316;&#29992;&#12290;&#19996;&#20140;&#30005;&#23376;&#25511;&#21046;&#30528;&#20809;&#33268;&#25239;&#34432;&#21058;&#28034;&#23618;&#65288;&#19968;&#31181;&#22312;&#21046;&#36896;&#36807;&#31243;&#20013;&#24212;&#29992;&#20110;&#21322;&#23548;&#20307;&#26230;&#22278;&#30340;&#20809;&#25935;&#21270;&#23398;&#21697;&#65289;&#24037;&#20855;&#24066;&#22330;&#30340;&#22823;&#32422; 90%&#12290;&lt;small&gt;&#36842;&#26031;&#31185;&lt;/small&gt;&#22312;&#33455;&#29255;&#21046;&#36896;&#25152;&#38656;&#30340;&#31934;&#23494;&#20999;&#21066;&#21644;&#30952;&#21066;&#24037;&#20855;&#26041;&#38754;&#21516;&#26679;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#36825;&#20123;&#20844;&#21496;&#30340;&#25910;&#20837;&#23578;&#26410;&#21463;&#21040;&#32654;&#22269;&#23545;&#21521;&#20013;&#22269;&#20986;&#21806;&#26576;&#20123;&#31867;&#22411;&#30340;&#20808;&#36827;&#33455;&#29255;&#21046;&#36896;&#26426;&#26800;&#23454;&#26045;&#30340;&#26032;&#20986;&#21475;&#31649;&#21046;&#30340;&#24433;&#21709;&#12290;&#20107;&#23454;&#19978;&#65292;&#38543;&#30528;&#20013;&#22269;&#31454;&#30456;&#21457;&#23637;&#33258;&#24049;&#30340;&#33455;&#29255;&#21046;&#36896;&#33021;&#21147;&#65292;&#23545;&#20854;&#19996;&#37096;&#37051;&#22269;&#30340;&#35774;&#22791;&#38144;&#21806;&#28608;&#22686;&#12290;&#19996;&#20140;&#30005;&#23376;&#21435;&#24180;&#26368;&#21518;&#19968;&#20010;&#23395;&#24230;&#30340;&#38144;&#21806;&#39069;&#20960;&#20046;&#26377;&#19968;&#21322;&#26469;&#33258;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#36825;&#20063;&#39044;&#31034;&#30528;&#26410;&#26469;&#30340;&#39118;&#38505;&#12290;&#22914;&#26524;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#20851;&#31995;&#24694;&#21270;&#65292;&#26085;&#26412;&#25919;&#24220;&#21487;&#33021;&#20250;&#34987;&#36843;&#23545;&#21521;&#20013;&#22269;&#20986;&#21806;&#20854;&#33455;&#29255;&#21046;&#36896;&#24037;&#20855;&#23454;&#26045;&#26356;&#24191;&#27867;&#30340;&#38480;&#21046;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#19981;&#20165;&#21152;&#22823;&#21147;&#24230;&lt;a href="https://www.economist.com/business/2024/02/13/china-is-quietly-reducing-its-reliance-on-foreign-chip-technology"&gt;&#21046;&#36896;&#33258;&#24049;&#30340;&#33455;&#29255;&lt;/a&gt;&#65292;&#32780;&#19988;&#36824;&#21152;&#22823;&#29983;&#20135;&#33455;&#29255;&#26426;&#26800;&#30340;&#21147;&#24230;&#65292;&#36825;&#21487;&#33021;&#20250;&#25490;&#25380;&#26085;&#26412;&#20225;&#19994;&#12290;&#23545;&#20110;&#19996;&#20140;&#23041;&#21147;&#31185;&#21019;&#21450;&#20854;&#21516;&#34892;&#26469;&#35828;&#65292;&#20013;&#32654;&#20851;&#31995;&#30340;&#24694;&#21270;&#23545;&#24403;&#20170;&#30340;&#20225;&#19994;&#26469;&#35828;&#26159;&#19968;&#20010;&#31119;&#38899;&#12290;&#20294;&#22312;&#26410;&#26469;&#65292;&#23427;&#21487;&#33021;&#20250;&#25104;&#20026;&#19968;&#31181;&#21387;&#21147;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#25484;&#25569;&#21830;&#19994;&#21644;&#25216;&#26415;&#39046;&#22495;&#26368;&#37325;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&lt;a href="https://www.economist.com/newsletters/the-bottom-line"&gt;&#31616;&#35759;&#8220;&#24213;&#32447;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 17 Feb 2024 18:00:15 +0800</pubDate></item><item><title>&#22914;&#20309;&#27963;&#21040;&#19968;&#30334;&#23681; |&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/02/12/how-to-live-to-one-hundred</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240217_BRP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;&#8220;&#24456;&lt;/span&gt;&lt;small&gt;&#23481;&#26131;&#25214;&#21040;&lt;/small&gt;&#65292;&#21364;&#24456;&#38590;&#31163;&#24320;&#12290;&#8221;&#35199;&#24503;&#33541;&#26031;&#30340;&#26053;&#28216;&#32593;&#31449;&#26159;&#36825;&#26679;&#25551;&#36848;&#19996;&#24503;&#25991;&#37089;&#30340;&#28023;&#28392;&#23567;&#38215;&#30340;&#65292;&#37027;&#37324;&#30340;&#32418;&#33394;&#24748;&#23830;&#23558;&#28023;&#27700;&#21464;&#25104;&#20102;&#31881;&#32418;&#33394;&#12290;&#36825;&#21477;&#21475;&#21495;&#26082;&#36866;&#29992;&#20110;&#29983;&#27963;&#65292;&#20063;&#36866;&#29992;&#20110;&#20551;&#26399;&#12290;&#36817;&#19977;&#20998;&#20043;&#19968;&#30340;&#23621;&#27665;&#24180;&#40836;&#36229;&#36807; 75 &#23681;&#65307;&#24403;&#22320;&#20154;&#23558;&#35199;&#24503;&#33541;&#26031;&#31216;&#20026;&#8220;&#19978;&#24093;&#30340;&#31561;&#20505;&#23460;&#8221;&#12290; &#8220;&#25105;&#20204;&#36825;&#37324;&#26377;&#24456;&#22810;90&#22810;&#23681;&#12289;100&#22810;&#23681;&#30340;&#20154;&#65292;&#8221;&#27553;&#20202;&#39302;&#37324;&#19968;&#21517;&#25140;&#30528;&#39640;&#31036;&#24125;&#30340;&#27553;&#20202;&#21592;&#36398;&#36215;&#33050;&#23574;&#35828;&#36947;&#12290;&#19968;&#23478;&#36154;&#21345;&#24215;&#33258;&#21435;&#24180; 11 &#26376;&#24320;&#19994;&#20197;&#26469;&#65292;&#24050;&#21806;&#20986;&#8220;&#19977;&#22235;&#24352;&#8221;100 &#23681;&#29983;&#26085;&#36154;&#21345;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/053%20Britain%20-%20Longevity-6e5c351cbfbdb0dd2b2fdd54f697d3fb.mp3" title="&#22914;&#20309;&#27963;&#21040;&#19968;&#30334;&#23681;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#39044;&#26399;&#23551;&#21629;&#21313;&#24180;&#26469;&#19968;&#30452;&#20572;&#28382;&#19981;&#21069;&#65292;&#20294;&#35813;&#22269;&#20173;&#28982;&#20135;&#29983;&#20102;&#22823;&#37327;&#39640;&#40836;&#32769;&#20154;&#12290;&#33521;&#22269;&#30340;&#39044;&#26399;&#23551;&#21629;&#25490;&#21517;&#19990;&#30028;&#31532; 29 &#20301;&#65288;81 &#23681;&#65289;&#65292;&#20294;&#27599; 10 &#19975;&#20154;&#20013;&#30334;&#23681;&#32769;&#20154;&#30340;&#27604;&#20363;&#25490;&#21517;&#31532;&#19971;&#12290;&#36825;&#20351;&#20854;&#39046;&#20808;&#20110;&#24847;&#22823;&#21033;&#21644;&#24076;&#33098;&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#37117;&#20197;&#20854;&#8220; &lt;a href="https://www.economist.com/graphic-detail/2023/09/28/places-claiming-to-be-centenarian-hotspots-may-just-have-bad-data"&gt;&#34013;&#33394;&#21306;&#22495;&lt;/a&gt;&#8221;&#32780;&#38395;&#21517;&#65292;&#35813;&#26415;&#35821;&#29992;&#20110;&#25551;&#36848;&#20154;&#20204;&#22768;&#31216;&#23551;&#21629;&#29305;&#21035;&#38271;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/810/90/media-assets/image/20240217_EPM991.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/810/90/media-assets/image/20240217_EPM991.png" srcSet="https://www.economist.com/img/b/200/266/90/media-assets/image/20240217_EPM991.png 200w,https://www.economist.com/img/b/300/400/90/media-assets/image/20240217_EPM991.png 300w,https://www.economist.com/img/b/400/533/90/media-assets/image/20240217_EPM991.png 400w,https://www.economist.com/img/b/600/799/90/media-assets/image/20240217_EPM991.png 600w,https://www.economist.com/img/b/640/853/90/media-assets/image/20240217_EPM991.png 640w,https://www.economist.com/img/b/800/1066/90/media-assets/image/20240217_EPM991.png 800w,https://www.economist.com/img/b/1000/1332/90/media-assets/image/20240217_EPM991.png 1000w,https://www.economist.com/img/b/1280/1705/90/media-assets/image/20240217_EPM991.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#35199;&#24503;&#33541;&#26031;&#20154;&#21475;&#38271;&#23551;&#30340;&#31192;&#35776;&#19981;&#22312;&#20110;&#39135;&#29289;&#12290;&#25746;&#19969;&#23707;&#21644;&#20234;&#21345;&#21033;&#20122;&#23707;&#31561;&#23707;&#23679;&#37319;&#29992;&#22320;&#20013;&#28023;&#39278;&#39135;&#65292;&#20197;&#27204;&#27012;&#27833;&#12289;&#28023;&#40092;&#21644;&#26032;&#40092;&#34092;&#33756;&#20026;&#20027;&#12290;&#19996;&#24503;&#25991;&#37089;&#26159;&#33521;&#22269;&#30334;&#23681;&#32769;&#20154;&#26368;&#38598;&#20013;&#30340;&#22320;&#26041;&#65292;&#36825;&#37324;&#26377;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#30340;&#29305;&#33394;&#33756;&#65306;&#19968;&#23567;&#20221;&#28856;&#40060;&#34223;&#26465;&#21644;&#19968;&#22823;&#22774;&#33590;&#12290;&lt;/p&gt;&lt;p&gt; 76 &#23681;&#30340;&#26684;&#38647;&#21380;&#22982;&#183;&#24067;&#40065;&#20811;&#26031; (Graham Brooks) &#22312;&#35199;&#24503;&#33541;&#26031;&#30340;&#21476;&#33891;&#24215;&#24110;&#24537;&#25171;&#29702;&#65292;&#20182;&#30340;&#27597;&#20146;&#22885;&#40667;&#20029; (Audrey) &#21435;&#24180; 11 &#26376;&#23601;&#24050;&#32463; 100 &#23681;&#20102;&#12290; &#65288;&#24067;&#40065;&#20811;&#26031;&#22827;&#20154;&#21487;&#33021;&#26356;&#22810;&#22320;&#24402;&#21151;&#20110;&#22522;&#22240;&#12289;&#36816;&#27668;&#20197;&#21450;&#22905;&#20174;&#19981;&#25277;&#28895;&#12289;&#19981;&#21917;&#37202;&#30340;&#20107;&#23454;&#65292;&#38500;&#20102;&#22307;&#35806;&#33410;&#26102;&#21917;&#20102;&#21322;&#26479;&#37202;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#35199;&#24503;&#33541;&#26031;&#20026;&#32769;&#24180;&#20154;&#25552;&#20379;&#20102;&#24456;&#22810;&#20445;&#25345;&#27963;&#36291;&#21644;&#31038;&#20132;&#32852;&#31995;&#30340;&#26426;&#20250;&#65292;&#36825;&#37117;&#26159;&#25512;&#36831;&#27515;&#31070;&#21040;&#26469;&#30340;&#22909;&#26041;&#27861;&#12290;&#22312;&#24403;&#22320;&#30340; Fields &#30334;&#36135;&#20844;&#21496;&#65292;&#21654;&#21857;&#39302;&#37324;&#27809;&#26377;&#38899;&#20048;&#65292;&#36825;&#26679;&#21487;&#20197;&#26356;&#22909;&#22320;&#21548;&#21040;&#24180;&#38271;&#26379;&#21451;&#30340;&#22768;&#38899;&#12290;&#36825;&#37324;&#36824;&#25552;&#20379;&#38108;&#31649;&#25299;&#29255;&#35838;&#31243;&#12289;&#23588;&#20811;&#37324;&#37324;&#20465;&#20048;&#37096;&#21644;&#29237;&#22763;&#20048;&#20043;&#22812;&#12290;&#25176;&#25176;&#65288;Toto&amp;#39;s&#65289;&#26159;&#19968;&#23478;&#8220;&#19987;&#20026;&#31934;&#33268;&#29399;&#29399;&#32780;&#35774;&#8221;&#30340;&#29399;&#29609;&#20855;&#24215;&#65292;&#27249;&#31383;&#37324;&#36148;&#30528;&#19968;&#24352; 1946 &#24180;&#19978;&#26144;&#30340;&#32463;&#20856;&#30005;&#24433;&#12298;&#29983;&#27515;&#22823;&#20107;&#12299;&#30340;&#28023;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20687;&#35199;&#24503;&#33541;&#26031;&#36825;&#26679;&#30340;&#22320;&#26041;&#21364;&#26159;&#40657;&#26263;&#25925;&#20107;&#20013;&#30340;&#19968;&#32447;&#24076;&#26395;&#12290;&#23613;&#31649;&#33521;&#22269;&#30340;&#19968;&#20123;&#20844;&#27665;&#23551;&#21629;&#24456;&#38271;&#65292;&#20294;&#33521;&#22269;&#20063;&#25797;&#38271;&#23551;&#21629;&#30701;&#24471;&#22810;&#30340;&#20154;&#12290;&#33521;&#22269;&#20013;&#31561;&#30340;&#39044;&#26399;&#23551;&#21629;&#25968;&#23383;&#25513;&#30422;&#20102;&#26497;&#31471;&#24773;&#20917;&#12290;&#30334;&#23681;&#32769;&#20154;&#24448;&#24448;&#26356;&#22810;&#22320;&#32858;&#38598;&#22312;&#21335;&#28023;&#23736;&#65292;&#27604;&#22914;&#20271;&#24681;&#33541;&#26031;&#21644;&#21338;&#26684;&#35834;&#37324;&#21513;&#26031;&#20197;&#21450;&#19996;&#24503;&#25991;&#37089;&#31561;&#22320;&#21306;&#12290;&#20294;&#22312;&#35768;&#22810;&#20854;&#20182;&#27839;&#28023;&#22478;&#38215;&#65292;&#20363;&#22914;&#24067;&#33713;&#20811;&#28006;&#65292;&#39044;&#26399;&#23551;&#21629;&#36828;&#20302;&#20110;&#20840;&#22269;&#24179;&#22343;&#27700;&#24179;&#12290;&#20262;&#25958;&#20063;&#19981;&#26159;&#19968;&#20010;&#36866;&#21512;&#32769;&#20154;&#23621;&#20303;&#30340;&#22320;&#26041;&#65306;&#22312;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#30340;&#20843;&#20010;&#22320;&#26041;&#24403;&#23616;&#20013;&#65292;&#27599; 10 &#19975;&#20154;&#21475;&#30334;&#23681;&#32769;&#20154;&#19981;&#21040; 10 &#20154;&#65292;&#20854;&#20013;&#26377; 6 &#20010;&#22312;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#20284;&#20046;&#26356;&#26377;&#21487;&#33021;&#25317;&#26377;&#30333;&#38134;&#21306;&#65292;&#32780;&#19981;&#26159;&#29305;&#23450;&#29615;&#22659;&#19982;&lt;a href="https://www.economist.com/technology-quarterly/2023-09-30"&gt;&#26356;&#38271;&#23551;&#21629;&lt;/a&gt;&#30456;&#20851;&#30340;&#34013;&#21306;&#65292;&#30333;&#38134;&#21306;&#21560;&#24341;&#20102;&#20013;&#24180;&#25110;&#36864;&#20241;&#21518;&#30340;&#38271;&#23551;&#20154;&#22763;&#12290;&#22312;&#20262;&#25958;&#38271;&#22823;&#30340;&#29595;&#20052;&#20029;&#183;&#38669;&#24503;&#20869;&#29305; (Marjorie Hodnett) &#23558;&#20110; 4 &#26376;&#36814;&#26469; 110 &#23681;&#29983;&#26085;&#12290;&#22905;&#26368;&#22823;&#30340;&#20581;&#24247;&#38382;&#39064;&#26159;&#22788;&#26041;&#29273;&#33167;&#34987;&#36865;&#21040;&#20102;&#38169;&#35823;&#30340;&#33647;&#25151;&#65288;105 &#23681;&#30340;&#26102;&#20505;&#22905;&#36824;&#26377; 26 &#39063;&#29273;&#40831;&#65307;&#29616;&#22312;&#22905;&#24050;&#32463;&#21482;&#21097;&#19979; 21 &#39063;&#20102;&#65289;&#12290;&#22905;&#20110; 2020 &#24180;&#31163;&#24320;&#35199;&#24503;&#33541;&#26031;&#21069;&#24448;&#40664;&#35199;&#22622;&#24503;&#37089;&#65292;&#20294;&#22312;&#35813;&#22320;&#21306;&#29983;&#27963;&#20102; 60 &#24180;&#20043;&#21518;&#65292;&#22905;&#21482;&#26159;&#25104;&#20026;&#20102;&#26356;&#20146;&#36817;&#30340;&#20146;&#25114;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#21487;&#29233;&#30340;&#22320;&#26041;&#65292;&#8221;&#22905;&#33509;&#26377;&#25152;&#24605;&#22320;&#35828;&#12290;&#22905;&#38382;&#35760;&#32773;&#30340;&#31532;&#19968;&#20214;&#20107;&#26159;&#27700;&#20185;&#33457;&#26159;&#21542;&#24050;&#32463;&#24320;&#33457;&#20102;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#33521;&#22269;&#37325;&#22823;&#26032;&#38395;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&lt;a href="https://www.economist.com/newsletters/blighty"&gt;&#35831;&#35746;&#38405;&lt;/a&gt;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759; Blighty&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 16 Feb 2024 18:00:17 +0800</pubDate></item><item><title>2024 &#24180;&#26159;&#23545;&#27665;&#20027;&#31070;&#32463;&#30340;&#19968;&#27425;&#24040;&#22823;&#32771;&#39564; |&#22269;&#38469;&#30340;</title><link>https://www.economist.com/international/2024/02/11/2024-is-a-giant-test-of-nerves-for-democracy</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240217_IRD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#19990;&#30028;&#19978;&lt;span data-caps="initial"&gt;&#22823;&#32422;&lt;/span&gt;&lt;small&gt;&#19968;&#21322;&#30340;&lt;/small&gt;&#20154;&#21475;&#65292;&#21363;&#22823;&#32422; 40 &#20159;&#20154;&#65292;&#23621;&#20303;&#22312;&#20170;&#24180;&#20030;&#34892;&#36873;&#20030;&#30340;&#22320;&#26041;&#12290;&#36825;&#20123;&#27665;&#24847;&#35843;&#26597;&#23558;&#20915;&#23450;&#30001;&#35841;&#26469;&#27835;&#29702; 70 &#22810;&#20010;&#22269;&#23478;&#12290;&#20294;&#23427;&#20204;&#21516;&#26102;&#20063;&#26159;&#23545;&#27665;&#20027;&#21046;&#24230;&#20581;&#24247;&#29366;&#20917;&#30340;&#19968;&#27425;&#37325;&#22823;&#32771;&#39564;&#12290;&#21313;&#22810;&#24180;&#26469;&#65292;&#20154;&#20204;&#19968;&#30452;&#25285;&#24515;&#27665;&#20027;&#20316;&#20026;&#19968;&#31181;&#25919;&#27835;&#29702;&#24819;&#27491;&#22312;&#22833;&#25928;&#12290;&#21040; 2 &#26376; 14 &#26085;&#21360;&#24230;&#23612;&#35199;&#20122;&#36827;&#34892;&#25237;&#31080;&#26102;&#65292;&#25105;&#20204;&#20272;&#35745;&#26377; 7.7 &#20159;&#20154;&#21475;&#30340;&#22269;&#23478;&#24050;&#32463;&#25237;&#31080;&#65288;&#25110;&#38459;&#27490;&#20854;&#20844;&#27665;&#25237;&#31080;&#65289;&#65306;&#32422;&#21344;&#24403;&#24180;&#24635;&#25968;&#30340; 18.5%&#12290;&#36825;&#20351;&#24471;&#25105;&#20204;&#21487;&#20197;&#21021;&#27493;&#20102;&#35299; 2024 &#24180;&#27665;&#20027;&#27979;&#35797;&#30340;&#36827;&#23637;&#24773;&#20917;&#12290;&#31616;&#30701;&#30340;&#22238;&#31572;&#26159;&#65306;&#19981;&#26159;&#29305;&#21035;&#22909;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/057%20International%20-%20Counting%20votes%20around%20the%20world-35a4b89cc9cf119a1f7a335ce4aea1c8.mp3" title="2024&#24180;&#26159;&#23545;&#27665;&#20027;&#31070;&#32463;&#30340;&#24040;&#22823;&#32771;&#39564;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#19968;&#26041;&#38754;&#65292;&#27665;&#20027;&#27491;&#22312;&#29616;&#20195;&#21270;&#65306;&#19968;&#22330;&#25216;&#26415;&#38761;&#21629;&#27491;&#22312;&#21457;&#29983;&#65292;&#30701;&#35270;&#39057;&#21644;&#32676;&#32452;&#20449;&#24687;&#27491;&#22312;&#25913;&#21464;&#19990;&#30028;&#21508;&#22320;&#30340;&#25919;&#27835;&#31454;&#36873;&#27963;&#21160;&#65288;&#20154;&#24037;&#26234;&#33021;&#65292;&#21253;&#25324;&#8220;&#28145;&#24230;&#36896;&#20551;&#8221;&#65292;&#38543;&#22788;&#21487;&#35265;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#36824;&#19981;&#26159;&#20915;&#23450;&#24615;&#30340;&#65289;&#12290;&#28982;&#32780;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#27665;&#20027;&#36827;&#31243;&#27491;&#22312;&#21457;&#29983;&#36870;&#36716;&#65292;&#20174;&#24052;&#22522;&#26031;&#22374;&#21040;&#23567;&#22269;&#33832;&#23572;&#29926;&#22810;&#65292;&#24052;&#22522;&#26031;&#22374;&#22312;&#26368;&#36817;&#19968;&#27425;&#21487;&#30097;&#30340;&#27665;&#24847;&#35843;&#26597;&#21518; &lt;a href="https://www.economist.com/asia/2024/02/09/confusion-reigns-in-pakistans-rigged-election"&gt;&#24341;&#21457;&#20102;&#20105;&#25191;&lt;/a&gt;&#12290;&#25968;&#37327;&#24778;&#20154;&#30340;&#36873;&#20030;&#21463;&#21040;&#24178;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#25105;&#20204;&#30693;&#36947;&#20160;&#20040;&#65311;&#21313;&#20010;&#22269;&#23478;&#20030;&#34892;&#25110;&#26242;&#20572;&#20102;&#36873;&#20030;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#24369;&#23567;&#30340;&#38463;&#22622;&#25308;&#30086;&#21644;&#33832;&#29926;&#22810;&#20030;&#34892;&#20102;&#27665;&#24847;&#35843;&#26597;&#65292;&#37325;&#35201;&#30340;&#24052;&#22522;&#26031;&#22374;&#20063;&#26159;&#22914;&#27492;&#12290;&#19977;&#26376;&#23558;&#20030;&#34892;&#20420;&#32599;&#26031;&#24635;&#32479;&#36873;&#20030;&#65288;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#23558;&#20197;&#20196;&#20154;&#24778;&#35766;&#30340;&#32467;&#26524;&#36731;&#26494;&#33719;&#32988;&#65289;&#12290;&#27492;&#21518;&#65292;&#22235;&#26376;&#20221;&#21487;&#33021;&#20250;&#22312;&#24191;&#22823;&#30340;&#21360;&#24230;&#36827;&#34892;&#25237;&#31080;&#65292;&#28982;&#21518;&#20845;&#26376;&#20221;&#30340;&#27431;&#27954;&#35758;&#20250;&#25237;&#31080;&#31561;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#22312; 11 &#26376;&#26641;&#31435;&#30340;&#27036;&#26679;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#37325;&#35201;&#12290;&#24635;&#32479;&#31454;&#36873;&#33267;&#20851;&#37325;&#35201;&#65306;&#20170;&#24180;&#26159;&#21542;&#26159;&#27665;&#20027;&#20498;&#36864;&#30340;&#19968;&#24180;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#36825;&#27425;&#25237;&#31080;&#20197;&#21450;&#19982;&#20043;&#30456;&#20851;&#30340;&#20107;&#20214;&#12290;&#25152;&#26377;&#30340;&#30446;&#20809;&#37117;&#23558;&#38598;&#20013;&#22312;&#25308;&#30331;&#19982;&#29305;&#26391;&#26222;&#21487;&#33021;&#30340;&#22797;&#36187;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#30340;&#36873;&#20030;&#32467;&#26524;&#20998;&#20026;&#19977;&#20010;&#38453;&#33829;&#65306;&#33258;&#30001;&#20844;&#24179;&#65307;&#24808;&#36133;&#21644;&#38393;&#21095;&#65292;&#32780;&#19988;&#19981;&#30830;&#23450;&#12290;&#20174;&#31532;&#19968;&#31867;&#24320;&#22987;&#12290; &lt;a href="https://www.economist.com/asia/2024/01/13/defying-china-taiwan-elects-william-lai-ching-te-as-president"&gt;1&#26376;13&#26085;&lt;/a&gt;&#65292;&#21488;&#28286;&#27665;&#36827;&#20826;&#20505;&#36873;&#20154;&lt;small&gt;&#36182;&#28165;&#24503;&lt;/small&gt;&#33719;&#32988;&#12290;&#20013;&#22269;&#19981;&#21916;&#27426;&lt;small&gt;&#27665;&#36827;&#20826;&lt;/small&gt;&#65292;&#22240;&#20026;&#23427;&#25298;&#32477;&#20013;&#22269;&#23545;&#21488;&#28286;&#30340;&#20027;&#26435;&#20027;&#24352;&#65292;&#20294;&#23613;&#31649;&#20013;&#22269;&#21457;&#20986;&#23041;&#32961;&#65292;&#36873;&#27665;&#24182;&#27809;&#26377;&#34987;&#21523;&#20498;&#12290;&#21478;&#19968;&#22330;&#24178;&#20928;&#21033;&#33853;&#30340;&#36873;&#20030;&#26159;&#22312;&#33452;&#20848;&#20030;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#31867;&#26159;&#24808;&#36133;&#21644;&#38393;&#21095;&#12290;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#24052;&#22522;&#26031;&#22374;&#65292;&#20854;&#20154;&#21475;&#36229;&#36807; 2.3 &#20159;&#65292;&#24182;&#19988;&#26377;&#27494;&#35013;&#37096;&#38431;&#24178;&#39044;&#25919;&#27835;&#30340;&#21382;&#21490;&#12290; 2 &#26376; 8 &#26085;&#30340;&#36873;&#20030;&#21487;&#33021;&#26159;&#35813;&#22269;&#33258; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20197;&#26469;&#26368;&#19981;&#24178;&#20928;&#30340;&#19968;&#27425;&#12290;&#26368;&#21463;&#27426;&#36814;&#30340;&#25919;&#27835;&#23478;&lt;a href="https://www.economist.com/asia/2024/01/30/imran-khan-is-convicted-pakistans-generals-are-content"&gt;&#20234;&#22982;&#20848;&#183;&#27735; (Imran Khan)&lt;/a&gt;&#30340;&#27665;&#20027;&#36164;&#21382;&#20540;&#24471;&#24576;&#30097;&#65292;&#20182;&#22312;&#19968;&#26376;&#20221;&#22240;&#34394;&#20551;&#25351;&#25511;&#25509;&#36830;&#34987;&#21028;&#22788;&#19977;&#39033;&#30417;&#31105;&#12290;&#25237;&#31080;&#26085;&#20805;&#28385;&#20102;&#26292;&#21147;&#20107;&#20214;&#65292;&#27809;&#26377;&#19968;&#20010;&#25919;&#20826;&#22312;&#36873;&#20030;&#20013;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#65288;&#35265;&#20122;&#27954;&#37096;&#20998;&#65289;&#12290;&#22312;&lt;a href="https://www.economist.com/asia/2024/01/08/bangladeshs-prime-minister-sheikh-hasina-wins-a-fifth-term"&gt;&#23391;&#21152;&#25289;&#22269;&#65292;&lt;/a&gt; 1 &#26376; 7 &#26085;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#35874;&#36203;&#183;&#21704;&#35199;&#23068; (Sheikh Hasina) &#30340;&#25919;&#20826;&#36194;&#24471;&#20102; 299 &#20010;&#24109;&#20301;&#20013;&#30340; 222 &#20010;&#24109;&#20301;&#65307;&#20027;&#35201;&#21453;&#23545;&#27966;&#25269;&#21046;&#36873;&#20030;&#12290;&#35813;&#22269;&#29616;&#22312;&#23454;&#38469;&#19978;&#26159;&#19968;&#20826;&#21046;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/685/90/media-assets/image/20240217_IRC336.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/685/90/media-assets/image/20240217_IRC336.png" srcSet="https://www.economist.com/img/b/200/225/90/media-assets/image/20240217_IRC336.png 200w,https://www.economist.com/img/b/300/338/90/media-assets/image/20240217_IRC336.png 300w,https://www.economist.com/img/b/400/451/90/media-assets/image/20240217_IRC336.png 400w,https://www.economist.com/img/b/600/676/90/media-assets/image/20240217_IRC336.png 600w,https://www.economist.com/img/b/640/721/90/media-assets/image/20240217_IRC336.png 640w,https://www.economist.com/img/b/800/901/90/media-assets/image/20240217_IRC336.png 800w,https://www.economist.com/img/b/1000/1127/90/media-assets/image/20240217_IRC336.png 1000w,https://www.economist.com/img/b/1280/1442/90/media-assets/image/20240217_IRC336.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#20960;&#20010;&#36739;&#23567;&#30340;&#22269;&#23478;&#65292;&#27665;&#20027;&#20063;&#21457;&#29983;&#20102;&#31867;&#20284;&#30340;&#20405;&#34432;&#12290; 2&#26376;5&#26085;&#65292; &lt;a href="https://www.economist.com/middle-east-and-africa/2024/02/08/democracy-is-under-attack-in-senegal"&gt;&#22622;&#20869;&#21152;&#23572;&lt;/a&gt;&#26242;&#20572;&#36873;&#20030;&#65292;&#19968;&#24230;&#34987;&#35270;&#20026;&#33258;&#30001;&#20027;&#20041;&#20215;&#20540;&#35266;&#25421;&#21355;&#32773;&#30340;&#24635;&#32479;&#40614;&#22522;&#183;&#33832;&#21202;&#36208;&#21521;&#29420;&#35009;&#12290;&#35813;&#22269;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#26377;&#20844;&#21496;&#12290;&#39532;&#37324;&#21407;&#23450;&#20110; 2 &#26376; 4 &#26085;&#20030;&#34892;&#36873;&#20030;&#65292;&#20294;&#21435;&#24180;&#26242;&#20572;&#65307;&#35813;&#26085;&#26399;&#24050;&#36807;&#65292;&#20294;&#27809;&#26377;&#37325;&#26032;&#23433;&#25490;&#25237;&#31080;&#26102;&#38388;&#12290;&#24067;&#22522;&#32435;&#27861;&#32034;&#12289;&#20045;&#24471;&#21644;&#23612;&#26085;&#23572;&#26368;&#36817;&#37117;&#21457;&#29983;&#20102;&#25919;&#21464;&#12290;&#22312;&#22823;&#35199;&#27915;&#30340;&#21478;&#19968;&#36793;&#65292;2&#26376;4&#26085;&#65292;&#8220;&#19990;&#30028;&#19978;&#26368;&#37239;&#30340;&#29420;&#35009;&#32773;&#8221;&#33832;&#23572;&#29926;&#22810;&#30340;&lt;a href="https://www.economist.com/the-americas/2024/02/05/after-nayib-bukeles-crushing-unconstitutional-victory-what-next"&gt;&#32435;&#20234;&#24067;&#183;&#24067;&#20811;&#33713;&lt;/a&gt;&#36194;&#24471;&#20102;&#31532;&#20108;&#20010;&#20219;&#26399;&#12290;&#38463;&#22622;&#25308;&#30086;&#22312; 2 &#26376; 7 &#26085;&#20030;&#34892;&#30340;&#34987;&#25805;&#32437;&#30340;&#36873;&#20030;&#20013;&#65292;&#38271;&#26399;&#29420;&#35009;&#32773;&#20234;&#21033;&#21704;&#22982;&#183;&#38463;&#21033;&#32822;&#22827;&#36194;&#24471;&#20102;&#36229;&#36807; 90% &#30340;&#36873;&#31080;&#12290;&#20182;&#21463;&#21040;&#20102;&#26222;&#20140;&#21644;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#30340;&#31069;&#36154;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#31867;&#28041;&#21450;&#19981;&#30830;&#23450;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&#25105;&#20204;&#23558;&#21360;&#24230;&#23612;&#35199;&#20122;&#24402;&#20837;&#36825;&#19968;&#31867;&#65306;&#25237;&#31080;&#30475;&#20284;&#24178;&#20928;&#65292;&#20294;&#36873;&#20030;&#21608;&#22260;&#30340;&#29615;&#22659;&#34920;&#26126;&#35813;&#22269;&#30340;&#27665;&#20027;&#29305;&#24449;&#24456;&#32039;&#24352;&#12290;&#21363;&#23558;&#31163;&#20219;&#30340;&#24635;&#32479;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;(Joko Widodo)&#22312;&#20462;&#25913;&#23466;&#27861;&#21518;&#35797;&#22270;&#26045;&#21152;&#29579;&#26397;&#25511;&#21046;&#65292;&#35753;&#20182;&#30340;&#20799;&#23376;&#25104;&#20026;&#32988;&#21033;&#32773;&#26222;&#25289;&#21338;&#27779;&#183;&#33487;&#27604;&#23433;&#25176;( &lt;a href="https://www.economist.com/asia/2024/02/08/a-controversial-general-is-likely-to-be-indonesias-next-leader" data-tegid="2f88dsg3oom78pbvai6n9o35fere2unj"&gt;Prabowo Subianto)&lt;/a&gt;&#30340;&#31454;&#36873;&#20249;&#20276;&#12290;&#26377;&#20154;&#25265;&#24616;&#31454;&#36873;&#26399;&#38388;&#23384;&#22312;&#22269;&#23478;&#24656;&#21523;&#21644;&#20854;&#20182;&#24418;&#24335;&#30340;&#24178;&#39044;&#12290;&#22914;&#26524;&#26222;&#25289;&#21338;&#27779;&#26410;&#33021;&#22312; 2 &#26376; 14 &#26085;&#30340;&#31532;&#19968;&#36718;&#36873;&#20030;&#20013;&#24443;&#24213;&#33719;&#32988;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#27665;&#20027;&#20581;&#24247;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/2596/90/media-assets/image/20240217_IRC985.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/2596/90/media-assets/image/20240217_IRC985.png" srcSet="https://www.economist.com/img/b/200/854/90/media-assets/image/20240217_IRC985.png 200w,https://www.economist.com/img/b/300/1281/90/media-assets/image/20240217_IRC985.png 300w,https://www.economist.com/img/b/400/1708/90/media-assets/image/20240217_IRC985.png 400w,https://www.economist.com/img/b/600/2562/90/media-assets/image/20240217_IRC985.png 600w,https://www.economist.com/img/b/640/2733/90/media-assets/image/20240217_IRC985.png 640w,https://www.economist.com/img/b/800/3416/90/media-assets/image/20240217_IRC985.png 800w,https://www.economist.com/img/b/1000/4270/90/media-assets/image/20240217_IRC985.png 1000w,https://www.economist.com/img/b/1280/5465/90/media-assets/image/20240217_IRC985.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#27665;&#20027;&#22312;&#19990;&#30028;&#21508;&#22320;&#38754;&#20020;&#21387;&#21147;&#30340;&#24819;&#27861;&#24182;&#19981;&#26032;&#40092;&#12290;&#25105;&#20204;&#30340;&#22986;&#22969;&#32452;&#32455;&#32463;&#27982;&#23398;&#20154;&#26234;&#24211;&lt;small&gt;(EIU&lt;/small&gt; ) &#27719;&#24635;&#20102;&#19968;&#20221;&#35814;&#32454;&#30340;&#24180;&#24230;&#27665;&#20027;&#25351;&#25968;&#65292;&#35813;&#25351;&#25968;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#26377;&#25152;&#19979;&#28369;&#12290;&#20854; 2023 &#24180;&#25351;&#25968;&#20110;&#26412;&#21608;&#21457;&#24067;&#65292;&#26174;&#31034;&#29420;&#35009;&#25919;&#26435;&#21464;&#24471;&#26356;&#21152;&#26681;&#28145;&#33922;&#22266;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#26681;&#25454;&#30740;&#31350;&#26426;&#26500; V-Dem &#30340;&#38271;&#26399;&#25351;&#25968;&#65292;&#34987;&#21028;&#23450;&#20026;&#36873;&#20030;&#27665;&#20027;&#22269;&#23478;&#30340;&#27604;&#20363;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#39129;&#21319;&#65292;&#20294;&#36817;&#24180;&#26469;&#30053;&#26377;&#19979;&#38477;&#65292;&#32422;&#20026; 50%&#12290;&#26576;&#20123;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20840;&#29699;&#33539;&#22260;&#20869;&#26377;&#19968;&#32676;&#20154;&#23545;&#27665;&#20027;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20309;&#35299;&#37322; 2024 &#24180;&#36804;&#20170;&#20026;&#27490;&#20986;&#29616;&#30340;&#36827;&#19968;&#27493;&#19979;&#28369;&#65311;&#19968;&#31181;&#21487;&#33021;&#24615;&#26159;&#25216;&#26415;&#12290;&#22823;&#22810;&#25968;&#27963;&#21160;&#30340;&#19968;&#20010;&#26174;&#30528;&#29305;&#28857;&#26159;&#26032;&#25216;&#26415;&#24179;&#21488;&#30340;&#20316;&#29992;&#65306;&#20013;&#22269;&#25511;&#21046;&#30340;&#30701;&#35270;&#39057;&#24212;&#29992;&#31243;&#24207; TikTok &#22312;&#20840;&#29699;&#25317;&#26377;&#32422; 10 &#20159;&#29992;&#25143;&#65292;&#33267;&#20851;&#37325;&#35201;&#12290;&#22312; TikTok &#34987;&#31105;&#27490;&#30340;&#21360;&#24230;&#65292;YouTube &#19968;&#30452;&#22312;&#21462;&#20195; Facebook &#25104;&#20026;&#39318;&#36873;&#24179;&#21488;&#65292;&#32780; WhatsApp &#30340;&#35821;&#38899;&#30041;&#35328;&#21151;&#33021;&#21017;&#35753;&#25991;&#30450;&#33021;&#22815;&#25509;&#25910;&#23459;&#20256;&#12290;&#21508;&#22320;&#30340;&#25919;&#27835;&#35752;&#35770;&#37117;&#36716;&#31227;&#21040;&#20102;&#31169;&#20154;&#20449;&#24687;&#32676;&#32452;&#19978;&#65292;&#20854;&#20013;&#30340;&#38169;&#35823;&#20449;&#24687;&#21644;&#32534;&#25490;&#31243;&#24230;&#24456;&#38590;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#36716;&#21464;&#21487;&#33021;&#26377;&#21033;&#20110;&#24378;&#20154;&#21644;&#29420;&#35009;&#32773;&#65292;&#35753;&#20182;&#20204;&#33021;&#22815;&#22312;&#19981;&#21463;&#23457;&#26597;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#20132;&#27969;&#12290;&#20182;&#20204;&#36824;&#25317;&#26377;&#36890;&#36807;&#20351;&#29992;&#20195;&#29702;&#21644;&#26426;&#22120;&#20154;&#22823;&#20891;&#20256;&#25773;&#34394;&#20551;&#20449;&#24687;&#26469;&#25805;&#32437;&#31169;&#20154;&#28040;&#24687;&#32452;&#30340;&#36164;&#28304;&#12290;&#28982;&#32780;&#65292;&#25130;&#33267; 2024 &#24180;&#65292;&#24182;&#38750;&#25152;&#26377;&#20449;&#21495;&#37117;&#34920;&#26126;&#36825;&#19968;&#28857;&#12290;&#22312;&#22622;&#20869;&#21152;&#23572;&#21644;&#24052;&#22522;&#26031;&#22374;&#65292;&#24403;&#23616;&#22312;&#39044;&#23450;&#25237;&#31080;&#21069;&#26242;&#20572;&#20102;&#20114;&#32852;&#32593;&#21644;&#30005;&#20449;&#26381;&#21153;&#12290;&#36825;&#34920;&#26126;&#20182;&#20204;&#23454;&#38469;&#19978;&#25285;&#24515;&#22833;&#21435;&#23545;&#32593;&#32476;&#35328;&#35770;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35768;&#22810;&#32961;&#36843;&#28041;&#21450;&#26356;&#24179;&#28129;&#26080;&#22855;&#30340;&#31574;&#30053;&#12290;&#36807;&#21435;&#65292;&#29420;&#35009;&#32773;&#22238;&#36991;&#36873;&#20030;&#65292;&#25110;&#32773;&#22622;&#28385;&#36873;&#31080;&#31665;&#12290;&#22914;&#20170;&#65292;&#20182;&#20204;&#32500;&#25345;&#30528;&#23466;&#25919;&#27665;&#20027;&#30340;&#24140;&#23376;&#65292;&#24182;&#20351;&#29992;&#8220;&#27861;&#24459;&#8221;&#26469;&#20195;&#26367;&#65292;&#20363;&#22914;&#36890;&#36807;&#27861;&#38498;&#21462;&#28040;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#30340;&#36164;&#26684;&#12290;&#22312;&#23391;&#21152;&#25289;&#22269;&#12289;&#24052;&#22522;&#26031;&#22374;&#12289;&#22622;&#20869;&#21152;&#23572;&#21644;&#20854;&#20182;&#22320;&#26041;&#65292;&#27861;&#38498;&#20197;&#27861;&#27835;&#30340;&#21517;&#20041;&#21462;&#28040;&#20102;&#31454;&#20105;&#23545;&#25163;&#30340;&#25919;&#27835;&#20154;&#29289;&#36164;&#26684;&#12290;&#22312;&#21387;&#21046;&#20102;&#22622;&#20869;&#21152;&#23572;&#30340;&#36873;&#20030;&#35745;&#21010;&#21518;&#65292;&#33832;&#21202;&#34920;&#31034;&#38656;&#35201;&#36827;&#34892;&#8220;&#20840;&#22269;&#23545;&#35805;&#8221;&#65292;&#20197;&#21019;&#36896;&#8220;&#33258;&#30001;&#12289;&#36879;&#26126;&#21644;&#21253;&#23481;&#24615;&#36873;&#20030;&#30340;&#26465;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;p&gt;&#38500;&#20102;&#25216;&#26415;&#21644;&#27861;&#24459;&#30340;&#20852;&#36215;&#20043;&#22806;&#65292;&#27665;&#20027;&#28369;&#22369;&#30340;&#26368;&#21518;&#19968;&#20010;&#21487;&#33021;&#35299;&#37322;&#26159;&#65292;&#38543;&#30528; 1989 &#24180;&#21518;&#30340;&#19990;&#30028;&#31209;&#24207;&#38754;&#20020;&#21387;&#21147;&#65292;&#20840;&#29699;&#29615;&#22659;&#23545;&#29420;&#35009;&#32773;&#26356;&#21152;&#23485;&#23481;&#12290;&#38543;&#30528;&#25112;&#20105;&#30340;&#32902;&#34384;&#65292;&#32852;&#21512;&#22269;&#22240;&#36229;&#32423;&#22823;&#22269;&#20998;&#35010;&#32780;&#21464;&#24471;&#26080;&#25928;&#65292;&#35199;&#26041;&#19987;&#27880;&#20110;&#36943;&#21046;&#20013;&#22269;&#12289;&#20234;&#26391;&#21644;&#20420;&#32599;&#26031;&#65292;&#32500;&#25252;&#27665;&#20027;&#24050;&#36864;&#23621;&#20108;&#32447;&#12290; 2021 &#24180;&#65292;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#20030;&#34892;&#20102;&#20840;&#29699;&#27665;&#20027;&#23792;&#20250;&#65292;&#31216;&#25421;&#21355;&#27665;&#20027;&#26159;&#8220;&#25105;&#20204;&#26102;&#20195;&#30340;&#20915;&#23450;&#24615;&#25361;&#25112;&#8221;&#12290;&#20294;&#32654;&#22269;&#23448;&#21592;&#21364;&#25417;&#35167;&#35265;&#32920;&#12290;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#22312;&#22235;&#20010;&#26376;&#20869;&#31532;&#20116;&#27425;&#35775;&#38382;&#20013;&#19996;&#21518;&#65292;&#20110; 2 &#26376; 13 &#26085;&#25104;&#21151;&#33268;&#30005;&#22622;&#20869;&#21152;&#23572;&#24635;&#32479;&#12290;&#20182;&#25958;&#20419;&#33832;&#23572;&#8220;&#24674;&#22797;&#22622;&#20869;&#21152;&#23572;&#30340;&#36873;&#20030;&#26085;&#31243;&#8221;&#65292;&#24182;&#34920;&#36798;&#20102;&#32654;&#22269;&#23545;&#35813;&#22269;&#21457;&#29983;&#30340;&#20107;&#20214;&#30340;&#8220;&#20005;&#37325;&#20851;&#20999;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25317;&#26377; 34 &#20159;&#20154;&#21475;&#30340;&#22269;&#23478;&#36824;&#26377; 60 &#22810;&#22330;&#36873;&#20030;&#21363;&#23558;&#20030;&#34892;&#12290;&#20854;&#20013;&#19968;&#20123;&#23558;&#26159;&#29468;&#35868;&#28216;&#25103;&#65292;&#20363;&#22914;&#26410;&#26469;&#20960;&#21608;&#22312;&#30333;&#20420;&#32599;&#26031;&#21644;&#20420;&#32599;&#26031;&#20030;&#34892;&#30340;&#29468;&#35868;&#28216;&#25103;&#12290;&#20234;&#26391;&#19977;&#26376;&#20221;&#30340;&#27665;&#24847;&#35843;&#26597;&#24456;&#38590;&#35828;&#26159;&#27665;&#20027;&#30340;&#65306;&#33879;&#21517;&#30340;&#25913;&#38761;&#27966;&#20505;&#36873;&#20154;&#24050;&#34987;&#31105;&#27490;&#12290;&#20294;&#36873;&#20030;&#30001; 88 &#21517;&#19987;&#23478;&#32452;&#25104;&#30340;&#19987;&#23478;&#22823;&#20250;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#35813;&#26426;&#26500;&#23558;&#20219;&#21629; 84 &#23681;&#24739;&#30149;&#26368;&#39640;&#39046;&#34966;&#38463;&#37324;&#183;&#21704;&#26757;&#20869;&#20234;&#30340;&#32487;&#20219;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#24576;&#30097;&#20845;&#26376;&#20221;&#30340;&#27431;&#27954;&#35758;&#20250;&#36873;&#20030;&#23558;&#26159;&#33258;&#30001;&#21644;&#20844;&#24179;&#30340;&#12290;&#20154;&#20204;&#20027;&#35201;&#25285;&#24515;&#30340;&#26159;&#65292;&#24050;&#32463;&#22312;&#22810;&#20010;&#27431;&#27954;&#22269;&#23478;&#25191;&#25919;&#25110;&#27665;&#35843;&#36229;&#36807; 20% &#30340;&#26497;&#21491;&#32764;&#25919;&#20826;&#21487;&#33021;&#20250;&#21462;&#24471;&#31361;&#30772;&#24615;&#30340;&#25104;&#21151;&#12290;&#20294;&#21363;&#20351;&#22312;&#33258;&#30001;&#20844;&#27491;&#30340;&#36873;&#20030;&#20013;&#65292;&#29616;&#20219;&#32773;&#20063;&#21487;&#20197;&#35753;&#20182;&#20204;&#25152;&#36873;&#25321;&#30340;&#32487;&#20219;&#32773;&#26356;&#23481;&#26131;&#21462;&#24471;&#32988;&#21033;&#12290; &lt;a href="https://www.economist.com/the-americas/2024/02/08/andres-manuel-lopez-obrador-splashes-out-as-elections-loom"&gt;&#22696;&#35199;&#21733;&lt;/a&gt;&#23558;&#20110;&#20845;&#26376;&#20030;&#34892;&#27665;&#24847;&#35843;&#26597;&#12290;&#21363;&#23558;&#21368;&#20219;&#30340;&#24635;&#32479;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#19968;&#24515;&#24819;&#24110;&#21161;&#20182;&#21916;&#27426;&#30340;&#32487;&#20219;&#32773;&#20811;&#21171;&#36842;&#23045;&#183;&#35874;&#22240;&#40077;&#22982;&#65292;&#21521;&#36873;&#27665;&#25552;&#20379;&#38590;&#20197;&#25215;&#25285;&#30340;&#36873;&#21069;&#26045;&#33293;&#12290;&#22905;&#24456;&#26377;&#21487;&#33021;&#33719;&#32988;&#12290;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#22696;&#35199;&#21733;&#23466;&#27861;&#27491;&#22312;&#25269;&#24481;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#20808;&#29983;&#26500;&#25104;&#30340;&#27665;&#31929;&#20027;&#20041;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;h2&gt;&#21069;&#26041;&#30340;&#36947;&#36335;&#23822;&#23702;&#19981;&#24179;&lt;/h2&gt;&lt;p&gt;&#20004;&#27425;&#22823;&#22411;&#36873;&#20030;&#23558;&#26159;&#23545;&#27665;&#20027;&#29366;&#20917;&#30340;&#20005;&#23803;&#32771;&#39564;&#12290;&#22312;&#20154;&#21475;&#26368;&#22810;&#30340;&#27665;&#20027;&#22269;&#23478;&lt;a href="https://www.economist.com/india-election-2024"&gt;&#21360;&#24230;&lt;/a&gt;&#65292;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#26377;&#26395;&#31532;&#19977;&#27425;&#25285;&#20219;&#24635;&#29702;&#12290;&#20182;&#26159;&#19968;&#20301;&#21463;&#27426;&#36814;&#30340;&#25919;&#27835;&#23478;&#65292;&#36127;&#36131;&#30417;&#30563;&#24555;&#36895;&#22686;&#38271;&#30340;&#32463;&#27982;&#12290;&#20294;&#22312;&#36825;&#22330;&#31454;&#36873;&#27963;&#21160;&#20013;&#65292;&#27861;&#27835;&#21463;&#21040;&#20102;&#24310;&#20280;&#65306;&#35760;&#32773;&#36973;&#21040;&#36861;&#25429;&#65292;&#31302;&#26031;&#26519;&#21463;&#21040;&#39578;&#25200;&#65292;&#21453;&#23545;&#27966;&#25919;&#23458;&#21463;&#21040;&#33104;&#36133;&#35843;&#26597;&#21644;&#36910;&#25429;&#12290;&#20116;&#26376;&#20221;&#30340;&#32467;&#26524;&#20986;&#26469;&#21518;&#65292;&#19990;&#30028;&#21487;&#33021;&#20250;&#21457;&#29616;&#20182;&#35745;&#21010;&#36827;&#19968;&#27493;&#21066;&#24369;&#21360;&#24230;&#30340;&#27665;&#20027;&#35268;&#33539;&#21644;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20540;&#24471;&#20851;&#27880;&#30340;&#22269;&#23478;&#19981;&#21487;&#36991;&#20813;&#22320;&#26159;&lt;a href="https://www.economist.com/us-election-2024"&gt;&#32654;&#22269;&lt;/a&gt;&#12290;&#23613;&#31649;&#25308;&#30331;&#20808;&#29983;&#24050;&#32463;&#20462;&#22797;&#20102;&#36817;&#24180;&#26469;&#23545;&#35813;&#22269;&#22768;&#35465;&#36896;&#25104;&#30340;&#19968;&#20123;&#25439;&#23475;&#65292;&#20294;&#23427;&#24050;&#19981;&#20877;&#26159;&#26366;&#32463;&#30340;&#33258;&#30001;&#28783;&#22612;&#21644;&#27665;&#20027;&#22561;&#22418;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23545;&#27861;&#27835;&#21644;&#21496;&#27861;&#26426;&#26500;&#30340;&#25915;&#20987;&#21457;&#29983;&#22312;&#38024;&#23545;&#20182;&#30340;&#22823;&#37327;&#26696;&#20214;&#25552;&#36215;&#35785;&#35772;&#20043;&#38469;&#12290;&#22914;&#26524;&#20182;&#22312; 11 &#26376;&#33719;&#32988;&#65292;&#32654;&#22269;&#26426;&#26500;&#26159;&#21542;&#26377;&#33021;&#21147;&#25215;&#21463;&#20182;&#36830;&#20219;&#30340;&#30097;&#38382;&#23558;&#20250;&#22686;&#22810;&#12290;&#22914;&#26524;&#29305;&#26391;&#26222;&#20934;&#22791;&#22312;&#22269;&#20869;&#21457;&#36215;&#21453;&#23545;&#27665;&#20027;&#21046;&#34913;&#30340;&#25345;&#32493;&#36816;&#21160;&#65292;&#20182;&#20960;&#20046;&#32943;&#23450;&#20250;&#25918;&#24323;&#23545;&#22269;&#22806;&#29420;&#35009;&#32773;&#30340;&#25209;&#35780;&#12290;&#26080;&#35770;&#20182;&#26159;&#21542;&#33719;&#32988;&#65292;&#27665;&#20027;&#25421;&#21355;&#32773;&#37117;&#38754;&#20020;&#30528;&#33392;&#24040;&#30340;&#20219;&#21153;&#12290;&#20170;&#24180;&#23545;&#20110;&#27665;&#20027;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#65292;&#36804;&#20170;&#20026;&#27490;&#30340;&#20107;&#24577;&#21457;&#23637;&#20196;&#20154;&#25285;&#24551;&#12290;&#36825;&#24847;&#21619;&#30528;&#26126;&#24180;&#21487;&#33021;&#20250;&#38754;&#20020;&#26356;&#22823;&#30340;&#32771;&#39564;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 16 Feb 2024 12:00:15 +0800</pubDate></item><item><title>&#25919;&#27835;|&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2024/02/08/politics</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_WWP004.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#21326;&#30427;&#39039;&lt;small&gt;&#29305;&#21306;&lt;/small&gt;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#38506;&#23457;&#22242;&#39539;&#22238;&#20102;&lt;b&gt;&lt;a href="https://www.economist.com/united-states/2024/02/07/a-court-rejects-donald-trumps-claim-to-absolute-immunity" data-tegid="rr8s0d0b1qd0i3vgol8vq8439r05ggq2"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/b&gt;&#20851;&#20110;&#20182;&#22240;&#28041;&#23244;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#32780;&#20813;&#21463;&#36215;&#35785;&#30340;&#35828;&#27861;&#12290;&#29305;&#26391;&#26222;&#20808;&#29983;&#26366;&#36777;&#31216;&#65292;&#20182;&#21482;&#33021;&#38754;&#20020;&#36215;&#35785;&#22914;&#26524;&#22269;&#20250;&#39318;&#20808;&#24377;&#21182;&#24182;&#23450;&#32618;&#20182;&#65292;&#23601;&#28041;&#21450;&#8220;&#23448;&#26041;&#34892;&#20026;&#8221;&#65292;&#20294;&#27861;&#23448;&#35009;&#23450;&#36825;&#20301;&#21069;&#24635;&#32479;&#29616;&#22312;&#21482;&#26159;&#8220;&#29305;&#26391;&#26222;&#20844;&#27665;&#8221;&#12290;&#27492;&#26696;&#30340;&#23457;&#21028;&#21407;&#23450;&#20110; 3 &#26376; 4 &#26085;&#24320;&#22987;&#65292;&#20294;&#30417;&#30563;&#36825;&#20123;&#35785;&#35772;&#31243;&#24207;&#30340;&#27861;&#23448;&#24050;&#26080;&#38480;&#26399;&#25512;&#36831;&#35813;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;h2&gt;&#20182;&#20204;&#26080;&#27861;&#27927;&#28577;&lt;/h2&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#30340;&lt;b&gt;&#20849;&#21644;&#20826;&#20154;&lt;/b&gt;&lt;a href="https://www.economist.com/united-states/2024/02/06/what-the-death-of-americas-border-bill-says-about-toxic-congressional-politics" data-tegid="9d3kb4hmtr08iottv1dga1m176e9iapb"&gt;&#38459;&#27490;&#20102;&#19968;&#39033;&#22949;&#21327;&#27861;&#26696;&lt;/a&gt;&#65292;&#35813;&#27861;&#26696;&#26159;&#20182;&#20204;&#33258;&#24049;&#33457;&#20102;&#25968;&#26376;&#26102;&#38388;&#24110;&#21161;&#21046;&#23450;&#30340;&#65292;&#35813;&#27861;&#26696;&#23558;&#23545;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#30340;&#20891;&#20107;&#25588;&#21161;&#19982;&#26356;&#20005;&#26684;&#30340;&#36793;&#22659;&#31649;&#21046;&#25514;&#26045;&#25346;&#38057;&#12290;&#29305;&#26391;&#26222;&#26126;&#30830;&#34920;&#31034;&#65292;&#35813;&#20826;&#19981;&#24212;&#19982;&#27665;&#20027;&#20826;&#22312;&#36793;&#22659;&#38382;&#39064;&#19978;&#36798;&#25104;&#21327;&#35758;&#65292;&#22240;&#20026;&#20182;&#24076;&#26395;&#22312;&#36873;&#20030;&#20013;&#20445;&#30041;&#36825;&#19968;&#38382;&#39064;&#12290;&#27665;&#20027;&#20826;&#38543;&#21518;&#23558;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010;&#20998;&#25104;&#21478;&#19968;&#39033;&#27861;&#26696;&#36827;&#34892;&#31532;&#20108;&#27425;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#22330;&#24808;&#36133;&#26159;&#65292;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#20247;&#35758;&#38498;&#21542;&#20915;&#20102;&#24377;&#21182;&#32654;&#22269;&lt;b&gt;&#22269;&#22303;&#23433;&#20840;&lt;/b&gt;&#37096;&#38271;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#39532;&#32422;&#21345;&#26031;&#30340;&#25237;&#31080;&#12290;&#36825;&#26159;&#19968;&#20010;&#24466;&#21171;&#30340;&#20030;&#21160;&#65292;&#20854;&#26412;&#36136;&#19978;&#26159;&#22522;&#20110;&#39532;&#32422;&#21345;&#26031;&#20808;&#29983;&#20851;&#20110;&#22696;&#35199;&#21733;&#36793;&#22659;&#23433;&#20840;&#30340;&#35328;&#35770;&#12290;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#19982;&#27665;&#20027;&#20826;&#20154;&#19968;&#36215;&#21453;&#23545;&#36825;&#39033;&#25514;&#26045;&#12290;&#20849;&#21644;&#20826;&#39046;&#23548;&#23618;&#35475;&#35328;&#35201;&#20877;&#27425;&#20030;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#22312;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#34989;&#20987;&#20102;&lt;b&gt;&#20234;&#26391;&#25903;&#25345;&#30340;&#27665;&#20853;&lt;/b&gt;&#65292;&#20197;&#25253;&#22797;&#22312;&#32422;&#26086;&#22522;&#22320;&#21457;&#29983;&#30340;&#23548;&#33268;&#19977;&#21517;&#32654;&#22269;&#22763;&#20853;&#27515;&#20129;&#30340;&#34989;&#20987;&#12290;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#27425;&#34989;&#20987;&#26432;&#27515;&#20102;&#31574;&#21010;&#36825;&#27425;&#34989;&#20987;&#30340;&#21345;&#22612;&#24067;&#30495;&#20027;&#20826;&#27665;&#20853;&#25351;&#25381;&#23448;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&lt;a href="https://www.economist.com/middle-east-and-africa/2024/02/07/israel-scorns-americas-unprecedented-peace-plan" data-tegid="t7br1j8i96tfe423rt8j073es39a6dts"&gt;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&lt;/a&gt;&#35775;&#38382;&#20102;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&lt;b&gt;&#20197;&#33394;&#21015;&lt;/b&gt;&#21644;&#20013;&#19996;&#20854;&#20182;&#22320;&#21306;&#65292;&#21162;&#21147;&#23601;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#20154;&#36136;&#21327;&#35758;&#21644;&lt;b&gt;&#21152;&#27801;&lt;/b&gt;&#20572;&#28779;&#36827;&#34892;&#35848;&#21028;&#12290;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#25298;&#32477;&#20102;&#21704;&#39532;&#26031;&#30340;&#35201;&#27714;&#65292;&#31216;&#20854;&#20026;&#8220;&#22916;&#24819;&#8221;&#65292;&#20294;&#35848;&#21028;&#20173;&#22312;&#32487;&#32493;&#12290;&#38463;&#25289;&#20271;&#22269;&#23478;&#26263;&#31034;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#21516;&#24847;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#65292;&#20182;&#20204;&#21487;&#33021;&#24895;&#24847;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#23433;&#20840;&#20445;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; &lt;b&gt;&lt;a href="https://www.economist.com/middle-east-and-africa/2024/02/08/democracy-is-under-attack-in-senegal" data-tegid="rknnujmj2gkdsv5f6ti8dbmdui4pgpkb"&gt;&#22622;&#20869;&#21152;&#23572;&lt;/a&gt;&lt;/b&gt;&#24635;&#32479;&#36873;&#20030;&#25512;&#36831;&#21313;&#20010;&#26376;&#24341;&#21457;&#20105;&#35758;&lt;!-- --&gt;&#23466;&#27861;&#21361;&#26426;&#12290;&#23427;&#21407;&#23450;&#20110;2&#26376;25&#26085;&#20030;&#34892;&#12290;&#24635;&#32479;&#40614;&#22522;&#183;&#33832;&#23572;&#22312;&#20854;&#27861;&#23450;&#20219;&#26399;&#65288;4 &#26376; 2 &#26085;&#65289;&#32467;&#26463;&#21518;&#20173;&#23558;&#32487;&#32493;&#25191;&#25919;&#12290;&lt;/p&gt;&lt;p&gt; 82 &#23681;&#30340;&lt;b&gt;&#32435;&#31859;&#27604;&#20122;&lt;/b&gt;&#24635;&#32479;&#21704;&#26684;&#183;&#26681;&#21733;&#24067; (Hage Geingob) &#22312;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#30284;&#30151;&#20960;&#21608;&#21518;&#21435;&#19990;&#12290;&#21103;&#24635;&#32479;&#21335;&#25096;&#27931;&#183;&#22982;&#26412;&#24052; (Nangolo Mbumba) &#24050;&#25509;&#20219;&#20020;&#26102;&#22269;&#23478;&#20803;&#39318;&#65292;&#30452;&#33267; 11 &#26376;&#20030;&#34892;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#21628;&#21505;&#25552;&#20379; 41 &#20159;&#32654;&#20803;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#20197;&#25903;&#25345;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&lt;b&gt;&#33487;&#20025;&lt;/b&gt;&#21450;&#20854;&#37051;&#22269;&#30340; 1740 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 1994 &#24180;&#31181;&#26063;&#38548;&#31163;&#32467;&#26463;&#20197;&#26469;&#65292;&#38750;&#27954;&#20154;&#22269;&#27665;&#22823;&#20250;&#20826;&#19968;&#30452;&#22312;&lt;b&gt;&#21335;&#38750;&lt;/b&gt;&#25191;&#25919;&#65292;&#36317;&#31163;&#22823;&#36873;&#20165;&#20960;&#20010;&#26376;&#65292;&#35813;&#20826;&#39044;&#35745;&#23558;&#22833;&#21435;&#35758;&#20250;&#22810;&#25968;&#24109;&#20301;&#65292;&#20854;&#25903;&#25345;&#29575;&#24050;&#38477;&#33267; 40% &#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#21271;&#29233;&#23572;&#20848;&lt;/b&gt;&#26032;&#33452;&#20826;&#39046;&#23548;&#20154;&#31859;&#27463;&#23572;&#183;&#22885;&#23612;&#23572;&#25104;&#20026;&#35813;&#30465;&#21382;&#21490;&#19978;&#31532;&#19968;&#20301;&#29233;&#23572;&#20848;&#27665;&#26063;&#20027;&#20041;&#25919;&#24220;&#39318;&#33041;&#12290;&#22312;&#20146;&#33521;&#27665;&#20027;&#32479;&#19968;&#20826;&#20915;&#23450;&#37325;&#36820;&#26435;&#21147;&#20998;&#20139;&#34892;&#25919;&#26426;&#26500;&#21518;&#65292;&#22905;&#23459;&#35475;&#23601;&#20219;&#39318;&#24109;&#22823;&#33251;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&lt;b&gt;&lt;a href="https://www.economist.com/britain/2024/02/06/what-charles-iiis-illness-says-about-monarchs-and-mortality" data-tegid="koism7pr7dncrpb5c73cn3c1r3d7b9le"&gt;&#22269;&#29579;&#26597;&#29702;&#19977;&#19990;&lt;/a&gt;&lt;/b&gt;&#23459;&#24067;&#24739;&#26377;&#30284;&#30151;&#12290;&#20182;&#26368;&#36817;&#22312;&#21307;&#38498;&#25509;&#21463;&#21069;&#21015;&#33146;&#25163;&#26415;&#65292;&#20294;&#21457;&#29616;&#20102;&#8220;&#21478;&#19968;&#20010;&#20540;&#24471;&#20851;&#27880;&#30340;&#38382;&#39064;&#8221;&#12290;&#22269;&#29579;&#24050;&#19981;&#20877;&#20844;&#24320;&#38706;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; 2 &#26376; 8 &#26085;&#22823;&#36873;&#21069;&#22805;&#65292;&lt;b&gt;&#24052;&#22522;&#26031;&#22374;&lt;/b&gt;&#36973;&#36935;&#20102;&#19968;&#27874;&#26292;&#21147;&#20107;&#20214;&#12290;&#38752;&#36817;&#38463;&#23500;&#27735;&#36793;&#22659;&#30340;&#20004;&#20010;&#22478;&#38215;&#21457;&#29983;&#28856;&#24377;&#29190;&#28856;&#65292;&#36896;&#25104;&#33267;&#23569; 30 &#20154;&#27515;&#20129;&#12290;&#24320;&#20271;&#23572;-&#26222;&#36203;&#22270;&#36203;&#29926;&#30465;&#30340;&#27966;&#20986;&#25152;&#36973;&#21040;&#22823;&#32422; 30 &#21517;&#27494;&#35013;&#20998;&#23376;&#30340;&#34989;&#20987;&#65292;&#23548;&#33268; 10 &#21517;&#35686;&#23519;&#27515;&#20129;&#12290;&#19968;&#21608;&#21069;&#65292;&#19968;&#21517;&#22269;&#27665;&#35758;&#20250;&#20505;&#36873;&#20154;&#22312;&#35813;&#30465;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#28595;&#22823;&#21033;&#20122;&lt;/b&gt;&#20844;&#27665;&lt;a href="https://www.economist.com/china/2024/02/08/an-espionage-case-hurts-chinese-relations-with-australia" data-tegid="a56s30m80ojbroneumr0g0o7fh22jmmf"&gt;&#26472;&#24658;&#22343;&lt;/a&gt;&#22240;&#38388;&#35853;&#32618;&#22312;&lt;b&gt;&#20013;&#22269;&lt;/b&gt;&#34987;&#25304;&#30041;&#20116;&#24180;&#21518;&#65292;&#34987;&#21271;&#20140;&#19968;&#23478;&#27861;&#38498;&#21028;&#22788;&#27515;&#21009;&#32531;&#26399;&#25191;&#34892;&#12290;&#26472;&#20808;&#29983;&#20986;&#29983;&#22312;&#20013;&#22269;&#65292;&#24182;&#22312;&#21338;&#23458;&#19978;&#35848;&#35770;&#20013;&#22269;&#30340;&#20107;&#21153;&#12290;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#34920;&#31034;&#23545;&#36825;&#19968;&#20915;&#23450;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#12290;&#20004;&#24180;&#21518;&#21009;&#26399;&#21487;&#20943;&#20026;&#26080;&#26399;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_WWP002.jpg"/&gt;&lt;img loading="lazy" width="1280" height="720" src="https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_WWP002.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20240210_WWP002.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20240210_WWP002.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20240210_WWP002.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20240210_WWP002.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20240210_WWP002.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20240210_WWP002.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20240210_WWP002.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_WWP002.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt="&#32435;&#20234;&#24067;&#183;&#24067;&#20811;&#33713;&#30340;&#25903;&#25345;&#32773;&#22312;&#33832;&#23572;&#29926;&#22810;&#22307;&#33832;&#23572;&#29926;&#22810;&#24198;&#31069;&#20182;&#30340;&#36830;&#20219;"/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#33258;&#31216;&#19990;&#30028;&#19978;&#26368;&#37239;&#30340;&#29420;&#35009;&#32773;&#30340;&#32435;&#20234;&#24067;&#183;&#24067;&#20811;&#33713;&#22312;&lt;b&gt;&lt;a href="https://www.economist.com/the-americas/2024/02/05/after-nayib-bukeles-crushing-unconstitutional-victory-what-next" data-tegid="altdvdelkvr17a66bu1koug862p6993c"&gt;&#33832;&#23572;&#29926;&#22810;&lt;/a&gt;&lt;/b&gt;&#36731;&#26494;&#24403;&#36873;&#36830;&#20219;&#12290;&#24067;&#20811;&#33713;&#20808;&#29983;&#22240;&#25171;&#20987;&#29359;&#32618;&#32780;&#21463;&#21040;&#27426;&#36814;&#65292;&#23613;&#31649;&#20182;&#36890;&#36807;&#35268;&#36991;&#24635;&#32479;&#20219;&#26399;&#38480;&#21046;&#32780;&#20445;&#30041;&#20102;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#28779;&#24109;&#21367;&lt;b&gt;&#26234;&#21033;&lt;/b&gt;&#20013;&#37096;&#22320;&#21306;&#21518;&#65292;&#24050;&#30830;&#35748;&#33267;&#23569; 130 &#20154;&#27515;&#20129;&#65292;&#25968;&#30334;&#20154;&#22833;&#36394;&#12290;&#21478;&#22806;&#65292;&#20004;&#20219;&#26234;&#21033;&#24635;&#32479;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#30382;&#28037;&#25289;&#22312;&#20182;&#39550;&#39542;&#30340;&#30452;&#21319;&#26426;&#22312;&#35813;&#22269;&#21335;&#37096;&#22368;&#27585;&#21518;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&lt;a href="https://www.economist.com/ukraine-crisis"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&lt;/b&gt;&#19996;&#37096;&#39039;&#28037;&#33576;&#20811;&#30465;&#30465;&#38271;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#27599;&#22825;&#21521;&#35813;&#22320;&#21306;&#21457;&#23556; 1,500 &#33267; 2,500 &#26522;&#28846;&#24377;&#21644;&#28779;&#31661;&#24377;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#26377;&#20851;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#21363;&#23558;&#26356;&#25442;&#20960;&#21517;&#39640;&#32423;&#23558;&#39046;&#21644;&#25919;&#24220;&#23448;&#21592;&#30340;&#20256;&#35328;&#19981;&#26029;&#27969;&#20256;&#12290; &#8220;&#37325;&#32622;&#26159;&#24517;&#35201;&#30340;&#65292;&#8221;&#20182;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#24109;&#21367;&#27431;&#27954;&lt;b&gt;&#30340;&#20892;&#27665;&#25239;&#35758;&#27963;&#21160;&lt;/b&gt;&#34067;&#24310;&#33267;&#24847;&#22823;&#21033;&#21644;&#35199;&#29677;&#29273;&#12290;&#20892;&#27665;&#20204;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#25265;&#24616;&#65292;&#20854;&#20013;&#21253;&#25324;&#20005;&#26684;&#30340;&#32511;&#33394;&#30446;&#26631;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#25439;&#23475;&#20102;&#20182;&#20204;&#30340;&#20135;&#19994;&#12290;&#27431;&#30431;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#23558;&#25918;&#24323;&#23558;&#26432;&#34411;&#21058;&#20351;&#29992;&#37327;&#20943;&#21322;&#30340;&#25552;&#35758;&#65292;&#36825;&#26174;&#28982;&#26159;&#23545;&#20892;&#27665;&#30340;&#35753;&#27493;&#12290;&#23427;&#36824;&#20174;&#21040; 2040 &#24180;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#30340;&#38596;&#24515;&#21187;&#21187;&#30340;&#35745;&#21010;&#20013;&#21024;&#38500;&#20102;&#20892;&#19994;&#30340;&#26126;&#30830;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#27431;&#27954;&#35758;&#20250;&#25903;&#25345;&#19968;&#39033;&#25514;&#26045;&#65292;&#21363;&#20351;&#29992;&lt;b&gt;&#26032;&#22522;&#22240;&#32452;&#25216;&#26415;&lt;/b&gt;&#31181;&#26893;&#30340;&#26576;&#20123;&#34092;&#33756;&#21487;&#20197;&#20813;&#21463;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#23545;&#36716;&#22522;&#22240;&#20316;&#29289;&#30340;&#20005;&#26684;&#30417;&#31649;&#12290; &lt;small&gt;NGT&lt;/small&gt;&#30340;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#35813;&#25216;&#26415;&#20943;&#23569;&#20102;&#21270;&#32933;&#21644;&#20892;&#33647;&#30340;&#20351;&#29992;&#65292;&#24182;&#20351;&#20892;&#20316;&#29289;&#26356;&#33021;&#36866;&#24212;&#27668;&#20505;&#21464;&#21270;&#12290;&#36825;&#20123;&#25514;&#26045;&#29616;&#22312;&#23558;&#25552;&#20132;&#32473;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#25104;&#21592;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#38024;&#23545;&lt;b&gt;&#21256;&#29273;&#21033;&lt;/b&gt;&#26368;&#36817;&#39041;&#24067;&#30340;&#19968;&#39033;&#25514;&#26045;&#21551;&#21160;&#20102;&#38024;&#23545;&#21256;&#29273;&#21033;&#30340;&#32426;&#24459;&#31243;&#24207;&#65292;&#35813;&#25514;&#26045;&#38024;&#23545;&#34987;&#35748;&#20026;&#20855;&#26377;&#39072;&#35206;&#24615;&#30340;&#22806;&#22269;&#20154;&#27963;&#21160;&#12290;&#35813;&#25514;&#26045;&#23646;&#20110;&#21256;&#29273;&#21033;&#30340;&#8220;&#20027;&#26435;&#27861;&#8221;&#65292;&#36825;&#26159;&#19968;&#38271;&#20018;&#19982;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#21028;&#20363;&#30456;&#24726;&#30340;&#27861;&#24459;&#27861;&#35268;&#20013;&#30340;&#26368;&#26032;&#19968;&#39033;&#12290;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#26032;&#27861;&#24459;&#23041;&#32961;&#21040;&#27665;&#20027;&#20215;&#20540;&#35266;&#12290;&#21256;&#29273;&#21033;&#26377;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20013;&#21491;&#32764;&#25919;&#20826;&#22269;&#23478;&#23433;&#20840;&lt;small&gt;&#22996;&#21592;&#20250;&#36864;&#20986;&#35848;&#21028;&#65292;&#30001;&#22522;&#23572;&#29305;&lt;/small&gt;&#183;&#32500;&#23572;&#24503;&#26031; (Geert Wilders) &#30417;&#30563;&#30340;&lt;b&gt;&#33655;&#20848;&lt;/b&gt;&#32452;&#24314;&#32852;&#21512;&#25919;&#24220;&#35848;&#21028;&#36973;&#36935;&#25387;&#25240;&#12290;&#30001;&#36164;&#28145;&#26497;&#21491;&#25919;&#27835;&#23478;&#23041;&#23572;&#24503;&#26031;&#20808;&#29983;&#39046;&#23548;&#30340;&#33258;&#30001;&#20826;&#65288; &lt;small&gt;PVV&lt;/small&gt; &#65289;&#22312;&#21435;&#24180;11&#26376;&#30340;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#26368;&#22810;&#24109;&#20301;&#12290;&#20294;&lt;small&gt;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&lt;/small&gt;&#29616;&#22312;&#34920;&#31034;&#65292;&#25919;&#24220;&#36130;&#25919;&#29366;&#20917;&#24694;&#21270;&#24847;&#21619;&#30528;&#25311;&#35758;&#30340;&#32852;&#30431;&#23558;&#26080;&#27861;&#20817;&#29616;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;h2&gt;&#38463;&#21033;&#32822;&#22827;&#21644;&#36386;&lt;/h2&gt;&lt;p&gt;&#20234;&#23572;&#21704;&#22982;&#183;&#38463;&#21033;&#32822;&#22827;&#22312;&lt;b&gt;&#38463;&#22622;&#25308;&#30086;&lt;/b&gt;&#36873;&#20030;&#20013;&#22823;&#33719;&#20840;&#32988;&#12290;&#32467;&#26524;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#12290;&#36825;&#20301;&#29420;&#35009;&#24635;&#32479;&#23558;&#27665;&#24847;&#35843;&#26597;&#20174; 2025 &#24180; 10 &#26376;&#25552;&#21069;&#65292;&#26159;&#20026;&#20102;&#21033;&#29992;&#21435;&#24180; 9 &#26376;&#20891;&#38431;&#22312;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#36805;&#36895;&#20987;&#36133;&#20122;&#32654;&#23612;&#20122;&#27494;&#35013;&#20998;&#23376;&#21518;&#20182;&#30340;&#25903;&#25345;&#29575;&#39129;&#21319;&#30340;&#26426;&#20250;&#12290;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#34920;&#31034;&#65292;&#38463;&#22622;&#25308;&#30086;&#24403;&#23616;&#22312;&#36873;&#20030;&#21069;&#27604;&#24179;&#26102;&#26356;&#21152;&#8203;&#8203;&#24656;&#21523;&#25919;&#24220;&#25209;&#35780;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#24052;&#40654;&#20154;&lt;/b&gt;&#25237;&#31080;&#36190;&#25104;&#23558;&lt;small&gt;SUV&lt;/small&gt;&#30340;&#20572;&#36710;&#36153;&#25552;&#39640;&#20004;&#20493;&#65292;&#36825;&#26159;&#31038;&#20250;&#20826;&#24066;&#38271;&#23433;&#22958;&#183;&#20234;&#36798;&#23572;&#25096; (Anne Hidalgo) &#30340;&#26368;&#26032;&#32511;&#33394;&#25919;&#31574;&#12290;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#23478;&#29992;&#27773;&#36710;&#23558;&#34987;&#32435;&#20837;&#35813;&#35745;&#21010;&#12290;&#27861;&#22269;&#39318;&#37117;&#21482;&#26377;&#19981;&#21040; 6% &#30340;&#36873;&#27665;&#24895;&#24847;&#25237;&#31080;&#12290;&#20013;&#38388;&#27966;&#27861;&#22269;&#25919;&#24220;&#29983;&#24577;&#36716;&#22411;&#37096;&#38271;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#36125;&#26970; (Christophe B&#233;chu) &#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#24809;&#32602;&#24615;&#29615;&#20445;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 15 Feb 2024 00:00:31 +0800</pubDate></item><item><title>&#33521;&#22269;&#32463;&#27982;&#38656;&#35201;&#38477;&#24687;&#23452;&#26089;&#19981;&#23452;&#36831;&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/02/08/britains-economy-will-need-rate-cuts-sooner-rather-than-later</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_BRP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#33521;&#22269;&#22830;&#34892;&#65288; &lt;small&gt;BoE&lt;/small&gt; &#65289;&#30340;&lt;span data-caps="initial"&gt;&#21033;&#29575;&lt;/span&gt;&lt;small&gt;&#21046;&#23450;&#32773;&lt;/small&gt;&#26159;&#19968;&#32676;&#24322;&#24120;&#21557;&#38393;&#30340;&#20154;&#65292;&#33267;&#23569;&#22312;&#20844;&#24320;&#22330;&#21512;&#26159;&lt;small&gt;&#36825;&#26679;&lt;/small&gt;&#12290;&#22312;&#32654;&#22269;&#20013;&#22830;&#38134;&#34892;&#32654;&#32852;&#20648;&#65292;&#20960;&#20046;&#25152;&#26377;&#26368;&#36817;&#30340;&#36135;&#24065;&#25919;&#31574;&#20915;&#23450;&#37117;&#26159;&#19968;&#33268;&#30340;&#12290;&#33258; 2021 &#24180;&#24213;&#21033;&#29575;&#24320;&#22987;&#19978;&#21319;&#20197;&#26469;&#65292;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&lt;small&gt;&#22830;&#34892;&lt;/small&gt;&#36824;&#27809;&#26377;&#21457;&#29983;&#36807;&#36825;&#31181;&#24773;&#20917;&#12290;&#22312; 2 &#26376; 1 &#26085;&#20030;&#34892;&#30340;&#26368;&#36817;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#30001;&#20061;&#21517;&#25104;&#21592;&#32452;&#25104;&#30340;&#36135;&#24065;&#25919;&#31574;&#22996;&#21592;&#20250; ( &lt;small&gt;MPC&lt;/small&gt; ) &#30340;&#22823;&#22810;&#25968;&#25104;&#21592;&#36873;&#25321;&#23558;&#21033;&#29575;&#32500;&#25345;&#22312; 5.25% &#12290;&#20294;&#20010;&#20154;&#25237;&#31080;&#20915;&#23450;&#21152;&#24687;&#12289;&#32500;&#25345;&#21033;&#29575;&#19981;&#21464;&#21644;&#21066;&#20943;&#21033;&#29575;&#8212;&#8212;&#36825;&#26159;&#33258;&#37329;&#34701;&#21361;&#26426;&#20197;&#26469;&#39318;&#27425;&#20986;&#29616;&#36825;&#26679;&#30340;&#19977;&#21521;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/052%20Britain%20-%20Inflation%20and%20growth-587932cf0a53f22d07fb24735efe6732.mp3" title="&#33521;&#22269;&#32463;&#27982;&#38656;&#35201;&#23613;&#24555;&#38477;&#24687;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#23613;&#31649;&#23384;&#22312;&#20998;&#27495;&#65292;&#20294;&#20105;&#35770;&#27491;&#26397;&#30528;&#26377;&#21033;&#20110;&#40509;&#27966;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#33521;&#22269;&#19981;&#20877;&#26159;&lt;a href="https://www.economist.com/britain/2023/06/21/britains-inflation-pain-is-mostly-self-inflicted-and-getting-worse"&gt;&#39640;&#36890;&#32960;&#30340;&#22269;&#38469;&#24322;&#31867;&lt;/a&gt;&#65292;&#20294;&#20854;&#22686;&#38271;&#30130;&#24369;&#30340;&#38382;&#39064;&#20173;&#28982;&#31361;&#20986;&#12290;&#20196;&#35768;&#22810;&#32463;&#27982;&#23398;&#23478;&#24863;&#21040;&#22256;&#24785;&#30340;&#26159;&#65292;&#22312;&#23500;&#35029;&#22269;&#23478;&#30340;&#20854;&#20182;&#22320;&#26041;&#65292;&#24182;&#27809;&#26377;&#33457;&#36153;&#22826;&#22810;&#30340;&#32463;&#27982;&#30171;&#33510;&#26469;&#38477;&#20302;&#36890;&#36135;&#33192;&#32960;&#12290;&#33521;&#22269;&#30475;&#36215;&#26469;&#23601;&#27809;&#37027;&#20040;&#24184;&#36816;&#20102;&#12290;&#22240;&#27492;&#65292;&#23613;&#24555;&#24320;&#22987;&#38477;&#24687;&#65288;&#21363;&#20351;&#36824;&#19981;&#26159;&#23436;&#20840;&#38477;&#24687;&#65289;&#30340;&#29702;&#30001;&#30475;&#36215;&#26469;&#27604;&#20219;&#20309;&#20854;&#20182;&#22823;&#22411;&#23500;&#35029;&#32463;&#27982;&#20307;&#37117;&#26356;&#20805;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#26368;&#36817;&#65292;&#36890;&#36135;&#33192;&#32960;&#19968;&#30452;&#26159;&#33521;&#22269;&#20027;&#35201;&#30340;&#23439;&#35266;&#32463;&#27982;&#25285;&#24551;&#12290; &#8220;&#26680;&#24515;&#8221;&#36890;&#32960;&#65288;&#19981;&#21253;&#25324;&#39135;&#21697;&#21644;&#33021;&#28304;&#31561;&#27874;&#21160;&#24615;&#31867;&#21035;&#65289;&#20110;&#21435;&#24180; 5 &#26376;&#36798;&#21040;&#21516;&#27604; 7.1% &#30340;&#23792;&#20540;&#65292;&#32780;&#20960;&#20010;&#26376;&#21069;&#65292;&#22823;&#22810;&#25968;&#20854;&#20182;&#21457;&#36798;&#32463;&#27982;&#20307;&#24050;&#32463;&#24320;&#22987;&#20986;&#29616;&#19979;&#28369;&#12290;&#25919;&#31574;&#22788;&#26041;&#24456;&#26126;&#30830;&#65306;&#21152;&#24687;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/1168/90/media-assets/image/20240210_BRC300.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/1168/90/media-assets/image/20240210_BRC300.png" srcSet="https://www.economist.com/img/b/200/384/90/media-assets/image/20240210_BRC300.png 200w,https://www.economist.com/img/b/300/576/90/media-assets/image/20240210_BRC300.png 300w,https://www.economist.com/img/b/400/768/90/media-assets/image/20240210_BRC300.png 400w,https://www.economist.com/img/b/600/1153/90/media-assets/image/20240210_BRC300.png 600w,https://www.economist.com/img/b/640/1229/90/media-assets/image/20240210_BRC300.png 640w,https://www.economist.com/img/b/800/1537/90/media-assets/image/20240210_BRC300.png 800w,https://www.economist.com/img/b/1000/1921/90/media-assets/image/20240210_BRC300.png 1000w,https://www.economist.com/img/b/1280/2459/90/media-assets/image/20240210_BRC300.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#33647;&#20284;&#20046;&#36215;&#20316;&#29992;&#20102;&#12290; 12 &#26376;&#20221;&#21516;&#27604;&#36890;&#32960;&#29575;&#30830;&#23454;&#23567;&#24133;&#21453;&#24377;&#33267; 4%&#65292;&#20294;&#20854;&#20013;&#22823;&#37096;&#20998;&#28072;&#24133;&#26469;&#33258;&#33322;&#29677;&#21644;&#37202;&#24215;&#20215;&#26684;&#30340;&#19978;&#28072;&#65292;&#32780;&#36825;&#31181;&#24773;&#20917;&#19981;&#22826;&#21487;&#33021;&#37325;&#28436;&#12290;&#20174;&#26576;&#20123;&#25351;&#26631;&#26469;&#30475;&#65292;&#36890;&#32960;&#30446;&#21069;&#24050;&#25509;&#36817;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&lt;small&gt;&#22830;&#34892;&lt;/small&gt;2% &#30340;&#30446;&#26631;&#65288;&#20363;&#22914;&#65292;&#36890;&#36807;&#20197; 6 &#20010;&#26376;&#20026;&#22522;&#30784;&#35745;&#31639;&#36890;&#32960;&#65292;&#36825;&#26159;&#19968;&#31181;&#27604;&#26356;&#24120;&#29992;&#30340; 12 &#20010;&#26376;&#21464;&#21270;&#26356;&#24555;&#30340;&#25351;&#26631;&#65307;&#21442;&#35265;&#39030;&#37096;&#22270;&#34920;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#25345;&#32493;&#25918;&#32531;&#30340;&#21407;&#22240;&#26377;&#22810;&#31181;&#12290;&#39318;&#20808;&#65292;&#36807;&#21435;&#20960;&#24180;&#26368;&#20005;&#37325;&#30340;&#20379;&#24212;&#26041;&#21160;&#33633;&#24050;&#32463;&#28040;&#36864;&#65306;&#27431;&#27954;&#22825;&#28982;&#27668;&#20215;&#26684;&#22238;&#21040;&#22823;&#27969;&#34892;&#21069;&#30340;&#27700;&#24179;&#38468;&#36817;&#65292;&#20840;&#29699;&#33322;&#36816;&#31215;&#21387;&#24773;&#20917;&#26377;&#25152;&#32531;&#35299;&#65288;&#19981;&#32771;&#34385;&#26368;&#36817;&#32418;&#28023;&#30340;&#39578;&#20081;&#65289;&#12290;&#20854;&#27425;&#65292;&#33521;&#22269;&#37329;&#34701;&#24066;&#22330;&#20445;&#25345;&#28201;&#21644;&#65292;&#36991;&#20813;&#20986;&#29616;&#20117;&#21943;&#24335;&#32321;&#33635;&#65292;&#36825;&#31181;&#32321;&#33635;&#26366;&#24341;&#21457;&#32654;&#22269;&#23545;&#36890;&#32960;&#20877;&#24230;&#21152;&#36895;&#30340;&#25285;&#24551;&#12290;&#32654;&#22269;&#20225;&#19994;&lt;small&gt;&#26631;&#20934;&#26222;&#23572;&lt;/small&gt;500&#25351;&#25968;&#33258;11&#26376;&#20197;&#26469;&#24050;&#19978;&#28072;&#36817;20%&#65307;&#33521;&#22269;&#23500;&#26102; 100&lt;small&gt;&#25351;&#25968;&lt;/small&gt;&#21516;&#26399;&#19978;&#28072;&#32422; 4%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36890;&#32960;&#19979;&#38477;&#30340;&#26368;&#37325;&#35201;&#21407;&#22240;&#20063;&#26159;&#26368;&#19981;&#21463;&#27426;&#36814;&#30340;&#65306;&#33521;&#22269;&#32463;&#27982;&#22686;&#38271;&#20173;&#28982;&#26497;&#20854;&#30130;&#24369;&#12290;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#33521;&#22269;&lt;small&gt;GDP&lt;/small&gt;&#22686;&#38271;&#20102;&#32422; 1.5%&#65292;&#26159;&#21516;&#26399;&#27431;&#20803;&#21306;&#22686;&#24133;&#30340;&#19968;&#21322;&#65292;&#26159;&#32654;&#22269;&#30340;&#20116;&#20998;&#20043;&#19968;&#65288;&#35265;&#19979;&#22270;&#65289;&#12290;&#20851;&#20110;&#35813;&#22269;&lt;a href="https://www.economist.com/leaders/2022/06/09/low-economic-growth-is-a-slow-burning-crisis-for-britain"&gt;&#22686;&#38271;&#20047;&#21147;&lt;/a&gt;&#30340;&#35752;&#35770;&#36890;&#24120;&#38598;&#20013;&#22312;&#32467;&#26500;&#24615;&#38382;&#39064;&#19978;&#65292;&#20363;&#22914;&#29983;&#20135;&#29575;&#22686;&#38271;&#28382;&#21518;&#21644;&#25237;&#36164;&#19981;&#36275;&#12290;&#36825;&#20123;&#38382;&#39064;&#24182;&#27809;&#26377;&#28040;&#22833;&#12290;&#20294;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#21608;&#26399;&#24615;&#32463;&#27982;&#34928;&#36864;&#20063;&#27491;&#22312;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#21487;&#21542;&#35748;&#65292;&#36825;&#20123;&#25968;&#25454;&#27604;&#24179;&#26102;&#26356;&#21152;&#8203;&#8203;&#28151;&#20081;&#65307;&#33521;&#22269;&#22269;&#23478;&#32479;&#35745;&#23616;&#22374;&#29575;&#22320;&#25215;&#35748;&#65292;&#33258;&#30123;&#24773;&#22823;&#27969;&#34892;&#20197;&#26469;&#65292;&#38543;&#30528;&lt;a href="https://www.economist.com/britain/2023/10/05/britains-labour-market-figures-are-less-reliable-than-they-were"&gt;&#21171;&#21160;&#21147;&#35843;&#26597;&#30340;&lt;/a&gt;&#22238;&#22797;&#29575;&#19979;&#38477;&#65292;&#32463;&#27982;&#25968;&#25454;&#30340;&#21487;&#38752;&#24615;&#24050;&#32463;&#24694;&#21270;&#12290;&#20294;&#20180;&#32454;&#35266;&#23519;&#65292;&#23601;&#20250;&#21457;&#29616;&#19968;&#31181;&#25345;&#32493;&#30130;&#36719;&#30340;&#27169;&#24335;&#12290; 12 &#26376;&#20221;&#65292;&#32463;&#36890;&#32960;&#35843;&#25972;&#21518;&#30340;&#38646;&#21806;&#39069;&#35302;&#21450;&#30123;&#24773;&#26368;&#20005;&#37325;&#26102;&#26399;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&#36817;&#20960;&#20010;&#26376;&#24037;&#19994;&#29983;&#20135;&#19979;&#38477;&#65307;&#32844;&#20301;&#31354;&#32570;&#32487;&#32493;&#19979;&#38477;&#12290;&lt;small&gt;&#33521;&#22269;&#22830;&#34892;&lt;/small&gt;&lt;small&gt;&#30340;&lt;/small&gt;&#39044;&#27979;&#32773;&#39044;&#27979;&#20170;&#24180;&#21069;&#19977;&#20010;&#26376;&#30340;&lt;small&gt;GDP&lt;/small&gt;&#22686;&#38271;&#20026;&#38646;&#12290;&#25968;&#25454;&#25552;&#20379;&#21830;&#24429;&#21338;&#31038;&#23545; 61 &#21517;&#39044;&#27979;&#32773;&#36827;&#34892;&#20102;&#35843;&#26597;&#65292;&#27809;&#26377;&#20154;&#23545; 2024 &#24180;&#30340;&#39044;&#27979;&#39640;&#20110; 1%&#65307;&#24179;&#22343;&#21482;&#26377;0.4%&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#32467;&#26500;&#24615;&#22686;&#38271;&#38382;&#39064;&#30340;&#34917;&#25937;&#25514;&#26045;&#24448;&#24448;&#35265;&#25928;&#32531;&#24930;&#12289;&#22797;&#26434;&#19988;&#38590;&#20197;&#25417;&#25720;&#12290;&#24212;&#23545;&#21608;&#26399;&#24615;&#34928;&#36864;&#26159;&#20154;&#20204;&#26356;&#29087;&#24713;&#30340;&#32463;&#27982;&#39046;&#22495;&#12290;&#32463;&#20856;&#30340;&#35299;&#20915;&#26041;&#26696;&#26159;&#38477;&#24687;&#65292;&#19988;&#38477;&#24687;&#24133;&#24230;&#24212;&#36229;&#36807;&#36890;&#32960;&#19979;&#38477;&#25152;&#38656;&#30340;&#38477;&#24687;&#24133;&#24230;&#12290;&#37027;&#19968;&#21051;&#36824;&#27809;&#26377;&#23436;&#20840;&#21040;&#26469;&#12290;&#36890;&#36135;&#33192;&#32960;&#29575;&#20173;&#28982;&#39640;&#24471;&#20196;&#20154;&#19981;&#23433;&#12290;&#19977;&#26376;&#20221;&#30340;&#39044;&#31639;&#21487;&#33021;&#20250;&#21463;&#21040;&#36873;&#20030;&#21069;&#31246;&#25910;&#20248;&#24800;&#24102;&#26469;&#30340;&#36130;&#25919;&#21050;&#28608;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36135;&#24065;&#23485;&#26494;&#23558;&#26159;&#19968;&#31181;&#26356;&#20026;&#23457;&#24910;&#30340;&#21050;&#28608;&#24418;&#24335;&#12290; 2 &#26376; 1 &#26085;&#65292;&#21482;&#26377;&#19968;&#21517;&lt;small&gt;&#36135;&#24065;&#25919;&#31574;&#22996;&#21592;&#20250;&lt;/small&gt;&#25104;&#21592;&#26031;&#29926;&#33922;&#183;&#19969;&#26684;&#25289; (Swati Dhingra) &#25237;&#31080;&#25903;&#25345;&#38477;&#24687;&#12290;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#20284;&#20046;&#19981;&#22826;&#21487;&#33021;&#29190;&#21457;&#19968;&#33268;&#24847;&#35265;&#12290;&#20294;&#19969;&#26684;&#25289;&#21338;&#22763;&#21487;&#33021;&#19981;&#38656;&#35201;&#24320;&#22826;&#22810;&#27425;&#20250;&#35758;&#23601;&#33021;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#33521;&#22269;&#37325;&#22823;&#26032;&#38395;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&lt;a href="https://www.economist.com/newsletters/blighty"&gt;&#35831;&#35746;&#38405;&lt;/a&gt;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759; Blighty&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 11 Feb 2024 18:00:17 +0800</pubDate></item><item><title>&#32463;&#27982;&#25968;&#25454;&#12289;&#21830;&#21697;&#21644;&#24066;&#22330;|&#32463;&#27982;&#37329;&#34701;&#25351;&#26631;</title><link>https://www.economist.com/economic-and-financial-indicators/2024/02/08/economic-data-commodities-and-markets</link><description>&lt;img src="/engassets/og-fallback-image.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#21830;&#21697;&#20215;&#26684;&#25351;&#25968;&#20110; 2024 &#24180; 1 &#26376;&#37325;&#26032;&#30830;&#23450;&#20102;&#22522;&#30784;&#12290;&#25105;&#20204;&#30340;&#26032;&#26435;&#37325;&#21487;&lt;a href="https://www.economist.comhttp://cdn.static-economist.com/sites/default/files/pdfs/Weights_2024.pdf"&gt;&#22312;&#27492;&#22788;&lt;/a&gt;&#25214;&#21040;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 11 Feb 2024 18:00:07 +0800</pubDate></item><item><title>&#20013;&#22269;&#23500;&#20154;&#36973;&#21463;&#22235;&#38754;&#20843;&#26041;&#25915;&#20987; |&#31616;&#25253;</title><link>https://www.economist.com/briefing/2024/02/08/chinas-well-to-do-are-under-assault-from-every-side</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_FBD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#19968;&lt;/span&gt;&lt;small&gt;&#24180;&#21069;&lt;/small&gt;&#65292;&#37027;&#20010;&#33258;&#31216;&#26159;&#38634;&#33673;&lt;small&gt;&#30340;&lt;/small&gt;&#22899;&#20154;&#36827;&#20837;&#20102;&#38647;&#21306;&#65292;&#23613;&#31649;&#22905;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#12290;&#30452;&#21040;&#22320;&#38647;&#24341;&#29190;&#26102;&#65292;&#22905;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#25152;&#20882;&#30340;&#39118;&#38505;&#8212;&#8212;&#20294;&#37027;&#26102;&#24050;&#32463;&#22826;&#26202;&#20102;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/012%20Briefing%20-%20Chinese%20investors-49b133405394f2f845aefa630961eb8f.mp3" title="&#20013;&#22269;&#30340;&#23500;&#20154;&#21463;&#21040;&#26469;&#33258;&#22235;&#38754;&#20843;&#26041;&#30340;&#25915;&#20987;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#23558;&#22833;&#36133;&#30340;&#25237;&#36164;&#31216;&#20026;&#8220;&#22320;&#38647;&#29190;&#28856;&#8221;&#12290;&#22312;&#34203;&#22899;&#22763;&#30340;&#26696;&#20363;&#20013;&#65292;&#29190;&#28856;&#26469;&#33258;&#19968;&#27454;&#25215;&#35834;&#24180;&#22238;&#25253;&#29575;&#32422;&#20026;8%&#30340;&#29702;&#36130;&#20135;&#21697;&#12290;&#23427;&#26159;&#30001;&#26379;&#21451;&#25512;&#33616;&#24182;&#30001;&#28023;&#38134;&#20844;&#21496;&#20986;&#21806;&#30340;&#65292;&#28023;&#38134;&#20844;&#21496;&#26159;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#12289;&#22312;&#39321;&#28207;&#21644;&#32445;&#32422;&#19978;&#24066;&#30340;&#22823;&#20844;&#21496;&#12290;&#21435;&#24180; 2 &#26376;&#65292;&#22905;&#25237;&#20837;&#20102; 30 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;42,000 &#32654;&#20803;&#65289;&#65292;&#20960;&#20010;&#26376;&#21518;&#21448;&#25237;&#20837;&#20102; 50 &#19975;&#20803;&#12290;&#28982;&#32780;&#65292;12 &#26376;&#65292;&#35813;&#20844;&#21496;&#26174;&#28982;&#27491;&#22312;&#21162;&#21147;&#23653;&#34892;&#20854;&#20041;&#21153;&#12290;&#30446;&#21069;&#36824;&#19981;&#30830;&#23450;&#34203;&#22899;&#22763;&#33021;&#21542;&#20877;&#27425;&#30475;&#21040;&#22905;&#26368;&#21021;&#30340;&#25237;&#36164;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#26377;&#22810;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20013;&#22269;&#21508;&#22320;&#26377;&#25968;&#21313;&#19975;&#23500;&#20154;&#36973;&#21463;&#22320;&#38647;&#20260;&#23475;&#12290;&#20013;&#26893;&#26159;&#19968;&#23478;&#21435;&#24180; 12 &#26376;&#30772;&#20135;&#30340;&#25237;&#36164;&#20844;&#21496;&#65292;&#27424;&#20854; 15 &#19975;&#23458;&#25143; 360 &#20159;&#32654;&#20803;&#12290;&#29190;&#28856;&#24335;&#22686;&#38271;&#24182;&#19981;&#20165;&#38480;&#20110;&#36130;&#23500;&#31649;&#29702;&#20844;&#21496;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20013;&#22269;&#26368;&#24120;&#35265;&#30340;&#25237;&#36164;&#26159;&#25151;&#22320;&#20135;&#65292;&#32780;&#25151;&#22320;&#20135;&#20215;&#20540;&#36817;&#19977;&#24180;&#26469;&#19968;&#30452;&#22312;&#19979;&#38477;&#12290;&#32929;&#24066;&#20063;&#22312;&#19979;&#28369;&#65306;&#26368;&#33879;&#21517;&#30340;&#25351;&#25968;&#20043;&#19968;&#19978;&#35777;&#32508;&#21512;&#25351;&#25968;&#33258; 2021 &#24180;&#30340;&#23792;&#20540;&#20197;&#26469;&#24050;&#19979;&#36300;&#20102; 20% &#20197;&#19978;&#12290;&#23613;&#31649;&#25919;&#24220;&#36807;&#21435;&#26366;&#20171;&#20837;&#24110;&#21161;&#36973;&#21463;&#36164;&#20135;&#20215;&#26684;&#26292;&#36300;&#25171;&#20987;&#30340;&#25237;&#36164;&#32773;&#65292;&#20294;&#36825;&#27425;&#23427;&#20960;&#20046;&#27809;&#26377;&#34920;&#29616;&#20986;&#25937;&#21161;&#30340;&#20542;&#21521;&#12290;&#34203;&#22899;&#22763;&#24517;&#39035;&#23581;&#35797;&#33258;&#24049;&#27490;&#34880;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20960;&#20046;&#27809;&#26377;&#20844;&#24067;&#26377;&#20851;&#36130;&#23500;&#20998;&#37197;&#30340;&#23448;&#26041;&#25968;&#25454;&#65292;&#25110;&#35768;&#26159;&#25285;&#24515;&#25581;&#31034;&#36130;&#23500;&#20998;&#37197;&#30340;&#19981;&#24179;&#31561;&#31243;&#24230;&#12290;&#20294;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#20998;&#26512;&#20102; 2018 &#24180;&#21644; 2020 &#24180;&#30340;&#20840;&#22269;&#24615;&#35843;&#26597;&#65292;&#35810;&#38382;&#21442;&#19982;&#32773;&#30340;&#25910;&#20837;&#21644;&#25237;&#36164;&#24773;&#20917;&#65292;&#24182;&#23545;&#22238;&#31572;&#36827;&#34892;&#21152;&#26435;&#20197;&#21453;&#26144;&#20013;&#22269;&#30340;&#20154;&#21475;&#32467;&#26500;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#31895;&#30053;&#22320;&#20102;&#35299;&#35841;&#25317;&#26377;&#22823;&#37096;&#20998;&#24555;&#36895;&#36140;&#20540;&#30340;&#37329;&#34701;&#36164;&#20135;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#33021;&#22815;&#25512;&#26029;&#20986;&#20302;&#36855;&#30340;&#24066;&#22330;&#23545;&#20013;&#22269;&#32463;&#27982;&#21644;&#31038;&#20250;&#21487;&#33021;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;h2&gt;&#24808;&#36133;&#20043;&#24180;&lt;/h2&gt;&lt;p&gt;&#20107;&#23454;&#35777;&#26126;&#65292;&#22269;&#23478;&#36130;&#23500;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#25484;&#25569;&#22312;&#20687;&#34203;&#22899;&#22763;&#36825;&#26679;&#30340;&#20154;&#25163;&#20013;&#12290;&#24066;&#22330;&#32473;&#20182;&#20204;&#24102;&#26469;&#30340;&#27785;&#37325;&#25171;&#20987;&#65292;&#20197;&#21450;&#25919;&#24220;&#26126;&#26174;&#30340;&#28448;&#19981;&#20851;&#24515;&#65292;&#27491;&#22312;&#37325;&#22609;&#20182;&#20204;&#30340;&#25237;&#36164;&#20559;&#22909;&#65292;&#36825;&#31181;&#24773;&#20917;&#24456;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#21457;&#29983;&#12290;&#36825;&#21453;&#36807;&#26469;&#23558;&#38459;&#30861;&#24403;&#23616;&#21457;&#23637;&#37329;&#34701;&#20307;&#31995;&#30340;&#35745;&#21010;&#65292;&#20174;&#32780;&#20943;&#32531;&#20013;&#22269;&#26410;&#26469;&#30340;&#22686;&#38271;&#12290;&#34203;&#22899;&#22763;&#21644;&#20687;&#22905;&#36825;&#26679;&#30340;&#25237;&#36164;&#32773;&#23558;&#36973;&#21463;&#26368;&#22823;&#30340;&#25439;&#22833;&#65292;&#20294;&#20013;&#22269;&#32463;&#27982;&#26368;&#32456;&#20063;&#23558;&#22240;&#29190;&#28856;&#32780;&#20260;&#30165;&#32047;&#32047;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/667/90/media-assets/image/20240210_FBC330.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/667/90/media-assets/image/20240210_FBC330.png" srcSet="https://www.economist.com/img/b/200/219/90/media-assets/image/20240210_FBC330.png 200w,https://www.economist.com/img/b/300/329/90/media-assets/image/20240210_FBC330.png 300w,https://www.economist.com/img/b/400/439/90/media-assets/image/20240210_FBC330.png 400w,https://www.economist.com/img/b/600/658/90/media-assets/image/20240210_FBC330.png 600w,https://www.economist.com/img/b/640/702/90/media-assets/image/20240210_FBC330.png 640w,https://www.economist.com/img/b/800/878/90/media-assets/image/20240210_FBC330.png 800w,https://www.economist.com/img/b/1000/1097/90/media-assets/image/20240210_FBC330.png 1000w,https://www.economist.com/img/b/1280/1404/90/media-assets/image/20240210_FBC330.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#35843;&#26597;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#32422;50%&#30340;&#36130;&#23500;&#25484;&#25569;&#22312;1.13&#20159;&#24038;&#21491;&#20928;&#36164;&#20135;100&#19975;-1000&#19975;&#20803;&#30340;&#20154;&#32676;&#25163;&#20013;&#12290;&#36825;&#20010;&#32676;&#20307;&#65288;&#20165;&#21344;&#24635;&#20154;&#21475;&#30340; 8%&#65289;&#23545;&#37329;&#34701;&#24066;&#22330;&#30340;&#24433;&#21709;&#21147;&#29978;&#33267;&#27604;&#20182;&#20204;&#30340;&#36130;&#23500;&#25152;&#26174;&#31034;&#30340;&#36824;&#35201;&#22823;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#25317;&#26377; 64% &#30340;&#20844;&#24320;&#20132;&#26131;&#32929;&#31080;&#21644; 61% &#30340;&#25237;&#36164;&#22522;&#37329;&#65288;&#35265;&#22270; 1&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32676;&#20307;&#26159;&#20013;&#22269;40&#22810;&#24180;&#26469;&#34028;&#21187;&#21457;&#23637;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#12290;&#20182;&#20204;&#20986;&#29983;&#20110; 20 &#19990;&#32426; 60 &#24180;&#20195;&#12289;70 &#24180;&#20195;&#21644; 80 &#24180;&#20195;&#21021;&#65292;&#26159;&#25991;&#21270;&#22823;&#38761;&#21629;&#26399;&#38388;&#23398;&#26657;&#20572;&#35838;&#21518;&#31532;&#19968;&#25209;&#37325;&#36820;&#22823;&#23398;&#30340;&#20154;&#12290;&#20182;&#20204;&#26159;&#31532;&#19968;&#25209;&#21019;&#21150;&#23567;&#22411;&#31169;&#33829;&#20225;&#19994;&#30340;&#32676;&#20307;&#12290; 1990&#24180;&#19978;&#28023;&#35777;&#21048;&#20132;&#26131;&#25152;&#24320;&#19994;&#26102;&#65292;&#20182;&#20204;&#26159;&#31532;&#19968;&#25209;&#20837;&#22330;&#30340;&#25955;&#25143;&#25237;&#36164;&#32773;&#12290;&#33258;1986&#24180;&#19968;&#23478;&#22269;&#26377;&#38134;&#34892;&#21457;&#25918;&#31532;&#19968;&#31508;&#25269;&#25276;&#36151;&#27454;&#20197;&#26469;&#65292;&#23427;&#20204;&#36824;&#25512;&#21160;&#20102;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#12290;&#35768;&#22810;&#20154;&#20174;20&#19990;&#32426;90&#24180;&#20195;&#30340;&#20303;&#25151;&#31169;&#26377;&#21270;&#20013;&#33719;&#21033;&#65292;&#20197;&#24494;&#34180;&#30340;&#20215;&#26684;&#36141;&#20080;&#20102;&#22914;&#20170;&#20215;&#20540;&#19981;&#33778;&#30340;&#20844;&#23507;&#12290;&#20182;&#20204;&#22312;&#24037;&#20316;&#29983;&#27963;&#20013;&#32463;&#21382;&#20102;&#29983;&#27963;&#27700;&#24179;&#30340;&#22855;&#36857;&#33324;&#30340;&#36716;&#21464;&#65292;&#20174;&#20844;&#29992;&#21416;&#25151;&#21040;&#24230;&#20551;&#23627;&#12290;&#37011;&#23567;&#24179;&#22312; 20 &#19990;&#32426; 70 &#24180;&#20195;&#26411;&#23459;&#31216;&#20013;&#22269;&#23558;&#25298;&#32477;&#27611;&#27901;&#19996;&#20027;&#20041;&#24182;&#8220;&#35753;&#19968;&#37096;&#20998;&#20154;&#20808;&#23500;&#36215;&#26469;&#8221;&#65292;&#32780;&#36825;&#20123;&#20154;&#20063;&#20570;&#21040;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#34203;&#22899;&#22763;&#20284;&#20046;&#26159;&#8220;&#20808;&#23500;&#36215;&#26469;&#8221;&#32676;&#20307;&#30340;&#20856;&#22411;&#25104;&#21592;&#12290;&#22905;&#26159;&#19968;&#20301; 40 &#22810;&#23681;&#30340;&#21271;&#20140;&#20154;&#65292;&#22312;&#20174;&#20107;&#24191;&#21578;&#24037;&#20316; 25 &#24180;&#21518;&#65292;&#25171;&#31639;&#25552;&#21069;&#36864;&#20241;&#12290;&#22905;&#36827;&#34892;&#20102;&#22823;&#37327;&#20648;&#33988;&#21644;&#25237;&#36164;&#12290;&#38500;&#20102;&#24341;&#29190;&#30340;&#29702;&#36130;&#20135;&#21697;&#22806;&#65292;&#22905;&#36824;&#25317;&#26377;&#19968;&#22871;&#20303;&#23429;&#25237;&#36164;&#29289;&#19994;&#21644;&#37096;&#20998;&#20986;&#31199;&#30340;&#21830;&#19994;&#29289;&#19994;&#12290;&#22905;&#22823;&#32422; 20% &#30340;&#31215;&#33988;&#37117;&#25237;&#20837;&#20102;&#32929;&#31080;&#24066;&#22330;&#12290;&#25152;&#26377;&#36825;&#20123;&#25237;&#36164;&#29616;&#22312;&#37117;&#22312;&#36140;&#20540;&#12290;&#36716;&#21521;&#21738;&#37324;&#24182;&#19981;&#26126;&#26174;&#12290;&#20013;&#22269;&#20005;&#26684;&#30340;&#36164;&#26412;&#31649;&#21046;&#20351;&#24471;&#36164;&#37329;&#36716;&#31227;&#21040;&#22269;&#22806;&#21464;&#24471;&#22256;&#38590;&#19988;&#26114;&#36149;&#65307;&#22905;&#26368;&#25509;&#36817;&#30340;&#26159;&#19968;&#20221;&#26469;&#33258;&#28595;&#38376;&#30340;&#20445;&#38505;&#21333;&#65292;&#28595;&#38376;&#26159;&#19968;&#20010;&#20855;&#26377;&#19981;&#21516;&#37329;&#34701;&#27861;&#35268;&#21644;&#33258;&#24049;&#8203;&#8203;&#36135;&#24065;&#30340;&#8220;&#29305;&#21035;&#34892;&#25919;&#21306;&#8221;&#12290;&#34203;&#22899;&#22763;&#21807;&#19968;&#30340;&#21478;&#19968;&#31181;&#22810;&#20803;&#21270;&#25237;&#36164;&#26041;&#24335;&#26159;&#20648;&#23384;&#19968;&#20123;&#40644;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20013;&#22269;&#30340;&#23500;&#20154;&#26469;&#35828;&#65292;&#24403;&#21069;&#30340;&#24066;&#22330;&#21160;&#33633;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#20196;&#20154;&#36855;&#22833;&#26041;&#21521;&#12290;&#20960;&#21313;&#24180;&#26469;&#65292;&#25151;&#22320;&#20135;&#20215;&#26684;&#19968;&#30452;&#31283;&#27493;&#19978;&#28072;&#65292;2008 &#24180;&#21482;&#20986;&#29616;&#20102;&#23567;&#24133;&#27874;&#21160;&#12290;&#23613;&#31649;&#32929;&#24066;&#27874;&#21160;&#36739;&#22823;&#65292;&#20294;&#22269;&#23478;&#36890;&#24120;&#20250;&#36827;&#34892;&#24178;&#39044;&#65292;&#20197;&#38450;&#27490;&#32929;&#24066;&#22823;&#36300;&#12290;&#24403;&#20986;&#29616;&#38382;&#39064;&#26102;&#65292;&#26356;&#28145;&#22885;&#30340;&#29702;&#36130;&#20135;&#21697;&#30340;&#25237;&#36164;&#32773;&#20063;&#33021;&#20174;&#25937;&#21161;&#20013;&#21463;&#30410;&#65292;&#21516;&#26102;&#33719;&#24471;&#39640;&#25910;&#30410;&#12290;&#32654;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#22025;&#20449;&#29702;&#36130; (Charles Schwab) &#26368;&#36817;&#23545;&#20013;&#22269;&#23500;&#35029;&#20154;&#22763;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#36229;&#36807;&#19968;&#21322;&#30340;&#20154;&#39044;&#35745;&#24180;&#22238;&#25253;&#29575;&#20026; 20% &#33267; 40%&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#40857;&#27836;&lt;/h2&gt;&lt;p&gt;&#36825;&#26679;&#30340;&#26399;&#26395;&#30475;&#36215;&#26469;&#36234;&#26469;&#36234;&#19981;&#21487;&#20449;&#12290;&#22312;&#20064;&#36817;&#24179;&#25285;&#20219;&#20013;&#22269;&#39046;&#23548;&#20154;&#30340;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#65292;&#21363;2013-18&#24180;&#65292;&#20010;&#20154;&#25237;&#36164;&#25910;&#20837;&#24180;&#22343;&#22686;&#38271;10.8%&#12290;&#22312;&#20064;&#36817;&#24179;&#31532;&#20108;&#20219;&#26399;&#20869;&#65292;&#36825;&#19968;&#25968;&#23383;&#19979;&#38477;&#33267; 7%&#12290;&#36807;&#21435;&#20004;&#24180;&#65292;&#36825;&#19968;&#27604;&#20363;&#24050;&#36300;&#30772;5%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#21453;&#26144;&#20102;&#20064;&#36817;&#24179;&#38450;&#27490;&#27873;&#27819;&#12289;&#20174;&#32780;&#20351;&#37329;&#34701;&#20307;&#31995;&#26356;&#21152;&#31283;&#23450;&#30340;&#20915;&#24515;&#12290;&#20026;&#27492;&#65292;&#20182;&#35797;&#22270;&#28040;&#38500;&#20154;&#20204;&#35748;&#20026;&#22269;&#23478;&#23558;&#25937;&#21161;&#20219;&#20309;&#38519;&#20837;&#22256;&#22659;&#30340;&#37329;&#34701;&#20844;&#21496;&#30340;&#20551;&#35774;&#12290;&#20363;&#22914;&#65292;2018&#24180;&#65292;&#20182;&#21457;&#36215;&#20102;&#23545;&#32593;&#32476;&#20511;&#36151;&#24179;&#21488;&#30340;&#25171;&#20987;&#65292;&#28040;&#28781;&#20102;&#19968;&#20010;&#26410;&#20607;&#36824;&#36151;&#27454;1&#19975;&#20159;&#20154;&#27665;&#24065;&#30340;&#34892;&#19994;&#12290;&#36825;&#26159;&#38480;&#21046;&#38134;&#34892;&#22806;&#37096;&#36151;&#27454;&#30340;&#26356;&#24191;&#27867;&#36816;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#33258; 2016 &#24180;&#20197;&#26469;&#65292;&#38134;&#34892;&#22806;&#37096;&#36151;&#27454;&#24050;&#32553;&#20943;&#20102;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#20284;&#20046;&#20173;&#28982;&#28909;&#34935;&#20110;&#20445;&#25252;&#31351;&#20154;&#20813;&#21463;&#37329;&#34701;&#20307;&#31995;&#21160;&#33633;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#20170;&#24180;&#20013;&#22830;&#25919;&#24220;&#23558;&#23581;&#35797;&#21512;&#24182;2000&#22810;&#23478;&#36164;&#20135;&#36229;&#36807;6&#19975;&#20159;&#32654;&#20803;&#30340;&#26449;&#38215;&#38134;&#34892;&#65292;&#20197;&#21152;&#24378;&#20027;&#35201;&#20026;&#20013;&#22269;&#32463;&#27982;&#38454;&#26799;&#26368;&#24213;&#23618;&#20154;&#32676;&#26381;&#21153;&#30340;&#26426;&#26500;&#12290;&#20294;&#23500;&#20154;&#30340;&#24773;&#20917;&#23601;&#19981;&#21516;&#20102;&#12290; 2022&#24180;&#20960;&#23478;&#23567;&#38134;&#34892;&#20498;&#38381;&#26102;&#65292;&#36229;&#36807;50&#19975;&#20803;&#30340;&#23384;&#27454;&#22269;&#23478;&#27809;&#26377;&#20607;&#36824;&#12290;&#20986;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#65292;&#38543;&#30528;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30772;&#20135;&#65292;&#22269;&#23478;&#22312;&#25327;&#25937;&#37027;&#20123;&#20026;&#20174;&#26410;&#24314;&#25104;&#30340;&#20844;&#23507;&#20184;&#36153;&#30340;&#20154;&#26041;&#38754;&#19968;&#30452;&#25302;&#24310;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#30456;&#23545;&#23500;&#35029;&#12290;&#20174;&#36923;&#36753;&#19978;&#26469;&#35828;&#65292;&#23500;&#35029;&#30340;&#25237;&#36164;&#32773;&#26377;&#33021;&#21147;&#25215;&#25285;&#25439;&#22833;&#65292;&#24182;&#19988;&#24212;&#35813;&#20102;&#35299;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39118;&#38505;&#24448;&#24448;&#26159;&#19981;&#36879;&#26126;&#30340;&#65292;&#32780;&#19988;&#19981;&#21516;&#25237;&#36164;&#30340;&#30456;&#20851;&#24615;&#27604;&#20045;&#30475;&#36215;&#26469;&#26356;&#20026;&#23494;&#20999;&#12290;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#25628;&#32034;&#8220;&#22320;&#38647;&#25237;&#36164;&#8221;&#65292;&#23601;&#20250;&#21457;&#29616;&#26080;&#25968;&#20851;&#20110;&#20449;&#25176;&#21644;&#20854;&#20182;&#29702;&#36130;&#20135;&#21697;&#30340;&#24086;&#23376;&#12290;&#36825;&#20123;&#36890;&#24120;&#23558;&#29616;&#37329;&#20174;&#20013;&#22269;&#30340;&#23500;&#20154;&#37027;&#37324;&#36716;&#31227;&#21040;&#24895;&#24847;&#25903;&#20184;&#39640;&#21033;&#29575;&#30340;&#39640;&#39118;&#38505;&#20511;&#27454;&#20154;&#36523;&#19978;&#12290;&#20165;&#20449;&#25176;&#34892;&#19994;&#23601;&#20174; 130 &#19975;&#20154;&#21644;&#20844;&#21496;&#31609;&#38598;&#20102; 290 &#19975;&#32654;&#20803;&#12290;&#20854;&#36151;&#27454;&#32422;30%&#29992;&#20110;&#36141;&#20080;&#20538;&#21048;&#12289;&#32929;&#31080;&#21644;&#25237;&#36164;&#22522;&#37329;&#12290;&#21478;&#22806;&#22235;&#20998;&#20043;&#19968;&#26159;&#21521;&#20256;&#32479;&#20225;&#19994;&#25552;&#20379;&#36151;&#27454;&#12290;&#36229;&#36807; 7% &#30340;&#36164;&#37329;&#27969;&#21521;&#20102;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#65292;&#32780;&#20960;&#20046;&#25152;&#26377;&#24320;&#21457;&#21830;&#37117;&#38519;&#20837;&#20102;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#21191;&#30340;&#29238;&#27597;&#23646;&#20110;&#20808;&#23500;&#22411;&#65292;&#21435;&#24180;&#36141;&#20080;&#20449;&#25176;&#20135;&#21697;&#26102;&#65292;&#20182;&#20204;&#30830;&#20449;&#33258;&#24049;&#19981;&#20250;&#25237;&#36164;&#25151;&#20135;&#12290;&#19968;&#23478;&#20154;&#29983;&#27963;&#22312;&#19968;&#20010;&#32321;&#33635;&#30340;&#27839;&#28023;&#28207;&#21475;&#22478;&#24066;&#12290;&#29579;&#20808;&#29983;&#30340;&#29238;&#20146;&#38271;&#26399;&#25237;&#36164;&#32929;&#31080;&#12290;&#20182;&#30340;&#27597;&#20146;&#36817;&#24180;&#26469;&#28041;&#36275;&#29702;&#36130;&#20135;&#21697;&#65292;&#32463;&#24120;&#21548;&#21462;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#39038;&#38382;&#30340;&#24314;&#35758;&#12290;&#21435;&#24180;&#65292;&#22905;&#22823;&#25163;&#31508;&#36141;&#20080;&#20102;&#19968;&#23478;&#22269;&#26377;&#24037;&#19994;&#20225;&#19994;&#21457;&#34892;&#30340;300&#19975;&#20803;&#20449;&#25176;&#20135;&#21697;&#12290;&#22905;&#21518;&#26469;&#21457;&#29616;&#65292;&#22905;&#30340;&#38065;&#34987;&#20511;&#32473;&#20102;&#19968;&#23478;&#36829;&#32422;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#12290;&#35813;&#22269;&#26377;&#20844;&#21496;&#34920;&#31034;&#38382;&#39064;&#23558;&#22312; 60 &#22825;&#20869;&#24471;&#21040;&#35299;&#20915;&#12290;&#36825;&#20010;&#26368;&#21518;&#26399;&#38480;&#22312;&#19968;&#26376;&#21021;&#21040;&#26469;&#21448;&#32467;&#26463;&#12290;&#23601;&#22312;&#37027;&#26102;&#65292;&#29579;&#20808;&#29983;&#65288;&#21270;&#21517;&#65289;&#24320;&#22987;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#25265;&#24616;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#20063;&#22312;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#20449;&#25176;&#36829;&#32422;&#27491;&#22312;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#19978;&#21319;&#12290;&#29579;&#20808;&#29983;&#36141;&#20080;&#30340;&#20135;&#21697;&#26159;&#30001;&#19968;&#23478;&#36164;&#20135;&#32422;7400&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1000&#20159;&#32654;&#20803;&#65289;&#30340;&#20844;&#21496;&#21457;&#34892;&#30340;&#12290;&#39044;&#35745;&#35768;&#22810;&#20854;&#20182;&#20449;&#25176;&#20844;&#21496;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#26080;&#27861;&#20184;&#27454;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#25919;&#24220;&#25298;&#32477;&#25937;&#21161;&#20182;&#20204;&#12290;&#22823;&#22810;&#25968;&#23458;&#25143;&#27809;&#26377;&#21150;&#27861;&#25910;&#22238;&#20182;&#20204;&#30340;&#38065;&#12290;&#24459;&#24072;&#20542;&#21521;&#20110;&#24314;&#35758;&#35785;&#35772;&#26159;&#24466;&#21171;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#20063;&#25104;&#20026;&#35768;&#22810;&#25237;&#36164;&#32773;&#30340;&#22320;&#38647;&#12290;&#22810;&#24180;&#26469;&#65292;&#20013;&#22269;&#23186;&#20307;&#19968;&#30452;&#22312;&#24198;&#31069;&#22478;&#24066;&#20844;&#23507;&#20215;&#26684;&#30340;&#8220;&#29190;&#28856;&#24335;&#22686;&#38271;&#8221;&#65292;&#24182;&#25958;&#20419;&#20154;&#20204;&#20817;&#29616;&#12290;&#24464;&#22899;&#22763;&#26159;&#19968;&#20301; 5&#8203;&#8203;0 &#22810;&#23681;&#30340;&#36130;&#21153;&#20027;&#31649;&#65292;&#22905;&#19981;&#24895;&#20844;&#24320;&#33258;&#24049;&#30340;&#20840;&#21517;&#65292;&#20294;&#22905;&#30830;&#20445;&#33258;&#24049;&#36825;&#26679;&#20570;&#20102;&#12290;&#22905;20&#24180;&#21069;&#25644;&#21040;&#19978;&#28023;&#65292;&#20294;&#32463;&#24120;&#22238;&#21040;&#20869;&#22320;&#23478;&#20065;&#65292;&#22312;&#37027;&#37324;&#20080;&#20102;&#20004;&#22871;&#25237;&#36164;&#20844;&#23507;&#12290; &#65288;&#22905;&#30340;&#29238;&#27597;&#20303;&#22312;&#20854;&#20013;&#19968;&#38388;&#12290;&#65289;&#21040; 2021 &#24180;&#65292;&#23427;&#20204;&#30340;&#20215;&#20540;&#22686;&#21152;&#20102;&#8203;&#8203;&#19968;&#20493;&#22810;&#12290;&#21435;&#24180;&#65292;&#38543;&#30528;&#32463;&#27982;&#34928;&#36864;&#21152;&#21095;&#65292;&#22905;&#23558;&#20004;&#22871;&#20844;&#23507;&#25237;&#25918;&#24066;&#22330;&#65292;&#24076;&#26395;&#22312;&#20215;&#26684;&#36827;&#19968;&#27493;&#19979;&#36300;&#20043;&#21069;&#23454;&#29616;&#19968;&#20123;&#25910;&#30410;&#12290;&#20294;&#22905;&#19968;&#30452;&#27809;&#33021;&#21334;&#25481;&#23427;&#20204;&#12290;&#24320;&#21457;&#21830;&#24050;&#23558;&#22905;&#25152;&#22312;&#22478;&#24066;&#30340;&#26032;&#20844;&#23507;&#20215;&#26684;&#19979;&#35843;&#20102; 10% &#20197;&#19978;&#12290;&#28508;&#22312;&#20080;&#23478;&#22240;&#39044;&#26399;&#20215;&#26684;&#36827;&#19968;&#27493;&#19979;&#36300;&#32780;&#25345;&#35266;&#26395;&#24577;&#24230;&#12290;&#22905;&#25285;&#24515;&#33258;&#24049;&#25152;&#26377;&#30340;&#25910;&#33719;&#37117;&#20250;&#21270;&#20026;&#20044;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21322;&#30340;&#20303;&#25151;&#36130;&#23500;&#23646;&#20110;&#20808;&#23500;&#32773;&#12290;&#27809;&#26377;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#25151;&#20215;&#25968;&#25454;&#65292;&#20010;&#21035;&#22478;&#24066;&#30340;&#23448;&#26041;&#25968;&#25454;&#20284;&#20046;&#20302;&#20272;&#20102;&#25151;&#20215;&#19979;&#36300;&#30340;&#24773;&#20917;&#12290;&#25919;&#24220;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#19978;&#28023;&#30340;&#25151;&#20215;&#20960;&#20046;&#27809;&#26377;&#21464;&#21270;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#24403;&#22320;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#65292;&#19968;&#20123;&#20013;&#24515;&#22320;&#21306;&#30340;&#25151;&#20215;&#24050;&#32463;&#19979;&#36300;&#20102; 20-30%&#65292;&#24182;&#19988;&#21487;&#33021;&#22312; 2024 &#24180;&#36827;&#19968;&#27493;&#19979;&#36300;&#12290;&#23567;&#22478;&#24066;&#30340;&#20154;&#20204;&#35848;&#35770;&#26032;&#20844;&#23507;&#30340;&#8220;&#25240;&#25187;&#8221;&#20026; 30-40%&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#65292;&#20013;&#22269;&#20154;&#36141;&#20080;&#25151;&#23627;&#30340;&#33457;&#36153;&#32422;&#20026; 16.3 &#19975;&#20159;&#20154;&#27665;&#24065;&#12290;&#20998;&#26512;&#24072;&#35748;&#20026;&#65292;&#25130;&#33267;&#35813;&#24180;&#65292;&#22823;&#32422; 30% &#30340;&#20303;&#23429;&#29289;&#19994;&#26159;&#20316;&#20026;&#25237;&#36164;&#32780;&#38750;&#23621;&#20303;&#32780;&#36141;&#20080;&#30340;&#12290;&#36825;&#24847;&#21619;&#30528;&#25237;&#36164;&#32773;&#22312;&#26368;&#39640;&#23618;&#25237;&#36164;&#29289;&#19994;&#20013;&#25237;&#20837;&#20102;&#32422; 5 &#19975;&#20159;&#20154;&#27665;&#24065;&#12290;&#24066;&#22330;&#65292;&#24182;&#23558;&#25439;&#22833;&#24456;&#22823;&#19968;&#37096;&#20998;&#20648;&#33988;&#12290;&lt;/p&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_FBD002.jpg"/&gt;&lt;img loading="lazy" width="1280" height="720" src="https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_FBD002.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20240210_FBD002.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20240210_FBD002.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20240210_FBD002.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20240210_FBD002.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20240210_FBD002.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20240210_FBD002.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20240210_FBD002.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20240210_FBD002.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#25919;&#24220;&#20284;&#20046;&#24182;&#19981;&#22826;&#25285;&#24515;&#12290;&#23613;&#31649;&#32463;&#21382;&#20102;&#25968;&#26376;&#30340;&#36890;&#36135;&#32039;&#32553;&#65292;&#20294;&#22830;&#34892;&#22312;&#19968;&#26376;&#20221;&#25298;&#32477;&#38477;&#24687;&#12290;&#24403;&#23616;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#24076;&#26395;&#24179;&#24687;&#25151;&#22320;&#20135;&#25237;&#26426;&#24182;&#38450;&#27490;&#27873;&#27819;&#24418;&#25104;&#12290;&#20182;&#20204;&#25285;&#24515;&#65292;&#20013;&#22269;&#22826;&#22810;&#30340;&#23478;&#24237;&#36130;&#23500;&#65288;&#32422; 80%&#65289;&#38598;&#20013;&#22312;&#20303;&#25151;&#19978;&#65292;&#32780;&#32654;&#22269;&#30340;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026; 30%&#12290;&#31995;&#32479;&#24615;&#39118;&#38505;&#24456;&#23567;&#65306;&#38134;&#34892;&#36164;&#26412;&#20805;&#36275;&#65292;&#25269;&#25276;&#36151;&#27454;&#22312;&#20854;&#36164;&#20135;&#20013;&#25152;&#21344;&#27604;&#20363;&#30456;&#23545;&#36739;&#23567;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22320;&#26041;&#25919;&#24220;&#30475;&#21040;&#20102;&#20197;&#20302;&#20215;&#36141;&#20080;&#22823;&#37327;&#20844;&#23507;&#20316;&#20026;&#20302;&#25910;&#20837;&#20303;&#25151;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#31181;&#20919;&#28448;&#30340;&#35266;&#28857;&#24573;&#35270;&#20102;&#22312;&#20808;&#23500;&#32773;&#20013;&#36805;&#36895;&#34067;&#24310;&#30340;&#24551;&#37057;&#24773;&#32490;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#35768;&#22810;&#20154;&#30340;&#24037;&#36164;&#37117;&#22312;&#19979;&#38477;&#12290;&#27714;&#32844;&#20844;&#21496;&#26234;&#32852;&#25307;&#32856;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#30333;&#39046;&#34920;&#31034;&#21435;&#24180;&#20182;&#20204;&#30340;&#24037;&#36164;&#34987;&#21066;&#20943;&#65292;&#36825;&#26159;&#22810;&#24180;&#26469;&#30340;&#26368;&#39640;&#27604;&#20363;&#12290;&#19968;&#20301;&#20154;&#22763;&#31216;&#65292;&#35768;&#22810;&#39640;&#32423;&#38134;&#34892;&#23478;&#30340;&#34218;&#37228;&#34987;&#21066;&#20943;&#20102; 30%&#65292;&#36825;&#26159;&#20064;&#36817;&#24179;&#25512;&#21160;&#37329;&#34701;&#19994;&#25670;&#33073;&#35199;&#24335;&#22882;&#20360;&#34892;&#20026;&#30340;&#19968;&#37096;&#20998;&#12290;&#25454;&#22269;&#23478;&#32479;&#35745;&#23616;&#25253;&#21578;&#65292;&#21040; 2022 &#24180;&#65292;&#31169;&#33829;&#37096;&#38376;&#30340;&#24037;&#36164;&#22686;&#36895;&#23558;&#25918;&#32531;&#33267; 3.7%&#65292;&#20302;&#20110;&#20960;&#24180;&#21069;&#30340;&#20004;&#20301;&#25968;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#23500;&#20154;&#30340;&#36130;&#21153;&#36870;&#36716;&#24448;&#24448;&#20250;&#23545;&#32463;&#27982;&#20135;&#29983;&#24433;&#21709;&#12290;&#21435;&#24180;&#24180;&#24213;&#65292;&#24403;&#22320;&#19968;&#23478;&#25253;&#32440;&#21457;&#34920;&#39064;&#20026;&#12298;&#25105;&#30340;&#20013;&#20135;&#26790;&#27515;&#20110;&#29702;&#36130;&#12299;&#30340;&#25991;&#31456;&#65292;40&#23681;&#30340;&#21608;&#23425;&#22899;&#22763;&#35762;&#36848;&#20102;&#33258;&#24049;&#22240;&#22320;&#38647;&#25439;&#22833;&#25968;&#30334;&#19975;&#20803;&#30340;&#32463;&#21382;&#12290;&#22905;&#35762;&#36848;&#20102;&#33258;&#24049;&#26159;&#22914;&#20309;&#20174;&#21435;&#27431;&#32654;&#24230;&#20551;&#21464;&#25104;&#21521;&#20146;&#25114;&#35201;&#38065;&#30340;&#12290;&#22905;&#34987;&#36843;&#21334;&#25481;&#22905;&#30340;&#22882;&#20360;&#25163;&#34955;&#24182;&#23547;&#25214;&#20860;&#32844;&#24037;&#20316;&#12290;&#22905;&#20877;&#20063;&#26080;&#21147;&#25903;&#20184;&#23110;&#23110;&#30340;&#30284;&#30151;&#27835;&#30103;&#36153;&#29992;&#12290;&#22905;&#25226;&#23401;&#23376;&#20174;&#19968;&#25152;&#39640;&#26723;&#22269;&#38469;&#24188;&#20799;&#22253;&#36716;&#21040;&#19968;&#25152;&#23398;&#29983;&#20154;&#25968;&#20960;&#20046;&#22686;&#21152;&#20102;&#19977;&#20493;&#30340;&#24188;&#20799;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25910;&#20837;&#19979;&#38477;&#21644;&#36164;&#20135;&#33806;&#32553;&#65292;&#20808;&#23500;&#32773;&#23545;&#25903;&#20986;&#21464;&#24471;&#26356;&#21152;&#35880;&#24910;&#12290;&#36825;&#31181;&#8220;&#36127;&#36130;&#23500;&#25928;&#24212;&#8221;&#27491;&#22312;&#25439;&#23475;&#32463;&#27982;&#12290;&#30740;&#31350;&#20844;&#21496;&#29275;&#27941;&#32463;&#27982;&#30740;&#31350;&#38498;&#20272;&#35745;&#65292;2023 &#24180;&#26368;&#21518;&#19968;&#20010;&#23395;&#24230;&#65292;&#23478;&#24237;&#20648;&#33988;&#21344;&#21487;&#25903;&#37197;&#25910;&#20837;&#30340;&#27604;&#20363;&#36291;&#21319;&#33267; 32.4%&#12290;&#21487;&#29992;&#20110;&#28040;&#36153;&#25110;&#25237;&#36164;&#30340;&#36229;&#39069;&#20648;&#33988;&#21487;&#33021;&#36798;&#21040; 4 &#19975;&#20159;&#20154;&#27665;&#24065;&#24038;&#21491;&#65292;&#21363;&lt;small&gt;GDP&lt;/small&gt;&#30340; 3.2%&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/1214/90/media-assets/image/20240210_FBC319.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/1214/90/media-assets/image/20240210_FBC319.png" srcSet="https://www.economist.com/img/b/200/399/90/media-assets/image/20240210_FBC319.png 200w,https://www.economist.com/img/b/300/599/90/media-assets/image/20240210_FBC319.png 300w,https://www.economist.com/img/b/400/799/90/media-assets/image/20240210_FBC319.png 400w,https://www.economist.com/img/b/600/1198/90/media-assets/image/20240210_FBC319.png 600w,https://www.economist.com/img/b/640/1278/90/media-assets/image/20240210_FBC319.png 640w,https://www.economist.com/img/b/800/1597/90/media-assets/image/20240210_FBC319.png 800w,https://www.economist.com/img/b/1000/1997/90/media-assets/image/20240210_FBC319.png 1000w,https://www.economist.com/img/b/1280/2556/90/media-assets/image/20240210_FBC319.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#38543;&#30528;&#20808;&#23500;&#32773;&#21464;&#24471;&#26356;&#21152;&#35880;&#24910;&#65292;&#20182;&#20204;&#27491;&#22312;&#37325;&#22609;&#20013;&#22269;&#24066;&#22330;&#12290;&#20013;&#22269;&#26368;&#22823;&#30340;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#20043;&#19968;&#30340;&#39640;&#31649;&#34920;&#31034;&#65292;&#20013;&#26893;&#30340;&#20498;&#38381;&#23545;&#20854;&#25152;&#22312;&#34892;&#19994;&#26469;&#35828;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;&#20182;&#35828;&#65292;&#23458;&#25143;&#36807;&#21435;&#32463;&#24120;&#21521;&#20182;&#35810;&#38382;&#20135;&#21697;&#30340;&#22238;&#25253;&#29575;&#12290; &#8220;&#29616;&#22312;&#20182;&#20204;&#24819;&#35201;&#35777;&#26126;&#25105;&#20204;&#19981;&#26159;&#39575;&#23616;&#12290;&#8221;&#25237;&#36164;&#20110;&#32929;&#31080;&#19988;&#38590;&#20197;&#36174;&#22238;&#30340;&#20849;&#21516;&#22522;&#37329;&#21435;&#24180;&#20986;&#29616;&#20102;&#21313;&#24180;&#26469;&#30340;&#26368;&#23567;&#27969;&#20837;&#37327;&#12290;&#21487;&#21363;&#26102;&#20986;&#21806;&#30340;&#36135;&#24065;&#24066;&#22330;&#22522;&#37329;&#20174; 2020 &#24180;&#30340; 8.1 &#19975;&#20159;&#20154;&#27665;&#24065;&#22686;&#38271;&#21040; 7 &#26376;&#20221;&#30340; 12.3 &#19975;&#20159;&#20154;&#27665;&#24065;&#65288;&#35265;&#22270; 2&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#24681;&#21672;&#35810;&#20844;&#21496;&#30340;&#33778;&#21033;&#26222;&#183;&#26753;(Philip Leung)&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#36130;&#23500;&#27491;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#26041;&#24335;&#27969;&#21521;&#23433;&#20840;&#21644;&#27969;&#21160;&#24615;&#36164;&#20135;&#12290;&#38134;&#34892;&#23450;&#26399;&#23384;&#27454;&#26159;&#26368;&#23433;&#20840;&#30340;&#25237;&#36164;&#20043;&#19968;&#65292;&#21435;&#24180;&#30340;&#22686;&#38271;&#36895;&#24230;&#27604; 2015 &#24180;&#25512;&#20986;&#20197;&#26469;&#30340;&#20219;&#20309;&#26102;&#20505;&#37117;&#35201;&#24555;&#12290;&#20986;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#65292;&#33719;&#20934;&#25237;&#36164;&#28023;&#22806;&#30340;&#23569;&#25968;&#22522;&#37329;&#36164;&#20135;&#35268;&#27169;&#22686;&#38271;&#20102;&#22235;&#20493;&#65292;&#36798;&#21040; 4000 &#20159;&#20803;&#20154;&#27665;&#24065;2020 &#24180;&#33267;&#21435;&#24180; 7 &#26376;&#26399;&#38388;&#22788;&#20110;&#31649;&#29702;&#29366;&#24577;&#12290;&#25454;&#25253;&#36947;&#65292;&#20687;&#34203;&#22899;&#22763;&#36825;&#26679;&#30340;&#20445;&#21333;&#21435;&#24180;&#22312;&#28595;&#38376;&#21644;&#39321;&#28207;&#65288;&#21478;&#19968;&#20010;&#25317;&#26377;&#33258;&#24049;&#30340;&#36135;&#24065;&#21644;&#37329;&#34701;&#30417;&#31649;&#30340;&#29305;&#21035;&#34892;&#25919;&#21306;&#65289;&#30340;&#38144;&#37327;&#29467;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#37117;&#23558;&#23545;&#37329;&#34701;&#20307;&#31995;&#21644;&#26356;&#24191;&#27867;&#30340;&#32463;&#27982;&#20135;&#29983;&#26377;&#23475;&#24433;&#21709;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#25955;&#25143;&#25237;&#36164;&#32773;&#23545;&#32929;&#31080;&#12289;&#20538;&#21048;&#21644;&#25237;&#36164;&#22522;&#37329;&#30340;&#20852;&#36259;&#26085;&#30410;&#27987;&#21402;&#65292;&#25919;&#24220;&#21407;&#26412;&#24076;&#26395;&#36825;&#33021;&#20943;&#23569;&#20013;&#22269;&#20648;&#25143;&#23545;&#25151;&#22320;&#20135;&#30340;&#20851;&#27880;&#65292;&#20294;&#29616;&#22312;&#24050;&#32463;&#20986;&#29616;&#36870;&#36716;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#36825;&#23558;&#20943;&#23569;&#20225;&#19994;&#30340;&#36164;&#26412;&#27969;&#21160;&#12290;&#20808;&#23500;&#32773;&#22312;&#25237;&#36164;&#33258;&#24049;&#30340;&#20225;&#19994;&#26102;&#20063;&#20250;&#26356;&#21152;&#35880;&#24910;&#12290;&#21271;&#20140;&#38271;&#27743;&#21830;&#23398;&#38498; ( &lt;small&gt;CKGSB&lt;/small&gt; ) &#30340;&#26446;&#20255;&#34920;&#31034;&#65292;&#20960;&#21313;&#24180;&#26469;&#65292;20 &#19990;&#32426; 60 &#24180;&#20195;&#21644; 70 &#24180;&#20195;&#20986;&#29983;&#30340;&#20225;&#19994;&#23478;&#19968;&#30452;&#26159;&#20844;&#21496;&#32452;&#24314;&#21644;&#36130;&#23500;&#21019;&#36896;&#30340;&#25512;&#21160;&#21147;&#12290;&#20294;&lt;small&gt;&#38271;&#27743;&#21830;&#23398;&#38498;&lt;/small&gt;&#36827;&#34892;&#30340;&#21830;&#19994;&#20449;&#24515;&#35843;&#26597;&#21457;&#29616;&#65292;&#21033;&#28070;&#39044;&#26399;&#36830;&#32493;&#19971;&#20010;&#26376;&#19979;&#38477;&#65292;&#36825;&#26159;&#35813;&#35843;&#26597; 12 &#24180;&#21382;&#21490;&#19978;&#30340;&#39318;&#27425;&#65288;&#19981;&#21253;&#25324;&#30123;&#24773;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#38647;&#36824;&#22312;&#19968;&#20010;&#20197;&#21069;&#19981;&#20851;&#24515;&#25919;&#27835;&#30340;&#22242;&#20307;&#20013;&#24341;&#21457;&#20102;&#25239;&#35758;&#12290;&#20808;&#23500;&#32773;&#24448;&#24448;&#23545;&#25919;&#24220;&#25265;&#26377;&#22909;&#24863;&#65292;&#22810;&#24180;&#26469;&#25919;&#24220;&#24110;&#21161;&#20182;&#20204;&#22823;&#24133;&#25913;&#21892;&#20102;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;&#20294;&#34203;&#22899;&#22763;&#21644;&#29579;&#20808;&#29983;&#33267;&#23569;&#24050;&#32463;&#36716;&#21464;&#20026;&#27963;&#21160;&#20154;&#22763;&#65292;&#24076;&#26395;&#24341;&#36215;&#20154;&#20204;&#23545;&#20182;&#20204;&#20107;&#19994;&#30340;&#20851;&#27880;&#12290;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#26377;&#20851;&#33258;&#24049;&#22320;&#38647;&#21463;&#20260;&#30340;&#35270;&#39057;&#21518;&#65292;&#34203;&#22899;&#22763;&#24320;&#22987;&#25910;&#21040;&#26469;&#33258;&#19981;&#21516;&#22478;&#24066;&#30340;&#20154;&#30340;&#28040;&#24687;&#65292;&#20182;&#20204;&#22312;&#21516;&#19968;&#20135;&#21697;&#19978;&#36180;&#20102;&#38065;&#12290;&#22905;&#25958;&#20419;&#20182;&#20204;&#21435;&#25253;&#35686;&#12290;&#22905;&#36824;&#24102;&#39046;&#23567;&#32452;&#21442;&#35266;&#20102;&#28023;&#38134;&#21271;&#20140;&#30340;&#21150;&#20844;&#23460;&#12290;&#29579;&#20808;&#29983;&#20063;&#19982;&#20854;&#20182;&#25237;&#36164;&#32773;&#24314;&#31435;&#20102;&#32852;&#31995;&#12290;&#20182;&#20204;&#21069;&#24448;&#25152;&#22312;&#22478;&#24066;&#30340;&#38134;&#34892;&#32593;&#28857;&#36827;&#34892;&#25237;&#35785;&#12290;&#22312;&#32463;&#21382;&#36807;&#32463;&#27982;&#25439;&#22833;&#30340;&#20013;&#22269;&#23500;&#20154;&#20013;&#65292;&#36825;&#31181;&#36235;&#21183;&#20284;&#20046;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;&#36807;&#21435;&#20004;&#24180;&#65292; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#37319;&#35775;&#20102;&#20960;&#20301;&#23500;&#35029;&#30340;&#25237;&#36164;&#32773;&#65292;&#20182;&#20204;&#36208;&#19978;&#34903;&#22836;&#65292;&#29978;&#33267;&#19982;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#24076;&#26395;&#20419;&#20351;&#24403;&#23616;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#20123;&#21162;&#21147;&#37117;&#27809;&#26377;&#25104;&#21151;&#12290;&#34203;&#22899;&#22763;&#21435;&#35686;&#23519;&#23616;&#21482;&#24471;&#21040;&#35686;&#21578;&#65292;&#19981;&#35201;&#8220;&#29053;&#21160;&#8221;&#20182;&#20154;&#25237;&#35785;&#12290;&#20064;&#36817;&#24179;&#28909;&#34935;&#20110;&#35753;&#37329;&#34701;&#24066;&#22330;&#26356;&#21152;&#31283;&#23450;&#65292;&#20294;&#20182;&#19981;&#24076;&#26395;&#24403;&#37329;&#34701;&#24066;&#22330;&#22833;&#28789;&#26102;&#20849;&#20135;&#20826;&#21463;&#21040;&#25351;&#36131;&#12290;&#22914;&#26524;&#25239;&#35758;&#32773;&#22362;&#25345;&#25265;&#24616;&#28216;&#25163;&#22909;&#38386;&#30340;&#20844;&#21496;&#65292;&#36890;&#24120;&#26159;&#23433;&#20840;&#30340;&#65292;&#20294;&#22914;&#26524;&#20182;&#20204;&#30340;&#34892;&#20026;&#21487;&#33021;&#34987;&#29702;&#35299;&#20026;&#23545;&#25919;&#24220;&#30340;&#25209;&#35780;&#65292;&#20182;&#20204;&#23601;&#26377;&#34987;&#25304;&#30041;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h2&gt;&#40857;&#30340;&#35881;&#39554;&#32773;&lt;/h2&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21363;&#20351;&#22823;&#22810;&#25968;&#20808;&#23500;&#32773;&#20445;&#25345;&#27785;&#40664;&#65292;&#24403;&#21069;&#30340;&#21160;&#33633;&#20063;&#27491;&#22312;&#21066;&#24369;&#25919;&#24220;&#19982;&#20854;&#26368;&#26377;&#29983;&#20135;&#21147;&#30340;&#20844;&#27665;&#20043;&#38388;&#25968;&#21313;&#24180;&#30340;&#21892;&#24847;&#12290;&#20197;&#21069;&#65292;&#20013;&#22269;&#34028;&#21187;&#21457;&#23637;&#30340;&#22859;&#26007;&#32773;&#21644;&#24403;&#23616;&#20284;&#20046;&#31449;&#22312;&#21516;&#19968;&#36793;&#65292;&#24120;&#24120;&#19982;&#23047;&#29983;&#24815;&#20859;&#30340;&#24180;&#36731;&#20154;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#20294;&#29616;&#22312;&#65292;&#22269;&#23478;&#23545;&#23500;&#20154;&#30340;&#38382;&#39064;&#20284;&#20046;&#34920;&#29616;&#24471;&#28448;&#19981;&#20851;&#24515;&#65292;&#29978;&#33267;&#19981;&#26159;&#25932;&#35270;&#12290;&#19968;&#20301;&#25237;&#36164;&#32463;&#29702;&#34920;&#31034;&#65292;&#20808;&#23500;&#32773;&#8220;&#25165;&#21018;&#21018;&#24320;&#22987;&#24847;&#35782;&#21040;&#33258;&#24049;&#24050;&#25104;&#20026;&#25932;&#20154;&#8221;&#12290;&#36825;&#19968;&#36716;&#21464;&#19981;&#20165;&#20250;&#32473;&#20182;&#20204;&#65292;&#32780;&#19988;&#20250;&#32473;&#25972;&#20010;&#20013;&#22269;&#24102;&#26469;&#20005;&#37325;&#21518;&#26524;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 11 Feb 2024 06:00:26 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#34065;&#35270;&#32654;&#22269;&#21069;&#25152;&#26410;&#26377;&#30340;&#21644;&#24179;&#35745;&#21010;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/02/07/israel-scorns-americas-unprecedented-peace-plan</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_MAP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20197;&#33394;&#21015;&lt;/span&gt;&#22312; 1967 &#24180;&#20845;&#26085;&#25112;&#20105;&#20013;&lt;small&gt;&#30340;&#32988;&#21033;&lt;/small&gt;&#36973;&#21040;&#20102;&#21888;&#22303;&#31302;&#38463;&#25289;&#20271;&#23792;&#20250;&#19978;&#30340;&#8220;&#19977;&#19981;&#8221;&#65306;&#19981;&#19982;&#20197;&#33394;&#21015;&#21644;&#24179;&#12289;&#19981;&#25215;&#35748;&#12289;&#19981;&#35848;&#21028;&#12290;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&lt;a href="https://www.economist.com/israel-hamas"&gt;&#21152;&#27801;&#25112;&#20105;&lt;/a&gt;&#20284;&#20046;&#20135;&#29983;&#20102;&#30456;&#21453;&#30340;&#25928;&#26524;&#12290;&#26368;&#37325;&#35201;&#30340;&#38463;&#25289;&#20271;&#22269;&#23478;&#27801;&#29305;&#38463;&#25289;&#20271;&#23558;&#21516;&#24847;&#21644;&#24179;&#12289;&#35848;&#21028;&#21644;&#25215;&#35748;&#29369;&#22826;&#22269;&#23478;&#8212;&#8212;&#22914;&#26524;&#20197;&#33394;&#21015;&#21516;&#24847;&#37319;&#21462;&#8220;&#26126;&#30830;&#21644;&#21487;&#20449;&#30340;&#36884;&#24452;&#8221;&#22312;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/12/07/israel-is-strangling-the-west-banks-economy"&gt;&#32422;&#26086;&#27827;&#35199;&#23736;&lt;/a&gt;&#21644;&#21152;&#27801;&#22320;&#24102;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#12290;&#23427;&#20110; 1967 &#24180;&#34987;&#21344;&#39046;&#12290;&#21487;&#33021;&#36824;&#20250;&#26377;&#20004;&#20010;&#8220;&#26159;&#8221;&#65306;&#38463;&#25289;&#20271;&#22269;&#23478;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#36229;&#36234;&#22806;&#20132;&#20851;&#31995;&#30340;&#23433;&#20840;&#20445;&#35777;&#65307;&#38463;&#25289;&#20271;&#22269;&#23478;&#23545;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#25913;&#38761;&#30340;&#24110;&#21161;&#26159;&lt;small&gt;&#32943;&#23450;&lt;/small&gt;&#30340;&#65292;&#22240;&#27492;&#23427;&#36866;&#21512;&#31649;&#29702;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/038%20Middle%20East%20and%20Africa%20-%20Shuttle%20diplomacy-abc6cbba1873a61cdff07e7fb107515a.mp3" title="&#20197;&#33394;&#21015;&#34065;&#35270;&#32654;&#22269;&#21069;&#25152;&#26410;&#26377;&#30340;&#21644;&#24179;&#35745;&#21010;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#26159;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#26412;&#21608;&lt;a href="https://www.economist.com/middle-east-and-africa/2024/02/01/americas-shuttle-diplomacy-to-wind-down-the-war-in-gaza"&gt;&#22312;&#31359;&#36234;&#38463;&#25289;&#20271;&#21322;&#23707;&#20043;&#21518;&lt;/a&gt;&#21521;&#20197;&#33394;&#21015;&#20256;&#36798;&#30340;&#20449;&#24687;&#8212;&#8212;&#36825;&#26159;&#20182;&#33258; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#26469;&#31532;&#20116;&#27425;&#21306;&#22495;&#35775;&#38382;&#12290;&#20294;&#20174;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#36731;&#34065;&#21453;&#24212;&#26469;&#30475;&#65292;&#20197;&#33394;&#21015;&#29616;&#22312;&#26159;&#21453;&#23545;&#32773;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;a href="https://www.economist.com/israel-hamas"&gt;&lt;i&gt;&#38405;&#35835;&#25105;&#20204;&#23545;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#25112;&#20105;&#30340;&#25152;&#26377;&#25253;&#36947;&lt;/i&gt;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20013;&#19996;&#30340;&#21069;&#26223;&#20284;&#20046;&#24456;&#20005;&#23803;&#12290;&#20234;&#26391;&#22312;&#40654;&#24052;&#23273;&#30340;&#30431;&#21451;&#27491;&#22312;&#19982;&#20197;&#33394;&#21015;&#23450;&#26399;&#20132;&#28779;&#65307;&#22312;&#20182;&#35775;&#38382;&#20043;&#21069;&#21644;&#35775;&#38382;&#26399;&#38388;&#65292;&#21465;&#21033;&#20122;&#12289;&#20234;&#25289;&#20811;&#21644;&#20063;&#38376;&#30340;&#27494;&#35013;&#20998;&#23376;&#19968;&#30452;&#22312;&#25915;&#20987;&#32654;&#22269;&#20891;&#38431;&#65292;&#24341;&#21457;&#20102;&#22810;&#36718;&#25253;&#22797;&#65288;&#35265;&#19979;&#19968;&#20010;&#25925;&#20107;&#65289;&#12290;&#25454;&#25253;&#36947;&#65292;&#36229;&#36807; 27,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#21152;&#27801;&#27515;&#20129;&#12290;&#35813;&#39046;&#22303;&#22823;&#37096;&#20998;&#20154;&#21475;&#27969;&#31163;&#22833;&#25152;&#65292;&#38754;&#20020;&#30142;&#30149;&#21644;&#39269;&#39295;&#12290;&#20197;&#33394;&#21015;&#22312;&#22269;&#38469;&#27861;&#38498;&lt;a href="https://www.economist.com/leaders/2024/01/18/charging-israel-with-genocide-makes-a-mockery-of-the-icj"&gt;&#34987;&#25351;&#25511;&#29359;&#26377;&#31181;&#26063;&#28781;&#32477;&#32618;&lt;/a&gt;&#12290;&#22312;&#35768;&#22810;&#20154;&#30475;&#26469;&#65292;&#32654;&#22269;&#30340;&#22768;&#35465;&#20063;&#22240;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23545;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#32780;&#21463;&#21040;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#24067;&#26519;&#32943;&#20808;&#29983;&#27491;&#22312;&#23547;&#27714;&#23558;&#21152;&#27801;&#30340;&#24656;&#24598;&#21464;&#25104;&#21644;&#24179;&#30340;&#26426;&#20250;&#12290;&#32654;&#22269;&#23448;&#21592;&#20284;&#20046;&#23545;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#29579;&#20648;&#12289;&#20107;&#23454;&#19978;&#30340;&#32479;&#27835;&#32773;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#30340;&#20250;&#35848;&#24863;&#21040;&#39640;&#20852;&#12290;&lt;/p&gt;&lt;p&gt;&#29992;&#25308;&#30331;&#36807;&#21435;&#30340;&#35805;&#26469;&#35828;&#65292;&#26366;&#32463;&#34987;&#35270;&#20026;&#8220;&#36145;&#27665;&#8221;&#30340;&#27801;&#29305;&#38463;&#25289;&#20271;&#24050;&#25104;&#20026;&#32654;&#22269;&#38596;&#24515;&#21187;&#21187;&#30340;&#22806;&#20132;&#25112;&#30053;&#30340;&#26680;&#24515;&#12290;&#36825;&#21253;&#25324;&#36890;&#36807;&#20132;&#25442;&#20154;&#36136;&#21644;&#22234;&#29359;&#26469;&#30830;&#20445;&#21152;&#27801;&#25112;&#26007;&#8220;&#38271;&#26399;&#8221;&#26242;&#20572;&#65292;&#38543;&#21518;&#27704;&#20037;&#20572;&#28779;&#12289;&#20197;&#33394;&#21015;&#25509;&#21463;&#24052;&#21202;&#26031;&#22374;&#22269;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#25215;&#35748;&#20197;&#33394;&#21015;&#20197;&#21450;&#32654;&#22269;&#26032;&#30340;&#23433;&#20840;&#25215;&#35834;&#12290;&#24067;&#26519;&#32943;&#20808;&#29983;&#20284;&#20046;&#30830;&#20449;&#65292;&#20170;&#22825;&#20197;&#33394;&#21015;&#30340;&#26102;&#21051;&#19981;&#26159; 1967 &#24180;&#65292;&#32780;&#26159; 1973 &#24180;&#38463;&#20197;&#25112;&#20105;&#21644; 1987-93 &#24180;&#24052;&#21202;&#26031;&#22374;&#36215;&#20041;&#65288;&#36215;&#20041;&#65289;&#30340;&#21518;&#26524;&#12290;&#28982;&#21518;&#65292;&#20914;&#31361;&#30340;&#30171;&#33510;&#23548;&#33268;&#20102; 1979 &#24180;&#19982;&#22467;&#21450;&#30340;&#21644;&#24179;&#26465;&#32422;&#21644; 1993 &#24180;&#30340;&#22885;&#26031;&#38470;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#21019;&#24314;&#20102;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#12290; &lt;/p&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/GXZvo-dUIMI?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p&gt;&#21363;&#20415;&#22914;&#27492;&#65292;&#36798;&#25104;&#21306;&#22495;&#21327;&#35758;&#30340;&#36947;&#36335;&#36824;&#36828;&#26410;&#30830;&#23450;&#12290;&#20154;&#36136;&#20132;&#26131;&#8212;&#8212;&#32654;&#22269;&#35745;&#21010;&#20013;&#33267;&#20851;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#8212;&#8212;&#21462;&#20915;&#20110;&#20197;&#33394;&#21015;&#20915;&#24515;&#26432;&#27515;&#30340;&#19968;&#20010;&#20154;&#65306;&#21152;&#27801;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#21494;&#28023;&#20122;&#183;&#36763;&#29926;&#23572;&#12290;&#25454;&#20449;&#20182;&#19982;&#20154;&#36136;&#19968;&#36215;&#36530;&#34255;&#22312;&#21152;&#27801;&#22320;&#19979;&#30340;&#38567;&#36947;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24067;&#26519;&#32943;&#20808;&#29983;&#36824;&#26159;&#24102;&#26469;&#20102;&#20805;&#28385;&#24076;&#26395;&#30340;&#28040;&#24687;&#12290; 2&#26376;6&#26085;&#65292;&#21345;&#22612;&#23572;&#22467;&#31859;&#23572;&#21578;&#35785;&#20182;&#65292;&#21704;&#39532;&#26031;&#24050;&#32463;&#23545;&#20197;&#33394;&#21015;&#12289;&#32654;&#22269;&#12289;&#22467;&#21450;&#21644;&#21345;&#22612;&#23572;&#36215;&#33609;&#30340;&#20154;&#36136;&#21327;&#35758;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&#21345;&#22612;&#23572;&#35748;&#20026;&#36825;&#20010;&#31572;&#26696;&#26159;&#8220;&#31215;&#26497;&#30340;&#8221;&#65292;&#24067;&#26519;&#32943;&#20808;&#29983;&#20063;&#35748;&#20026;&#36825;&#20010;&#31572;&#26696;&#24456;&#26377;&#24076;&#26395;&#65288;&#23613;&#31649;&#26377;&#20123;&#8220;&#19981;&#21487;&#33021;&#8221;&#65289;&#12290;&#28982;&#32780;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#35748;&#20026;&#36825;&#26159;&#8220;&#22916;&#24819;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#30151;&#32467;&#22312;&#20110;&#65292;&#26242;&#20572;&#21518;&#25112;&#26007;&#26159;&#21542;&#20250;&#22914;&#20197;&#33394;&#21015;&#25152;&#24076;&#26395;&#30340;&#37027;&#26679;&#32487;&#32493;&#19979;&#21435;&#12290;&#21704;&#39532;&#26031;&#22362;&#25345;&#26368;&#32456;&#27704;&#20037;&#20572;&#28779;&#21644;&#20197;&#33394;&#21015;&#20174;&#21152;&#27801;&#25764;&#20891;&#12290;&#26368;&#26377;&#21487;&#33021;&#30340;&#22949;&#21327;&#26159;&#20998;&#38454;&#27573;&#23637;&#24320;&#30340;&#21327;&#35758;&#12290;&#32654;&#22269;&#24076;&#26395;&#65292;&#21363;&#20351;&#26159;&#26242;&#26102;&#30340;&#20572;&#39039;&#20063;&#33021;&#25913;&#21464;&#21452;&#26041;&#30340;&#24515;&#24577;&#65292;&#35753;&#20182;&#20204;&#33021;&#22815;&#32771;&#34385;&#8220;&#21518;&#22825;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#28966;&#28857;&#36716;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#65292;&#20182;&#24050;&#23459;&#24067;&#25171;&#31639;&#20105;&#21462;&#8220;&#32477;&#23545;&#32988;&#21033;&#8221;&#24182;&#21453;&#23545;&#24052;&#21202;&#26031;&#22374;&#24314;&#22269;&#12290; &#8220;&#21518;&#22825;&#23601;&#26159;&#21704;&#39532;&#26031;&#20043;&#21518;&#30340;&#31532;&#20108;&#22825;&#12290;&#25972;&#20010;&#21704;&#39532;&#26031;&#65292;&#8221;&#20182;&#35828;&#12290;&#38463;&#25289;&#20271;&#39046;&#23548;&#20154;&#24076;&#26395;&#32654;&#22269;&#23545;&#20182;&#26045;&#21152;&#26356;&#22810;&#21387;&#21147;&#12290;&#25308;&#30331;&#25919;&#24220;&#35748;&#20026;&#65292;&#20572;&#27490;&#21521;&#20197;&#33394;&#21015;&#20379;&#24212;&#27494;&#22120;&#23558;&#40723;&#21169;&#21704;&#39532;&#26031;&#21644;&#20234;&#26391;&#8220;&#25269;&#25239;&#36724;&#24515;&#8221;&#30340;&#20854;&#20182;&#8203;&#8203;&#25104;&#21592;&#12290;&#30456;&#21453;&#65292;&#24067;&#26519;&#32943;&#35892;&#36131;&#20197;&#33394;&#21015;&#30340;&#27515;&#20129;&#20154;&#25968;&#8220;&#22826;&#39640;&#8221;&#65292;&#25512;&#21160;&#25552;&#20379;&#26356;&#22810;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#24182;&#22362;&#31216;&#20197;&#33394;&#21015;&#8220;&#39318;&#20808;&#32771;&#34385;&#30340;&#26159;&#24179;&#27665;&#8221;&#12290; 2 &#26376; 1 &#26085;&#65292;&#32654;&#22269;&#36824;&#23545;&#22235;&#21517;&#34987;&#25351;&#25511;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#23454;&#26045;&#26292;&#21147;&#30340;&#29369;&#22826;&#23450;&#23621;&#32773;&#23454;&#26045;&#21046;&#35009;&#65292;&#36825;&#28608;&#24594;&#20102;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#20808;&#29983;&#35748;&#20026;&#35813;&#22320;&#21306;&#27491;&#22788;&#20110;&#19968;&#20010;&#23700;&#36335;&#21475;&#12290;&#19968;&#31181;&#26041;&#27861;&#26159;&#25327;&#25937;&#65292;&#8220;&#20026;&#20197;&#33394;&#21015;&#20154;&#12289;&#38463;&#25289;&#20271;&#20154;&#12289;&#24052;&#21202;&#26031;&#22374;&#20154;&#24102;&#26469;&#26356;&#22909;&#30340;&#26410;&#26469;&#8221;&#12290;&#21478;&#19968;&#31181;&#26041;&#24335;&#20250;&#23548;&#33268;&#35781;&#21650;&#65292;&#20276;&#38543;&#30528;&#8220;&#26292;&#21147;&#12289;&#30772;&#22351;&#21644;&#32477;&#26395;&#30340;&#26080;&#20241;&#27490;&#30340;&#24490;&#29615;&#8221;&#12290;&#24067;&#26519;&#32943;&#20284;&#20046;&#36824;&#25285;&#24515;&#20197;&#33394;&#21015;&#20891;&#38431;&#21521;&#21152;&#27801;&#21335;&#31471;&#30340;&#25289;&#27861;&#25512;&#36827;&#12290;&#24052;&#21202;&#26031;&#22374;&#20154;&#36234;&#26469;&#36234;&#38598;&#20013;&#22312;&#37027;&#37324;&#65292;&#20182;&#20204;&#38754;&#20020;&#30528;&#34987;&#25512;&#36807;&#36793;&#22659;&#36827;&#20837;&#35199;&#22856;&#21322;&#23707;&#30340;&#39118;&#38505;&#12290;&#20026;&#20102;&#23433;&#25242;&#22467;&#21450;&#24635;&#32479;&#38463;&#21340;&#26460;&#21202;-&#27861;&#22612;&#36203;&#183;&#22622;&#35199;&#65292;&#24067;&#26519;&#32943;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#32654;&#22269;&#8220;&#25298;&#32477;&#20219;&#20309;&#24378;&#36843;&#24052;&#21202;&#26031;&#22374;&#20154;&#31163;&#24320;&#21152;&#27801;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24076;&#26395;&#20197;&#33394;&#21015;&#21516;&#24847;&#8220;&#19968;&#26465;&#20999;&#23454;&#21487;&#34892;&#30340;&#12289;&#26377;&#26102;&#38480;&#30340;&#12289;&#19981;&#21487;&#36870;&#36716;&#30340;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#30340;&#36947;&#36335;&#8221;&#65292;&#20316;&#20026;&#32654;&#22269;&#12289;&#20197;&#33394;&#21015;&#12289;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&lt;small&gt;&#26426;&#26500;&lt;/small&gt;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#20043;&#38388;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&#32654;&#22269;&#23558;&#25552;&#20379;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#38450;&#24481;&#26465;&#32422;&#21644;&#27665;&#29992;&#26680;&#25216;&#26415;&#12290;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#23558;&#21516;&#24847;&#25913;&#38761;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#20026;&#20102;&#20351;&#21327;&#35758;&#26356;&#21152;&#39034;&#21033;&#65292;&#38463;&#25289;&#20271;&#22269;&#23478;&#27491;&#22312;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#8220;&#23433;&#20840;&#20445;&#35777;&#8221;&#12290;&#36825;&#20123;&#19981;&#22826;&#21487;&#33021;&#28041;&#21450;&#27491;&#24335;&#30340;&#38450;&#24481;&#26465;&#32422;&#65307;&#28023;&#28286;&#22269;&#23478;&#27809;&#26377;&#24222;&#22823;&#30340;&#20891;&#38431;&#65292;&#20063;&#19981;&#24819;&#25104;&#20026;&#32654;&#20197;&#19982;&#20234;&#26391;&#23545;&#25239;&#30340;&#26368;&#21069;&#32447;&#12290;&#20294;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#36873;&#39033;&#21487;&#33021;&#21253;&#25324;&#26356;&#22810;&#24773;&#25253;&#20849;&#20139;&#12289;&#20849;&#21516;&#38450;&#31354;&#21306;&#21644;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#12290;&#20854;&#20013;&#19968;&#20123;&#24050;&#32463;&#21457;&#29983;&#65292;&#20294;&#30446;&#26631;&#26159;&#20351;&#20854;&#26356;&#21152;&#21487;&#35265;&#21644;&#21046;&#24230;&#21270;&#12290;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#38463;&#25289;&#20271;&#22269;&#23478;&#24050;&#20934;&#22791;&#22909;&#8220;&#19982;&#20197;&#33394;&#21015;&#19968;&#36215;&#24182;&#20026;&#20197;&#33394;&#21015;&#20570;&#19968;&#20123;&#20182;&#20204;&#36807;&#21435;&#20174;&#26410;&#20934;&#22791;&#36807;&#30340;&#20107;&#24773;&#8221;&#65307;&#32654;&#22269;&#20063;&#21516;&#24847;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#38463;&#25289;&#20271;&#22269;&#23478;&#20284;&#20046;&#24050;&#20934;&#22791;&#22909;&#24110;&#21161;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&lt;/small&gt;&#26426;&#26500;&#25913;&#38761;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&lt;small&gt;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&lt;/small&gt;&#12289;&#21345;&#22612;&#23572;&#12289;&#22467;&#21450;&#21644;&#32422;&#26086;&#30340;&#22806;&#20132;&#37096;&#38271;&#23558;&#20110; 2 &#26376; 8 &#26085;&#22312;&#21033;&#38597;&#24471;&#20250;&#35265;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&lt;/small&gt;&#26426;&#26500;&#23448;&#21592;&#65292;&#35752;&#35770;&#27835;&#29702;&#38382;&#39064;&#12290;&#19968;&#20123;&#38463;&#25289;&#20271;&#28040;&#24687;&#26469;&#28304;&#34920;&#31034;&#65292;&#32422;&#26086;&#21487;&#20197;&#24110;&#21161;&#35757;&#32451;&#24052;&#21202;&#26031;&#22374;&#23433;&#20840;&#37096;&#38431;&#65292;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#21487;&#20197;&#24110;&#21161;&#25913;&#21892;&#24052;&#21202;&#26031;&#22374;&lt;small&gt;&#26435;&#21147;&lt;/small&gt;&#26426;&#26500;&#30340;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#20271;&#22269;&#23478;&#24050;&#26126;&#30830;&#34920;&#31034;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#65292;&#20182;&#20204;&#19981;&#20250;&#21521;&#21152;&#27801;&#27966;&#36963;&#32500;&#21644;&#20154;&#21592;&#65307;&#38500;&#38750;&#20197;&#33394;&#21015;&#25215;&#35834;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#65292;&#21542;&#21017;&#20182;&#20204;&#20063;&#19981;&#20250;&#33457;&#38065;&#37325;&#24314;&#23427;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#20284;&#20046;&#26126;&#30333;&#65292;&#20182;&#20204;&#24517;&#39035;&#25215;&#25285;&#26356;&#22810;&#36131;&#20219;&#26469;&#35299;&#20915;&#24052;&#21202;&#26031;&#22374;&#38382;&#39064;&#65292;&#21542;&#21017;&#20234;&#26391;&#21644;&#20854;&#20182;&#28608;&#36827;&#20998;&#23376;&#23601;&#20250;&#20882;&#30528;&#21033;&#29992;&#36825;&#19968;&#38382;&#39064;&#20026;&#33258;&#24049;&#35851;&#21033;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#20869;&#22612;&#23612;&#20122;&#32993;&#31169;&#19979;&#37324;&#27604;&#20182;&#34920;&#38754;&#19978;&#34920;&#29616;&#24471;&#26356;&#21152;&#28789;&#27963;&#12290;&#20182;&#33021;&#35828;&#26381;&#33258;&#24049;&#23545;&#27801;&#29305;&#35828;&#8220;&#26159;&#8221;&#21527;&#65311;&#22914;&#26524;&#20182;&#25298;&#32477;&#65292;&#37027;&#20123;&#21462;&#20195;&#20182;&#30340;&#20154;&#20250;&#26356;&#24895;&#24847;&#21527;&#65311;&#24067;&#26519;&#32943;&#20808;&#29983;&#21644;&#20854;&#20182;&#20154;&#37117;&#19981;&#30830;&#23450;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 11 Feb 2024 00:00:22 +0800</pubDate></item><item><title>&#39532;&#24503;&#37324;&#27491;&#22312;&#34028;&#21187;&#21457;&#23637;&#12290;&#22312;&#20445;&#25345;&#20919;&#38745;&#30340;&#21516;&#26102;&#25104;&#38271;&#23558;&#26159;&#26840;&#25163;&#30340;&#37096;&#20998;|&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/02/06/madrid-is-booming-growing-while-keeping-its-cool-will-be-the-tricky-part</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_EUP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;&#8220;&lt;/span&gt;&lt;small&gt;&#20026;&#20102;&#26377;&#25152;&#20316;&#20026;&lt;/small&gt;&#65292;&#25105;&#23601;&#35201;&#20570;&#19968;&#20010;&lt;i&gt;&#39532;&#24503;&#37324;&#20154;&#12290;&lt;/i&gt;&#36825;&#24182;&#19981;&#26159;&#19968;&#31181;&#28608;&#21160;&#20154;&#24515;&#30340;&#24773;&#32490;&#65292;&#20294;&#36825;&#21477;&#35805;&#21364;&#26159;&#39532;&#24503;&#37324;&#23448;&#26041;&#22269;&#27468;&#30340;&#19968;&#37096;&#20998;&#65292;&#23427;&#24120;&#24120;&#8220;&#21482;&#26159;&#26377;&#24847;&#20041;&#30340;&#8221;&#12290;&#36153;&#21033;&#20329;&#20108;&#19990; (Felipe II) &#22269;&#29579;&#20110; 1561 &#24180;&#23558;&#36825;&#24231;&#20013;&#31561;&#22478;&#38215;&#23450;&#20026;&#26032;&#37117;&#65292;&#37096;&#20998;&#21407;&#22240;&#22312;&#20110;&#23427;&#22320;&#22788;&#20013;&#24515;&#20301;&#32622;&#65292;&#32570;&#20047;&#19982;&#20043;&#31454;&#20105;&#30340;&#24378;&#22823;&#26426;&#26500;&#65307;&#20196;&#20154;&#24778;&#22855;&#30340;&#26159;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#22825;&#20027;&#25945;&#22269;&#23478;&#65292;&#39532;&#24503;&#37324;&#30452;&#21040;1993&#24180;&#25165;&#25317;&#26377;&#33258;&#24049;&#30340;&#22823;&#25945;&#22530;&#31459;&#24037;&#12290;&#20294;&#21518;&#26469;&#65292;&#38543;&#30528;&#35199;&#29677;&#29273;&#24093;&#22269;&#30340;&#34928;&#33853;&#65292;&#39532;&#24503;&#37324;&#30340;&#24418;&#35937;&#20063;&#38543;&#20043;&#34928;&#33853;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/045%20Europe%20-%20Madrid-2de4218ac0673d228029d3aa67afda58.mp3" title="&#39532;&#24503;&#37324;&#27491;&#22312;&#34028;&#21187;&#21457;&#23637;&#12290;&#22312;&#20445;&#25345;&#20919;&#38745;&#30340;&#21516;&#26102;&#25104;&#38271;&#23558;&#26159;&#26840;&#25163;&#30340;&#37096;&#20998;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#29616;&#22312;&#39532;&#24503;&#37324;&#27491;&#22788;&#20110;&#19968;&#20010;&#26102;&#21051;&#12290;&#28216;&#23458;&#34562;&#25317;&#32780;&#33267;&#65292;&#28508;&#22312;&#23621;&#27665;&#20063;&#34562;&#25317;&#32780;&#33267;&#12290;&#20182;&#20204;&#21253;&#25324;&#36867;&#31163;&#26377;&#27602;&#25919;&#27835;&#30340;&#32654;&#22269;&#20154;&#12289;&#23547;&#27714;&#33298;&#36866;&#29983;&#27963;&#30340;&#22823;&#22478;&#24066;&#30340;&#21271;&#27431;&#20154;&#65292;&#20197;&#21450;&#26368;&#37325;&#35201;&#30340;&#25289;&#19969;&#32654;&#27954;&#20154;&#12290;&#26377;&#20123;&#20154;&#20174;&#20107;&#24314;&#31569;&#12289;&#25252;&#29702;&#25110;&#37202;&#24215;&#19994;&#24037;&#20316;&#12290;&#20854;&#20182;&#20154;&#26159;&#36867;&#31163;&#27809;&#25910;&#30340;&#27665;&#31929;&#20027;&#20041;&#30340;&#23500;&#26377;&#30340;&#22996;&#20869;&#29790;&#25289;&#20154;&#21644;&#22696;&#35199;&#21733;&#20154;&#12290;&#33258; 2016 &#24180;&#20197;&#26469;&#65292;&#22806;&#22269;&#20154;&#21475;&#22686;&#38271;&#20102; 20%&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#25289;&#19969;&#35028;&#65292;&#36825;&#20351;&#24471;&#39532;&#24503;&#37324;&#26085;&#30410;&#25104;&#20026;&#36808;&#38463;&#23494;&#8220;&#25289;&#19969;&#32654;&#27954;&#39318;&#37117;&#8221;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&#39532;&#24503;&#37324;&#22320;&#21306;&#27604;&#32599;&#39532;&#22320;&#21306;&#23500;&#35029;&#65292;&#19982;&#26575;&#26519;&#22320;&#21306;&#30456;&#24046;&#19981;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#21644;&#22320;&#21306;&#25919;&#24220;&#22343;&#30001;&#20445;&#23432;&#30340;&#20154;&#27665;&#20826;&#25191;&#25919;&#65292;&#20182;&#20204;&#23545;&#28044;&#20837;&#30340;&#20154;&#34920;&#31034;&#27426;&#36814;&#12290;&#20363;&#22914;&#65292;&#21435;&#24180;&#35813;&#22320;&#21306;&#23459;&#24067;&#20102;&#19968;&#39033;&#35745;&#21010;&#65292;&#20801;&#35768;&#22312;&#39532;&#24503;&#37324;&#25237;&#36164;&#65288;&#21253;&#25324;&#25151;&#22320;&#20135;&#25237;&#36164;&#65289;&#30340;&#20154;&#29992;&#31246;&#25910;&#26469;&#25269;&#28040; 20% &#30340;&#25104;&#26412;&#12290;&#22909;&#26007;&#30340;&#22320;&#21306;&#20027;&#24109;&#20234;&#33678;&#36125;&#23572;&#183;&#36842;&#20122;&#26031;&#183;&#38463;&#23588;&#32034;&#65288;Isabel D&#237;az Ayuso&#65289;&#20852;&#39640;&#37319;&#28872;&#22320;&#23558;&#39532;&#24503;&#37324;&#30340;&#20302;&#31246;&#25910;&#12289;&#23485;&#26494;&#30417;&#31649;&#26041;&#24335;&#19982;&#25454;&#31216;&#19987;&#27178;&#30340;&#22269;&#23478;&#25919;&#24220;&#36827;&#34892;&#20102;&#23545;&#27604;&#12290;&#20294;&#31038;&#20250;&#20826;&#39046;&#23548;&#30340;&#22269;&#23478;&#25919;&#24220;&#20063;&#20026;&#39532;&#24503;&#37324;&#20570;&#20986;&#20102;&#33258;&#24049;&#30340;&#36129;&#29486;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#23427;&#20445;&#30041;&#20102;&#8220;&lt;a href="https://www.economist.com/the-economist-explains/2024/01/29/what-are-golden-visas"&gt;&#40644;&#37329;&#31614;&#35777;&lt;/a&gt;&#8221;&#8212;&#8212;&#20026;&#37027;&#20123;&#25237;&#36164;50&#19975;&#27431;&#20803;&#65288;537,000&#32654;&#20803;&#65289;&#30340;&#20154;&#25552;&#20379;&#23621;&#20303;&#26435;&#8212;&#8212;&#21516;&#26102;&#36890;&#36807;&#20102;&#19968;&#39033;&#8220;&#25968;&#23383;&#28216;&#29287;&#32773;&#8221;&#27861;&#24459;&#26469;&#21560;&#24341;&#30693;&#35782;&#24037;&#20316;&#32773;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#39532;&#24503;&#37324;&#24066;&#38271;&#20309;&#22622;&#183;&#36335;&#26131;&#26031;&#183;&#39532;&#19969;&#20869;&#26031;-&#38463;&#23572;&#26757;&#36798;&#34920;&#31034;&#65292;&#30123;&#24773;&#24102;&#26469;&#20102;&#19968;&#20010;&#36716;&#25240;&#28857;&#65292;&#38463;&#23588;&#32034;&#22899;&#22763;&#19982;&#24635;&#29702;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#36827;&#34892;&#20102;&#26007;&#20105;&#65292;&#35201;&#27714;&#20225;&#19994;&#20445;&#25345;&#33829;&#19994;&#12290; Covid-19 &#36896;&#25104;&#20102;&#20005;&#37325;&#25439;&#22833;&#65292;&#20294;&#39532;&#24503;&#37324;&#21364;&#20197;&#24320;&#25918;&#32780;&#38395;&#21517;&#12290; &#8220;&#20197;&#21069;&#65292;&#36825;&#26159;&#20445;&#23432;&#24471;&#26368;&#22909;&#30340;&#31192;&#23494;&#12290;&#29616;&#22312;&#23427;&#23601;&#26159;&lt;i&gt;&#20320;&#35813;&#21435;&#30340;&#22320;&#26041;&lt;/i&gt;&#65292;&#8221;&#38463;&#23572;&#26757;&#36798;&#20808;&#29983;&#29992;&#33521;&#35821;&#35828;&#20986;&#20102;&#26368;&#21518;&#19968;&#21477;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26223;&#28857;&#21253;&#25324;&#25991;&#21270;&#12289;&#20302;&#20439;&#25991;&#21270;&#21644;&#39640;&#38597;&#25991;&#21270;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#26222;&#25289;&#22810;&#21338;&#29289;&#39302;&#23545;&#31934;&#24425;&#34255;&#21697;&#30340;&#21476;&#26495;&#12289;&#20256;&#32479;&#23637;&#31034;&#19981;&#36275;&#20197;&#21560;&#24341;&#36828;&#31163;&#28023;&#23736;&#30340;&#22806;&#22269;&#20154;&#12290;&#29616;&#22312;&#65292;&#36825;&#37324;&#25317;&#26377;&#19977;&#24231;&#26102;&#23578;&#21338;&#29289;&#39302;&#65288;&#21253;&#25324;&#32034;&#38750;&#20122;&#29579;&#21518;&#22269;&#23478;&#21338;&#29289;&#39302;&#21644;&#33922;&#26862;-&#21338;&#20869;&#31859;&#33832;&#21338;&#29289;&#39302;&#65289;&#65292;&#27599;&#24180;&#25509;&#24453;&#36229;&#36807; 700 &#19975;&#28216;&#23458;&#12290;&#20294;&#30343;&#23478;&#39532;&#24503;&#37324;&#36275;&#29699;&#20465;&#20048;&#37096;&#20027;&#22330;&#20271;&#32435;&#20044;&#20307;&#32946;&#22330;&#30340;&#21338;&#29289;&#39302;&#27599;&#24180;&#20063;&#21560;&#24341;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#21442;&#35266;&#65292;&#32780;&#19988;&#36825;&#24231;&#22478;&#24066;&#21018;&#21018;&#20174;&#24052;&#22622;&#32599;&#37027;&#25163;&#20013;&#22842;&#21462;&#20102;&#35199;&#29677;&#29273;&#19968;&#32423;&#26041;&#31243;&#24335;&#22823;&#22870;&#36187;&#30340;&#27604;&#36187;&#12290;&#33258;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#65292;&#35813;&#24066;&#30340;&#38899;&#20048;&#21095;&#25968;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#36798;&#21040; 14 &#33267; 15 &#37096;&#12290;&#24265;&#20215;&#30340;&#23567;&#21507;&#19982;&#26085;&#30410;&#22797;&#26434;&#30340;&#32654;&#39135;&#19968;&#36215;&#20986;&#29616;&#65292;&#36825;&#20123;&#32654;&#39135;&#36890;&#24120;&#26469;&#33258;&#36828;&#31163;&#39532;&#24503;&#37324;&#30340;&#35199;&#29677;&#29273;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22478;&#24066;&#22312;&#35199;&#29677;&#29273;&#30340;&#24433;&#21709;&#21147;&#20063;&#22312;&#19981;&#26029;&#22686;&#38271;&#12290; 1980&#24180;&#35813;&#22320;&#21306;GDP&#21344;&#35199;&#29677;&#29273;&lt;small&gt;GDP&lt;/small&gt;&#30340;15%&#12290;&#21040; 2022 &#24180;&#65292;&#36825;&#19968;&#27604;&#20363;&#23558;&#36798;&#21040; 19%&#65292;&#22686;&#38271;&#36895;&#24230;&#29978;&#33267;&#36229;&#36807;&#39532;&#24503;&#37324;&#21344;&#35199;&#29677;&#29273;&#20154;&#21475;&#30340;&#27604;&#20363;&#12290; 2018-22 &#24180;&#65292;&#35813;&#22320;&#21306;&#21560;&#24341;&#20102;&#35199;&#29677;&#29273;&#32422; 71% &#30340;&#22806;&#22269;&#25237;&#36164;&#65292;&#20854;&#27425;&#26159;&#21152;&#27888;&#32599;&#23612;&#20122;&#22320;&#21306;&#65292;&#20026; 11%&#12290; &lt;small&gt;CEAPI&#65288;&lt;/small&gt;&#19968;&#20010;&#20419;&#36827;&#19982;&#25289;&#19969;&#32654;&#27954;&#32852;&#31995;&#30340;&#32452;&#32455;&#65289;&#30340; Nuria Vilanova &#34920;&#31034;&#65292;&#8220;&#19981;&#23458;&#27668;&#8221;&#30340;&#20449;&#21495;&#23545;&#25237;&#36164;&#32773;&#26469;&#35828;&#26159;&#24378;&#26377;&#21147;&#30340;&#12290;&#23613;&#31649;&#35199;&#29677;&#29273;&#30340;&#22823;&#23398;&#20013;&#31561;&#65292;&#20294;&#20854;&#21830;&#23398;&#38498;&#21364;&#26159;&#20010;&#20363;&#22806;&#12290;&#39532;&#24503;&#37324;&#25317;&#26377;&#19977;&#25152;&#27492;&#31867;&#23398;&#26657;&#30340;&#26657;&#22253;&#65292;&#36825;&#20123;&#23398;&#26657;&#22312;&#20840;&#29699;&#25490;&#21517;&#20013;&#21517;&#21015;&#21069;&#33541;&#12290;&lt;/p&gt;&lt;h2&gt;&#25104;&#21151;&#30340;&#20195;&#20215;&lt;/h2&gt;&lt;p&gt;&#39532;&#24503;&#37324;&#38754;&#20020;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#22914;&#20309;&#23433;&#32622;&#20154;&#25165;&#12290;&#35813;&#22320;&#21306;&#25317;&#26377; 700 &#19975;&#23621;&#27665;&#65292;&#39044;&#35745;&#22312;&#26410;&#26469;&#21313;&#24180;&#23558;&#20877;&#22686;&#21152; 100 &#19975;&#12290;&#20294;&#22478;&#24066;&#32570;&#20047;&#20303;&#25151;&#65292;&#23548;&#33268;&#22686;&#38271;&#27969;&#21521;&#37066;&#21306;&#21644;&#23487;&#33293;&#22478;&#38215;&#12290;&#26368;&#26032;&#30340;&#20303;&#23429;&#24320;&#21457;&#39033;&#30446;&#26159;&#27809;&#26377;&#28789;&#39746;&#12289;&#26080;&#27861;&#34892;&#36208;&#30340;&#22320;&#26041;&#12290;&#25454;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830; Neinor &#31216;&#65292;&#33258; 2006 &#24180;&#36798;&#21040;&#23792;&#20540;&#20197;&#26469;&#65292;&#39532;&#24503;&#37324;&#30340;&#26032;&#24314;&#31569;&#35768;&#21487;&#25968;&#37327;&#24050;&#19979;&#38477;&#20102; 69%&#12290;&#33719;&#24471;&#23427;&#20204;&#20173;&#28982;&#24456;&#32321;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#20154;&#20204;&#23545;&#39532;&#24503;&#37324;&#26032;&#21271;&#21306;&#65288;Chamart&#237;n &#28779;&#36710;&#31449;&#21608;&#22260;&#30340;&#26032;&#21306;&#65289;&#25265;&#26377;&#24076;&#26395;&#12290;&#30446;&#21069;&#24050;&#26377;&#20116;&#24231;&#25705;&#22825;&#22823;&#27004;&#30340;&#22320;&#26041;&#65292;&#21040; 2050 &#24180;&#35745;&#21010;&#24314;&#36896;&#22823;&#37327;&#26032;&#25705;&#22825;&#22823;&#27004;&#65292;&#25171;&#36896;&#19968;&#20010;&#26032;&#30340;&#21830;&#19994;&#20013;&#24515;&#12290;&#20294;&#24320;&#21457;&#21830;&#24076;&#26395;&#36991;&#20813;&#39033;&#30446;&#32570;&#20047;&#21830;&#24215;&#12289;&#23621;&#27665;&#21644;&#32511;&#22320;&#30340;&#21629;&#36816;&#12290;&#35745;&#21010;&#24314;&#36896;&#30340; 10,500 &#22871;&#20844;&#23507;&#20013;&#32422;&#26377;&#19977;&#20998;&#20043;&#19968;&#26159;&#32463;&#27982;&#23454;&#24800;&#30340;&#65288;&#19988;&#31199;&#37329;&#25110;&#20215;&#26684;&#21463;&#21040;&#20445;&#25252;&#65289;&#65292;&#32780;&#35768;&#22810;&#24314;&#31569;&#30340;&#24213;&#23618;&#23558;&#29992;&#20110;&#23567;&#22411;&#38646;&#21806;&#12290;&#20294;&#19968;&#20123;&#20154;&#65292;&#21253;&#25324;&#35813;&#24066;&#24038;&#32764;&#21453;&#23545;&#27966;&#8220;&#39532;&#24503;&#37324;&#22823;&#32852;&#30431;&#8221;&#30340;&#32852;&#21512;&#20027;&#24109;&#20029;&#22612;&#183;&#39532;&#22467;&#26031;&#29305;&#38647;&#65292;&#25285;&#24515;&#35813;&#39033;&#30446;&#21487;&#33021;&#20250;&#21152;&#21095;&#35813;&#24066;&#23500;&#35029;&#21271;&#37096;&#21644;&#36139;&#22256;&#24471;&#22810;&#30340;&#21335;&#37096;&#20043;&#38388;&#30340;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#24231;&#38750;&#24120;&#24178;&#20928;&#30340;&#22478;&#24066;&#65292;&#8221;&#39532;&#22467;&#26031;&#29305;&#22899;&#22763;&#35828;&#65292;&#22905;&#26159;&#20174;&#21482;&#20102;&#35299;&#19968;&#21322;&#30340;&#20154;&#37027;&#37324;&#21548;&#21040;&#30340;&#12290;&#22905;&#35828;&#65292;&#21335;&#37096;&#30340;&#20044;&#22622;&#25289;&#65288;Usera&#65289;&#25110;&#21345;&#25289;&#29677;&#20999;&#23572;&#65288;Carabanchel&#65289;&#20154;&#22343;&#25910;&#20837;&#20026; 11,000 &#33267; 12,000 &#27431;&#20803;&#65292;&#33719;&#24471;&#30340;&#34903;&#36947;&#28165;&#27905;&#39044;&#31639;&#32422;&#20026;&#23500;&#35029;&#21271;&#37096;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&#22905;&#35828;&#65292;&#22914;&#26524;&#36825;&#24231;&#22478;&#24066;&#38656;&#35201;&#19968;&#20010;&#22403;&#22334;&#22330;&#25110;&#20928;&#27700;&#35774;&#26045;&#31561;&#19985;&#38475;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#8220;100%&#8221;&#23427;&#20250;&#24314;&#22312;&#21335;&#37096;&#12290;&#20294;&#22905;&#35748;&#20026;&#65292;&#30001;&#20110;&#24403;&#22320;&#31038;&#21306;&#20851;&#31995;&#32039;&#23494;&#65292;&#21363;&#20351;&#26159;&#26368;&#36139;&#22256;&#30340;&#22320;&#21306;&#20063;&#26159;&#26377;&#24207;&#21644;&#23433;&#20840;&#30340;&#12290;&#20854;&#20013;&#21253;&#25324;&#22806;&#22269;&#30340;&#12290;&#20044;&#22622;&#25289;&#25317;&#26377;&#36229;&#36807; 10,000 &#21517;&#20013;&#22269;&#23621;&#27665;&#65288;&#22823;&#37096;&#20998;&#26469;&#33258;&#38738;&#30000;&#21439;&#65289;&#65292;&#26159;&#35813;&#24066;&#32321;&#21326;&#30340;&#21776;&#20154;&#34903;&#30340;&#25152;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22478;&#24066;&#22312;&#22914;&#27492;&#24555;&#36895;&#30340;&#21464;&#21270;&#20013;&#36824;&#33021;&#20445;&#25345;&#20919;&#38745;&#21527;&#65311;&#22269;&#38469;&#21270;&#21644;&#20154;&#21475;&#32467;&#26500;&#30340;&#24555;&#36895;&#21464;&#21270;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#30041;&#19979;&#19968;&#20123;&#23545;&#36807;&#21435;&#32654;&#22909;&#26102;&#20809;&#30340;&#25265;&#24616;&#12290;&#20294;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#19968;&#30452;&#23621;&#20303;&#22312;&#39532;&#24503;&#37324;&#30340;&#29233;&#23572;&#20848;&#35199;&#29677;&#29273;&#35028;&#20316;&#23478;&#20234;&#24681;&#183;&#21513;&#24067;&#26862; (Ian Gibson) &#34920;&#31034;&#65292;&#8220;&#21035;&#25285;&#24515;&#8212;&#8212;&#23427;&#20174;&#26410;&#25913;&#21464;&#8221;&#65292;&#23613;&#31649;&#22810;&#24180;&#26469;&#19968;&#30452;&#23384;&#22312;&#25285;&#24551;&#12290; &#8220;&#23427;&#24050;&#32463;&#21464;&#24471;&#26356;&#21152;&#23436;&#25972;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#20102;&#35299;&#27431;&#27954;&#26368;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#27880;&#20876;&lt;a href="https://www.economist.com/newsletters/cafe-europa"&gt;Caf&#233; Europa&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#27599;&#21608;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 11 Feb 2024 00:00:18 +0800</pubDate></item><item><title>&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#24110;&#21161;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;|&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2024/02/07/house-republicans-are-helping-vladimir-putin</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240210_LDD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#25919;&#23458;&#20204;&lt;/span&gt;&lt;small&gt;&#24120;&#24120;&lt;/small&gt;&#25226;&#36194;&#24471;&#19979;&#19968;&#27425;&#36873;&#20030;&#32622;&#20110;&#35299;&#20915;&#38382;&#39064;&#20043;&#19978;&#12290;&#28982;&#32780;&#26412;&#21608;&#65292;&#20247;&#35758;&#38498;&#30340;&#20849;&#21644;&#20826;&#20154;&#26356;&#36827;&#19968;&#27493;&#65292;&#30772;&#22351;&#20102;&#20182;&#20204;&#33258;&#24049;&#30340;&#25919;&#31574;&#37325;&#28857;&#65292;&#20197;&#20260;&#23475;&lt;a href="https://www.economist.com/finance-and-economics/2024/01/30/bidenomics-is-an-unfinished-revolution-what-would-four-more-years-mean"&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&#12290;&#20182;&#20204;&#30340;&#24868;&#19990;&#23241;&#20439;&#20351;&#32654;&#22269;&#21464;&#24471;&#26356;&#21152;&#34394;&#24369;&#65292;&#24182;&#32473;&#25932;&#20154;&#24102;&#26469;&#20102;&#23433;&#24944;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/007%20Leaders%20-%20America_s%20Congress-853872430f032c2b2dea3f238d458062.mp3" title="&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#24110;&#21161;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#37324;&#65292;&#20849;&#21644;&#20826;&#20154;&#23545;&#21335;&#37096;&#36793;&#22659;&#30340;&#28151;&#20081;&#22823;&#32902;&#28210;&#26579;&#65292;&#36825;&#26159;&#26377;&#20805;&#20998;&#29702;&#30001;&#30340;&#12290;&#20165; 12 &#26376;&#20221;&#23601;&#26377; 302,000 &#27425;&#38750;&#27491;&#35268;&#31227;&#27665;&#35797;&#22270;&#36234;&#22659;&#12290;&#20247;&#35758;&#38498;&#39046;&#23548;&#23618;&#30693;&#36947;&#27665;&#20027;&#20826;&#24076;&#26395;&#36890;&#36807;&#19968;&#39033;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#26032;&#20891;&#20107;&#25588;&#21161;&#30340;&#27861;&#26696;&#65292;&#22240;&#27492;&#23558;&#36825;&#20004;&#20010;&#38382;&#39064;&#32467;&#21512;&#36215;&#26469;&#65292;&#35748;&#20026;&#36825;&#26679;&#20570;&#21487;&#20197;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#36798;&#25104;&#26356;&#33392;&#38590;&#30340;&#35752;&#20215;&#36824;&#20215;&#12290;&#19968;&#20010;&#30001;&#20004;&#20826;&#21442;&#35758;&#21592;&#32452;&#25104;&#30340;&#23567;&#32452;&#31163;&#24320;&#24182;&#33268;&#21147;&#20110;&#36793;&#30028;&#22949;&#21327;&#65292;&#20854;&#32467;&#26524;&#22823;&#33268;&#31526;&#21512;&#20849;&#21644;&#20826;&#20154;&#30340;&#36861;&#27714;&#12290;&#36825;&#20123;&#25552;&#26696;&#23558;&#26377;&#21161;&#20110;&lt;a href="https://www.economist.com/united-states/2024/02/06/what-the-death-of-americas-border-bill-says-about-toxic-congressional-politics" data-tegid="9d3kb4hmtr08iottv1dga1m176e9iapb"&gt;&#20943;&#23569;&#31359;&#36234;&#21335;&#37096;&#36793;&#22659;&#30340;&#20154;&#27969;&lt;/a&gt;&#65292;&#36825;&#26159;&#36873;&#27665;&#20248;&#20808;&#32771;&#34385;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;aside&gt;&lt;p&gt;&lt;i&gt;&#38405;&#35835;&#25105;&#20204;&#26368;&#36817;&#23545;&lt;a href="https://www.economist.com/ukraine-crisis"&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/a&gt;&#30340;&#26356;&#22810;&#25253;&#36947;&lt;/i&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#39046;&#23548;&#23618;&#24182;&#27809;&#26377;&#21462;&#24471;&#36825;&#22330;&#32988;&#21033;&#65292;&#32780;&#26159;&#36716;&#36523;&#25298;&#32477;&#20102;&#20182;&#20204;&#19968;&#30452;&#35201;&#27714;&#30340;&#20107;&#24773;&#12290;&#20182;&#20204;&#36825;&#26679;&#20570;&#30340;&#21407;&#22240;&#24182;&#19981;&#31070;&#31192;&#65306; &lt;a href="https://www.economist.com/graphic-detail/2024/02/01/donald-trumps-legal-fees-are-draining-his-campaign-funds"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#24819;&#36890;&#36807;&#28210;&#26579;&#36793;&#22659;&#28151;&#20081;&#26469;&#36194;&#24471;&#36873;&#31080;&#12290;&#20182;&#25958;&#20419;&#20849;&#21644;&#20826;&#20154;&#24223;&#38500;&#21442;&#35758;&#38498;&#25552;&#20986;&#30340;&#21327;&#35758;&#65292;&#22240;&#20026;&#20182;&#23425;&#24895;&#23558;&#36793;&#30028;&#38382;&#39064;&#32487;&#32493;&#20316;&#20026;&#19968;&#20010;&#28608;&#28872;&#30340;&#31454;&#36873;&#38382;&#39064;&#65292;&#20063;&#19981;&#24895;&#30475;&#21040;&#37027;&#37324;&#30340;&#38382;&#39064;&#24471;&#21040;&#32531;&#35299;&#12290;&#22312;&#29305;&#26391;&#26222;&#24178;&#39044;&#20043;&#21518;&#65292;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#20063;&#25918;&#24323;&#20102;&#36825;&#19968;&#26041;&#26696;&#65292;&#23558;&#21442;&#35758;&#38498;&#30340;&#26368;&#26032;&#22949;&#21327;&#26041;&#26696;&#22475;&#20837;&#31227;&#27665;&#25913;&#38761;&#22833;&#36133;&#30340;&#25317;&#25380;&#22367;&#22675;&#20013;&#65292;&#35753;&#20849;&#21644;&#20826;&#20154;&#20173;&#28982;&#25265;&#24616;&#36793;&#22659;&#38382;&#39064;&#65292;&#20173;&#28982;&#25298;&#32477;&#23545;&#27492;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24050;&#32463;&#22815;&#31967;&#31957;&#20102;&#65292;&#20294;&#20849;&#21644;&#20826;&#36896;&#25104;&#30340;&#25439;&#23475;&#36828;&#36828;&#36229;&#20986;&#20102;&#32654;&#22269;&#26412;&#22303;&#12290;&#36890;&#36807;&#24223;&#38500;&#36793;&#22659;&#27861;&#26696;&#65292;&#20182;&#20204;&#36824;&#25387;&#36133;&#20102;&#20044;&#20811;&#20848;&#30340;&#20107;&#19994;&#65292;&#20044;&#20811;&#20848;&#36843;&#20999;&#38656;&#35201;&#26356;&#22810;&#30340;&#29616;&#37329;&#21644;&#35013;&#22791;&#26469;&#25269;&#24481;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#12290;&#20044;&#20811;&#20848;&#22763;&#20853;&#36843;&#19981;&#21450;&#24453;&#22320;&#31561;&#24453;&#22269;&#20250;&#22996;&#21592;&#20250;&#25552;&#20986;&#19968;&#20123;&#26367;&#20195;&#36164;&#37329;&#30340;&#24819;&#27861;&#12290;&#20182;&#20204;&#29616;&#22312;&#38656;&#35201;&#24377;&#33647;&#12290;&#22914;&#26524;&#20182;&#20204;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#21487;&#33021;&#26080;&#27861;&#20987;&#36864;&#20420;&#32599;&#26031;&#30340;&#26149;&#23395;&#25915;&#21183;&#65292;&#24182;&#19988;&#21487;&#33021;&#20250;&#22833;&#21435;&#26356;&#22810;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#20851;&#20110;&#20044;&#20811;&#20848;&#25110;&#36793;&#22659;&#30340;&#26032;&#31435;&#27861;&#65292;&#25308;&#30331;&#21487;&#33021;&#20250;&#21160;&#29992;&#20116;&#35282;&#22823;&#27004;&#30340;&#20854;&#20182;&#19968;&#20123;&#39044;&#31639;&#26469;&#33719;&#24471;&#19968;&#28857;&#38065;&#8212;&#8212;&#23613;&#31649;&#36828;&#36828;&#19981;&#22815;&#12290;&#20182;&#36824;&#21487;&#20197;&#36890;&#36807;&#34892;&#25919;&#34892;&#21160;&#35843;&#25972;&#31227;&#27665;&#25191;&#27861;&#12290;&#20294;&#36825;&#23558;&#26159;&#20026;&#20102;&#25269;&#28040;&#22269;&#20250;&#22823;&#35268;&#27169;&#25919;&#27835;&#22833;&#36133;&#36896;&#25104;&#30340;&#20260;&#23475;&#12290;&#22312;&#22269;&#20869;&#65292;&#21518;&#26524;&#23558;&#26159;&#26356;&#22810;&#30340;&#36793;&#22659;&#28151;&#20081;&#65292;&#27599;&#26376;&#26377;&#25968;&#19975;&#20154;&#36234;&#22659;&#23547;&#27714;&#24199;&#25252;&#65292;&#28982;&#21518;&#28040;&#22833;&#22312;&#36127;&#25285;&#36807;&#37325;&#30340;&#31227;&#27665;&#31995;&#32479;&#20013;&#12290;&#23545;&#20110;&#19990;&#30028;&#26469;&#35828;&#65292;&#21518;&#26524;&#21487;&#33021;&#20250;&#26356;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#25903;&#25345;&#30340;&#25918;&#32531;&#24050;&#32463;&#22312;&#25112;&#22330;&#19978;&#20260;&#23475;&#20102;&#20044;&#20811;&#20848;&#65292;&#20174;&#35813;&#22269;&#24635;&#32479;&#19982;&#27494;&#35013;&#37096;&#38431;&#39318;&#33041;&#20043;&#38388;&#30340;&lt;a href="https://www.economist.com/europe/2024/01/30/the-feud-between-ukraines-president-and-army-chief-boils-over"&gt;&#20105;&#31471;&lt;/a&gt;&#23601;&#21487;&#20197;&#30475;&#20986;&#36825;&#19968;&#28857;&#12290;&#32654;&#22269;&#30340;&#26379;&#21451;&#20204;&#27491;&#22312;&#32039;&#24352;&#22320;&#35266;&#30475;&#65307;&#25932;&#20154;&#28385;&#24576;&#26399;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#23665;&#22982;&#22823;&#21460;&#19981;&#33021;&#25903;&#25345;&#19968;&#20010;&#27665;&#20027;&#30431;&#21451;&#25269;&#24481;&#26292;&#21531;&#30340;&#26080;&#31471;&#20837;&#20405;&#65292;&#32780;&#26292;&#21531;&#20063;&#26159;&#35199;&#26041;&#26368;&#22909;&#25112;&#30340;&#22320;&#32536;&#25919;&#27835;&#25932;&#20154;&#65292;&#37027;&#20040;&#32654;&#22269;&#22312;&#27874;&#32599;&#30340;&#28023;&#12289;&#21488;&#28286;&#25110;&#20013;&#19996;&#30340;&#23433;&#20840;&#20445;&#35777;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#20044;&#20811;&#20848;&#39037;&#24378;&#22320;&#25269;&#21046;&#20102;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#24093;&#22269;&#37326;&#24515;&#65292;&#27809;&#26377;&#21361;&#21450;&#20219;&#20309;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#12290;&#25918;&#26494;&#23427;&#20250;&#35753;&#19990;&#30028;&#21508;&#22320;&#30340;&#20405;&#30053;&#32773;&#26356;&#21152;&#22179;&#24352;&#65292;&#35753;&#19990;&#30028;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#21464;&#24471;&#19981;&#37027;&#20040;&#23433;&#20840;&#12290;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#26080;&#30097;&#27491;&#22312;&#24198;&#24184;&#33258;&#24049;&#35753;&#25308;&#30331;&#30340;&#26085;&#23376;&#21464;&#24471;&#26356;&#21152;&#33392;&#38590;&#12290;&#22914;&#26524;&#20182;&#20204;&#30340;&#30446;&#30340;&#26159;&#20260;&#23475;&#32654;&#22269;&#24182;&#24110;&#21161;&#26222;&#20140;&#65292;&#20182;&#20204;&#20960;&#20046;&#19981;&#21487;&#33021;&#20570;&#24471;&#26356;&#22909;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 10 Feb 2024 18:00:26 +0800</pubDate></item></channel></rss>