<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#23478;</title><description>The Economist&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#29616;&#22312;&#21796;&#37266;&#21191;&#25954;&#32773;|&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2024/07/14/now-wake-the-brave</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240720_BLP904.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&lt;b&gt;&#32534;&#32773;&#27880;&#65288;2024 &#24180; 7 &#26376; 15 &#26085;&#65289;&lt;/b&gt; &#65306;&#26412;&#25991;&#26368;&#21021;&#21457;&#34920;&lt;/i&gt;&lt;i&gt;&#20110; 1981 &#24180; 4 &#26376; 4 &#26085;&#30340;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#21608;&#19968;&lt;/span&gt;&lt;small&gt;&#19979;&#21320;&#65292;&lt;/small&gt;&#36825;&#20301; 70 &#23681;&#30340;&#33258;&#30001;&#19990;&#30028;&#39046;&#23548;&#20154;&#22312;&#19968;&#39063;&#23376;&#24377;&#31163;&#20182;&#30340;&#24515;&#33039;&#21482;&#26377;&#20960;&#33521;&#23544;&#30340;&#26102;&#20505;&#35762;&#20102;&#19968;&#20123;&#21191;&#25954;&#12289;&#36731;&#26494;&#30340;&#31505;&#35805;&#12290;&#23454;&#38469;&#25928;&#26524;&#21487;&#33021;&#26159;&#20196;&#20154;&#33258;&#35946;&#30340;&#25903;&#25345;&#21644;&#21516;&#24773;&#24515;&#28608;&#22686;&#65292;&#36825;&#21487;&#33021;&#20351;&#37324;&#26681;&#24635;&#32479;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#33021;&#22815;&#22312;&#22269;&#20250;&#21644;&#29305;&#27530;&#21033;&#30410;&#22242;&#20307;&#20013;&#25512;&#34892;&#20182;&#24819;&#35201;&#30340;&#20960;&#20046;&#20219;&#20309;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 18 Jul 2024 14:57:04 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#19968;&#21322;&#30340;&#21147;&#37327;&#34987;&#25703;&#27585;&#65307;&#20908;&#22825;&#26469;&#20102;|&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/07/15/half-ukraines-power-is-knocked-out-winter-is-coming</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240720_EUP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22312;&lt;/span&gt;&lt;small&gt;&#21442;&#35266;&lt;/small&gt;&#19968;&#24231;&#34987;&#27585;&#30340;&#21457;&#30005;&#21378;&#65288;&#20986;&#20110;&#23433;&#20840;&#21407;&#22240;&#26410;&#30830;&#35748;&#20854;&#36523;&#20221;&#65289;&#26102;&#65292;&#20420;&#32599;&#26031;&#26149;&#23395;&#38024;&#23545;&#20044;&#20811;&#20848;&lt;a href="https://www.economist.com/the-economist-explains/2023/10/04/can-russia-repeat-its-winter-bombing-of-ukraines-electricity-grid"&gt;&#21457;&#30005;&#22522;&#30784;&#35774;&#26045;&#30340;&lt;/a&gt;&#34892;&#21160;&#25152;&#36896;&#25104;&#30340;&#24040;&#22823;&#30772;&#22351;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#33487;&#32852;&#26102;&#20195;&#30340;&#22823;&#22411;&#29123;&#29028;&#21457;&#30005;&#31449;&#34987;&#27585;&#65306;&#22681;&#8203;&#8203;&#22721;&#34987;&#29123;&#28903;&#36229;&#36807; 24 &#23567;&#26102;&#30340;&#22823;&#28779;&#28903;&#28966;&#65292;&#31383;&#25143;&#34987;&#28856;&#27585;&#65292;&#23627;&#39030;&#20498;&#22604;&#65292;&#26426;&#26800;&#27585;&#22351;&#65292;&#31649;&#36947;&#21644;&#31649;&#36947;&#30772;&#35010;&#65307;&#21040;&#22788;&#37117;&#26159;&#20081;&#19971;&#20843;&#31967;&#30340;&#29926;&#30782;&#12289;&#25197;&#26354;&#30340;&#37329;&#23646;&#25903;&#26609;&#12289;&#21093;&#33853;&#30340;&#38050;&#32518;&#21644;&#30005;&#32447;&#12290;&lt;/p&gt;</description><pubDate>Thu, 18 Jul 2024 14:57:04 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#32654;&#22269;&#36816;&#21160;&#38431;&#22914;&#27492;&#39057;&#32321;&#22320;&#26356;&#25442;&#22478;&#24066;|&#25991;&#21270;</title><link>https://www.economist.com/culture/2024/07/15/why-american-sports-teams-switch-cities-so-often</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240720_BLP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#26089;&lt;/span&gt;&lt;small&gt;&#22312;&lt;/small&gt;&#36808;&#20811;&#23572;&#183;&#21016;&#26131;&#26031;&#20889;&#20986;&#12298;&lt;a href="https://www.economist.com/babbage/2014/03/10/game-on"&gt;&#28857;&#29699;&#25104;&#37329;&lt;/a&gt;&lt;small&gt;&#12299;&lt;/small&gt; &#65288;Moneyball&#65289;&#20043;&#21069;&#65292;&#36825;&#25903;&#29699;&#38431;&#23601;&#24050;&#32463;&#26159;&#26368;&#33879;&#21517;&#30340;&#26834;&#29699;&#29699;&#38431;&#20043;&#19968;&#20102;&#12290;&#20182;&#20204;&#26159;&#20165;&#26377;&#30340;&#20004;&#25903;&#36830;&#32493;&#20004;&#27425;&#20197;&#19978;&#36194;&#24471;&#19990;&#30028;&#22823;&#36187;&#20896;&#20891;&#30340;&#29699;&#38431;&#20043;&#19968;&#12290;&#23613;&#31649;&#20182;&#20204;&#19978;&#19968;&#27425;&#22842;&#20896;&#26159;&#22312; 1989 &#24180;&#65292;&#20294;&#27492;&#21518;&#20182;&#20204;&#24050;&#32463; 13 &#27425;&#36827;&#20837;&#23395;&#21518;&#36187;&#12290;&#20170;&#24180;&#20182;&#20204;&#22312;&#20998;&#21306;&#20013;&#25490;&#21517;&#22443;&#24213;&#65292;&#20294;&#20182;&#20204;&#25317;&#26377;&#19968;&#25903;&#26007;&#24535;&#26106;&#30427;&#12289;&#20805;&#28385;&#27963;&#21147;&#30340;&#24180;&#36731;&#38431;&#20237;&#12290;&lt;/p&gt;</description><pubDate>Wed, 17 Jul 2024 18:27:04 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#28921;&#39274;&#27599;&#24180;&#23548;&#33268; 400 &#19975;&#20154;&#36807;&#26089;&#27515;&#20129;&#65311;&#22270;&#24418;&#32454;&#33410;</title><link>https://www.economist.com/graphic-detail/2024/07/12/why-cooking-causes-4m-premature-deaths-a-year</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_WOT342.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22823;&#22810;&#25968;&lt;/span&gt;&#20154;&lt;small&gt;&#19968;&lt;/small&gt;&#38382;&#21040;&#31354;&#27668;&#27745;&#26579;&#65292;&#20182;&#20204;&#23601;&#20250;&#24819;&#21040;&#25317;&#25380;&#30340;&#36947;&#36335;&#21644;&#29123;&#29028;&#21457;&#30005;&#21378;&#12290;&#20294;&#26377;&#27602;&#28895;&#38654;&#24120;&#24120;&#26469;&#33258;&#23460;&#20869;&#12290;&#22312;&#19990;&#30028;&#19978;&#35768;&#22810;&#22320;&#26041;&#65292;&#23478;&#24237;&#20173;&#28982;&#20351;&#29992;&#22266;&#20307;&#29123;&#26009;&#65288;&#21363;&#26408;&#26448;&#25110;&#26408;&#28845;&#65289;&#20570;&#39277;&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#26356;&#28165;&#27905;&#30340;&#26041;&#27861;&#65288;&#29123;&#27668;&#25110;&#30005;&#65289;&#12290;&#23427;&#20204;&#20135;&#29983;&#30340;&#23478;&#24237;&#28895;&#38654;&#27599;&#24180;&#23548;&#33268;&#36817; 400 &#19975;&#20154;&#36807;&#26089;&#27515;&#20129;&#65292;&#20351;&#20854;&#25104;&#20026;&#32487;&#24515;&#33039;&#30149;&#21644;&#20013;&#39118;&#20043;&#21518;&#19990;&#30028;&#19978;&#23548;&#33268;&#22919;&#22899;&#21644;&#20799;&#31461;&#36807;&#26089;&#27515;&#20129;&#30340;&#31532;&#19977;&#22823;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#30733;&#20240;&#26641;&#26408;&#33719;&#21462;&#26408;&#26612;&#25110;&#26408;&#28845;&#20063;&#20250;&#25439;&#23475;&#29615;&#22659;&#65306;&#22269;&#38469;&#33021;&#28304;&#32626; ( &lt;small&gt;IEA&lt;/small&gt; ) &#20272;&#35745;&#65292;&#27599;&#24180;&#30733;&#20240;&#26641;&#26408;&#25152;&#36896;&#25104;&#30340;&#26862;&#26519;&#38754;&#31215;&#30456;&#24403;&#20110;&#29233;&#23572;&#20848;&#30340;&#22303;&#22320;&#38754;&#31215;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 17 Jul 2024 17:27:02 +0800</pubDate></item><item><title>&#20026;&#20309;&#39532;&#29747;&#183;&#21202;&#24222;&#20250;&#35274;&#35278;&#24635;&#32479;&#32844;&#20301;&#65311;&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/07/16/why-marine-le-pen-will-be-eyeing-the-presidency</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_PDP513.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#26368;&#26032;&#19968;&#26399;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#20013;&#31934;&#24515;&#25361;&#36873;&#30340;&lt;span data-caps="initial"&gt;&#19968;&#31687;&lt;/span&gt;&lt;small&gt;&#25991;&#31456;&lt;/small&gt;&#34987;&#22823;&#22768;&#26391;&#35835;&#12290;&#25552;&#21069;&#36873;&#20030;&#20135;&#29983;&#24748;&#28014;&#35758;&#20250;&#21518;&#65292;&#25919;&#27835;&#19981;&#30830;&#23450;&#24615;&#31548;&#32617;&#30528;&#27861;&#22269;&#12290;&#29595;&#20029;&#23068;&#183;&#21202;&#24222;&#30340;&#20840;&#22269;&#38598;&#20250;&#20826;&#25490;&#21517;&#31532;&#19977;&#65292;&#20294;&#26497;&#21491;&#32764;&lt;a href="https://www.economist.com/leaders/2024/07/10/the-french-far-right-may-not-have-peaked" data-tegid="6unmvvojvjav6mfduke0ucerij4s64um"&gt;&#21487;&#33021;&#23578;&#26410;&#36798;&#21040;&#39030;&#23792;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Tue, 16 Jul 2024 15:27:03 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#32654;&#22269;&#25919;&#23458;&#37117;&#36825;&#20040;&#32769;&#20102;&#65311; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/07/12/why-are-americas-politicians-so-old</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_PDP510.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;small&gt;&lt;span data-caps="initial"&gt;&#23613;&#31649;&lt;/span&gt;&#26377;&#20154;&#31216;&lt;/small&gt;&#20182;&lt;a href="https://www.economist.com/leaders/2024/07/04/why-biden-must-withdraw"&gt;&#19981;&#36866;&#21512;&#20219;&#32844;&lt;/a&gt;&#65292;&#20052;&#183;&#25308;&#30331;&#20173;&#20915;&#24515;&#32487;&#32493;&#21442;&#21152;&#24635;&#32479;&#31454;&#36873;&#12290;&#20182;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&lt;a href="https://www.economist.com/united-states/2024/07/10/joe-biden-is-failing-to-silence-calls-that-he-step-aside"&gt;&#19981;&#24895;&#24847;&#25918;&#25163;&#30340;&lt;/a&gt;&#25919;&#23458;&#12290;&#32654;&#22269;&#30340;&#31435;&#27861;&#32773;&#26159;&#32463;&#21512;&#32452;&#32455;&#65288;&#20027;&#35201;&#30001;&#23500;&#35029;&#22269;&#23478;&#32452;&#25104;&#30340;&#20465;&#20048;&#37096;&#65289;&#20013;&lt;a href="https://www.economist.com/briefing/2024/07/04/one-generation-has-dominated-american-politics-for-over-30-years"&gt;&#26368;&#24180;&#38271;&#30340;&lt;/a&gt;&#35758;&#21592;&#12290;&#20182;&#20204;&#22312;&#25919;&#27835;&#39640;&#23618;&#30340;&#25345;&#20037;&#21147;&#37327;&#32972;&#21518;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#20182;&#20204;&#23545;&#22269;&#23478;&#20135;&#29983;&#20102;&#20160;&#20040;&#24433;&#21709;&#65311;&lt;/p&gt;&lt;p&gt;&#22799;&#27931;&#29305;&#183;&#38669;&#21326;&#24503; (Charlotte Howard) &#19982;&#32422;&#32752;&#183;&#26222;&#37324;&#22810; (John Prideaux) &#21644;&#20234;&#24503;&#37324;&#26031;&#183;&#21345;&#38534; (Idrees Kahloon) &#20849;&#21516;&#20027;&#25345;&#12290;&#32654;&#22269;&#20225;&#19994;&#30740;&#31350;&#25152;&#30340;&#35834;&#26364;&#183;&#22885;&#24681;&#26031;&#22374;&#21644;&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#30340;&#20234;&#33713;&#24681;&#183;&#21345;&#39532;&#20811;&#20063;&#21152;&#20837;&#20102;&#20182;&#20204;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;</description><pubDate>Tue, 16 Jul 2024 09:57:05 +0800</pubDate></item><item><title>&#38024;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#26538;&#22768;&#23558;&#25345;&#32493;&#21040;&#21313;&#19968;&#26376;|&#31616;&#21333;&#26469;&#35828;</title><link>https://www.economist.com/in-brief/2024/07/14/the-shots-fired-at-donald-trump-will-ring-out-until-november</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240720_BLP902.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&lt;a href="https://www.economist.com/newsletters/us-in-brief"&gt;&#22312;&#27492;&#27880;&#20876;&lt;/a&gt;&#65292;&#27599;&#21608;&#26085;&#22312;&#24744;&#30340;&#25910;&#20214;&#31665;&#20013;&#25509;&#25910;&#8220;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#31616;&#20171;&#8221;&#26102;&#20107;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24052;&#29305;&#21202;&#30340;&#19968;&#27425;&#38598;&#20250;&#19978;&#36973;&#36935;&#26126;&#26174;&#30340;&lt;a href="https://www.economist.com/united-states/2024/07/14/donald-trump-survives-an-apparent-assassination-attempt"&gt;&#26263;&#26432;&#20225;&#22270;&lt;/a&gt;&#65292;&#24184;&#20813;&#20110;&#38590;&#12290;&#19968;&#21517;&#26538;&#25163;&#24320;&#20102;&#20960;&#26538;&#65292;&#20987;&#20013;&#20102;&#21069;&#24635;&#32479;&#12290;&#20182;&#36805;&#36895;&#31449;&#36215;&#26469;&#65292;&#22312;&#31354;&#20013;&#25381;&#33310;&#30528;&#25331;&#22836;&#65292;&#38543;&#21518;&#34987;&#30452;&#21319;&#26426;&#36865;&#24448;&#21307;&#38498;&#12290;&#20182;&#21518;&#26469;&#35828;&#65292;&#20182;&#24863;&#35273;&#21040;&#8220;&#19968;&#39063;&#23376;&#24377;&#25749;&#35010;&#20102;&#30382;&#32932;&#8221;&#65292;&#24182;&#19988;&#8220;&#21050;&#31359;&#20102;&#25105;&#21491;&#32819;&#30340;&#19978;&#37096;&#8221;&#12290;&#20854;&#20182;&#20154;&#21017;&#27809;&#26377;&#37027;&#20040;&#24184;&#36816;&#12290;&#25454;&#29305;&#21220;&#23616;&#31216;&#65292;&#19968;&#21517;&#35266;&#20247;&#27515;&#20129;&#65292;&#21478;&#26377;&#20004;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#26538;&#25163;&lt;/b&gt;&#24403;&#22330;&#34987;&#20987;&#27609;&#12290;&lt;small&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&lt;/small&gt;&#30830;&#35748;&#20182;&#26159;&#25176;&#39532;&#26031;&#183;&#39532;&#20462;&#183;&#20811;&#40065;&#20811;&#26031; (Thomas Matthew Crooks)&#65292;&#19968;&#21517; 20 &#23681;&#30007;&#23376;&#65292;&#26469;&#33258;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#20271;&#29305;&#21033;&#20844;&#22253; (Bethel Park) &#23567;&#38215;&#65292;&#36317;&#31163;&#26263;&#26432;&#26410;&#36930;&#22320;&#28857;&#32422; 70 &#20844;&#37324;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#30340;&#25919;&#27835;&#35266;&#28857;&#26159;&#20160;&#20040;&#65292;&#23613;&#31649;&#20182;&#26366;&#19968;&#24230;&#26159;&#19968;&#21517;&#27880;&#20876;&#20849;&#21644;&#20826;&#20154;&#12290;&#20182;&#20284;&#20046;&#26159;&#22312;&#38598;&#20250;&#22806;&#30340;&#23627;&#39030;&#19978;&#29992;&lt;small&gt;AR&lt;/small&gt; -15 &#21322;&#33258;&#21160;&#27493;&#26538;&#21521;&#21069;&#24635;&#32479;&#24320;&#26538;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Mon, 15 Jul 2024 14:57:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#28789;&#39746;&#20043;&#25112;|&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/07/13/the-battle-over-americas-soul</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_PDP509.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 2012 &#24180;&#65292;&lt;span data-caps="initial"&gt;&#24403;&lt;/span&gt;&lt;small&gt;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&lt;/small&gt;&#22312;&#24030;&#35758;&#20250;&#22823;&#21414;&#31446;&#31435;&#21313;&#35819;&#32426;&#24565;&#30865;&#26102;&#65292;&#19968;&#20010;&#40092;&#20026;&#20154;&#30693;&#30340;&#19990;&#20439;&#36816;&#21160;&#8220;&#25746;&#26086;&#22307;&#27583;&#8221;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#25581;&#24320;&#20102;&#20182;&#20204;&#30340;&#35475;&#35328;&#12290;&lt;!-- --&gt;&#35774;&#35745;&#20182;&#20204;&#33258;&#24049;&#30340;&#32426;&#24565;&#30865; - Baphomet &#24182;&#30003;&#35831;&#23433;&#35013;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#22129;&#22836;&#26159;&#20026;&#20102;&#24378;&#35843;&#32654;&#22269;&#20449;&#20208;&#19982;&#22269;&#23478;&#30340;&#26681;&#26412;&#20998;&#31163;&#65292;&#32467;&#26524;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#26368;&#39640;&#27861;&#38498;&#35009;&#23450;&#36825;&#24231;&#32426;&#24565;&#30865;&#36829;&#21453;&#20102;&#23466;&#27861;&#12290;&#25746;&#26086;&#25945;&#24466;&#23459;&#31216;&#21462;&#24471;&#20102;&#32988;&#21033;&#12290;&lt;/p&gt;</description><pubDate>Sun, 14 Jul 2024 14:27:03 +0800</pubDate></item><item><title>&#25308;&#30331;&#30446;&#20013;&#26080;&#20154;&#20294;&#35821;&#26080;&#20262;&#27425;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;|&#31616;&#21333;&#26469;&#35828;</title><link>https://www.economist.com/in-brief/2024/07/12/bidens-defiant-but-garbled-press-conference</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_USP519.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&lt;a href="https://www.economist.com/newsletters/us-in-brief"&gt;&#22312;&#27492;&#27880;&#20876;&lt;/a&gt;&#65292;&#27599;&#21608;&#26085;&#22312;&#24744;&#30340;&#25910;&#20214;&#31665;&#20013;&#25509;&#25910;&#8220;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#31616;&#20171;&#8221;&#26102;&#20107;&#36890;&#35759;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20052;&#183;&#25308;&#30331;&lt;/b&gt;&#22312;&#21326;&#30427;&#39039;&#21271;&#32422;&#23792;&#20250;&#32467;&#26463;&#30340;&lt;a href="https://www.economist.com/united-states/2024/07/12/biden-survives-his-big-boy-press-conference"&gt;&#26032;&#38395;&#21457;&#24067;&#20250;&lt;/a&gt;&#19978;&#25361;&#34885;&#22320;&#22238;&#31572;&#38382;&#39064;&#65292;&#35797;&#22270;&#35753;&#25209;&#35780;&#32773;&#38381;&#22068;&#12290;&#20182;&lt;!-- --&gt;&#23545;&#38382;&#39064;&#30340;&#25226;&#25569;&#24456;&#29282;&#38752;&#65292;&#20294;&#26377;&#26102;&#20063;&#20250;&#35828;&#38169;&#35805;&#12290;&#20182;&#36824;&#29359;&#20102;&#20004;&#20010;&#26126;&#26174;&#30340;&#38169;&#35823;&#65292;&#23558;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#31216;&#20026;&#8220;&#29305;&#26391;&#26222;&#21103;&#24635;&#32479;&#8221;&#65292;&#24182;&#23558;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#31216;&#20026;&#8220;&#26222;&#20140;&#24635;&#32479;&#8221;&#12290;&#24403;&#34987;&#38382;&#21450;&#22914;&#26524;&#27665;&#35843;&#26174;&#31034;&#21704;&#37324;&#26031;&#22899;&#22763;&#22312;&#23545;&#25239;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26102;&#34920;&#29616;&#26356;&#22909;&#65292;&#20182;&#26159;&#21542;&#20250;&#32771;&#34385;&#36864;&#20986;&#26102;&#65292;&#24635;&#32479;&#34920;&#31034;&#65292;&#21482;&#26377;&#24403;&#27665;&#24847;&#35843;&#26597;&#34920;&#26126;&#20182;&#8220;&#19981;&#21487;&#33021;&#8221;&#33719;&#32988;&#26102;&#65292;&#20182;&#25165;&#20250;&#32771;&#34385;&#36864;&#20986;&#12290;&#29305;&#26391;&#26222;&#30446;&#21069;&#22312;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#39046;&#20808;&#20248;&#21183;&#19982;&#20182;&#22312;&#19977;&#23626;&#24635;&#32479;&#31454;&#36873;&#20013;&#30340;&lt;a href="https://www.economist.com/united-states/2024/07/09/anguish-about-joe-bidens-candidacy-is-rational-polls-suggest"&gt;&#39046;&#20808;&#20248;&#21183;&#19968;&#26679;&#22823;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Sat, 13 Jul 2024 13:57:03 +0800</pubDate></item><item><title>&#25308;&#30331;&#22312;&#20182;&#30340;&#8220;&#22823;&#30007;&#23401;&#8221;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#24184;&#23384;&#19979;&#26469;|&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/07/12/biden-survives-his-big-boy-press-conference</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_USP520.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20052;&lt;/span&gt;&lt;small&gt;&#183;&#25308;&#30331;&#22312;7&#26376;11&#26085;&#20030;&#34892;&#20102;&lt;/small&gt;&#26399;&#24453;&#24050;&#20037;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#20294;&#26368;&#32456;&#30830;&#23454;&#20030;&#34892;&#20102;&#20004;&#27425;&#26032;&#38395;&#21457;&#24067;&#20250;&#12290;&#31532;&#19968;&#20010;&#37325;&#28857;&#26159;&#25919;&#31574;&#65292;&#20174;&#21152;&#27801;&#20572;&#28779;&#21040;&#38480;&#21046;&#22312;&#20044;&#20811;&#20848;&#20351;&#29992;&#32654;&#22269;&#27494;&#22120;&#12290;&#22312;&#36825;&#37324;&#65292;&#23613;&#31649;&#23384;&#22312;&#19968;&#20123;&#35328;&#36766;&#22833;&#35823;&#65292;&#25308;&#30331;&#20808;&#29983;&#36824;&#26159;&#34920;&#29616;&#20986;&#20102;&#23545;&#32654;&#22269;&#20154;&#23545;&#24635;&#32479;&#26399;&#26395;&#30340;&#38382;&#39064;&#30340;&#22362;&#23450;&#25226;&#25569;&#12290;&#31532;&#20108;&#22330;&#26032;&#38395;&#21457;&#24067;&#20250;&#32858;&#28966;&#25919;&#27835;&#12290;&#36825;&#20301;&#22235;&#38754;&#26970;&#27468;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#32463;&#24120;&#20197;&#38450;&#24481;&#24615;&#30340;&#26041;&#24335;&#22238;&#31572;&#26377;&#20851;&#20182;&#26159;&#21542;&#36866;&#21512;&#25285;&#20219;&#20844;&#32844;&#30340;&#38382;&#39064;&#65292;&#20197;&#21450;&#36234;&#26469;&#36234;&#22810;&#30340;&#21453;&#23545;&#20182;&#32487;&#32493;&#21442;&#36873;&#30340;&#22768;&#38899;&#12290;&#36825;&#27604;&#20182;&#22312;&#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#36777;&#35770;&#20013;&#30340;&#28798;&#38590;&#24615;&#34920;&#29616;&#20197;&#21450;&#38543;&#21518;&#25509;&#21463;&lt;small&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&lt;/small&gt;&#26032;&#38395;&#39057;&#36947;&#30340;&#20658;&#24930;&#37319;&#35775;&#26102;&#26377;&#25152;&#25913;&#21892;&#12290;&#20294;&#36825;&#36824;&#19981;&#36275;&#20197;&#35753;&#24576;&#30097;&#20182;&#30340;&#20154;&#38381;&#22068;&#12290;&lt;/p&gt;</description><pubDate>Sat, 13 Jul 2024 13:57:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#26082;&#27426;&#31505;&#21448;&#19981;&#23433;&#22320;&#30475;&#24453;&#32654;&#22269;&#24635;&#32479;&#30340;&#22121;&#26790;&#20013;&#22269;</title><link>https://www.economist.com/china/2024/07/11/china-views-americas-presidential-nightmare-with-mirth-and-disquiet</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_CND001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20013;&#22269;&lt;/span&gt;&lt;small&gt;&#23448;&#21592;&lt;/small&gt;&#34065;&#35270;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20851;&#20110;&#19990;&#30028;&#27491;&#22312;&#38519;&#20837;&#8220;&#27665;&#20027;&#19982;&#19987;&#21046;&#20043;&#20105;&#8221;&#30340;&#35266;&#28857;&#12290;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#36825;&#26159;&#21361;&#38505;&#30340;&#20919;&#25112;&#35328;&#35770;&#12290;&#20294;&#20182;&#20204;&#26412;&#36523;&#20063;&#26159;&#22362;&#24378;&#30340;&#26007;&#22763;&#65292;&#24635;&#26159;&#28909;&#34935;&#20110;&#22312;&#22269;&#20869;&#22806;&#25955;&#24067;&#23545;&#35199;&#26041;&#27665;&#20027;&#22833;&#36133;&#30340;&#30097;&#34385;&#12290;&#32654;&#22269;&#24635;&#32479;&#31454;&#36873;&#25152;&#26292;&#38706;&#30340;&#24369;&#28857;&#65292;&#29305;&#21035;&#26159; 6 &#26376; 27 &#26085;&#25308;&#30331;&#21644;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20043;&#38388;&#30340;&#36777;&#35770;&#21487;&#33021;&#26377;&#21161;&#20110;&#20182;&#20204;&#30340;&#35266;&#28857;&#12290;&#28982;&#32780;&#65292;&#20849;&#20135;&#20826;&#30340;&lt;i&gt;&#24184;&#28798;&#20048;&#31096;&lt;/i&gt;&#20013;&#22841;&#26434;&#30528;&#24551;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#25454;&#35828;&#22312;&#20250;&#38754;&#26399;&#38388;&#30561;&#30528;&#20102;&#65288;&#20250;&#35758;&#20110;&#33707;&#26031;&#31185;&#20940;&#26216; 4 &#28857;&#24320;&#22987;&#65289;&#65292;&#32780;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19981;&#21516;&#30340;&#26159;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#27491;&#20934;&#22791;&#22312;&#21271;&#20140;&#21457;&#34920;&#26377;&#20851;&#20013;&#22269;&#22806;&#20132;&#30340;&#35762;&#35805;&#65288;&#24403;&#26102;&#26159;&#19978;&#21320; 9 &#28857;&#65289;&#12290;&#36777;&#35770;&#24320;&#22987;&#20102;&#12290;&#24403;&#36825;&#20301;&#22256;&#24785;&#30340;&#32654;&#22269;&#24635;&#32479;&#19982;&#20182;&#32993;&#35328;&#20081;&#35821;&#12289;&#22238;&#36991;&#30495;&#30456;&#30340;&#23545;&#25163;&#20316;&#26007;&#20105;&#26102;&#65292;&#20182;&#20840;&#31070;&#36143;&#27880;&#22320;&#33258;&#20449;&#22320;&#38405;&#35835;&#21095;&#26412;&#12290;&#20064;&#36817;&#24179;&#27809;&#26377;&#25552;&#21450;&#32654;&#22269;&#65292;&#26356;&#27809;&#26377;&#25552;&#21450;&#36825;&#22330;&#36777;&#35770;&#65292;&#20294;&#20182;&#29467;&#28872;&#25256;&#20987;&#20102;&#32654;&#22269;&#23545;&#20013;&#22269;&#23835;&#36215;&#30340;&#28966;&#34385;&#12290; &#8220;&#20013;&#22269;&#23454;&#21147;&#30340;&#27599;&#19968;&#27425;&#22686;&#24378;&#37117;&#26159;&lt;a href="https://www.economist.com/china/2024/07/11/what-china-means-when-it-says-peace" data-tegid="tldh5f318bvk90tp563viefnkpt1meo1"&gt;&#19990;&#30028;&#21644;&#24179;&lt;/a&gt;&#21069;&#26223;&#30340;&#22686;&#21152;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32593;&#27665;&#24456;&#24555;&#23601;&#23545;&#25308;&#30331;&#19982;&#29305;&#26391;&#26222;&#30340;&#36973;&#36935;&#34920;&#31034;&#34065;&#35270;&#12290;&#26174;&#31034;&#25308;&#30331;&#22256;&#24785;&#21644;&#31528;&#25305;&#35328;&#35770;&#30340;&#35270;&#39057;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#24191;&#27867;&#27969;&#20256;&#12290; &#8220;&#19968;&#20010;&#26159;&#8216;&#31934;&#31070;&#38169;&#20081;&#30340;&#37325;&#32618;&#29359;&#8217;&#65292;&#21478;&#19968;&#20010;&#26159;&#8216;&#32769;&#24180;&#21980;&#30561;&#30151;&#24739;&#32773;&#8217;&#65292;&#8221;&#24494;&#21338;&#65288;&#19968;&#20010;&#31867;&#20284;X&#30340;&#24179;&#21488;&#65289;&#19978;&#30340;&#19968;&#20301;&#35780;&#35770;&#32773;&#35828;&#12290;&#21478;&#19968;&#20301;&#32593;&#21451;&#35828;&#65306;&#8220;&#20004;&#20010;&#21363;&#23558;&#36827;&#20837;&#26874;&#26448;&#30340;&#20154;&#27491;&#22312;&#25171;&#26550;&#12290;&#8221; &#8220;&#35199;&#26041;&#25919;&#27835;&#30830;&#23454;&#24050;&#32463;&#30772;&#35010;&#12290;&#24050;&#32463;&#27809;&#26377;&#20154;&#20102;&#12290;&#8221;&#24494;&#21338;&#19978;&#24102;&#26377;&#19982;&#36777;&#35770;&#30456;&#20851;&#26631;&#31614;&#30340;&#24086;&#23376;&#33719;&#24471;&#20102;&#36229;&#36807; 1 &#20159;&#30340;&#27983;&#35272;&#37327;&#65292;&#24182;&#21560;&#24341;&#20102;&#25968;&#21315;&#26465;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#30340;&#22806;&#22269;&#23815;&#25308;&#32773;&#21482;&#30475;&#20182;&#20204;&#21916;&#27426;&#30340;&#19996;&#35199; |&#20122;&#27954;</title><link>https://www.economist.com/asia/2024/07/11/singapores-foreign-admirers-see-only-the-stuff-they-like</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_ASD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#19968;&#20010;&lt;/span&gt;&lt;small&gt;&#19990;&#32426;&#21069;&#65292;&lt;/small&gt;&#29790;&#22763;&#31934;&#31070;&#20998;&#26512;&#23398;&#23478;&#36203;&#23572;&#26364;&#183;&#32599;&#22799;&#65288;Hermann Rorschach&#65289;&#24320;&#21019;&#20102;&#19968;&#31181;&#35786;&#26029;&#27979;&#35797;&#65292;&#35813;&#27979;&#35797;&#26368;&#32456;&#38395;&#21517;&#20110;&#19990;&#12290;&#21521;&#24739;&#32773;&#23637;&#31034;&#21345;&#29255;&#19978;&#30340;&#19968;&#31995;&#21015;&#22696;&#36857;&#22270;&#26696;&#65292;&#24182;&#35201;&#27714;&#24739;&#32773;&#25551;&#36848;&#20182;&#20204;&#25152;&#30475;&#21040;&#30340;&#20869;&#23481;&#12290;&#20154;&#20204;&#35748;&#20026;&#65292;&#32467;&#26524;&#24456;&#22823;&#31243;&#24230;&#19978;&#25581;&#31034;&#20102;&#20182;&#20204;&#30340;&#24515;&#24577;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#31038;&#20132;&#23186;&#20307;&#27665;&#31929;&#20027;&#20041;&#32773;&#24050;&#32463;&#25269;&#36798;&#26085;&#26412;&#20122;&#27954;</title><link>https://www.economist.com/asia/2024/07/11/social-media-populists-have-arrived-in-japan</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_ASP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#26085;&#26412;&#30340;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#25919;&#27835;&lt;/span&gt;&#21487;&#33021;&#26159;&#19968;&#20214;&#21476;&#26495;&#30340;&lt;small&gt;&#20107;&#24773;&lt;/small&gt;&#12290; 7&#26376;7&#26085;&#36798;&#21040;&#39640;&#28526;&#30340;&#19996;&#20140;&#37117;&#30693;&#20107;&#31454;&#36873;&#32477;&#38750;&#22914;&#27492;&#12290;&#20116;&#21313;&#20845;&#21517;&#20505;&#36873;&#20154;&#65292;&#20854;&#20013;&#35768;&#22810;&#37117;&#26159;&#24618;&#20154;&#65292;&#20114;&#30456;&#20114;&#30456;&#35749;&#35773;&#12290;&#36873;&#20030;&#28023;&#25253;&#19978;&#20986;&#29616;&#30340;&#23456;&#29289;&#65307;&#22312;&#19968;&#20010;&#20363;&#23376;&#20013;&#65292;&#33394;&#24773;&#20316;&#21697;&#20063;&#26159;&#22914;&#27492;&#12290;&#19968;&#21517;&#25171;&#25198;&#25104;&#12298;&#34649;&#34656;&#20384;&#12299;&#20013;&#23567;&#19985;&#30340;&#20505;&#36873;&#20154;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#32993;&#35328;&#20081;&#35821;&#12290;&#21478;&#19968;&#20010;&#20154;&#33073;&#25481;&#20102;&#22905;&#30340;&#34915;&#26381;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#29616;&#20219;&#30693;&#20107;&#23567;&#27744;&#30334;&#21512;&#23376;&#20197;&#32422; 43% &#30340;&#36873;&#31080;&#36194;&#24471;&#20102;&#31532;&#19977;&#20010;&#20219;&#26399;&#12290;&#28982;&#32780;&#65292;&#25250;&#23613;&#26032;&#38395;&#22836;&#26465;&#30340;&#26159;&#31532;&#20108;&#21517;&#8212;&#8212;&#30707;&#20024;&#24910;&#21496;&#65292;&#19968;&#20301;&#30452;&#35328;&#19981;&#35763;&#20294;&#40092;&#20026;&#20154;&#30693;&#30340;&#21069;&#38134;&#34892;&#23478;&#12290;&#22855;&#24618;&#30340;&#26159;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#26085;&#26412;&#36873;&#27665;&#20284;&#20046;&#23545;&#31038;&#20132;&#23186;&#20307;&#25512;&#21160;&#30340;&#27665;&#31929;&#20027;&#20041;&#26080;&#21160;&#20110;&#34935;&#65292;&#32780;&#36825;&#31181;&#27665;&#31929;&#20027;&#20041;&#24050;&#32463;&#39072;&#35206;&#20102;&#20854;&#20182;&#22269;&#23478;&#30340;&#25919;&#27835;&#12290;&#36825;&#20284;&#20046;&#19981;&#20877;&#37027;&#20040;&#27491;&#30830;&#20102;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#30340;&#26080;&#20851;&#32039;&#35201;|&#32654;&#27954;</title><link>https://www.economist.com/the-americas/2024/07/11/the-irrelevance-of-mercosur</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_AMP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#36825;&lt;/span&gt;&lt;small&gt;&#26159;&#19968;&#27425;&lt;/small&gt;&#29305;&#21035;&#23574;&#38160;&#30340;&#20919;&#33853;&#12290;&#33258;12&#26376;&#36215;&#25285;&#20219;&#38463;&#26681;&#24311;&#24635;&#32479;&#30340;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#27809;&#26377;&#21442;&#21152;&#27599;&#24180;&#20004;&#27425;&#30340;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#24635;&#32479;&#32858;&#20250;&#65292;&#32780;&#26159;&#36873;&#25321;&#22312;&#24052;&#35199;&#20030;&#34892;&#30340;&#20445;&#23432;&#27966;&#25919;&#27835;&#34892;&#21160;&#20250;&#35758;&#19978;&#21521;&#26497;&#21491;&#32764;&#20154;&#22763;&#21457;&#34920;&#35762;&#35805;&#12290; &#8220;&#22914;&#26524;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#22914;&#27492;&#37325;&#35201;&#65292;&#37027;&#20040;&#25152;&#26377;&#24635;&#32479;&#37117;&#24212;&#35813;&#20986;&#24109;&#65292;&#8221;&#20044;&#25289;&#22317;&#20013;&#38388;&#27966;&#39046;&#23548;&#20154;&#36335;&#26131;&#26031;&#183;&#25289;&#21345;&#21202;&#183;&#27874;(Luis Lacalle Pou)&#22312;&#24052;&#25289;&#22317;&#39318;&#37117;&#20122;&#26494;&#26862;&#20030;&#34892;&#30340;&#23792;&#20250;&#19978;&#27668;&#21628;&#21628;&#22320;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#22312;&#20449;&#22857;&#22825;&#20027;&#25945;&#30340;&#38463;&#26681;&#24311;&#65292;&#21704;&#32500;&#23572;&#183;&#31859;&#38647; (Javier Milei) &#25317;&#25265;&#29369;&#22826;&#25945; |&#32654;&#27954;</title><link>https://www.economist.com/the-americas/2024/07/11/in-catholic-argentina-javier-milei-embraces-judaism</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_AMP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#38463;&#26681;&#24311;&#24635;&#32479;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#65288;Javier Milei&#65289;&lt;small&gt;&#22836;&#25140;&lt;/small&gt;&#40657;&#33394;&lt;span data-caps="initial"&gt;&#22522;&#24085;&lt;/span&gt;&#65292;&#39069;&#22836;&#25269;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#35199;&#22681;&#65288;&#35265;&#22270;&#65289;&#65292;&#24320;&#22987;&#21741;&#27875;&#12290;&#20182;&#19981;&#30693;&#25152;&#25514;&#65292;&#25317;&#25265;&#20102;&#20182;&#30340;&#19996;&#27491;&#25945;&#25289;&#27604;&#35199;&#33945;&#183;&#38463;&#20811;&#22622;&#23572;&#183;&#29926;&#23612;&#20160;&#12290;&#31859;&#38647;&#20808;&#29983;&#20108;&#26376;&#20221;&#35775;&#38382;&#29369;&#22826;&#25945;&#26368;&#31070;&#22307;&#30340;&#22320;&#28857;&#20043;&#19968;&#65292;&#36825;&#26159;&#20182;&#25317;&#25265;&#29369;&#22826;&#25945;&#20197;&#26469;&#26368;&#20844;&#24320;&#30340;&#26102;&#21051;&#12290;&#21435;&#24180;&#65292;&#22312;&#39318;&#37117;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#29369;&#22826;&#21306;&#30340;&#19968;&#27425;&#38598;&#20250;&#19978;&#65292;&#38543;&#30528;&#21495;&#35282;&#30340;&#22768;&#38899;&#65292; &lt;i&gt;&#8220;&#21495;&#35282;&#8221;&lt;/i&gt;&#19968;&#35789;&#21644;&#19968;&#20010;&#25343;&#30528;&#20256;&#32479;&#29369;&#22826;&#20844;&#32650;&#35282;&#30340;&#30007;&#20154;&#30340;&#25554;&#22270;&#34987;&#25237;&#24433;&#21040;&#23631;&#24149;&#19978;&#12290; 4 &#26376;&#65292;&#31859;&#38647;&#20808;&#29983;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#29791;&#22827;&#36187;&#24503;&#30340;&#21704;&#35199;&#24503;&#29369;&#22826;&#25945;&#22530; The Shul &#20030;&#34892;&#30340;&#20202;&#24335;&#19978;&#34987;&#20219;&#21629;&#20026;&#8220;&#20809;&#26126;&#22823;&#20351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#31216;&#20026;&#8220;&#26080;&#25919;&#24220;&#36164;&#26412;&#20027;&#20041;&#32773;&#8221;&#30340;&#31859;&#38647;&#20808;&#29983;&#23578;&#26410;&#27491;&#24335;&#30344;&#20381;&#29369;&#22826;&#25945;&#65292;&#20294;&#20182;&#35828;&#20182;&#20250;&#21435;&#29369;&#22826;&#25945;&#22530;&#23398;&#20064;&#12298;&#25176;&#25289;&#12299;&#12290;&#23545;&#20110;&#19968;&#20301;&#20840;&#29699;&#39046;&#23548;&#20154;&#26469;&#35828;&#65292;&#20182;&#23545;&#27491;&#32479;&#29369;&#22826;&#25945;&#30340;&#25317;&#25252;&#26159;&#19981;&#23547;&#24120;&#30340;&#65292;&#22312;&#38463;&#26681;&#24311;&#26356;&#26159;&#22914;&#27492;&#65292;&#30452;&#21040; 1994 &#24180;&#65292;&#38463;&#26681;&#24311;&#23466;&#27861;&#37117;&#35201;&#27714;&#24635;&#32479;&#24517;&#39035;&#26159;&#22825;&#20027;&#25945;&#24466;&#12290;&#35813;&#22269;&#30340;&#29369;&#22826;&#31038;&#21306;&#26377; 171,000 &#20154;&#65292;&#26159;&#21335;&#32654;&#27954;&#26368;&#22823;&#12289;&#19990;&#30028;&#31532;&#20116;&#22823;&#30340;&#29369;&#22826;&#31038;&#21306;&#12290;&#20294;&#20182;&#20204;&#21482;&#21344;&#38463;&#26681;&#24311; 4600 &#19975;&#20154;&#21475;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#22996;&#20869;&#29790;&#25289;&#29420;&#35009;&#32773;&#30340;&#26032;&#21361;&#38505;|&#32654;&#27954;</title><link>https://www.economist.com/the-americas/2024/07/11/a-new-danger-for-venezuelas-autocrat</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_AMP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;A&lt;/span&gt;&lt;span data-caps="initial"&gt;&lt;/span&gt; 7 &#26376; 4 &#26085;&#65292;&#39318;&#37117;&#21152;&#25289;&#21152;&#26031;&#20030;&#34892;&#21453;&#23545;&#27966;&#38598;&#20250;&#65292;&#26631;&#24535;&#30528;&#20026;&#26399; 24 &#22825;&#30340;&#24635;&#32479;&#27491;&#24335;&#31454;&#36873;&#27963;&#21160;&#30340;&#24320;&#22987;&#65292;&#21152;&#25289;&#21152;&#26031;&#34903;&#22836;&#20805;&#28385;&#20102;&#25705;&#25176;&#36710;&#21457;&#21160;&#26426;&#21152;&#36895;&lt;small&gt;&#30340;&lt;/small&gt;&lt;small&gt;&#22768;&#38899;&lt;/small&gt;&#12289;&#21596;&#21596;&#31062;&#25289;&#21895;&#21485;&#12289;&#33832;&#23572;&#33832;&#38899;&#20048;&#21644;&#8220;&#36825;&#20010;&#25919;&#24220;&#21363;&#23558;&#20498;&#21488;&#8221;&#30340;&#21475;&#21495;&#12290;&#36873;&#20030;&#12290;&#25968;&#21315;&#20154;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#20026;&#20102;&#19968;&#30585;&#22996;&#20869;&#29790;&#25289;&#21463;&#27426;&#36814;&#30340;&#21453;&#23545;&#27966;&#39046;&#34966;&#29595;&#20029;&#20122;&#183;&#31185;&#37324;&#32435;&#183;&#39532;&#26597;&#22810;&#30340;&#39118;&#37319;&#65292;&#22905;&#24050;&#25104;&#20026;&#25269;&#25239;&#23612;&#21476;&#25289;&#26031;&#183;&#39532;&#26460;&#32599;&#24635;&#32479;&#29420;&#35009;&#25919;&#26435;&#30340;&#35937;&#24449;&#12290;&#22905;&#31359;&#30528;&#29275;&#20180;&#35044;&#65292;&#22352;&#22312;&#19968;&#36742;&#21345;&#36710;&#19978;&#65292;&#21521;&#22905;&#37027;&#20196;&#20154;&#30524;&#33457;&#32557;&#20081;&#30340;&#25903;&#25345;&#32773;&#39134;&#21563;&#34920;&#31034;&#24863;&#35874;&#12290;&#24403;&#36710;&#38431;&#32463;&#36807;&#26102;&#65292;&#19968;&#21517;&#22919;&#22899;&#21898;&#36947;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#25968;&#30528;&#33719;&#24471;&#33258;&#30001;&#30340;&#26085;&#23376;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#39135;&#21697;&#20215;&#26684;&#39129;&#21319;&#27491;&#22312;&#20260;&#23475;&#23612;&#26085;&#21033;&#20122;&#30340;&#31351;&#20154;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/07/11/soaring-food-price-inflation-is-hurting-nigerias-poor</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_MAP505.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&lt;span data-caps="initial"&gt;&#35270;&#39057;&lt;/span&gt;&lt;small&gt;&#20013;&lt;/small&gt;&#65292;&#38463;&#29595;&#25289;&#22855;&#21046;&#20316;&#20102;&#19968;&#36947;&#28822;&#33756;&#65292;&#29992;&#26356;&#23454;&#24800;&#30340;&#35199;&#29916;&#22359;&#20195;&#26367;&#20102;&#26114;&#36149;&#30340;&#35199;&#32418;&#26623;&#12290; &#8220;&#20170;&#22825;&#25105;&#20204;&#35201;&#21578;&#21035;&#35199;&#32418;&#26623;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290;&#38543;&#30528;&#23612;&#26085;&#21033;&#20122;&#20154;&#36866;&#24212;&#19981;&#26029;&#39129;&#21319;&#30340;&#39135;&#21697;&#20215;&#26684;&#65292;&#36825;&#27573;&#35270;&#39057;&#36805;&#36895;&#36208;&#32418;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#20234;&#26391;&#30340;&#26032;&#24076;&#26395;&#65306;&#24515;&#33039;&#30149;&#19987;&#23478;&#24635;&#32479;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/07/11/irans-new-hope-a-cardiologist-president</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_MAP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 7 &#26376; 5 &#26085;&#65292;&#20855;&#26377;&#25913;&#38761;&#24605;&#24819;&#30340;&#24515;&#33039;&#30149;&#19987;&#23478;&#39532;&#33487;&#24503;&lt;small&gt;&#183;&#20329;&#27901;&#20160;&#22522;&#23433; (Masoud Pezeshkian) &#24403;&#36873;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#20234;&#26391;&lt;/span&gt;&#24635;&#32479;&#65292;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#27426;&#21628;&#12290;&#25237;&#31080;&#21518;&#30340;&#20960;&#20010;&#23567;&#26102;&#37324;&#65292;&#30007;&#20154;&#21644;&#22899;&#20154;&#22312;&#34903;&#19978;&#36339;&#33310;&#65292;&#20223;&#20315;&#36825;&#20010;&#22269;&#23478;&#20005;&#26684;&#30340;&#30528;&#35013;&#35268;&#23450;&#24050;&#32463;&#19981;&#22797;&#23384;&#22312;&#12290;&#19968;&#20123;&#20154;&#29468;&#27979;&#65292;&#20182;&#20204;&#29616;&#22312;&#23558;&#25670;&#33073;&#38463;&#20122;&#22270;&#25289;&#21644;&#32654;&#22269;&#21046;&#35009;&#30340;&#25511;&#21046;&#12290;&#21069;&#25919;&#27835;&#29359;&#20399;&#36187;&#22240;&#183;&#24503;&#25289;&#36203;&#23578; (Hossein Derakhshan) &#29616;&#19982;&#20329;&#27901;&#20160;&#22522;&#23433;&#20851;&#31995;&#23494;&#20999;&#65292;&#20182;&#21501;&#21501;&#21939;&#21939;&#22320;&#35828;&#36825;&#26159;&#8220;&#25670;&#33073;&#29282;&#31548;&#30340;&#33258;&#30001;&#26102;&#20195;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#27901;&#20160;&#22522;&#23433;&#20808;&#29983;&#30340;&#24403;&#36873;&#26080;&#30097;&#39044;&#31034;&#30528;&#21464;&#38761;&#12290;&#22235;&#21313;&#24180;&#26469;&#65292;&#26377;&#20116;&#21517;&#31070;&#32844;&#20154;&#21592;&#21644;&#19968;&#21517;&lt;i&gt;&#30495;&#20027;&#20826;&lt;/i&gt;&#65288;&#35813;&#25919;&#26435;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#65289;&#65292;&#26222;&#36890;&#20234;&#26391;&#20154;&#32456;&#20110;&#26377;&#20102;&#19968;&#20301;&#38271;&#30456;&#21644;&#35828;&#35805;&#37117;&#20687;&#20182;&#20204;&#30340;&#24635;&#32479;&#12290;&#20182;&#38416;&#26126;&#20102;&#26085;&#30410;&#36139;&#22256;&#30340;&#20013;&#20135;&#38454;&#32423;&#30340;&#25285;&#24551;&#12290;&#20182;&#26469;&#33258;&#36793;&#32536;&#21270;&#30340;&#35199;&#21271;&#22320;&#21306;&#12290;&#20182;&#22312;&#20027;&#35201;&#22478;&#24066;&#22823;&#19981;&#37324;&#22763;&#32463;&#33829;&#30528;&#19968;&#23478;&#22823;&#23398;&#21307;&#38498;&#65292;&#24182;&#22312;&#35758;&#20250;&#20013;&#25285;&#20219;&#20195;&#34920; 16 &#24180;&#12290;&#25454;&#35828;&#20182;&#21388;&#24694;&#39318;&#37117;&#24503;&#40657;&#20848;&#12290;&#20182;&#20445;&#30041;&#30340;&#20844;&#23507;&#37324;&#30340;&#23478;&#20855;&#20439;&#27668;&#19988;&#19981;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#28145;&#21463;&#27426;&#36814;&#30340;&#25913;&#38761;&#27966;&#21069;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22612;&#31859;(Muhammad Khatami)&#20174;&#28145;&#38394;&#20013;&#36208;&#20986;&#26469;&#65292;&#25903;&#25345;&#20329;&#27901;&#20160;&#22522;&#23433;&#20808;&#29983;&#12290;&#21069;&#25913;&#38761;&#27966;&#39046;&#23548;&#20154;&#21704;&#26705;&#183;&#40065;&#21704;&#23612;&#25919;&#24220;&#30340;&#20854;&#20182;&#36164;&#28145;&#20154;&#22763;&#20063;&#21152;&#20837;&#20102;&#20182;&#30340;&#22242;&#38431;&#12290;&#20854;&#20013;&#21253;&#25324;&#21069;&#36130;&#25919;&#37096;&#38271;&#38463;&#37324;&#183;&#22612;&#32822;&#24067;&#23612;&#20122; (Ali Tayebnia)&#65292;&#21313;&#24180;&#21069;&#20182;&#33258; 1990 &#24180;&#20197;&#26469;&#39318;&#27425;&#23558;&#36890;&#36135;&#33192;&#32960;&#29575;&#38477;&#33267;&#20010;&#20301;&#25968;&#12290;&#35768;&#22810;&#20234;&#26391;&#20154;&#24076;&#26395;&#20182;&#33021;&#37325;&#36424;&#35206;&#36761;&#65307;&#20294;&#20182;&#24182;&#27809;&#26377;&#36825;&#26679;&#20570;&#12290;&#33258; 2021 &#24180;&#19978;&#19968;&#27425;&#24635;&#32479;&#36873;&#20030;&#20197;&#26469;&#65292;&#40481;&#32905;&#21644;&#35199;&#32418;&#26623;&#30340;&#20215;&#26684;&#19978;&#28072;&#20102;&#19971;&#20493;&#12290;&#20329;&#27901;&#20160;&#22522;&#30340;&#21478;&#19968;&#20010;&#30431;&#21451;&#26159;&#36158;&#29926;&#24503;&#183;&#25166;&#37324;&#22827; (Javad Zarif)&#65292;&#20182;&#22312;&#25285;&#20219;&#40065;&#21704;&#23612;&#20808;&#29983;&#30340;&#22806;&#20132;&#37096;&#38271;&#26102;&#65292;&#26159;&#20234;&#26391;&#19982;&#32654;&#22269;&#21644;&#35199;&#26041;&#22269;&#23478;&#26680;&#21327;&#35758;&#30340;&#35774;&#35745;&#32773;&#65292;&#20294;&#20182;&#26368;&#36817;&#22810;&#24180;&#26469;&#19968;&#30452;&#21463;&#21040;&#35813;&#25919;&#26435;&#23454;&#26045;&#30340;&#26053;&#34892;&#31105;&#20196;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#20320;&#22914;&#20309;&#35299;&#20915;&#20687;&#20052;&#183;&#25308;&#30331;&#36825;&#26679;&#30340;&#38382;&#39064;&#65311; |&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/07/11/how-do-you-solve-a-problem-like-joe-biden</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_USD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#36825;&#23601;&lt;/span&gt;&lt;small&gt;&#22909;&#20687;&lt;/small&gt;&#19968;&#20010;&#24040;&#22823;&#30340;&#38519;&#38449;&#24050;&#32463;&#20986;&#29616;&#65306;&#27665;&#20027;&#20826;&#20154;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#38754;&#20020;&#30528;&#22833;&#21435;&#30333;&#23467;&#21644;&#21442;&#20247;&#20004;&#38498;&#30340;&#21069;&#26223;&#65292;&#32780;&#26368;&#39640;&#27861;&#38498;&#30340;&#20445;&#23432;&#27966;&#22810;&#25968;&lt;a href="https://www.economist.com/united-states/2024/07/01/donald-trump-wins-a-big-victory-at-the-supreme-court"&gt;&#36827;&#19968;&#27493;&#22686;&#24378;&#20102;&#24635;&#32479;&#30340;&#26435;&#21147;&lt;/a&gt;&#24182;&#26463;&#32538;&#20102;&#34892;&#25919;&#22269;&#23478;&#12290;&#27665;&#20027;&#20826;&#20154;&#23545;&#20849;&#21644;&#20826;&#20154;&#36873;&#25321;&#19981;&#21463;&#27426;&#36814;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#65288;&#19968;&#20301;&#22240;&#29359;&#32618;&#21644;&#26497;&#31471;&#20027;&#20041;&#32780;&#22949;&#21327;&#30340;&#20505;&#36873;&#20154;&#65289;&#30340;&#34065;&#35270;&#24050;&#32463;&#36716;&#21464;&#20026;&#24656;&#24908;&#65292;&#22240;&#20026;&#20182;&#20204;&#24847;&#35782;&#21040;&#33258;&#24049;&#21487;&#33021;&#36873;&#25321;&#20102;&#19968;&#20301;&#22312;&#36873;&#27665;&#30524;&#20013;&#22240;&#20307;&#24369;&lt;a href="https://www.economist.com/leaders/2024/07/04/why-biden-must-withdraw"&gt;&#32780;&#26356;&#21152;&#22949;&#21327;&#30340;&lt;/a&gt;&#20505;&#36873;&#20154;&#12290;&#20826;&#26159;&#22914;&#20309;&#38519;&#20837;&#22256;&#22659;&#30340;&#65311;&#23427;&#22914;&#20309;&#35299;&#20915;&#38382;&#39064;&#65311;&lt;/p&gt;&lt;p&gt;&#31572;&#26696;&#26159;&#23427;&#27809;&#26377;&#65292;&#20063;&#19981;&#21487;&#33021;&#8212;&#8212;&#33267;&#23569;&#22312;&#30701;&#26399;&#20869;&#19981;&#33021;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#37117;&#26159;&#26840;&#25163;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#23427;&#20204;&#24847;&#21619;&#30528;&#19968;&#20010;&#20027;&#35201;&#25919;&#20826;&#26377;&#33021;&#21147;&#20570;&#20986;&#29420;&#31435;&#20915;&#23450;&#12290;&#20004;&#20826;&#39046;&#23548;&#20154;&#24456;&#20037;&#20197;&#21069;&#23601;&#25918;&#24323;&#20102;&#22312;&#36873;&#25321;&#25552;&#21517;&#20154;&#26041;&#38754;&#30340;&#20219;&#20309;&#20915;&#23450;&#24615;&#20316;&#29992;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21487;&#20197;&#36827;&#34892;&#20182;&#30340;&#22899;&#23167;&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#25152;&#35828;&#30340;&#8220;&#23545;&#20849;&#21644;&#20826;&#30340;&#20840;&#38754;&#25932;&#24847;&#25910;&#36141;&#8221;&#12290;&#33258;&#20174;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#22312;&#19968;&#22330;&#20915;&#23450;&#24615;&#30340;&#36777;&#35770;&#20013;&#30772;&#22351;&#20102;&#20182;&#30340;&#20505;&#36873;&#36164;&#26684;&#20197;&#26469;&#65292;&#27665;&#20027;&#20826;&#20063;&#26292;&#38706;&#20102;&#19968;&#20010;&#31867;&#20284;&#30340;&#24369;&#28857;&#65306;&#20182;&#20204;&#26080;&#27861;&#21327;&#35843;&#22269;&#20250;&#21644;&#24030;&#25919;&#24220;&#30340;&#21508;&#20010;&#26435;&#21147;&#20013;&#24515;&#65292;&#20197;&#23545;&#20854;&#20505;&#36873;&#20154;&#25552;&#20379;&#26126;&#30830;&#30340;&#20449;&#20219;&#25110;&#19981;&#20449;&#20219;&#25237;&#31080;&#12290; &lt;b&gt;&#8220;&lt;/b&gt;&#36825;&#20123;&#20449;&#21495;&#27604;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#24819;&#35937;&#30340;&#35201;&#20302;&#25928;&#24471;&#22810;&#65292;&#32780;&#19988;&#25105;&#35748;&#20026;&#23427;&#20204;&#20174;&#19968;&#24320;&#22987;&#23601;&#30456;&#24403;&#20302;&#25928;&#65292;&#8221;&#25919;&#27835;&#23398;&#23478;&#20860;&#20316;&#23478;&#20025;&#23612;&#23572;&#183;&#26045;&#27931;&#20857;&#26364; (Daniel Schlozman) &#19982;&#33832;&#22982;&#183;&#32599;&#26862;&#33778;&#23572;&#24503; (Sam Rosenfeld) &#20849;&#21516;&#21019;&#20316;&#20102;&#12298;&#31354;&#24515;&#27966;&#23545;&#12299;(The Hollow Party)&#65292;&#35813;&#20070;&#26159;&#20851;&#20110;&#25919;&#20826;&#34928;&#33853;&#30340;&#26032;&#20070;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#32500;&#20811;&#25176;&#183;&#27431;&#23572;&#29677;&#24041;&#22266;&#20102;&#20182;&#20316;&#20026;&#27431;&#30431;&#21713;&#21095;&#24694;&#26829;&#30340;&#36164;&#26684; |&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/07/11/viktor-orban-solidifies-his-credentials-as-the-eus-pantomime-villain</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_EUD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#27431;&#27954;&#20154;&lt;/span&gt;&#23545;&#33402;&#26415;&#30340;&#25935;&#24863;&#24230;&#24456;&#23569;&#33021;&lt;small&gt;&#19982;&lt;/small&gt;&#22909;&#33713;&#22366;&#30340;&#25103;&#21095;&#39640;&#24230;&#30456;&#23218;&#32654;&#12290;&#26368;&#36817;&#20960;&#22825;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#30701;&#29255;&#65292;&#21160;&#20316;&#22823;&#29255;&#31867;&#22411;&#32456;&#20110;&#36328;&#36234;&#20102;&#22823;&#35199;&#27915;&#12290;&#20182;&#20204;&#19981;&#22826;&#21487;&#33021;&#30340;&#26126;&#26143;&#26159;&#32500;&#20811;&#25176;&#183;&#27431;&#23572;&#29677; (Viktor Orban)&#12290;&#36825;&#20123;&#29255;&#27573;&#20197;&#12298;&#22766;&#24535;&#20940;&#20113;&#12299;&#30340;&#21046;&#20316;&#20154;&#21487;&#33021;&#20250;&#35748;&#21487;&#30340;&#25391;&#22859;&#20154;&#24515;&#30340;&#38899;&#20048;&#20026;&#32972;&#26223;&#65292;&#20197;&#32933;&#32982;&#30340;&#21256;&#29273;&#21033;&#24635;&#29702;&#20026;&#20027;&#35282;&#65292;&#39280;&#28436;&#24403;&#20195;&#30340;&#26480;&#26862;&#183;&#20271;&#24681;&#65292;&#26524;&#26029;&#22320;&#20174;&#36710;&#38431;&#36208;&#21521;&#20250;&#35758;&#26700;&#65292;&#28982;&#21518;&#21448;&#22238;&#21040;&#20182;&#30340;&#36710;&#38431;&#12290;&#24555;&#36895;&#30340;&#23556;&#20987;&#35753;&#35841;&#27627;&#26080;&#30097;&#38382;&#26159;&#36127;&#36131;&#20154;&#12290;&#36825;&#20123;&#35270;&#39057;&#32570;&#20047;&#29190;&#28856;&#21644;&#25171;&#26007;&#22330;&#38754;&#65292;&#20294;&#23427;&#20204;&#36890;&#36807;&#35768;&#22810;&#19990;&#30028;&#39046;&#23548;&#20154;&#21191;&#25954;&#22320;&#25569;&#25163;&#12289;&#33258;&#20449;&#22320;&#31614;&#32626;&#25991;&#20214;&#21644;&#24378;&#35843;&#22320;&#35828;&#20986;&#38472;&#35789;&#28389;&#35843;&#26469;&#24357;&#34917;&#12290;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#24050;&#32463;&#23436;&#25104;&#65292;&#25105;&#20204;&#30340;&#21256;&#29273;&#21033;&#25937;&#19990;&#20027;&#20957;&#35270;&#30528;&#36828;&#26041;&#65292;&#26080;&#30097;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#32493;&#38598;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#19968;&#26522;&#20420;&#32599;&#26031;&#23548;&#24377;&#20987;&#20013;&#22522;&#36741;&#24066;&#20013;&#24515;&#30340;&#19968;&#23478;&#20799;&#31461;&#21307;&#38498;&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/07/11/a-russian-missile-hits-a-childrens-hospital-in-central-kyiv</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_EUP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#24403;&#22320;&#26102;&#38388;&#19979;&#21320; 1 &#28857; 30 &#20998;&#24038;&#21491;&#65292;&lt;small&gt;&#24515;&#33039;&#22806;&#31185;&#21307;&#29983; Serhiy&lt;/small&gt;&lt;span data-caps="initial"&gt;&#20174;&lt;/span&gt;Okmatdyt &#30340;&#20027;&#27004;&#36208;&#20986;&#12290;&#22312;&#36807;&#21435;&#30340;&#20004;&#20010;&#23567;&#26102;&#37324;&#65292;&#20182;&#19968;&#30452;&#22312;&#31283;&#23450;&#20182;&#30340;&#30149;&#20154;&#65292;&#36825;&#26159;&#19968;&#20010;&#23567;&#22899;&#23401;&#65292;&#24403;&#29190;&#28856;&#24109;&#21367;&#20799;&#31461;&#21307;&#38498;&#26102;&#65292;&#22905;&#27491;&#22312;&#25509;&#21463;&#24515;&#33039;&#30452;&#35270;&#25163;&#26415;&#12290; &#8220;&#19968;&#29255;&#28151;&#20081;&#65292;&#29627;&#29827;&#39134;&#24471;&#21040;&#22788;&#37117;&#26159;&#65292;&#8221;&#20182;&#35828;&#12290;&#22806;&#31185;&#21307;&#29983;&#21644;&#20182;&#30340;&#30149;&#20154;&#24456;&#24184;&#36816;&#12290;&#38498;&#23376;&#23545;&#38754;&#65292;&#32610;&#24037;&#20013;&#24515;&#30340;&#27602;&#29702;&#23398;&#21333;&#20301;&#24050;&#25104;&#20026;&#24223;&#22687;&#12290;&#20013;&#38388;&#30340;&#26641;&#21494;&#20013;&#36538;&#30528;&#19968;&#20855;&#22899;&#20154;&#30340;&#23608;&#20307;&#65292;&#34880;&#28107;&#28107;&#30340;&#21452;&#33151;&#20174;&#21253;&#35065;&#30528;&#22905;&#25749;&#35010;&#30340;&#36523;&#20307;&#30340;&#22320;&#27631;&#20013;&#20280;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 8 &#26085;&#19978;&#21320; 11 &#28857;&#21069;&#65292;&#23548;&#24377;&#34989;&#20987;&#20102;&#22522;&#36741;&#65292;&#35753;&#36825;&#24231;&#39318;&#37117;&#20174;&#22799;&#26085;&#30340;&#38391;&#28909;&#20013;&#37266;&#26469;&#12290;&#33267;&#23569;&#20845;&#26522;&#23548;&#24377;&#26368;&#21021;&#20987;&#20013;&#20102;&#20044;&#20811;&#20848;&#39046;&#20808;&#30340;&#19987;&#19994;&#20799;&#31461;&#21307;&#38498;&#20197;&#21271; 1.5 &#20844;&#37324;&#22788;&#30340;&#20891;&#20107;&#22522;&#22320;&#65292;&#20197;&#21487;&#24597;&#30340;&#26029;&#32493;&#22768;&#21010;&#30772;&#22825;&#31354;&#12290;&#20294;&#26356;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#33853;&#22312;&#22885;&#20811;&#39532;&#29305;&#23395;&#29305;&#30340;&#23548;&#24377;&#12290;&#25758;&#20987;&#21457;&#29983;&#26102;&#65292;&#22823;&#32422;&#26377; 600 &#21517;&#24739;&#32773;&#22312;&#22330;&#65307;&#24184;&#36816;&#30340;&#26159;&#65292;&#32477;&#22823;&#22810;&#25968;&#20799;&#31461;&#37117;&#22312;&#38450;&#31354;&#27934;&#37324;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#27491;&#22312;&#25340;&#21629;&#23547;&#25214;&#25919;&#24220;|&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/07/11/france-is-desperately-searching-for-a-government</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_EUP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#26494;&#20102;&#21475;&#27668;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#20043;&#21518;&lt;/span&gt;&#65292;&lt;small&gt;&#21448;&lt;/small&gt;&#26159;&#19968;&#29255;&#28151;&#20081;&#12290; 7&#26376;7&#26085;&#65292;&#27861;&#22269;&#22312;&#35758;&#20250;&#26368;&#21518;&#25237;&#31080;&#20013;&#21542;&#20915;&#20102;&#39532;&#29747;&#183;&#21202;&#24222;&#30340;&#26497;&#21491;&#32764;&#20027;&#24352;&#65292;&#25165;&#20174;&#24748;&#23830;&#36793;&#25289;&#20102;&#22238;&#26469;&#12290;&#30456;&#21453;&#65292;&#36873;&#27665;&#23558;&#22905;&#30340;&#32852;&#30431;&#38477;&#21040;&#20102;&#31532;&#19977;&#20301;&#65292;&#24182;&#36820;&#22238;&#20102;&#24748;&#28014;&#35758;&#20250;&#65292;&#27809;&#26377;&#21738;&#20010;&#38598;&#22242;&#25509;&#36817;&#21344;&#25454;&#22810;&#25968;&#24109;&#20301;&#12290;&#20294;&#36825;&#35753;&#27861;&#22269;&#38519;&#20837;&#20102;&#26032;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290; &#8220;&#29616;&#22312;&#25105;&#20204;&#35813;&#24590;&#20040;&#21150;&#65311;&#8221;&#26085;&#25253;&lt;i&gt;&#12298;&#24052;&#40654;&#20154;&#25253;&#12299;&lt;/i&gt;&#22836;&#29256;&#38382;&#36947;&#65292;&#19978;&#38754;&#26159;&#19968;&#33080;&#22256;&#24785;&#30340;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#65292;&#21453;&#24212;&#24456;&#31616;&#21333;&#65306;&#25932;&#23545;&#25919;&#20826;&#22352;&#19979;&#26469;&#25970;&#23450;&#32852;&#21512;&#21327;&#35758;&#12290;&#20294;&#27861;&#22269;&#30340;&#25919;&#27835;&#22949;&#21327;&#25991;&#21270;&#34180;&#24369;&#12290;&#36825;&#20010;&#22269;&#23478;&#24050;&#32463;&#36827;&#20837;&#20102;&#19968;&#20010;&#34394;&#24352;&#22768;&#21183;&#12289;&#25925;&#20316;&#23039;&#24577;&#12289;&#28151;&#20081;&#21644;&#26426;&#21160;&#30340;&#26102;&#26399;&#65292;&#24182;&#35797;&#22270;&#25214;&#20986;&#35841;&#21487;&#20197;&#25191;&#25919;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#21152;&#27801;&#25112;&#20105;&#22914;&#20309;&#24433;&#21709;&#33521;&#22269;&#22823;&#36873;|&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/07/11/how-the-gaza-war-affected-the-british-election</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_BRP508.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;&#8220;&lt;/span&gt;&lt;small&gt;&#24635;&#30340;&#26469;&#35828;&#65292;&#29420;&#31435;&lt;/small&gt;&#20505;&#36873;&#20154;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#36873;&#20030;&#20013;&#34920;&#29616;&#19981;&#20339;&#65292;&#8221;&#27665;&#24847;&#35843;&#26597;&#19987;&#23478;&#39532;&#29305;&#183;&#36763;&#26684;&#35828;&#12290;&#36825;&#31181;&#24773;&#20917;&#22312; 7 &#26376; 4 &#26085;&#30340;&#22823;&#36873;&#20013;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292; &lt;a href="https://www.economist.com/britain/2024/07/05/labours-landslide-victory-will-turn-politics-on-its-head"&gt;&#24037;&#20826;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#33719;&#32988;&lt;/a&gt;&#65292;&#20294;&#20063;&#23558;&#20116;&#20010;&#26368;&#23433;&#20840;&#30340;&#24109;&#20301;&#35753;&#32473;&#20102;&#29420;&#31435;&#20154;&#22763;&#12290;&#20182;&#20204;&#30340;&#32988;&#21033;&#24847;&#21619;&#30528;&#35758;&#20250;&#20013;&#29616;&#22312;&#26377;&#20845;&#21517;&#29420;&#31435;&#35758;&#21592;&#65292;&#36825;&#26159;&#33258; 1945 &#24180;&#20197;&#26469;&#24403;&#36873;&#20154;&#25968;&#26368;&#22810;&#30340;&#19968;&#27425;&#12290;&#38500;&#20102;&#21271;&#29233;&#23572;&#20848;&#30340;&#19968;&#21517;&#24037;&#20250;&#20027;&#20041;&#32773;&#20043;&#22806;&#65292;&#25152;&#26377;&#20154;&#37117;&#22823;&#21147;&#25903;&#25345;&#21152;&#27801;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20146;&#24052;&#21202;&#26031;&#22374;&#30340;&#21069;&#24037;&#20826;&#39046;&#34966;&lt;a href="https://www.economist.com/britain/2024/06/19/jeremy-corbyn-wants-more-nice-things-fewer-nasty-ones"&gt;&#26480;&#37324;&#31859;&#183;&#31185;&#23572;&#23486;(Jeremy Corbyn)&lt;/a&gt;&#23613;&#31649;&#34987;&#31105;&#27490;&#20195;&#34920;&#35813;&#20826;&#65292;&#20294;&#22312;&#21271;&#20234;&#26031;&#28789;&#39039;&#36731;&#26494;&#33719;&#32988;&#12290;&#20294;&#31185;&#23572;&#23486;&#20808;&#29983;&#22312;&#36873;&#21306;&#30340;&#30693;&#21517;&#24230;&#21644;&#22810;&#24180;&#30340;&#26381;&#21153;&#21487;&#20197;&#24110;&#21161;&#20182;&#12290;&#24403;&#26202;&#30340;&#24778;&#21916;&#20986;&#29616;&#22312;&#33713;&#26031;&#29305;&#21335;&#21306;&#65292;&#39564;&#20809;&#24072;&#32918;&#21345;&#29305;&#183;&#20122;&#24403; (Shockat Adam) &#20987;&#36133;&#20102;&#24433;&#23376;&#20869;&#38401;&#37096;&#38271;&#20052;&#32435;&#26862;&#183;&#38463;&#20160;&#27779;&#24605; (Jonathan Ashworth)&#12290;&#26356;&#22823;&#30340;&#38663;&#24778;&#25165;&#21018;&#21018;&#36991;&#20813;&#65306;&#26032;&#20219;&#21355;&#29983;&#37096;&#38271;&#38886;&#26031;&#183;&#26031;&#29305;&#37324;&#24311; (Wes Streeting) &#20165;&#20197; 529 &#31080;&#20043;&#24046;&#23601;&#23558;&#24109;&#20301;&#36755;&#32473;&#20102; 23 &#23681;&#30340;&#33521;&#31821;&#24052;&#21202;&#26031;&#22374;&#20154;&#33673;&#23433;&#183;&#31302;&#32597;&#40664;&#24503; (Leanne Mohamad)&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#19996;&#31859;&#24503;&#20848;&#20857;&#22478;&#24066;&#33713;&#26031;&#29305;&#30340;&#34903;&#36947;&#19978;&#65292;&#24456;&#23481;&#26131;&#30475;&#20986;&#24037;&#20826;&#36973;&#21463;&#33510;&#38590;&#30340;&#21407;&#22240;&#12290;&#27225;&#33394;&#30742;&#25490;&#23627;&#30340;&#31383;&#25143;&#19978;&#24748;&#25346;&#30528;&#24052;&#21202;&#26031;&#22374;&#22269;&#26071;&#65292;&#23621;&#27665;&#20204;&#23545;&#24037;&#20826;&#26368;&#21021;&#25298;&#32477;&#21628;&#21505;&#21152;&#27801;&#20572;&#28779;&#20173;&#28982;&#24863;&#21040;&#24868;&#24594;&#12290; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#26032;&#20219;&#24635;&#29702;&#20975;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#29237;&#22763;&#37325;&#22797;&#21457;&#34920;&#20102;&#19968;&#20123;&#35328;&#35770;&#65292;&#24403;&#26102;&#20182;&#20284;&#20046;&#21516;&#24847;&#20197;&#33394;&#21015;&#8220;&#26377;&#26435;&#8221;&#20572;&#27490;&#20379;&#30005;&#21644;&#20379;&#27700;&#12290;&#22312;&#21271;&#37096;&#22478;&#24066;&#24067;&#33713;&#20811;&#26412;&#65292;34 &#23681;&#30340;&#24459;&#24072;&#38463;&#24503;&#21335;&#183;&#20399;&#36187;&#22240; (Adnan Hussain) &#36194;&#24471;&#20102;&#24778;&#20154;&#30340;&#32988;&#21033;&#65292;&#31867;&#20284;&#30340;&#35266;&#28857;&#20063;&#30427;&#34892;&#12290; &#8220;&#36825;&#26159;&#19968;&#27425;&#25239;&#35758;&#25237;&#31080;&#65292;&#25105;&#26159;&#22312;&#31181;&#26063;&#28781;&#32477;&#20043;&#21518;&#32780;&#26469;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#33521;&#22269;&#30340;&#28023;&#28393;&#23567;&#23627;&#36825;&#20040;&#36149;&#65311; |&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/07/11/why-are-british-beach-huts-so-expensive</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_BRP507.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#33521;&#22269;&lt;/span&gt;&lt;small&gt;&#28023;&#28392;&lt;/small&gt;&#23567;&#38215;&#23545;&#36825;&#20010;&#22269;&#23478;&#30340;&#26631;&#24535;&#24615;&#36129;&#29486;&#36229;&#36807;&#20102;&#24212;&#26377;&#30340;&#20221;&#39069;&#65306;&#38706;&#22825;&#30721;&#22836;&#12289;&#28856;&#40060;&#34223;&#26465;&#12289;&#28504;&#36259;&#25103;&#21644;&#26417;&#36842;&#26408;&#20598;&#25103;&#12290;&#21517;&#21333;&#19978;&#21517;&#21015;&#21069;&#33541;&#30340;&#26159;&#28023;&#28393;&#23567;&#23627;&#8212;&#8212;&#29992;&#21382;&#21490;&#23398;&#23478;&#20860;&#28023;&#28392;&#36951;&#20135;&#32593;&#32476;&#32852;&#21512;&#21019;&#22987;&#20154;&#20975;&#29791;&#29747;&#183;&#36153;&#37324;&#30340;&#35805;&#26469;&#35828;&#65292;&#36825;&#20123;&#23567;&#23627;&#26159;&#8220;&#38470;&#22320;&#21644;&#28023;&#27915;&#36793;&#30028;&#19978;&#33394;&#24425;&#32548;&#32439;&#30340;&#21736;&#20853;&#8221;&#12290; - &#35114;&#33394;&#30340;&#27839;&#28023;&#24230;&#20551;&#32988;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#28393;&#23567;&#23627;&#26159;&#23567;&#26408;&#26842;&#65292;&#36890;&#24120;&#28034;&#25104;&#26126;&#20142;&#30340;&#31881;&#24425;&#65292;&#24182;&#25490;&#25490;&#21015;&#22312;&#33521;&#22269;&#28023;&#23736;&#30340;&#19978;&#19979;&#12290;&#20182;&#20204;&#23558;&#26356;&#34915;&#23460;&#12289;&#23567;&#21416;&#25151;&#12289;&#20648;&#34255;&#23460;&#21644;&#36991;&#38590;&#25152;&#38598;&#20110;&#19968;&#20307;&#65292;&#20856;&#22411;&#30340;&#21344;&#22320;&#38754;&#31215;&#32422;&#20026;&#20845;&#33521;&#23610;&#20056;&#20845;&#33521;&#23610;&#12290;&#23427;&#20204;&#21487;&#33021;&#30475;&#36215;&#26469;&#20687;&#19968;&#20010;&#22823;&#30418;&#23376;&#65292;&#20294;&#23427;&#20204;&#30340;&#20215;&#26684;&#26631;&#31614;&#21364;&#35762;&#36848;&#20102;&#19981;&#21516;&#30340;&#25925;&#20107;&#12290;&#25317;&#26377;&#19968;&#36742;&#65292;&#29305;&#21035;&#26159;&#22312;&#22810;&#22622;&#29305;&#37089;&#25110;&#33832;&#31119;&#20811;&#37089;&#30340;&#28909;&#38376;&#35282;&#33853;&#65292;&#20215;&#26684;&#26114;&#36149;&#24471;&#31163;&#35889;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#22823;&#36873;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#36873;&#20030;&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/07/11/britains-general-election-was-its-least-representative-ever</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_BRP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#36825;&lt;/span&gt;&lt;small&gt;&#21548;&#36215;&#26469;&lt;/small&gt;&#20687;&#26159;&#31967;&#31957;&#30340;&#22833;&#36133;&#32773;&#30340;&#25265;&#24616;&#12290;&#20445;&#23432;&#20826;&#30340;&#19968;&#20123;&#25104;&#21592;&#65292;&#33258; 19 &#19990;&#32426;&#20197;&#26469;&#19968;&#30452;&#36890;&#36807;&#25484;&#25569;&#33521;&#22269;&#30340;&#31616;&#21333;&#22810;&#25968;&#24403;&#36873;&#21046; ( &lt;small&gt;FPTP&lt;/small&gt; ) &#26469;&#20027;&#23548;&#36873;&#20030;&lt;!-- --&gt;&#36873;&#20030;&#21046;&#24230;&#65292;&#19981;&#22826;&#21916;&#27426;&#34987;&#25171;&#36133;&#12290;&#21069;&#39318;&#30456;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#25265;&#24616;&#36947;&#65292;&#24037;&#20826;&#30340;&#22810;&#25968;&#24109;&#20301;&#8220;&#19968;&#33521;&#37324;&#23485;&#65292;&#19968;&#33521;&#23544;&#28145;&#8221;&#12290;&#20854;&#20182;&#20445;&#23432;&#20826;&#20154;&#25265;&#24616;&#35828;&#65292;&#20154;&#20204;&#23545;&#21018;&#21018;&#22312; 7 &#26376; 4 &#26085;&#22823;&#36873;&#20013;&#20987;&#36133;&#20182;&#20204;&#30340;&#25919;&#20826;&#27809;&#26377;&#8220;&#20219;&#20309;&#28909;&#24773;&#8221;&#12290;&#36825;&#24847;&#21619;&#30528;&#36873;&#27665;&#26080;&#24847;&#20013;&#23558;&#32477;&#22823;&#22810;&#25968;&#24109;&#20301;&#20132;&#32473;&#20102;&#26032;&#39318;&#30456;&#22522;&#23572;&#183;&#26031;&#22612;&#40664;&#29237;&#22763;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#22833;&#34913;&#30340;&#36873;&#20030;&#24378;&#21270;&#20102;&#25237;&#31080;&#25913;&#38761;&#30340;&#29702;&#30001;&#12290; 2029 &#24180;&#20043;&#21518; |&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2024/07/11/britains-skewed-election-reinforces-the-case-for-voting-reform-after-2029</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_LDP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 7 &#26376; 4 &#26085;&lt;a href="https://www.economist.com/leaders/2024/07/05/labour-has-won-the-british-election-now-it-has-to-seize-the-moment"&gt;&#24037;&#20826;&#21462;&#24471;&#24040;&#22823;&#32988;&#21033;&lt;/a&gt;&#24341;&#21457;&#30340;&lt;span data-caps="initial"&gt;&#19968;&#20010;&lt;/span&gt;&lt;small&gt;&#38382;&#39064;&lt;/small&gt;&#26159;&#65292;&#33521;&#22269;&#30340;&#36873;&#20030;&#21046;&#24230;&#26159;&#21542;&#38656;&#35201;&#24443;&#24213;&#25913;&#38761;&#12290;&#35813;&#20826;&#20165;&#20197;&#19977;&#20998;&#20043;&#19968;&#30340;&#36873;&#31080;&#23601;&#36194;&#24471;&#20102; 63% &#30340;&#24109;&#20301;&#65292;&#36825;&#24341;&#36215;&#20102;&#19968;&#20123;&#23567;&#20826;&#21644;&#19968;&#20123;&#23574;&#38160;&#30340;&#20445;&#23432;&#20826;&#30340;&#25265;&#24616;&#65292;&#35748;&#20026;&#32467;&#26524;&#19981;&#20844;&#24179;&#12290;&#25913;&#38761;&#35813;&#22269;&#30340;&#31616;&#21333;&#22810;&#25968;&#24403;&#36873;&#65288; &lt;small&gt;FPTP&lt;/small&gt; &#65289;&#21046;&#24230;&#30340;&#29702;&#30001;&#36234;&#26469;&#36234;&#24378;&#28872;&#65292;&#22312;&#35813;&#21046;&#24230;&#20013;&#65292;&#22312;&#36873;&#21306;&#36194;&#24471;&#26368;&#22810;&#36873;&#31080;&#30340;&#20505;&#36873;&#20154;&#23558;&#33719;&#24471;&#35813;&#24109;&#20301;&#12290;&#20294;&#36825;&#19981;&#24212;&#35813;&#26159;&#19968;&#20010;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#36873;&#31080;&#20221;&#39069;&#21644;&#35758;&#20250;&#24109;&#20301;&#20221;&#39069;&#20043;&#38388;&#30340;&#24046;&#24322;&#26469;&#34913;&#37327;&#65292;&#36825;&#27425;&#36873;&#20030;&#26159;&lt;a href="https://www.economist.com/britain/2024/07/11/britains-general-election-was-its-least-representative-ever"&gt;&#33521;&#22269;&#21382;&#21490;&#19978;&#26368;&#19981;&#20844;&#24179;&#30340;&#32467;&#26524;&lt;/a&gt;&#65292;&#22312;&#35199;&#26041;&#27665;&#20027;&#22269;&#23478;&#20013;&#25490;&#21517;&#31532;&#20108;&#65292;&#20165;&#27425;&#20110; 1993 &#24180;&#30340;&#27861;&#22269;&#35758;&#20250;&#36873;&#20030;&#12290;&#22240;&#20026;&#23427;&#30340;&#36873;&#27665;&#26377;&#25928;&#22320;&#20998;&#24067;&#22312;&#21508;&#22320;&#22312;&#36825;&#20010;&#22269;&#23478;&#65292;&#24037;&#20826;&#27599;&#20010;&#24109;&#20301;&#25152;&#38656;&#30340;&#31080;&#25968;&#23569;&#20110; 24,000 &#31080;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&lt;a href="https://www.economist.com/britain/2024/07/05/what-now-for-britains-right-wing-parties"&gt;&#25913;&#38761;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&lt;/a&gt;&lt;small&gt;&#21017;&lt;/small&gt;&#38656;&#35201;&#36828;&#36828;&#36229;&#36807; 800,000 &#20154;&#12290;&#26681;&#25454;&#33487;&#26684;&#20848;&#27604;&#20363;&#20195;&#34920;&#21046;&#65288; &lt;small&gt;PR&lt;/small&gt; &#65289;&#65292;&#24037;&#20826;&#23558;&#36194;&#24471;236&#20010;&#24109;&#20301;&#65292;&#32780;&#19981;&#26159;411&#20010;&#65307;&#25913;&#38761;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#23558;&#26377; 94 &#21517;&lt;small&gt;&#35758;&#21592;&lt;/small&gt;&#65292;&#32780;&#19981;&#26159; 5 &#21517;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#27969;&#34892;&#24605;&#32500;&#27491;&#22312;&#38459;&#30861;&#23500;&#35029;&#22269;&#23478;&#30340;&#25945;&#32946;&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2024/07/11/faddish-thinking-is-hobbling-education-in-the-rich-world</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_LDD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20247;&#25152;&#21608;&#30693;&lt;/span&gt;&lt;small&gt;&#65292;&#30123;&#24773;&lt;/small&gt;&#25200;&#20081;&#20102;&#23398;&#26657;&#25945;&#32946;&#12290;&#26681;&#25454;&lt;small&gt;&#32463;&#21512;&#32452;&#32455;&#30340;&#25968;&#25454;&lt;/small&gt;&#65292;2018 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#23500;&#35029;&#22269;&#23478;&#30340;&#38738;&#23569;&#24180;&#24179;&#22343;&#22312;&#38405;&#35835;&#26041;&#38754;&#33853;&#21518;&#39044;&#26399;&#32422;&#20845;&#20010;&#26376;&#65292;&#22312;&#25968;&#23398;&#26041;&#38754;&#33853;&#21518;&#39044;&#26399;&#20061;&#20010;&#26376;&#12290;&#19981;&#22826;&#20026;&#20154;&#25152;&#30693;&#30340;&#26159;&#65292;&#26089;&#22312; covid-19 &#29190;&#21457;&#20043;&#21069;&#65292;&#38382;&#39064;&#23601;&#24050;&#32463;&#24320;&#22987;&#20102;&#12290;&#24403;&#20896;&#29366;&#30149;&#27602;&#39318;&#27425;&#32902;&#34384;&#26102;&#65292;&lt;small&gt;&#32463;&#21512;&#32452;&#32455;&lt;/small&gt;&#22269;&#23478;&#30340;&#20856;&#22411;&#23398;&#29983;&#30340;&#35782;&#23383;&#25110;&#31639;&#26415;&#33021;&#21147;&#24182;&#19981;&#27604; 15 &#24180;&#21069;&#25509;&#21463;&#27979;&#35797;&#30340;&#20799;&#31461;&#26356;&#39640;&#12290; &lt;a href="https://www.economist.com/special-report/2024/07/07/schools-in-rich-countries-are-making-poor-progress"&gt;&#27491;&#22914;&#25105;&#20204;&#30340;&#29305;&#21035;&#25253;&#21578;&#25152;&#25351;&#20986;&#30340;&#37027;&#26679;&lt;/a&gt;&#65292;&#23500;&#35029;&#22269;&#23478;&#30340;&#25945;&#32946;&#27491;&#22312;&#20572;&#28382;&#19981;&#21069;&#12290;&#36825;&#24212;&#35813;&#35753;&#23478;&#38271;&#21644;&#25919;&#31574;&#21046;&#23450;&#32773;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>KAL &#30340;&#21345;&#36890; |&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2024/07/11/kals-cartoon</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/883/90/media-assets/image/20240713_WWD000.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;b&gt;&#28145;&#20837;&#25506;&#35752;&#26412;&#21608;&#28459;&#30011;&#30340;&#20027;&#39064;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;a href="https://www.economist.com/united-states/2024/07/10/joe-biden-is-failing-to-silence-calls-that-he-step-aside"&gt;&lt;i&gt;&#20052;&#183;&#25308;&#30331;&#26410;&#33021;&#24179;&#24687;&#35201;&#27714;&#20182;&#19979;&#21488;&#30340;&#21628;&#22768;&lt;/i&gt;&lt;/a&gt;&lt;br/&gt;&lt;a href="https://www.economist.com/united-states/2024/07/09/anguish-about-joe-bidens-candidacy-is-rational-polls-suggest"&gt;&lt;i&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#23545;&#20052;&#183;&#25308;&#30331;&#31454;&#36873;&#30340;&#30171;&#33510;&#26159;&#21512;&#29702;&#30340;&lt;/i&gt;&lt;/a&gt;&lt;br/&gt;&lt;a href="https://www.economist.com/by-invitation/2024/07/08/a-big-donor-urges-joe-biden-to-stand-aside"&gt;&lt;i&gt;&#19968;&#20301;&#22823;&#25424;&#21161;&#32773;&#31216;&#20052;&#183;&#25308;&#30331;&#30340;&#22242;&#38431;&#23436;&#20840;&#26159;&#29305;&#26391;&#26222;&#24335;&#30340;&lt;/i&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;KAL &#30340;&#28459;&#30011;&#27599;&#21608;&#37117;&#20250;&#20986;&#29616;&#22312;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#19978;&#12290;&#20320;&#21487;&#20197;&lt;a href="https://www.economist.com/the-world-this-week/2024/07/04/kals-cartoon"&gt;&#22312;&#36825;&#37324;&lt;/a&gt;&#30475;&#21040;&#19978;&#21608;&#30340;&#20869;&#23481;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#19994;&#21153; |&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2024/07/11/business</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_WWP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#21496;&#27861;&#37096;&#22312;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#20013;&#36879;&#38706;&#65292;&#22312; 2018 &#24180;&#21644; 2019 &#24180;&#21457;&#29983;&#20004;&#36215;&#33268;&#21629;&#31354;&#38590;&#20043;&#21069;&#65292; &lt;b&gt;&lt;a href="https://www.economist.com/business/2024/07/08/once-high-flying-boeing-is-now-a-corporate-criminal"&gt;&#27874;&#38899;&#20844;&#21496;&lt;/a&gt;&lt;/b&gt;&#23558;&#25215;&#35748;&#20854;&lt;small&gt;737 MAX&lt;/small&gt;&#39134;&#26426;&#35823;&#23548;&#33322;&#31354;&#23433;&#20840;&#30417;&#31649;&#26426;&#26500;&#12290;&#35813;&#21327;&#35758;&#25512;&#32763;&#20102; 2021 &#24180;&#36798;&#25104;&#30340;&#21644;&#35299;&#21327;&#35758;&#65292;&#20854;&#20013;&#27874;&#38899;&#20844;&#21496;&#25215;&#35748;&#20004;&#36215;&#20107;&#25925;&#21592;&#24037;&#35823;&#23548;&#20102;&#30417;&#31649;&#26426;&#26500;&#12290;&#25919;&#24220;&#35748;&#20026;&#27874;&#38899;&#20844;&#21496;&#26410;&#33021;&#36981;&#23432;&#35813;&#21644;&#35299;&#21327;&#35758;&#12290;&#20170;&#24180;&#21457;&#29983;&#20102;&#22810;&#36215;&#23433;&#20840;&#20107;&#25925;&#65292;&#21253;&#25324;&#19968;&#26550;&lt;small&gt;737 MAX&lt;/small&gt;&#39134;&#26426;&#22312;&#36215;&#39134;&#26102;&#38376;&#22622;&#34987;&#28856;&#26029;&#12290;&#20107;&#25925;&#36935;&#38590;&#32773;&#23478;&#23646;&#24182;&#19981;&#39640;&#20852;&#12290;&#36890;&#36807;&#35748;&#32618;&#65292;&#27874;&#38899;&#20844;&#21496;&#36991;&#20813;&#20102;&#23457;&#21028;&#30340;&#26333;&#20809;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item><item><title>&#25919;&#27835;|&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2024/07/11/politics</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240713_WWP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt; &lt;b&gt;&lt;a href="https://www.economist.com/europe/2024/07/11/when-will-ukraine-join-nato" data-tegid="n4mid64pdutrns56v2a47q71jl85vk4o"&gt;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&lt;/a&gt;&lt;/b&gt;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#23792;&#20250;&#65292;&#32426;&#24565;&#25104;&#31435;75&#21608;&#24180;&#12290;&#35752;&#35770;&#30340;&#20027;&#35201;&#35805;&#39064;&#26159;&#23545;&lt;b&gt;&#20044;&#20811;&#20848;&lt;/b&gt;&#30340;&#25903;&#25345;&#12290;&#35813;&#22269;&#19981;&#22826;&#21487;&#33021;&#24456;&#24555;&#34987;&#25509;&#32435;&#20026;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#25104;&#21592;&#22269;&#12290;&#20294;&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#8221;&#20052;&#183;&#25308;&#30331;&#35828;&#65292;&#8220;&#20044;&#20811;&#20848;&#33021;&#22815;&#32780;&#19988;&#23558;&#20250;&#38459;&#27490;&#26222;&#20140;&#12290;&#8221;&#32654;&#22269;&#12289;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#33655;&#20848;&#21644;&#32599;&#39532;&#23612;&#20122;&#23459;&#24067;&#23558;&#21521;&#20044;&#20811;&#20848;&#39069;&#22806;&#25552;&#20379;&#20116;&#22871;&#38450;&#31354;&#31995;&#32479;&#65292;&#20854;&#20013;&#21253;&#25324;&#8220;&#29233;&#22269;&#32773;&#8221;&#31995;&#32479;&#12290;&#23792;&#20250;&#21484;&#24320;&#30340;&#21069;&#19968;&#22825;&#65292;&#20420;&#32599;&#26031;&#21457;&#21160;&#20102;&#20960;&#20010;&#26376;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#34989;&#20987;&#65292;&#34989;&#20987;&#20102;&#22522;&#36741;&#30340;&#19968;&#23478;&lt;b&gt;&#20799;&#31461;&#21307;&#38498;&lt;/b&gt;&#12290;&#20044;&#20811;&#20848;&#20840;&#22659;&#33267;&#23569;&#26377;41&#20154;&#27515;&#20129;&#12289;170&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21033;&#29992;&#36825;&#27425;&#23792;&#20250;&#35797;&#22270;&#24179;&#24687;&#26377;&#20851;&#20182;&#24605;&#32500;&#25935;&#38160;&#24230;&#21644;&#39046;&#23548;&#33021;&#21147;&#30340;&#36136;&#30097;&#12290;&#19968;&#20123;&lt;b&gt;&lt;a href="https://www.economist.com/united-states/2024/07/10/joe-biden-is-failing-to-silence-calls-that-he-step-aside" data-tegid="5rf7vpvflpb5mth2qp21ajpvpi6orpjg"&gt;&#27665;&#20027;&#20826;&#20154;&lt;/a&gt;&lt;/b&gt;&#35201;&#27714;&#24635;&#32479;&#36864;&#20986;&#36873;&#20030;&#30340;&#21628;&#22768;&#36234;&#26469;&#36234;&#39640;&#12290;&#20294;&#21253;&#25324;&#26597;&#20811;&#183;&#33298;&#40664;&#22312;&#20869;&#30340;&#20854;&#20182;&#27665;&#20027;&#20826;&#36164;&#28145;&#20154;&#22763;&#65292;&#33267;&#23569;&#22312;&#20844;&#24320;&#22330;&#21512;&#65292;&#22312;&#22269;&#20250;&#30340;&#20826;&#20869;&#20250;&#35758;&#19978;&#22823;&#21147;&#25903;&#25345;&#25308;&#30331;&#12290;&#25308;&#30331;&#26089;&#20123;&#26102;&#20505;&#22362;&#31216;&#8220;&#25105;&#27491;&#22312;&#31454;&#36873;&#65292;&#25105;&#23558;&#20877;&#27425;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#23792;&#20250;&#26159;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#29237;&#22763;&#20316;&#20026;&lt;b&gt;&#33521;&#22269;&lt;/b&gt;&#26032;&#39318;&#30456;&#39318;&#27425;&#28041;&#36275;&#22269;&#38469;&#33310;&#21488;&#12290;&#22522;&#23572;&#29237;&#22763;&#39046;&#23548;&#30340;&#24037;&#20826;&#22312;&#22823;&#36873;&#20013;&#36194;&#24471;&#20102; 411 &#20010;&#24109;&#20301;&#65292;&#33719;&#24471; 181 &#20010;&#24109;&#20301;&#12290;&#26032;&#25919;&#24220;&#24050;&#32463;&#26377;&#20102;&#19968;&#20010;&#24537;&#30860;&#30340;&#24320;&#23616;&#65292;&#24223;&#38500;&#20102;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#39537;&#36880;&#21040;&#21346;&#26106;&#36798;&#30340;&#35745;&#21010;&#65292;&#20844;&#24067;&#20102;&#25918;&#23485;&#35813;&#22269;&lt;a href="https://www.economist.com/britain/2024/07/10/britains-labour-government-has-declared-war-on-nimbys" data-tegid="tsuirtsvkkfko9k5ojajq8db3f57518m"&gt;&#35745;&#21010;&#21046;&#24230;&lt;/a&gt;&#30340;&#25514;&#26045;&#65292;&#36808;&#20986;&#35774;&#31435;&#26032;&#22269;&#23478;&#36130;&#23500;&#22522;&#37329;&#30340;&#31532;&#19968;&#27493;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 16:57:02 +0800</pubDate></item></channel></rss>