<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#25308;&#30331;&#25919;&#24220;&#20026;&#20309;&#24613;&#20110;&#21046;&#23450;&#27861;&#35268; |&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/05/02/why-the-biden-administration-is-rushing-to-produce-regulations</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240504_USD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#23448;&#20698;&#20204;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#26368;&#36817;&lt;/span&gt;&#27604;&#24179;&#26102;&#26356;&#21152;&#8203;&#8203;&#24537;&#30860;&#12290;&#32771;&#34385;4&#26376;23&#26085;&#21040;4&#26376;25&#26085;&#20043;&#38388;&#30340;&#19977;&#22825;&#12290;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250; ( &lt;small&gt;FTC&lt;/small&gt; ) &#39041;&#24067;&#20102;&#19968;&#39033;&#20840;&#38754;&#35268;&#21017;&#65292;&#31105;&#27490;&#22312;&#20960;&#20046;&#25152;&#26377;&#32654;&#22269;&#21592;&#24037;&#30340;&#21512;&#21516;&#20013;&#21253;&#21547;&#31454;&#19994;&#31105;&#27490;&#26465;&#27454;&#12290;&#21171;&#24037;&#37096;&#27491;&#22312;&#25193;&#22823;&#24517;&#39035;&#39046;&#21462;&#24378;&#21046;&#21152;&#29677;&#36153;&#30340;&#24037;&#20154;&#33539;&#22260;&#65288;&#21253;&#25324;&#24180;&#25910;&#20837;&#20302;&#20110; 58,656 &#32654;&#20803;&#30340;&#24037;&#20154;&#65289;&#12290;&#32654;&#22269;&#29615;&#22659;&#20445;&#25252;&#23616;&#21457;&#24067;&#20102;&#38024;&#23545;&#29123;&#29028;&#21457;&#30005;&#31449;&#30340;&#20005;&#26684;&#25351;&#23548;&#26041;&#38024;&#65292;&#36825;&#20123;&#21457;&#30005;&#31449;&#21487;&#33021;&#20250;&#22312; 2039 &#24180;&#34987;&#28120;&#27760;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#24456;&#24555;&#23601;&#20250;&#26377;&#26356;&#22810;&#22823;&#22823;&#23567;&#23567;&#30340;&#27861;&#35268;&#12290;&#32852;&#37030;&#33021;&#28304;&#31649;&#29702;&#22996;&#21592;&#20250;&#27491;&#35745;&#21010;&#37325;&#20889;&#24030;&#38469;&#30005;&#21147;&#20256;&#36755;&#35268;&#21017;&#65292;&#36825;&#23545;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#30340;&#33073;&#30899;&#35745;&#21010;&#33267;&#20851;&#37325;&#35201;&#12290;&#21478;&#19968;&#20010;&#26426;&#26500;&#65292;&#33021;&#28304;&#37096;&#65292;&#27491;&#22312;&#25512;&#20986;&#27927;&#30871;&#26426;&#21644;&#28909;&#27700;&#22120;&#30340;&#26032;&#33021;&#25928;&#26631;&#20934;&#12290;&#39044;&#35745;&#21496;&#27861;&#37096;&#24456;&#24555;&#23601;&#20250;&#25552;&#35758;&#23558;&#22823;&#40635;&#24402;&#31867;&#20026;&#21361;&#38505;&#24615;&#36739;&#20302;&#30340;&#33647;&#29289;&#65292;&#30446;&#21069;&#22823;&#40635;&#19982;&#28023;&#27931;&#22240;&#21644;&lt;small&gt;&#36855;&#24187;&#33647;&lt;/small&gt;&#23646;&#20110;&#21516;&#19968;&#31867;&#29289;&#36136;&#12290;&lt;/p&gt;</description><pubDate>Sun, 05 May 2024 00:00:50 +0800</pubDate></item><item><title>&#20004;&#24180;&#30340;&#25112;&#20105;&#20351;&#35768;&#22810;&#20044;&#20811;&#20848;&#20154;&#38519;&#20837;&#36139;&#22256;|&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/04/21/two-years-of-war-have-impoverished-many-ukrainians</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240420_EUP506.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#24535;&#24895;&#32773;&lt;span data-caps="initial"&gt;&#19968;&lt;/span&gt;&lt;small&gt;&#20986;&#29616;&lt;/small&gt;&#65292;&#37027;&#20123;&#19968;&#30452;&#22312;&#22522;&#36741;&#24066;&#20013;&#24515;&#29420;&#31435;&#24191;&#22330;&#65288;&#31216;&#20026;&#29420;&#31435;&#24191;&#22330;&#65289;&#31561;&#24453;&#20182;&#20204;&#30340;&#20154;&#23601;&#25490;&#25104;&#19968;&#38431;&#65292;&#25302;&#30528;&#33050;&#27493;&#21521;&#21069;&#36208;&#65292;&#21917;&#19978;&#19968;&#26479;&#28909;&#39278;&#21644;&#19968;&#39039;&#26032;&#40092;&#28921;&#21046;&#30340;&#39277;&#33756;&#12290;&#19968;&#20301;&#32769;&#20154;&#35797;&#22270;&#24179;&#24687;&#20182;&#24739;&#26377;&#31934;&#31070;&#38556;&#30861;&#30340;&#25104;&#24180;&#20799;&#23376;&#30340;&#21557;&#38393;&#12290;&#25112;&#20105;&#20351;&#25968;&#30334;&#19975;&#20154;&#38519;&#20837;&#32463;&#27982;&#22256;&#22659;&#65292;&#20294;&#22312;&#20840;&#38754;&#20837;&#20405;&#24320;&#22987;&#20004;&#24180;&#21518;&#65292;&#19968;&#20123;&#20154;&#36973;&#21463;&#30340;&#33510;&#38590;&#27604;&#20854;&#20182;&#20154;&#35201;&#20005;&#37325;&#24471;&#22810;&#12290;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#26159;&#32769;&#24180;&#20154;&#12289;&#27531;&#30142;&#20154;&#21644;&#27969;&#31163;&#22833;&#25152;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#65292; &lt;a href="https://www.economist.com/europe/2024/04/18/ukraine-is-ignoring-us-warnings-to-end-drone-operations-inside-russia"&gt;&#20044;&#20811;&#20848;&#30340;&lt;/a&gt;&lt;small&gt;GDP&lt;/small&gt;&#20165;&#20026; 2021 &#24180;&#30340; 72%&#12290;&#25968;&#30334;&#19975;&#20154;&#35201;&#20040;&#22833;&#19994;&#65292;&#35201;&#20040;&#34987;&#38519;&#20837;&#22256;&#22659;&#30340;&#38599;&#20027;&#20943;&#34218;&#12290;&#20294;&#22312;&#20219;&#20309;&#36828;&#31163;&#21069;&#32447;&#30340;&#22823;&#22478;&#24066;&#37324;&#36208;&#19968;&#36208;&#65292;&#20170;&#22825;&#20320;&#20960;&#20046;&#19981;&#20250;&#30693;&#36947;&#37027;&#37324;&#27491;&#22312;&#21457;&#29983;&#25112;&#20105;&#12290;&#19978;&#20010;&#26376;&#65292;&#19968;&#23478;&#26032;&#24320;&#30340;&#22823;&#22411;&#20070;&#24215;&#36317;&#31163;&#32599;&#39532;&#24904;&#21892;&#26426;&#26500;&#22307;&#33406;&#26234;&#24503;&#30340;&#24535;&#24895;&#32773;&#20998;&#21457;&#39135;&#29289;&#30340;&#22320;&#26041;&#21482;&#26377;&#20960;&#20998;&#38047;&#30340;&#27493;&#34892;&#36335;&#31243;&#12290;&#21830;&#24215;&#12289;&#20225;&#19994;&#12289;&#21654;&#21857;&#39302;&#21644;&#39184;&#39302;&#37117;&#25380;&#28385;&#20102;&#20154;&#65292;&#24456;&#22810;&#20154;&#37117;&#24320;&#30528;&#35946;&#21326;&#27773;&#36710;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 00:00:35 +0800</pubDate></item></channel></rss>