<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#23478;</title><description>The Economist&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#25429;&#25417;&#19981;&#26126;&#39134;&#34892;&#29289; |&#28040;&#24687;</title><link>https://www.economist.com/news/2024/05/04/capturing-ufos</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240504_PDP508.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24403;&lt;/span&gt;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&lt;/i&gt;&#31859;&#27463;&#23572;&#183;&#36713;&#23612;&#35799; (Michelle Hennessy) &#30340;&#21150;&#20844;&#26700;&#19978;&#30475;&#21040;&#26377;&#20851;&#19981;&#26126;&#39134;&#34892;&#29289;&#30340;&#25253;&#36947;&lt;small&gt;&#26102;&lt;/small&gt;&#65292;&#22905;&#34920;&#31034;&#24576;&#30097;&#12290;&#39134;&#30879;&#21644;&#22806;&#26143;&#20154;&#30340;&#24378;&#22823;&#25991;&#21270;&#36951;&#20135;&#19981;&#23481;&#24573;&#35270;&#12290;&#20294;&#32654;&#22269;&#22269;&#38450;&#26426;&#26500;&#21644;&#32654;&#22269;&#23431;&#33322;&#23616;&#26368;&#36817;&#30340;&#19968;&#31995;&#21015;&#20852;&#36259;&#24378;&#35843;&#20102;&#25581;&#31034;&#22825;&#31354;&#20013;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#20005;&#32899;&#21644;&#31185;&#23398;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theintelligencepodcast/e/663556d15c72f30012719fdf/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImZHeExMd3dDIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwdWJsaWMifQ==&amp;amp;sig=nx0ER77I0MrghFVeFgSZUDEg0kGD3JpbItd2XbGI5qo" title="&#25429;&#25417;&#19981;&#26126;&#39134;&#34892;&#29289;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/the-intelligence-from-the-economist/id1449631195"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/12zKAMNyS2GNentUzxq9QN"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#d8a8b7bcbbb9abacab98bdbbb7b6b7b5b1abacf6bbb7b5"&gt;&lt;span data-cfemail="b1c1ded5d2d0c2c5c2f1d4d2dedfdedcd8c2c59fd2dedc"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20869;&#23481;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 05 May 2024 16:57:03 +0800</pubDate></item><item><title>&#20840;&#29699;&#36164;&#26412;&#27969;&#21160;&#27491;&#22312;&#19979;&#38477;|&#29305;&#21035;&#25253;&#36947;</title><link>https://www.economist.com/special-report/2024/05/03/the-movement-of-capital-globally-is-in-decline</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_SRD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#21548;&lt;/span&gt;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#23448;&#21592;&#25551;&#36848;&#20182;&#20204;&#38024;&#23545;&#20013;&#22269;&#35774;&#32622;&#30340;&#36152;&#26131;&#21644;&#25237;&#36164;&#22721;&#22418;&#65292;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#20182;&#20204;&#27491;&#22312;&#23613;&#26368;&#22823;&#21162;&#21147;&#38480;&#21046;&#32463;&#27982;&#36830;&#38145;&#21453;&#24212;&#12290; &#8220;&#36825;&#20123;&#25514;&#26045;&#19981;&#26159;&#20026;&#20102;&#20445;&#25252;&#20027;&#20041;&#65292;&#20063;&#19981;&#26159;&#20026;&#20102;&#38459;&#27490;&#20219;&#20309;&#20154;&#65292;&#8221;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#26368;&#36817;&#23545;&#32445;&#32422;&#26234;&#24211;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#34920;&#31034;&#12290;&#23448;&#21592;&#20204;&#22312;&#25551;&#36848;&#19982;&#20013;&#22269;&#20570;&#29983;&#24847;&#30340;&#38480;&#21046;&#26102;&#35848;&#21040;&#20102;&#8220;&#23567;&#38498;&#23376;&#21644;&#39640;&#26629;&#26639;&#8221;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#20123;&#25514;&#26045;&#30340;&#30446;&#26631;&#29421;&#38552;&#26159;&#20026;&#20102;&#20445;&#25252;&#22269;&#23478;&#23433;&#20840;&#65292;&#20294;&#38590;&#20197;&#35268;&#36991;&#12290;&#24403;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#65288;Gina Raimondo&#65289;&#35686;&#21578;&#32654;&#22269;&#21516;&#34892;&#8220;&#26080;&#27861;&#25237;&#36164;&#8221;&#19968;&#20123;&#20013;&#22269;&#20225;&#19994;&#26102;&#65292;&#22905;&#30340;&#35821;&#27668;&#20960;&#20046;&#26159;&#24754;&#20260;&#30340;&#65292;&#25958;&#20419;&#20013;&#22269;&#20801;&#35768;&#36825;&#31181;&#20249;&#20276;&#20851;&#31995;&#20877;&#27425;&#34028;&#21187;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38480;&#21046;&#39072;&#35206;&#30340;&#35828;&#27861;&#32431;&#23646;&#24187;&#24819;&#12290;&#23558;&#22269;&#23478;&#23433;&#20840;&#32622;&#20110;&#19981;&#21463;&#38480;&#21046;&#30340;&#25237;&#36164;&#20043;&#19978;&#30340;&#20570;&#27861;&#27491;&#22312;&#37325;&#22609;&#36164;&#26412;&#30340;&#36328;&#22659;&#27969;&#21160;&#12290;&#20840;&#29699;&#36164;&#26412;&#27969;&#21160;&#8212;&#8212;&#23588;&#20854;&#26159;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#65288; &lt;small&gt;FDI&lt;/small&gt; &#65289;&#8212;&#8212;&#24050;&#32463;&#22823;&#24133;&#19979;&#38477;&#65292;&#24182;&#19988;&#29616;&#22312;&#27839;&#30528;&#22320;&#32536;&#25919;&#27835;&#36335;&#32447;&#27969;&#21160;&#12290;&#36825;&#23545;&#21487;&#20197;&#21452;&#26041;&#21457;&#25381;&#20316;&#29992;&#30340;&#19981;&#32467;&#30431;&#22269;&#23478;&#37117;&#26377;&#22909;&#22788;&#65292;&#32780;&#19988;&#65292;&#22914;&#26524;&#23427;&#38480;&#21046;&#20102;&#36164;&#26412;&#27969;&#21160;&#30340;&#27874;&#21160;&#24615;&#65292;&#21487;&#33021;&#20250;&#23545;&#26032;&#20852;&#24066;&#22330;&#30340;&#37329;&#34701;&#31283;&#23450;&#24102;&#26469;&#19968;&#20123;&#22909;&#22788;&#12290;&#20294;&#38543;&#30528;&#22320;&#32536;&#25919;&#27835;&#38598;&#22242;&#36827;&#19968;&#27493;&#20998;&#35010;&#65292;&#19990;&#30028;&#21487;&#33021;&#20250;&#21464;&#24471;&#27604;&#21407;&#26412;&#26356;&#36139;&#31351;&#12290;&lt;/p&gt;</description><pubDate>Sun, 05 May 2024 01:57:02 +0800</pubDate></item><item><title>&#19968;&#20301;&#39640;&#32423;&#23558;&#20891;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#30340;&#26032;&#20030;&#25514;&#23558;&#32473;&#20044;&#20811;&#20848;&#24102;&#26469;&#20005;&#23803;&#32771;&#39564;&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/05/02/ukraine-is-on-the-brink-says-a-senior-general</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240504_EUP508.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#26426;&#26500;&lt;small&gt;HUR&lt;/small&gt;&#30340;&lt;span data-caps="initial"&gt;&#30772;&#26087;&lt;/span&gt;&lt;small&gt;&#24635;&#37096;&lt;/small&gt;&#22352;&#33853;&#22312;&#22522;&#36741;&#24066;&#20013;&#24515;&#19968;&#22359;&#34987;&#31216;&#20026;&#28180;&#20154;&#23707;&#30340;&#38191;&#40831;&#29366;&#22303;&#22320;&#19978;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#23427;&#19981;&#26159;&#19968;&#20010;&#23707;&#23679;&#65292;&#32780;&#26159;&#19968;&#20010;&#21322;&#23707;&#12290;&#25112;&#26102;&#30340;&#26085;&#23376;&#37324;&#65292;&#38035;&#40060;&#27963;&#21160;&#24182;&#19981;&#22810;&#12290;&#20294;&#30041;&#30528;&#28023;&#30423;&#32993;&#23376;&#30340;&#35813;&#26426;&#26500;&#21103;&#23616;&#38271;&#29926;&#36842;&#22982;&#183;&#26031;&#22522;&#27604;&#29305;&#26031;&#22522;&#23569;&#23558;&#21017;&#20197;&#33322;&#28023;&#20026;&#20027;&#39064;&#12290;&#20182;&#30452;&#29575;&#12289;&#31070;&#31192;&#12289;&#25935;&#38160;&#65292;&#23601;&#20687;&#33337;&#38271;&#30340;&#38057;&#23376;&#19968;&#26679;&#65292;&#36523;&#19978;&#25955;&#21457;&#20986;&#30340;&#35768;&#22810;&#21697;&#36136;&#20351;&lt;small&gt;HUR&lt;/small&gt;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#21463;&#20851;&#27880;&#30340;&#29305;&#24037;&#37096;&#38376;&#20043;&#19968;&#12290;&#20294;&#22312;&#35780;&#20272;&#20044;&#20811;&#20848;&#30340;&#25112;&#22330;&#21069;&#26223;&#26102;&#65292;&#20182;&#21548;&#36215;&#26469;&#24456;&#22256;&#24785;&#12290;&#20182;&#35828;&#65292;&#33258;&#20174;&#20420;&#32599;&#26031;&#20840;&#38754;&#20837;&#20405;&#21021;&#26399;&#20197;&#26469;&#65292;&#20107;&#24773;&#23601;&#21464;&#24471;&#21069;&#25152;&#26410;&#26377;&#30340;&#22256;&#38590;&#12290;&#32780;&#19988;&#24773;&#20917;&#23558;&#20250;&#21464;&#24471;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#27979;&#65292;&#20420;&#32599;&#26031;&#23558;&#39318;&#20808;&#32487;&#32493;&#25512;&#36827;&#8220;&#35299;&#25918;&#8221;&#20044;&#20811;&#20848;&#19996;&#37096;&#25152;&#26377;&#39039;&#28037;&#33576;&#20811;&#21644;&#21346;&#29976;&#26031;&#20811;&#22320;&#21306;&#30340;&#35745;&#21010;&#65292;&#36825;&#39033;&#20219;&#21153;&#33258; 2022 &#24180;&#20197;&#26469;&#19968;&#30452;&#27809;&#26377;&#21464;&#21270;&#12290;&#20182;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#24050;&#21457;&#20986;&#21629;&#20196;&#65292;&#35201;&#21450;&#26102;&#8220;&#25343;&#36208;&#19968;&#20123;&#19996;&#35199;&#8221;&#65292;&#20197;&#36814;&#25509;&#32988;&#21033;&#30340;&#30427;&#20917;5 &#26376; 9 &#26085;&#26159;&#33707;&#26031;&#31185;&#30340;&#19968;&#22825;&#65292;&#22914;&#26524;&#27809;&#26377;&#30340;&#35805;&#65292;&#19968;&#21608;&#21518;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) &#35775;&#38382;&#21271;&#20140;&#20043;&#21069;&#12290;&#25512;&#36827;&#30340;&#36895;&#24230;&#21644;&#25104;&#21151;&#23558;&#20915;&#23450;&#20420;&#32599;&#26031;&#20154;&#19979;&#27425;&#25915;&#20987;&#30340;&#26102;&#38388;&#21644;&#22320;&#28857;&#12290; &#8220;&#25105;&#20204;&#30340;&#38382;&#39064;&#24456;&#31616;&#21333;&#65306;&#25105;&#20204;&#27809;&#26377;&#27494;&#22120;&#12290;&#20182;&#20204;&#19968;&#30452;&#30693;&#36947;&#22235;&#26376;&#21644;&#20116;&#26376;&#23545;&#25105;&#20204;&#26469;&#35828;&#23558;&#26159;&#19968;&#27573;&#33392;&#38590;&#30340;&#26102;&#26399;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 20:27:03 +0800</pubDate></item><item><title>&#24819;&#36766;&#21435;&#24037;&#20316;&#21527;&#65311;&#24744;&#20063;&#35768;&#21487;&#20197;&#21152;&#20837;&#31454;&#20105;&#23545;&#25163; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/05/01/want-to-quit-your-job-you-may-be-able-to-join-a-competitor</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240427_PDP511.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#26368;&#26032;&#19968;&#26399;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#20013;&lt;small&gt;&#31934;&#24515;&#25361;&#36873;&#30340;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#19968;&#31687;&lt;/span&gt;&lt;small&gt;&#25991;&#31456;&lt;/small&gt;&#34987;&#22823;&#22768;&#26391;&#35835;&#12290;&#38271;&#26399;&#20197;&#26469;&lt;a href="https://www.economist.com/finance-and-economics/2024/04/25/dont-like-your-job-quit-for-a-rival-firm"&gt;&#65292;&#31454;&#19994;&#31105;&#27490;&#26465;&#27454;&lt;/a&gt;&#19968;&#30452;&#26159;&#32654;&#22269;&#24037;&#20316;&#21512;&#21516;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#21457;&#24067;&#30340;&#26032;&#35268;&#21017;&#21487;&#33021;&#20250;&#25913;&#21464;&#36825;&#31181;&#24773;&#20917;&#12290;&#36816;&#34892;&#26102;&#38388;&#65306;5&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 16:57:03 +0800</pubDate></item><item><title>&#20851;&#20110;&#38738;&#23569;&#24180;&#21644;&#23631;&#24149;&#26102;&#38388;&#65292;&#24744;&#24212;&#35813;&#20102;&#35299;&#20160;&#20040;&#65311;&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/05/01/what-you-should-know-about-teenagers-and-screen-time</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240504_PDP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#33258;&#20174;&lt;/span&gt;&#26234;&#33021;&#25163;&#26426;&#21644;&#31038;&#20132;&#23186;&#20307;&#20986;&#29616;&lt;small&gt;&#20197;&#26469;&lt;/small&gt;&#65292;&#20154;&#20204;&#23601;&#19968;&#30452;&#25285;&#24515;&#23427;&#20204;&#21487;&#33021;&#20250;&#22914;&#20309;&#24433;&#21709;&#20799;&#31461;&#12290;&#22312;&#36807;&#21435;&#30340;&#21313;&#24180;&#37324;&#65292;&#21307;&#29983;&#21457;&#29616;&#35768;&#22810;&#23500;&#35029;&#22269;&#23478;&#24180;&#36731;&#20154;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#26377;&#25152;&#19979;&#38477;&#12290;&#20294;&#36825;&#31181;&#22686;&#38271;&#26159;&#21542;&#21487;&#20197;&#24402;&#22240;&#20110;&#25216;&#26415;&#20173;&#28982;&#26159;&#19968;&#20010;&#28608;&#28872;&#20105;&#35770;&#30340;&#38382;&#39064;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20026;&#20102;&#20197;&#38450;&#19975;&#19968;&#65292;&#20027;&#21160;&#38480;&#21046;&#38738;&#23569;&#24180;&#20351;&#29992;&#25163;&#26426;&#21644;&#31038;&#20132;&#23186;&#20307;&#30340;&lt;a href="https://www.economist.com/science-and-technology/2024/04/17/what-is-screen-time-doing-to-children"&gt;&#21628;&#22768;&#36234;&#26469;&#36234;&#39640;&lt;/a&gt;&#12290;&#23478;&#38271;&#21644;&#32769;&#24072;&#24212;&#35813;&#26377;&#22810;&#20851;&#24515;&#65311;&#25110;&#32773;&#36825;&#21482;&#26159;&#21478;&#19968;&#31181;&#36947;&#24503;&#24656;&#24908;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theeconomistbabbage/e/663271a0f1e6060013d6e407/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImpwNDdzenVqIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJ0IjoiMmU4NGUwODYtMDJlNS00YzgxLWJmNDAtNTg3OWRlZTliOWZkIiwiaW4iOiJodHRwczovL2F0ZWFtLXBlZ2FzdXMtcHVibGljLWJ1Y2tldC1zdGFnaW5nLnMzLWV1LXdlc3QtMS5hbWF6b25hd3MuY29tL2F1ZGlvL2ludHJvX2VtcHR5Lm1wMyIsIm91dCI6Imh0dHBzOi8vYXRlYW0tcGVnYXN1cy1wdWJsaWMtYnVja2V0LXN0YWdpbmcuczMtZXUtd2VzdC0xLmFtYXpvbmF3cy5jb20vYXVkaW8vb3V0cm9fZW1wdHkubXAzIiwic3RhdHVzIjoicHVibGljIn0=&amp;amp;sig=qkXXyM7uq8gXvzjP975R_9h-44Be9I_1we7fDquLfCM" title="&#24052;&#36125;&#22855;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#65306;Alok Jha&#65292; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#31185;&#25216;&#32534;&#36753;&#12290;&#36129;&#29486;&#32773;&#65306;Tom Wainwright&#65292; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#25216;&#26415;&#21644;&#23186;&#20307;&#32534;&#36753;&#65307; Clare Fernyhough&#65292;Smartphone Free Childhood &#32852;&#21512;&#21019;&#22987;&#20154;&#65307;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#30340;&#21345;&#32599;&#23572;&#183;&#32500;&#36798;&#23572;&#65307;&#30382;&#29305;&#183;&#22467;&#20999;&#23572;&#26031;&#65288;Pete Etchells&#65289;&#26159;&#24052;&#26031;&#26031;&#24085;&#22823;&#23398;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#20063;&#26159;&#12298;&#35299;&#38145;&#65306;&#23631;&#24149;&#26102;&#38388;&#30340;&#30495;&#27491;&#31185;&#23398;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#12290;&#29255;&#38271;&#65306;42&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/babbage-from-the-economist/id508376907"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/0BCUrdrOb3tvfIwazeLBUH?si=nJxIwIpZSp6Yfx6ObmnfhA&amp;amp;dl_branch=1&amp;amp;nd=1"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=Gczo71bg1uY"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 16:57:03 +0800</pubDate></item><item><title>&#31934;&#31070;&#31185;&#21307;&#29983;&#23545;&#24515;&#29702;&#20581;&#24247;&#30340;&#35823;&#35299;&#26377;&#21738;&#20123;&#65311;&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/04/30/what-psychiatrists-get-wrong-about-mental-health</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240425_PDD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#26368;&#26032;&#19968;&#26399;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#20013;&lt;small&gt;&#31934;&#24515;&#25361;&#36873;&#30340;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#19968;&#31687;&lt;/span&gt;&lt;small&gt;&#25991;&#31456;&lt;/small&gt;&#34987;&#22823;&#22768;&#26391;&#35835;&#12290;&#35768;&#22810;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#37117;&#26377;&lt;a href="https://www.economist.com/science-and-technology/2024/04/24/many-mental-health-conditions-have-bodily-trigger"&gt;&#36523;&#20307;&#35302;&#21457;&#22240;&#32032;&lt;/a&gt;&#12290;&#25105;&#20204;&#25506;&#35752;&#20026;&#20160;&#20040;&#26356;&#21152;&#20851;&#27880;&#29983;&#29289;&#23398;&#21487;&#20197;&#25913;&#21892;&#31934;&#31070;&#30149;&#23398;&#12290;&#26102;&#38271;&#65306;14&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Wed, 01 May 2024 16:57:02 +0800</pubDate></item><item><title>&#26368;&#39640;&#27861;&#38498;&#20284;&#20046;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#35905;&#20813;&#26435;&#23384;&#22312;&#20998;&#27495;&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/04/25/the-supreme-court-seems-divided-over-donald-trumps-immunity</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240427_USP515.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 4 &#26376; 25 &#26085;&#65292;&#26368;&#39640;&#27861;&#38498;&#23457;&#35758;&lt;i&gt;&#29305;&#26391;&#26222;&#35785;&#32654;&#22269;&lt;/i&gt;&#26696;&#20013;&#30340;&lt;span data-caps="initial"&gt;&#30003;&#35831;&#20154;&lt;/span&gt;&#21644;&#20854;&#20182;&#21069;&#24635;&#32479;&#26159;&#21542;&#24212;&#22240;&#20854;&#22312;&#20219;&#26399;&#38388;&#30340;&#23448;&#26041;&#34892;&#20026;&#20139;&#26377;&#21009;&#20107;&#36131;&#20219;&#35905;&#20813;&#26435;&#26102;&#65292;&lt;small&gt;&#20182;&lt;/small&gt;&#27809;&#26377;&#20986;&#24109;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#27809;&#26377;&#22352;&#22312;&#24847;&#22823;&#21033;&#22823;&#29702;&#30707;&#21644;&#32418;&#33394;&#22825;&#40517;&#32466;&#20013;&#38388;&#30340;&#31532;&#19968;&#34903;&#65292;&#32780;&#26159;&#22352;&#22312;&#32445;&#32422;&#24066;&#19968;&#20010;&lt;a href="https://www.economist.com/united-states/2024/04/25/a-dispatch-from-donald-trumps-courtroom"&gt;&#19981;&#37027;&#20040;&#24196;&#20005;&#30340;&#27861;&#24237;&lt;/a&gt;&#19978;&#8212;&#8212;&#20182;&#22312;&#37027;&#37324;&#22240;&#28041;&#23244;&#25513;&#30422;&#21521;&#19968;&#21517;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#25903;&#20184;&#23553;&#21475;&#36153;&#32780;&#38754;&#20020;&#22269;&#23478;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#29305;&#26391;&#26222;&#35785;&#32654;&#22269;&lt;/i&gt;&#30340;&#32988;&#21033;&#23545;&#20182;&#22312;&#32445;&#32422;&#27809;&#26377;&#20219;&#20309;&#24110;&#21161;&#65292;&#22240;&#20026;&#36825;&#20123;&#28041;&#23244;&#29359;&#32618;&#34892;&#20026;&#21457;&#29983;&#22312; 2016 &#24180;&#22823;&#36873;&#21069;&#22805;&#65292;&#24403;&#26102;&#20182;&#36824;&#27809;&#26377;&#25104;&#20026;&#24635;&#32479;&#12290;&#22312;&#26368;&#39640;&#27861;&#38498;&#30340;&#25104;&#21151;&#20063;&#26080;&#27861;&#35753;&#20182;&#25670;&#33073;&#20315;&#32599;&#37324;&#36798;&#24030;&#26377;&#20851;&#26426;&#23494;&#25991;&#20214;&#30340;&#25351;&#25511;&#8212;&#8212;&#25454;&#31216;&#22788;&#29702;&#19981;&#24403;&#26159;&#22312;&#20182;&#31163;&#20219;&#21518;&#21457;&#29983;&#30340;&#12290;&#28982;&#32780;&#65292;&#19968;&#21058;&#35905;&#20813;&#26435;&#23558;&#24847;&#21619;&#30528;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#26368;&#20005;&#37325;&#26696;&#20214;&#30340;&#32467;&#26463;&#65306;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#25552;&#20986;&#30340;&#32852;&#37030;&#25351;&#25511;&#65292;&#31216;&#20182;&#23494;&#35851;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 30 Apr 2024 20:27:05 +0800</pubDate></item><item><title>&#21046;&#34913;&#36890;&#35759;&#65306;&#33437;&#21152;&#21733;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#30340;&#21382;&#21490;&#20026;&#21452;&#26041;&#24102;&#26469;&#20102;&#24076;&#26395; |&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/04/28/checks-and-balance-newsletter-the-history-of-national-conventions-in-chicago-offers-hope-to-both-parties</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240427_USP510.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#36825;&#26159;&#12298;&#21046;&#34913;&#12299;&#30340;&#31616;&#20171;&#65292;&#36825;&#26159;&#19968;&#20221;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#27599;&#21608;&#36890;&#35759;&#65292;&#24102;&#26469;&#25105;&#20204;&#39547;&#32654;&#22269;&#35760;&#32773;&#30340;&#29420;&#23478;&#35265;&#35299;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.com/newsletters/checks-and-balance"&gt;&#8220;&#26816;&#26597;&#19982;&#24179;&#34913;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 20:27:05 +0800</pubDate></item><item><title>&#22914;&#20309;&#24212;&#23545;&#27665;&#31929;&#20027;&#20041;&#32773;&#65306;CEO&#30340;&#29983;&#23384;&#25351;&#21335;|&#21830;&#19994;</title><link>https://www.economist.com/business/2024/04/28/how-to-handle-populists-a-ceos-survival-guide</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240504_WBD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20170;&#24180;&lt;/span&gt;&lt;small&gt;&#65292;&lt;/small&gt;&#35199;&#26041;&#32769;&#26495;&#20204;&#24517;&#39035;&#25171;&#19968;&#38271;&#20018;&#35844;&#23194;&#30340;&#30005;&#35805;&#12290;&#32422;&#26377; 80 &#20010;&#22269;&#23478;&#65288;&#20154;&#21475;&#32422; 40 &#20159;&#65289;&#23558;&#20110; 2024 &#24180;&#20030;&#34892;&#36873;&#20030;&#65288;&#24182;&#19981;&#24635;&#26159;&#33258;&#30001;&#30340;&#65292;&#23601;&#20687;&lt;a href="https://www.economist.com/europe/2024/03/17/vladimir-putin-celebrates-his-fake-election-win"&gt;3 &#26376;&#20221;&#30340;&#20420;&#32599;&#26031;&lt;/a&gt;&#37027;&#26679;&#65289;&#12290;&#19968;&#20123;&#39318;&#24109;&#25191;&#34892;&#23448;&#21487;&#33021;&#24050;&#32463;&#36215;&#33609;&#20102;&#23545;&lt;a href="https://www.economist.com/asia/2024/03/29/why-indias-elite-loves-narendra-modi"&gt;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&lt;/a&gt;&#30340;&#36190;&#25196;&#65292;&#20182;&#20960;&#20046;&#32943;&#23450;&#20250;&#20445;&#20303;&#21360;&#24230;&#24635;&#29702;&#30340;&#32844;&#20301;&#65292;&#21360;&#24230;&#20844;&#27665;&#29616;&#22312;&#27491;&#22312;&#20026;&#26399;&#25968;&#21608;&#30340;&#27665;&#20027;&#33410;&#26085;&#20013;&#25237;&#31080;&#12290;&#22696;&#35199;&#21733; 6 &#26376;&#22823;&#36873;&#21518;&#65292;&#22823;&#22810;&#25968;&#20225;&#19994;&#39046;&#23548;&#20154;&#39044;&#35745;&#23558;&#31069;&#36154;&#24403;&#36873;&#24635;&#32479;&lt;a href="https://www.economist.com/the-world-ahead/2023/11/13/mexico-will-elect-its-first-female-president"&gt;&#20811;&#21171;&#36842;&#23045;&#183;&#35874;&#22240;&#40077;&#22982; (Claudia Sheinbaum)&lt;/a&gt; &#65292;&#22905;&#26159;&#29616;&#20219;&#24635;&#32479;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572; (Andr&#233;s Manuel L&#243;pez Obrador) &#30340;&#25351;&#23450;&#32487;&#20219;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33268;&#21147;&#20110;&lt;a href="https://www.economist.com/finance-and-economics/2024/02/27/how-trump-and-biden-have-failed-to-cut-ties-with-china"&gt;&#20943;&#23569;&#23545;&#20013;&#22269;&#20381;&#36182;&#30340;&lt;/a&gt;&#35199;&#26041;&#20844;&#21496;&#24050;&#36716;&#21521;&#21360;&#24230;&#21644;&#22696;&#35199;&#21733;&#12290;&#20294;&#36825;&#20004;&#31181;&#21069;&#26223;&#37117;&#27809;&#26377;&#35753;&#20182;&#20204;&#24863;&#21040;&#32431;&#31929;&#30340;&#21916;&#24742;&#12290;&#33707;&#36842;&#20808;&#29983;&#21487;&#33021;&#36890;&#36807;&#31616;&#21270;&#31246;&#25910;&#21046;&#24230;&#21644;&#25237;&#36164;&#22522;&#30784;&#35774;&#26045;&#31561;&#25514;&#26045;&#65292;&#20351;&#20182;&#30340;&#22269;&#23478;&#25104;&#20026;&#19968;&#20010;&#26356;&#23481;&#26131;&#20570;&#29983;&#24847;&#30340;&#22320;&#26041;&#12290;&#20294;&#20182;&#36824;&#25552;&#39640;&#20102;&#27773;&#36710;&#31561;&#21830;&#21697;&#30340;&#20851;&#31246;&#65292;&#24182;&#22686;&#21152;&#20102;&#22269;&#20869;&#20225;&#19994;&#30456;&#23545;&#20110;&#22806;&#22269;&#20225;&#19994;&#20139;&#26377;&#30340;&#31246;&#25910;&#20248;&#21183;&#12290;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#19968;&#30452;&#23558;&#24314;&#31569;&#26448;&#26009;&#21644;&#33021;&#28304;&#31561;&#34892;&#19994;&#35199;&#26041;&#20844;&#21496;&#30340;&#36164;&#20135;&#22269;&#26377;&#21270;&#65292;&#24182;&#35753;&#22696;&#35199;&#21733;&#30340;&#29359;&#32618;&#22242;&#20249;&#29462;&#29527;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#21478;&#19968;&#20010;&#24341;&#36215;&#35199;&#26041;&#20225;&#19994;&#20851;&#27880;&#30340;&#24066;&#22330;&#65292;&#35813;&#22269;&#22312;&#20108;&#26376;&#20221;&#36873;&#20986;&#20102;&#33258;&#24049;&#30340;&#27665;&#31929;&#20027;&#20041;&#32773;&#26222;&#25289;&#21338;&#27779;&#183;&#33487;&#27604;&#23433;&#25176;(Prabowo Subianto)&#12290;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 20:27:05 +0800</pubDate></item><item><title>&#21360;&#24230;&#30340;&#32463;&#27982;&#25104;&#21151;&#33021;&#21542;&#25345;&#32493;&#65311; |&#28040;&#24687;</title><link>https://www.economist.com/news/2024/04/29/will-indias-economic-success-last</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240427_PDD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#26368;&#26032;&#19968;&#26399;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#20013;&lt;small&gt;&#31934;&#24515;&#25361;&#36873;&#30340;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#19968;&#31687;&lt;/span&gt;&lt;small&gt;&#25991;&#31456;&lt;/small&gt;&#34987;&#22823;&#22768;&#26391;&#35835;&#12290;&#20170;&#22825;&#65292;&#25105;&#20204;&#30740;&#31350;&lt;a href="https://www.economist.com/leaders/2024/04/25/how-strong-is-indias-economy"&gt;&#21360;&#24230;&#32463;&#27982;&lt;/a&gt;&#30340;&#23454;&#21147;&#65292;&#20197;&#21450;&#22914;&#26524;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#36830;&#20219;&#30340;&#35805;&#21360;&#24230;&#32463;&#27982;&#23558;&#22914;&#20309;&#22686;&#38271;&#12290;&#26102;&#38271;&#65306;8&#20998;&#38047;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theeconomisteditorspicks/e/662bda9a3bcafa0012d0cd10/media.mp3?tk=eyJ1aWQiOiJUaGVFY29ub21pc3QiLCJ0ayI6IlM4WlVYa3pEIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwcml2YXRlIn0=&amp;amp;sig=9bdfT2RnlCsdv6EijTWTrHLO4DlVspKMX-MBTmN2Ub4" title="&#21360;&#24230;&#30340;&#32463;&#27982;&#25104;&#21151;&#33021;&#21542;&#25345;&#32493;&#65311;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=Gczo71bg1uY"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 16:27:03 +0800</pubDate></item><item><title>&#21360;&#24230;&#30340;&#32463;&#27982;&#25104;&#21151;&#33021;&#21542;&#25345;&#32493;&#65311; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/04/29/will-indias-economic-success-last</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240427_PDD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#26368;&#26032;&#19968;&#26399;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#20013;&lt;small&gt;&#31934;&#24515;&#25361;&#36873;&#30340;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#19968;&#31687;&lt;/span&gt;&lt;small&gt;&#25991;&#31456;&lt;/small&gt;&#34987;&#22823;&#22768;&#26391;&#35835;&#12290;&#20170;&#22825;&#65292;&#25105;&#20204;&#30740;&#31350;&lt;a href="https://www.economist.com/leaders/2024/04/25/how-strong-is-indias-economy"&gt;&#21360;&#24230;&#32463;&#27982;&lt;/a&gt;&#30340;&#23454;&#21147;&#65292;&#20197;&#21450;&#22914;&#26524;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#36830;&#20219;&#30340;&#35805;&#21360;&#24230;&#32463;&#27982;&#23558;&#22914;&#20309;&#22686;&#38271;&#12290;&#26102;&#38271;&#65306;8&#20998;&#38047;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theeconomisteditorspicks/e/662bda9a3bcafa0012d0cd10/media.mp3?tk=eyJ1aWQiOiJUaGVFY29ub21pc3QiLCJ0ayI6IlM4WlVYa3pEIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwcml2YXRlIn0=&amp;amp;sig=9bdfT2RnlCsdv6EijTWTrHLO4DlVspKMX-MBTmN2Ub4" title="&#32534;&#36753;&#31934;&#36873;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=Gczo71bg1uY"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 16:27:03 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#33521;&#22269;&#30340;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#25104;&#21592;&#36164;&#26684;&#24050;&#25104;&#20026;&#19968;&#20010;&#25919;&#27835;&#38382;&#39064;&#65311;&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/04/25/why-britains-membership-of-the-echr-has-become-a-political-issue</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240427_BRD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;&#8220;&lt;/span&gt;&lt;small&gt;&#35880;&#38450;&#65281;&#25105;&lt;/small&gt;&#35201;&#35828;&#27861;&#35821;&#20102;&#65281;&#8221; 1949 &#24180; 8 &#26376; 12 &#26085;&#65292;&#28201;&#26031;&#39039;&#183;&#19992;&#21513;&#23572; (Winston Churchill) &#31449;&#22312;&#26031;&#29305;&#25289;&#26031;&#22561;&#24066;&#20013;&#24515;&#30340;&#20811;&#21202;&#36125;&#23572;&#24191;&#22330; (Place Kl&#233;ber) &#26102;&#22914;&#27492;&#35828;&#36947;&#12290;&#22312;&#38543;&#21518;&#30340;&#28436;&#35762;&#20013;&#65292;&#33521;&#22269;&#21069;&#39318;&#30456;&#38416;&#36848;&#20102;&#20182;&#23545;&#21453;&#23545;&#26292;&#25919;&#30340;&#8220;&#32479;&#19968;&#27431;&#27954;&#8221;&#30340;&#24895;&#26223;&#12290;&#20182;&#35828;&#65292;&#20854;&#26680;&#24515;&#26159;&#32852;&#21512;&#22269;&#22312;&#26085;&#20869;&#29926;&#21457;&#34920;&#30340;&#20154;&#26435;&#23459;&#35328;&#12290;&#20004;&#24180;&#21518;&#65292;&#33521;&#22269;&#25104;&#20026;&#31532;&#19968;&#20010;&#25209;&#20934;&#12298;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12299;( &lt;small&gt;echr&lt;/small&gt; ) &#30340;&#22269;&#23478;&#65292;&#35813;&#20844;&#32422;&#20197;&#35813;&#23459;&#35328;&#20026;&#22522;&#30784;&#65292;&#20027;&#35201;&#30001;&#33521;&#22269;&#24459;&#24072;&#36215;&#33609;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#35768;&#22810;&#20445;&#23432;&#27966;&#24819;&#35201;&#24536;&#35760;&#30340;&#21382;&#21490;&#12290;&#38754;&#23545;&#36873;&#20030;&#30340;&#24808;&#36133;&#20197;&#21450;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#33391;&#22909;&#30340;&lt;a href="https://www.economist.com/britain/2024/04/24/britains-reform-uk-party-does-not-exist"&gt;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#25913;&#38761;&lt;/a&gt;&#20826;&#23545;&#21491;&#32764;&#30340;&#23041;&#32961;&#65292;&#19968;&#20123;&#20445;&#23432;&#20826;&#27491;&#22312;&#32852;&#21512;&#36215;&#26469;&#25918;&#24323;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#30340;&#24819;&#27861;&#12290;&#20004;&#20301;&#28508;&#22312;&#30340;&#39046;&#23548;&#20154;&#20505;&#36873;&#20154;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#65288;Suella Braverman&#65289;&#21644;&#32599;&#20271;&#29305;&#183;&#35449;&#37324;&#20811;&#65288;Robert Jenrick&#65289;&#21628;&#21505;&#33521;&#22269;&#33073;&#27431;&#12290;&#21069;&#24635;&#29702;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#20063;&#20570;&#20102;&#21516;&#26679;&#30340;&#20107;&#12290;&#22905;&#30340;&#32487;&#20219;&#32773;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#34920;&#31034;&#65292;&#20182;&#20934;&#22791;&#22909;&#31163;&#24320;&#12290;&#20826;&#20869;&#22522;&#23618;&#20154;&#22763;&#36190;&#25104;&#36864;&#20826;&#12290;&#20026;&#20160;&#20040;&lt;small&gt;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&lt;/small&gt;&#21464;&#24471;&#22914;&#27492;&#20196;&#20154;&#28902;&#24700;&#65311;&#36824;&#26377;&#29702;&#30001;&#31163;&#24320;&#21527;&#65311;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 30 Apr 2024 02:57:05 +0800</pubDate></item><item><title>&#23613;&#31649;&#23384;&#22312;&#32570;&#38519;&#65292;&#33521;&#22269;&#19981;&#24212;&#31163;&#24320;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/04/26/britain-should-not-leave-the-echr-despite-its-flaws</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240427_PDP512.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#30001;&#20110;&lt;/span&gt;&lt;small&gt;&#35758;&#20250;&lt;/small&gt;&#29616;&#24050;&#21516;&#24847;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36865;&#24448;&#21346;&#26106;&#36798;&#65292;&#25191;&#25919;&#30340;&#20445;&#23432;&#20826;&#30340;&#35768;&#22810;&#25104;&#21592;&#24076;&#26395;&lt;a href="https://www.economist.com/leaders/2024/04/25/why-leaving-the-echr-would-be-a-bad-idea-for-britain"&gt;&#31163;&#24320;&#29992;&#20110;&#38459;&#27490;&#35813;&#25919;&#31574;&#30340;&#22823;&#20250;&lt;/a&gt;&#12290;&#36825;&#23558;&#26159;&#21478;&#19968;&#20010;&#20195;&#20215;&#39640;&#26114;&#30340;&#38169;&#35823;&#12290;&#22320;&#29699;&#19978;&#26368;&#22823;&#30340;&#20912;&#31665;&lt;a href="https://www.economist.com/leaders/2024/03/27/antarctica-needs-a-lot-more-attention" data-tegid="175bi71ulcm8a28fj6pjknmobtrtjkco"&gt;&#21335;&#26497;&#27954;&lt;/a&gt;&#27491;&#22312;&#38500;&#38684;&#12290;&#36825;&#23545;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#24847;&#21619;&#30528;&#20160;&#20040; (09:24)&#65311;&#24182;&#21521;&#36825;&#20301;&#34987;&#30495;&#20027;&#20826;&#22234;&#31105;&#20102;&#36817;&#19971;&#24180;&#30340;&lt;a href="https://www.economist.com/obituary/2024/04/25/terry-anderson-was-held-by-islamic-militants-for-2454-days" data-tegid="fs7ads8d73hqm6ubjqh9a8qugqg24eca"&gt;&#32654;&#22269;&#35760;&#32773;&lt;/a&gt;&#33268;&#25964; (17:50)&#12290;&#29255;&#38271;&#65306;26&#20998;&#38047;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theintelligencepodcast/e/662b78733bcafa0012bb5188/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImZHeExMd3dDIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwdWJsaWMifQ==&amp;amp;sig=9pvRm85JhNAgugoeBTkxPQ6UqdFP4oMGO75zNMvuZUQ" title="&#24773;&#25253;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/the-intelligence-from-the-economist/id1449631195"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/12zKAMNyS2GNentUzxq9QN"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=Gczo71bg1uY"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#8afae5eee9ebf9fef9caefe9e5e4e5e7e3f9fea4e9e5e7"&gt;&lt;span data-cfemail="7909161d1a180a0d0a391c1a16171614100a0d571a1614"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 02:57:05 +0800</pubDate></item><item><title>&#36731;&#26494;&#30475;&#24453;&#26032;&#38395;|&#28040;&#24687;</title><link>https://www.economist.com/espressochart/2023</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/sites/default/files/20240427_ead001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;span&gt;&lt;span&gt;&#28145;&#20837;&#25506;&#35752;&#26412;&#21608;&#28459;&#30011;&#30340;&#20027;&#39064;&#65306;&lt;br/&gt;&lt;/span&gt; &lt;a href="https://www.economist.com/china/2024/04/25/chinas-ties-with-russia-are-growing-more-solid" data-analytics="in_body:link_1:para_1"&gt;&#26597;&#23448;&#65306;&#20013;&#20420;&#20851;&#31995;&#26356;&#21152;&#29282;&#22266;&lt;br/&gt;&lt;/a&gt;&lt;a href="https://www.economist.com/finance-and-economics/2024/03/18/how-china-russia-and-iran-are-forging-closer-ties" data-analytics="in_body:link_2:para_1"&gt;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#22914;&#20309;&#24314;&#31435;&#26356;&#32039;&#23494;&#30340;&#20851;&#31995;&lt;br/&gt;&lt;/a&gt;&lt;a href="https://www.economist.com/by-invitation/2024/04/11/russia-is-sure-to-lose-in-ukraine-reckons-a-chinese-expert-on-russia" data-analytics="in_body:link_3:para_1"&gt;&#20013;&#22269;&#20420;&#32599;&#26031;&#38382;&#39064;&#19987;&#23478;&#35748;&#20026;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#32943;&#23450;&#20250;&#22833;&#36133;&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 28 Apr 2024 21:57:02 +0800</pubDate></item></channel></rss>