<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#32473;&#32534;&#36753;&#30340;&#20449;|&#20449;&#20214;</title><link>https://www.economist.com/letters/2024/07/11/letters-to-the-editor</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240706_USD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;b&gt;&#27426;&#36814;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#20449;&#20214;&#33267;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#d3bfb6a7a7b6a1a093b6b0bcbdbcbebaa0a7fdb0bcbe"&gt;&lt;span data-cfemail="670b0213130215142702040809080a0e14134904080a"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&lt;/b&gt;&lt;/p&gt;&lt;h2&gt;&#25903;&#25345;&#20052;&#183;&#25308;&#30331;&lt;/h2&gt;&lt;p&gt;&#24635;&#32479;&#30340;&#26377;&#25928;&#24615;&#19981;&#26159;&#36890;&#36807;&#30005;&#35270;&#36777;&#35770;&#26469;&#34913;&#37327;&#30340;&#12290;&#24635;&#32479;&#30340;&#25191;&#25919;&#26041;&#24335;&#26159;&#22312;&#20805;&#20998;&#20934;&#22791;&#21644;&#19982;&#39038;&#38382;&#35814;&#32454;&#21327;&#21830;&#21518;&#20570;&#20986;&#20915;&#23450;&#12290;&#22312;&#36136;&#30097;&#20052;&#183;&#25308;&#30331;&#30340;&#20505;&#36873;&#36164;&#26684;&#26102;&#65292;&#20320;&#27809;&#26377;&#29702;&#30001;&#24576;&#30097;&#20182;&#20570;&#20986;&#27491;&#30830;&#20915;&#31574;&#30340;&#33021;&#21147;&#65288;&#8220;&lt;a href="https://www.economist.com/leaders/2024/07/04/why-biden-must-withdraw"&gt;&#27809;&#26377;&#21150;&#27861;&#27835;&#29702;&#19968;&#20010;&#22269;&#23478;&lt;/a&gt;&#8221;&#65292;7 &#26376; 6 &#26085;&#65289;&#12290;&#28982;&#32780;&#65292;&#20320;&#30830;&#23454;&#35748;&#20026;&#65292;&#27665;&#20027;&#20826;&#20043;&#38388;&#22260;&#32469;&#28508;&#22312;&#32487;&#20219;&#32773;&#30340;&#25919;&#27835;&#20869;&#35751;&#20250;&#20197;&#26576;&#31181;&#26041;&#24335;&#36873;&#20986;&#26356;&#22909;&#30340;&#20505;&#36873;&#20154;&#65292;&#20182;&#26356;&#26377;&#21487;&#33021;&#20987;&#36133;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#24182;&#19988;&#20250;&#20570;&#20986;&#27604;&#25308;&#30331;&#26356;&#22909;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Jul 2024 00:01:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#26356;&#24494;&#22937;&#30340;&#30005;&#24433;&#20013;&#24515;&#33707;&#33713;&#22366;&#30340;&#23835;&#36215; |&#25991;&#21270;</title><link>https://www.economist.com/culture/2024/06/28/the-rise-of-mollywood-indias-more-subtle-film-hub</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240706_CUP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#23545;&#20110;&lt;/span&gt;&lt;small&gt;&#22806;&#20154;&#26469;&#35828;&#65292;&#29978;&#33267;&lt;/small&gt;&#23545;&#20110;&#22269;&#20869;&#30340;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#21360;&#24230;&#30005;&#24433;&#37117;&#26159;&#20851;&#20110;&lt;i&gt;&#39532;&#33832;&#25289;&lt;/i&gt;&#30005;&#24433;&#30340;&#12290;&#36825;&#20123;&#30005;&#24433;&#20197;&#35813;&#22269;&#32654;&#39135;&#20013;&#26080;&#22788;&#19981;&#22312;&#30340;&#39321;&#26009;&#28151;&#21512;&#29289;&#21629;&#21517;&#65292;&#34701;&#21512;&#20102;&#21508;&#31181;&#31867;&#22411;&#12289;&#20844;&#24335;&#21270;&#30340;&#24773;&#33410;&#21644;&#20855;&#26377;&#20256;&#22855;&#33394;&#24425;&#30340;&#33521;&#38596;&#12290;&#22823;&#22810;&#25968;&#21360;&#24230;&#31080;&#25151;&#26368;&#39640;&#30340;&#30005;&#24433;&#65288;&#20854;&#20013;&#35768;&#22810;&#26469;&#33258;&#21360;&#22320;&#35821;&#30005;&#24433;&#19994;&#30340;&#24222;&#28982;&#22823;&#29289;&lt;a href="https://www.economist.com/asia/2023/09/14/how-to-unite-india-bollywood-style"&gt;&#23453;&#33713;&#22366;&lt;/a&gt;&#65289;&#37117;&#21487;&#20197;&#24402;&#31867;&#20026;&lt;i&gt;&#39532;&#33832;&#25289;&#30005;&#24433;&lt;/i&gt;&#12290;&#20294;&#36825;&#20123;&#22823;&#21046;&#20316;&#12289;&#20805;&#28385;&#21160;&#24863;&#30340;&#24773;&#33410;&#21095;&#25513;&#30422;&#20102;&#21360;&#24230;&#22810;&#26679;&#21270;&#30340;&#30005;&#24433;&#20135;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#33713;&#22366;&#22312;&#22810;&#26679;&#24615;&#21644;&#22797;&#26434;&#24615;&#26041;&#38754;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290; &#65288;&#36825;&#20010;&#21517;&#23383;&#21521;&#39532;&#25289;&#38597;&#25289;&#22982;&#35821;&#33268;&#25964;&#65292;&#39532;&#25289;&#38597;&#25289;&#22982;&#35821;&#26159;&#30005;&#24433;&#21046;&#29255;&#20154;&#25152;&#22312;&#22320;&#21888;&#25289;&#25289;&#37030;&#30340;&#35821;&#35328;&#12290;&#65289;&#23427;&#21487;&#20197;&#35828;&#26159;&#21360;&#24230;&#29983;&#20135;&#21147;&#26368;&#39640;&#30340;&#30005;&#24433;&#20135;&#19994;&#65306;2023 &#24180;&#19978;&#26144;&#20102;&#32422; 200 &#37096;&#39532;&#25289;&#38597;&#25289;&#22982;&#35821;&#30005;&#24433;&#12290;&#23453;&#33713;&#22366;&#8212;&#8212;&#36814;&#21512;&#20102;&#22823;&#32422; 5 &#20159;&#21360;&#22320;&#35821;&#20351;&#29992;&#32773;&#30340;&#38656;&#27714;&#65292;&#26159;&#21888;&#25289;&#25289;&#37030; 3500 &#19975;&#20154;&#21475;&#30340; 15 &#20493;&#8212;&#8212;&#29983;&#20135;&#30340;&#20154;&#21475;&#25968;&#37327;&#22823;&#33268;&#30456;&#21516;&#12290;&lt;/p&gt;</description><pubDate>Sun, 07 Jul 2024 18:00:19 +0800</pubDate></item><item><title>&#24052;&#25289;&#22317;&#21644;&#21488;&#28286;&#26242;&#26102;&#21152;&#24378;&#25317;&#25265;|&#32654;&#27954;</title><link>https://www.economist.com/the-americas/2024/07/04/paraguay-and-taiwan-strengthen-their-embrace-for-now</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240706_AMP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#21488;&#28286;&#26032;&#24635;&#32479;&#36182;&#28165;&#24503;&#20116;&#26376;&#19978;&#20219;&#21518;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#65292;&lt;/span&gt;&#20182;&#30340;&#31532;&#19968;&#27425;&#20250;&#26212;&#26159;&#19982;&#24052;&#25289;&#22317;&#24635;&#32479;&#22307;&#22320;&#20122;&#21733;&#183;&#20329;&#23612;&#20122;&#30340;&#20250;&#38754;&#12290;&#23427;&#26159;&#20165;&#26377;&#30340;12&#20010;&#25215;&#35748;&#21488;&#28286;&#26159;&#21512;&#27861;&#20013;&#22269;&#32780;&#19981;&#26159;&#26356;&#22823;&#30340;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22768;&#31216;&#21488;&#28286;&#26159;&#20854;&#39046;&#22303;&#12290;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#27491;&#24335;&#32852;&#31995;&#20026;&#21488;&#28286;&#30340;&#24314;&#22269;&#20027;&#24352;&#25552;&#20379;&#20102;&#21512;&#27861;&#24615;&#12290;&#24052;&#25289;&#22317;&#19982;&#21361;&#22320;&#39532;&#25289;&#26159;&#21488;&#28286;&#29616;&#23384;&#26368;&#22823;&#30340;&#26379;&#21451;&#20043;&#19968;&#12290;&#35813;&#22269;&#22312;&#32852;&#21512;&#22269;&#25903;&#25345;&#21488;&#28286;&#65292;&#20294;&#36825;&#20010;&#20122;&#27954;&#23707;&#22269;&#34987;&#25490;&#38500;&#22312;&#22806;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 07 Jul 2024 06:00:46 +0800</pubDate></item></channel></rss>