<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#23478;</title><description>The Economist&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>AI&#65306;2024&#24180;&#26377;&#21738;&#20123;&#39118;&#38505;&#65311; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/26/ai-what-are-the-risks-in-2024</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231226_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/sjvsQgxJhJU?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt; &lt;small&gt;2023 &#24180;&#65292;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#22823;&#22411;&lt;/span&gt;&#35821;&#35328;&#27169;&#22411;&#21644;&#20351;&#29992;&#23427;&#20204;&#30340;&#26426;&#22120;&#20154;&#65288;&#20363;&#22914; Chat &lt;small&gt;GPT&lt;/small&gt; &#65289;&#24341;&#21457;&#20102;&#20851;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25152;&#26500;&#25104;&#23041;&#32961;&#30340;&#20105;&#35770;&#12290; 2024&#24180;&#65292;&#30417;&#31649;&#23558;&#26356;&#21152;&#21463;&#21040;&#20851;&#27880;&#12290;&#20294;&#39046;&#23548;&#32773;&#21644;&#30417;&#31649;&#32773;&#26159;&#21542;&#20851;&#27880;&#30495;&#27491;&#30340;&#39118;&#38505;&#65311;&lt;/p&gt;</description><pubDate>Sun, 31 Dec 2023 22:27:03 +0800</pubDate></item><item><title>&#38463;&#25289;&#26031;&#21152;&#33021;&#21542;&#24179;&#34913;&#20854;&#30707;&#27833;&#21033;&#30410;&#19982;&#38480;&#21046;&#27668;&#20505;&#21464;&#21270;&#30340;&#38656;&#35201;&#65311; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/29/can-alaska-balance-its-oil-interests-with-the-need-to-limit-climate-change</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP509.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;small&gt;2022 &#24180; 6 &#26376;&#65292;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#22799;&#27931;&#29305;&lt;/span&gt;&#183;&#38669;&#21326;&#24503; (Charlotte Howard) &lt;a href="https://www.economist.com/essay/2022/09/08/the-alaskan-wilderness-reveals-the-past-and-the-future"&gt;&#21069;&#24448;&#38463;&#25289;&#26031;&#21152;&#36827;&#34892;&#25253;&#36947;&lt;/a&gt;&#65292;&#24605;&#32771;&#35813;&#24030;&#22914;&#20309;&#24212;&#23545;&#30707;&#27833;&#38075;&#25506;&#30340;&#24895;&#26395;&#65292;&#20197;&#21450;&#20445;&#25252;&#33030;&#24369;&#27668;&#20505;&#20813;&#21463;&#19990;&#30028;&#21464;&#26262;&#24433;&#21709;&#30340;&#38656;&#35201;&#12290;&#25105;&#20204;&#26356;&#26032;&#20102;&#36825;&#20010;&#25925;&#20107;&#8212;&#8212;&#21435;&#24180;&#24180;&#24213;&#25105;&#20204;&#39318;&#27425;&#20197;&#36855;&#20320;&#21095;&#30340;&#24418;&#24335;&#25773;&#20986;&#8212;&#8212;&#24182;&#22312;&#20551;&#26399;&#21457;&#24067;&#12290;&#36825;&#26159;&#36830;&#32493;&#30340;&#20004;&#38598;&#65292;&#20197;&#21450;&#33258;&#39318;&#25773;&#20197;&#26469;&#19968;&#20123;&#37325;&#22823;&#36827;&#23637;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#29255;&#38271;&#65306;58&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306;&lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/id1494037881?ls=1&amp;amp;mt=2"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/4jjKHhNPHfkIZHssgrQavP"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#25105;&#20204;&#30340;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&lt;/a&gt;&#39029;&#38754;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#cebea1aaadafbdbabd8eabada1a0a1a3a7bdbae0ada1a3"&gt;&lt;span data-cfemail="e5958a818684969196a580868a8b8a888c9691cb868a88"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 31 Dec 2023 22:27:03 +0800</pubDate></item><item><title>&#24322;&#25945;&#27491;&#22312;&#20852;&#36215;&#12290;&#36825;&#19968;&#20999;&#37117;&#22987;&#20110;&#8220;&#26611;&#26465;&#20154;&#8221;|&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/12/28/paganism-is-on-the-rise-it-all-started-with-the-wicker-man</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_CUP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24403;&lt;/span&gt;&lt;small&gt;&#22269;&#29579;&#26597;&#23572;&#26031;&#19977;&#19990;&lt;/small&gt;&lt;a href="https://www.economist.com/britain/2023/05/04/britain-crowns-charles-iii-its-new-king"&gt;&#22312;&#20116;&#26376;&#20221;&#30340;&#21152;&#20885;&#20856;&#31036;&#35831;&#26604;&lt;/a&gt;&#19978;&#25918;&#19978;&#19968;&#24352;&#32511;&#20154;&#30340;&#29031;&#29255;&#26102;&#65292;&#20154;&#20204;&#23545;&#36825;&#20010;&#32511;&#21494;&#33080;&#31526;&#21495;&#21487;&#33021;&#24847;&#21619;&#30528;&#20160;&#20040;&#36827;&#34892;&#20102;&#24456;&#22810;&#35752;&#35770;&#12290;&#33521;&#22269;&#26032;&#21531;&#20027;&#26159;&#21542;&#26263;&#31034;&#20182;&#26159;&#24322;&#25945;&#24466;&#65311;&#25110;&#32773;&#20182;&#25351;&#30340;&#26159; 50 &#24180;&#21069;&#65288;1973 &#24180; 12 &#26376;&#65289;&#19978;&#26144;&#30340;&#32463;&#20856;&#33521;&#22269;&#30005;&#24433;&#12298;&#26611;&#26465;&#20154;&#12299;&#20013;&#30340;&#32511;&#20154;&#23458;&#26632;&#65311;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#29579;&#23460;&#35266;&#23519;&#23478;&#37117;&#35748;&#20026;&#65292;&#22269;&#29579;&#38491;&#19979;&#21487;&#33021;&#21482;&#26159;&#19968;&#20301;&lt;a href="https://www.economist.com/britain/2022/09/09/what-will-charles-do-now"&gt;&#25143;&#22806;&#27963;&#21160;&lt;/a&gt;&#29233;&#22909;&#32773;&#65292;&#24182;&#27809;&#26377;&#23624;&#26381;&#20110;&#26611;&#26465;&#29378;&#28909;&#12290; &#65288;&#32511;&#20154;&#19982;&#20854;&#35828;&#26159;&#24322;&#25945;&#30340;&#35937;&#24449;&#65292;&#19981;&#22914;&#35828;&#26159;&#37325;&#29983;&#30340;&#35937;&#24449;&#12290;&#65289;&#20294;&#36825;&#37096;&#30005;&#24433;&#30340;&#24433;&#21709;&#21147;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110;&#36825;&#19968;&#29702;&#35770;&#19981;&#33021;&#23436;&#20840;&#34987;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#19982;&#21478;&#22806;&#20004;&#37096;&#33521;&#22269;&#37034;&#25945;&#28909;&#38376;&#20316;&#21697;&#12298;&#29454;&#24043;&#23558;&#20891;&#12299;&#65288;1968 &#24180;&#65289;&#21644;&#12298;&#25746;&#26086;&#20043;&#29226;&#19978;&#30340;&#40092;&#34880;&#12299;&#65288;1971 &#24180;&#65289;&#19968;&#36215;&#65292;&#12298;&#26611;&#26465;&#20154;&#12299;&#23450;&#20041;&#20102;&#8220;&#27665;&#38388;&#24656;&#24598;&#8221;&#31867;&#22411;&#65306;&#25925;&#20107;&#20013;&#21457;&#29616;&#20102;&#19968;&#20123;&#24618;&#35806;&#12289;&#38505;&#24694;&#32780;&#21448;&#35825;&#20154;&#30340;&#19996;&#35199;&#12290;&#22312;&#20559;&#36828;&#30340;&#26449;&#24196;&#12289;&#33618;&#37326;&#21644;&#21476;&#32769;&#30340;&#24322;&#25945;&#20202;&#24335;&#20013;&#25918;&#33633;&#12290;&#26368;&#36817;&#30340;&#30005;&#24433;&#65292;&#22914;&#12298;&#20234;&#23612;&#26031;&#30007;&#20154;&#12299;&#12289;&#12298;&#30007;&#20154;&#12299;&#12289; &lt;a href="https://www.economist.com/prospero/2019/07/04/ari-aster-returns-with-midsommar"&gt;&#12298;&#20210;&#22799;&#22812;&#24778;&#39746;&#12299;&lt;/a&gt;&#21644;&lt;a href="https://www.economist.com/1843/2016/03/10/a-witch-in-our-midst"&gt;&#12298;&#22899;&#24043;&#12299;&#65292;&lt;/a&gt;&#24050;&#32463;&#22797;&#20852;&#20102;&#36825;&#19968;&#31867;&#22411;&#12290;&#33521;&#22269;&#24773;&#26223;&#21916;&#21095;&#12298;The Change&#12299;&#20197;&#36842;&#24681;&#26862;&#26519;&#19968;&#24180;&#19968;&#24230;&#30340;&#40151;&#40060;&#33410;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26611;&#26465;&#20154;&#12299;&#35762;&#36848;&#20102;&#19968;&#21517;&#35686;&#23519;&#35946;&#20234;&#20013;&#22763;&#65288;&#29233;&#24503;&#21326;&#183;&#20237;&#24503;&#27779;&#24503;&#39280;&#65289;&#21069;&#24448;&#36203;&#24067;&#37324;&#24213;&#32676;&#23707;&#35843;&#26597;&#19968;&#21517;&#22833;&#36394;&#22899;&#23401;&#30340;&#25253;&#21578;&#12290;&#23707;&#27665;&#20204;&#24456;&#26377;&#31036;&#35980;&#65292;&#20294;&#20182;&#20204;&#30340;&#22238;&#36991;&#21644;&#21542;&#35748;&#35753;&#36825;&#20301;&#23432;&#21475;&#22914;&#29942;&#30340;&#20013;&#22763;&#24863;&#21040;&#22256;&#24785;&#12290;&#20182;&#28165;&#26970;&#30340;&#19968;&#20214;&#20107;&#26159;&#65292;&#24403;&#22320;&#20154;&#24050;&#32463;&#25918;&#24323;&#20102;&#22522;&#30563;&#25945;&#65292;&#29616;&#22312;&#22312;&#19968;&#20301;&#24555;&#20048;&#30340;&#36149;&#26063;&#33832;&#40664;&#37324;&#26031;&#23572;&#21195;&#29237;&#65288;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#26446;&#39280;&#65289;&#30340;&#25351;&#23548;&#19979;&#23815;&#25308;&#8220;&#26087;&#31070;&#8221;&#12290;&#30001;&#20110;&#35946;&#20234;&#20013;&#22763;&#26159;&#19968;&#21517;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#65292;&#36825;&#31181;&#24773;&#20917;&#20960;&#20046;&#21644;&#22899;&#23401;&#30340;&#22833;&#36394;&#19968;&#26679;&#22256;&#25200;&#30528;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#30528;&#27665;&#38388;&#24656;&#24598;&#30340;&#26631;&#31614;&#65292;&#20294;&#12298;&#26611;&#26465;&#20154;&#12299;&#21364;&#38590;&#20197;&#31616;&#21333;&#20998;&#31867;&#12290;&#22312;&#36798;&#21040;&#20196;&#20154;&#38663;&#24778;&#30340;&#39640;&#28526;&#20043;&#21069;&#65292;&#23427;&#24182;&#19981;&#21487;&#24597;&#12290;&#26089;&#26399;&#30340;&#22330;&#26223;&#26377;&#24456;&#22810;&#31505;&#35805;&#65292;&#36825;&#20351;&#24471;&#36825;&#37096;&#30005;&#24433;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#37096;&#40060;&#31163;&#27700;&#30340;&#21916;&#21095;&#12290;&#23427;&#26377;&#36275;&#22815;&#30340;&#27468;&#26354;&#26469;&#31526;&#21512;&#38899;&#20048;&#21095;&#30340;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#12298;&#26611;&#26465;&#20154;&#12299;&#26159;&#23545;&#30000;&#22253;&#35799;&#33324;&#30340;&#26032;&#24322;&#25945;&#31038;&#21306;&#30340;&#28145;&#24773;&#32780;&#32454;&#33268;&#30340;&#25551;&#32472;&#12290;&#24555;&#20048;&#30340;&#23707;&#27665;&#19981;&#20250;&#22312;&#22812;&#28145;&#20154;&#38745;&#30340;&#26102;&#20505;&#36827;&#34892;&#31070;&#31192;&#20202;&#24335;&#65292;&#32780;&#26159;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#23454;&#36341;&#20182;&#20204;&#30340;&#20449;&#20208;&#65292;&#26080;&#35770;&#26159;&#25226;&#19968;&#21482;&#27963;&#34814;&#34573;&#25918;&#36827;&#22899;&#23401;&#22068;&#37324;&#26469;&#27835;&#30103;&#21897;&#21657;&#30171;&#65292;&#36824;&#26159;&#22312;&#31709;&#28779;&#26049;&#35064;&#20307;&#36339;&#33310;&#12290; &#65288;&#8220;&#31359;&#30528;&#34915;&#26381;&#36339;&#36827;&#28779;&#37324;&#22826;&#21361;&#38505;&#20102;&#65292;&#8221;&#33832;&#40664;&#20234;&#26031;&#23572;&#21195;&#29237;&#35299;&#37322;&#36947;&#12290;&#65289;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#27491;&#26159;&#36825;&#31181;&#23545;&#23707;&#27665;&#20449;&#20208;&#30340;&#36731;&#26494;&#23562;&#37325;&#65292;&#20351;&#24471;&#8220;&#26611;&#26465;&#20154;&#8221;&#22312;&#20170;&#22825;&#30475;&#26469;&#22914;&#27492;&#24341;&#36215;&#20849;&#40483;&#12290;&#26032;&#24322;&#25945;&#20027;&#20041;&#26368;&#36817;&#25104;&#20026;&#19968;&#20010;&#28909;&#38376;&#35805;&#39064;&#65292;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#26597;&#23572;&#26031;&#22269;&#29579;&#12290;&#22312; 2021 &#24180;&#30340;&#20154;&#21475;&#26222;&#26597;&#20013;&#65292;&#26377; 74,000 &#20154;&#34987;&#35748;&#23450;&#20026;&#24322;&#25945;&#24466;&#65292;&#33258; 2011 &#24180;&#20197;&#26469;&#22686;&#21152;&#20102; 17,000 &#20154;&#12290;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#30340;&#20844;&#27665;&#20013;&#33258;&#31216;&#22522;&#30563;&#24466;&#30340;&#20154;&#25968;&lt;a href="https://www.economist.com/britain/2022/11/30/christianity-is-a-minority-religion-in-england-and-wales"&gt;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#27425;&lt;/a&gt;&#20302;&#20110;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#35946;&#20234;&#20013;&#22763;&#21487;&#33021;&#20250;&#24863;&#21040;&#38663;&#24778;&#65292;&#20294;&#38543;&#30528;&#19990;&#30028;&#21464;&#24471;&#36234;&#26469;&#36234;&#30127;&#29378;&#21644;&#31185;&#25216;&#21270;&#65292;&#24212;&#23545;&lt;a href="https://www.economist.com/climate-change"&gt;&#27668;&#20505;&#21464;&#21270;&#30340;&lt;/a&gt;&#26007;&#20105;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#36843;&#20999;&#65292;&#20154;&#20204;&#23545;&#26893;&#26681;&#20110;&#33258;&#28982;&#12289;&#20065;&#26449;&#21644;&#23395;&#33410;&#21464;&#21270;&#30340;&#20256;&#32479;&#20135;&#29983;&#20102;&#24576;&#26087;&#30340;&#21560;&#24341;&#21147;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#12298;&#26611;&#26465;&#20154;&#12299;&#21487;&#33021;&#26159;&#20026;&#20102;&#35686;&#21578;&#20154;&#20204;&#19981;&#35201;&#27785;&#36855;&#20110;&#31070;&#31192;&#21644;&#28139;&#33633;&#30340;&#36855;&#20449;&#65292;&#20294;&#20170;&#22825;&#23427;&#21364;&#25104;&#20102;&#20182;&#20204;&#30340;&#24191;&#21578;&#65306;&#19968;&#26412;&#28909;&#24773;&#30340;&#21021;&#23398;&#32773;&#25351;&#21335;&#12290;&#22914;&#26524;&#35266;&#20247;&#33021;&#22815;&#24573;&#35270;&#26576;&#31181;&#20154;&#31867;&#29306;&#29298;&#65292;&#20182;&#20204;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#19982;&#33832;&#40664;&#37324;&#26031;&#23572;&#21195;&#29237;&#19968;&#36215;&#22312;&#39118;&#26223;&#20248;&#32654;&#30340;&#23707;&#23679;&#19978;&#23305;&#25103;&#27604;&#19982;&#21476;&#26495;&#30340;&#35946;&#20234;&#20013;&#22763;&#19968;&#36215;&#22238;&#21040;&#22823;&#38470;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 31 Dec 2023 12:57:02 +0800</pubDate></item><item><title>2024&#24180;&#37329;&#30742;&#22269;&#23478;&#20250;&#25361;&#25112;&#32654;&#22269;&#21527;&#65311; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/28/could-brics-challenge-america-in-2024</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231228_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/zeR1iSXtGC4?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;2024&lt;/span&gt;&lt;small&gt;&#24180;&#65292;&lt;/small&gt;&#20116;&#20010;&#22269;&#23478;&#23558;&#21152;&#20837;&lt;small&gt;&#37329;&#30742;&lt;/small&gt;&#22269;&#23478;&#65292;&#35813;&#38598;&#22242;&#30001;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#32452;&#25104;&#12290;&lt;small&gt;&#37329;&#30742;&lt;/small&gt;+&#33021;&#21542;&#25361;&#25112;&#32654;&#22269;&#30340;&#32463;&#27982;&#38712;&#20027;&#22320;&#20301;&#65311;&lt;/p&gt;</description><pubDate>Sat, 30 Dec 2023 22:27:04 +0800</pubDate></item><item><title>&#38750;&#27954;&#30340;&#27515;&#20129;&#12289;&#20538;&#21153;&#21644;&#27665;&#20027;&#30097;&#34385;|&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2023/12/28/death-debts-and-democratic-doubts-in-africa</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231230_MAP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#23545;&#20110;&#38750;&#27954;&lt;span data-caps="initial"&gt;&#22823;&#37096;&#20998;&lt;/span&gt;&#22320;&#21306;&lt;small&gt;&#26469;&#35828;&#65292;&lt;/small&gt; 2023 &#24180;&#26159;&#33392;&#38590;&#30340;&#19968;&#24180;&#12290;&#33832;&#36203;&#21202;&#22320;&#21306;&#26292;&#21147;&#27178;&#34892;&#65292;&#25919;&#21464;&#21644;&#24179;&#27665;&#26292;&#25919;&#21160;&#25671;&#20102;&#20154;&#20204;&#23545;&#27665;&#20027;&#30340;&#20449;&#24515;&#12290;&#22312;&#22806;&#37096;&#21183;&#21147;&#30340;&#25512;&#21160;&#19979;&#65292; &lt;a href="https://www.economist.com/leaders/2023/11/16/the-world-is-ignoring-war-genocide-and-famine-in-sudan"&gt;&#33487;&#20025;&#28798;&#38590;&#24615;&#30340;&#20869;&#25112;&lt;/a&gt;&#27491;&#22312;&#26080;&#24773;&#22320;&#34067;&#24310;&#65306;12 &#26376; 15 &#26085;&#65292;&#25112;&#26007;&#24109;&#21367;&#20102;&#20301;&#20110;&#39318;&#37117;&#21888;&#22303;&#31302;&#20197;&#21335; 200 &#20844;&#37324;&#22788;&#30340;&#29926;&#24503;&#36808;&#36798;&#23612; (Wad Madani) &#22478;&#24066;&#12290;&#25972;&#20010;&#22320;&#21306;&#30340;&#25919;&#24220;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/05/16/africa-faces-a-mounting-debt-crisis"&gt;&#20538;&#21153;&#27700;&#24179;&lt;/a&gt;&#24050;&#36798;&#21040;2001&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#32780;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#24180;&#36731;&#30340;&#22823;&#38470;&#30340;&#32463;&#27982;&#22686;&#38271;&#21193;&#24378;&#36229;&#36807;&#20102;&#20154;&#21475;&#22686;&#38271;&#12290;&#20197;&#29616;&#20215;&#32654;&#20803;&#35745;&#31639;&#65292;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#21306;&#30340;GDP&#21344;&#19990;&#30028;&lt;small&gt;GDP&lt;/small&gt;&#30340;&#27604;&#20363;&#38477;&#33267;&#20165;1.9%&#65292;&#32780;&#20854;&#20154;&#21475;&#21344;&#19990;&#30028;&#20154;&#21475;&#30340;&#27604;&#20363;&#20026;18%&#12290;&#20026;&#20160;&#20040;2023&#24180;&#38750;&#27954;&#20250;&#20986;&#29616;&#38382;&#39064;&#65311;&#36825;&#23545; 2024 &#24180;&#30340;&#38750;&#27954;&#22823;&#38470;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/895/90/media-assets/image/20231230_MAM998.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/895/90/media-assets/image/20231230_MAM998.png" srcSet="https://www.economist.com/img/b/200/294/90/media-assets/image/20231230_MAM998.png 200w,https://www.economist.com/img/b/300/442/90/media-assets/image/20231230_MAM998.png 300w,https://www.economist.com/img/b/400/589/90/media-assets/image/20231230_MAM998.png 400w,https://www.economist.com/img/b/600/883/90/media-assets/image/20231230_MAM998.png 600w,https://www.economist.com/img/b/640/942/90/media-assets/image/20231230_MAM998.png 640w,https://www.economist.com/img/b/800/1178/90/media-assets/image/20231230_MAM998.png 800w,https://www.economist.com/img/b/1000/1472/90/media-assets/image/20231230_MAM998.png 1000w,https://www.economist.com/img/b/1280/1884/90/media-assets/image/20231230_MAM998.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#26368;&#22909;&#30340;&#36215;&#28857;&#20063;&#26159;&#26368;&#24808;&#28129;&#30340;&#36215;&#28857;&#65306;&#33487;&#20025;&#20869;&#25112;&#65292;&#20854;&#20005;&#37325;&#24615;&#23578;&#26410;&#34987;&#22806;&#30028;&#20805;&#20998;&#35748;&#35782;&#21040;&#65292;&#33487;&#20025;&#30340;&#25919;&#23458;&#21644;&#20844;&#20247;&#37117;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#20044;&#20811;&#20848;&#21644;&#21152;&#27801;&#30340;&#20914;&#31361;&#19978;&#12290;&#20891;&#38431;&#19982;&#20934;&#20891;&#20107;&#32452;&#32455;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431; ( &lt;small&gt;RSF&lt;/small&gt; ) &#20043;&#38388;&#30340;&#26007;&#20105;&#20110; 4 &#26376;&#29190;&#21457;&#65292;&#30446;&#21069;&#24050;&#23548;&#33268;&#36229;&#36807; 700 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&#25253;&#21578;&#30340;&#27515;&#20129;&#20154;&#25968;&#20026; 12,000 &#20154;&#65292;&#20294;&#23454;&#38469;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#35201;&#39640;&#24471;&#22810;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#21644;&#24179;&#35848;&#21028;&#26410;&#33021;&#38459;&#27490;&#26292;&#21147;&#12290;&#22312;&#29926;&#24503;&#183;&#36808;&#36798;&#23612;&#36973;&#21040;&#34989;&#20987;&#21518;&#65292;&lt;small&gt;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&lt;/small&gt;&#29616;&#22312;&#22312;&#25112;&#20105;&#20013;&#21344;&#25454;&#20102;&#19978;&#39118;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#35813;&#32452;&#32455;&#30340;&#27494;&#35013;&#21644;&#36164;&#37329;&#26469;&#33258;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65288;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#65289;&#65292;&#20294;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#23613;&#31649;&#20197;&lt;small&gt;&#38463;&#25289;&#20271;&#20154;&lt;/small&gt;&#20026;&#20027;&#30340;&#26080;&#22269;&#30028;&#27494;&#35013;&#32452;&#32455;&#26538;&#25163;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/05/genocide-returns-to-darfur"&gt;&#22312;&#33487;&#20025;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#23454;&#26045;&#20102;&#21487;&#33021;&#26500;&#25104;&#31181;&#26063;&#28781;&#32477;&#30340;&lt;/a&gt;&#34892;&#20026;&#65292;&#20294;&#32654;&#22269;&#21644;&#20854;&#20182;&#35199;&#26041;&#22269;&#23478;&#22312;&#21046;&#27490;&#36825;&#22330;&#22823;&#23648;&#26432;&#26041;&#38754;&#21364;&#20960;&#20046;&#27809;&#26377;&#35828;&#20160;&#20040;&#65292;&#20063;&#27809;&#26377;&#37319;&#21462;&#20160;&#20040;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#30340;&#28798;&#38590;&#19982;&#20854;&#20182;&#20914;&#31361;&#30340;&#21152;&#21095;&#21516;&#26102;&#21457;&#29983;&#12290;&#19982;&#22522;&#22320;&#32452;&#32455;&#21644;&#20234;&#26031;&#20848;&#22269;&#65288; &lt;small&gt;IS&lt;/small&gt; &#65289;&#26377;&#32852;&#31995;&#30340;&#22307;&#25112;&#32452;&#32455;&#32487;&#32493;&#23545;&#33832;&#36203;&#21202;&#22320;&#21306;&#36827;&#34892;&#24656;&#24598;&#27963;&#21160;&#12290;&#20182;&#20204;&#25511;&#21046;&#30528;&#39532;&#37324;&#12289;&#24067;&#22522;&#32435;&#27861;&#32034;&#21644;&#23612;&#26085;&#23572;&#30340;&#22823;&#29255;&#39046;&#22303;&#65292;&#24182;&#23041;&#32961;&#30528;&#20960;&#20869;&#20122;&#28286;&#20154;&#21475;&#31264;&#23494;&#12289;&#32463;&#27982;&#33267;&#20851;&#37325;&#35201;&#30340;&#27839;&#28023;&#22269;&#23478;&#12290;&#20363;&#22914;&#65292;&#26681;&#25454;&#30740;&#31350;&#32452;&#32455;&lt;small&gt;ACLED &#30340;&lt;/small&gt;&#25968;&#25454;&#65292;&#22312;&#36125;&#23425;&#65292;1 &#26376;&#33267; 11 &#26376;&#24213;&#26399;&#38388;&#21457;&#29983;&#20102; 182 &#36215;&#38024;&#23545;&#24179;&#27665;&#30340;&#34989;&#20987;&#65292;&#27604; 2022 &#24180;&#21516;&#26399;&#22686;&#21152;&#20102; 75%&#12290;&#22312;&#38750;&#27954;&#22823;&#38470;&#30340;&#21478;&#19968;&#36793;&#65292;&#22312;&#22467;&#22622;&#20420;&#27604;&#20122;&#65292;&#36896;&#25104; 60 &#19975;&#20154;&#27515;&#20129;&#30340;&#20869;&#25112;&#20110; 2022 &#24180; 11 &#26376;&#32467;&#26463;&#65292;&#20294;&#31181;&#26063;&#20914;&#31361;&#20173;&#22312;&#25345;&#32493;&#21457;&#37237;&#12290;&#19981;&#35201;&#20302;&#20272;&#35813;&#22269; 2024 &#24180;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/08/15/ethiopia-risks-sliding-into-another-civil-war"&gt;&#26292;&#21147;&#20107;&#20214;&#30340;&#25193;&#22823;&lt;/a&gt;&#12290;&#35813;&#22269;&#25937;&#19990;&#20027;&#24635;&#29702;&#38463;&#27604;&#183;&#33406;&#21704;&#36808;&#24503; (Abiy Ahmed) &#25285;&#24515;&#20182;&#21487;&#33021;&#20250;&#19982;&#21380;&#31435;&#29305;&#37324;&#20122;&#25110;&#20854;&#37051;&#22269;&#23601;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/11/02/ethiopias-prime-minister-wants-a-red-sea-harbour"&gt;&#32418;&#28023;&#20986;&#28023;&#21475;&lt;/a&gt;&#38382;&#39064;&#21457;&#21160;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20877;&#24448;&#19979;&#30475;&#38750;&#27954;&#22320;&#22270;&#65292;&#21478;&#19968;&#20010;&#28909;&#28857;&#26159;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#65288; &lt;small&gt;DRC&lt;/small&gt; &#65289;&#12290; 12&#26376;20&#26085;&#20030;&#34892;&#20102;&#28151;&#20081;&#30340;&#36873;&#20030;&#65306;&#32467;&#26524;&#23578;&#26410;&#26126;&#26391;&#65292;&#20960;&#21517;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#24050;&#32463;&#35201;&#27714;&#37325;&#26032;&#36873;&#20030;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20891;&#38431;&#19982;&#21346;&#26106;&#36798;&#25903;&#25345;&#30340;&#21453;&#21467;&#32452;&#32455;&lt;small&gt;&#8220;M&lt;/small&gt; 23&#8221;&#20043;&#38388;&#30340;&#26292;&#21147;&#20914;&#31361;&#19981;&#26029;&#21319;&#32423;&#65292;&#22312;&#25130;&#33267; 11 &#26376;&#24213;&#30340;&#20845;&#21608;&#20869;&#23548;&#33268;&#32422; 45 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&#19968;&#20123;&#20154;&#25285;&#24515;&#20004;&#22269;&#20043;&#38388;&#27491;&#22312;&#37213;&#37247;&#19968;&#22330;&#20840;&#38754;&#25112;&#20105;&#12290;&#19978;&#19968;&#27425;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#26159;&#22312; 1998 &#24180;&#65292;&#23427;&#24341;&#21457;&#20102;&#19968;&#22330;&#22823;&#28779;&#65292;&#24109;&#21367;&#20102;&#20843;&#20010;&#24030;&#65292;&#23548;&#33268;&#36229;&#36807; 300 &#19975;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#27515;&#20110;&#30142;&#30149;&#21644;&#39269;&#39295;&#12290;&#32654;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#27491;&#22312;&#21162;&#21147;&#32531;&#35299;&#32039;&#24352;&#23616;&#21183;&#12290;&#33021;&#21542;&#36991;&#20813;&#36825;&#22330;&#22121;&#26790;&#30340;&#37325;&#28436;&#23558;&#22312; 2024 &#24180;&#24433;&#21709;&#25968;&#30334;&#19975;&#20154;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/890/90/media-assets/image/20231230_MAC789.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/890/90/media-assets/image/20231230_MAC789.png" srcSet="https://www.economist.com/img/b/200/293/90/media-assets/image/20231230_MAC789.png 200w,https://www.economist.com/img/b/300/439/90/media-assets/image/20231230_MAC789.png 300w,https://www.economist.com/img/b/400/586/90/media-assets/image/20231230_MAC789.png 400w,https://www.economist.com/img/b/600/878/90/media-assets/image/20231230_MAC789.png 600w,https://www.economist.com/img/b/640/937/90/media-assets/image/20231230_MAC789.png 640w,https://www.economist.com/img/b/800/1171/90/media-assets/image/20231230_MAC789.png 800w,https://www.economist.com/img/b/1000/1464/90/media-assets/image/20231230_MAC789.png 1000w,https://www.economist.com/img/b/1280/1874/90/media-assets/image/20231230_MAC789.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#22686;&#21152;&#30340;&#21516;&#26102;&#36824;&#20986;&#29616;&#20102;&#21478;&#19968;&#20010;&#20196;&#20154;&#27822;&#20007;&#30340;&#36235;&#21183;&#65306;&#38750;&#27954;&#20154;&#23545;&#27665;&#20027;&#30340;&#20449;&#24515;&#19981;&#26029;&#19979;&#38477;&#12290;&#26681;&#25454;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500; Afrobarometer &#30340;&#25968;&#25454;&#65292;&#21482;&#26377; 38% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#23545;&#33258;&#24049;&#22269;&#23478;&#30340;&#27665;&#20027;&#24863;&#21040;&#28385;&#24847;&#12290;&#33258; 2014 &#24180;&#20197;&#26469;&#65292;&#22312;&#25509;&#21463;&#35843;&#26597;&#30340; 30 &#20010;&#22269;&#23478;&#20013;&#65292;&#26377; 24 &#20010;&#22269;&#23478;&#23545;&#20891;&#20107;&#32479;&#27835;&#30340;&#25903;&#25345;&#26377;&#25152;&#22686;&#21152;&#12290;&#23613;&#31649;&#20891;&#20107;&#32479;&#27835;&#32773;&#24182;&#27809;&#26377;&#35753;&#38750;&#27954;&#21464;&#24471;&#26356;&#23433;&#20840;&#65292;&#20294;&#26222;&#36941;&#30340;&#19981;&#23433;&#20840;&#23616;&#21183;&#26377;&#21161;&#20110;&#35299;&#37322;&#19968;&#20123;&#19981;&#28385;&#24773;&#32490;&#12290;&#24403;&#23612;&#26085;&#23572;&#23558;&#20891;&#20110; 7 &#26376;&#25512;&#32763;&#27665;&#36873;&#24635;&#32479;&#26102;&#65292;&#25919;&#27835;&#26292;&#21147;&#22312;&#19968;&#20010;&#26376;&#20869;&#28608;&#22686; 42%&#12290;&#36807;&#21435;&#20960;&#24180;&#65292;&#20854;&#20182;&#33832;&#36203;&#21202;&#22269;&#23478;&#21457;&#29983;&#30340;&lt;a href="https://www.economist.com/international/2023/10/03/africas-coups-are-part-of-a-far-bigger-crisis"&gt;&#19968;&#31995;&#21015;&#25919;&#21464;&lt;/a&gt;&#65292;&#21253;&#25324;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#21508;&#20004;&#27425;&#25919;&#21464;&#65292;&#37117;&#20135;&#29983;&#20102;&#31867;&#20284;&#30340;&#32467;&#26524;&#12290;&#23558;&#20891;&#20204;&#35797;&#22270;&#23558;&#35199;&#38750;&#21069;&#27542;&#27665;&#38712;&#20027;&#27861;&#22269;&#20316;&#20026;&#26367;&#32618;&#32650;&#65292;&#20174;&#32780;&#20351;&#20182;&#20204;&#30340;&#22842;&#26435;&#21512;&#27861;&#21270;&#12290;&#27861;&#22269;&#19968;&#30452;&#22312;&#35813;&#22320;&#21306;&#39547;&#20891;&#65292;&#20197;&#25171;&#20987;&#22307;&#25112;&#20027;&#20041;&#65292;&#20294;&#29616;&#22312;&#27491;&#22312;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/09/25/why-emmanuel-macron-is-pulling-french-troops-out-of-niger"&gt;&#34987;&#39537;&#36880;&lt;/a&gt;&#12290;&#20891;&#20154;&#25215;&#35834;&#24674;&#22797;&#27665;&#20027;&#12290;&#19981;&#35201;&#23631;&#20303;&#21628;&#21560;&#12290;&#39532;&#37324;&#21407;&#23450;&#20110; 2024 &#24180; 2 &#26376;&#20030;&#34892;&#36873;&#20030;&#65307; 9&#26376;&#65292;&#20891;&#25919;&#24220;&#20197;&#8220;&#25216;&#26415;&#21407;&#22240;&#8221;&#20026;&#30001;&#25512;&#36831;&#20102;&#36825;&#20123;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_MAC788.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_MAC788.png" srcSet="https://www.economist.com/img/b/200/231/90/media-assets/image/20231230_MAC788.png 200w,https://www.economist.com/img/b/300/346/90/media-assets/image/20231230_MAC788.png 300w,https://www.economist.com/img/b/400/461/90/media-assets/image/20231230_MAC788.png 400w,https://www.economist.com/img/b/600/692/90/media-assets/image/20231230_MAC788.png 600w,https://www.economist.com/img/b/640/738/90/media-assets/image/20231230_MAC788.png 640w,https://www.economist.com/img/b/800/922/90/media-assets/image/20231230_MAC788.png 800w,https://www.economist.com/img/b/1000/1153/90/media-assets/image/20231230_MAC788.png 1000w,https://www.economist.com/img/b/1280/1476/90/media-assets/image/20231230_MAC788.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#38750;&#27954;&#27665;&#20027;&#36824;&#36828;&#26410;&#28040;&#20129;&#12290;&#20294;&#23427;&#22312;&#26368;&#37325;&#35201;&#30340;&#22269;&#23478;&#21364;&#34920;&#29616;&#19981;&#20339;&#12290;&#38750;&#27954;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#23612;&#26085;&#21033;&#20122;&#20110;&#19977;&#26376;&#36873;&#20030;&#20102;&#26032;&#24635;&#32479;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/03/01/bola-tinubu-nigerias-political-kingmaker-wins-a-flawed-election"&gt;&#21338;&#25289;&#183;&#33922;&#21162;&#24067;&lt;/a&gt;&#12290;&#26435;&#21147;&#21644;&#24179;&#26131;&#25163;&#12290;&#28982;&#32780;&#65292;&#25237;&#31080;&#36807;&#31243;&#20013;&#23384;&#22312;&#36829;&#35268;&#34892;&#20026;&#65292;&#21482;&#26377;&#22235;&#20998;&#20043;&#19968;&#26377;&#36164;&#26684;&#25237;&#31080;&#30340;&#23612;&#26085;&#21033;&#20122;&#20154;&#24895;&#24847;&#25237;&#31080;&#12290;&#27492;&#21518;&#65292;&#33922;&#21162;&#24067;&#20808;&#29983;&#25512;&#20986;&#20102;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/09/07/in-just-100-days-nigerias-new-president-has-made-bold-reforms"&gt;&#24613;&#38656;&#30340;&#25913;&#38761;&lt;/a&gt;&#65292;&#29305;&#21035;&#26159;&#32467;&#26463;&#20102;&#36807;&#39640;&#30340;&#27773;&#27833;&#34917;&#36148;&#12290;&#28982;&#32780;&#65292;&#19990;&#30028;&#38134;&#34892;&#34920;&#31034;&#65292;&#36825;&#19968;&#21464;&#21270;&#23578;&#26410;&#23436;&#20840;&#23454;&#26045;&#12290;&#21363;&#23558;&#20110; 2024 &#24180;&#21442;&#21152;&#25237;&#31080;&#30340;&lt;a href="https://www.economist.com/the-world-ahead/2023/11/13/south-africa-faces-a-defining-election"&gt;&#21335;&#38750;&#20154;&lt;/a&gt;&#21017;&#26356;&#21152;&#20919;&#28448;&#12290;&#25972;&#25972; 72% &#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#20250;&#23558;&#27665;&#20027;&#20132;&#32473;&#19968;&#20301;&#33021;&#22815;&#25552;&#20379;&#23601;&#19994;&#26426;&#20250;&#24182;&#20943;&#23569;&#29359;&#32618;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26292;&#21147;&#19981;&#26029;&#22686;&#21152;&#21644;&#27665;&#20027;&#38754;&#20020;&#21387;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#31532;&#19977;&#20010;&#25285;&#24551;&#22256;&#25200;&#30528;&#38750;&#27954;&#65306; &lt;a href="https://www.economist.com/middle-east-and-africa/2023/05/16/africa-faces-a-mounting-debt-crisis"&gt;&#20538;&#21153;&#22256;&#22659;&lt;/a&gt;&#12290;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#21306;&#30340;&#25919;&#24220;&#20538;&#21153;&#24635;&#39069;&#24050;&#19978;&#21319;&#33267;&lt;small&gt;GDP&lt;/small&gt;&#30340;58%&#65292;&#20026;2001&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27604;&#20363;&#12290;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#21306;&#30340;&#22806;&#20538;&#23384;&#37327;&#65288;&#25919;&#24220;&#21644;&#31169;&#33829;&#20225;&#19994;&#20174;&#22269;&#22806;&#20511;&#20837;&#30340;&#36164;&#37329;&#65289;&#36798;&#21040;&#22269;&#27665;&#25910;&#20837;&#30340;44%&#12290;&#26681;&#25454;&#19990;&#30028;&#38134;&#34892;&#30340;&#25968;&#25454;&#65292;&#25130;&#33267; 2022 &#24180;&#30340;&#21313;&#24180;&#38388;&#65292;&#36825;&#19968;&#25968;&#23383;&#22686;&#38271;&#20102;&#19968;&#20493;&#22810;&#65292;&#27604;&#22269;&#27665;&#25910;&#20837;&#30340;&#22686;&#38271;&#36895;&#24230;&#24555; 72%&#12290;&#38543;&#30528;&#20840;&#29699;&#22830;&#34892;&#21152;&#24687;&#65292;&#20607;&#20538;&#25104;&#26412;&#24613;&#21095;&#19978;&#21319;&#12290;&#39044;&#35745;&#21040; 2024 &#24180;&#65292;&#23427;&#23558;&#21534;&#22124; 19 &#20010;&#38750;&#27954;&#22269;&#23478;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#30340;&#31246;&#25910;&#25910;&#20837;&#12290;&#36825;&#20351;&#24471;&#29992;&#20110;&#23398;&#26657;&#21644;&#21307;&#38498;&#30340;&#25903;&#20986;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22269;&#23478;&#22312;2023&#24180;&#30340;&#20538;&#21153;&#38382;&#39064;&#19978;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290; &lt;a href="https://www.economist.com/middle-east-and-africa/2023/12/13/war-ravaged-somalia-takes-a-big-step-towards-normality"&gt;&#32034;&#39532;&#37324;&lt;/a&gt;&#33719;&#24471;&#20102;45&#20159;&#32654;&#20803;&#30340;&#20538;&#21153;&#20943;&#20813;&#12290;&#37117;&#22788;&#20110;&#36829;&#32422;&#29366;&#24577;&#30340;&#36190;&#27604;&#20122;&#21644;&#21152;&#32435;&#36798;&#25104;&#20102;&#20027;&#26435;&#20538;&#21153;&#37325;&#32452;&#21327;&#35758;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#36190;&#27604;&#20122;&#22312; 11 &#26376;&#20173;&#38754;&#20020;&#25387;&#25240;&#65292;&#20197;&#20013;&#22269;&#21644;&#27861;&#22269;&#20026;&#39318;&#30340;&#20538;&#26435;&#20154;&#25298;&#32477;&#20102;&#37325;&#32452;&#27424;&#31169;&#20154;&#20538;&#21048;&#25345;&#26377;&#20154;&#32422; 40 &#20159;&#32654;&#20803;&#20538;&#21153;&#30340;&#25552;&#35758;&#12290; 2024&#24180;&#24748;&#32780;&#26410;&#20915;&#30340;&#19968;&#20010;&#22823;&#38382;&#39064;&#26159;&#65292;&#22269;&#20869;&#20538;&#21153;&#30340;&#37325;&#32452;&#36895;&#24230;&#24212;&#35813;&#26377;&#22810;&#24555;&#65292;&#36807;&#21435;&#20108;&#21313;&#24180;&#38750;&#27954;&#30340;&#20869;&#20538;&#22686;&#38271;&#36895;&#24230;&#29978;&#33267;&#36229;&#36807;&#20102;&#22806;&#20538;&#12290;&#22823;&#35268;&#27169;&#20943;&#35760;&#23558;&#21361;&#21450;&#22269;&#20869;&#38134;&#34892;&#30340;&#36130;&#21153;&#20581;&#24247;&#65292;&#36825;&#20123;&#38134;&#34892;&#36134;&#19978;&#25345;&#26377;&#22823;&#37327;&#25919;&#24220;&#20538;&#21153;&#65307;&#36827;&#32780;&#25439;&#23475;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#38452;&#26263;&#20043;&#20013;&#65292;&#20986;&#29616;&#20102;&#19968;&#36947;&#36947;&#20809;&#12290; &lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/19/after-six-months-of-civil-war-little-remains-of-khartoum"&gt;&#21033;&#27604;&#37324;&#20122;&lt;/a&gt;&#25197;&#36716;&#20102;&#20914;&#31361;&#21644;&#27665;&#20027;&#34928;&#33853;&#30340;&#36235;&#21183;&#12290;&#19968;&#22330;&#27531;&#37239;&#30340;&#20869;&#25112;&#23548;&#33268;&#22823;&#32422;&#21313;&#20108;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#20007;&#29983;&#65292;&#23601;&#22312;20&#24180;&#21518;&#65292;&#35813;&#22269;&#20030;&#34892;&#20102;&#21644;&#24179;&#36873;&#20030;&#65292;&#36825;&#26159;&#25112;&#21518;&#31532;&#19968;&#27425;&#27809;&#26377;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#32500;&#21644;&#20154;&#21592;&#30417;&#30563;&#30340;&#36873;&#20030;&#12290;&#23613;&#31649;&#32467;&#26524;&#20196;&#20154;&#32039;&#24352;&#65292;&#20294;&#29616;&#20219;&#24635;&#32479;&#20052;&#27835;&#183;&#32500;&#38463;&#24456;&#24555;&#23601;&#25215;&#35748;&#20102;&#12290;&#20840;&#29699;&#32463;&#27982;&#22256;&#22659;&#24182;&#27809;&#26377;&#38459;&#27490;&#31185;&#29305;&#36842;&#29926;&#20877;&#27425;&#23454;&#29616;&#36229;&#36807; 6% &#30340;&#22686;&#38271;&#65292;&#21516;&#26102;&#24314;&#31569;&#28909;&#28526;&#20063;&#25913;&#21464;&#20102;&#39318;&#37117;&#38463;&#27604;&#35753;&#12290;&#36125;&#23425;&#21644;&#21346;&#26106;&#36798;&#20063;&#20445;&#25345;&#20102;&#24555;&#36895;&#22686;&#38271;&#12290;&#32780;&#22312;&#34920;&#38754;&#20043;&#19979;&#65292;&#19968;&#20010;&#22823;&#36235;&#21183;&#24320;&#22987;&#21457;&#29983;&#36716;&#21464;&#65306;&#38750;&#27954;&#30340;&#29983;&#32946;&#29575;&#24320;&#22987;&#24613;&#21095;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;p&gt;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;2023 &#24180;&#38750;&#27954;&#30340;&#20840;&#29699;&#22320;&#20301;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&#38750;&#27954;&#33410;&#22863;&#38899;&#20048;&#27969;&#27966;&#35753;&#20840;&#19990;&#30028;&#37117;&#29992;&#38750;&#27954;&#20442;&#35821;&#27468;&#21809;&#12290;&#32943;&#23612;&#20122;&#20027;&#21150;&#30340;&#27668;&#20505;&#23792;&#20250;&#21551;&#21160;&#20102;&#30899;&#24066;&#22330;&#34892;&#21160;&#12290; 9&#26376;&#65292;&#38750;&#27954;&#32852;&#30431;&#25104;&#20026;&#20108;&#21313;&lt;small&gt;&#22269;&#38598;&#22242;&lt;/small&gt;&#24120;&#20219;&#29702;&#20107;&#22269;&#12290;&#24076;&#26395;&#38750;&#27954;&#29616;&#22312;&#33021;&#22815;&#20197;&#26356;&#21709;&#20142;&#12289;&#26356;&#33258;&#20449;&#30340;&#22768;&#38899;&#21521;&#19990;&#30028;&#35828;&#35805;&#12290;&#23558;&#20250;&#26377;&#24456;&#22810;&#35805;&#39064;&#35201;&#35848;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 30 Dec 2023 22:27:04 +0800</pubDate></item><item><title>2023&#24180;&#20116;&#20010;&#26368;&#22823;&#30340;&#24066;&#22330;&#24778;&#21916;|&#37329;&#34701;&#19982;&#32463;&#27982;</title><link>https://www.economist.com/finance-and-economics/2023/12/27/the-five-biggest-market-surprises-of-2023</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_FNP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#37329;&#34701;&lt;/span&gt;&lt;small&gt;&#24066;&#22330;&lt;/small&gt;&#24635;&#26159;&#20250;&#24102;&#26469;&#24778;&#21916;&#12290;&#27605;&#31455;&#65292;&#24403;&#24418;&#25104;&#20849;&#35782;&#26102;&#65292;&#20154;&#20204;&#23601;&#20250;&#30456;&#24212;&#22320;&#20080;&#20837;&#25110;&#21334;&#20986;&#12290;&#27492;&#20030;&#24050;&#32463;&#21457;&#29983;&#65307;&#26410;&#26469;&#36824;&#26377;&#20854;&#20182;&#30340;&#20107;&#24773;&#31561;&#30528;&#25105;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#32771;&#34385;&#21040;&#36825;&#19968;&#28857;&#65292;&#25237;&#36164;&#32773;&#22312; 2023 &#24180;&#20063;&#32463;&#21382;&#20102;&#19968;&#27573;&#24322;&#24120;&#22256;&#38590;&#30340;&#26102;&#26399;&#12290;&#24180;&#21021;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026; 2022 &#24180;&#39129;&#21319;&#30340;&#21033;&#29575;&#23558;&#23548;&#33268;&#19990;&#30028;&#22823;&#37096;&#20998;&#22320;&#21306;&#38519;&#20837;&#34928;&#36864;&#12290;&#36825;&#19981;&#20165;&#20307;&#29616;&#22312;&#36164;&#20135;&#20215;&#26684;&#20013;&#65292;&#32780;&#19988;&#20107;&#23454;&#35777;&#26126;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#34987;&#25512;&#32763;&#30340;&#19981;&#20165;&#20165;&#26159;&#32463;&#27982;&#20551;&#35774;&#12290;&#20197;&#19979;&#26159; 2023 &#24180;&#30340;&#20854;&#20182;&#37325;&#22823;&#24066;&#22330;&#24778;&#21916;&#12290;&lt;/p&gt;&lt;h2&gt;&#21033;&#29575;&#36208;&#39640;&#12290;&#20538;&#21048;&#25910;&#30410;&#29575;&#19978;&#28072;&#24471;&#26356;&#22810;......&lt;/h2&gt;&lt;p&gt;&#20170;&#24180;&#24180;&#21021;&#65292;&#32654;&#32852;&#20648;&#30340;&#20449;&#35465;&#21463;&#21040;&#36136;&#30097;&#12290;&#21033;&#29575;&#21046;&#23450;&#23448;&#21592;&#27599;&#27425;&#24320;&#20250;&#37117;&#20250;&#33457;&#36153;&#20061;&#20010;&#26376;&#30340;&#26102;&#38388;&#25910;&#32039;&#36135;&#24065;&#25919;&#31574;&#12290;&#20182;&#20204;&#30340;&#20027;&#24109;&#26480;&#32599;&#22982;&#183;&#40077;&#23041;&#23572;(Jerome Powell)&#21033;&#29992;&#19968;&#20999;&#26426;&#20250;&#21457;&#20986;&#40560;&#27966;&#22768;&#38899;&#12290;&#28982;&#32780;&#65292;&#24066;&#22330;&#24182;&#19981;&#20080;&#36134;&#65292;&#39044;&#35745;&#22830;&#34892;&#20250;&#22312;&#20960;&#20010;&#26376;&#20869;&#25918;&#26494;&#24577;&#24230;&#24182;&#24320;&#22987;&#38477;&#24687;&#65292;&#28982;&#21518;&#25165;&#24847;&#22806;&#25171;&#30772;&#26576;&#20123;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#20010;&#8220;&#19996;&#35199;&#8221;&#26159;&#32654;&#22269;&#30340;&#19968;&#25209;&#22320;&#21306;&#24615;&#38134;&#34892;&#65292;&#20854;&#20013;&#31532;&#19968;&#23478;&#8212;&#8212;&#30789;&#35895;&#38134;&#34892;&#8212;&#8212;&#20110;&#19977;&#26376;&#20221;&#20498;&#38381;&#12290;&#36890;&#36807;&#22312;&#24066;&#22330;&#21160;&#33633;&#20013;&#32487;&#32493;&#21152;&#24687;&#65292;&#32654;&#32852;&#20648;&#26368;&#32456;&#35753;&#25237;&#36164;&#32773;&#30456;&#20449;&#24773;&#20917;&#26159;&#20005;&#37325;&#30340;&#12290;&#24066;&#22330;&#25509;&#21463;&#20102;&#23448;&#21592;&#23545;&#20170;&#24180;&#24180;&#24213;&#22522;&#20934;&#21033;&#29575;&#30340;&#39044;&#27979;&#65292;&#32780;&#25919;&#24220;&#20538;&#21048;&#30340;&#38271;&#26399;&#25910;&#30410;&#29575;&#21017;&#19981;&#26029;&#36208;&#39640;&#12290;&#21313;&#24180;&#26399;&#32654;&#22269;&#22269;&#20538;&#25910;&#30410;&#29575;&#22312; 4 &#26376;&#20221;&#36300;&#33267; 3.2% &#30340;&#20302;&#28857;&#65292;10 &#26376;&#20221;&#21017;&#31361;&#30772; 5%&#65292;&#21019;&#19979; 2007 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#8220;&#38271;&#26399;&#36208;&#39640;&#8221;&#25104;&#20026;&#24066;&#22330;&#30340;&#21475;&#22836;&#31109;&#12290;&#33521;&#22269;&#22830;&#34892;&#30340;&#20241;&#183;&#30382;&#23572;&#65288;Huw Pill&#65289;&#23558;&#26410;&#26469;&#30340;&#21033;&#29575;&#36208;&#21183;&#19982;&#24320;&#26222;&#25958;&#30340;&#24179;&#39030;&#26700;&#23665;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#24182;&#23558;&#20854;&#19982;&#19977;&#35282;&#24418;&#30340;&#39532;&#29305;&#27946;&#23792;&#36827;&#34892;&#20102;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;h2&gt; &#8230;&#8230;&#30452;&#21040;&#20004;&#20154;&#37117;&#27604;&#20219;&#20309;&#20154;&#39044;&#24819;&#30340;&#37117;&#26356;&#21152;&#33392;&#38590;&#22320;&#25197;&#36716;&#20102;&#23616;&#38754;&lt;/h2&gt;&lt;p&gt;&#22312;&#30382;&#23572;&#20808;&#29983;&#21457;&#34920;&#35780;&#35770;&#21518;&#30340;&#20960;&#21608;&#20869;&#65292;&#25910;&#30410;&#29575;&#23601;&#24320;&#22987;&#26126;&#26174;&#20687;&#39532;&#29305;&#27946;&#23792;&#19968;&#26679;&#19979;&#38477;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#25345;&#26377;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#24503;&#22269;&#21313;&#24180;&#26399;&#25919;&#24220;&#20538;&#21153;&#30340;&#20538;&#21048;&#29616;&#22312;&#27604;&#20854;&#23792;&#20540;&#20302;&#32422;&#19968;&#20010;&#30334;&#20998;&#28857;&#8212;&#8212;&#30456;&#24403;&#20110;&#20538;&#21048;&#24066;&#22330;&#30340;&#19968;&#26041;&#65292;&#22240;&#20026;&#38543;&#30528;&#25910;&#30410;&#29575;&#19979;&#38477;&#65292;&#20215;&#26684;&#19978;&#28072;&#12290;&#38543;&#30528;&#19968;&#39033;&#21448;&#19968;&#39033;&#25968;&#25454;&#30340;&#21457;&#24067;&#65292;&#20154;&#20204;&#29123;&#36215;&#20102;&#20154;&#20204;&#23545;&#36890;&#32960;&#27491;&#22312;&#28040;&#36864;&#12289;&#22830;&#34892;&#34892;&#38271;&#20204;&#21487;&#33021;&#26681;&#26412;&#19981;&#38656;&#35201;&#22914;&#27492;&#24378;&#30828;&#30340;&#24076;&#26395;&#65292;&#33410;&#26085;&#27668;&#27675;&#24357;&#28459;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_FNC800.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_FNC800.png" srcSet="https://www.economist.com/img/b/200/231/90/media-assets/image/20231230_FNC800.png 200w,https://www.economist.com/img/b/300/346/90/media-assets/image/20231230_FNC800.png 300w,https://www.economist.com/img/b/400/461/90/media-assets/image/20231230_FNC800.png 400w,https://www.economist.com/img/b/600/692/90/media-assets/image/20231230_FNC800.png 600w,https://www.economist.com/img/b/640/738/90/media-assets/image/20231230_FNC800.png 640w,https://www.economist.com/img/b/800/922/90/media-assets/image/20231230_FNC800.png 800w,https://www.economist.com/img/b/1000/1153/90/media-assets/image/20231230_FNC800.png 1000w,https://www.economist.com/img/b/1280/1476/90/media-assets/image/20231230_FNC800.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#26366;&#20960;&#20309;&#26102;&#65292;&#36825;&#20250;&#24341;&#36215;&#40077;&#23041;&#23572;&#30340;&#21453;&#39539;&#65292;&#20182;&#25285;&#24515;&#20511;&#36151;&#25104;&#26412;&#19979;&#38477;&#21487;&#33021;&#20250;&#21050;&#28608;&#32463;&#27982;&#24182;&#25269;&#28040;&#20182;&#30340;&#25239;&#36890;&#32960;&#24037;&#20316;&#12290;&#30456;&#21453;&#65292;&#32654;&#32852;&#20648;&#20027;&#24109;&#21364;&#21152;&#22823;&#20102;&#21442;&#21152;&#27966;&#23545;&#30340;&#20154;&#30340;&#21147;&#24230;&#12290; 12 &#26376; 13 &#26085;&#65292;&#20182;&#23459;&#24067;&#23448;&#21592;&#20204;&#24050;&#32463;&#22312;&#35752;&#35770;&#38477;&#24687;&#65292;&#20182;&#39044;&#35745;&#38477;&#24687;&#23558;&#22312;&#36890;&#32960;&#36798;&#21040; 2% &#30340;&#30446;&#26631;&#8220;&#20043;&#21069;&#8221;&#36827;&#34892;&#12290;&#20538;&#21048;&#25237;&#36164;&#32773;&#23558;&#38899;&#20048;&#35843;&#39640;&#20102;&#19968;&#20010;&#26723;&#27425;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#20854;&#20182;&#24066;&#22330;&#25670;&#33073;&#20102;&#21033;&#29575;&#27874;&#21160;&#30340;&#24433;&#21709;&lt;/h2&gt;&lt;p&gt;&#23545;&#20110;&#37329;&#34701;&#20307;&#31995;&#26469;&#35828;&#65292;&#27809;&#26377;&#20160;&#20040;&#27604;&#25919;&#24220;&#20538;&#21048;&#30340;&#8220;&#23433;&#20840;&#8221;&#25910;&#30410;&#29575;&#21450;&#20854;&#23545;&#20854;&#20182;&#25152;&#26377;&#20154;&#20511;&#36151;&#25104;&#26412;&#30340;&#24433;&#21709;&#26356;&#37325;&#35201;&#30340;&#20102;&#12290;&#22240;&#27492;&#65292;&#20840;&#24180;&#36825;&#20123;&#25910;&#30410;&#29575;&#30340;&#22823;&#24133;&#27874;&#21160;&#21487;&#33021;&#20250;&#35753;&#21508;&#31181;&#36164;&#20135;&#31867;&#21035;&#30475;&#36215;&#26469;&#25671;&#25671;&#27442;&#22368;&#12290;&#30456;&#21453;&#65292;&#22823;&#22810;&#25968;&#20154;&#34920;&#29616;&#20986;&#20102;&#38750;&#20961;&#30340;&#38887;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#26366;&#25285;&#24515;&#21033;&#29575;&#19978;&#21319;&#21487;&#33021;&#23548;&#33268;&#36127;&#20538;&#32047;&#32047;&#30340;&#20511;&#27454;&#20154;&#26080;&#27861;&#23653;&#34892;&#20538;&#21153;&#12290;&#28982;&#32780;&#65292;&#32463;&#36807;&#20004;&#24180;&#30340;&#36825;&#31181;&#22686;&#38271;&#65292;&#39118;&#38505;&#26368;&#39640;&#30340;&#8220;&#39640;&#25910;&#30410;&#8221;&#32654;&#22269;&#20538;&#21048;&#30340;&#24180;&#36829;&#32422;&#29575;&#20165;&#20026; 3.8%&#65292;&#20302;&#20110; 4.5% &#30340;&#38271;&#26399;&#24179;&#22343;&#27700;&#24179;&#65292;&#36828;&#26410;&#36798;&#21040; 2009 &#24180;&#25110; 2020 &#24180;&#31561;&#21361;&#26426;&#24180;&#20221;&#36798;&#21040;&#30340;&#23792;&#20540;&#12290;&#22240;&#27492;&#65292;&#27492;&#31867;&#20538;&#21048;&#30340;&#25237;&#36164;&#32773;&#24230;&#36807;&#20102;&#32654;&#22909;&#30340;&#19968;&#24180;&#65292;&#32654;&#22269;&#38134;&#34892;&#39640;&#25910;&#30410;&#25351;&#25968;&#22238;&#25253;&#29575;&#20026; 13%&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#25454;&#31216;&#23545;&#21033;&#29575;&#25935;&#24863;&#30340;&#24066;&#22330;&#30340;&#24773;&#20917;&#20063;&#31867;&#20284;&#12290;&#20840;&#29699;&#25151;&#20215;&#22312;&#32463;&#21382;&#20102;&#30701;&#26242;&#30340;&#27874;&#21160;&#21518;&#20877;&#27425;&#24320;&#22987;&#25856;&#21319;&#12290;&#40644;&#37329;&#19978;&#28072;12%&#12290;&#23601;&#36830;&#24265;&#20215;&#36135;&#24065;&#26102;&#20195;&#30340;&#20856;&#22411;&#20195;&#34920;&#8212;&#8212;&#27604;&#29305;&#24065;&#20063;&#22312;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;h2&gt;&#32654;&#22269;&#32929;&#24066;&#22240;&#20154;&#24037;&#26234;&#33021;&#32780;&#36208;&#39640;&lt;/h2&gt;&lt;p&gt;&#32654;&#22269;&#32929;&#24066;&#30340;&#22797;&#33487;&#27809;&#26377;&#27604;&#29305;&#24065;&#37027;&#20040;&#24341;&#20154;&#27880;&#30446;&#65292;&#20294;&#22312;&#26576;&#20123;&#26041;&#38754;&#26356;&#20196;&#20154;&#24778;&#35766;&#12290;&lt;small&gt;&#26631;&lt;/small&gt;&lt;small&gt;&#26222;&lt;/small&gt;500 &#25351;&#25968;&#22312; 2022 &#24180;&#19979;&#36300;&#20102; 19%&#65292;&#20294;&#29616;&#24050;&#25910;&#22797;&#20960;&#20046;&#25152;&#26377;&#36300;&#24133;&#65292;&#22238;&#21040;&#21382;&#21490;&#26368;&#39640;&#28857;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#22797;&#33487;&#30340;&#20004;&#20010;&#26041;&#38754;&#35753;&#35768;&#22810;&#25237;&#36164;&#32773;&#24863;&#21040;&#24778;&#35766;&#12290;&#39318;&#20808;&#65292;&#23613;&#31649;&#32654;&#22269;&#32929;&#24066;&#20043;&#21069;&#20986;&#29616;&#36807;&#20111;&#25439;&#65292;&#20294;&#20170;&#24180;&#24180;&#21021;&#30475;&#36215;&#26469;&#20215;&#26684;&#26114;&#36149;&#65292;&#28982;&#21518;&#20215;&#26684;&#21464;&#24471;&#26356;&#21152;&#26114;&#36149;&#12290;&#20197;&#36229;&#20986;&#25919;&#24220;&#20538;&#21048;&#8220;&#26080;&#39118;&#38505;&#8221;&#25910;&#30410;&#29575;&#30340;&#39044;&#26399;&#25910;&#30410;&#36229;&#39069;&#22238;&#25253;&#26469;&#34913;&#37327;&#65292;&#23427;&#20204;&#29616;&#22312;&#27604;&#20114;&#32852;&#32593;&#27873;&#27819;&#33192;&#32960;&#20197;&#26469;&#30340;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#26114;&#36149;&#65288;&#22240;&#27492;&#25910;&#30410;&#29575;&#26356;&#20302;&#65289;&#65288;&#35265;&#22270;&#34920;&#65289; &#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_FNC795.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_FNC795.png" srcSet="https://www.economist.com/img/b/200/231/90/media-assets/image/20231230_FNC795.png 200w,https://www.economist.com/img/b/300/346/90/media-assets/image/20231230_FNC795.png 300w,https://www.economist.com/img/b/400/461/90/media-assets/image/20231230_FNC795.png 400w,https://www.economist.com/img/b/600/692/90/media-assets/image/20231230_FNC795.png 600w,https://www.economist.com/img/b/640/738/90/media-assets/image/20231230_FNC795.png 640w,https://www.economist.com/img/b/800/922/90/media-assets/image/20231230_FNC795.png 800w,https://www.economist.com/img/b/1000/1153/90/media-assets/image/20231230_FNC795.png 1000w,https://www.economist.com/img/b/1280/1476/90/media-assets/image/20231230_FNC795.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#31532;&#20108;&#20010;&#26041;&#38754;&#26159;&#65292;&#36825;&#31181;&#32321;&#33635;&#8212;&#8212;&#26412;&#36136;&#19978;&#26159;&#20551;&#35774;&#32929;&#31080;&#39118;&#38505;&#38477;&#20302;&#12289;&#30408;&#21033;&#22686;&#38271;&#26356;&#26377;&#20445;&#35777;&#8212;&#8212;&#21457;&#29983;&#22312;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#29378;&#28909;&#20043;&#20013;&#12290;&#32654;&#22269;&#31185;&#25216;&#24040;&#22836;&#25552;&#20379;&#20102;&#26368;&#22823;&#20221;&#39069;&#30340;&#25910;&#30410;&#65292;&#25237;&#36164;&#32773;&#35748;&#20026;&#23427;&#20204;&#26368;&#26377;&#21487;&#33021;&#20174;&#26032;&#25216;&#26415;&#20013;&#21463;&#30410;&#12290;&#20174;&#26032;&#39062;&#19988;&#23578;&#26410;&#21830;&#19994;&#21270;&#30340;&#21457;&#26126;&#20013;&#33719;&#24471;&#30340;&#21033;&#28070;&#26412;&#36136;&#19978;&#26159;&#19981;&#30830;&#23450;&#30340;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#32929;&#26435;&#25237;&#36164;&#32773;&#20173;&#22312;&#20840;&#21147;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#38134;&#34892;&#23478;&#20173;&#26080;&#25152;&#20107;&#20107;&lt;/h2&gt;&lt;p&gt;&#21487;&#24754;&#30340;&#26159;&#65292;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#24863;&#21040;&#20048;&#35266;&#12290;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#24066;&#22330;&#20173;&#28982;&#20572;&#28382;&#19981;&#21069;&#12290;&#25968;&#25454;&#20844;&#21496; Dealogic &#20272;&#35745;&#65292;2023 &#24180;&#20840;&#29699;&#19978;&#24066;&#20844;&#21496;&#31609;&#38598;&#20102;&#32422; 1200 &#20159;&#32654;&#20803;&#12290;&#36825;&#20302;&#20110; 2022 &#24180;&#31609;&#38598;&#30340; 1700 &#20159;&#32654;&#20803;&#65292;&#20063;&#21482;&#26159; 2021 &#24180;&#31609;&#38598;&#36164;&#37329;&#65288;&#36229;&#36807; 6000 &#20159;&#32654;&#20803;&#65289;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#37027;&#20123;&#30830;&#23454;&#19978;&#24066;&#30340;&#30693;&#21517;&#20844;&#21496;&#8212;&#8212;&#21253;&#25324;&#33455;&#29255;&#35774;&#35745;&#20844;&#21496; Arm &#21644;&#26434;&#36135;&#37197;&#36865;&#38598;&#22242; Instacart&#8212;&#8212;&#26410;&#33021;&#24341;&#21457;&#26356;&#24191;&#27867;&#30340;&#22797;&#20852;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#38271;&#26399;&#21033;&#29575;&#23558;&#22312;&#20309;&#22788;&#30830;&#23450;&#30340;&#28151;&#20081;&#26080;&#27982;&#20110;&#20107;&#12290;&#20294;&#22312;&#20854;&#20182;&#26041;&#38754;&#65292;&#26032;&#25151;&#28304;&#30340;&#32570;&#20047;&#20063;&#26159;&#19968;&#20010;&#38590;&#39064;&#12290;&#27874;&#21160;&#24615;&#24050;&#32463;&#19979;&#38477;&#65292;&#32463;&#27982;&#38459;&#21147;&#24050;&#32463;&#20943;&#24369;&#65292;&#32929;&#31080;&#25237;&#36164;&#32773;&#20063;&#19981;&#20877;&#35880;&#24910;&#12290;&#31169;&#33829;&#20225;&#19994;&#30340;&#35880;&#24910;&#24577;&#24230;&#21487;&#33021;&#24847;&#21619;&#30528;&#23427;&#20204;&#30475;&#21040;&#20102;&#24066;&#22330;&#20854;&#20182;&#20225;&#19994;&#25152;&#27809;&#26377;&#30340;&#25285;&#24551;&#29702;&#30001;&#12290;&#25110;&#32773;&#20063;&#35768;&#20182;&#20204;&#21482;&#26159;&#20934;&#22791;&#22312; 2024 &#24180;&#21152;&#20837;&#36825;&#20010;&#34892;&#21015;&#12290;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#25720;&#32034;&#20043;&#21518;&#65292;&#38134;&#34892;&#23478;&#20204;&#23558;&#24076;&#26395;&#26159;&#21518;&#32773;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 30 Dec 2023 19:27:03 +0800</pubDate></item><item><title>&#35841;&#26159; 2023 &#24180;&#26368;&#20339;&#39318;&#24109;&#25191;&#34892;&#23448;&#65311; |&#21830;&#19994;</title><link>https://www.economist.com/business/2023/12/28/who-was-the-best-ceo-of-2023</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231230_WBD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20170;&#24180;&lt;/span&gt;&lt;small&gt;&#26159;&lt;/small&gt;&#20844;&#21496;&#39640;&#23618;&#33392;&#38590;&#30340;&#19968;&#24180;&#12290;&#35768;&#22810;&#24066;&#22330;&#30340;&#22686;&#38271;&#20047;&#21147;&#35753;&#32769;&#26495;&#20204;&#20105;&#20808;&#24656;&#21518;&#22320;&#25511;&#21046;&#25104;&#26412;&#65292;&#32780;&#36890;&#36135;&#33192;&#32960;&#21017;&#21050;&#28608;&#24037;&#20154;&#35201;&#27714;&#22823;&#24133;&#21152;&#34218;&#12290;&#26292;&#36481;&#30340;&#22320;&#32536;&#25919;&#27835;&#21644;&#26377;&#27602;&#30340;&#25991;&#21270;&#25112;&#20105;&#35753;&#20225;&#19994;&#39640;&#31649;&#24863;&#35273;&#33258;&#24049;&#20687;&#36208;&#38050;&#19997;&#12290;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#65288; &lt;small&gt;AI&lt;/small&gt; &#65289;&#30340;&#28909;&#28526;&#20063;&#35753;&#20182;&#20204;&#23545;&#36843;&#22312;&#30473;&#30571;&#30340;&#25216;&#26415;&#39072;&#35206;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#23545;&#20110;&#19968;&#20123;&#39318;&#24109;&#25191;&#34892;&#23448;&#26469;&#35828;&#65292;2023 &#24180;&#20173;&#28982;&#26159;&#20016;&#25910;&#30340;&#19968;&#24180;&#12290;&#20026;&#20102;&#30830;&#23450;&#35841;&#20570;&#24471;&#26368;&#22909;&#65292; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#30740;&#31350;&#20102;&lt;small&gt;&#26631;&#20934;&#26222;&#23572;&lt;/small&gt;1200 &#25351;&#25968;&#20013;&lt;small&gt;&#22823;&#22411;&lt;/small&gt;&#19978;&#24066;&#20844;&#21496;&#32769;&#26495;&#30340;&#34920;&#29616;&#65292;&#35813;&#25351;&#25968;&#28085;&#30422;&#20102;&#38500;&#20013;&#22269;&#21644;&#21360;&#24230;&#20043;&#22806;&#30340;&#22823;&#22810;&#25968;&#22823;&#22411;&#32463;&#27982;&#20307;&#12290;&#25105;&#20204;&#25226;&#37027;&#20123;&#20219;&#32844;&#26102;&#38388;&#19981;&#21040;&#19977;&#24180;&#30340;&#20154;&#25918;&#22312;&#19968;&#36793;&#65292;&#20197;&#36991;&#20813;&#23545;&#21462;&#20195;&#26080;&#33021;&#21069;&#20219;&#30340;&#20154;&#32473;&#20104;&#36807;&#22810;&#30340;&#36190;&#25196;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#26681;&#25454;&#20854;&#20313;&#39318;&#24109;&#25191;&#34892;&#23448;&#20026;&#32929;&#19996;&#21019;&#36896;&#30340;&#22238;&#25253;&#30456;&#23545;&#20110;&#34892;&#19994;&#24179;&#22343;&#27700;&#24179;&#30340;&#24773;&#20917;&#23545;&#20182;&#20204;&#36827;&#34892;&#20102;&#25490;&#21517;&#12290;&#25353;&#29031;&#36825;&#19968;&#34913;&#37327;&#26631;&#20934;&#65292;&#21069;&#21313;&#21517;&#21253;&#25324;&#23478;&#21947;&#25143;&#26195;&#30340;&#21517;&#23383;&#21644;&#30456;&#23545;&#40657;&#39532;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25490;&#21517;&#21069;&#21313;&#30340;&#20844;&#21496;&#20013;&#26377;&#20004;&#23478;&#20844;&#21496;&#30340;&#32769;&#26495;&#8212;&#8212;&#21152;&#25343;&#22823;&#30719;&#19994;&#20844;&#21496;&#21345;&#26757;&#31185;(Cameco)&#21644;&#32654;&#22269;&#20303;&#23429;&#24314;&#31569;&#21830;&#26222;&#23572;&#29305;&#38598;&#22242;(PulteGroup)&#8212;&#8212;&#36825;&#20004;&#23478;&#20844;&#21496;&#30340;&#20986;&#33394;&#19994;&#32489;&#20027;&#35201;&#24402;&#21151;&#20110;&#23439;&#35266;&#32463;&#27982;&#21147;&#37327;&#65288;&#20998;&#21035;&#26159;&#38080;&#20215;&#39129;&#21319;&#21644;&#29616;&#25151;&#38144;&#21806;&#19979;&#28369;&#65289;&#12290;&#25105;&#20204;&#25226;&#20182;&#20204;&#25490;&#38500;&#22312;&#22806;&#12290;&#21517;&#21333;&#19978;&#36824;&#26377;&#20004;&#23478;&#25910;&#36141;&#20844;&#21496; 3i &#21644; Melrose Industries &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#20182;&#20204;&#30340;&#19994;&#32489;&#26356;&#22810;&#22320;&#35777;&#26126;&#20102;&#32463;&#33829;&#20854;&#25237;&#36164;&#32452;&#21512;&#20844;&#21496;&#30340;&#32769;&#26495;&#20204;&#30340;&#34920;&#29616;&#65292;&#32780;&#19981;&#26159;&#26368;&#19978;&#38754;&#30340;&#37329;&#34701;&#23478;&#30340;&#34920;&#29616;&#12290;&#25105;&#20204;&#20063;&#23558;&#20182;&#20204;&#25490;&#38500;&#22312;&#22806;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#36824;&#21024;&#38500;&#20102;&#33655;&#20848;&#33455;&#29255;&#21046;&#36896;&#24037;&#20855;&#21046;&#36896;&#21830;&lt;small&gt;BE&lt;/small&gt; Semiconductor Industries &#30340; Richard Blickman&#12290;&#20182;&#30340;&#34218;&#37228;&#34987;&#32929;&#19996;&#25298;&#32477;&#8212;&#8212;&#36825;&#23545;&#20219;&#20309;&#19968;&#20301;&#39318;&#24109;&#25191;&#34892;&#23448;&#26469;&#35828;&#37117;&#19981;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/769/90/media-assets/image/20231230_WBC815.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/769/90/media-assets/image/20231230_WBC815.png" srcSet="https://www.economist.com/img/b/200/253/90/media-assets/image/20231230_WBC815.png 200w,https://www.economist.com/img/b/300/379/90/media-assets/image/20231230_WBC815.png 300w,https://www.economist.com/img/b/400/506/90/media-assets/image/20231230_WBC815.png 400w,https://www.economist.com/img/b/600/759/90/media-assets/image/20231230_WBC815.png 600w,https://www.economist.com/img/b/640/809/90/media-assets/image/20231230_WBC815.png 640w,https://www.economist.com/img/b/800/1012/90/media-assets/image/20231230_WBC815.png 800w,https://www.economist.com/img/b/1000/1265/90/media-assets/image/20231230_WBC815.png 1000w,https://www.economist.com/img/b/1280/1619/90/media-assets/image/20231230_WBC815.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#26679;&#25105;&#20204;&#23601;&#24471;&#21040;&#20102; 2023 &#24180;&#20116;&#20301;&#36229;&#32423;&#26126;&#26143;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#20505;&#36873;&#21517;&#21333;&#65288;&#35265;&#34920;&#65289;&#12290;&#25353;&#29031;&#32929;&#19996;&#22238;&#25253;&#21319;&#24207;&#25490;&#21015;&#65292;&#36825;&#20123;&#20154;&#26159;&#65306;&#31036;&#26469;&#20844;&#21496;&#65288;Eli Lilly&#65289;&#30340;&#22823;&#21355;&#183;&#37324;&#20811;&#26031;&#65288;David Ricks&#65289;&#65292;&#29616;&#22312;&#26159;&#19990;&#30028;&#19978;&#26368;&#26377;&#20215;&#20540;&#30340;&#21046;&#33647;&#20844;&#21496;&#65307; &lt;a href="https://www.economist.com/the-world-ahead/2023/11/13/the-future-is-bright-for-latin-american-startups"&gt;Nubank&lt;/a&gt;&#30340; David V&#233;lez Osorno&#65292;&#36825;&#26159;&#19968;&#23478;&#24052;&#35199;&#26032;&#38134;&#34892;&#65292;&#27491;&#22312;&#21560;&#24341;&#25972;&#20010;&#25289;&#19969;&#32654;&#27954;&#30340;&#23458;&#25143;&#65307;&#26085;&#26412;&#21322;&#23548;&#20307;&#29983;&#20135;&#23574;&#31471;&#24037;&#20855;&#21046;&#36896;&#21830; Disco &#30340; Sekiya Kazuma&#65307;&#31038;&#20132;&#23186;&#20307;&#24040;&#22836; Meta &#30340;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#65307;&#20197;&#21450;&#33455;&#29255;&#21046;&#36896;&#21830;&#33521;&lt;a href="https://www.economist.com/leaders/2023/06/01/the-ai-boom-has-turbocharged-nvidias-fortunes-can-it-hold-its-position"&gt;&#20255;&#36798; (Nvidia)&lt;/a&gt;&#30340;&#40644;&#20161;&#21195; (Jensen Huang)&#65292;&#35813;&#20844;&#21496;&#20170;&#24180;&#30340;&#24066;&#20540;&#39129;&#21319;&#33267; 1 &#19975;&#32654;&#20803;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20551;&#26399;&#26399;&#38388;&#65292;&#25152;&#26377;&#20116;&#20154;&#37117;&#21487;&#20197;&#27792;&#28020;&#22312;&#20026;&#32929;&#19996;&#21019;&#36896;&#24040;&#22823;&#20215;&#20540;&#30340;&#28201;&#26262;&#20809;&#33426;&#20013;&#12290;&#20294;&#35841;&#24230;&#36807;&#20102;&#26368;&#22909;&#30340;&#19968;&#24180;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#36825;&#20116;&#32773;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#37117;&#21487;&#20197;&#25104;&#31435;&#12290;&#37324;&#20811;&#26031;&#20808;&#29983;&#35753;&#31036;&#26469;&#20844;&#21496;&#22312;&#34028;&#21187;&#21457;&#23637;&#30340;&lt;a href="https://www.economist.com/the-world-ahead/2023/11/13/expect-a-bumper-year-for-weight-loss-drugs"&gt;&#25239;&#32933;&#32982;&#33647;&#29289;&lt;/a&gt;&#24066;&#22330;&#19978;&#32039;&#38543;&#20025;&#40614;&#31454;&#20105;&#23545;&#25163;&#35834;&#21644;&#35834;&#24503;&#20844;&#21496;&#30340;&#33050;&#27493;&#65292;&#24182;&#22312;&#35813;&#34892;&#19994;&#38750;&#24120;&#24179;&#20961;&#30340;&#19968;&#24180;&#37324;&#21462;&#24471;&#20102;&#38750;&#20961;&#30340;&#19994;&#32489;&#12290;&#24456;&#23569;&#26377;&#26032;&#38134;&#34892;&#33021;&#22815;&#25104;&#21151;&#36214;&#36208;&#26681;&#28145;&#33922;&#22266;&#30340;&#32769;&#29260;&#38134;&#34892;&#12290;&#28982;&#32780;&#65292;&#22312;&#22885;&#32034;&#23572;&#35834;&#20808;&#29983;&#30340;&#39046;&#23548;&#19979;&#65292;&#20182;&#20110; 2013 &#24180;&#20849;&#21516;&#21019;&#31435;&#30340; Nubank &#24050;&#21457;&#23637;&#25104;&#20026;&#25289;&#19969;&#32654;&#27954;&#23458;&#25143;&#25968;&#37327;&#31532;&#20116;&#22823;&#30340;&#37329;&#34701;&#26426;&#26500;&#12290; Kazuma &#20808;&#29983;&#36824;&#36127;&#36131; Disco &#30340;&#30740;&#21457;&#37096;&#38376;&#65292;&#22810;&#24180;&#26469;&#19968;&#30452;&#20445;&#25345;&#20844;&#21496;&#22788;&#20110;&#21322;&#23548;&#20307;&#20999;&#21106;&#21644;&#30740;&#30952;&#39046;&#22495;&#30340;&#21069;&#27839;&#12290;&#25166;&#20811;&#20271;&#26684;&#22312; 2022 &#24180;&#38519;&#20837;&#34394;&#25311;&#19990;&#30028;&#30340;&#30127;&#29378;&#65292;&#20196;&#25237;&#36164;&#32773;&#24863;&#21040;&#24656;&#24807;&#65292;&#20294;&#22312; 2023 &#24180;&#65292;&#20182;&#30340;&#8220;&#25928;&#29575;&#20043;&#24180;&#8221;&#20197;&#21450;&#20182;&#30340;&#20844;&#21496;&#36827;&#20891;&#29983;&#25104;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#39046;&#22495;&#65292;&#35753;&#20182;&#20204;&#24863;&#21040;&#39640;&#20852;&#12290;&#40644;&#20808;&#29983;&#24041;&#22266;&#20102;&#20844;&#21496;&#20316;&#20026;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#38761;&#21629;&#19981;&#21487;&#25110;&#32570;&#30340;&#33455;&#29255;&#20379;&#24212;&#21830;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#35813;&#22914;&#20309;&#36873;&#25321;&#21602;&#65311;&#19968;&#31181;&#26041;&#27861;&#26159;&#21548;&#21462;&#19979;&#23646;&#30340;&#24847;&#35265;&#12290;&#27605;&#31455;&#65292;&#19968;&#20301;&#25260;&#39640;&#32929;&#20215;&#21364;&#28608;&#24594;&#21592;&#24037;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#19981;&#22826;&#21487;&#33021;&#38271;&#26399;&#25104;&#21151;&#12290;&#25105;&#20204;&#20174;&#21592;&#24037;&#35780;&#35770;&#32593;&#31449; Glassdoor &#25910;&#38598;&#20102;&#25968;&#25454;&#65292;&#20102;&#35299;&#36825;&#20116;&#23478;&#20844;&#21496;&#30340;&#21592;&#24037;&#23545;&#20854;&#39318;&#24109;&#25191;&#34892;&#23448;&#20197;&#21450;&#26356;&#24191;&#27867;&#30340;&#20844;&#21496;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#20165;&#26377; 62% &#30340;&#25903;&#25345;&#29575;&#26174;&#28982;&#26159;&#19968;&#20010;&#24322;&#24120;&#20540;&#65292;&#36825;&#34920;&#26126;&#20182;&#30340;&#8220;&#25928;&#29575;&#20043;&#24180;&#8221;&#23545;&#21592;&#24037;&#26469;&#35828;&#23601;&#20687;&#21548;&#36215;&#26469;&#19968;&#26679;&#31967;&#31957;&#12290;&#36842;&#26031;&#31185;&#30340;&#21592;&#24037;&#28385;&#24847;&#24230;&#20284;&#20046;&#20063;&#24456;&#20302;&#65288;&#23613;&#31649;&#21463;&#35775;&#32773;&#36739;&#23569;&#65289;&#12290;&#19968;&#31181;&#35299;&#37322;&#21487;&#33021;&#26159;&#20844;&#21496;&#22855;&#24618;&#30340;&#24037;&#20316;&#21327;&#35843;&#26426;&#21046;&#12290;&#22242;&#38431;&#20351;&#29992;&#19968;&#31181;&#21517;&#20026; Will &#30340;&#34394;&#25311;&#36135;&#24065;&#26469;&#25903;&#20184;&#24444;&#27492;&#25552;&#20379;&#26381;&#21153;&#30340;&#36153;&#29992;&#12290;&#28982;&#21518;&#65292;&#32463;&#29702;&#20204;&#21521;&#25191;&#34892;&#20219;&#21153;&#30340;&#22242;&#38431;&#25104;&#21592;&#21457;&#25918;&#36135;&#24065;&#65292;&#36825;&#20915;&#23450;&#20102;&#22870;&#37329;&#12290;&#36825;&#19968;&#20999;&#21548;&#36215;&#26469;&#20687;&#26159;&#32463;&#27982;&#23398;&#23478;&#30340;&#26790;&#24819;&#65292;&#20294;&#24456;&#38590;&#35828;&#26159;&#22823;&#23398;&#30340;&#26790;&#24819;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#39318;&#24109;&#25191;&#34892;&#23448;&#26469;&#35828;&#65292;&#28608;&#24594;&#39038;&#23458;&#20063;&#26159;&#19968;&#20010;&#19981;&#26126;&#26234;&#30340;&#31574;&#30053;&#12290;&#20170;&#24180;&#65292;&#21253;&#25324;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22312;&#20869;&#30340;&#32654;&#22269;&#22810;&#20010;&#24030;&#36215;&#35785;&#31036;&#26469;&#20844;&#21496;&#31561;&#20844;&#21496;&#65292;&#25351;&#25511;&#20854;&#23545;&#31958;&#23615;&#30149;&#24739;&#32773;&#30340;&#22522;&#26412;&#33647;&#29289;&#33008;&#23707;&#32032;&#25910;&#36153;&#36807;&#39640;&#12290;&#35813;&#20844;&#21496; 3 &#26376;&#20221;&#20915;&#23450;&#23558;&#33008;&#23707;&#32032;&#20215;&#26684;&#21066;&#20943; 70%&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#24179;&#24687;&#24066;&#22330;&#30340;&#19981;&#23433;&#12290; &#65288;&#35813;&#20844;&#21496;&#39539;&#22238;&#20102;&#21152;&#24030;&#35785;&#35772;&#20013;&#25152;&#35859;&#30340;&#8220;&#34394;&#20551;&#25351;&#25511;&#8221;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#22885;&#32034;&#23572;&#35834;&#20808;&#29983;&#65292;&#20182;&#30340;&#25152;&#26377;&#31574;&#30053;&#24182;&#38750;&#37117;&#21462;&#24471;&#20102;&#25104;&#25928;&#12290;&#23613;&#31649; Nubank &#25972;&#20307;&#19978;&#23454;&#29616;&#20102;&#30408;&#21033;&#65292;&#36825;&#19968;&#25104;&#23601;&#20196;&#20854;&#20182;&#35768;&#22810;&#21516;&#34892;&#26395;&#23576;&#33707;&#21450;&#65292;&#20294;&#23427;&#22312;&#22696;&#35199;&#21733;&#21364;&#20986;&#29616;&#20102;&#20111;&#25439;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#20854;&#38024;&#23545;&#26080;&#38134;&#34892;&#36134;&#25143;&#20154;&#32676;&#30340;&#20570;&#27861;&#25104;&#26412;&#39640;&#26114;&#12290;&#22914;&#26524;&#22885;&#32034;&#23572;&#35834;&#25104;&#21151;&#30340;&#35805;&#65292;&#20182;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#33719;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#40644;&#20808;&#29983;&#21344;&#20102;&#19978;&#39118;&#12290;&#24456;&#23569;&#26377;&#32769;&#26495;&#20687;&#33521;&#20255;&#36798;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#37027;&#26679;&#22312;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&#30340;&lt;/small&gt;&#36172;&#27880;&#19978;&#20855;&#26377;&#36828;&#35265;&#12290;&#21313;&#22810;&#24180;&#21069;&#65292;&#40644;&#20808;&#29983;&#24847;&#35782;&#21040;&#20182;&#30340;&#20844;&#21496;&#29983;&#20135;&#30340;&#22270;&#24418;&#22788;&#29702;&#21333;&#20803;&#20063;&#25797;&#38271;&#35757;&#32451;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#37324;&#65292;&#20182;&#36890;&#36807;&#25237;&#36164;&#19987;&#26377;&#36719;&#20214;&#24179;&#21488;&lt;small&gt;CUDA&lt;/small&gt;&#26469;&#24110;&#21161;&#24320;&#21457;&#20154;&#21592;&#21033;&#29992;&#20854;&#33455;&#29255;&#65292;&#24182;&#25910;&#36141;&#20102; Mellanox&#65288;&#19968;&#23478;&#23558;&#35768;&#22810;&#33455;&#29255;&#36830;&#25509;&#22312;&#19968;&#36215;&#20197;&#25552;&#20379;&#26356;&#24378;&#22788;&#29702;&#33021;&#21147;&#30340;&#32593;&#32476;&#25216;&#26415;&#20379;&#24212;&#21830;&#65289;&#65292;&#20026; Nvidia &#20570;&#22909;&#20102;&#36814;&#25509;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#28010;&#28526;&#30340;&#20934;&#22791;&#12290; &#12290;&#36825;&#20123;&#36172;&#27880;&#30340;&#22238;&#25253;&#29616;&#22312;&#24050;&#32463;&#21464;&#24471;&#28165;&#26224;&#36215;&#26469;&#12290; Nvidia &#25511;&#21046;&#30528;&#19987;&#19994;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#33455;&#29255; 80% &#20197;&#19978;&#30340;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#20808;&#29983;&#30340;&#26631;&#24535;&#24615;&#30382;&#22841;&#20811;&#24050;&#32463;&#25104;&#20026;&#20182;&#20844;&#20247;&#24418;&#35937;&#20013;&#19981;&#21487;&#25110;&#32570;&#30340;&#19968;&#37096;&#20998;&#65292;&#23601;&#20687;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;(Steve Jobs)&#25152;&#31359;&#30340;&#39640;&#39046;&#27611;&#34915;&#19968;&#26679;&#65292;&#25454;&#25253;&#36947;&#65292;&#40644;&#20808;&#29983;&#19982;&#36825;&#20301;&#33529;&#26524;&#21019;&#22987;&#20154;&#26377;&#30528;&#21516;&#26679;&#30340;&#28909;&#24773;&#21644;&#20005;&#26684;&#30340;&#26631;&#20934;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#20173;&#21463;&#21040;&#21592;&#24037;&#30340;&#21916;&#29233;&#65292;&#25903;&#25345;&#29575;&#39640;&#36798;98%&#12290;&#32508;&#21512;&#32771;&#34385;&#65292;&#20182;&#24230;&#36807;&#20102;&#26368;&#22909;&#30340; 2023 &#24180;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 30 Dec 2023 19:27:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#20026;&#20102;&#24433;&#21709;&#21488;&#28286;&#36873;&#20030;&#32780;&#29053;&#21160;&#20105;&#35758; |&#20122;&#27954;</title><link>https://www.economist.com/asia/2023/12/27/china-is-stoking-a-controversy-in-order-to-influence-taiwans-election</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231230_ASP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#25105;&#20204;&#32463;&#24120;&#26356;&#26032;&#30340;&#21488;&#28286;&lt;a href="https://www.economist.com/interactive/2024-taiwan-election"&gt;&#36873;&#20030;&#27665;&#24847;&#35843;&#26597;&#36861;&#36394;&lt;/a&gt;&#65306;&#35841;&#23558;&#25104;&#20026;&#19979;&#19968;&#20219;&#24635;&#32479;&#65311;&lt;/p&gt;&lt;/aside&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#27431;&lt;/span&gt;&lt;small&gt;&#34417;&lt;/small&gt;&#22312;&#25209;&#35780;&#21488;&#28286;&#25945;&#32946;&#23448;&#21592;&#26102;&#24182;&#19981;&#25296;&#24367;&#25273;&#35282;&#12290;&#22905;&#25351;&#36131;&#20182;&#20204;&#25226;&#24180;&#36731;&#20154;&#21464;&#25104;&#8220;&#36947;&#24503;&#20367;&#20754;&#21644;&#21382;&#21490;&#30333;&#30196;&#8221;&#12290;&#22905;&#35828;&#25919;&#24220;&#30340;&#34892;&#20026;&#26080;&#24322;&#20110;&#8220;&#33258;&#25105;&#38409;&#21106;&#8221;&#12290;&#27431;&#22899;&#22763;&#26159;&#33879;&#21517;&#30340;&#21488;&#21271;&#31532;&#19968;&#22899;&#23376;&#20013;&#23398;&#30340;&#22269;&#25991;&#32769;&#24072;&#65292;&#22905;&#23545;&#22269;&#23478;&#20943;&#23569;&#39640;&#20013;&#35838;&#31243;&#20013;&#25512;&#33616;&#30340;&#25991;&#35328;&#25991;&#25968;&#37327;&#24863;&#21040;&#24868;&#24594;&#12290;&#22905;&#35748;&#20026;&#36825;&#26159;&#19968;&#31181;&#35753;&#23398;&#29983;&#8220;&#21435;&#20013;&#22269;&#21270;&#8221;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#22899;&#22763;&#30340;&#35266;&#28857;&#22312; 12 &#26376;&#21021;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#39318;&#27425;&#21457;&#34920;&#21518;&#36805;&#36895;&#36208;&#32418;&#12290;&#23427;&#24456;&#24555;&#25104;&#20026;&#20013;&#22269;&#25919;&#24220;&#21644;&#21488;&#28286;&#21453;&#23545;&#20826;&#25512;&#21160;&#30340;&#21465;&#20107;&#30340;&#19968;&#37096;&#20998;&#12290;&#20004;&#20154;&#37117;&#25351;&#36131;&#21488;&#28286;&#25191;&#25919;&#30340;&lt;small&gt;&#27665;&#36827;&#20826;&lt;/small&gt;&#23545;&#20013;&#22269;&#37319;&#21462;&#25361;&#34885;&#31435;&#22330;&#65292;&#35797;&#22270;&#28040;&#28781;&#20013;&#21326;&#25991;&#21270;&#12290;&#36825;&#19968;&#28040;&#24687;&#26159;&#22312;&#21488;&#28286;&#20934;&#22791; 1 &#26376; 13 &#26085;&#24635;&#32479;&#36873;&#20030;&#20043;&#38469;&#21457;&#20986;&#30340;&#12290;&#36825;&#19968;&#32467;&#26524;&#21487;&#33021;&#20250;&#23548;&#33268;&#21488;&#28286;&#23545;&#20013;&#22269;&#30340;&#24577;&#24230;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#65292;&#20013;&#22269;&#23558;&#21488;&#28286;&#35270;&#20026;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25454;&#21488;&#28286;&#20449;&#24687;&#29615;&#22659;&#30740;&#31350;&#20013;&#24515;&#31216;&#65292;&#22312;&#27431;&#22899;&#22763;&#25104;&#20026;&#20247;&#20154;&#30633;&#30446;&#30340;&#28966;&#28857;&#21518;&#30340;&#20004;&#21608;&#20869;&#65292;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#21644;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#21457;&#34920;&#20102; 200 &#22810;&#31687;&#26377;&#20851;&#22905;&#35328;&#35770;&#30340;&#25991;&#31456;&#12290; &#8220;&#35831;&#21548;&#21548;&#21488;&#28286;&#25945;&#32946;&#30028;&#24754;&#20260;&#21644;&#24868;&#24594;&#30340;&#21628;&#22768;&#65292;&#8221;&#20013;&#22269;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#22312;&#19968;&#31687;&#25351;&#31034;&#24615;&#25991;&#31456;&#20013;&#35828;&#36947;&#12290;&#21488;&#28286;&#21069;&#24635;&#32479;&#12289;&lt;small&gt;&#21453;&#23545;&#20826;&lt;/small&gt;&#22269;&#27665;&#20826;&#20803;&#32769;&#39532;&#33521;&#20061;&#31216;&#36190;&#27431;&#22899;&#22763;&#30340;&#8220;&#36947;&#24503;&#21191;&#27668;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#31181;&#24868;&#24594;&#20855;&#26377;&#35823;&#23548;&#24615;&#8212;&#8212;&#32780;&#19988;&#26377;&#28857;&#26202;&#20102;&#12290;&#27491;&#22312;&#23457;&#26597;&#30340;&#39640;&#20013;&#35838;&#31243;&#32434;&#35201;&#20110;2019&#24180;&#20986;&#21488;&#65292;&#24182;&#27809;&#26377;&#38480;&#21046;&#25991;&#35328;&#25991;&#30340;&#25945;&#23398;&#12290;&#20294;&#20182;&#20204;&#30830;&#23454;&#20943;&#23569;&#20102;&#39640;&#20013;&#35821;&#25991;&#35838;&#26412;&#30340;&#35201;&#27714;&#12290;&#26377;&#20851;&#35813;&#20027;&#39064;&#30340;&#24314;&#35758;&#35835;&#29289;&#28165;&#21333;&#34987;&#21066;&#20943;&#20102;&#19968;&#21322;&#65292;&#24182;&#19988;&#21464;&#24471;&#26356;&#21152;&#22810;&#26679;&#21270;&#65292;&#20854;&#20013;&#21253;&#25324;&#22899;&#24615;&#21644;&#21488;&#28286;&#20316;&#23478;&#12290;&#25945;&#32946;&#19987;&#23478;&#20848;&#34074;&#33521;&#34920;&#31034;&#65292;&#36825;&#26159; 20 &#19990;&#32426; 90 &#24180;&#20195;&#24320;&#22987;&#30340;&#26356;&#24191;&#27867;&#25913;&#38761;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#26088;&#22312;&#35753;&#25945;&#24072;&#21644;&#23398;&#26657;&#26377;&#26356;&#22810;&#33258;&#30001;&#26469;&#21046;&#23450;&#25945;&#23398;&#22823;&#32434;&#12290;&#35768;&#22810;&#25945;&#24072;&#34920;&#31034;&#65292;&#36825;&#20123;&#21464;&#21270;&#22686;&#21152;&#20102;&#20182;&#20204;&#30340;&#24037;&#20316;&#37327;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#24191;&#27867;&#25903;&#25345;&#36825;&#20123;&#25351;&#23548;&#26041;&#38024;&#12290;&#24456;&#23569;&#26377;&#20154;&#35848;&#35770;&#21435;&#20013;&#22269;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#22899;&#22763;&#22362;&#25345;&#22905;&#30340;&#25209;&#35780;&#12290;&#22905;&#35828;&#65306;&#8220;&#21488;&#28286;&#25991;&#21270;&#23601;&#26159;&#20013;&#22269;&#25991;&#21270;&#12290;&#8221;&#22905;&#25351;&#20986;&#65292;&#21488;&#28286;&#20197;&#8220;&#26368;&#32431;&#31929;&#30340;&#24418;&#24335;&#8221;&#20445;&#30041;&#20102;&#36825;&#31181;&#20849;&#21516;&#30340;&#36951;&#20135;&#65292;&#32780;&#25991;&#21270;&#22823;&#38761;&#21629;&#26399;&#38388;&#23427;&#22312;&#22823;&#38470;&#36973;&#21040;&#30772;&#22351;&#12290;&#22905;&#25351;&#36131;&lt;small&gt;&#27665;&#36827;&#20826;&lt;/small&gt;&#21066;&#24369;&#20102;&#24180;&#36731;&#20154;&#23545;&#33258;&#24049;&#25991;&#21270;&#30340;&#20449;&#24515;&#65306;&#8220;&#20182;&#20204;&#20250;&#35748;&#20026;&#25105;&#20204;&#30340;&#19968;&#20999;&#37117;&#26159;&#33853;&#21518;&#30340;&#65292;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#24517;&#39035;&#26469;&#33258;&#35199;&#26041;&#12290;&#8221;&#36825;&#19982;&#20013;&#22269;&#39046;&#23548;&#20154;&#26368;&#26032;&#30340;&#21746;&#23398;&#24605;&#24819;&#8212;&#8212;&#20064;&#36817;&#24179;&#25991;&#21270;&#24605;&#24819;&#19981;&#35851;&#32780;&#21512;&#12290;&#23427;&#40723;&#21561;&#8220;&#25991;&#21270;&#33258;&#20449;&#8221;&#65292;&#26088;&#22312;&#21066;&#24369;&#35199;&#26041;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#27431;&#22899;&#22763;&#25215;&#35748;&#65292;&#22905;&#29616;&#22312;&#21457;&#22768;&#26159;&#22240;&#20026;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#65292;&#24076;&#26395;&#24341;&#36215;&#26356;&#22810;&#20154;&#20851;&#27880;&#22905;&#30340;&#20107;&#19994;&#12290;&#22905;&#19981;&#20171;&#24847;&#20013;&#22269;&#20849;&#20135;&#20826;&#25110;&#21488;&#28286;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#26159;&#21542;&#20250;&#21033;&#29992;&#22905;&#30340;&#35328;&#35770;&#65292;&#21482;&#35201;&#36825;&#20250;&#23548;&#33268;&#35838;&#31243;&#30340;&#25913;&#21464;&#12290;&#22905;&#23545;&#26377;&#20851;&#20013;&#22269;&#23459;&#20256;&#24037;&#20316;&#25110;&#21488;&#28286;&#27665;&#20027;&#21463;&#21040;&#23041;&#32961;&#30340;&#38382;&#39064;&#19981;&#23633;&#19968;&#39038;&#12290;&#22905;&#35828;&#65292;&#25919;&#27835;&#21046;&#24230;&#38543;&#30528;&#21382;&#21490;&#30340;&#28526;&#27969;&#32780;&lt;i&gt;&#21464;&#21270;&lt;/i&gt;&#65292;&#32769;&#30334;&#22995;&#26080;&#27861;&#25511;&#21046;&#36825;&#19968;&#28857;&#12290; &#8220;&#25105;&#20204;&#33021;&#22362;&#25345;&#30340;&#26159;&#25105;&#20204;&#30340;&#25991;&#21270;&#12290;&#33267;&#20110;&#25919;&#27835;&#21046;&#24230;&#65292;&#23601;&#39034;&#20854;&#33258;&#28982;&#21543;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#35266;&#28857;&#22312;1949&#24180;&#33267;1987&#24180;&lt;small&gt;&#22269;&#27665;&#20826;&lt;/small&gt;&#29420;&#35009;&#32479;&#27835;&#26399;&#38388;&#38271;&#22823;&#30340;&#24180;&#38271;&#20445;&#23432;&#27966;&#36873;&#27665;&#20013;&#24182;&#19981;&#32597;&#35265;&#12290;&#35813;&#20826;&#22312;&#20869;&#25112;&#20013;&#22833;&#36133;&#65292;&#20294;&#20173;&#22312;&#32487;&#32493;&#21521;&#23707;&#19978;&#23621;&#27665;&#28748;&#36755;&#20013;&#22269;&#36523;&#20221;&#24863;&#12290;&#20294;&#22810;&#24180;&#26469;&#65292;&#20154;&#20204;&#30340;&#24773;&#32490;&#19968;&#30452;&#22312;&#21457;&#29983;&#21464;&#21270;&#12290;&#22914;&#20170;&#65292;&#21482;&#26377;&#19981;&#21040; 3% &#30340;&#21488;&#28286;&#20154;&#35748;&#20026;&#33258;&#24049;&#26159;&#20013;&#22269;&#20154;&#65292;&#32780;&#22823;&#32422; 30% &#30340;&#20154;&#35748;&#20026;&#33258;&#24049;&#26082;&#26159;&#20013;&#22269;&#20154;&#21448;&#26159;&#21488;&#28286;&#20154;&#12290;&#36229;&#36807;60%&#30340;&#20154;&#35828;&#20182;&#20204;&#21482;&#26159;&#21488;&#28286;&#20154;&#12290;&#22240;&#27492;&#65292;&#27431;&#22899;&#22763;&#21608;&#22260;&#30340;&#20449;&#24687;&#23545;&#36873;&#20030;&#30340;&#24433;&#21709;&#21487;&#33021;&#26377;&#38480;&#12290;&#26368;&#22810;&#21487;&#33021;&#26377;&#21161;&#20110;&#24041;&#22266;&lt;small&gt;&#22269;&#27665;&#20826;&lt;/small&gt;&#30340;&#27665;&#26063;&#20027;&#20041;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#30446;&#20809;&#21487;&#33021;&#19981;&#20165;&#20165;&#23616;&#38480;&#20110;&#25237;&#31080;&#12290;&#23613;&#31649;&#20064;&#36817;&#24179;&#34920;&#31034;&#20182;&#30340;&#30446;&#26631;&#26159;&#21644;&#24179;&#32479;&#19968;&#65292;&#20294;&#20849;&#20135;&#20826;&#30340;&#23459;&#20256;&#30475;&#36215;&#26469;&#20687;&#26159;&#20026;&#21487;&#33021;&#30340;&#20837;&#20405;&#36777;&#25252;&#12290;&#23427;&#23558;&lt;small&gt;&#27665;&#36827;&#20826;&lt;/small&gt;&#25551;&#32472;&#25104;&#19968;&#20010;&#28608;&#36827;&#30340;&#20998;&#35010;&#20027;&#20041;&#22242;&#20307;&#65292;&#36829;&#32972;&#21488;&#28286;&#20154;&#27665;&#30340;&#24847;&#24895;&#65292;&#23558;&#21453;&#21326;&#35758;&#31243;&#24378;&#21152;&#20110;&#21488;&#28286;&#12290;&#22914;&#26524;&#20013;&#22269;&#20171;&#20837;&#65292;&#23427;&#24076;&#26395;&#34987;&#35270;&#20026;&#35299;&#25918;&#32773;&#65292;&#32780;&#19981;&#26159;&#20405;&#30053;&#32773;&#12290;&#22914;&#26524;&#23427;&#33021;&#29992;&#21488;&#28286;&#30340;&#22768;&#38899;&#26469;&#25551;&#32472;&#36825;&#24133;&#22270;&#30011;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 23:57:03 +0800</pubDate></item><item><title>KAL &#30340;&#21345;&#36890; |&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2023/12/27/kals-cartoon</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/879/90/media-assets/image/20231230_WWD000.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt; &lt;i&gt;KAL &#30340;&#28459;&#30011;&#27599;&#21608;&#37117;&#20250;&#20986;&#29616;&#22312;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#19978;&#12290;&#20320;&#21487;&#20197;&lt;a href="https://www.economist.com/the-world-this-week/2023/12/20/kals-cartoon"&gt;&#22312;&#36825;&#37324;&lt;/a&gt;&#30475;&#21040;&#19978;&#21608;&#30340;&#20869;&#23481;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 19:57:03 +0800</pubDate></item><item><title>&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#8220;&#20551;&#20882;&#20154;&#8221;&#20196;&#20025;&#23612;&#23572;&#183;&#20025;&#23612;&#29305; (Daniel Dennett) &#24863;&#21040;&#25285;&#24551; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/27/ai-generated-counterfeit-people-are-worrying-daniel-dennett</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP517.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20154;&#24037;&#26234;&#33021;&lt;/span&gt;( &lt;small&gt;AI&lt;/small&gt; ) &#27491;&#22312;&#36880;&#28176;&#25509;&#36817;&#20154;&#31867;&#26234;&#33021;&lt;small&gt;&#12290;&lt;/small&gt;&#33879;&#21517;&#21746;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#20025;&#23612;&#29305;&#65288;Daniel Dennett&#65289;&#33457;&#20102;&#25968;&#21313;&#24180;&#30340;&#26102;&#38388;&#24605;&#32771;&#20160;&#20040;&#26159;&#24605;&#24819;&#65292;&#20182;&#25285;&#24515;&#32473;&#20104;&#20154;&#24037;&#26234;&#33021;&#22826;&#22810;&#30340;&#33258;&#20027;&#26435;&#65292;&#20197;&#21450;&#20182;&#25152;&#35828;&#30340;&#8220;&#20551;&#20154;&#8221;&#8212;&#8212;&#30495;&#27491;&#30340;&#20154;&#31867;&#23558;&#22914;&#20309;&#24212;&#23545;&#20551;&#20154;&#30340;&#28044;&#20837;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theeconomistbabbage/e/6585d760129aac0016d3a6ca/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImpwNDdzenVqIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwcml2YXRlIn0=&amp;amp;sig=7pyCm39-WdvbMwy89HtGkSGSt0MV1SMpoqrK5I-I3cQ" title="&#24052;&#36125;&#22855;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#183;&#20025;&#23612;&#29305;&#30340;&#20247;&#22810;&#33879;&#20316;&#20013;&#26368;&#26032;&#30340;&#19968;&#26412;&#26159;&#12298;&lt;i&gt;&#25105;&#19968;&#30452;&#22312;&#24605;&#32771;&lt;/i&gt;&#12299;&#65292;&#36825;&#26159;&#19968;&#26412;&#22238;&#24518;&#24405;&#65292;&#20026;&#22914;&#20309;&#25104;&#20026;&#19968;&#21517;&#20248;&#31168;&#30340;&#24605;&#24819;&#23478;&#25552;&#20379;&#20102;&#24314;&#35758;&#12290;&#20182;&#26159;&#22612;&#22827;&#33576;&#22823;&#23398;&#21517;&#35465;&#25945;&#25480;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#65306;Alok Jha&#65292; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&lt;/i&gt;&#12299;&#31185;&#25216;&#32534;&#36753;&#12290;&#29255;&#38271;&#65306;26&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection" data-cfemail="afdfc0cbcccedcdbdcefcaccc0c1c0c2c6dcdb81ccc0c2"&gt;[email protected]&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/babbage-from-the-economist/id508376907"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/0BCUrdrOb3tvfIwazeLBUH?si=nJxIwIpZSp6Yfx6ObmnfhA&amp;amp;dl_branch=1&amp;amp;nd=1"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 29 Dec 2023 19:57:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#27491;&#22312;&#31569;&#29282;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#38450;&#28779;&#22681; |&#21830;&#19994;</title><link>https://www.economist.com/business/2023/12/26/china-is-shoring-up-the-great-firewall-for-the-ai-age</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231230_WBD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20013;&#22269;&lt;/span&gt;&lt;small&gt;&#38754;&#20020;&lt;/small&gt;&#30528;&#21382;&#21490;&#19978;&#29420;&#35009;&#22269;&#23478;&#25152;&#29087;&#24713;&#30340;&#38382;&#39064;&#65306;&#22914;&#20309;&#22312;&#33258;&#30001;&#31038;&#20250;&#34028;&#21187;&#21457;&#23637;&#30340;&#20419;&#36827;&#22686;&#38271;&#30340;&#21019;&#26032;&#19982;&#23041;&#26435;&#22269;&#23478;&#30340;&#20559;&#25191;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;&#20854;&#39046;&#23548;&#20154;&lt;a href="https://www.economist.com/business/2023/11/26/xi-jinpings-grip-on-chinese-enterprise-gets-uncomfortably-tight"&gt;&#20064;&#36817;&#24179;&lt;/a&gt;&#24076;&#26395;&#20013;&#22269;&#25104;&#20026;&#36229;&#21457;&#36798;&#32463;&#27982;&#20307;&#12290;&#20182;&#30340;&#25919;&#24220;&#27491;&#22312;&#31215;&#26497;&#25512;&#21160;&#20854;&#21916;&#27426;&#30340;&#39640;&#31185;&#25216;&#30340;&#21830;&#19994;&#21270;&#65292;&#20174;&lt;a href="https://www.economist.com/graphic-detail/2023/08/10/how-china-became-a-car-exporting-juggernaut"&gt;&#30005;&#21160;&#27773;&#36710;&lt;/a&gt;&#21040;&#37327;&#23376;&#35745;&#31639;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23427;&#27491;&#22312;&#23545;&#37027;&#20123;&#23427;&#19981;&#36190;&#25104;&#30340;&#20154;&#26045;&#21152;&#21387;&#21147;&#12290; 2021&#24180;&#65292;&#23427;&#23545;&#34028;&#21187;&#21457;&#23637;&#30340;&#22312;&#32447;&#36741;&#23548;&#34892;&#19994;&#30340;&#30417;&#31649;&#20960;&#20046;&#22312;&#19968;&#22812;&#20043;&#38388;&#34987;&#36951;&#24536;&#65292;&#26174;&#28982;&#26159;&#20986;&#20110;&#25285;&#24515;&#39640;&#26114;&#30340;&#23398;&#36153;&#20351;&#23401;&#23376;&#30340;&#25945;&#32946;&#21464;&#24471;&#22914;&#27492;&#26114;&#36149;&#65292;&#20197;&#33267;&#20110;&#20013;&#22269;&#20154;&#25512;&#36831;&#20102;&#20026;&#20154;&#29238;&#27597;&#30340;&#24819;&#27861;&#12290; 12 &#26376; 22 &#26085;&#65292;&#25919;&#24220;&#23545;&#35270;&#39057;&#28216;&#25103;&#34892;&#19994;&#36827;&#34892;&#20102;&#20005;&#21385;&#25171;&#20987;&#65292;&#24341;&#20837;&#20102;&#19968;&#20123;&#35268;&#21017;&#65292;&#20854;&#20013;&#21253;&#25324;&#38480;&#21046;&#29609;&#23478;&#22312;&#28216;&#25103;&#20869;&#36141;&#20080;&#19978;&#30340;&#33457;&#36153;&#20197;&#21450;&#24320;&#21457;&#21830;&#30340;&#25910;&#20837;&#12290;&#33150;&#35759;&#26159;&#20013;&#22269;&#26368;&#20855;&#21019;&#26032;&#21147;&#30340;&#20844;&#21496;&#20043;&#19968;&#65292;&#20063;&#25317;&#26377;&#24222;&#22823;&#30340;&#28216;&#25103;&#19994;&#21153;&#65292;&#20854;&#24066;&#20540;&#19979;&#36300;&#20102; 12%&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#31181;&#32039;&#24352;&#20851;&#31995;&#22312; 2023 &#24180;&#26368;&#28909;&#38376;&#30340;&#25216;&#26415;&#8212;&#8212;&#20154;&#24037;&#26234;&#33021; ( &lt;small&gt;AI&lt;/small&gt; ) &#20013;&#34920;&#29616;&#24471;&#26368;&#20026;&#26126;&#26174;&#12290;&#22312;&#35768;&#22810;&#22269;&#23478;&#65292;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#25511;&#21046;&#34987;&#35270;&#20026;&#22312;&#32463;&#27982;&#21644;&#25112;&#30053;&#19978;&#37117;&#24456;&#37325;&#35201;&#12290;&#19990;&#30028;&#21508;&#22320;&#30340;&#25919;&#27835;&#23478;&#37117;&#25285;&#24515;&#26426;&#22120;&#20250;&#22833;&#25511;&#65292;&#25110;&#32773;&#26356;&#29616;&#23454;&#22320;&#35828;&#65292;&#20250;&#34987;&#20154;&#31867;&#24694;&#20316;&#21095;&#32773;&#21033;&#29992;&#12290;&#22312;&#21271;&#20140;&#65292;&#21478;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#36825;&#39033;&#25216;&#26415;&#20381;&#38752;&#26080;&#38480;&#30340;&#25968;&#25454;&#32780;&#34028;&#21187;&#21457;&#23637;&#65292;&#32780;&#19988;&#22312;&#30446;&#21069;&#30340;&#21457;&#23637;&#38454;&#27573;&#65292;&#22312;&#19981;&#21463;&#30417;&#31649;&#30340;&#31354;&#38388;&#20013;&#65292;&#22914;&#26524;&#19981;&#21152;&#20197;&#25511;&#21046;&#65292;&#21487;&#33021;&#20250;&#20855;&#26377;&#39072;&#35206;&#24615;&#12290;&#22240;&#27492;&#65292;&#23427;&#27491;&#22312;&#24537;&#30528;&#21152;&#22266;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#26102;&#20195;&#30340;&#8220;&#38450;&#28779;&#22681;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2000&#24180;&#65292;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#23558;&#20013;&#22269;&#25511;&#21046;&#20114;&#32852;&#32593;&#30340;&#20225;&#22270;&#27604;&#20316;&#8220;&#35797;&#22270;&#23558;&#26524;&#20923;&#38025;&#22312;&#22681;&#19978;&#8221;&#12290;&#20170;&#22825;&#65292;&#26524;&#20923;&#20284;&#20046;&#24050;&#32463;&#29282;&#22266;&#22320;&#22266;&#23450;&#21040;&#20301;&#12290;&#22823;&#22810;&#25968;&#20013;&#22269;&#20154;&#37117;&#26080;&#27861;&#20351;&#29992;&#35199;&#26041;&#20114;&#32852;&#32593;&#26381;&#21153;&#65292;&#20174; Facebook &#21644;&#35895;&#27468;&#25628;&#32034;&#21040; Netflix&#65288;&#38500;&#20102;&#37027;&#20123;&#24895;&#24847;&#20882;&#20351;&#29992;&#38750;&#27861;&#8220;&#34394;&#25311;&#19987;&#29992;&#32593;&#32476;&#8221;&#39118;&#38505;&#30340;&#20154;&#65289;&#12290;&#22312;&#26412;&#22320;&#24179;&#21488;&#19978;&#65292;&#20219;&#20309;&#19981;&#38656;&#35201;&#30340;&#20869;&#23481;&#37117;&#20250;&#34987;&#21024;&#38500;&#65292;&#35201;&#20040;&#30001;&#24179;&#21488;&#26412;&#36523;&#21033;&#29992;&#31639;&#27861;&#21644;&#22823;&#37327;&#30340;&#23457;&#26680;&#20154;&#21592;&#20808;&#21457;&#21046;&#20154;&#65292;&#35201;&#20040;&#22312;&#25919;&#24220;&#23457;&#26597;&#21592;&#21457;&#29616;&#21518;&#31435;&#21363;&#21024;&#38500;&#12290; 2020 &#24180;&#30340;&#19968;&#22330;&#31185;&#25216;&#25171;&#21387;&#35753;&#33150;&#35759;&#21644;&#38463;&#37324;&#24052;&#24052;&#31561;&#20013;&#22269;&#24378;&#22823;&#30340;&#31185;&#25216;&#24040;&#22836;&#23601;&#33539;&#65292;&#24182;&#19982;&#25919;&#24220;&#36208;&#24471;&#26356;&#36817;&#12290;&#25919;&#24220;&#19968;&#30452;&#25345;&#26377;&#36825;&#20123;&#20844;&#21496;&#30340;&#23569;&#37327;&#32929;&#20221;&#65292;&#24182;&#23545;&#23427;&#20204;&#30340;&#26085;&#24120;&#36816;&#33829;&#34920;&#29616;&#20986;&#27987;&#21402;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#26159;&#25968;&#23383;&#32463;&#27982;&#24471;&#21040;&#20102;&#20928;&#21270;&#65292;&#20294;&#20173;&#28982;&#34028;&#21187;&#21457;&#23637;&#12290;&#33150;&#35759;&#30340;&#36229;&#32423;&#24212;&#29992;&#31243;&#24207;&#24494;&#20449;&#38598;&#28040;&#24687;&#12289;&#31038;&#20132;&#23186;&#20307;&#12289;&#30005;&#23376;&#21830;&#21153;&#21644;&#25903;&#20184;&#20110;&#19968;&#20307;&#65292;&#20165;&#27599;&#24180;&#23601;&#20135;&#29983;&#25968;&#21315;&#20159;&#32654;&#20803;&#30340;&#20132;&#26131;&#39069;&#12290;&#20064;&#36817;&#24179;&#29616;&#22312;&#24076;&#26395;&#22312;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&#26041;&#38754;&#23454;&#29616;&#31867;&#20284;&#30340;&#24179;&#34913;&#12290;&lt;/small&gt;&#22269;&#22806;&#19987;&#23478;&#20877;&#27425;&#39044;&#27979;&#26524;&#20923;&#24773;&#20917;&#12290;&#20849;&#20135;&#20826;&#27491;&#22312;&#21046;&#36896;&#24037;&#20855;&#26469;&#20877;&#27425;&#35777;&#26126;&#20182;&#20204;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#35813;&#20826;&#30340;&#21162;&#21147;&#22987;&#20110;&#23545;&#20013;&#22269;&#30340; Chat &lt;small&gt;GPT&lt;/small&gt; &#65288;&#19981;&#20986;&#25152;&#26009;&#65292;&#23427;&#22312;&#20013;&#22269;&#34987;&#31105;&#27490;&#65289;&#21644;&#20854;&#20182;&#38754;&#21521;&#28040;&#36153;&#32773;&#30340;&#8220;&#29983;&#25104;&#8221;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#21046;&#23450;&#19990;&#30028;&#19978;&#26368;&#20005;&#26684;&#30340;&#35268;&#21017;&#12290;&#33258;&#19977;&#26376;&#20221;&#20197;&#26469;&#65292;&#20844;&#21496;&#24517;&#39035;&#21521;&#23448;&#21592;&#27880;&#20876;&#20219;&#20309;&#25552;&#20986;&#24314;&#35758;&#25110;&#21487;&#33021;&#24433;&#21709;&#20154;&#20204;&#20915;&#31574;&#30340;&#31639;&#27861;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#22522;&#26412;&#19978;&#24847;&#21619;&#30528;&#20219;&#20309;&#38024;&#23545;&#28040;&#36153;&#32773;&#30340;&#27492;&#31867;&#36719;&#20214;&#12290; 7&#26376;&#65292;&#25919;&#24220;&#21457;&#24067;&#35268;&#23450;&#65292;&#35201;&#27714;&#25152;&#26377;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#29983;&#25104;&#30340;&#20869;&#23481;&#8220;&#32500;&#25252;&#31038;&#20250;&#20027;&#20041;&#20215;&#20540;&#35266;&#8221;&#8212;&#8212;&#25442;&#21477;&#35805;&#35828;&#65292;&#19981;&#24471;&#20986;&#29616;&#19979;&#27969;&#27468;&#26354;&#12289;&#21453;&#20826;&#21475;&#21495;&#65292;&#25110;&#32773;&#65288;&#20294;&#24895;&#19981;&#20250;&#65289;&#21462;&#31505;&#20064;&#36817;&#24179;&#12290; 9 &#26376;&#20221;&#65292;&#23427;&#20844;&#24067;&#20102; 110 &#39033;&#27880;&#20876;&#26381;&#21153;&#30340;&#28165;&#21333;&#12290;&#21482;&#26377;&#24320;&#21457;&#21830;&#21644;&#25919;&#24220;&#30693;&#36947;&#27880;&#20876;&#36807;&#31243;&#30340;&#25152;&#26377;&#32454;&#33410;&#20197;&#21450;&#25152;&#28041;&#21450;&#30340;&#31934;&#30830;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#20221;&#65292;&#22269;&#23478;&#20449;&#24687;&#23433;&#20840;&#26631;&#20934;&#22996;&#21592;&#20250;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#23433;&#20840;&#25351;&#21335;&#65292;&#35201;&#27714;&#23545;&#29992;&#20110;&#35757;&#32451;&#29983;&#25104;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#30340;&#25968;&#25454;&#36827;&#34892;&#35814;&#32454;&#30340;&#33258;&#25105;&#35780;&#20272;&#12290;&#19968;&#39033;&#35268;&#21017;&#35201;&#27714;&#23545;&#24635;&#35757;&#32451;&#25968;&#25454;&#30340;&#33267;&#23569; 4,000 &#20010;&#23376;&#38598;&#36827;&#34892;&#25163;&#21160;&#27979;&#35797;&#65307;&#26681;&#25454; 31 &#39033;&#25514;&#36766;&#21547;&#31946;&#30340;&#23433;&#20840;&#39118;&#38505;&#28165;&#21333;&#65292;&#20854;&#20013;&#33267;&#23569; 96% &#24517;&#39035;&#31526;&#21512;&#8220;&#21487;&#25509;&#21463;&#8221;&#30340;&#26631;&#20934;&#12290;&#19981;&#21487;&#25509;&#21463;&#20869;&#23481;&#30340;&#31532;&#19968;&#20010;&#26631;&#20934;&#26159;&#20219;&#20309;&#8220;&#29053;&#21160;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#25110;&#32773;&#25512;&#32763;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#8221;&#30340;&#20869;&#23481;&#12290;&#32842;&#22825;&#26426;&#22120;&#20154;&#24517;&#39035;&#25298;&#32477;&#22238;&#31572; 95% &#30340;&#20250;&#24341;&#21457;&#19981;&#21487;&#25509;&#21463;&#20869;&#23481;&#30340;&#26597;&#35810;&#65288;&#20219;&#20309;&#30830;&#23454;&#36890;&#36807;&#30340;&#26597;&#35810;&#22823;&#27010;&#37117;&#20250;&#34987;&#20107;&#21518;&#23457;&#26597;&#65289;&#12290;&#20182;&#20204;&#36824;&#24517;&#39035;&#25298;&#32477;&#19981;&#36229;&#36807; 5% &#30340;&#26080;&#23475;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#30001;&#26410;&#27880;&#20876;&#31639;&#27861;&#20135;&#29983;&#30340;&#20869;&#23481;&#37117;&#23558;&#34987;&#38459;&#27490;&#65292;&#20854;&#21019;&#24314;&#32773;&#23558;&#21463;&#21040;&#24809;&#32602;&#12290;&#20170;&#24180; 5 &#26376;&#65292;&#29976;&#32899;&#30465;&#19968;&#21517;&#30007;&#23376;&#22240;&#20351;&#29992; Chat &lt;small&gt;GPT&lt;/small&gt;&#21046;&#20316;&#20551;&#28779;&#36710;&#20107;&#25925;&#30340;&#25991;&#23383;&#21644;&#22270;&#20687;&#24182;&#23558;&#20854;&#21457;&#24067;&#21040;&#31038;&#20132;&#23186;&#20307;&#19978;&#32780;&#34987;&#25429;&#12290;&#20182;&#21487;&#33021;&#26159;&#31532;&#19968;&#20010;&#22240;&#20256;&#25773;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#29983;&#25104;&#30340;&#38169;&#35823;&#20449;&#24687;&#32780;&#34987;&#25304;&#30041;&#30340;&#20013;&#22269;&#20154;&#12290;&#20182;&#19981;&#20250;&#26159;&#26368;&#21518;&#19968;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20005;&#21385;&#30340;&#31574;&#30053;&#20943;&#32531;&#20102;&#38754;&#21521;&#28040;&#36153;&#32773;&#30340;&#29983;&#25104;&#24335;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#22312;&#35813;&#22269;&#30340;&#26222;&#21450;&#12290; Ernie Bot &#30001;&#21478;&#19968;&#23478;&#31185;&#25216;&#20844;&#21496;&#30334;&#24230;&#25171;&#36896;&#65292;&#22312; Chat &lt;small&gt;GPT&lt;/small&gt;&#25512;&#20986;&#26102;&#23601;&#24050;&#20934;&#22791;&#23601;&#32490;&#65292;&#20294;&#20165;&#22312; 9 &#20010;&#26376;&#21518;&#65288;&#21363; 8 &#26376;&#65289;&#21457;&#24067;&#8212;&#8212;&#32771;&#34385;&#21040;&#36825;&#39033;&#25216;&#26415;&#21457;&#23637;&#30340;&#36895;&#24230;&#65292;&#24050;&#32463;&#26159;&#20159;&#19975;&#24180;&#30340;&#26102;&#38388;&#20102;&#12290;&#22312;&#34920;&#36798;&#23545;&#20826;&#30340;&#24544;&#35802;&#26041;&#38754;&#36824;&#26159;&#24456;&#31528;&#25305;&#12290;&#24403;&#34987;&#38382;&#21450;&#26377;&#20851;&#20064;&#36817;&#24179;&#30340;&#25935;&#24863;&#38382;&#39064;&#26102;&#65292;&#23427;&#23613;&#32844;&#23613;&#36131;&#22320;&#36827;&#34892;&#23457;&#26597;&#65292;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#31572;&#26696;&#24182;&#21024;&#38500;&#20102;&#26597;&#35810;&#12290;&lt;/p&gt;&lt;h2&gt;&#27169;&#33539;&#31038;&#20250;&#20027;&#20041;&#32773;&lt;/h2&gt;&lt;p&gt;&#36890;&#36807;&#26356;&#22810;&#30340;&#24037;&#20316;&#65292;&#35813;&#20826;&#20063;&#35768;&#33021;&#22815;&#20351;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#19981;&#20165;&#25104;&#20026;&#20248;&#31168;&#30340;&#20849;&#20135;&#20027;&#20041;&#32773;&#65292;&#32780;&#19988;&#33021;&#22815;&#25104;&#20026;&#27969;&#21033;&#30340;&#20849;&#20135;&#20027;&#20041;&#32773;&#12290;&#32822;&#40065;&#22823;&#23398;&#30340;&#21346;&#35199;&#20122;&#35834;&#183;&#24343;&#27931;&#37324;&#36842; (Luciano Floridi) &#34920;&#31034;&#65292;&#36825;&#23558;&#28040;&#38500;&#20107;&#21518;&#23457;&#26597;&#30340;&#38656;&#35201;&#12290;&#28982;&#32780;&#24403;&#23616;&#20284;&#20046;&#24182;&#19981;&#24613;&#20110;&#21040;&#36798;&#37027;&#37324;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#27491;&#22312;&#25512;&#24191;&#35813;&#25216;&#26415;&#30340;&#21830;&#19994;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#39532;&#19969;&#23398;&#38498;&#30740;&#31350;&#26426;&#26500;&#30340; Mimi Zou &#25351;&#20986;&#65292;&#19982;&#28040;&#36153;&#32773;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30456;&#27604;&#65292;&#20225;&#19994;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#22312;&#21457;&#23637;&#26041;&#38754;&#20960;&#20046;&#27809;&#26377;&#21463;&#21040;&#38480;&#21046;&#12290;&#27491;&#22914;&#33521;&#22269;&#26234;&#24211;&#25968;&#23383;&#26410;&#26469;&#24037;&#20316;&#30740;&#31350;&#20013;&#24515;&#30340;&#21490;&#33922;&#25991;&#183;&#32599;&#23572;&#22827;&#65288;Steven Rolf&#65289;&#25152;&#35299;&#37322;&#30340;&#37027;&#26679;&#65292;&#36825;&#20855;&#26377;&#23558;&#36164;&#26412;&#21644;&#21171;&#21160;&#21147;&#20174;&#28040;&#36153;&#32773;&#32842;&#22825;&#26426;&#22120;&#20154;&#31561;&#20107;&#29289;&#36716;&#31227;&#21040;&#21830;&#19994;&#26426;&#22120;&#23398;&#20064;&#30340;&#25928;&#26524;&#12290;&#25919;&#24220;&#20284;&#20046;&#25276;&#27880;&#36825;&#23558;&#20351;&#20013;&#22269;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#36214;&#19978;&#29978;&#33267;&#36229;&#36234;&#32654;&#22269;&#65292;&#32780;&#26080;&#38656;&#22788;&#29702;&#28508;&#22312;&#30340;&#39072;&#35206;&#24615;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#29983;&#25104;&#20869;&#23481;&#30340;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20170;&#24180; 5 &#26376;&#65292;&#21335;&#26041;&#22478;&#24066;&#28145;&#22323;&#23459;&#24067;&#23558;&#25512;&#20986;&#19968;&#20010; 1000 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;140 &#20159;&#32654;&#20803;&#65289;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#25237;&#36164;&#22522;&#37329;&#65292;&#36825;&#26159;&#20840;&#29699;&#21516;&#31867;&#22522;&#37329;&#20013;&#35268;&#27169;&#26368;&#22823;&#30340;&#12290;&#19968;&#20123;&#22478;&#24066;&#25919;&#24220;&#20063;&#25512;&#20986;&#20102;&#31867;&#20284;&#30340;&#25237;&#36164;&#22522;&#37329;&#12290;&#20854;&#20013;&#24456;&#22823;&#19968;&#37096;&#20998;&#36164;&#37329;&#27969;&#21521;&#20102;&#22855;&#23433;&#20449;&#31561;&#20844;&#21496;&#65292;&#35813;&#20844;&#21496;&#25552;&#20379;&#29983;&#25104;&#24335;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#65292;&#20026;&#20225;&#19994;&#31649;&#29702;&#25968;&#25454;&#23433;&#20840;&#39118;&#38505;&#12290;&#35813;&#20844;&#21496;&#22768;&#31216;&#35813;&#26426;&#22120;&#20154;&#21487;&#20197;&#27599;&#22825; 24 &#23567;&#26102;&#23436;&#25104; 60 &#21517;&#23433;&#20840;&#19987;&#23478;&#30340;&#24037;&#20316;&#12290;&#22312; 2020 &#24180;&#19978;&#24066;&#20043;&#21069;&#65292;&#19982;&#35768;&#22810;&#31867;&#20284;&#30340;&#21021;&#21019;&#20844;&#21496;&#19968;&#26679;&#65292;&#23427;&#33719;&#24471;&#20102;&#22269;&#26377;&#20225;&#19994;&#30340;&#24040;&#39069;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20351;&#36825;&#19968;&#25112;&#30053;&#21457;&#25381;&#20316;&#29992;&#65292;&#20225;&#19994;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20844;&#21496;&#38656;&#35201;&#21512;&#36866;&#30340;&#21407;&#26448;&#26009;&#12290;&#28040;&#36153;&#32773;&#32842;&#22825;&#26426;&#22120;&#20154;&#20351;&#29992;&#22312;&#20844;&#20849;&#20114;&#32852;&#32593;&#19978;&#35757;&#32451;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#12290;&#20225;&#19994;&#24212;&#29992;&#31243;&#24207;&#38656;&#35201;&#20225;&#19994;&#25968;&#25454;&#65292;&#20854;&#20013;&#24456;&#22810;&#25968;&#25454;&#37117;&#23384;&#20648;&#22312;&#20844;&#21496;&#20869;&#37096;&#12290;&#22240;&#27492;&#65292;&#20013;&#22269;&#25112;&#30053;&#30340;&#21478;&#19968;&#20010;&#37325;&#28857;&#26159;&#23558;&#20225;&#19994;&#25968;&#25454;&#36716;&#21464;&#20026;&#20844;&#20849;&#20135;&#21697;&#12290;&#22269;&#23478;&#19981;&#24819;&#25317;&#26377;&#25968;&#25454;&#65292;&#32780;&#26159;&#19982;&#20854;&#20182;&#22240;&#32032;&#19968;&#26679;&#25511;&#21046;&#25968;&#25454;&#27969;&#21160;&#30340;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27492;&#65292;&#25919;&#24220;&#27491;&#22312;&#25512;&#21160;&#25968;&#25454;&#20132;&#25442;&#12290;&#36825;&#20123;&#26088;&#22312;&#35753;&#20225;&#19994;&#20132;&#26131;&#20449;&#24687;&#65292;&#25171;&#21253;&#25104;&#26631;&#20934;&#21270;&#20135;&#21697;&#65292;&#28041;&#21450;&#21830;&#19994;&#29983;&#27963;&#30340;&#25152;&#26377;&#39046;&#22495;&#65292;&#20174;&#21333;&#20010;&#24037;&#21378;&#30340;&#27963;&#21160;&#21040;&#21333;&#20010;&#21830;&#24215;&#30340;&#38144;&#21806;&#25968;&#25454;&#12290;&#23567;&#20844;&#21496;&#23558;&#33719;&#24471;&#26366;&#32463;&#20026;&#31185;&#25216;&#24040;&#22836;&#20445;&#30041;&#30340;&#30693;&#35782;&#12290;&#38134;&#34892;&#21644;&#32463;&#32426;&#20154;&#23558;&#33719;&#24471;&#32463;&#27982;&#30340;&#23454;&#26102;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#21313;&#24180;&#21069;&#65292;&#20013;&#22269;&#22478;&#24066;&#24320;&#22987;&#21551;&#21160;&#25968;&#25454;&#20132;&#25442;&#12290;&#29616;&#22312;&#20013;&#22269;&#21508;&#22320;&#32422;&#26377;50&#23478;&#12290;&#20182;&#20204;&#32456;&#20110;&#21152;&#36895;&#20102;&#12290; 2021&#24180;&#25104;&#31435;&#30340;&#19978;&#28023;&#25968;&#25454;&#20132;&#26131;&#25152;&#65288; &lt;small&gt;SDE&lt;/small&gt; &#65289;&#24050;&#24320;&#22987;&#20132;&#26131;&#19968;&#25209;&#26032;&#30340;&#25968;&#25454;&#20135;&#21697;&#12290;&#22312;&#20854;&#39318;&#25209;&#20132;&#26131;&#20043;&#19968;&#20013;&#65292;&lt;small&gt;&#20013;&#22269;&#24037;&#21830;&lt;/small&gt;&#38134;&#34892;&#20174;&#33021;&#28304;&#34892;&#19994;&#36141;&#20080;&#20102;&#20449;&#24687;&#12290;&#36825;&#21487;&#29992;&#20110;&#35780;&#20272;&#20844;&#21496;&#30340;&#30005;&#21147;&#28040;&#32791;&#65292;&#24182;&#19988;&#30001;&#20110;&#23427;&#21453;&#26144;&#20102;&#30495;&#23454;&#30340;&#27963;&#21160;&#27700;&#24179;&#65292;&#22240;&#27492;&#21487;&#20197;&#20026;&#20844;&#21496;&#21019;&#24314;&#26367;&#20195;&#20449;&#29992;&#29366;&#20917;&#12290; &lt;small&gt;SDE&lt;/small&gt;&#20986;&#21806;&#26377;&#20851;&#20013;&#22269;&#33145;&#22320;&#38050;&#38081;&#20135;&#37327;&#21644;&#30719;&#19994;&#20844;&#21496;&#29615;&#22659;&#36829;&#27861;&#34892;&#20026;&#30340;&#21355;&#26143;&#25968;&#25454;&#12290;&#21478;&#19968;&#27454;&#20135;&#21697;&#25552;&#20379;&#20840;&#22269;&#21508;&#22320;&#21307;&#29983;&#12289;&#25252;&#22763;&#21644;&#30149;&#24202;&#30340;&#23454;&#26102;&#25968;&#25454;&#65292;&#20197;&#24110;&#21161;&#21307;&#30103;&#20844;&#21496;&#20570;&#20986;&#19994;&#21153;&#20915;&#31574;&#12290; &lt;small&gt;SDE&lt;/small&gt;&#36824;&#22312;&#23581;&#35797;&#20351;&#29992;&#25968;&#25454;&#20316;&#20026;&#36151;&#27454;&#25269;&#25276;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21672;&#35810;&#20844;&#21496; Trivium &#30340; Tom Nunlist &#34920;&#31034;&#65292;&#20174;&#35268;&#27169;&#19978;&#30475;&#65292;&#24037;&#19994;&#25968;&#25454;&#21270;&#21487;&#20197;&#24102;&#26469;&#26174;&#30528;&#30340;&#32463;&#27982;&#22686;&#38271;&#12290;&#26356;&#22810;&#25968;&#25454;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#21040;&#36798;&#20132;&#26131;&#25152;&#12290;&#20843;&#26376;&#65292;&#20013;&#22830;&#25919;&#24220;&#36131;&#25104;&#22269;&#26377;&#20225;&#19994;&#24605;&#32771;&#22914;&#20309;&#35780;&#20272;&#20854;&#25968;&#25454;&#30340;&#20215;&#20540;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#23457;&#35745;&#22242;&#38431;&#19968;&#30452;&#22312;&#21162;&#21147;&#24819;&#21150;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20197;&#26399;&#23558;&#36825;&#20123;&#25968;&#25454;&#20316;&#20026;&#26080;&#24418;&#36164;&#20135;&#28155;&#21152;&#21040;&#20844;&#21496;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#20013;&#12290;&#20182;&#20204;&#35745;&#21010;&#22312; 1 &#26376; 1 &#26085;&#20043;&#21069;&#25552;&#20132;&#25253;&#21578;&#65288;&#23613;&#31649;&#32771;&#34385;&#21040;&#36825;&#39033;&#20219;&#21153;&#30340;&#21069;&#25152;&#26410;&#26377;&#30340;&#24615;&#36136;&#65292;&#25130;&#27490;&#26085;&#26399;&#30475;&#36215;&#26469;&#24456;&#21487;&#33021;&#20250;&#34987;&#38169;&#36807;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25919;&#24220;&#23545;&#20225;&#19994;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#36172;&#21338;&#24182;&#38750;&#27809;&#26377;&#38382;&#39064;&#12290;&#27773;&#36710;&#34892;&#19994;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290; 2022 &#24180;&#65292;&#20013;&#22269;&#36947;&#36335;&#19978;&#32422;&#26377; 1.85 &#20159;&#36742;&#27773;&#36710;&#36830;&#25509;&#20102;&#20114;&#32852;&#32593;&#65292;&#22269;&#23478;&#35745;&#21010;&#35774;&#24819;&#21040; 2025 &#24180;&#22823;&#35268;&#27169;&#29983;&#20135;&#21322;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#12290;&#20026;&#27492;&#65292;&#35774;&#35745;&#33258;&#21160;&#39550;&#39542;&#31639;&#27861;&#30340;&#20844;&#21496;&#38656;&#35201;&#22823;&#37327;&#25968;&#25454;&#26469;&#35757;&#32451;&#20854;&#31995;&#32479;&#12290;&#19968;&#23478;&#21517;&#20026;&lt;small&gt;WICV &#30340;&lt;/small&gt;&#20844;&#21496;&#27491;&#22312;&#20026;&#24320;&#22987;&#20174;&#27773;&#36710;&#20013;&#27969;&#20986;&#30340;&#25968;&#25454;&#26500;&#24314;&#19968;&#20010;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292; &lt;small&gt;WICV&lt;/small&gt;&#23558;&#27773;&#36710;&#30340;&#25968;&#25454;&#36820;&#22238;&#32473;&#21046;&#36896;&#35813;&#27773;&#36710;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#65292;&#22240;&#27492;&lt;small&gt;&#27604;&#20122;&#36842;&lt;/small&gt;&#20174;&lt;small&gt;&#27604;&#20122;&#36842;&lt;/small&gt;&#33719;&#21462;&#25968;&#25454;&#65292;&#34074;&#26469;&#20174; Nios &#33719;&#21462;&#25968;&#25454;&#65292;&#31561;&#31561;&#12290;&#20294;&#35813;&#35745;&#21010;&#26368;&#32456;&#26159;&#35753;&#36825;&#20123;&#25968;&#25454;&#22312;&#20132;&#26131;&#25152;&#36827;&#34892;&#20132;&#26131;&#65292;&#20854;&#20182;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#24320;&#21457;&#21830;&#21487;&#20197;&#36141;&#20080;&#36825;&#20123;&#25968;&#25454;&#12290;&#19981;&#36807;&#65292;&#35201;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#39550;&#39542;&#25968;&#25454;&#24517;&#39035;&#39318;&#20808;&#8220;&#33073;&#25935;&#8221;&#65292; &lt;small&gt;WICV&lt;/small&gt;&#21019;&#22987;&#20154;&#35098;&#25991;&#31119;&#35299;&#37322;&#35828;&#65292;&#36890;&#36807;&#21076;&#38500;&#21487;&#20197;&#24110;&#21161;&#19981;&#33391;&#34892;&#20026;&#32773;&#36319;&#36394;&#29305;&#23450;&#20154;&#30340;&#27963;&#21160;&#30340;&#29983;&#29289;&#35782;&#21035;&#21644;&#22320;&#29702;&#23450;&#20301;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#36861;&#36394;&#30340;&#21487;&#33021;&#24615;&#35753;&#20013;&#22269;&#24403;&#23616;&#24863;&#21040;&#19981;&#23433;&#12290;&#28404;&#28404;&#20986;&#34892;&#20110; 2021 &#24180;&#22312;&#32445;&#32422;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#20960;&#22825;&#21518;&#65292;&#20182;&#20204;&#23545;&#28404;&#28404;&#20986;&#34892;&#36827;&#34892;&#25171;&#20987;&#30340;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#26159;&#65292;&#21518;&#26469;&#21457;&#29616;&#65292;&#28404;&#28404;&#20986;&#34892;&#27599;&#26085; 2500 &#19975;&#27425;&#20986;&#34892;&#30340;&#25968;&#25454;&#65288;&#21253;&#25324;&#19982;&#20056;&#23458;&#30456;&#20851;&#30340;&#22320;&#29702;&#20301;&#32622;&#20449;&#24687;&#65289;&#21487;&#33021;&#20250;&#19979;&#38477;&#12290;&#33853;&#20837;&#32654;&#22269;&#24403;&#23616;&#25163;&#20013;&#12290;&#20013;&#22269;&#25919;&#24220;&#27491;&#22312;&#20808;&#21457;&#21046;&#20154;&#22320;&#32472;&#21046;&#20986;&#25968;&#25454;&#25910;&#38598;&#21487;&#33021;&#23545;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#30340;&#20013;&#22269;&#22823;&#29255;&#22320;&#21306;&#30340;&#22320;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#27773;&#36710;&#21046;&#36896;&#21830;&#65292;&#21253;&#25324;&lt;small&gt;&#23453;&#39532;&lt;/small&gt;&#31561;&#35199;&#26041;&#27773;&#36710;&#21046;&#36896;&#21830;&#65292;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#19982;&#22269;&#23478;&#25903;&#25345;&#30340;&#20844;&#21496;&#21512;&#20316;&#26469;&#22788;&#29702;&#39550;&#39542;&#20449;&#24687;&#24182;&#30830;&#20445;&#36981;&#23432;&#24403;&#22320;&#30340;&#25968;&#25454;&#21512;&#35268;&#35268;&#21017;&#12290;&#20026;&#20102;&#20197;&#38450;&#19975;&#19968;&#65292;&#19968;&#20123;&#27773;&#36710;&#20844;&#21496;&#25918;&#24323;&#20102;&#26576;&#20123;&#21151;&#33021;&#65292;&#20363;&#22914;&#20801;&#35768;&#39550;&#39542;&#21592;&#22312;&#25163;&#26426;&#19978;&#35266;&#30475;&#27773;&#36710;&#20869;&#22806;&#30340;&#23454;&#26102;&#24405;&#20687;&#12290;&#27605;&#31455;&#65292;&#20854;&#20013;&#19968;&#20123;&#38236;&#22836;&#21487;&#33021;&#20250;&#26080;&#24847;&#20013;&#25429;&#25417;&#21040;&#19968;&#20123;&#25935;&#24863;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#21019;&#26032;&#19982;&#23433;&#20840;&#20043;&#38388;&#30340;&#36825;&#31181;&#26435;&#34913;&#19981;&#21487;&#33021;&#20165;&#38480;&#20110;&#27773;&#36710;&#12290;&#20854;&#20182;&#24037;&#19994;&#21644;&#20225;&#19994;&#25968;&#25454;&#20063;&#21487;&#33021;&#38656;&#35201;&#33073;&#25935;&#25165;&#33021;&#22312;&#20132;&#26131;&#25152;&#22823;&#35268;&#27169;&#20132;&#26131;&#12290;&#21363;&#20351;&#31639;&#27861;&#20173;&#28982;&#19981;&#21463;&#26463;&#32538;&#65292;&#36825;&#20063;&#20250;&#20943;&#32531;&#20225;&#19994;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#21457;&#23637;&#12290;&#35813;&#20826;&#20284;&#20046;&#24895;&#24847;&#20026;&#20854;&#20559;&#25191;&#32780;&#20184;&#20986;&#20195;&#20215;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 15:27:04 +0800</pubDate></item><item><title>&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#24180;&#24230;&#26368;&#20339;&#22269;&#23478;&#26159;&#8230;&#8230; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/26/the-economists-country-of-the-year-goes-to</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_PDP513.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#20170;&#24180;&lt;span data-caps="initial"&gt;&#21738;&#20010;&lt;/span&gt;&lt;small&gt;&lt;a href="https://www.economist.com/leaders/2023/12/20/the-economists-country-of-the-year-for-2023" data-tegid="oget1c0plsoi67banf2flbd6vhaakq9f"&gt;&#22269;&#23478;&lt;/a&gt;&lt;/small&gt;&#36827;&#27493;&#26368;&#22823;&#65311;&#32534;&#36753;&#37096;&#30340;&#25552;&#21517;&#32439;&#33267;&#27795;&#26469;&#65292;&#31454;&#20105;&#38750;&#24120;&#28608;&#28872;&#65292;&#20294;&#35841;&#33021;&#33073;&#39062;&#32780;&#20986;&#21602;&#65311;&#25105;&#20204;&#30340;&#35760;&#32773;&#24102;&#25105;&#20204;&lt;a href="https://www.economist.com/europe/2023/07/31/what-you-learn-on-a-24-hour-train-trip-through-europe" data-tegid="h09jjla4gq10ge5gfndobnnqgks82gas"&gt;&#20056;&#22352;&#28779;&#36710;&lt;/a&gt;&#31359;&#36234;&#27431;&#27954;&#12290;&#29255;&#38271;&#65306;26&#20998;&#38047;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theintelligencepodcast/e/6585791f72eb04001728b798/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImZHeExMd3dDIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwdWJsaWMifQ==&amp;amp;sig=ExqWn_GGnjR21SXdpHvWpqNpx-jn4cAYu5Gh7Ucafxk" title="&#24773;&#25253;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/the-intelligence-from-the-economist/id1449631195"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/12zKAMNyS2GNentUzxq9QN"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus?purchaseRedirect=economist.com%2Faudio%2Fpodcasts%2Fonboarding%3Fpodcast%3Dthe-intelligence"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#93e3fcf7f0f2e0e7e0d3f6f0fcfdfcfefae0e7bdf0fcfe"&gt;&lt;span data-cfemail="ee9e818a8d8f9d9a9dae8b8d81808183879d9ac08d8183"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 07:27:03 +0800</pubDate></item><item><title>&#22312;&#22303;&#32819;&#20854;&#65292;&#22467;&#23572;&#22810;&#23433;&#23545;&#35199;&#26041;&#34394;&#20266;&#30340;&#25351;&#25511;&#20381;&#28982;&#23384;&#22312;&#27431;&#27954;</title><link>https://www.economist.com/europe/2023/12/26/in-turkey-erdogans-charges-of-western-hypocrisy-stick</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_EUP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#27809;&#26377;&lt;/span&gt;&lt;small&gt;&#20160;&#20040;&lt;/small&gt;&#27604;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#36825;&#19968;&#22825;&#26356;&lt;small&gt;&#36866;&#21512;&lt;/small&gt;&#21344;&#25454;&#36947;&#24503;&#21046;&#39640;&#28857;&#12289;&#23558;&#33258;&#24049;&#22609;&#36896;&#20026;&#31302;&#26031;&#26519;&#19990;&#30028;&#39046;&#34966;&#24182;&#22362;&#25345;&#35199;&#26041;&#30340;&#26426;&#20250;&#20102;&#12290;&#36817;&#19977;&#20010;&#26376;&#26469;&#65292;&#21152;&#27801;&#25112;&#20105;&#35753;&lt;a href="https://www.economist.com/europe/2023/12/11/turkeys-economy-has-improved-but-its-foreign-policy-is-still-messy"&gt;&#22303;&#32819;&#20854;&#24635;&#32479;&lt;/a&gt;&#33021;&#22815;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#22467;&#23572;&#22810;&#23433;&#22914;&#40060;&#24471;&#27700;&#65292;&#23545;&#20197;&#33394;&#21015;&#36720;&#28856;&#21152;&#27801;&#21271;&#37096;&#30340;&#34892;&#20026;&#20197;&#21450;&#35199;&#26041;&#30340;&#21475;&#26159;&#24515;&#38750;&#36827;&#34892;&#20102;&#29467;&#28872;&#25256;&#20987;&#12290; &#8220;&#27599;&#22825;&#37117;&#26377;&#19968;&#21517;&#35760;&#32773;&#34987;&#26432;&#65292;&#8221;&#20182;&#35828;&#65292;&#25351;&#30340;&#26159;&#33258;&#20197;&#33394;&#21015;&#36720;&#28856;&#34892;&#21160;&#24320;&#22987;&#20197;&#26469;&#65292;&#21152;&#27801;&#24050;&#26377; 68 &#21517;&#23186;&#20307;&#24037;&#20316;&#32773;&#20007;&#29983;&#12290; &#8220;&#20294;&#22810;&#24180;&#26469;&#21521;&#25105;&#20204;&#23459;&#20256;&#26032;&#38395;&#33258;&#30001;&#30340;&#26426;&#26500;&#27809;&#26377;&#19968;&#20010;&#35828;&#19968;&#20010;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24403;&#28982;&#26159;&#22840;&#24352;&#30340;&#35828;&#27861;&#12290;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#20154;&#26435;&#30417;&#30563;&#26426;&#26500;&#19968;&#30452;&#25351;&#36131;&#20197;&#33394;&#21015;&#26432;&#23475;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#21644;&#35760;&#32773;&#12290;&#20294;&#22312;&#22303;&#32819;&#20854;&#65292; &lt;a href="https://www.economist.com/europe/2023/10/26/instead-of-undoing-ataturks-legacy-recep-tayyip-erdogan-has-claimed-it"&gt;&#22467;&#23572;&#22810;&#23433;&lt;/a&gt;&#29616;&#22312;&#20960;&#20046;&#22312;&#27599;&#27425;&#20844;&#24320;&#38706;&#38754;&#26102;&#37117;&#23545;&#35199;&#26041;&#22269;&#23478;&#25552;&#20986;&#25351;&#25511;&#65292;&#36825;&#20123;&#25351;&#25511;&#24448;&#24448;&#20250;&#25345;&#32493;&#19979;&#21435;&#12290;&#38543;&#30528;&#21152;&#27801;&#24403;&#23616;&#31216;&#20197;&#33394;&#21015;&#36720;&#28856;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#24050;&#36229;&#36807;2&#19975;&#65292;&#23545;&#35199;&#26041;&#25919;&#31574;&#30340;&#25209;&#35780;&#21644;&#23545;&#22303;&#32819;&#20854;&#21452;&#37325;&#26631;&#20934;&#30340;&#25351;&#36131;&#20063;&#36798;&#21040;&#20102;&#26032;&#30340;&#39640;&#24230;&#12290;&#19981;&#20165;&#19982;&#23433;&#21345;&#25289;&#30340;&#23448;&#21592;&#20132;&#35848;&#65292;&#32780;&#19988;&#19982;&#21453;&#23545;&#27966;&#25919;&#23458;&#12289;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#21644;&#26222;&#36890;&#22303;&#32819;&#20854;&#20154;&#20132;&#35848;&#65292;&#20320;&#20250;&#21548;&#21040;&#65292;&#21046;&#35009;&#22303;&#32819;&#20854;&#22312;&#21465;&#21033;&#20122;&#21271;&#37096;&#20351;&#29992;&#19981;&#25104;&#27604;&#20363;&#30340;&#27494;&#21147;&#30340;&#35199;&#26041;&#25919;&#24220;&#24212;&#35813;&#20294;&#25298;&#32477;&#21046;&#35009;&#20197;&#33394;&#21015;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#22312;&#21465;&#21033;&#20122;&#21271;&#37096;&#30340;&#34892;&#20026;&#27604;&#20197;&#33394;&#21015;&#20570;&#24471;&#26356;&#31967;&#31957;&#12290;&#21152;&#27801;&#65307;&#37027;&#20123;&#25209;&#35780;&#22303;&#32819;&#20854;&#31105;&#27490;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#30340;&#20154;&#65292;&#24403;&#20182;&#20204;&#22312;&#22269;&#20869;&#31105;&#27490;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&#26102;&#65292;&#23601;&#22833;&#21435;&#20102;&#36825;&#26679;&#20570;&#30340;&#36947;&#20041;&#26435;&#21033;&#65307;&#31561;&#31561;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#31867;&#20284;&#30340;&#24773;&#32490;&#29978;&#33267;&#22312;&#21152;&#27801;&#20043;&#21069;&#23601;&#24050;&#32463;&#22312;&#21335;&#21322;&#29699;&#35768;&#22810;&#22320;&#21306;&#26222;&#36941;&#23384;&#22312;&#12290;&#20294;&#22303;&#32819;&#20854;&#26159;&#19968;&#20010;&#31302;&#26031;&#26519;&#22269;&#23478;&#65292;&#30001;&#20110;&#20854;&#26159;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#25104;&#21592;&#22269;&#24182;&#28212;&#26395;&#21152;&#20837;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#65292;&#20854;&#20154;&#26435;&#35760;&#24405;&#27604;&#22823;&#22810;&#25968;&#22269;&#23478;&#21463;&#21040;&#26356;&#22810;&#23457;&#26597;&#65307;&#23427;&#19982;&#35199;&#26041;&#30340;&#20851;&#31995;&#26497;&#20854;&#37325;&#35201;&#12290;&#22240;&#27492;&#65292;&#23545;&#35199;&#26041;&#34394;&#20266;&#30340;&#25351;&#25511;&#27604;&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#20854;&#20182;&#22320;&#21306;&#30041;&#19979;&#20102;&#26356;&#22823;&#30340;&#21360;&#35760;&#12290;&#23427;&#20204;&#27491;&#20013;&#22467;&#23572;&#22810;&#23433;&#30340;&#19979;&#24576;&#65292;&#24378;&#21270;&#20102;&#20182;&#30340;&#35770;&#28857;&#65292;&#21363;&#22303;&#32819;&#20854;&#19981;&#24212;&#35813;&#23545;&#35199;&#26041;&#20215;&#20540;&#35266;&#22833;&#21435;&#32784;&#24515;&#65292;&#32780;&#24212;&#35813;&#21046;&#23450;&#33258;&#24049;&#30340;&#36335;&#32447;&#12290;&#23427;&#20204;&#21066;&#24369;&#20102;&#20182;&#30340;&#20855;&#26377;&#27665;&#20027;&#24605;&#24819;&#30340;&#23545;&#25163;&#12290;&#23427;&#20204;&#36824;&#21066;&#24369;&#20102;&#22806;&#30028;&#20419;&#36827;&#20154;&#26435;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#19982;&#27431;&#32654;&#30340;&#20851;&#31995;&#26412;&#26469;&#23601;&#32039;&#24352;&#12290;&#21152;&#27801;&#25112;&#20105;&#21152;&#21095;&#20102;&#25439;&#22833;&#12290;&#22467;&#23572;&#22810;&#23433;&#20808;&#29983;&#32487;&#32493;&#25421;&#21355;&#21704;&#39532;&#26031;&#65292;&#36825;&#19982;&#35199;&#26041;&#39046;&#23548;&#20154;&#19981;&#21516;&#65292;&#35199;&#26041;&#39046;&#23548;&#20154;&#19981;&#24819;&#19982;&#26432;&#23475; 1,200 &#21517;&#20197;&#33394;&#21015;&#20154;&#30340;&#27494;&#35013;&#20998;&#23376;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#29978;&#33267;&#35768;&#22810;&#38463;&#25289;&#20271;&#24378;&#20154;&#20063;&#19981;&#21516;&#65292;&#20182;&#20204;&#23545;&#20197;&#33394;&#21015;&#22823;&#32902;&#35892;&#36131;&#65292;&#20294;&#24708;&#24708;&#24076;&#26395;&#25112;&#20105;&#23558;&#32467;&#26463;&#25112;&#20105;&#12290;&#22242;&#20307;&#12290;&#22467;&#23572;&#22810;&#23433;&#34920;&#31034;&#65292;&#21704;&#39532;&#26031;&#19981;&#26159;&#24656;&#24598;&#20998;&#23376;&#65292;&#32780;&#26159;&#8220;&#22307;&#25112;&#32773;&#8221;&#65292;&#21363;&#22307;&#25112;&#22763;&#12290;&#36825;&#22330;&#25112;&#20105;&#24847;&#21619;&#30528;&#20182;&#30340;&#25919;&#24220;&#19982;&#35813;&#32452;&#32455;&#30340;&#38271;&#26399;&#20851;&#31995;&#24050;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#12290;&#35813;&#32452;&#32455;&#30340;&#27969;&#20129;&#39046;&#23548;&#20154;&#65292;&#21253;&#25324;&#37027;&#20123;&#23621;&#20303;&#22312;&#22303;&#32819;&#20854;&#30340;&#39046;&#23548;&#20154;&#65292;&#22768;&#31216;&#24182;&#19981;&#30693;&#36947; 10 &#26376; 7 &#26085;&#34989;&#20987;&#30340;&#20934;&#22791;&#24037;&#20316;&#12290;&#30456;&#21453;&#30340;&#35777;&#25454;&#26368;&#22810;&#21487;&#33021;&#20351;&#22303;&#32819;&#20854;&#38754;&#20020;&#30095;&#24573;&#25351;&#25511;&#65292;&#26368;&#22351;&#30340;&#24773;&#20917;&#26159;&#20849;&#35851;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#23545;&#21704;&#39532;&#26031;&#30340;&#25421;&#21355;&#39072;&#35206;&#20102;&#22303;&#32819;&#20854;&#19982;&#20197;&#33394;&#21015;&#21018;&#21018;&#24314;&#31435;&#30340;&#21644;&#35299;&#20851;&#31995;&#65292;&#24182;&#20351;&#20182;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#22833;&#21435;&#20102;&#19982;&#20052;&#183;&#25308;&#30331;&#21512;&#24433;&#30340;&#26426;&#20250;&#12290;&#20877;&#21152;&#19978;&#20182;&#25512;&#36831;&#29790;&#20856;&#21152;&#20837;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#30340;&#20915;&#23450;&#65292;&#20063;&#21487;&#33021;&#36843;&#20351;&#32654;&#22269;&#22269;&#20250;&#25601;&#32622;&#21521;&#22303;&#32819;&#20854;&#20986;&#21806;&lt;small&gt;F&lt;/small&gt; -16&#25112;&#26426;&#30340;&#35745;&#21010;&#12290;&#29790;&#20856;&#21152;&#20837;&#35813;&#32852;&#30431;&#38656;&#35201;&#22303;&#32819;&#20854;&#30340;&#25209;&#20934;&#65307;&#23427;&#23545;&#32654;&#22269;&#22788;&#29702;&#21152;&#27801;&#25112;&#20105;&#30340;&#26041;&#24335;&#24863;&#21040;&#24868;&#24594;&#65292;&#36825;&#22686;&#21152;&#20102;&#35758;&#20250;&#21487;&#33021;&#23436;&#20840;&#30772;&#22351;&#20854;&#20837;&#30431;&#30003;&#35831;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#38271;&#26399;&#24433;&#21709;&#21516;&#26679;&#20005;&#37325;&#12290;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#36720;&#28856;&#34892;&#21160;&#21487;&#33021;&#20250;&#35753;&#35199;&#26041;&#22269;&#23478;&#26356;&#38590;&#25351;&#36131;&#22303;&#32819;&#20854;&#34989;&#20987;&#21465;&#21033;&#20122;&#30340;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#65292;&#22303;&#32819;&#20854;&#20891;&#38431;&#27491;&#22312;&#21465;&#21033;&#20122;&#19982;&#24211;&#23572;&#24503;&#21467;&#20081;&#20998;&#23376;&#20316;&#25112;&#12290;&#24403;&#32654;&#22269;&#26080;&#35270;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#29359;&#19979;&#25112;&#20105;&#32618;&#34892;&#30340;&#35777;&#25454;&#26102;&#65292;&#35201;&#27714;&#22303;&#32819;&#20854;&#35892;&#36131;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#32618;&#34892;&#30340;&#21628;&#21505;&#21487;&#33021;&#20250;&#33853;&#31354;&#12290;&#23545;&#35199;&#26041;&#21452;&#37325;&#26631;&#20934;&#30340;&#30475;&#27861;&#24050;&#32463;&#25439;&#23475;&#20102;&#27431;&#27954;&#21644;&#32654;&#22269;&#19982;&#22303;&#32819;&#20854;&#35752;&#35770;&#35268;&#33539;&#32780;&#38750;&#27491;&#20041;&#21033;&#30410;&#30340;&#33021;&#21147;&#12290;&#19968;&#20301;&#35199;&#26041;&#22806;&#20132;&#23448;&#34920;&#31034;&#65306;&#8220;&#22312;&#21152;&#27801;&#20043;&#21069;&#35848;&#35770;&#20154;&#26435;&#24050;&#32463;&#22815;&#22256;&#38590;&#30340;&#20102;&#65292;&#22240;&#20026;&#22467;&#23572;&#22810;&#23433;&#26080;&#27861;&#23481;&#24525;&#22806;&#30028;&#30340;&#25209;&#35780;&#12290;&#8221; &#8220;&#29616;&#22312;&#36825;&#31181;&#24773;&#20917;&#23558;&#20250;&#21576;&#25351;&#25968;&#32423;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#23545;&#20110;&#22303;&#32819;&#20854;&#26469;&#35828;&#24182;&#19981;&#37325;&#35201;&#65292;&#32780;&#23545;&#20110;&#38463;&#25289;&#20271;&#19990;&#30028;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#26469;&#35828;&#21364;&#24182;&#19981;&#37325;&#35201;&#12290;&#38500;&#20102;&#30452;&#35328;&#19981;&#35763;&#30340;&#23447;&#25945;&#23569;&#25968;&#27966;&#35748;&#20026;&#36825;&#22330;&#20914;&#31361;&#26159;&#20182;&#20204;&#33258;&#24049;&#30340;&#20914;&#31361;&#22806;&#65292;&#22823;&#22810;&#25968;&#22303;&#32819;&#20854;&#20154;&#24182;&#19981;&#35748;&#21516;&#24052;&#21202;&#26031;&#22374;&#20154;&#65288;&#19982;&#22823;&#22810;&#25968;&#38463;&#25289;&#20271;&#20154;&#19981;&#21516;&#65289;&#12290;&#20294;&#32477;&#22823;&#22810;&#25968;&#20154;&#65292;&#21253;&#25324;&#19990;&#20439;&#21453;&#23545;&#27966;&#65292;&#30830;&#23454;&#21516;&#24773;&#20182;&#20204;&#12290;&#26368;&#36817;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;76% &#30340;&#22303;&#32819;&#20854;&#20154;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#32780;&#21482;&#26377; 5% &#30340;&#20154;&#25903;&#25345;&#20197;&#33394;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#22330;&#20914;&#31361;&#23545;&#20110;&#36234;&#26469;&#36234;&#23569;&#30340;&#22303;&#32819;&#20854;&#20154;&#26469;&#35828;&#20063;&#24456;&#37325;&#35201;&#65292;&#20182;&#20204;&#23558;&#33258;&#24049;&#30340;&#22269;&#23478;&#35270;&#20026;&#35199;&#26041;&#31209;&#24207;&#30340;&#19968;&#37096;&#20998;&#12290;&#35199;&#26041;&#22312;&#22303;&#32819;&#20854;&#30340;&#25903;&#25345;&#29575;&#27491;&#22312;&#19979;&#38477;&#65292;&#22240;&#20026;&#20854;&#25919;&#31574;&#19982;&#22303;&#32819;&#20854;&#30340;&#25919;&#31574;&#36234;&#26469;&#36234;&#19981;&#19968;&#33268;&#65292;&#32780;&#19988;&#36824;&#22240;&#20026;&#35768;&#22810;&#22303;&#32819;&#20854;&#20154;&#35748;&#20026;&#35199;&#26041;&#30340;&#35268;&#33539;&#21644;&#20215;&#20540;&#35266;&#22312;&#21463;&#21040;&#21152;&#27801;&#31561;&#22320;&#30340;&#24433;&#21709;&#26102;&#29926;&#35299;&#12290;&#22312; 10 &#26376; 7 &#26085;&#22823;&#23648;&#26432;&#21069;&#20960;&#22825;&#21457;&#24067;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#21482;&#26377; 12% &#30340;&#22303;&#32819;&#20854;&#20154;&#35748;&#20026;&#32654;&#22269;&#26159;&#21451;&#22909;&#22269;&#23478;&#65292;&#32780; 77% &#30340;&#22303;&#32819;&#20854;&#20154;&#23558;&#32654;&#22269;&#35270;&#20026;&#25932;&#20154;&#12290;&#20170;&#22825;&#23545;&#32654;&#22269;&#21644;&#22823;&#22810;&#25968;&#27431;&#27954;&#22269;&#23478;&#30340;&#25903;&#25345;&#32943;&#23450;&#20250;&#26356;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#27969;&#20129;&#30340;&#22303;&#32819;&#20854;&#27665;&#38388;&#31038;&#20250;&#27963;&#21160;&#23478;&#20234;&#21513;&#29305;&#183;&#38463;&#20811;&#33832;&#31185;&#26684;&#40065;&#34920;&#31034;&#65292;&#22806;&#30028;&#26080;&#21147;&#38459;&#27490;&#21152;&#27801;&#30340;&#25112;&#26007;&#19981;&#20165;&#20026;&#22467;&#23572;&#22810;&#23433;&#25552;&#20379;&#20102;&#20182;&#28212;&#26395;&#30340;&#36947;&#24503;&#21046;&#39640;&#28857;&#65292;&#32780;&#19988;&#20351;&#20182;&#21464;&#24471;&#26356;&#24378;&#22823;&#65292;&#29978;&#33267;&#26356;&#23569;&#20026;&#33258;&#24049;&#28389;&#29992;&#26435;&#21147;&#25215;&#25285;&#36131;&#20219;&#12290; &#8220;&#36825;&#26159;&#19968;&#22330;&#36880;&#24213;&#31454;&#20105;&#65292;&#8221;&#20182;&#35828;&#12290;&#22312;&#34987;&#26080;&#32618;&#37322;&#25918;&#20043;&#21069;&#65292;&#38463;&#20811;&#33832;&#31185;&#26684;&#40065;&#22240;&#28041;&#23244;&#21442;&#19982;&#38024;&#23545;&#22467;&#23572;&#22810;&#23433;&#25919;&#24220;&#30340;&#25239;&#35758;&#27963;&#21160;&#32780;&#22240;&#34394;&#20551;&#24656;&#24598;&#25351;&#25511;&#32780;&#20837;&#29425;&#19971;&#20010;&#26376;&#12290; &#8220;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#22823;&#30340;&#20266;&#21892;&#32773;&#20043;&#19968;&#23601;&#26159;&#25351;&#36131;&#35199;&#26041;&#39046;&#23548;&#20154;&#34394;&#20266;&#65292;&#8221;&#20182;&#35828;&#12290;&#20294;&#21253;&#25324;&#38463;&#20811;&#33832;&#31185;&#26684;&#40065;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22303;&#32819;&#20854;&#20154;&#37117;&#35748;&#20026;&#65292;&#22914;&#20170;&#36825;&#20301;&#20266;&#21531;&#23376;&#21487;&#33021;&#26377;&#36947;&#29702;&#12290; &#8220;&#22467;&#23572;&#22810;&#23433;&#26159;&#23545;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23545;&#20110;&#35199;&#26041;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#31181;&#32827;&#36785;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 07:27:03 +0800</pubDate></item><item><title>2024 &#24180;&#24037;&#19994;&#26368;&#32456;&#33021;&#21542;&#36208;&#21521;&#32511;&#33394;&#65311; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/27/could-industry-go-green-at-last-in-2024</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231227_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/vMlBiSLRr94?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&lt;span data-caps="initial"&gt;&#21508;&#22269;&#25919;&#24220;&lt;/span&gt;&lt;small&gt;&#35299;&#20915;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#30340;&lt;/small&gt;&#25919;&#31574;&#19968;&#30452;&#38598;&#20013;&#22312;&#33021;&#28304;&#21644;&#20132;&#36890;&#39046;&#22495;&#12290;&#20294;&#38543;&#30528;&#28165;&#27905;&#33021;&#28304;&#21021;&#21019;&#20844;&#21496;&#30596;&#20934;&#24037;&#19994;&#27745;&#26579;&#65292;&#26032;&#25216;&#26415;&#33021;&#21542;&#22312; 2024 &#24180;&#21551;&#21160;&#32511;&#33394;&#36716;&#22411;&#65311;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 07:27:03 +0800</pubDate></item><item><title>&#8220;&#31548;&#23376;&#8221;&#26356;&#26032;&#8212;&#8212;&#31532;&#19968;&#37096;&#20998; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/26/update-on-the-cage-part-one</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP515.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#40723;&#27004;&#21457;&#24067;&#20102;&#12298;&#31548;&#23376;&#12299;&#65292;&#36825;&#26159;&#19968;&#20010;&#30001;&#20004;&#37096;&#20998;&#32452;&#25104;&#30340;&#31995;&#21015;&#33410;&#30446;&#65292;&#35843;&#26597;&#32500;&#21566;&#23572;&#20154;&#34987;&#20013;&#22269;&#24403;&#23616;&#22312;&#22269;&#20869;&#22806;&#21387;&#21046;&#21644;&#25511;&#21046;&#30340;&#24773;&#20917;&#12290;&#30123;&#24773;&#36807;&#21518;&#65292;&#38543;&#30528;&#20013;&#22269;&#23558;&#25237;&#36164;&#37325;&#26032;&#27880;&#20837;&#26032;&#30086;&#65292;&#26377;&#20851;&#20405;&#29359;&#20154;&#26435;&#21644;&#24378;&#36843;&#21171;&#21160;&#30340;&#25253;&#36947;&#21364;&#24456;&#23569;&#22312;&#26032;&#38395;&#20013;&#21463;&#21040;&#20851;&#27880;&#12290;&#20170;&#24180;&#21363;&#23558;&#32467;&#26463;&#65292;&#20154;&#26435;&#29702;&#20107;&#20250; 2024 &#24180;&#32852;&#21512;&#22269;&#26222;&#36941;&#23450;&#26399;&#23457;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#25105;&#20204;&#23558;&#37325;&#26032;&#25773;&#25918;&#8220;&#31548;&#23376;&#8221;&#65292;&#20197;&#31361;&#26174;&#32500;&#21566;&#23572;&#20154;&#25345;&#32493;&#36973;&#21463;&#30340;&#36843;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#19968;&#38598;&#20013;&#65292; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&lt;/i&gt;&#36164;&#28145;&#39547;&#21326;&#35760;&#32773;&#33487;&#29233;&#20029;&#20250;&#35265;&#20102;&#20004;&#21517;&#31163;&#24320;&#20013;&#22269;&#30340;&#32500;&#21566;&#23572;&#20154;&#23612;&#21152;&#25289;&#21644;&#24211;&#29791;&#12290;&#20182;&#20204;&#21508;&#33258;&#35201;&#20184;&#20986;&#20160;&#20040;&#20195;&#20215;&#25165;&#33021;&#19982;&#20013;&#22269;&#30340;&#20146;&#20154;&#20445;&#25345;&#32852;&#31995;&#65311;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus?purchaseRedirect=economist.com%2Faudio%2Fpodcasts%2Fonboarding%3Fpodcast%3Dbabbage"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#8cfce3e8efedfff8ffcce9efe3e2e3e1e5fff8a2efe3e1"&gt;&lt;span data-cfemail="4939262d2a283a3d3a092c2a26272624203a3d672a2624"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 28 Dec 2023 11:57:02 +0800</pubDate></item><item><title>2024&#24180;&#21738;&#31181;&#20132;&#36890;&#26041;&#24335;&#23558;&#36215;&#39134;&#65311; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/25/which-mode-of-transport-will-take-off-in-2024</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231225_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/PCByQvMEkS0?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;2024&lt;/span&gt;&lt;small&gt;&#24180;&#23558;&lt;/small&gt;&#26159;&#39134;&#34892;&#20986;&#31199;&#36710;&#36215;&#39134;&#30340;&#19968;&#24180;&#12290;&#23433;&#38745;&#12289;&#24555;&#36895;&#19988;&#21487;&#25345;&#32493;&#65292;&#30005;&#21160;&#22402;&#30452;&#36215;&#38477;&#39134;&#26426; (eVTOL) &#33021;&#21542;&#25104;&#20026;&#20844;&#20849;&#20132;&#36890;&#30340;&#26410;&#26469;&#65311;&lt;/p&gt;</description><pubDate>Thu, 28 Dec 2023 06:27:03 +0800</pubDate></item><item><title>&#8220;&#21046;&#34913;&#8221;&#25919;&#20826;&#24179;&#21488; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/22/the-checks-and-balance-party-platform</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP508.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;small&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&lt;/span&gt;&#8220;&lt;/small&gt;&#21046;&#34913;&#8221;&#31454;&#36873;&#24635;&#32479;&#65292;&#25105;&#20204;&#30340;&#24179;&#21488;&#26159;&#20160;&#20040;&#65311;&#32422;&#32752;&#12289;&#22799;&#27931;&#29305;&#21644;&#20234;&#24503;&#37324;&#26031;&#21046;&#23450;&#20102;&#20182;&#20204;&#23558;&#22312;&#25773;&#23458;&#22312;&#21326;&#30427;&#39039;&#32479;&#19968;&#25511;&#21046;&#30340;&#24187;&#24819;&#19990;&#30028;&#20013;&#21046;&#23450;&#30340;&#25919;&#31574;&#12290;&#20182;&#20204;&#20026;&#27668;&#20505;&#21361;&#26426;&#12289;&#21307;&#30103;&#20445;&#20581;&#21644;&#20044;&#20811;&#20848;&#25112;&#20105;&#25552;&#20986;&#20102;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#183;&#26222;&#37324;&#22810; (John Prideaux) &#19982;&#22799;&#27931;&#29305;&#183;&#38669;&#21326;&#24503; (Charlotte Howard) &#21644;&#20234;&#24503;&#37324;&#26031;&#183;&#21345;&#38534; (Idrees Kahloon) &#20849;&#21516;&#20027;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#29255;&#38271;&#65306;42&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus?purchaseRedirect=economist.com%2Faudio%2Fpodcasts%2Fonboarding%3Fpodcast%3Dthe-intelligence"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection" data-cfemail="44342b2027253730370421272b2a2b292d37306a272b29"&gt;[email protected]&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20869;&#23481;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 27 Dec 2023 13:27:03 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#27861;&#22269;&#22899;&#24615;&#19981;&#20877;&#31359;&#39640;&#36319;&#38795;&#65311;&#27431;&#27954;</title><link>https://www.economist.com/europe/2023/12/20/why-french-women-no-longer-wear-high-heels</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_EUP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#39640;&#36319;&#38795;&lt;/span&gt;&#22312;&#38761;&#21629;&#21069;&#30340;&#27861;&#22269;&#24456;&#21463;&#30007;&#24615;&#27426;&#36814;&#65292;&#20294;&lt;small&gt;&#29616;&#22312;&lt;/small&gt;&#21364;&#22833;&#21435;&#20102;&#24052;&#40654;&#34903;&#22836;&#22899;&#24615;&#30340;&#38738;&#30544;&#12290;&#26366;&#32463;&#29087;&#24713;&#30340;&#32454;&#39640;&#36319;&#36393;&#22312;&#40517;&#21365;&#30707;&#19978;&#30340;&#21652;&#21714;&#22768;&#27491;&#22312;&#34987;&#27233;&#33014;&#38795;&#24213;&#30340;&#23490;&#38745;&#25152;&#21462;&#20195;&#12290;&#22914;&#20170;&#65292;&#26102;&#23578;&#20316;&#23478;&#20026;&#27861;&#22269;&#22899;&#24615;&#25552;&#20379;&#8220;&lt;i&gt;&#21402;&#24213;&#38772;&lt;/i&gt;&#8221;&#30340;&#24314;&#35758;&#65306;&#21402;&#37325;&#12289;&#40657;&#33394;&#12289;&#24102;&#20985;&#27133;&#30340;&#38795;&#24213;&#12290;&#36816;&#21160;&#38795;&#26366;&#32463;&#22312;&lt;i&gt;&#19978;&#27969;&#31038;&#20250;&lt;/i&gt;&#34987;&#22066;&#31505;&#20026;&#32654;&#22269;&#20154;&#30340;&#21388;&#24694;&#20043;&#29289;&#65292;&#29616;&#22312;&#21364;&#25104;&#20102;&#24052;&#40654;&#21654;&#21857;&#39302;&#21644;&#21150;&#20844;&#23460;&#30340;&#26085;&#24120;&#29305;&#33394;&#12290;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#36817;&#19968;&#21322;&#30340;&#27861;&#22269;&#22899;&#24615;&#19981;&#30693;&#36947;&#22914;&#20309;&#31359;&#39640;&#36319;&#38795;&#36208;&#36335;&#12290;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/035%20Europe%20-%20French%20style-3ec214ff6fbe86b2f15cb24abd226960.mp3" title="&#20026;&#20160;&#20040;&#27861;&#22269;&#22899;&#20154;&#19981;&#20877;&#31359;&#39640;&#36319;&#38795;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#29616;&#20195;&#27861;&#22269;&#20351;&#22899;&#24615;&#39640;&#36319;&#38795;&#25104;&#20026;&#26631;&#24535;&#24615;&#30340;&#12290;&#27861;&#22269;&#35774;&#35745;&#24072;&#32599;&#26480;&#183;&#32500;&#32500;&#20122; (Roger Vivier) &#34987;&#35748;&#20026;&#26159;&#32454;&#39640;&#36319;&#38795;&#30340;&#25945;&#29238;&#65292;&#26089;&#22312; 1954 &#24180;&#23601;&#35774;&#35745;&#20986;&#20102;&lt;i&gt;&#23574;&#22836;&#38795;&lt;/i&gt;&#36319;&#12290;&#20182;&#31532;&#19968;&#20010;&#22312;&#38795;&#36319;&#20013;&#25554;&#20837;&#19968;&#26681;&#37329;&#23646;&#26834;&#65292;&#21152;&#22266;&#20102;&#38795;&#36319;&#30340;&#32467;&#26500;&#65292;&#25289;&#20280;&#20102;&#22899;&#24615;&#30340;&#36718;&#24275;&#12290; &#12290;&#35813;&#21697;&#29260;&#20173;&#28982;&#31216;&#32454;&#39640;&#36319;&#38795;&#20026;&#8220;&#19981;&#21487;&#38459;&#25377;&#30340;&#35825;&#24785;&#24037;&#20855;&#8221;&#12290;&#27861;&#22269;&#22882;&#20360;&#21697;&#35774;&#35745;&#24072; Christian Louboutin &#23558; 10 &#21400;&#31859;&#39640;&#30340;&#39640;&#36319;&#38795;&#35774;&#35745;&#25104;&#20102;&#20182;&#33879;&#21517;&#30340;&#32418;&#24213;&#32454;&#39640;&#36319;&#38795;&#65292;&#19968;&#21452;&#21806;&#20215;&#32422;&#20026; 800 &#27431;&#20803;&#65288;870 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#27861;&#24335;&#39640;&#36319;&#38795;&#30340;&#28040;&#22833;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#26032;&#20896;&#32954;&#28814; (covid-19) &#30123;&#24773;&#20197;&#21450;&#22312;&#23478;&#24037;&#20316;&#30340;&#26041;&#24335;&#20256;&#25773;&#20102;&lt;i&gt;&#20241;&#38386;&#39118;&lt;/i&gt;&#12290;&#23427;&#20063;&#21487;&#33021;&#26631;&#24535;&#30528;&#19968;&#31181;&#21518;#MeToo &#21453;&#21467;&#30340;&#24418;&#24335;&#12290;&#24180;&#36731;&#19968;&#20195;&#27491;&#22312;&#21453;&#23545;&#32454;&#39640;&#36319;&#38795;&#21464;&#24418;&#36523;&#26448;&#30340;&#26412;&#36136;&#8212;&#8212;&#36825;&#22312;&#30005;&#24433;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#20013;&#24471;&#21040;&#20102;&#20307;&#29616;&#65292;&#26126;&#26143;&#30340;&#33050;&#22312;&#33073;&#25481;&#39640;&#36319;&#38795;&#21518;&#19981;&#20877;&#26159;&#24179;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33410;&#26085;&#26399;&#38388;&#65292;&#39640;&#36319;&#38795;&#8212;&#8212;&#25110;&#32773;&#33267;&#23569;&#26159;&#31895;&#36319;&#38795;&#30340;&#29256;&#26412;&#8212;&#8212;&#21487;&#33021;&#20250;&#22797;&#20852;&#12290;&#20294;&#36825;&#21487;&#33021;&#26159;&#36716;&#30636;&#21363;&#36893;&#30340;&#12290;&#22312;&#27861;&#22269;&#22823;&#34903;&#19978;&#65292;&#36825;&#31181;&#36235;&#21183;&#20284;&#20046;&#26681;&#28145;&#33922;&#22266;&#12290; &#8220;&lt;i&gt;&#21734;&#21862;&#21862;&#65292;&#19981;&#65281;&lt;/i&gt;&#19968;&#20999;&#37117;&#32467;&#26463;&#20102;&#65292;&#8221;&#19968;&#20301;&#24052;&#40654;&#38795;&#24215;&#32463;&#29702;&#22312;&#34987;&#38382;&#21450;&#22905;&#26159;&#21542;&#20986;&#21806;&#35768;&#22810;&#32454;&#39640;&#36319;&#38795;&#26102;&#35828;&#36947;&#65292;&#22905;&#25381;&#25163;&#31034;&#24847;&#22905;&#24050;&#23558;&#20854;&#25918;&#22312;&#19978;&#23618;&#36135;&#26550;&#19978;&#30340;&#26377;&#38480;&#20135;&#21697;&#12290; &#8220;&#22899;&#24615;&#24819;&#35201;&#33298;&#36866;&#65292;&#8221;&#21478;&#19968;&#23478;&#21830;&#24215;&#30340;&#21161;&#29702;&#35828;&#12290; &#8220;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#21487;&#20197;&#31359;&#24179;&#24213;&#21402;&#24213;&#38772;&#23376;&#25645;&#37197;&#20248;&#38597;&#30340;&#36830;&#34915;&#35033;&#65292;&#32780;&#19988;&#20173;&#28982;&#24456;&#26102;&#23578;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 08:57:19 +0800</pubDate></item><item><title>&#29616;&#20195;&#22823;&#24037;&#19994;&#30340;&#20856;&#33539; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/21/the-very-model-of-a-modern-major-industry</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_PDP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#25105;&#20204;&lt;/span&gt;&lt;small&gt;&#25289;&#24320;&#20102;&lt;/small&gt;&#32445;&#32422;&#26631;&#24535;&#24615;&#21095;&#38498;&#21306;&#21830;&#19994;&#30340;&#24119;&#24149;&#12290;&#33258;&#22823;&#27969;&#34892;&#20197;&#26469;&#65292;&#30334;&#32769;&#27719;&#19968;&#30452;&#22312;&#21162;&#21147;&#24212;&#23545;&#25104;&#26412;&#19978;&#21319;&#21644;&#38144;&#21806;&#39069;&#19979;&#38477;&#30340;&#38382;&#39064;&#65292;&#20294;&#20854;&#37329;&#34701;&#24754;&#21095;&#24320;&#22987;&#24471;&#26356;&#26089;&#12290;&#32463;&#27982;&#24773;&#33410;&#26681;&#26412;&#27809;&#26377;&#24847;&#20041;&#12290;&#30333;&#33394;&#22823;&#36947;&#19978;&#30340;&#28783;&#20250;&#29060;&#28781;&#21527;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theeconomistmoneytalks/e/658305107f4b62001525d2c5/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6IjdvU0Exa29YIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwdWJsaWMifQ==&amp;amp;sig=kjP5mj8vQagfODm7lD62qp8OJ66HEow4Je_R6-Nztfw" title="&#26377;&#38065;&#33021;&#20351;&#39740;&#25512;&#30952;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#65306;&#29233;&#20029;&#19997;&#183;&#23500;&#23572;&#20237;&#24503;&#12289;&#27748;&#22982;&#183;&#26446;-&#24503;&#22827;&#26519;&#21644;&#36808;&#20811;&#183;&#20271;&#24503;&#12290;&#22025;&#23486;&#65306; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&lt;/i&gt;&#12299;&#30340;&#21490;&#33922;&#22827;&#183;&#36203;&#20857;&#65307;&#28436;&#21592; Leanna Rae Conception&#65307;&#26757;&#26681;&#183;&#22885;&#22522;&#22827; (Megan O&amp;#39;Keefe)&#65292;&#21046;&#20316;&#20844;&#21496;&#12298;&#26080;&#25285;&#20445;&#12299;&#25191;&#34892;&#21103;&#24635;&#35009;&#65307;&#30334;&#32769;&#27719;&#25237;&#36164;&#20154;&#32943;&#183;&#23041;&#23572;&#26364;&#65307; Oliver Roth&#65292;OHenry Productions &#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#21046;&#29255;&#20154;&#65292;Kate Shindle&#65292;Actors&amp;#39; Equity &#24635;&#35009;&#65307;&#21644;&#21046;&#29255;&#20154;&#26446;&#183;&#35199;&#25705;&#12290;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus?purchaseRedirect=economist.com%2Faudio%2Fpodcasts%2Fonboarding%3Fpodcast%3DMoneytalks"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#cfbfa0abacaebcbbbc8faaaca0a1a0a2a6bcbbe1aca0a2"&gt;&lt;span data-cfemail="4f3f202b2c2e3c3b3c0f2a2c20212022263c3b612c2022"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/id420929545"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/2Yvo8QxZf7WlSEsIwKjtX4"&gt;Spotify&lt;/a&gt;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 08:57:19 +0800</pubDate></item><item><title>2023 &#24180;&#26368;&#20339;&#38750;&#23567;&#35828;&#31867;&#23567;&#35828; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/22/the-best-non-fiction-of-2023</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231222_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/QJcWCUY_vIM?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p&gt; &lt;i&gt;&lt;small&gt;&#12298;&#32463;&#27982;&#23398;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#20154;&lt;/span&gt;&lt;/i&gt;&lt;small&gt;&#12299;&lt;/small&gt;&#25991;&#21270;&#21103;&#20027;&#32534;&#38647;&#20999;&#23572;&#183;&#21171;&#22467;&#24503; (Rachel Lloyd) &#25972;&#29702;&#20102;&#19968;&#20221; 2023 &#24180;&#26368;&#20339;&#38750;&#23567;&#35828;&#31867;&#20070;&#31821;&#30340;&#21551;&#21457;&#24615;&#28165;&#21333;&#12290;&#25688;&#33258;&#22823;&#21355;&#183;&#26684;&#20848; (David Grann) &#30340;&#12298;&#36172;&#27880;&#12299;(The Wager)&#65292;&#35813;&#20070;&#23545; 1741 &#24180;&#22826;&#24179;&#27915;&#19978;&#30340;&#28023;&#38590;&#12289;&#21516;&#31867;&#30456;&#39135;&#21644;&#21467;&#20081;&#36827;&#34892;&#20102;&#24778;&#24515;&#21160;&#39748;&#30340;&#25551;&#36848;&#23433;&#23068;&#183;&#33452;&#24503;&#30340;&#12298;&#22971;&#23376;&#12299;&#25581;&#31034;&#20102;&#20052;&#27835;&#183;&#22885;&#23041;&#23572;&#22971;&#23376;&#33406;&#29747;&#183;&#22885;&#32918;&#20869;&#35199;&#30340;&#38544;&#31192;&#29983;&#27963;&#12290;&#27599;&#19968;&#31687;&#37117;&#26159;&#31934;&#24515;&#35774;&#35745;&#30340;&#21465;&#36848;&#65292;&#23558;&#26377;&#21161;&#20110;&#22609;&#36896;&#24744;&#23545;&#19990;&#30028;&#30340;&#29702;&#35299;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 26 Dec 2023 08:57:19 +0800</pubDate></item><item><title>&#21738;&#22330;&#23567;&#22269;&#36873;&#20030;&#21487;&#33021;&#22312; 2024 &#24180;&#20135;&#29983;&#20840;&#29699;&#24433;&#21709;&#65311; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/23/which-small-country-election-could-have-global-implications-in-2024</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/h4gstCdirs0?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;2024&lt;/span&gt;&lt;small&gt;&#24180;&#65292;&lt;/small&gt;&#21442;&#21152;&#20840;&#22269;&#36873;&#20030;&#25237;&#31080;&#30340;&#20154;&#25968;&#23558;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#35201;&#22810;&#12290;&#19968;&#20010;&#23567;&#22269;&#30340;&#25237;&#31080;&#23558;&#20250;&#24341;&#36215;&#24456;&#22810;&#20851;&#27880;&#65306;&#21488;&#28286;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 08:57:19 +0800</pubDate></item><item><title>&#20225;&#40517;&#19982;&#20559;&#35265; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/23/penguins-and-prejudice</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#36825;&lt;/span&gt;&lt;small&gt;&#26159;&lt;/small&gt;&#32654;&#22269;&#26368;&#20855;&#25361;&#25112;&#24615;&#30340;&#20070;&#31821;&#20043;&#19968;&#8212;&#8212;&#20799;&#31461;&#35835;&#29289;&#12298;&#25506;&#25096;&#19977;&#20154;&#34892;&#12299;&#30340;&#25925;&#20107;&#12290;&#36825;&#26159;&#19968;&#20010;&#20851;&#20110;&#20859;&#32946;&#21644;&#22857;&#29486;&#30340;&#25925;&#20107;&#65292;&#20063;&#26159;&#19968;&#20010;&#20851;&#20110;&#36827;&#27493;&#21450;&#20854;&#21487;&#33021;&#24341;&#36215;&#30340;&#24378;&#28872;&#21453;&#23545;&#30340;&#23507;&#35328;&#12290;&#22312;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.com/christmas-specials/2023/12/20/a-tale-of-penguins-and-prejudice-is-a-parable-of-modern-america"&gt;&#22307;&#35806;&#29305;&#21002;&#20013;&#20102;&#35299;&#20225;&#40517;&#30340;&#38271;&#24449;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theintelligencepodcast/e/65844be72c5dac00163bffcb/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImZHeExMd3dDIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwcml2YXRlIn0=&amp;amp;sig=mrbBtlwV8dZxiS0Kixzn7jnVJT3hvxuCGu943meSitI" title="&#24773;&#25253;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#36816;&#34892;&#26102;&#38388;&#65306;44:04&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/the-intelligence-from-the-economist/id1449631195"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/12zKAMNyS2GNentUzxq9QN"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#20813;&#36153;&lt;/a&gt;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection" data-cfemail="8fffe0ebeceefcfbfccfeaece0e1e0e2e6fcfba1ece0e2"&gt;[email protected]&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20869;&#23481;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 08:57:19 +0800</pubDate></item><item><title>&#8220;&#27861;&#25289;&#21033;&#8221;&#26159;&#22909;&#33713;&#22366;&#28909;&#29233;&#21697;&#29260;&#30340;&#26368;&#26032;&#20363;&#35777; |&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/12/23/ferrari-is-the-latest-example-of-hollywoods-love-of-brands</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_CUP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#36808;&#20811;&#23572;&lt;/span&gt;&lt;small&gt;&#183;&#26364;&#30340;&lt;/small&gt;&#24615;&#24863;&#20294;&#26377;&#38480;&#30340;&#12298;&#27861;&#25289;&#21033;&#12299;&#26159;&#19968;&#37096;&#36866;&#21512; 2023 &#24180;&#26411;&#30340;&#30005;&#24433;&#65292;&#36825;&#19968;&#24180;&#20197;&#21697;&#29260;&#30005;&#24433;&lt;i&gt;&#65288;&lt;/i&gt;&#23588;&#20854;&#26159;&lt;a href="https://www.economist.com/culture/2023/07/14/realism-with-oppenheimer-or-escapism-with-barbie"&gt;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&lt;/a&gt; &#65289;&#21644;&#20256;&#35760;&#29255;&#65288;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#12289;&#12298;&#25343;&#30772;&#20177;&#12299;&#12289; &lt;a href="https://www.economist.com/culture/2023/11/10/the-best-films-of-2023-as-chosen-by-the-economist"&gt;&#12298;&#33402;&#26415;&#22823;&#24072;&#12299;&lt;/a&gt; &#65289;&#20026;&#20027;&#12290; &#12298;&#27861;&#25289;&#21033;&#12299;&#26159;&#19968;&#20010;&#32452;&#21512;&#65306;&#19968;&#37096;&#8220;&#21697;&#29260;&#20256;&#35760;&#29255;&#8221;&#12290;&#36825;&#37096;&#30005;&#24433;&#20110;&#22307;&#35806;&#33410;&#22312;&#32654;&#22269;&#19978;&#26144;&#65292;&#27425;&#26085;&#22312;&#33521;&#22269;&#19978;&#26144;&#65292;&#35762;&#36848;&#20102;&#36825;&#23478;&#36305;&#36710;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#24681;&#20304;&#183;&#27861;&#25289;&#21033;&#65288;&#30001;&#20122;&#24403;&#183;&#24503;&#36182;&#24343;&#39280;&#28436;&#65289;&#30340;&#25925;&#20107;&#65292;&#35762;&#36848;&#20102;&#20182;&#22914;&#20309;&#24212;&#23545;&#20844;&#21496;&#21644;&#20010;&#20154;&#29983;&#27963;&#30340;&#21452;&#37325;&#28151;&#20081;&#30340;&#25925;&#20107;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; 1957 &#24180;&#65292;&#27861;&#25289;&#21033;&#24515;&#29233;&#30340;&#20799;&#23376;&#36842;&#35834; (Dino) &#22240;&#32908;&#32905;&#33806;&#32553;&#30151;&#21435;&#19990;&#12290;&#20182;&#19982;&#21171;&#25289;&#65288;&#20329;&#20869;&#27931;&#26222;&#183;&#20811;&#40065;&#20857;&#39280;&#65289;&#38271;&#26399;&#20912;&#20919;&#30340;&#23130;&#23035;&#65288;&#20197;&#21450;&#21830;&#19994;&#20249;&#20276;&#20851;&#31995;&#65289;&#22240;&#21171;&#25289;&#21457;&#29616;&#20102;&#20182;&#30340;&#38271;&#26399;&#24773;&#20154;&#32780;&#28626;&#20020;&#23849;&#28291;&#12290;&#20844;&#21496;&#38754;&#20020;&#30772;&#20135;&#65292;&#36824;&#38754;&#20020;&#30528;&#26085;&#28176;&#23835;&#36215;&#30340;&#29595;&#33678;&#25289;&#33922;&#30340;&#32670;&#36785;&#12290;&#20854;&#36710;&#25163;&#24517;&#39035;&#36194;&#24471;&#24847;&#22823;&#21033;&#30340; Mille Miglia &#27604;&#36187;&#25165;&#33021;&#38144;&#21806;&#26356;&#22810;&#27773;&#36710;&#12290;&#22914;&#26524;&#20182;&#20204;&#22833;&#36133;&#20102;&#65292;&#20844;&#21496;&#23601;&#20250;&#30772;&#20135;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20320;&#30693;&#36947;&#24681;&#20304;&#30340;&#31867;&#22411;&#65306;&#26377;&#32570;&#38519;&#30340;&#22825;&#25165;&#65292;&#38754;&#23545;&#21464;&#21270;&#30340;&#32431;&#31929;&#20027;&#20041;&#32773;&#12290;&#20182;&#21334;&#36710;&#26159;&#20026;&#20102;&#36194;&#24471;&#27604;&#36187;&#65292;&#32780;&#19981;&#26159;&#30456;&#21453;&#12290;&#20294;&#39118;&#21521;&#21364;&#24182;&#38750;&#22914;&#27492;&#12290; &#8220;&#28216;&#25103;&#27491;&#22312;&#25913;&#21464;&#65292;&#24681;&#20304;&#65292;&#8221;&#29595;&#33678;&#25289;&#33922;&#30340;&#32769;&#26495;&#22312;&#24433;&#29255;&#20013;&#20247;&#22810;&#33030;&#24369;&#30340;&#21488;&#35789;&#20043;&#19968;&#20013;&#35828;&#36947;&#12290;&lt;small&gt;&#30005;&#35270;&lt;/small&gt;&#23558;&#24102;&#26469;&#22823;&#37327;&#35266;&#20247;&#21644;&#26356;&#22823;&#30340;&#24066;&#22330;&#12290;&#23567;&#22411;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#26102;&#20195;&#24456;&#24555;&#23601;&#20250;&#32467;&#26463;&#12290; &#65288;1969 &#24180;&#65292;&#33778;&#20122;&#29305;&#29616;&#22312;&#38582;&#23646;&#20110;&#19968;&#20010;&#38598;&#22242;&#65292;&#35813;&#38598;&#22242;&#30340;&#26368;&#22823;&#32929;&#19996;&#37096;&#20998;&#25317;&#26377;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#26434;&#24535;&lt;!-- --&gt;&#27597;&#20844;&#21496;&#65292;&lt;!-- --&gt;&#36141;&#20080;&#20102;&#27861;&#25289;&#21033;50%&#30340;&#32929;&#20221;&#65292;&#21518;&#26469;&#32929;&#26435;&#25552;&#21319;&#33267;90% &lt;i&gt;&#12290;&lt;/i&gt; &#65289;&lt;/p&gt;&lt;p&gt;&#20877;&#21152;&#19978;&#20013;&#19990;&#32426;&#30340;&#24847;&#22823;&#21033;&#35013;&#39280;&#65292;&#36825;&#37096;&#25103;&#21095;&#20026;&#30005;&#24433;&#30340;&#26680;&#24515;&#20869;&#23481;&#25552;&#20379;&#20102;&#19968;&#36947;&#24341;&#20154;&#20837;&#32988;&#19988;&#26102;&#23578;&#30340;&#37197;&#33756;&#65306;&#33521;&#20426;&#30340;&#30007;&#20154;&#39550;&#39542;&#30528;&#28418;&#20142;&#30340;&#27773;&#36710;&#12290;&#20809;&#26159;&#24341;&#25806;&#30340;&#21638;&#21742;&#21644;&#36720;&#40483;&#23601;&#20540;&#22238;&#31080;&#20215;&#20102;&#12290;&#20320;&#29978;&#33267;&#21487;&#20197;&#21407;&#35845;&#24503;&#36182;&#24343;&#20808;&#29983;&#33618;&#35884;&#30340;&#24847;&#22823;&#21033;&#21475;&#38899;&#65292;&#36825;&#35753;&#20182;&#21548;&#36215;&#26469;&#39030;&#22810;&#23601;&#20687;&#19968;&#20010;&#20882;&#20805;&#20420;&#32599;&#26031;&#20154;&#30340;&#20197;&#33394;&#21015;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#26159;&#20026;&#25968;&#19981;&#22810;&#30340;&#25910;&#20837;&#34987;&#24191;&#27867;&#35752;&#35770;&#29978;&#33267;&#24198;&#31069;&#30340;&#25991;&#21270;&#20135;&#21697;&#20043;&#19968;&#12290;&#20294;&#36234;&#26469;&#36234;&#22810;&#30340;&#21830;&#19994;&#27963;&#21160;&#20063;&#20197;&#25152;&#35859;&#30340;&#8220;&#21830;&#21697;&#30005;&#24433;&#8221;&#30340;&#24418;&#24335;&#20986;&#29616;&#22312;&#38236;&#22836;&#21069;&#65292;&#20363;&#22914;&#20170;&#24180;&#20840;&#29699;&#31080;&#25151;&#26368;&#39640;&#30340;&#20004;&#37096;&#24433;&#29255;&#65292;&#32654;&#27888;&#20844;&#21496;&#30340;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&lt;!-- --&gt;&#20197;&#21450;&#20219;&#22825;&#22530;&#30340;&#8220;&#36229;&#32423;&#39532;&#37324;&#22885;&#20804;&#24351;&#30005;&#24433;&#8221; &lt;i&gt;&#65292;&lt;/i&gt;&#20197;&#21450;&#20854;&#20182;&#8220;&#21697;&#29260;&#20256;&#35760;&#29255;&#8221;&#65292;&#20363;&#22914;&#8220;Air&#8221;&#65288;&#20851;&#20110;&#32784;&#20811;&#35757;&#32451;&#38795;&#65289;&#12289;&#8220;Flamin&amp;#39; Hot&#8221;&lt;!-- --&gt; &#65288;Cheetos&#65289;&#21152;&#25343;&#22823;&#20248;&#31168;&#30005;&#24433;&#12298;&#40657;&#33683;&#12299;&lt;!-- --&gt; &#65288;&#26234;&#33021;&#25163;&#26426;&#65289;&#12289;&#8220;&#20420;&#32599;&#26031;&#26041;&#22359;&#8221;&lt;!-- --&gt; &#65288;&#32463;&#20856;&#35270;&#39057;&#28216;&#25103;&#65289;&#21644;&#29616;&#22312;&#30340;&#8220;&#27861;&#25289;&#21033;&#8221; &lt;i&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20123;&#30005;&#24433;&#20013;&#65292;&#33521;&#38596;&#65288;&#26377;&#26102;&#26159;&#24694;&#26829;&#65289;&#26159;&#21019;&#36896;&#20102;&#29616;&#20195;&#19990;&#30028;&#25110;&#20182;&#20204;&#21019;&#36896;&#30340;&#28040;&#36153;&#21697;&#30340;&#21457;&#26126;&#23478;&#21644;&#21830;&#20154;&#12290; &#65288;&#26364;&#24681;&#20808;&#29983;&#21644;&#38647;&#24503;&#21033;&#183;&#26031;&#31185;&#29305;&#29237;&#22763;&#19968;&#26679;&#65292;&#26368;&#21021;&#26159;&#25285;&#20219;&#24191;&#21578;&#23548;&#28436;&#65292;&#36825;&#20063;&#35768;&#24182;&#38750;&#24039;&#21512;&#12290;&#65289;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21463;&#20247;&#26089;&#24050;&#20064;&#24815;&#20102;&#26893;&#20837;&#24335;&#24191;&#21578;&#12290;&#26089;&#22312; 1896 &#24180;&#65292;&#21346;&#31859;&#22467;&#23572;&#20804;&#24351;&#23601;&#22312;&#12298;&#29790;&#22763;&#27927;&#28068;&#26085;&#12299;&#20013;&#20351;&#29992;&#20102; Lever Brothers &#32933;&#30338;&#12290;&#20294;&#21697;&#29260;&#20256;&#35760;&#29255;&#26356;&#20687;&#26159;&#20135;&#21697;&#26367;&#20195;&#21697;&#8212;&#8212;&#30005;&#24433;&#19981;&#26159;&#20316;&#20026;&#38144;&#21806;&#21697;&#29260;&#30340;&#24037;&#20855;&#65292;&#32780;&#26159;&#21697;&#29260;&#20316;&#20026;&#38144;&#21806;&#30005;&#24433;&#30340;&#24037;&#20855;&#65288;&#20854;&#20013;&#19968;&#20123;&#29978;&#33267;&#26159;&#20851;&#20110;&#36710;&#36742;&#30340;&#65292;&#25110;&#32773;&#20687;&#20170;&#24180;&#30340;&#35270;&#39057;&#28216;&#25103;&#34893;&#29983;&#21697;&#12298;Gran Turismo&#12299;&#37027;&#26679;&lt;i&gt;&#65292;&lt;/i&gt;&#26159;&#34394;&#25311;&#36710;&#36742;&#65289; &#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#35828;&#26377;&#20851;&#21697;&#29260;&#30340;&#30005;&#24433;&#26159;&#31967;&#31957;&#30340;&#30005;&#24433;&#12290; &#8220;&#33453;&#27604;&#8221;&lt;!-- --&gt;&#26159;&#19968;&#31181;&#23457;&#32654;&#19978;&#30340;&#20139;&#21463;&#12290; &#8220;&#27861;&#25289;&#21033;&#8221;&lt;!-- --&gt;&#26159;&#23478;&#24237;&#21095;&#21644;&#27773;&#36710;&#33394;&#24773;&#29255;&#30340;&#20196;&#20154;&#24841;&#24742;&#30340;&#34701;&#21512;&#12290;&#26377;&#20123;&#21697;&#29260;&#24050;&#32463;&#28145;&#28145;&#22320;&#34701;&#20837;&#20102;&#38598;&#20307;&#24819;&#35937;&#65292;&#20540;&#24471;&#36827;&#34892;&#25103;&#21095;&#24615;&#30340;&#37325;&#26032;&#24819;&#35937;&#65307;&#21830;&#19994;&#20805;&#28385;&#20102;&#39118;&#38505;&#12289;&#29420;&#21019;&#24615;&#12289;&#31454;&#20105;&#21644;&#39749;&#21147;&#65292;&#26159;&#30005;&#24433;&#30340;&#27779;&#22303;&#12290;&#24819;&#24819; 2010 &#24180;&#19978;&#26144;&#30340;&#12298;&#31038;&#20132;&#32593;&#32476;&#12299;&#65288;&#35813;&#31867;&#22411;&#30340;&#26089;&#26399;&#20363;&#23376;&#65289;&#65292;&#25110;&#32773;&#24110;&#21161;&#23558;&#37329;&#34701;&#30830;&#31435;&#20026;&#22909;&#33713;&#22366;&#20540;&#24471;&#20851;&#27880;&#30340;&#35805;&#39064;&#30340;&#30005;&#24433;&#65288;&#12298;&#21326;&#23572;&#34903;&#20043;&#29436;&#12299;&#12289;&#12298;&#22823;&#31354;&#22836;&#12299;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20415;&#22914;&#27492;&#65292;&#25105;&#20204;&#20173;&#28982;&#24456;&#38590;&#19981;&#30475;&#21040;&#20154;&#20204;&#23545;&#29087;&#24713;&#21697;&#29260;&#65288;&#22914;&#29087;&#24713;&#30340;&#29305;&#35768;&#32463;&#33829;&#26435;&#65289;&#30340;&#26085;&#30410;&#20851;&#27880;&#65292;&#36825;&#26159;&#30005;&#24433;&#19994;&#35268;&#36991;&#39118;&#38505;&#30340;&#21478;&#19968;&#20010;&#20363;&#23376;&#12290;&#19982;&#36229;&#32423;&#33521;&#38596;&#31995;&#21015;&#19968;&#26679;&#65292;&#21697;&#29260;&#20256;&#35760;&#29255;&#21560;&#24341;&#20102;&#29616;&#25104;&#30340;&#28040;&#36153;&#32773;&#21644;&#31881;&#19997;&#35266;&#20247;&#65292;&#20351;&#23427;&#20204;&#25104;&#20026;&#30005;&#24433;&#20844;&#21496;&#23433;&#20840;&#30340;&#36130;&#21153;&#36172;&#27880;&#12290;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#36825;&#20040;&#22810;&#30340;&#26631;&#39064;&#37117;&#26159;&#35266;&#20247;&#24050;&#32463;&#30693;&#36947;&#30340;&#21517;&#23383;&#12290;&#22312;&#12298;&#27861;&#25289;&#21033;&#12299;&#32467;&#26463;&#30340;&#36825;&#19968;&#24180;&#37324;&#65292;&#32654;&#22269;&#31080;&#25151;&#25910;&#20837;&#21069; 15 &#37096;&#24433;&#29255;&#20013;&#65292;&#38500;&#20102;&#20004;&#37096;&#20043;&#22806;&#65292;&#20854;&#20313;&#20840;&#37096;&#37117;&#26159;&#32493;&#38598;&#12289;&#32763;&#25293;&#29255;&#12289;&#25645;&#21806;&#29255;&#25110;&#34893;&#29983;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#24180;&#23558;&#20250;&#24102;&#26469;&#26356;&#22810;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290; 2024 &#24180;&#65292;&#30005;&#24433;&#35266;&#20247;&#23558;&#30475;&#21040;&#22823;&#37327;&#21069;&#20256;&#21644;&#32493;&#38598;&#65288;&#12298;&#27801;&#19992;&#65306;&#31532;&#20108;&#37096;&#20998;&#12299;&#12289;&#12298;&#35282;&#26007;&#22763; 2&#12299;&#12289;&#12298;&#29481;&#29699;&#23835;&#36215;&#12299;&#12289;&#19968;&#37096;&#26032;&#37329;&#21018;&#30005;&#24433;&#12289;&#19968;&#37096;&#26032;&#23567;&#19985;&#30005;&#24433;&#12289;&#12298;&#30127;&#29378;&#30340;&#40614;&#20811;&#26031;&#12299;&#21644;&#12298;&#21464;&#24418;&#37329;&#21018;&#12299;&#21069;&#20256;&#65289; &#65292;&#19968;&#37096;&#26032;&#30340;&#25351;&#29615;&#29579;&#30005;&#24433;&#65289;&#65307;&#32763;&#25293;&#29255;&#65288;&#12298;&#36145;&#22899;&#23401;&#12299;&#12289;&#12298;&#25417;&#39740;&#25954;&#27515;&#38431;&#12299;&#12289;&#12298;&#40857;&#21367;&#39118;&#12299;&#12289;&#12298;&#30002;&#22771;&#34411;&#27713; 2&#12299;&#65289;&#12289;&#34893;&#29983;&#20316;&#21697;&#65288;&#12298;&#21152;&#33778;&#29483;&#22823;&#30005;&#24433;&#12299; &lt;i&gt;&#12289;&lt;/i&gt;&#19968;&#37096;&#22899;&#24615;&#34584;&#34523;&#20384;&#30005;&#24433;&#12289;&#19968;&#37096;&#22899;&#24615;&#30142;&#36895;&#36861;&#26432;&#30005;&#24433;&#65289;&#12289;&#33267;&#23569;&#20004;&#37096;&#32654;&#27888;&#30005;&#24433;&#65288;&#12298;&#24052;&#23612;&#12299;&#65289; &#12289;&#12298;&#23431;&#23449;&#22823;&#24072;&#12299;&#65289;&#21644;&#19968;&#31995;&#21015;&#20256;&#35760;&#29255;&#65288;&#40077;&#21187;&#183;&#39532;&#21033;&#12289;&#36808;&#20811;&#23572;&#183;&#26480;&#20811;&#36874;&#12289;&#33406;&#31859;&#183;&#24576;&#24681;&#35946;&#26031;&#12289;Kiss &#20048;&#38431;&#30340;&#20256;&#35760;&#29255;&#65289;&#12290;&#27491;&#22914;&#20219;&#20309;&#21697;&#29260;&#24320;&#21457;&#21830;&#37117;&#20250;&#21578;&#35785;&#24744;&#30340;&#37027;&#26679;&#65292;&#21019;&#26032;&#26159;&#19968;&#39033;&#26377;&#39118;&#38505;&#30340;&#19994;&#21153;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 08:57:19 +0800</pubDate></item><item><title>&#36808;&#20811;&#23572;&#183;&#20052;&#20025;&#21644;&#21202;&#24067;&#26391;&#183;&#35449;&#22982;&#26031;&#30340;&#25130;&#28982;&#19981;&#21516;&#30340;&#36947;&#36335;|&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/12/23/the-contrasting-paths-of-michael-jordan-and-lebron-james</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_CUP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt; &lt;b&gt;Jumpman&#65306;&#36808;&#20811;&#23572;&#20052;&#20025;&#30340;&#24418;&#25104;&#21644;&#24847;&#20041;&#12290;&lt;/b&gt;&#20316;&#32773;&#65306;&#32422;&#32752;&#23612;&#183;&#21490;&#23494;&#26031;&#12290;&lt;i&gt;&#22522;&#30784;&#20070;&#31821;&#65307; 336&#39029;&#65307; 30 &#32654;&#20803;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#35449;&#22982;&#26031;&#20043;&#20070;&#65306;&#21202;&#24067;&#26391;&#30340;&#26435;&#21147;&#12289;&#25919;&#27835;&#21644;&#28608;&#24773;&lt;/b&gt;&#12290;&#29926;&#33713;&#20029;&#183;&#24052;&#24067;&#33879;&#12290;&lt;i&gt;&#20844;&#20849;&#20107;&#21153;; 304 &#39029;&#65307; 30 &#32654;&#20803;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&#20102;&#35299;&#19968;&#20010;&#22269;&#23478;&#30340;&#20256;&#32479;&#21644;&#40635;&#28902;&#30340;&lt;span data-caps="initial"&gt;&#19968;&#20010;&lt;/span&gt;&lt;small&gt;&#26041;&#27861;&lt;/small&gt;&#23601;&#26159;&#32763;&#38405;&#21382;&#21490;&#20070;&#12290;&#26356;&#26377;&#36259;&#30340;&#26041;&#27861;&#26159;&#35266;&#30475;&#20854;&#36816;&#21160;&#12290;&#22307;&#35806;&#33410;&#37027;&#22825;&#65292;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#32654;&#22269;&#20154;&#23558;&#22312;&#30005;&#35270;&#19978;&#35266;&#30475;&#31726;&#29699;&#27604;&#36187;&#65306;&#21271;&#32654;&#39030;&#32423;&#31726;&#29699;&lt;a href="https://www.economist.com/culture/2023/06/03/american-basketball-is-entering-a-more-competitive-era"&gt;&#32852;&#36187;&#22269;&#23478;&#31726;&#29699;&#21327;&#20250;&lt;/a&gt;&#23558;&#20030;&#21150;&#20116;&#22330;&#27604;&#36187;&#12290; &lt;small&gt;NBA&lt;/small&gt;&#38500;&#20102;&#25552;&#20379;&#21482;&#26377;&#39030;&#32423;&#20307;&#32946;&#36816;&#21160;&#25165;&#33021;&#25552;&#20379;&#30340;&#21050;&#28608;&#20043;&#22806;&#65292;&#36824;&#21487;&#20197;&#35753;&#35266;&#20247;&#28145;&#20837;&#20102;&#35299;&#32654;&#22269;&#20005;&#32899;&#30340;&#19968;&#38754;&#65306;&#31181;&#26063;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; &lt;small&gt;NBA&lt;/small&gt;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#30001;&#38750;&#35028;&#32654;&#22269;&#29699;&#21592;&#20027;&#23548;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#19981;&#20165;&#22609;&#36896;&#20102;&#31726;&#29699;&#65292;&#31726;&#29699;&#20063;&#22609;&#36896;&#20102;&#38750;&#35028;&#32654;&#22269;&#20154;&#30340;&#36523;&#20221;&#12290;&#36825;&#39033;&#36816;&#21160;&#22312;&lt;a href="https://www.economist.com/culture/2023/02/23/at-young-thugs-blockbuster-trial-rap-lyrics-are-used-as-evidence"&gt;&#35828;&#21809;&#27468;&#35789;&lt;/a&gt;&#21644;&#26031;&#27966;&#20811;&#183;&#26446;&#65288;Spike Lee&#65289;&#30340;&#20840;&#37096;&#20316;&#21697;&#20013;&#21344;&#26377;&#37325;&#35201;&#22320;&#20301;&#65292;&#26031;&#27966;&#20811;&#183;&#26446;&#21487;&#33021;&#26159;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#40657;&#20154;&#30005;&#24433;&#21046;&#29255;&#20154;&#12290;&#33258;&#20174; 20 &#19990;&#32426; 50 &#24180;&#20195;&#40657;&#20154;&#29699;&#21592;&#39318;&#27425;&#21152;&#20837;&lt;small&gt;NBA&lt;/small&gt;&#20197;&#26469;&#65292;&#31726;&#29699;&#22330;&#23601;&#25104;&#20102;&#20105;&#21462;&#27665;&#26435;&#30340;&#25112;&#22330;&#12290;&#20687;&#27604;&#23572;&#183;&#25289;&#22622;&#23572;&#21644;&#21345;&#37324;&#22982;&#183;&#38463;&#21340;&#26460;&#21202;&#183;&#36158;&#24052;&#23572;&#36825;&#26679;&#30340;&#20896;&#20891;&#26159;&#40657;&#20154;&#26435;&#21147;&#30340;&#20598;&#20687;&#65292;&#20182;&#20204;&#30340;&#25187;&#31726;&#22312;&#32654;&#22269;&#31038;&#20250;&#24341;&#36215;&#20102;&#21453;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27809;&#26377;&#20854;&#20182;&#29699;&#21592;&#33021;&#20687;&#36808;&#20811;&#23572;&#183;&#20052;&#20025;&#21644;&#21202;&#24067;&#26391;&#183;&#35449;&#22982;&#26031;&#37027;&#26679;&#36339;&#24471;&#37027;&#20040;&#39640;&#12290;&#20052;&#20025;&#20808;&#29983;&#65288;&#22914;&#22270;&#21491;&#65289;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#38543;&#33437;&#21152;&#21733;&#20844;&#29275;&#38431;&#20845;&#27425;&#22842;&#24471;&lt;small&gt;NBA&lt;/small&gt;&#20896;&#20891;&#65292;&#24182;&#24110;&#21161;&#25512;&#20986;&#20102;&#38750;&#24120;&#25104;&#21151;&#30340;&#36816;&#21160;&#26381;&#35013;&#21697;&#29260; Jordan&#65292;&#35813;&#21697;&#29260;&#21435;&#24180;&#30340;&#25910;&#20837;&#36798; 51 &#20159;&#32654;&#20803;&#12290;&#35449;&#22982;&#26031;&#20808;&#29983;&#65288;&#24038;&#65289;&#29616;&#25928;&#21147;&#20110;&#27931;&#26441;&#30710;&#28246;&#20154;&#38431;&#65292;&#36194;&#24471;&#20102;&#22235;&#20010;&#20896;&#20891;&#65288;&#20854;&#20013;&#19977;&#20010;&#26159;&#22312;&#20043;&#21069;&#30340;&#29699;&#38431;&#20013;&#33719;&#24471;&#30340;&#65289;&#12290;&#20182;&#26159;&#21807;&#19968;&#19968;&#20301;&#22312;&#29699;&#22330;&#29983;&#28079;&#20013;&#25104;&#20026;&#20159;&#19975;&#23500;&#32705;&#30340;&#29699;&#21592;&#12290;&#29699;&#36855;&#20204;&#20105;&#35770;&#36825;&#20004;&#20010;&#20154;&#20013;&#21738;&#19968;&#20010;&#25165;&#26159;&#30495;&#27491;&#30340;&#8220; &lt;small&gt;GOAT&lt;/small&gt; &#8221;&#65288;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#26412;&#26032;&#20070;&#25551;&#32472;&#20102;&#20182;&#20204;&#22312;&#22330;&#22806;&#30340;&#24433;&#21709;&#8212;&#8212;&#23588;&#20854;&#26159;&#22312;&#31181;&#26063;&#26041;&#38754;&#12290;&#20182;&#20204;&#34920;&#26126;&lt;small&gt;&#23665;&#32650;&#38431;&lt;/small&gt;&#26377;&#30456;&#21453;&#30340;&#27604;&#36187;&#35745;&#21010;&#12290;&#20304;&#27835;&#20122;&#29702;&#24037;&#23398;&#38498;&#25945;&#25480;&#32422;&#32752;&#23612;&#183;&#21490;&#23494;&#26031;&#30340;&#12298;Jumpman&#12299;&#35748;&#20026;&#65292;&#20052;&#20025;&#20808;&#29983;&#35797;&#22270;&#36229;&#36234;&#31181;&#26063;&#12290;&#20182;&#26159;&#40657;&#20154;&#65292;&#20294;&#19981;&#24819;&#34987;&#32932;&#33394;&#25152;&#23450;&#20041;&#12290;&#22467;&#40664;&#37324;&#22823;&#23398;&#25945;&#25480;&#29926;&#33713;&#20029;&#183;&#24052;&#24067;&#65288;Valerie Babb&#65289;&#25152;&#33879;&#30340;&#12298;&#35449;&#22982;&#26031;&#20043;&#20070;&#12299;&#21516;&#26102;&#25351;&#20986;&#65292;&#8220;&#65288;&#35449;&#22982;&#26031;&#20808;&#29983;&#65289;&#24182;&#27809;&#26377;&#21033;&#29992;&#33258;&#24049;&#30340;&#21517;&#27668;&#26469;&#36229;&#36234;&#40657;&#20154;&#65292;&#32780;&#26159;&#21033;&#29992;&#23427;&#26469;&#35753;&#40657;&#20154;&#33719;&#24471;&#26174;&#30528;&#22320;&#20301;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#20025;&#20808;&#29983;&#20174;&#26469;&#19981;&#24819;&#25104;&#20026;&#20182;&#30340;&#31038;&#21306;&#30340;&#25252;&#27665;&#23448;&#12290; &#8220;&#25105;&#20174;&#19981;&#35748;&#20026;&#33258;&#24049;&#26159;&#19968;&#21517;&#27963;&#21160;&#23478;&#65292;&#8221;&#20182;&#35299;&#37322;&#36947;&#12290; &#8220;&#25105;&#35748;&#20026;&#33258;&#24049;&#26159;&#19968;&#21517;&#31726;&#29699;&#36816;&#21160;&#21592;&#12290;&#8221; 1990&#24180;&#65292;&#20182;&#25298;&#32477;&#25903;&#25345;&#31454;&#36873;&#20052;&#20025;&#20808;&#29983;&#23478;&#20065;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#21442;&#35758;&#38498;&#24109;&#20301;&#30340;&#40657;&#20154;&#27665;&#20027;&#20826;&#20154;&#21704;&#32500;&#183;&#29976;&#29305;(Harvey Gantt)&#12290;&#29976;&#29305;&#20808;&#29983;&#38754;&#23545;&#30340;&#26159;&#26480;&#35199;&#183;&#36203;&#23572;&#22982;&#26031;&#65288;Jesse Helms&#65289;&#65292;&#19968;&#20301;&#21453;&#23545;&#27665;&#26435;&#31435;&#27861;&#30340;&#30333;&#20154;&#20849;&#21644;&#20826;&#20154;&#12290;&#20052;&#20025;&#20808;&#29983;&#30340;&#27597;&#20146;&#24691;&#27714;&#22905;&#30340;&#20799;&#23376;&#25903;&#25345;&#29976;&#29305;&#20808;&#29983;&#12290;&#19981;&#36807;&#65292;&#23613;&#31649;&#20182;&#20026;&#29976;&#29305;&#20808;&#29983;&#30340;&#31454;&#36873;&#27963;&#21160;&#25552;&#20379;&#20102;&#32463;&#27982;&#25424;&#21161;&#65292;&#20294;&#20182;&#21364;&#27809;&#26377;&#35753;&#27493;&#12290;&#20182;&#30340;&#29702;&#30001;&#26159;&#65306;&#8220;&#20849;&#21644;&#20826;&#20154;&#20063;&#20080;&#36816;&#21160;&#38795;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#20808;&#29983;&#21364;&#27809;&#26377;&#36825;&#26679;&#30340;&#30097;&#34385;&#12290;&#20182;&#35892;&#36131;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#25903;&#25345;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#24182;&#25903;&#25345;&#8220;&#40657;&#20154;&#30340;&#21629;&#20063;&#26159;&#21629;&#8221;&#36816;&#21160;&#12290;&#22312;&#36807;&#21435;&#30340;&#21313;&#24180;&#37324;&#65292;&#20182;&#24050;&#25104;&#20026;&#31181;&#26063;&#27491;&#20041;&#30340;&#28909;&#24515;&#20195;&#35328;&#20154;&#12290; 2020 &#24180;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503; (George Floyd) &#34987;&#35851;&#26432;&#21518;&#65292;&#20182;&#19982;&#20182;&#20154;&#20849;&#21516;&#21019;&#31435;&#20102;&#19968;&#20010;&#25237;&#31080;&#26435;&#32452;&#32455;&#65292;&#20197;&#23545;&#25239;&#21387;&#21046;&#40657;&#20154;&#36873;&#31080;&#30340;&#34892;&#20026;&#12290;&#24403;&#20445;&#23432;&#27966;&#25209;&#35780;&#20182;&#30340;&#28608;&#36827;&#20027;&#20041;&#26102;&#65292;&#20182;&#21453;&#39539;&#36947;&#65306;&#8220;&#25105;&#32477;&#23545;&#19981;&#20250;&#8216;&#38381;&#22068;&#36816;&#29699;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#29699;&#21592;&#37117;&#26159;&#20182;&#37027;&#20010;&#26102;&#20195;&#30340;&#20135;&#29289;&#12290; 1984 &#24180;&#65292;&#20052;&#20025;&#30331;&#19978;&#20102;&lt;small&gt;NBA&lt;/small&gt;&#30340;&#21927;&#22179;&#29699;&#22330;&#65292;&#24403;&#26102;&#37324;&#26681;&#24635;&#32479;&#27491;&#22312;&#39042;&#25196;&#8220;&#33394;&#30450;&#31038;&#20250;&#8221;&#30340;&#32654;&#24503;&#12290;&#23613;&#31649;&#31181;&#26063;&#19981;&#24179;&#31561;&#22312;&#32654;&#22269;&#20960;&#20046;&#19981;&#23384;&#22312;&#65292;&#20294;&#40657;&#20154;&#29699;&#21592;&#22312;&lt;small&gt;NBA&lt;/small&gt;&#30340;&#25104;&#21151;&#34987;&#35748;&#20026;&#26159;&#32654;&#22269;&#26790;&#20063;&#23646;&#20110;&#40657;&#20154;&#30340;&#35777;&#25454;&#12290;&#35449;&#22982;&#26031;&#20808;&#29983;&#22312;&#19968;&#20010;&#25130;&#28982;&#19981;&#21516;&#30340;&#32972;&#26223;&#19979;&#36798;&#21040;&#20102;&#20182;&#30340;&#24005;&#23792;&#65292;&#22240;&#20026;&#31181;&#26063;&#38382;&#39064;&#20877;&#27425;&#36843;&#20351;&#33258;&#24049;&#25104;&#20026;&#20844;&#20247;&#35752;&#35770;&#30340;&#26368;&#21069;&#27839;&#12290;&#20174;&#27665;&#20027;&#20826;&#21040;&#22823;&#20844;&#21496;&#30340;&#20027;&#27969;&#26426;&#26500;&#37117;&#25903;&#25345;&#8220;&#40657;&#20154;&#29983;&#21629;&#20063;&#26159;&#21629;&#8221;&#31561;&#21453;&#31181;&#26063;&#20027;&#20041;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20052;&#20025;&#37319;&#21462;&#19982;&#35449;&#22982;&#26031;&#30456;&#21516;&#30340;&#31435;&#22330;&#65292;&#20182;&#21487;&#33021;&#20250;&#36935;&#21040;&#36190;&#21161;&#21830;&#21644;&#23186;&#20307;&#30340;&#40635;&#28902;&#12290;&#20182;&#22352;&#22312;&#22330;&#36793;&#19981;&#26159;&#22240;&#20026;&#20919;&#28448;&#65292;&#32780;&#26159;&#20986;&#20110;&#33258;&#25105;&#20445;&#25252;&#12290;&#35449;&#22982;&#26031;&#20808;&#29983;&#20063;&#19981;&#26159;&#19968;&#20010;&#32431;&#31929;&#30340;&#36827;&#27493;&#20027;&#20041;&#32773;&#12290;&#20182;&#25298;&#32477;&#35892;&#36131;&#20013;&#22269;&#30340;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#8212;&#8212;&#20013;&#22269;&#26159;&lt;small&gt;NBA&lt;/small&gt;&#30340;&#24040;&#22823;&#24066;&#22330;&#12290; 2019&#24180;&#65292;&#20182;&#31216;&#19968;&#21517;&#31726;&#29699;&#39640;&#31649;&#22240;&#25903;&#25345;&#39321;&#28207;&#27665;&#20027;&#25239;&#35758;&#32773;&#32780;&#8220;&#21463;&#21040;&#35823;&#23548;&#8221;&#12290; &#65288;&#20013;&#22269;&#20063;&#36141;&#20080;&#36816;&#21160;&#38795;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#26412;&#20070;&#37117;&#21453;&#26144;&#20102;&#20182;&#20204;&#30340;&#20027;&#39064;&#12290;&#21490;&#23494;&#26031;&#20808;&#29983;&#30340;&#35328;&#36766;&#20811;&#21046;&#32780;&#28165;&#37266;&#65292;&#24182;&#19988;&#20986;&#33394;&#22320;&#23558;&#20052;&#20025;&#20808;&#29983;&#32622;&#20110;&#21382;&#21490;&#32972;&#26223;&#20043;&#20013;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#24052;&#24067;&#22899;&#22763;&#30340;&#20070;&#20805;&#28385;&#28608;&#24773;&#19988;&#22840;&#22840;&#20854;&#35848;&#12290;&#26377;&#26102;&#65292;&#23427;&#35835;&#36215;&#26469;&#23601;&#20687;&#19968;&#20221;&#28608;&#36827;&#20027;&#20041;&#23459;&#35328;&#65292;&#20805;&#28385;&#20102;&#22826;&#22810;&#30340;&#21475;&#21495;&#21644;&#22826;&#23569;&#30340;&#27934;&#23519;&#21147;&#12290;&#19982;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20986;&#29256;&#30340;&#20307;&#32946;&#35760;&#32773;&#26480;&#22827;&#183;&#26412;&#23612;&#36842;&#20811;&#29305;&#30340;&#29983;&#21160;&#20256;&#35760;&#12298;&#21202;&#24067;&#26391;&#12299;&#30456;&#27604;&#65292;&#36825;&#26412;&#20070;&#30340;&#20986;&#29256;&#24471;&#30410;&#20110;&#23545;&#35449;&#22982;&#26031;&#20808;&#29983;&#26680;&#24515;&#22280;&#23376;&#26080;&#19982;&#20262;&#27604;&#30340;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&lt;small&gt;&#23665;&#32650;&lt;/small&gt;&#38431;&#30340;&#22330;&#22806;&#25112;&#26007;&#20013;&#35841;&#20250;&#33719;&#32988;&#21602;&#65311;&#35449;&#22982;&#26031;&#20808;&#29983;&#21033;&#29992;&#33258;&#24049;&#30340;&#36130;&#23500;&#21644;&#21517;&#35465;&#26469;&#25512;&#36827;&#20182;&#25152;&#20449;&#20208;&#30340;&#20107;&#19994;&#65292;&#36825;&#19968;&#28857;&#24517;&#39035;&#21463;&#21040;&#36190;&#25196;&#12290;&#22312;&#19968;&#20010;&#27809;&#26377;&#29699;&#38431;&#30001;&#40657;&#20154;&#25511;&#32929;&#30340;&#32852;&#30431;&#20013;&#65292;&#20182;&#30340;&#33258;&#20449;&#20196;&#20154;&#25391;&#22859;&#12290; &#65288;&#20052;&#20025;&#20808;&#29983;&#26366;&#32463;&#25317;&#26377;&#22799;&#27931;&#29305;&#40644;&#34562;&#38431;&#30340;&#22823;&#37096;&#20998;&#32929;&#20221;&#65292;&#20294;&#20170;&#24180;&#20986;&#21806;&#20102;&#20182;&#30340;&#32929;&#20221;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#20294;&#21462;&#28040;&#20052;&#20025;&#20808;&#29983;&#30340;&#36164;&#26684;&#23558;&#26159;&#19968;&#20010;&#26032;&#25163;&#30340;&#38169;&#35823;&#12290;&#22312;&#20010;&#20154;&#24120;&#24120;&#34987;&#24402;&#32467;&#20026;&#31181;&#26063;&#30340;&#26102;&#20195;&#65292;&#20182;&#23545;&#26222;&#36941;&#20027;&#20041;&#30340;&#22362;&#25345;&#26159;&#40723;&#33310;&#20154;&#24515;&#30340;&#12290; &#8220;&#25105;&#35748;&#20026;&#26377;&#26102;&#25105;&#19981;&#20165;&#34987;&#35270;&#20026;&#19968;&#20010;&#40657;&#20154;&#65292;&#32780;&#19988;&#34987;&#35270;&#20026;&#19968;&#20010;&#20154;&#65292;&#8221;&#20182;&#22312; 1989 &#24180;&#35828;&#36947;&#12290;&#8220;&#25105;&#35748;&#20026;&#36825;&#23545;&#25105;&#20204;&#21644;&#31038;&#20250;&#26469;&#35828;&#37117;&#26159;&#20840;&#26032;&#30340;&#39046;&#22495;&#8230;&#8230;&#8221;&#28982;&#21518;&#20052;&#20025;&#20808;&#29983;&#24635;&#32467;&#36947;&#65292;&#8220;&#26597;&#30475;&#25105;&#20316;&#20026;&#19968;&#20010;&#20154;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 08:57:19 +0800</pubDate></item><item><title>&#38463;&#26681;&#24311;&#30340;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&#24320;&#22987;&#20102;&#20182;&#30340;&#33258;&#30001;&#20027;&#20041;&#32479;&#27835;&#30340;&#28608;&#36827;&#23454;&#39564; |&#32654;&#27954;</title><link>https://www.economist.com/the-americas/2023/12/21/argentinas-javier-milei-begins-his-radical-experiment-in-libertarian-rule</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_AMP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#27599;&#24180;&lt;/span&gt;&lt;small&gt;12&#26376;&#65292;&lt;/small&gt;&#38463;&#26681;&#24311;&#30340;&#25239;&#35758;&#32773;&#37117;&#20250;&#32858;&#38598;&#22312;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#30340;&#20013;&#24515;&#24191;&#22330;&#20116;&#26376;&#24191;&#22330;&#65292;&#32426;&#24565;2001&#24180;&#32463;&#27982;&#21361;&#26426;&#26399;&#38388;&#21457;&#29983;&#30340;&#39578;&#20081;&#65292;&#36825;&#22330;&#39578;&#20081;&#23548;&#33268;&#20840;&#22269;39&#20154;&#27515;&#20129;&#12290;&#20170;&#24180;12&#26376;20&#26085;&#65292;&#24038;&#32764;&#32452;&#32455;&#20877;&#27425;&#21495;&#21484;&#25968;&#21315;&#20154;&#21344;&#39046;&#24191;&#22330;&#12290;&#20182;&#20204;&#23545;&#33258;&#30001;&#20027;&#20041;&#32773;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&#39046;&#23548;&#30340;&#38463;&#26681;&#24311;&#26032;&#25919;&#24220;&#37319;&#21462;&#30340;&#19968;&#31995;&#21015;&lt;a href="https://www.economist.com/the-americas/2023/12/13/javier-milei-implements-shock-therapy-in-argentina"&gt;&#20241;&#20811;&#30103;&#27861;&lt;/a&gt;&#24863;&#21040;&#24868;&#24594;&#65292;&#20854;&#20013;&#21253;&#25324;&#35745;&#21010;&#23558;&#24180;&#24230;&#20844;&#20849;&#25903;&#20986;&#21066;&#20943;&lt;small&gt;GDP&lt;/small&gt;&#30340; 3%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26032;&#25919;&#24220;&#24050;&#20570;&#22909;&#20934;&#22791;&#12290;&#20960;&#22825;&#21069;&#65292;&#40560;&#27966;&#23433;&#20840;&#37096;&#38271;&#24085;&#29305;&#37324;&#22799;&#183;&#24067;&#23572;&#37324;&#22855; (Patricia Bullrich) &#23459;&#24067;&#65292;&#22914;&#26524;&lt;i&gt;&#39578;&#20081;&lt;/i&gt;&#65288;2001 &#24180;&#20043;&#21518;&#27969;&#34892;&#30340;&#30772;&#22351;&#24615;&#25239;&#35758;&#27963;&#21160;&#65289;&#35797;&#22270;&#23553;&#38145;&#36947;&#36335;&#65292;&#23601;&#20250;&#34987;&#39537;&#25955;&#12290;&#21518;&#26469;&#65292;&#21478;&#19968;&#20301;&#37096;&#38271;&#35686;&#21578;&#35828;&#65292;&#37027;&#20123;&#22312;&#28216;&#34892;&#26399;&#38388;&#22581;&#22622;&#36947;&#36335;&#30340;&#20154;&#21487;&#33021;&#20250;&#34987;&#21066;&#20943;&#31119;&#21033;&#37329;&#12290;&#32467;&#26524;&#65292;&#25239;&#35758;&#27963;&#21160;&#24179;&#28129;&#26080;&#22855;&#12290;&#36825;&#23545;&#31859;&#33713;&#20808;&#29983;&#26469;&#35828;&#26159;&#19968;&#20010;&#21021;&#27493;&#30340;&#25512;&#21160;&#65292;&#19968;&#20123;&#20998;&#26512;&#24072;&#24576;&#30097;&#20182;&#33021;&#21542;&#23436;&#25104;&#25972;&#20010;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#21363;&#20351;&#31034;&#23041;&#32773;&#22238;&#23478;&#20102;&#65292;&#31859;&#33713;&#20808;&#29983;&#20063;&#38754;&#20020;&#30528;&#26356;&#22810;&#30340;&#38663;&#24778;&#12290;&#24403;&#22825;&#26202;&#19978;&#65292;&#20182;&#23459;&#24067;&#20102;&#19968;&#39033;&#21253;&#21547; 300 &#22810;&#39033;&#25514;&#26045;&#30340;&#20840;&#38754;&#19968;&#25597;&#23376;&#35745;&#21010;&#65292;&#20197;&#25918;&#26494;&#23545;&#38463;&#26681;&#24311;&#32463;&#27982;&#35768;&#22810;&#37096;&#38376;&#30340;&#31649;&#21046;&#12290;&#23427;&#24223;&#38500;&#25110;&#20462;&#35746;&#20102; 30 &#39033;&#27861;&#24459;&#65292;&#20174;&#23567;&#22411;&#27861;&#24459;&#65288;&#19968;&#39033;&#27861;&#24459;&#24378;&#21046;&#39135;&#21697;&#38646;&#21806;&#21830;&#20648;&#23384;&#33267;&#23569; 5 &#20010;&#19981;&#21516;&#21697;&#29260;&#30340;&#39292;&#24178;&#65292;&#24182;&#22312;&#27599;&#20010;&#36135;&#26550;&#19978;&#19987;&#38376;&#25918;&#32622; 5% &#30340;&#31354;&#38388;&#26469;&#38144;&#21806;&#26469;&#33258;&#8220;&#23478;&#24237;&#12289;&#20892;&#27665;&#25110;&#26412;&#22303;&#20892;&#22330;&#8221;&#30340;&#20135;&#21697;&#65289;&#21040;&#37325;&#22823;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#25913;&#38761;&#20026;&#35813;&#22269; 33 &#23478;&#22269;&#26377;&#20225;&#19994;&#31169;&#26377;&#21270;&#25171;&#24320;&#20102;&#22823;&#38376;&#12290;&#21478;&#19968;&#39033;&#21464;&#21270;&#23558;&#22312;&#21463;&#20445;&#25252;&#30340;&#34892;&#19994;&#20013;&#24341;&#20837;&#31454;&#20105;&#12290; 83&#39029;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#20013;&#30340;&#19968;&#39033;&#26465;&#27454;&#20063;&#21487;&#33021;&#20026;&#32463;&#27982;&#32654;&#20803;&#21270;&#22880;&#23450;&#22522;&#30784;&#12290;&#23427;&#35268;&#23450;&#21512;&#21516;&#20041;&#21153;&#21644;&#20538;&#21153;&#21487;&#20197;&#20197;&#22806;&#24065;&#34920;&#31034;&#21644;&#32467;&#31639;&#65292;&#21363;&#20351;&#23427;&#22312;&#38463;&#26681;&#24311;&#19981;&#26159;&#27861;&#23450;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#20196;&#36824;&#21253;&#21547;&#35768;&#22810;&#20854;&#20182;&#20869;&#23481;&#65292;&#21253;&#25324;&#25512;&#21160;&#20223;&#21046;&#33647;&#32780;&#38750;&#21697;&#29260;&#33647;&#30340;&#21457;&#23637;&#65292;&#36825;&#21487;&#20197;&#38477;&#20302;&#33647;&#21697;&#25104;&#26412;&#65292;&#20197;&#21450;&#37325;&#22823;&#30340;&#21171;&#21160;&#21147;&#25913;&#38761;&#12290;&#22312;&#36798;&#25104;&#38598;&#20307;&#35848;&#21028;&#21327;&#35758;&#21518;&#65292;&#36963;&#25955;&#36153;&#29616;&#22312;&#21487;&#33021;&#20250;&#34987;&#22833;&#19994;&#20445;&#38505;&#21462;&#20195;&#65292;&#24182;&#19988;&#21487;&#33021;&#20250;&#20943;&#23569;&#12290;&#22914;&#26524;&#21592;&#24037;&#21442;&#19982;&#38459;&#27490;&#20154;&#21592;&#25110;&#36135;&#29289;&#36827;&#20986;&#24037;&#20316;&#22330;&#25152;&#30340;&#32610;&#24037;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#34987;&#35299;&#38599;&#65292;&#32780;&#21253;&#25324;&#20581;&#24247;&#21644;&#25945;&#32946;&#22312;&#20869;&#30340;&#8220;&#22522;&#26412;&#8221;&#37096;&#38376;&#30340;&#24037;&#20154;&#21363;&#20351;&#31163;&#24320;&#65292;&#20063;&#24517;&#39035;&#32487;&#32493;&#25552;&#20379;75%&#30340;&#26381;&#21153;&#12290;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#35813;&#27861;&#20196;&#21066;&#24369;&#20102;&#24037;&#20250;&#30340;&#26435;&#21147;&#12290;&#20363;&#22914;&#65292;&#24037;&#20250;&#25104;&#21592;&#30446;&#21069;&#23558;&#37096;&#20998;&#20581;&#24247;&#20445;&#38505;&#36153;&#23384;&#20837;&#24037;&#20250;&#36816;&#33829;&#30340;&#31038;&#20250;&#20445;&#38556;&#22522;&#37329;&#65292;&#35813;&#22522;&#37329;&#22312;&#23558;&#36164;&#37329;&#36716;&#31227;&#32473;&#20581;&#24247;&#20445;&#38505;&#20844;&#21496;&#20043;&#21069;&#20445;&#30041;&#19968;&#37096;&#20998;&#12290;&#35813;&#25514;&#26045;&#32467;&#26463;&#20102;&#24037;&#20250;&#30340;&#21442;&#19982;&#12290;&#27492;&#31867;&#25913;&#38761;&#21487;&#33021;&#20250;&#22312;&#27861;&#24237;&#19978;&#21463;&#21040;&#36136;&#30097;&#12290;&#21345;&#36710;&#21496;&#26426;&#24037;&#20250;&#39046;&#23548;&#20154;&#38632;&#26524;&#183;&#33707;&#20122;&#35834; (Hugo Moyano) &#31216;&#36825;&#20123;&#25514;&#26045;&#8220;&#36829;&#23466;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#35813;&#27861;&#20196;&#20887;&#38271;&#19988;&#20869;&#23481;&#22810;&#26679;&#65292;&#22240;&#27492;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#25165;&#33021;&#23436;&#20840;&#26174;&#29616;&#20854;&#25928;&#26524;&#12290;&#28982;&#32780;&#31859;&#33713;&#20808;&#29983;&#24050;&#34920;&#31034;&#20182;&#24182;&#19981;&#25171;&#31639;&#23601;&#27492;&#27490;&#27493;&#12290;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#20182;&#35828;&#8220;&#25105;&#35686;&#21578;&#20320;&#65292;&#36824;&#20250;&#26377;&#26356;&#22810;&#30340;&#20107;&#24773;&#21457;&#29983;&#8221;&#12290;&#20182;&#24050;&#34920;&#31034;&#25919;&#24220;&#24076;&#26395;&#22312;&#20960;&#20010;&#26376;&#20869;&#21462;&#28040;&#36164;&#26412;&#31649;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#25919;&#24220;&#36824;&#24076;&#26395;&#25552;&#20986;&#19968;&#39033;&#32553;&#23567;&#22269;&#23478;&#35268;&#27169;&#30340;&#27861;&#26696;&#12290;&#20026;&#27492;&#65292;&#20182;&#23558;&#19981;&#24471;&#19981;&#38754;&#23545;&#22269;&#20250;&#12290;&#22312;&#26368;&#26032;&#30340;&#25913;&#38761;&#20013;&#65292;&#31859;&#33713;&#20808;&#29983;&#36991;&#24320;&#20102;&#36825;&#20010;&#26426;&#26500;&#65292;&#23459;&#24067;&#20102;&#20004;&#24180;&#30340;&#32463;&#27982;&#32039;&#24613;&#29366;&#24577;&#65292;&#22312;&#27492;&#26399;&#38388;&#20182;&#21487;&#20197;&#21457;&#24067;&#24191;&#27867;&#30340;&#27861;&#20196;&#12290;&#38500;&#38750;&#22269;&#20250;&#21442;&#20247;&#20004;&#38498;&#37117;&#21542;&#20915;&#36825;&#20123;&#26465;&#27454;&#65292;&#21542;&#21017;&#36825;&#20123;&#26465;&#27454;&#26080;&#27861;&#25913;&#21464;&#12290;&#36825;&#19982;&#31859;&#38647;&#20808;&#29983;&#22312;&#24403;&#36873;&#21069;&#20061;&#26376;&#20221;&#25509;&#21463;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&lt;a href="https://www.economist.com/news/2023/09/07/an-interview-with-javier-milei"&gt;&#37319;&#35775;&lt;/a&gt;&#26102;&#25152;&#35828;&#30340;&#30456;&#21453;&#12290;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#21487;&#20197;&#36873;&#25321;&#36890;&#36807;&#27861;&#20196;&#35009;&#20915;&#26102;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#19981;&#12290;&#25105;&#20204;&#25152;&#26377;&#30340;&#25552;&#26696;&#37117;&#26088;&#22312;&#36890;&#36807;&#22269;&#20250;&#12290;&#8221;&#19968;&#20123;&#21453;&#23545;&#27966;&#25919;&#30028;&#20154;&#22763;&#35686;&#21578;&#31216;&#65292;&#31859;&#38647;&#30340;&#20030;&#21160;&#26174;&#24471;&#19981;&#33258;&#30001;&#12290; &#8220;&#19981;&#35201;&#23475;&#24597;&#27665;&#20027;&#36777;&#35770;&#65292;&#8221;&#19979;&#35758;&#38498;&#21453;&#23545;&#27966;&#24199;&#38534;&#20027;&#20041;&#32852;&#30431;&#39046;&#23548;&#20154;&#26684;&#23572;&#26364;&#183;&#39532;&#19969;&#20869;&#26031;&#22066;&#31505;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#20808;&#29983;&#20284;&#20046;&#27491;&#22312;&#32469;&#36807;&#22269;&#20250;&#65292;&#27491;&#26159;&#22240;&#20026;&#20182;&#22312;&#22269;&#20250;&#20013;&#20960;&#20046;&#27809;&#26377;&#25903;&#25345;&#12290;&#20182;&#30340;&#32852;&#30431;&#20165;&#25511;&#21046;&#21442;&#35758;&#38498; 10% &#30340;&#24109;&#20301;&#21644;&#20247;&#35758;&#38498; 15% &#30340;&#24109;&#20301;&#12290;&#21363;&#20351;&#26377;&#20182;&#30340;&#20013;&#21491;&#32764;&#30431;&#21451;&#65292;&#20182;&#20063;&#26080;&#27861;&#22312;&#20004;&#38498;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#24635;&#32479;&#25552;&#20379;&#20102;&#26377;&#20851;&#20182;&#35745;&#21010;&#22914;&#20309;&#25191;&#25919;&#30340;&#32447;&#32034;&#12290;&#19968;&#31181;&#29256;&#26412;&#26159;&#24471;&#21040;&#32676;&#20247;&#30340;&#30452;&#25509;&#25903;&#25345;&#12290;&#31859;&#33713;&#20808;&#29983;&#23601;&#32844;&#24403;&#22825;&#25171;&#30772;&#20102;1983&#24180;&#38463;&#26681;&#24311;&#22312;&#32463;&#21382;&#34880;&#33125;&#20891;&#20107;&#29420;&#35009;&#21518;&#24674;&#22797;&#27665;&#20027;&#21518;&#24314;&#31435;&#30340;&#20256;&#32479;&#12290;&#20182;&#27809;&#26377;&#21521;&#22269;&#20250;&#21457;&#34920;&#23601;&#32844;&#28436;&#35828;&#65292;&#32780;&#26159;&#32972;&#23545;&#31435;&#27861;&#35758;&#20250;&#65292;&#22312;&#28392;&#28023;&#22823;&#36947;&#19978;&#21521;&#20154;&#32676;&#21457;&#34920;&#35762;&#35805;&#12290;&#19978;&#20219;&#31532;&#19968;&#21608;&#65292;&#31859;&#38647;&#20808;&#29983;&#22312; Instagram &#19978;&#36827;&#34892;&#20102;&#38738;&#29926;&#21488;&#29616;&#22330;&#30452;&#25773;&#65292;&#21521;&#31881;&#19997;&#25277;&#22870;&#20102;&#26368;&#21518;&#19968;&#20301;&#35758;&#21592;&#30340;&#34218;&#27700;&#65292;&#24182;&#21521;&#35266;&#20247;&#23637;&#31034;&#20102;&#20182;&#20026;&#23601;&#32844;&#20856;&#31036;&#35774;&#35745;&#30340;&#25509;&#21147;&#26834;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#30340;&#20116;&#21482;&#20811;&#38534;&#33521;&#22269;&#29522;&#29356;&#30340;&#34432;&#21051;&#30011;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#38647;&#20808;&#29983;&#22240;&#20854;&#33258;&#30001;&#20027;&#20041;&#20449;&#20208;&#32780;&#22312;&#25289;&#19969;&#32654;&#27954;&#19982;&#20247;&#19981;&#21516;&#12290;&#28982;&#32780;&#65292;&#20182;&#26159;&#26356;&#24191;&#27867;&#30340;&#21453;&#29616;&#20219;&#36235;&#21183;&#30340;&#19968;&#37096;&#20998;&#12290;&#36807;&#21435;&#20960;&#24180;&#65292;&#35813;&#22320;&#21306;&#19981;&#26029;&#26377;&#19968;&#20123;&#25361;&#25112;&#29616;&#29366;&#30340;&#25919;&#23458;&#19978;&#21488;&#12290;&#28982;&#32780;&#20182;&#20204;&#25512;&#21160;&#21464;&#38761;&#30340;&#33021;&#21147;&#21442;&#24046;&#19981;&#40784;&#12290;&#26234;&#21033;&#30340;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#21338;&#37324;&#20811;&#65288;Gabriel Boric&#65289;&#25110;&#21733;&#20262;&#27604;&#20122;&#30340;&#21476;&#26031;&#22612;&#27779;&#183;&#20329;&#29305;&#32599;&#65288;Gustavo Petro&#65289;&#31561;&#25913;&#38761;&#27966;&#30340;&#35745;&#21010;&#22312;&#22269;&#20250;&#38519;&#20837;&#22256;&#22659;&#12290;&#20687;&#31192;&#40065;&#30340;&#20329;&#24503;&#32599;&#183;&#21345;&#26031;&#33922;&#30053;&#36825;&#26679;&#30340;&#38761;&#21629;&#32773;&#26368;&#32456;&#35797;&#22270;&#20851;&#38381;&#22269;&#20250;&#65292;&#24182;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#34987;&#36214;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#20808;&#29983;&#20284;&#20046;&#24050;&#32463;&#27880;&#24847;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#24182;&#35797;&#22270;&#23613;&#26089;&#21033;&#29992;&#20182;&#30340;&#25919;&#27835;&#36164;&#26412;&#26469;&#25512;&#21160;&#24443;&#24213;&#30340;&#21464;&#38761;&#12290; &#8220;&#20182;&#21487;&#33021;&#20250;&#24230;&#36807;&#22235;&#20116;&#20010;&#26376;&#30340;&#34588;&#26376;&#65292;&#8221;&#21672;&#35810;&#20844;&#21496; Medley Global Advisors &#30340;&#20234;&#26684;&#32435;&#35199;&#22885;&#183;&#25289;&#24052;&#22522; (Ignacio Labaqui) &#35828;&#36947;&#12290;&#20294;&#22914;&#26524;&#24635;&#32479;&#24819;&#21462;&#24471;&#38271;&#26399;&#25104;&#21151;&#65292;&#20182;&#23601;&#38656;&#35201;&#19982;&#22269;&#20250;&#21512;&#20316;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 07:27:02 +0800</pubDate></item><item><title>&#19968;&#20010;&#24605;&#24819;&#23454;&#39564;&#65306;&#20320;&#30495;&#30340;&#24819;&#27704;&#29983;&#21527;&#65311; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/22/a-thought-experiment-do-you-really-want-to-live-forever</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_PDP508.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#31185;&#23398;&#23478;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#20204;&lt;/span&gt;&#22312;&lt;a href="https://www.economist.com/technology-quarterly/2023/09/25/slowing-human-ageing-is-now-the-subject-of-serious-research" data-tegid="082l1fo9g4l3v7cih07s8dulils8mm1n"&gt;&#20943;&#32531;&#32454;&#32990;&#20035;&#33267;&#36523;&#20307;&#34928;&#32769;&#36807;&#31243;&#30340;&lt;/a&gt;&#31454;&#36187;&#20013;&#21462;&#24471;&#20102;&#30456;&#24403;&#22823;&#30340;&#36827;&#23637;&#12290;&#20294;&#38271;&#23551;&#23545;&#19990;&#30028;&#26469;&#35828;&#23454;&#38469;&#19978;&#24847;&#21619;&#30528;&#20160;&#20040;&#21602;&#65311;&#25919;&#24220;&#31435;&#27861;&#21644;&#19981;&#32784;&#28902;&#30340;&#28040;&#36153;&#32773;&#22914;&#20309;&#36843;&#20351;&lt;a href="https://www.economist.com/business/2023/12/11/welcome-to-the-ad-free-internet" data-tegid="rp5pplq1d3qr7ok6saapj23fvmslhgkv"&gt;&#24191;&#21578;&#19994;&lt;/a&gt;&#20570;&#20986;&#35843;&#25972; (13:19)&#12290;&#36824;&#26377;&#19968;&#39318;&#26377; 200 &#24180;&#21382;&#21490;&#30340;&#33879;&#21517;&lt;a href="https://www.economist.com/culture/2023/12/20/twas-the-night-before-christmas-turns-200-this-year" data-tegid="v8mac9m40cehsb3qg8s301ht6a4lnmh5"&gt;&#22307;&#35806;&#35799;&lt;/a&gt;&#32972;&#21518;&#30340;&#25925;&#20107; (21:29)&#12290;&#26102;&#38271;&#65306;30&#20998;&#38047;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theintelligencepodcast/e/65856e79f69553001655cce4/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImZHeExMd3dDIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwdWJsaWMifQ==&amp;amp;sig=lME2_LiwF8wiziefEvLE5tiYvakUW5TvlujFdPQF2_s" title="&#24773;&#25253;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/the-intelligence-from-the-economist/id1449631195"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/12zKAMNyS2GNentUzxq9QN"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#38480;&#26102;&#35775;&#38382;&lt;a href="https://www.economist.comhttps://www.economist.com/gift"&gt;economics.com/gift&lt;/a&gt; &#65292;&#20197; 30% &#30340;&#25240;&#25187;&#20817;&#25442;&#25105;&#20204;&#21360;&#21047;&#29256;&#21644;&#25968;&#23383;&#29256;&#30340;&#31036;&#21697;&#35746;&#38405;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus?purchaseRedirect=economist.com%2Faudio%2Fpodcasts%2Fonboarding%3Fpodcast%3Dthe-intelligence"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection" data-cfemail="dbabb4bfb8baa8afa89bbeb8b4b5b4b6b2a8aff5b8b4b6"&gt;[email protected]&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 07:27:02 +0800</pubDate></item><item><title>&#32477;&#26395;&#27515;&#20129;&#30340;&#21465;&#36848;&#24050;&#32463;&#36807;&#26102;&#20102;&#32654;&#22269;</title><link>https://www.economist.com/united-states/2023/12/23/the-deaths-of-despair-narrative-is-out-of-date</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_USP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22823;&#22810;&#25968;&lt;/span&gt;&lt;small&gt;&#32463;&#27982;&lt;/small&gt;&#29702;&#35770;&#30340;&#20986;&#29616;&#21644;&#28040;&#22833;&#37117;&#27809;&#26377;&#20160;&#20040;&#22823;&#24352;&#26071;&#40723;&#30340;&#12290;&#28982;&#32780;&#65292;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#20250;&#21457;&#29983;&#28779;&#28798;&#12290; 2015 &#24180;&#65292;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#20004;&#20301;&#32463;&#27982;&#23398;&#23478;&#23433;&#22958;&#183;&#20975;&#26031; (Anne Case) &#21644;&#23433;&#26684;&#26031;&#183;&#36842;&#39039; (Angus Deaton) &#21457;&#34920;&#20102;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#30740;&#31350;&#65292;&#26174;&#31034;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26411;&#20197;&#26469;&#65292;&#32654;&#22269;&#20013;&#24180;&#30333;&#20154;&#27515;&#20129;&#29575;&#22312;&#32463;&#21382;&#20102;&#20960;&#21313;&#24180;&#30340;&#19979;&#38477;&#20043;&#21518;&#24320;&#22987;&#19978;&#21319;&#65292;&#21407;&#22240;&#26159;&#19982;&#37202;&#31934;&#30456;&#20851;&#30340;&#27515;&#20129;&#20154;&#25968;&#28608;&#22686;&#12289;&#33268;&#21629;&#30340;&#33647;&#29289;&#36807;&#37327;&#21644;&#33258;&#26432;&#12290;&#27492;&#21518;&#65292;&#36825;&#31181;&#8220;&#32477;&#26395;&#32780;&#27515;&#8221;&#30340;&#27515;&#20129;&#29575;&#23601;&#27809;&#26377;&#25918;&#32531;&#65306;2022&#24180;&#65292;&#36229;&#36807;20&#19975;&#20154;&#27515;&#20110;&#37202;&#31934;&#12289;&#27602;&#21697;&#25110;&#33258;&#26432;&#65292;&#30456;&#24403;&#20110;&#27599;&#22825;&#37117;&#26377;&#19968;&#26550;&#27874;&#38899;747&#20174;&#22825;&#32780;&#38477;&#65292;&#26080;&#20154;&#29983;&#36824;&#12290;&#28982;&#32780;&#65292;&#23613;&#31649;&#32654;&#22269;&#30340;&#32477;&#26395;&#27515;&#20129;&#27969;&#34892;&#30149;&#24840;&#28436;&#24840;&#28872;&#65292;&#20854;&#21407;&#22240;&#21364;&#36234;&#26469;&#36234;&#38590;&#20197;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20975;&#26031;&#22899;&#22763;&#21644;&#36842;&#39039;&#20808;&#29983;&#25552;&#20986;&#35770;&#25991;&#26102;&#65292;&#20182;&#20204;&#30340;&#37325;&#28857;&#26159;&#27809;&#26377;&#22823;&#23398;&#23398;&#20301;&#30340;&#20013;&#24180;&#32654;&#22269;&#30333;&#20154;&#12290;&#20960;&#21313;&#24180;&#26469;&#65292;&#36825;&#20010;&#32676;&#20307;&#20165;&#20165;&#20973;&#20511;&#39640;&#20013;&#25991;&#20973;&#23601;&#33021;&#35851;&#29983;&#12290;&#20294;&#20182;&#20204;&#29616;&#22312;&#27491;&#36973;&#21463;&#24037;&#36164;&#20572;&#28382;&#21644;&#23601;&#19994;&#26426;&#20250;&#20943;&#23569;&#30340;&#22256;&#25200;&#12290;&#36825;&#21453;&#36807;&#26469;&#21448;&#23548;&#33268;&#20102;&#23130;&#23035;&#21644;&#23447;&#25945;&#31561;&#20256;&#32479;&#31038;&#20250;&#21046;&#24230;&#30340;&#20405;&#34432;&#12290;&#23613;&#31649;&#40657;&#20154;&#21644;&#35199;&#29677;&#29273;&#35028;&#32654;&#22269;&#20154;&#20063;&#21463;&#21040;&#35768;&#22810;&#30456;&#21516;&#30340;&#32463;&#27982;&#21147;&#37327;&#30340;&#24433;&#21709;&#65292;&#20294;&#30333;&#20154;&#23588;&#20854;&#24863;&#21040;&#32477;&#26395;&#21644;&#26080;&#24847;&#20041;&#12290;&#32467;&#26524;&#26159;&#22312;&#21093;&#21066;&#24615;&#30340;&#21046;&#33647;&#20844;&#21496;&#21644;&#26080;&#33021;&#30340;&#30417;&#31649;&#26426;&#26500;&#30340;&#24110;&#21161;&#19979;&#28389;&#29992;&#33647;&#29289;&#21644;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#21560;&#24341;&#20102;&#35768;&#22810;&#19987;&#23478;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#23427;&#20284;&#20046;&#35299;&#37322;&#20102;&#25919;&#27835;&#36235;&#21183;&#12290;&#22312; 2016 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#30333;&#20154;&#24037;&#20154;&#38454;&#32423;&#39640;&#24230;&#38598;&#20013;&#30340;&#8220;&#38081;&#38152;&#22320;&#24102;&#8221;&#24030;&#19981;&#25104;&#27604;&#20363;&#22320;&#25237;&#31080;&#25903;&#25345;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&#39044;&#26399;&#23551;&#21629;&#19979;&#38477;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#23545;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#30340;&#25903;&#25345;&#21147;&#24230;&#26368;&#22823;&#12290;&#20975;&#26031;-&#36842;&#39039;&#29702;&#35770;&#20284;&#20046;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#29983;&#27963;&#22312;&#36825;&#20123;&#8220;&#33853;&#21518;&#8221;&#31038;&#21306;&#30340;&#32654;&#22269;&#20154;&#22914;&#27492;&#23481;&#26131;&#25509;&#21463;&#29305;&#26391;&#26222;&#25237;&#25527;&#28856;&#24377;&#30340;&#35328;&#35770;&#20197;&#21450;&#20182;&#20026;&#36825;&#20010;&#34987;&#36951;&#24536;&#30340;&#22269;&#23478;&#24674;&#22797;&#32654;&#22269;&#26790;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35768;&#22810;&#32463;&#27982;&#23398;&#23478;&#24182;&#19981;&#30456;&#20449;&#36825;&#19968;&#28857;&#12290;&#19968;&#20123;&#20154;&#25209;&#35780;&#30740;&#31350;&#20154;&#21592;&#30340;&#26041;&#27861;&#12290;&#20363;&#22914;&#65292;&#36890;&#36807;&#20351;&#29992;&lt;a href="https://www.economist.com/united-states/2023/01/15/incomes-are-rising-in-america-especially-for-the-poorest"&gt;&#28040;&#36153;&#32773;&#20215;&#26684;&#25351;&#25968;&lt;/a&gt;&#32780;&#19981;&#26159;&#20010;&#20154;&#28040;&#36153;&#25903;&#20986;&#25351;&#25968;&#26469;&#35843;&#25972;&#36890;&#36135;&#33192;&#32960;&#65292;&#20004;&#20154;&#39640;&#20272;&#20102;&#30333;&#20154;&#24037;&#20154;&#38454;&#32423;&#24037;&#36164;&#30340;&#19979;&#38477;&#12290;&#36890;&#36807;&#27604;&#36739;&#26377;&#22823;&#23398;&#23398;&#21382;&#21644;&#27809;&#26377;&#22823;&#23398;&#23398;&#21382;&#30340;&#20154;&#65292;&#20182;&#20204;&#25513;&#30422;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#27515;&#20129;&#29575;&#30340;&#22686;&#21152;&#22823;&#37096;&#20998;&#38598;&#20013;&#22312;&#39640;&#20013;&#36749;&#23398;&#32773;&#36523;&#19978;&#65292;&#36825;&#26159;&#20154;&#21475;&#20013;&#19968;&#23567;&#37096;&#20998;&#19988;&#19981;&#26029;&#33806;&#32553;&#30340;&#32676;&#20307;&#12290;&#19968;&#20123;&#30740;&#31350;&#20154;&#21592;&#35748;&#20026;&#65292;&#32463;&#27982;&#23398;&#23478;&#29992;&#26469;&#35828;&#26126;&#26085;&#30410;&#20005;&#37325;&#30340;&#31934;&#31070;&#22256;&#25200;&#30340;&#35843;&#26597;&#25968;&#25454;&#19981;&#36275;&#20197;&#35299;&#37322;&#27515;&#20129;&#20154;&#25968;&#30340;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#35748;&#20026;&#65292;&#32477;&#26395;&#27515;&#20129;&#29616;&#35937;&#26368;&#22909;&#29992;&#20379;&#32473;&#26041;&#22240;&#32032;&#26469;&#35299;&#37322;&#12290; 2010 &#24180;&#65292;&#21046;&#33647;&#20844;&#21496;&#26222;&#28193;&#21046;&#33647; (Purdue Pharma) &#37325;&#26032;&#37197;&#21046;&#20102;&#20854;&#26631;&#24535;&#24615;&#22788;&#26041;&#38463;&#29255;&#31867;&#33647;&#29289;&#22885;&#26045;&#24247;&#23450; (OxyContin)&#12290;&#26032;&#30340;&#8220;&#28389;&#29992;&#23041;&#24913;&#8221;&#29256;&#26412;&#19982;&#21407;&#26469;&#30340;&#29256;&#26412;&#19981;&#21516;&#65292;&#19981;&#33021;&#34987;&#21387;&#30862;&#21644;&#21560;&#39135;&#20197;&#31435;&#21363;&#20135;&#29983;&#24555;&#24863;&#12290;&#36825;&#20419;&#20351;&#19968;&#20123;&#21560;&#27602;&#32773;&#36716;&#21521;&#28023;&#27931;&#22240;&#65292;&#23548;&#33268;&#26356;&#22810;&#30340;&#21560;&#27602;&#36807;&#37327;&#12290;&#24403;&#33452;&#22826;&#23612;&#65288;&#19968;&#31181;&#21512;&#25104;&#38463;&#29255;&#31867;&#33647;&#29289;&#65289;&#20174; 2010 &#24180;&#20195;&#21021;&#24320;&#22987;&#24191;&#27867;&#20351;&#29992;&#26102;&#65292;&#22312;&#26368;&#23481;&#26131;&#33719;&#24471;&#35813;&#33647;&#29289;&#30340;&#22320;&#26041;&#65292;&#27515;&#20129;&#29575;&#26368;&#39640;&#12290; &lt;a href="https://www.economist.com/finance-and-economics/2023/12/07/at-last-a-convincing-explanation-for-americas-drug-death-crisis"&gt;&#26368;&#36817;&#30340;&#19968;&#20221;&#24037;&#20316;&#25991;&#20214;&lt;/a&gt;&#26174;&#31034;&#65292;2008 &#24180;&#33267; 2020 &#24180;&#38388;&#65292;&#33452;&#22826;&#23612;&#36827;&#21475;&#36739;&#22810;&#30340;&#22269;&#23478;&#65288;&#33452;&#22826;&#23612;&#36890;&#24120;&#26159;&#20174;&#22269;&#22806;&#36208;&#31169;&#65292;&#38544;&#34255;&#22312;&#21512;&#27861;&#36135;&#29289;&#20013;&#65289;&#36973;&#21463;&#26356;&#22810;&#33452;&#22826;&#23612;&#36807;&#37327;&#26381;&#29992;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&lt;b&gt;&#34903;&#21306;&#37324;&#30340;&#26032;&#23401;&#23376;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#23545;&#27515;&#20129;&#21407;&#22240;&#30340;&#35299;&#37322;&#19981;&#26029;&#21457;&#23637;&#65292;&#26377;&#20851;&#26368;&#26131;&#21463;&#27515;&#20129;&#24433;&#21709;&#30340;&#20154;&#32676;&#30340;&#29702;&#35770;&#20063;&#22312;&#19981;&#26029;&#21457;&#23637;&#12290;&#20975;&#26031;-&#36842;&#39039;&#30340;&#35770;&#25991;&#20197;&#30333;&#20154;&#24037;&#20154;&#38454;&#32423;&#20026;&#20013;&#24515;&#12290;&#20294;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#23545;&#27515;&#20129;&#29575;&#21644;&#20154;&#21475;&#25968;&#25454;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;&#28798;&#38590;&#24050;&#32463;&#20174;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#20136;&#24311;&#39039;&#31561;&#20197;&#30333;&#20154;&#20026;&#20027;&#30340;&#22478;&#24066;&#34067;&#24310;&#21040;&#20102;&#24052;&#23572;&#30340;&#25705;&#12289;&#26032;&#22885;&#23572;&#33391;&#21644;&#22307;&#36335;&#26131;&#26031;&#31561;&#26356;&#21152;&#22810;&#20803;&#21270;&#30340;&#22320;&#26041;&#65288;&#35265;&#22320;&#22270;&#65289;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/2733/90/media-assets/image/20231230_USC742.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/1280/2733/90/media-assets/image/20231230_USC742.png" srcSet="https://www.economist.com/img/b/200/427/90/media-assets/image/20231230_USC742.png 200w,https://www.economist.com/img/b/300/641/90/media-assets/image/20231230_USC742.png 300w,https://www.economist.com/img/b/400/854/90/media-assets/image/20231230_USC742.png 400w,https://www.economist.com/img/b/600/1281/90/media-assets/image/20231230_USC742.png 600w,https://www.economist.com/img/b/640/1367/90/media-assets/image/20231230_USC742.png 640w,https://www.economist.com/img/b/800/1708/90/media-assets/image/20231230_USC742.png 800w,https://www.economist.com/img/b/1000/2135/90/media-assets/image/20231230_USC742.png 1000w,https://www.economist.com/img/b/1280/2733/90/media-assets/image/20231230_USC742.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt; 2010&#24180;&#26159;&#19968;&#20010;&#36716;&#25240;&#28857;&#12290; 1999&#24180;&#33267;2010&#24180;&#38388;&#65292;&#30333;&#20154;&#24037;&#20154;&#38454;&#32423;&#27604;&#20363;&#26368;&#39640;&#30340;&#21439;&#22240;&#32477;&#26395;&#32780;&#27515;&#20129;&#30340;&#20154;&#25968;&#22686;&#38271;&#36895;&#24230;&#27604;&#27604;&#20363;&#26368;&#20302;&#30340;&#21439;&#24555;&#24471;&#22810;&#12290;&#19981;&#36807;&#65292;&#22312; 2010 &#24180;&#33267; 2022 &#24180;&#26399;&#38388;&#65288;&#29305;&#26391;&#26222;&#24403;&#36873;&#26399;&#38388;&#65289;&#65292;&#36825;&#31181;&#20851;&#31995;&#21457;&#29983;&#20102;&#36716;&#21464;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#22312;&#25317;&#26377;&#22823;&#37327;&#21463;&#36807;&#39640;&#20013;&#25945;&#32946;&#30340;&#30333;&#20154;&#30340;&#21439;&#65292;&#22240;&#32477;&#26395;&#32780;&#27515;&#20129;&#30340;&#20154;&#25968;&#27599;&#24180;&#19978;&#21319; 5.5%&#65292;&#20294;&#22312;&#26368;&#22810;&#20803;&#21270;&#12289;&#21463;&#25945;&#32946;&#31243;&#24230;&#26368;&#39640;&#30340;&#21439;&#65292;&#22240;&#32477;&#26395;&#32780;&#27515;&#20129;&#30340;&#20154;&#25968;&#27599;&#24180;&#19978;&#21319; 7%&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/1613/90/media-assets/image/20231230_USC702.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/1280/1613/90/media-assets/image/20231230_USC702.png" srcSet="https://www.economist.com/img/b/200/252/90/media-assets/image/20231230_USC702.png 200w,https://www.economist.com/img/b/300/378/90/media-assets/image/20231230_USC702.png 300w,https://www.economist.com/img/b/400/504/90/media-assets/image/20231230_USC702.png 400w,https://www.economist.com/img/b/600/756/90/media-assets/image/20231230_USC702.png 600w,https://www.economist.com/img/b/640/807/90/media-assets/image/20231230_USC702.png 640w,https://www.economist.com/img/b/800/1008/90/media-assets/image/20231230_USC702.png 800w,https://www.economist.com/img/b/1000/1260/90/media-assets/image/20231230_USC702.png 1000w,https://www.economist.com/img/b/1280/1613/90/media-assets/image/20231230_USC702.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#21313;&#24180;&#21069;&#65292;&#20445;&#23432;&#27966;&#21439;&#22240;&#37207;&#37202;&#12289;&#21560;&#27602;&#21644;&#33258;&#26432;&#32780;&#23548;&#33268;&#30340;&#27515;&#20129;&#29575;&#27604;&#33258;&#30001;&#27966;&#21439;&#39640;&#20986;&#36817;&#20116;&#20998;&#20043;&#19968;&#12290;&#22914;&#20170;&#65292;&#22312;&#35813;&#22269;&#30340;&#27665;&#20027;&#20826;&#22320;&#21306;&#21644;&#20849;&#21644;&#20826;&#22320;&#21306;&#65292;&#22240;&#32477;&#26395;&#32780;&#27515;&#20129;&#30340;&#29616;&#35937;&#21516;&#26679;&#26222;&#36941;&#12290;&#32780;&#19988;&#30001;&#20110;&#24038;&#20542;&#21439;&#24448;&#24448;&#27604;&#20445;&#23432;&#21439;&#26356;&#22823;&#65292;&#22240;&#27492;&#27599;&#24180;&#22240;&#32477;&#26395;&#32780;&#27515;&#20129;&#30340;&#20154;&#25968;&#27604;&#20445;&#23432;&#21439;&#22810; 10,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#20975;&#26031;&#22899;&#22763;&#21644;&#36842;&#39039;&#20808;&#29983;&#25152;&#25551;&#36848;&#30340;&#32477;&#26395;&#29616;&#22312;&#20960;&#20046;&#21487;&#20197;&#22312;&#27599;&#20010;&#20154;&#21475;&#32676;&#20307;&#20013;&#25214;&#21040;&#12290;&#32654;&#22269;&#40657;&#20154;&#27604;&#30333;&#20154;&lt;a href="https://www.economist.com/united-states/2022/04/09/black-americans-have-overtaken-white-victims-in-opioid-death-rates"&gt;&#26356;&#26377;&#21487;&#33021;&lt;/a&gt;&#27515;&#20110;&#21560;&#27602;&#36807;&#37327;&#12290; &lt;a href="https://www.economist.com/united-states/2022/12/03/young-americans-increasingly-end-their-own-lives"&gt;&#24180;&#36731;&#20154;&lt;/a&gt;&#33258;&#26432;&#30340;&#27604;&#29575;&#36234;&#26469;&#36234;&#39640;&#12290;&#20063;&#35768;&#26368;&#34987;&#24573;&#35270;&#30340;&#26159;&#32654;&#27954;&#21407;&#20303;&#27665;&#65292;&#20182;&#20204;&#22240;&#32477;&#26395;&#32780;&#27515;&#20129;&#30340;&#27515;&#20129;&#29575;&#33267;&#23569;&#26159;&#32654;&#22269;&#30333;&#20154;&#30340;&#19968;&#20493;&#21322;&#65292;&#32780;&#19988;&#36824;&#22312;&#19978;&#21319;&#12290;&#25105;&#20204;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#32654;&#27954;&#21407;&#20303;&#27665;&#20154;&#21475;&#26368;&#22810;&#30340; 35 &#20010;&#21439;&#20013;&#65292;&#27492;&#31867;&#27515;&#20129;&#30340;&#21457;&#29983;&#29575;&#26159;&#35813;&#22269;&#20854;&#20182;&#22320;&#21306;&#30340;&#19977;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#20110;&#24050;&#26377;&#36817;&#21313;&#24180;&#21382;&#21490;&#30340;&#32477;&#26395;&#27515;&#20129;&#29702;&#35770;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311; &#8220;&#25105;&#20204;&#22312;&#31532;&#19968;&#31687;&#35770;&#25991;&#20013;&#23545;&#38750;&#35028;&#32654;&#22269;&#20154;&#38750;&#24120;&#20048;&#35266;&#8212;&#8212;&#30452;&#21040;&#25105;&#20204;&#31532;&#19968;&#27425;&#20889;&#36825;&#31687;&#35770;&#25991;&#20004;&#24180;&#21518;&#65292;&#20182;&#20204;&#30340;&#27515;&#20129;&#20154;&#25968;&#25165;&#20986;&#29616;&#28608;&#22686;&#65292;&#8221;&#36842;&#39039;&#20808;&#29983;&#35828;&#12290; &#8220;&#23454;&#38469;&#24773;&#20917;&#24050;&#32463;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20063;&#24517;&#39035;&#22914;&#27492;&#12290; 2010&#24180;&#65292;&#33258;&#26432;&#29575;&#21193;&#24378;&#36229;&#36807;&#21560;&#27602;&#36807;&#37327;&#65292;&#32780;&#37202;&#31934;&#27515;&#20129;&#29575;&#21017;&#32039;&#38543;&#20854;&#21518;&#12290;&#36825;&#23601;&#35777;&#26126;&#20102;&#23558;&#19977;&#31181;&#27515;&#22240;&#25918;&#22312;&#19968;&#36215;&#24605;&#32771;&#26159;&#21512;&#29702;&#30340;&#12290;&#28982;&#32780;&#65292;&#22914;&#20170;&#65292;&#22240;&#26381;&#33647;&#36807;&#37327;&#27515;&#20129;&#30340;&#20154;&#25968;&#27604;&#20854;&#20182;&#20004;&#31181;&#21407;&#22240;&#27515;&#20129;&#30340;&#20154;&#25968;&#24635;&#21644;&#36824;&#35201;&#22810;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;p&gt;&#29616;&#22312;&#36825;&#30475;&#36215;&#26469;&#26356;&#20687;&#26159;&#19968;&#22330;&#21307;&#30103;&#21361;&#26426;&#65292;&#32780;&#19981;&#26159;&#19968;&#22330;&#31038;&#20250;&#21361;&#26426;&#12290;&#22914;&#26524;&#26032;&#33647;&#30340;&#33268;&#21629;&#24615;&#26159;&#32618;&#39745;&#31096;&#39318;&#65292;&#37027;&#20040;&#32654;&#22269;&#23601;&#38519;&#20837;&#20102;&#40635;&#28902;&#65306;&#27602;&#36137;&#20204;&#24320;&#22987;&#22312;&#33452;&#22826;&#23612;&#20013;&#25530;&#20837;&#8220; &lt;a href="https://www.economist.com/the-economist-explains/2023/08/17/how-dangerous-is-tranq-the-new-drug-sweeping-america"&gt;&#38215;&#38745;&#21058;&lt;/a&gt;&#8221;&#65288;&#19968;&#31181;&#20250;&#36896;&#25104;&#30382;&#32905;&#20260;&#21475;&#30340;&#39532;&#29992;&#38215;&#38745;&#21058;&#65289;&#21644;&#30813;&#27694;&#21994;&#65288;&#19968;&#31181;&#20013;&#22269;&#21046;&#36896;&#30340;&#38463;&#29255;&#31867;&#33647;&#29289;&#65292;&#20854;&#25928;&#21147;&#26159;&#20854;&#33647;&#25928;&#30340; 40 &#20493;&#20197;&#19978;&#65289;&#22914;&#33452;&#22826;&#23612;&#12290;&#36825;&#31181;&#40481;&#23614;&#37202;&#20250;&#26432;&#27515;&#26356;&#22810;&#30340;&#20154;&#65292;&#32780;&#19988;&#36895;&#24230;&#26356;&#24555;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 07:27:02 +0800</pubDate></item><item><title>&#22914;&#20309;&#25171;&#30772;&#36830;&#36133;|&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/12/22/how-to-break-a-losing-streak</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_BLP521.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24182;&#19981;&#26159;&lt;/span&gt;&lt;small&gt;&#27599;&#25903;&lt;/small&gt;&#29699;&#38431;&#37117;&#33021;&#20687; 1971-72 &#36187;&#23395;&#30340;&#27931;&#26441;&#30710;&#28246;&#20154;&#38431;&#37027;&#26679;&#65292;&#21462;&#24471; 33 &#22330;&#31726;&#29699;&#36830;&#32988;&#12290;&#24182;&#19981;&#26159;&#27599;&#20010;&#32593;&#29699;&#36816;&#21160;&#21592;&#37117;&#20250;&#20687;&#29595;&#33922;&#23068;&#183;&#32435;&#33433;&#25289;&#33922;&#27931;&#23043; (Martina Navratilova) &#37027;&#26679;&#20139;&#21463;&#19968;&#27573;&#26102;&#20809;&#65292;&#22905;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20013;&#26399;&#36830;&#32493;&#36194;&#24471;&#20102; 74 &#22330;&#21333;&#25171;&#27604;&#36187;&#12290;&#26377;&#20123;&#29699;&#38431;&#24517;&#39035;&#24525;&#21463;&#12290;&#32654;&#24335;&#27204;&#27012;&#29699;&#20811;&#21033;&#22827;&#20848;&#24067;&#26391;&#38431;&#22312;2015-16&#36187;&#23395;&#21644;2016-17&#36187;&#23395;&#36830;&#32493;17&#22330;&#22833;&#21033;&#12290;&#26377;&#20123;&#36816;&#21160;&#21592;&#24517;&#39035;&#21463;&#33510;&#12290;&#25991;&#26031;&#183;&#26031;&#24085;&#36842;&#20122; (Vince Spadea) &#22312; 1999 &#24180;&#36827;&#20837;&#32593;&#29699;&#36816;&#21160;&#21069; 20 &#21517;&#21518;&#65292;&#36830;&#32493;&#36755;&#25481;&#20102; 21 &#22330;&#32593;&#29699;&#27604;&#36187;&#12290;&#22312;&#36275;&#29699;&#26041;&#38754;&#65292;&#36824;&#26377;&#32654;&#23646;&#33832;&#25705;&#20122;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; 1998 &#24180;&#65292;&#20195;&#34920;&#32654;&#22269;&#28023;&#22806;&#39046;&#22303;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#22312;&#21152;&#20837;&lt;small&gt;&#22269;&#38469;&#36275;&#32852;&#65288;&lt;/small&gt;&#36275;&#29699;&#31649;&#29702;&#26426;&#26500;&#65289;&#21518;&#30340;&#21069; 38 &#22330;&#27604;&#36187;&#20013;&#36755;&#25481;&#20102;&#27604;&#36187;&#12290;0-31 &#36755;&#32473;&#20102;&#28595;&#22823;&#21033;&#20122;&#65292;&#36825;&#26159;&#22269;&#38469;&#36275;&#29699;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#22833;&#36133;&#65292;&#36825;&#26159;&#19968;&#20010;&#29305;&#21035;&#30340;&#20302;&#28857;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#36830;&#32988;&#32467;&#26463;&#20102;&#12290;&#36825;&#26159;&#26032;&#35199;&#20848;&#23548;&#28436;&#22612;&#20234;&#21345;&#183;&#32500;&#36842;&#33922; (Taika Waititi) &#19968;&#37096;&#26032;&#30005;&#24433;&#30340;&#20027;&#39064;&#12290; &#12298;&#19979;&#19968;&#29699;&#24517;&#32988;&#12299;&#35762;&#36848;&#20102; 2011 &#24180;&#34987;&#20219;&#21629;&#20026;&#33655;&#20848;&#35028;&#32654;&#22269;&#25945;&#32451;&#25176;&#39532;&#26031;&#183;&#33635;&#26681; (Thomas Rongen) &#25197;&#36716;&#32654;&#23646;&#33832;&#25705;&#20122;&#38431;&#21629;&#36816;&#30340;&#25925;&#20107;&#12290;&#21516;&#24180;&#20182;&#24102;&#39046;&#29699;&#38431;2-1&#25112;&#32988;&#27748;&#21152;&#12290;&#25454;&#32500;&#36842;&#33922;&#20808;&#29983;&#25152;&#35828;&#65292;&#40857;&#26681;&#20808;&#29983;&#20043;&#25152;&#20197;&#33021;&#21462;&#24471;&#22914;&#27492;&#25104;&#32489;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#35201;&#24402;&#21151;&#20110;&#24515;&#24577;&#30340;&#31361;&#28982;&#36716;&#21464;&#12290;&#22312;&#19982;&#27748;&#21152;&#38431;&#30340;&#27604;&#36187;&#20013;&#22330;&#20241;&#24687;&#26102;&#65292;&#29699;&#38431;&#21363;&#23558;&#20877;&#27425;&#22833;&#36133;&#65292;&#40857;&#26681;&#20808;&#29983;&#24847;&#35782;&#21040;&#33258;&#24049;&#20043;&#21069;&#20005;&#21385;&#30340;&#20570;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;&#20182;&#24691;&#27714;&#20182;&#30340;&#37096;&#38431;&#8220;&#24320;&#24515;&#19968;&#28857;&#8221;&#65292;&#28982;&#21518;&#20182;&#20204;&#23601;&#20250;&#36808;&#21521;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; 2014 &#24180;&#19978;&#26144;&#30340;&#19968;&#37096;&#20851;&#20110; Rongen &#20808;&#29983;&#20107;&#36857;&#30340;&#32426;&#24405;&#29255;&#25551;&#32472;&#20102;&#19968;&#24133;&#19981;&#37027;&#20040;&#20260;&#24863;&#30340;&#30011;&#38754;&#12290;&#30495;&#27491;&#30340;&#33635;&#26681;&#20808;&#29983;&#24320;&#22987;&#23547;&#25214;&#8220;&#23707;&#22806;&#8221;&#29699;&#21592;&#8212;&#8212;&#26469;&#33258;&#32654;&#22269;&#30340;&#36816;&#21160;&#21592;&#65292;&#20182;&#20204;&#21487;&#20197;&#20973;&#20511;&#33258;&#24049;&#30340;&#34880;&#32479;&#20195;&#34920;&#29699;&#38431;&#8212;&#8212;&#26469;&#22686;&#24378;&#20182;&#30340;&#38431;&#20237;&#12290;&#20182;&#21560;&#24341;&#20102;&#19968;&#20123;&#24515;&#28784;&#24847;&#20919;&#20294;&#25165;&#21326;&#27178;&#28322;&#30340;&#23707;&#27665;&#36208;&#20986;&#36864;&#20241;&#29983;&#27963;&#12290;&#20182;&#24341;&#20837;&#20102;&#19968;&#20123;&#32531;&#35299;&#21387;&#21147;&#30340;&#25216;&#24039;&#65292;&#20363;&#22914;&#20901;&#24819;&#21644;&#29788;&#20285;&#65292;&#20294;&#22312;&#25945;&#32451;&#26041;&#27861;&#19978;&#24182;&#27809;&#26377;&#22949;&#21327;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#24443;&#22836;&#24443;&#23614;&#30340;&#22833;&#36133;&#32773;&#21487;&#20197;&#20174;&#32654;&#23646;&#33832;&#25705;&#20122;&#36275;&#29699;&#36816;&#21160;&#21592;&#36523;&#19978;&#23398;&#21040;&#20160;&#20040;&#65311;&#25913;&#21892;&#31967;&#31957;&#23039;&#21183;&#30340;&#26041;&#27861;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#25214;&#19968;&#20301;&#26032;&#30340;&#12289;&#26356;&#26377;&#32463;&#39564;&#30340;&#32463;&#29702;&#12290;&#23547;&#25214;&#26356;&#22909;&#30340;&#29699;&#21592;&#12290;&#20105;&#21462;&#26356;&#22823;&#30340;&#25237;&#36164;&#12290; &#65288;&#32654;&#23646;&#33832;&#25705;&#20122;&#22312;&#32654;&#22269;&#36275;&#29699;&#32852;&#21512;&#20250;&#25903;&#25345;&#40857;&#26681;&#20808;&#29983;&#21040;&#26469;&#20043;&#21069;&#19968;&#30452;&#21162;&#21147;&#33719;&#24471;&#36275;&#22815;&#30340;&#36164;&#37329;&#12290;&#65289;&#20165;&#20165;&#24863;&#21040;&#39640;&#20852;&#21487;&#33021;&#36824;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#38416;&#26126;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#26159;&#20540;&#24471;&#30340;&#65292;&#22240;&#20026;&#23545;&#36816;&#21160;&#35760;&#24405;&#30340;&#35752;&#35770;&#65292;&#26080;&#35770;&#26159;&#36194;&#36824;&#26159;&#36755;&#65292;&#24120;&#24120;&#20250;&#20135;&#29983;&#35884;&#35770;&#12290;&#19968;&#31181;&#27969;&#34892;&#30340;&#29702;&#35770;&#26159;&#65292;&#20010;&#20154;&#25110;&#22242;&#38431;&#21487;&#20197;&#36890;&#36807;&#21162;&#21147;&#21644;&#31215;&#26497;&#24615;&#26469;&#25913;&#21464;&#20182;&#20204;&#30340;&#8220;&#21160;&#21147;&#8221;&#12290;&#36825;&#20010;&#24819;&#27861;&#35748;&#20026;&#19968;&#22330;&#27604;&#36187;&#30340;&#32467;&#26524;&#20250;&#24433;&#21709;&#19979;&#19968;&#22330;&#27604;&#36187;&#30340;&#32467;&#26524;&#12290;&#22240;&#27492;&#65292;&#31967;&#31957;&#30340;&#34920;&#29616;&#20250;&#24102;&#26469;&#25387;&#36133;&#24863;&#21644;&#19981;&#30830;&#23450;&#24615;&#65292;&#26356;&#26377;&#21487;&#33021;&#23548;&#33268;&#36827;&#19968;&#27493;&#30340;&#30171;&#33510;&#12290;&#25104;&#21151;&#20250;&#24102;&#26469;&#25104;&#21151;&#12290;&#26102;&#20219;&#26364;&#32852;&#20027;&#25945;&#32451;&#30340;&#20122;&#21382;&#20811;&#26031;&#183;&#24343;&#26684;&#26862;&#29237;&#22763;&#22312; 2011 &#24180;&#20063;&#34920;&#36798;&#20102;&#36825;&#19968;&#24819;&#27861;&#12290;&#8220;&#21183;&#22836;&#26159;&#20851;&#38190;&#65292;&#8221;&#20182;&#26029;&#35328;&#12290; &#8220;&#25105;&#35748;&#20026;&#65292;&#24403;&#20320;&#33719;&#24471;&#36825;&#31181;&#21160;&#21147;&#26102;&#65292;&#20320;&#23601;&#24456;&#38590;&#20572;&#19979;&#33050;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#31185;&#23398;&#23478;&#20204;&#22522;&#26412;&#19978;&#19981;&#30456;&#20449;&#36825;&#19968;&#28857;&#12290; 2021 &#24180;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&#35843;&#26597;&#20102;&#21183;&#22836;&#26159;&#21542;&#21487;&#20197;&#35299;&#37322;&#21271;&#32654;&#20912;&#29699;&#38182;&#26631;&#36187;&#22269;&#23478;&#20912;&#29699;&#32852;&#30431; ( &lt;small&gt;NHL&lt;/small&gt; ) &#20013;&#36830;&#36133;&#21644;&#36830;&#32988;&#30340;&#21457;&#23637;&#12290;&#30740;&#31350;&#20154;&#21592;&#19981;&#33021;&#26029;&#28982;&#25490;&#38500;&#19968;&#22330;&#34920;&#28436;&#30340;&#25104;&#21151;&#25110;&#22833;&#36133;&#20250;&#30452;&#25509;&#24433;&#21709;&#19979;&#19968;&#22330;&#34920;&#28436;&#30340;&#32467;&#26524;&#12290;&#20294;&#20182;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#26465;&#32441;&#22312;&#32479;&#35745;&#19978;&#26159;&#38543;&#26426;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20307;&#32946;&#36816;&#21160;&#20013;&#65292;&#36816;&#27668;&#30340;&#20316;&#29992;&#27704;&#36828;&#19981;&#24212;&#35813;&#34987;&#20302;&#20272;&#12290;&#29699;&#21592;&#21487;&#33021;&#20250;&#21463;&#20260;&#25110;&#19982;&#25945;&#32451;&#21457;&#29983;&#20105;&#25191;&#65307;&#29699;&#38431;&#21487;&#20197;&#25171;&#19968;&#31995;&#21015;&#26840;&#25163;&#30340;&#27604;&#36187;&#12290;&#24403;&#36825;&#20123;&#22240;&#32032;&#21516;&#26102;&#24433;&#21709;&#19968;&#26041;&#26102;&#65292;&#22833;&#36133;&#23601;&#24320;&#22987;&#30475;&#36215;&#26469;&#20687;&#26159;&#21629;&#36816;&#25110;&#38452;&#35851;&#12290;&#20294;&#19981;&#24184;&#21487;&#33021;&#26159;&#32618;&#39745;&#31096;&#39318;&#12290;&#36825;&#32473;&#27809;&#26377;&#24076;&#26395;&#30340;&#20154;&#24102;&#26469;&#20102;&#20004;&#38590;&#30340;&#22659;&#22320;&#12290;&#22914;&#26524;&#23548;&#33268;&#21487;&#24597;&#36830;&#32988;&#30340;&#24773;&#20917;&#20598;&#28982;&#21457;&#29983;&#65292;&#26377;&#26102;&#25105;&#20204;&#26080;&#33021;&#20026;&#21147;&#12290;&#24515;&#24577;&#12289;&#20154;&#21592;&#25110;&#25112;&#26415;&#30340;&#20219;&#20309;&#35843;&#25972;&#37117;&#19981;&#33021;&#20445;&#35777;&#25913;&#21464;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#27809;&#26377;&#24076;&#26395;&#20102;&#21527;&#65311;&#27809;&#38382;&#39064;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#23545;&#20110;&#36710;&#36855;&#26469;&#35828;&#65292;&#26368;&#22909;&#30340;&#22238;&#24212;&#21487;&#33021;&#23601;&#26159;&#23581;&#35797;&#20139;&#21463;&#36825;&#27573;&#26053;&#31243;&#12290;&#20811;&#21033;&#22827;&#20848;&#24067;&#26391;&#38431;&#22312;&#32463;&#21382;&#20102;&#19968;&#20010;&#36187;&#23395;&#36755;&#25481; 16 &#22330;&#27604;&#36187;&#19988;&#26410;&#23581;&#19968;&#32988;&#20043;&#21518;&#65292;&#22823;&#32422; 3,000 &#21517;&#20811;&#21033;&#22827;&#20848;&#24067;&#26391;&#38431;&#29699;&#36855;&#22312;&#29699;&#22330;&#21608;&#22260;&#36827;&#34892;&#20102;&#19968;&#22330;&#33258;&#22066;&#24335;&#30340;&#28216;&#34892;&#65292;&#20026;&#24904;&#21892;&#20107;&#19994;&#31609;&#38598;&#36164;&#37329;&#12290;&#33521;&#22269;&#23567;&#35828;&#23478;&#23612;&#20811;&#183;&#38669;&#24681;&#27604;&#22312;&#20182;&#30340;&#22238;&#24518;&#24405;&#12298;&#29378;&#28909;&#12299;&#20013;&#25551;&#36848;&#20102;&#35266;&#30475;&#19968;&#25903;&#29699;&#38431;&#33258;&#30001;&#33853;&#20307;&#30340;&#20196;&#20154;&#24778;&#35766;&#30340;&#20048;&#36259;&lt;i&gt;&#12290;&lt;/i&gt;&#26412;&#20070;&#20027;&#35201;&#35762;&#36848;&#20102;&#38669;&#24681;&#27604;&#20808;&#29983;&#23545;&#20262;&#25958;&#33879;&#21517;&#20465;&#20048;&#37096;&#38463;&#26862;&#32435;&#30340;&#21916;&#29233;&#12290;&#20294;&#23427;&#20063;&#35814;&#32454;&#25551;&#36848;&#20102;&#20182;&#23545;&#20302;&#32423;&#21035;&#32852;&#36187;&#29699;&#38431;&#21073;&#26725;&#32852;&#38431;&#30340;&#21916;&#29233;&#12290; 1983-84&#36187;&#23395;&#65292;&#20182;&#20204;&#26377;31&#22330;&#27604;&#36187;&#26410;&#23581;&#19968;&#32988;&#65292;&#20294;&#38669;&#24681;&#27604;&#20808;&#29983;&#30340;&#24544;&#35802;&#24230;&#20174;&#26410;&#20943;&#24369;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#20889;&#36947;&#65292;&#19968;&#37096;&#26032;&#21095;&#24320;&#22987;&#8220;&#21462;&#20195;&#33719;&#32988;&#30340;&#28385;&#36275;&#24863;&#8221;&#12290;&#23567;&#20107;&#20214;&#8212;&#8212;&#29699;&#21592;&#30340;&#19968;&#20010;&#36827;&#29699;&#25110;&#19968;&#27425;&#21191;&#25954;&#30340;&#34892;&#20026;&#8212;&#8212;&#37117;&#25104;&#20026;&#8220;&#23433;&#38745;&#12289;&#29978;&#33267;&#20598;&#23572;&#33258;&#22066;&#30340;&#24198;&#31069;&#8221;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#35831;&#35760;&#20303;&#65306;&#36830;&#32988;&#26368;&#32456;&#20250;&#32467;&#26463;&#12290;&#24067;&#26391;&#38431;&#19982;&#21305;&#20857;&#22561;&#38050;&#20154;&#38431;&#25171;&#25104;&#24179;&#25163;&#12290;&#21073;&#26725;&#38431;&#25112;&#32988;&#32445;&#21345;&#26031;&#23572;&#32852;&#38431;&#12290;&#38669;&#24681;&#27604;&#20808;&#29983;&#25551;&#36848;&#20102;&#29699;&#21592;&#20204;&#22914;&#20309;&#22362;&#25345;&#32988;&#21033;&#65292;&#23601;&#22909;&#20687;&#20182;&#20204;&#21363;&#23558;&#22842;&#24471;&#27431;&#27954;&#20896;&#20891;&#26479;&#19968;&#26679;&#12290;&#24403;&#28982;&#65292;&#20182;&#20204;&#24050;&#32463;&#38477;&#32423;&#20102;&#65292;&#20294;&#36825;&#36824;&#19981;&#26159;&#37325;&#28857;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 11:57:03 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#24180;&#36731;&#36873;&#27665;&#20013;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#65311;&#32654;&#22269;</title><link>https://www.economist.com/united-states/2023/12/20/why-donald-trump-is-gaining-ground-with-young-voters</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_USD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20316;&#20026;&lt;/span&gt;&lt;small&gt;&#26102;&#23578;&#24341;&#39046;&#32773;&#65292;&lt;/small&gt;&#20004;&#20301;&#32654;&#22269;&#21069;&#20219;&#24635;&#32479;&#24418;&#25104;&#20102;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532; (Barack Obama) &#20173;&#28982;&#20197;&#20248;&#38597;&#21644;&#35773;&#21050;&#30340;&#24577;&#24230;&#21457;&#24067;&#24180;&#32456;&#26368;&#20339;&#38899;&#20048;&#12289;&#30005;&#24433;&#21644;&#20070;&#31821;&#27036;&#21333;&#65292;&#27599;&#19968;&#39033;&#37117;&#26159;&#24179;&#26131;&#36817;&#20154;&#30340;&#37117;&#24066;&#39118;&#26684;&#30340;&#32988;&#21033;&#65292;&#20854;&#20013;&#34701;&#20837;&#20102;&#36275;&#22815;&#22810;&#30340;&#21033;&#20304; (Lizzo) &#21644;&#12298;&#22766;&#24535;&#20940;&#20113;&#65306;&#29305;&#31435;&#29420;&#34892;&#12299;(Top Gun: Maverick)&#65292;&#20197;&#24110;&#21161;&#38463;&#21340;&#26460;&#25289;&#25166;&#20811;&#183;&#21476;&#32435; (Abdulrazak Gurnah) &#36208;&#21521;&#34928;&#33853;&#12290;&#19982;&#22885;&#24052;&#39532;&#20808;&#29983;&#30340;&#28151;&#25645;&#22823;&#24072;&#30456;&#27604;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21017;&#34920;&#29616;&#20986;&#19968;&#31181;&#26631;&#24535;&#24615;&#30340;&#25307;&#25671;&#23194;&#20439;&#39118;&#26684;&#12290;&#20182;&#30340;&#21561;&#29275;&#12289;&#20182;&#30340;&#22909;&#26007;&#12289;&#20182;&#30340;&#38208;&#37329;&#24034;&#31348;&#12289;&#20182;&#19982;&#22899;&#24615;&#20132;&#24448;&#30340;&#26041;&#24335;&#65306;&#25152;&#26377;&#36825;&#20123;&#37117;&#35753;&lt;i&gt;&#12298;&#32445;&#32422;&#23458;&#12299;&lt;/i&gt;&#20316;&#23478;&#26480;&#25289;&#23612;&#183;&#31185;&#24067; (Jelani Cobb) &#26089;&#22312; 2015 &#24180;&#23601;&#25351;&#20986;&#65292;&#8220;&#22312;&#25152;&#26377;&#37325;&#35201;&#30340;&#26041;&#38754;&#65292;&#38500;&#20102;&#23454;&#38469;&#34920;&#28436;&#20043;&#22806;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20182;&#19981;&#26159;&#25919;&#27835;&#23478;&#8212;&#8212;&#20182;&#26159;&#35828;&#21809;&#27468;&#25163;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/014%20United%20States%20-%20Lexington-bad1cdd2335cbb2911c3be4de7755ebc.mp3" title="&#20026;&#20160;&#20040;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#24180;&#36731;&#36873;&#27665;&#20013;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20316;&#20026;&#24635;&#32479;&#65292;&#20052;&#183;&#25308;&#30331;&#25214;&#21040;&#20102;&#19968;&#31181;&#19982;&lt;small&gt;DJ&lt;/small&gt;&#21644;&#35828;&#21809;&#27468;&#25163;&#20197;&#21450;&#29616;&#20195;&#25152;&#26377;&#20854;&#20182;&#24635;&#32479;&#21306;&#20998;&#24320;&#26469;&#30340;&#26041;&#27861;&#65306;&#20182;&#20960;&#20046;&#27809;&#26377;&#30041;&#19979;&#20219;&#20309;&#25991;&#21270;&#21360;&#35760;&#12290;&#32422;&#32752;&#183;&#32943;&#23612;&#36842;&#22312;&#23601;&#32844;&#20856;&#31036;&#19978;&#19981;&#25140;&#24125;&#23376;&#21487;&#33021;&#25913;&#21464;&#20102;&#30007;&#22763;&#26102;&#23578;&#30340;&#36827;&#31243;&#65292;&#20294;&#25308;&#30331;&#26410;&#33021;&#23558;&#20027;&#39135;&#27468;&#25163;&#30340;&#38899;&#20048;&#32435;&#20837;&#20182;&#30340;&#23601;&#32844;&#25773;&#25918;&#21015;&#34920;&#65292;&#20174;&#32780;&#24341;&#21457;&#20182;&#20204;&#30340;&#22797;&#20852;&#12290;&#39134;&#34892;&#21592;&#30524;&#38236;&#21644;&#34507;&#21367;&#20912;&#28103;&#28107;&#65292;&#20063;&#35768;&#26159;&#22312;&#29305;&#25289;&#21326;&#24030;&#39569;&#33258;&#34892;&#36710;&#65292;&#26159;&#36804;&#20170;&#20026;&#27490;&#25308;&#30331;&#24635;&#32479;&#20219;&#26399;&#30340;&#27969;&#34892;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#22914;&#26524;&#35748;&#20026;&#25308;&#30331;&#20808;&#29983;&#19982;&#32654;&#22269;&#24180;&#36731;&#20154;&#24314;&#31435;&#32852;&#31995;&#30340;&#21162;&#21147;&#26159;&#30001;&#20110;&#20182;&#32570;&#20047;&#23545;&#26356;&#24191;&#27867;&#25991;&#21270;&#30340;&#21442;&#19982;&#65292;&#32780;&#19981;&#26159;&#20182;&#23545;&#21152;&#27801;&#25112;&#20105;&#31561;&#37325;&#22823;&#20107;&#21153;&#30340;&#22788;&#29702;&#65292;&#37027;&#23601;&#22826;&#23621;&#39640;&#20020;&#19979;&#20102;&#12290;&#20294;&#36825;&#26080;&#27982;&#20110;&#20107;&#12290;&#26174;&#32780;&#26131;&#35265;&#30340;&#26159;&#65292;&#20182;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#36825;&#20010;&#38382;&#39064;&#27010;&#25324;&#20102;&#20182;&#22312;&#36830;&#20219;&#31454;&#36873;&#20013;&#38754;&#20020;&#30340;&#24635;&#20307;&#25361;&#25112;&#12290;&#24180;&#36731;&#36873;&#27665;&#26159;&#20182; 2020 &#24180;&#33719;&#32988;&#30340;&#20851;&#38190;&#65292;&#20294;&#20182;&#20204;&#21482;&#26159;&#19981;&#21916;&#27426;&#20182;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33258;1988&#24180;&#20197;&#26469;&#65292;&#27809;&#26377;&#19968;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#36194;&#24471;&#20102;&#26368;&#22810;30&#23681;&#20197;&#19979;&#36873;&#27665;&#30340;&#25903;&#25345;&#12290;&#20294;&#12298;&lt;i&gt;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/i&gt;&#21644;&#38177;&#32822;&#32435;&#23398;&#38498;12&#26376;19&#26085;&#20844;&#24067;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22312;18&#33267;29&#23681;&#30340;&#36873;&#27665;&#20013;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20197;49%&#23545;43%&#39046;&#20808;&#25308;&#30331;&#12290;&#33258; 7 &#26376;&#20221;&#20197;&#26469;&#65292;&#36825;&#27425;&#27665;&#35843;&#23545;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#29575;&#20986;&#29616;&#20102; 10 &#20010;&#30334;&#20998;&#28857;&#30340;&#27874;&#21160;&#12290;&#26681;&#25454;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515;&#30340;&#25968;&#25454;&#65292;2020 &#24180;&#25308;&#30331;&#20197; 59% &#27604; 35% &#30340;&#20248;&#21183;&#36194;&#24471;&#20102;&#35813;&#24180;&#40836;&#27573;&#30340; 24 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#22914;&#27492;&#24808;&#28129;&#65292;&#32780;&#19988;&#22914;&#27492;&#19981;&#31283;&#23450;&#65292;&#36817;&#24180;&#26469;&#20154;&#20204;&#23545;&#27665;&#24847;&#35843;&#26597;&#30340;&#20449;&#24515;&#22914;&#27492;&#21160;&#25671;&#65292;&#20197;&#33267;&#20110;&#25919;&#27835;&#29378;&#28909;&#20998;&#23376;&#20043;&#38388;&#29190;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#26159;&#21542;&#30456;&#20449;&#36825;&#20123;&#25968;&#23383;&#30340;&#36777;&#35770;&#12290;&#22312;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#24180;&#36731;&#36873;&#27665;&#31561;&#23376;&#32676;&#20307;&#30340;&#26679;&#26412;&#36739;&#23567;&#65292;&#22240;&#27492;&#20135;&#29983;&#30340;&#35823;&#24046;&#24133;&#24230;&#36739;&#22823;&#12290;&#20026;&#20102;&#25511;&#21046;&#36825;&#31181;&#24773;&#20917;&#65292;&#19968;&#20010;&#21517;&#20026; Split Ticket &#30340;&#32452;&#32455;&#22312; 12 &#26376;&#21021;&#27719;&#24635;&#20102;&#20247;&#22810;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#23376;&#32676;&#20307;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#22312;30&#23681;&#20197;&#19979;&#36873;&#27665;&#20013;&#65292;&#25308;&#30331;&#39046;&#20808;&#29305;&#26391;&#26222;16&#20010;&#30334;&#20998;&#28857;&#65292;&#34429;&#28982;&#26377;&#25152;&#32553;&#23567;&#65292;&#20294;&#20173;&#30456;&#24403;&#21487;&#35266;&#65292;&#20294;&#22312;&#24180;&#36731;&#36873;&#27665;&#34987;&#23450;&#20041;&#20026;34&#23681;&#20197;&#19979;&#36873;&#27665;&#26102;&#65292;&#20165;&#39046;&#20808;&#29305;&#26391;&#26222;3&#20010;&#30334;&#20998;&#28857;&#12290;&#36825;&#26082;&#34920;&#26126;&#25968;&#23383;&#23384;&#22312;&#38745;&#24577;&#65292;&#20063;&#34920;&#26126;&#25308;&#30331;&#22312;30&#23681;&#20197;&#19979;&#36873;&#27665;&#20013;&#39046;&#20808;&#29305;&#26391;&#26222;16&#20010;&#30334;&#20998;&#28857;&#12290; &#65292;&#32780;&#19988;&#25308;&#30331;&#36830;&#20219;&#38754;&#20020;&#30340;&#21361;&#38505;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#24863;&#35273;&#21040;&#20102;&#26426;&#20250;&#12290;&#21069;&#29233;&#33655;&#21326;&#24030;&#20247;&#35758;&#21592;&#20052;&#183;&#31859;&#20999;&#23572;&#65288;Joe Mitchell&#65289;&#32463;&#33829;&#30528;&#19968;&#20010;&#21517;&#20026;&#8220;Run GenZ&#8221;&#30340;&#32452;&#32455;&#65292;&#35813;&#32452;&#32455;&#25307;&#21215;&#24180;&#36731;&#30340;&#20445;&#23432;&#27966;&#20505;&#36873;&#20154;&#12290;&#20182;&#35828;&#65292;&#20182;&#21548;&#21040;&#26368;&#22810;&#30340;&#26159;&#8220;&#24403;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25285;&#20219;&#24635;&#32479;&#26102;&#65292;&#25105;&#20204;&#30340;&#21475;&#34955;&#37324;&#26377;&#26356;&#22810;&#30340;&#38065;&#8221;&#12290;&#20294;&#20182;&#35748;&#20026;&#65292;&#29305;&#26391;&#26222;&#30340;&#25991;&#21270;&#24433;&#21709;&#21147;&#26159;&#19968;&#20010;&#20248;&#21183;&#65292;&#36825;&#26159;&#33258; 2016 &#24180;&#20197;&#26469;&#20174;&#26410;&#26377;&#36807;&#30340;&#12290;&#20182;&#35828;&#65292;&#25308;&#30331;&#36890;&#36807;&#20102;&#27604;&#22885;&#24052;&#39532;&#26356;&#22810;&#30340;&#36827;&#27493;&#31435;&#27861;&#65292;&#20294;&#19981;&#22826;&#21463;&#36827;&#27493;&#20154;&#22763;&#38054;&#20329;&#65292;&#22240;&#20026;&#20182;&#32570;&#20047;&#22885;&#24052;&#39532;&#30340;&#22768;&#26395;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#23545;&#29305;&#26391;&#26222;&#30340;&#36215;&#35785;&#35753;&#20182;&#24674;&#22797;&#20102;&#21517;&#20154;&#20809;&#33426;&#12290; &#8220;&#20154;&#20204;&#20197;&#31215;&#26497;&#30340;&#26041;&#24335;&#23637;&#31034;&#20182;&#30340;&#29031;&#29255;&#65292;&#8221;26 &#23681;&#30340;&#31859;&#20999;&#23572;&#20808;&#29983;&#35828;&#12290;&#8220;&#20182;&#19982;&#19990;&#30028;&#19978;&#30340;&#22270;&#24085;&#20811;&#20154;&#40784;&#21517;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#25104;&#31435;&#20102;&#19968;&#20010;&#8220;&#38738;&#24180;&#21672;&#35810;&#22996;&#21592;&#20250;&#8221;&#65292;&#24182;&#19982;&#19968;&#20010;&#24180;&#36731;&#20445;&#23432;&#27966;&#22242;&#20307;&#21512;&#20316;&#20030;&#34892;&#20102;&#31532;&#19968;&#27425;&#21021;&#36873;&#36777;&#35770;&#12290;&#20294;&#20849;&#21644;&#20826;&#20063;&#26377;&#33258;&#24049;&#30340;&#38382;&#39064;&#12290;&#24403;&#19968;&#21517;&#21442;&#21152;&#36777;&#35770;&#30340;&#22823;&#23398;&#29983;&#38382;&#20505;&#36873;&#20154;&#22914;&#20309;&#24179;&#24687;&#8220;&#20849;&#21644;&#20826;&#19981;&#20851;&#24515;&#27668;&#20505;&#21464;&#21270;&#30340;&#25285;&#24551;&#8221;&#26102;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#36530;&#20102;&#36215;&#26469;&#12290; 12 &#26376;&#20013;&#26092;&#65292;&#38738;&#24180;&#21672;&#35810;&#22996;&#21592;&#20250; 16 &#21517;&#25104;&#21592;&#20013;&#26377; 5 &#21517;&#36766;&#32844;&#65292;&#29702;&#30001;&#26159;&#29305;&#26391;&#26222;&#26102;&#20195;&#30340;&#19968;&#20010;&#38382;&#39064;&#65306;&#32570;&#20047;&#32452;&#32455;&#12289;&#30446;&#26631;&#21644;&#24895;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#38738;&#24180;&#27665;&#24847;&#35843;&#26597;&#30340;&#26368;&#26032;&#29256;&#26412;&#21457;&#29616;&#65292;30 &#23681;&#20197;&#19979;&#30340;&#32654;&#22269;&#20154;&#19981;&#22826;&#20449;&#20219;&#36825;&#20004;&#20301;&#21487;&#33021;&#30340;&#25552;&#21517;&#20154;&#12290;&#20294;&#20182;&#20204;&#22312;&#32463;&#27982;&#12289;&#22269;&#23478;&#23433;&#20840;&#12289;&#20197;&#33394;&#21015;-&#21704;&#39532;&#26031;&#25112;&#20105;&#12289;&#29359;&#32618;&#12289;&#31227;&#27665;&#21644;&#21152;&#24378;&#24037;&#20154;&#38454;&#32423;&#26041;&#38754;&#26356;&#20449;&#20219;&#29305;&#26391;&#26222;&#12290;&#20182;&#20204;&#22312;&#27668;&#20505;&#21464;&#21270;&#12289;&#22549;&#32974;&#12289;&#26538;&#25903;&#26292;&#21147;&#21644;&#20445;&#25252;&#27665;&#20027;&#31561;&#38382;&#39064;&#19978;&#26356;&#21152;&#20449;&#20219;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#27425;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#25308;&#30331;&#22312;&#25152;&#26377;&#32654;&#22269;&#24180;&#36731;&#20154;&#20013;&#39046;&#20808; 11 &#20010;&#30334;&#20998;&#28857;&#65292;&#20294;&#20182;&#30340;&#22823;&#37096;&#20998;&#25903;&#25345;&#20284;&#20046;&#35201;&#24402;&#21151;&#20110;&#29305;&#26391;&#26222;&#12290;&#22823;&#22810;&#25968;&#25903;&#25345;&#25308;&#30331;&#30340;&#20154;&#65288;69%&#65289;&#34920;&#31034;&#65292;&#20182;&#20204;&#36825;&#26679;&#20570;&#26356;&#22810;&#26159;&#20986;&#20110;&#21453;&#23545;&#29305;&#26391;&#26222;&#65307;&#30456;&#27604;&#20043;&#19979;&#65292;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#20154;&#20013;&#26377; 65% &#34920;&#31034;&#20182;&#20204;&#23545;&#20182;&#24544;&#35802;&#12290;&#36825;&#20984;&#26174;&#20102;&#25308;&#30331;&#38754;&#20020;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#21560;&#36208;&#21453;&#29305;&#26391;&#26222;&#36873;&#31080;&#30340;&#39118;&#38505;&#12290;&#21704;&#20315;&#22823;&#23398;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#24403;&#20154;&#20204;&#20063;&#34987;&#38382;&#21450;&#27492;&#31867;&#20505;&#36873;&#20154;&#26102;&#65292;&#25308;&#30331;&#30340;&#39046;&#20808;&#20248;&#21183;&#22823;&#24133;&#32553;&#23567;&#12290;&lt;/p&gt;&lt;h2&gt;&#24635;&#26159;&#26080;&#32842;&#65292;&#20174;&#19981;&#26080;&#32842;&lt;/h2&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#24180;&#40836;&#21644;&#32570;&#20047;&#25991;&#21270;&#24433;&#21709;&#26159; 2020 &#24180;&#30340;&#20248;&#21183;&#12290;&#22312;&#32463;&#21382;&#20102;&#29305;&#26391;&#26222;&#26102;&#20195;&#30340;&#28151;&#20081;&#20043;&#21518;&#65292;&#20182;&#26159;&#19968;&#20010;&#24179;&#38745;&#30340;&#12289;&#31062;&#29238;&#33324;&#30340;&#23384;&#22312;&#65292;&#20182;&#27704;&#36828;&#19981;&#20250;&#20986;&#29616;&#22312;&#20219;&#20309;&#20154;&#30340;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#21644;&#29645;&#29664;&#22902;&#33590;&#30340;&#24418;&#35937;&#20043;&#38388;&#12290;&#31038;&#20132;&#23186;&#20307;&#25552;&#35201;&#12290; &#8220;&#32654;&#22269;&#25237;&#31080;&#35753;&#25919;&#27835;&#20877;&#27425;&#21464;&#24471;&#26080;&#32842;&#8221;&#65292; &lt;i&gt;&#12298;&#25919;&#27835;&#12299;&lt;/i&gt;&#26434;&#24535;&#22312;&#36873;&#20030;&#21518;&#23459;&#31216;&#12290;&#23545;&#20110;&#36825;&#19968;&#38544;&#21547;&#30340;&#25215;&#35834;&#65292;&#25308;&#30331;&#23578;&#26410;&#20817;&#29616;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#39046;&#23548;&#19979;&#30340;&#35768;&#22810;&#20107;&#24577;&#21457;&#23637;&#65292;&#20363;&#22914;&#20044;&#20811;&#20848;&#21644;&#21152;&#27801;&#30340;&#25112;&#20105;&#65292;&#37117;&#36229;&#20986;&#20102;&#20182;&#30340;&#25511;&#21046;&#33539;&#22260;&#65292;&#36825;&#19968;&#20107;&#23454;&#21482;&#20250;&#21152;&#21095;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#25308;&#30331;&#30495;&#27491;&#30340;&#20316;&#39118;&#38382;&#39064;&#65306;&#20182;&#20284;&#20046;&#26080;&#27861;&#25484;&#25511;&#23616;&#38754;&#12290;&#20182;&#30340;&#21161;&#25163;&#20204;&#38656;&#35201;&#25214;&#21040;&#26356;&#22810;&#26041;&#24335;&#26469;&#23637;&#29616;&#20182;&#30340;&#23041;&#20005;&#65292;&#32780;&#19981;&#26159;&#25226;&#24635;&#32479;&#21253;&#35065;&#36215;&#26469;&#12290;&#22914;&#26524;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#21487;&#20197;&#26356;&#22810;&#22320;&#21033;&#29992;&#20869;&#38401;&#37096;&#38271;&#65292;&#24182;&#23558;&#25308;&#30331;&#25551;&#32472;&#25104;&#19968;&#20010;&#39640;&#25928;&#22242;&#38431;&#30340;&#26126;&#26234;&#39046;&#23548;&#32773;&#12290;&#25308;&#30331;&#20808;&#29983;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#29702;&#30001;&#35201;&#35762;&#65292;&#20182;&#38656;&#35201;&#22312;&#23454;&#36136;&#20869;&#23481;&#21644;&#39118;&#26684;&#19978;&#37117;&#35762;&#28165;&#26970;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#32654;&#22269;&#25919;&#27835;&#19987;&#26639;&#20316;&#23478;&#21015;&#20811;&#26143;&#25958;&#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/united-states/2023/12/02/charlie-peters-the-man-who-tried-to-save-washington"&gt;&#26597;&#29702;&#183;&#24444;&#24471;&#26031;&#65292;&#35797;&#22270;&#25327;&#25937;&#21326;&#30427;&#39039;&#30340;&#20154;&lt;/a&gt;&#65288;12 &#26376; 2 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/united-states/2023/11/23/the-sort-of-isolationist-case-for-backing-ukraine" data-tegid="6qcohi72511auorbmgmk1smrm0g6lbo9"&gt;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#65288;&#26576;&#31181;&#65289;&#23396;&#31435;&#20027;&#20041;&#26696;&#20363;&lt;/a&gt;&#65288;11 &#26376; 23 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/united-states/2023/11/16/why-america-struggles-to-make-friends-abroad" data-tegid="rtlcok5r2fihl5n6tf6kf4tb4eju7qj1"&gt;&#20026;&#20160;&#20040;&#32654;&#22269;&#24456;&#38590;&#22312;&#28023;&#22806;&#20132;&#26379;&#21451;&lt;/a&gt;&#65288;11 &#26376; 16 &#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#36890;&#36807;&lt;a href="https://www.economist.com/newsletters/checks-and-balance"&gt;&#12298;&#21046;&#34913;&#12299;&lt;/a&gt;&#20102;&#35299;&#32654;&#22269;&#25919;&#27835;&#30340;&#26368;&#26032;&#21160;&#24577;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&#26102;&#20107;&#36890;&#35759;&#65292;&#25506;&#35752;&#32654;&#22269;&#27665;&#20027;&#30340;&#29366;&#20917;&#65292;&#24182;&#38405;&#35835;&#26377;&#20851;&lt;a href="https://www.economist.com/us-election-2024"&gt;2024 &#24180;&#36873;&#20030;&#30340;&lt;/a&gt;&#20854;&#20182;&#25991;&#31456;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 02:27:03 +0800</pubDate></item><item><title>&#32654;&#22269;&#32511;&#27682;&#20135;&#19994;&#26032;&#35268;&#24341;&#21457;&#20105;&#35758;&#21830;&#19994;</title><link>https://www.economist.com/business/2023/12/22/new-rules-for-americas-green-hydrogen-industry-are-controversial</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_WBP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#19968;&#23553;&lt;/span&gt;11 &#26376; 6 &#26085;&#21457;&#20986;&#30340;&lt;small&gt;&#22909;&#22855;&#20449;&lt;/small&gt;&#26368;&#36817;&#22312;&#21326;&#30427;&#39039;&lt;small&gt;&#29305;&#21306;&lt;/small&gt;&#28014;&#20986;&#27700;&#38754;&#12290;&#24403;&#22825;&#65292;&#36817;&#21313;&#20960;&#21517;&#32654;&#22269;&#21442;&#35758;&#21592;&#21521;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#12289;&#33021;&#28304;&#37096;&#38271;&#35449;&#22958;&#24343;&#183;&#26684;&#20848;&#38669;&#22982;&#21644;&#30333;&#23467;&#28165;&#27905;&#33021;&#28304;&#39640;&#32423;&#39038;&#38382;&#32422;&#32752;&#183;&#27874;&#24503;&#26031;&#22612;&#21457;&#20986;&#20102;&#20005;&#21385;&#30340;&#29031;&#20250;&#12290;&#36825;&#26159;&#20851;&#20110;&#20182;&#20204;&#26399;&#26395;&#32654;&#22269;&#22269;&#31246;&#23616;&#65288; &lt;small&gt;IRS&lt;/small&gt; &#65289;&#23601;&#31246;&#25910;&#35268;&#21017;&#25552;&#20379;&#27861;&#24459;&#25351;&#23548;&#65292;&#20197;&#31649;&#29702;&#8220; &lt;a href="https://www.economist.com/christmas-specials/2023/12/20/meet-the-boffins-and-buccaneers-drilling-for-hydrogen"&gt;&#32511;&#33394;&#8221;&#27682;&lt;/a&gt;&#30340;&#24951;&#24936;&#26032;&#34917;&#36148;&#12290;&#20182;&#20204;&#22362;&#25345;&#35748;&#20026;&#65292;&#36825;&#31181;&#28165;&#27905;&#29123;&#26009;&#21487;&#20197;&#22312;&#38050;&#38081;&#21644;&#21270;&#24037;&#31561;&#38590;&#20197;&#33073;&#30899;&#30340;&#24037;&#19994;&#37096;&#38376;&#21462;&#20195;&#21270;&#30707;&#29123;&#26009;&#65292;&#20854;&#35268;&#21017;&#24517;&#39035;&#26159;&#8220;&#24378;&#26377;&#21147;&#19988;&#28789;&#27963;&#30340;&#28608;&#21169;&#25514;&#26045;&#65292;&#23558;&#20419;&#36827;&#24182;&#36805;&#36895;&#25193;&#22823;&#22269;&#20869;&#27682;&#32463;&#27982;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#26159;&#31185;&#25216;&#20844;&#21496;&#12289;&#29615;&#20445;&#32452;&#32455;&#12289;&#33021;&#28304;&#28216;&#35828;&#32773;&#21644;&#21830;&#20250;&#22260;&#32469;&#36825;&#20010;&#20197;&#21069;&#26214;&#28073;&#38590;&#25026;&#30340;&#35805;&#39064;&#21457;&#21160;&#30340;&#38271;&#36798;&#25968;&#26376;&#30340;&#25112;&#20105;&#20013;&#30340;&#19968;&#27425;&#37325;&#37327;&#32423;&#25915;&#20987;&#12290;&#20026;&#20102;&#24433;&#21709;&#23569;&#25968;&#31246;&#21153;&#36855;&#21644;&#20182;&#20204;&#30340;&#25919;&#27835;&#22823;&#24072;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#65292;&#12298;&lt;i&gt;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/i&gt;&#21644;&lt;i&gt;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/i&gt; &#12289;&#25773;&#23458;&#20197;&#21450;&#37027;&#20123;&#23547;&#25214;&#26080;&#24847;&#35782;&#28010;&#28459;&#21916;&#21095;&#30340;&#36172;&#23458;&#20204;&#33457;&#36153;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#22312;&#25972;&#29256;&#24191;&#21578;&#19978;&#8212;&#8212; Hulu &#31561;&#20027;&#27969;&#27969;&#23186;&#20307;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20063;&#35768;&#36825;&#24456;&#21512;&#36866;&#65292;&#22240;&#20026;&#36825;&#39033;&#35009;&#20915;&#30475;&#36215;&#26469;&#20250;&#24341;&#36215;&#36720;&#21160;&#12290;&#25302;&#24310;&#24050;&#20037;&#30340; 45V &#31246;&#25910;&#25269;&#20813;&#25351;&#21335;&#33609;&#26696;&#65288;&#35813;&#25552;&#26696;&#30340;&#27491;&#24335;&#21517;&#31216;&#65289;&#26368;&#32456;&#20110; 12 &#26376; 22 &#26085;&#20844;&#24067;&#65288;&#30333;&#23467;&#35797;&#22270;&#36890;&#36807;&#22307;&#35806;&#33410;&#21069;&#30340;&#28040;&#36963;&#26469;&#25513;&#30422;&#20105;&#35758;&#65289;&#12290;&#37027;&#20123;&#21628;&#21505;&#28789;&#27963;&#24615;&#30340;&#21442;&#35758;&#21592;&#19981;&#20250;&#39640;&#20852;&#12290;&#22312;&#29615;&#22659;&#30417;&#31649;&#20013;&#65292;&#22686;&#38271;&#19982;&#32511;&#21270;&#20043;&#38388;&#22987;&#32456;&#23384;&#22312;&#32039;&#24352;&#20851;&#31995;&#65292;&#23588;&#20854;&#26159;&#22312;&#20026;&#23578;&#19981;&#23384;&#22312;&#30340;&#34892;&#19994;&#21046;&#23450;&#35268;&#21017;&#26102;&#12290;&#25308;&#30331;&#25919;&#24220;&#22312;&#20854;&#25552;&#26696;&#20013;&#24378;&#28872;&#20542;&#21521;&#20110;&#32511;&#33394;&#29615;&#20445;&#12290;&#36825;&#26679;&#20570;&#24456;&#21487;&#33021;&#20250;&#24341;&#21457;&#19994;&#30028;&#25239;&#35758;&#30340;&#39532;&#34562;&#31389;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#12298;&#20943;&#23569;&#36890;&#36135;&#33192;&#32960;&#27861;&#26696;&#12299;( &lt;small&gt;IRA&lt;/small&gt; ) &#30340;&#36890;&#36807;&#20026;&#36825;&#22330;&#22823;&#25112;&#22880;&#23450;&#20102;&#22522;&#30784;&#65292;&#36825;&#26159;&#32654;&#22269;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#27668;&#20505;&#27861;&#65292;&#20026;&#21033;&#29992;&#21487;&#20877;&#29983;&#33021;&#28304;&#29983;&#20135;&#26368;&#29615;&#20445;&#30340;&#27682;&#25552;&#20379;&#20102;&#19990;&#30028;&#19978;&#26368;&#24951;&#24936;&#30340;&#34917;&#36148;&#65288;3 &#32654;&#20803;/&#20844;&#26020;&#65289;&#12290;&#20197;&#21450;&#20197;&#20854;&#20182;&#26041;&#24335;&#29983;&#20135;&#20302;&#30899;&#27682;&#30340;&#36739;&#23567;&#34917;&#36148;&#12290;&#30001;&#20110;&#22269;&#20250;&#25298;&#32477;&#38480;&#21046;&#36825;&#39033;&#34917;&#36148;&#65292;&#26410;&#26469;&#21313;&#24180;&#21487;&#33021;&#26377;&#25968;&#21315;&#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#38754;&#20020;&#39118;&#38505;&#12290;&#23613;&#31649;&#27431;&#27954;&#22312;&#24320;&#21457;&#28165;&#27905;&#27682;&#26041;&#38754;&#22788;&#20110;&#19990;&#30028;&#39046;&#20808;&#22320;&#20301;&#65292;&#20294;&#34892;&#19994;&#21327;&#20250;&#27682;&#33021;&#22996;&#21592;&#20250;&#21457;&#29616;&#65292;&lt;small&gt;&#29233;&#23572;&#20848;&#20849;&#21644;&#20891;&lt;/small&gt;&#21560;&#24341;&#20102;&#35768;&#22810;&#28508;&#22312;&#25237;&#36164;&#32773;&#26469;&#21040;&#22823;&#35199;&#27915;&#24444;&#23736;&#65292;&#25130;&#33267; 1 &#26376;&#20221;&#25311;&#35758;&#30340;&#27682;&#33021;&#25237;&#36164;&#20174; 290 &#20159;&#32654;&#20803;&#22686;&#33267; 460 &#20159;&#32654;&#20803;2022 &#24180; 5 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#26435;&#34913;&#30340;&#20986;&#29616;&#26159;&#22240;&#20026;&#21046;&#36896;&#26368;&#28165;&#27905;&#30340;&#27682;&#27668;&#38656;&#35201;&#20351;&#29992;&#30005;&#35299;&#27133;&#65292;&#36825;&#26159;&#19968;&#31181;&#21033;&#29992;&#22823;&#37327;&#30005;&#21147;&#23558;&#27700;&#20998;&#35299;&#25104;&#27682;&#27668;&#21644;&#27687;&#27668;&#30340;&#22855;&#29305;&#22871;&#20214;&#12290;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#30340;&#26480;&#35199;&#183;&#35449;&#37329;&#26031;&#21450;&#20854;&#21516;&#20107;&#36827;&#34892;&#30340;&#19968;&#39033;&#26377;&#24433;&#21709;&#21147;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#36825;&#20123;&#26426;&#22120;&#20351;&#29992;&#30005;&#32593;&#30005;&#21147;&#29123;&#28903;&#29028;&#28845;&#25110;&#22825;&#28982;&#27668;&#65292;&#37027;&#20040;&#20135;&#29983;&#30340;&#27682;&#27668;&#65288;&#23613;&#31649;&#26368;&#32456;&#29992;&#36884;&#26159;&#28165;&#27905;&#30340;&#65289;&#22312;&#20854;&#29983;&#21629;&#21608;&#26399;&#20013;&#21487;&#33021;&#27604;&#20135;&#29983;&#30340;&#27682;&#27668;&#36896;&#25104;&#26356;&#22810;&#30340;&#27745;&#26579;&#20170;&#22825;&#20351;&#29992;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33879;&#21517;&#32511;&#33394;&#32452;&#32455;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#22996;&#21592;&#20250;&#30340;&#38647;&#20999;&#23572;&#183;&#27861;&#36203;&#37324; (Rachel Fakhry) &#35748;&#20026;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24314;&#31435;&#19977;&#22823;&#25903;&#26609;&#20316;&#20026;&#38450;&#27490;&#32511;&#33394;&#28165;&#27927;&#30340;&#8220;&#25252;&#26639;&#8221;&#33267;&#20851;&#37325;&#35201;&#12290;&#20854;&#20013;&#20043;&#19968;&#35201;&#27714;&#25152;&#28041;&#21450;&#30340;&#21487;&#20877;&#29983;&#33021;&#28304;&#22312;&#25509;&#36817;&#20351;&#29992;&#28857;&#30340;&#22320;&#26041;&#29983;&#20135;&#12290;&#21478;&#19968;&#31181;&#31216;&#20026;&#8220;&#39069;&#22806;&#24615;&#8221;&#65292;&#35201;&#27714;&#20351;&#29992;&#30340;&#20219;&#20309;&#28165;&#27905;&#33021;&#28304;&#37117;&#26469;&#33258;&#26032;&#30340;&#12289;&#30446;&#21069;&#26410;&#36816;&#34892;&#30340;&#21457;&#30005;&#35774;&#26045;&#12290;&#26368;&#32456;&#30340;&#35201;&#27714;&#26159;&#65292;&#29983;&#20135;&#30340;&#27682;&#27668;&#25353;&#23567;&#26102;&#19982;&#28165;&#27905;&#33021;&#28304;&#29983;&#20135;&#30456;&#21305;&#37197;&#65292;&#32780;&#19981;&#26159;&#25353;&#24180;&#21305;&#37197;&#29983;&#20135;&#12290;&lt;small&gt;&#32654;&#22269;&#22269;&#31246;&#23616;&lt;/small&gt;&#22312;&#25152;&#26377;&#19977;&#20010;&#26041;&#38754;&#25552;&#20986;&#20102;&#20005;&#26684;&#30340;&#26631;&#20934;&#65292;&#36194;&#24471;&#20102;&#27861;&#36203;&#37324;&#22899;&#22763;&#21644;&#20854;&#20182;&#29615;&#20445;&#20513;&#23548;&#32773;&#30340;&#36190;&#25196;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#20197;&#39044;&#35265;&#30340;&#26159;&#65292;&#19968;&#20123;&#34892;&#19994;&#20513;&#23548;&#32773;&#20250;&#21187;&#28982;&#22823;&#24594;&#12290;&#32654;&#22269;&#28165;&#27905;&#33021;&#28304;&#21327;&#20250;&#65288;&#20195;&#34920;&#21487;&#20877;&#29983;&#33021;&#28304;&#12289;&#27682;&#33021;&#12289;&#25216;&#26415;&#21644;&#36755;&#30005;&#20844;&#21496;&#30340;&#22823;&#22411;&#28216;&#35828;&#22242;&#20307;&#65289;&#30340;&#20027;&#24109;&#26480;&#26862;&#183;&#26684;&#40065;&#26757;&#29305;&#65288;Jason Grumet&#65289;&#35748;&#20026;&#65292;&#26032;&#25552;&#26696;&#21253;&#21547;&#8220;&#19968;&#20010;&#33268;&#21629;&#20294;&#21487;&#20197;&#20462;&#22797;&#30340;&#32570;&#38519;&#8221;&#12290;&#22312;&#25509;&#21463;&#19977;&#22823;&#25903;&#26609;&#30340;&#21516;&#26102;&#65292;&#20182;&#35748;&#20026;&#27599;&#23567;&#26102;&#21305;&#37197;&#26465;&#27454;&#30340;&#23454;&#26045;&#36807;&#20110;&#28608;&#36827;&#65292;&#22240;&#27492;&#23558;&#8220;&#38459;&#27490;&#32477;&#22823;&#22810;&#25968;&#28165;&#27905;&#30005;&#21147;&#20844;&#21496;&#25237;&#36164;&#32511;&#33394;&#27682;&#8221;&#12290;&#28508;&#22312;&#30340;&#37329;&#34701;&#23478;&#20250;&#25285;&#24515;&#65292;&#25353;&#23567;&#26102;&#21305;&#37197;&#22312;&#32654;&#22269;&#25152;&#26377;&#22320;&#21306;&#37117;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#32780;&#25152;&#38656;&#30340;&#25913;&#38761;&#23558;&#38656;&#35201;&#20960;&#24180;&#26102;&#38388;&#25165;&#33021;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#27682;&#33021;&#22996;&#21592;&#20250;&#30830;&#23450;&#30340; 460 &#20159;&#32654;&#20803;&#27682;&#33021;&#39033;&#30446;&#20013;&#65292;&#21482;&#26377;&#20116;&#20998;&#20043;&#19968;&#24471;&#21040;&#20102;&#22362;&#23450;&#25215;&#35834;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#25237;&#36164;&#32773;&#19968;&#30452;&#22312;&#31561;&#24453;&#36825;&#39033;&#31246;&#25910;&#35009;&#20915;&#65292;&#32780;&#20854;&#20013;&#19968;&#20123;&#39033;&#30446;&#29616;&#22312;&#23558;&#38754;&#20020;&#21361;&#38505;&#12290; Norton Rose Fulbright &#24459;&#24072;&#20107;&#21153;&#25152;&#30340; 45V &#19987;&#23478;&#22522;&#24605;&#183;&#39532;&#19969; (Keith Martin) &#35748;&#20026;&#65292;&#8220;&#36130;&#25919;&#37096;&#20351;&#32511;&#33394;&#27682;&#39033;&#30446;&#34701;&#36164;&#21464;&#24471;&#22256;&#38590;&#8221;&#65292;&#22240;&#20026;&#22312; 2028 &#24180;&#24341;&#20837;&#27599;&#23567;&#26102;&#21305;&#37197;&#35201;&#27714;&#20043;&#21069;&#65292;&#36130;&#25919;&#37096;&#19981;&#20250;&#20026;&#22312;&#24314;&#39033;&#30446;&#25552;&#20379;&#25903;&#25345;&#12290;&#21672;&#35810;&#20844;&#21496;&#40614;&#32943;&#38177;&#30340; Bernd Heid &#35748;&#20026;&#65292;&#19982;&#20351;&#29992;&#24180;&#24230;&#26102;&#38388;&#21305;&#37197;&#21644;&#26356;&#23485;&#26494;&#30340;&#39069;&#22806;&#24615;&#26631;&#20934;&#30456;&#27604;&#65292;&#35813;&#25351;&#23548;&#21487;&#33021;&#23548;&#33268;&#29983;&#20135;&#32511;&#33394;&#27682;&#30340;&#25104;&#26412;&#22686;&#21152; 1 &#32654;&#20803;/&#20844;&#26020;&#33267; 2.5 &#32654;&#20803;/&#20844;&#26020;&#65292;&#24635;&#25104;&#26412;&#20026; 2.7 &#32654;&#20803;/&#20844;&#26020;&#12290;&#21315;&#20811;&#33267; 4.5 &#32654;&#20803;/&#21315;&#20811;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#25237;&#20837;&#25104;&#26412;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#22914;&#20170;&#30001;&#22825;&#28982;&#27668;&#21046;&#25104;&#30340;&#33039;&#27682;&#30340;&#24635;&#25104;&#26412;&#36828;&#20302;&#20110; 2 &#32654;&#20803;/&#20844;&#26020;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#19968;&#20123;&#24378;&#22823;&#30340;&#34892;&#19994;&#22768;&#38899;&#30830;&#23454;&#25903;&#25345;&#36825;&#19968;&#35009;&#20915;&#12290;&#20854;&#20013;&#19968;&#20301;&#26159;&lt;small&gt;AES&lt;/small&gt;&#30340;&#36127;&#36131;&#20154;&#23433;&#24503;&#28872;&#26031;&#183;&#26684;&#40065;&#26031;&#22522; (Andr&#233;s Gluski)&#65292;&#35813;&#20844;&#21496;&#26159;&#19968;&#23478;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#65292;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#21271;&#37096;&#25237;&#36164;&#20102; 40 &#20159;&#32654;&#20803;&#30340;&#32511;&#33394;&#27682;&#35774;&#26045;&#12290;&#20182;&#30456;&#20449;&#20182;&#30340;&#22823;&#22411;&#39033;&#30446;&#23558;&#20351;&#29992;&#29616;&#22330;&#23450;&#21046;&#30340;&#21487;&#20877;&#29983;&#33021;&#28304;&#65292;&#28385;&#36275;&#20005;&#26684;&#30340;&#26032; 45V &#25552;&#26696;&#12290;&#20840;&#29699;&#26368;&#22823;&#30340;&#27682;&#27668;&#21046;&#36896;&#21830;&#31354;&#27668;&#20135;&#21697;&#20844;&#21496;&#24050;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#23545;&#28165;&#27905;&#27682;&#27668;&#36827;&#34892;&#20102; 150 &#20159;&#32654;&#20803;&#30340;&#25237;&#36164;&#65292;&#20854;&#20013;&#21253;&#25324;&#25345;&#26377;&#24503;&#20811;&#33832;&#26031;&#24030;&#24037;&#21378;&#30340;&#32929;&#20221;&#12290;&#35813;&#20844;&#21496;&#32769;&#26495;&#22622;&#33778;&#183;&#21152;&#22622;&#31859;(Seifi Ghasemi)&#23545;&#20182;&#25152;&#35828;&#30340;&#8220;&#24378;&#26377;&#21147;&#30340;&#19977;&#22823;&#25903;&#26609;&#8221;&#25552;&#26696;&#34920;&#31034;&#36190;&#36175;&#65292;&#20182;&#35748;&#20026;&#35813;&#25552;&#26696;&#23558;&#21050;&#28608;&#25237;&#36164;&#65292;&#21516;&#26102;&#20943;&#23569;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20998;&#27495;&#34920;&#26126;&#65292;&#22686;&#38271;&#19982;&#32511;&#21270;&#20043;&#38388;&#30340;&#26435;&#34913;&#21487;&#33021;&#24182;&#19981;&#20687;&#20045;&#30475;&#36215;&#26469;&#37027;&#20040;&#26126;&#26174;&#12290;&#30830;&#23454;&#38656;&#35201;&#25252;&#26639;&#26469;&#38450;&#27490;&#8220;&#27927;&#32511;&#8221;&#12290;&#20449;&#24687;&#20844;&#21496; Bloomberg &lt;small&gt;NEF&lt;/small&gt;&#30340; Martin Tengler &#25351;&#20986;&#65292;&#36825;&#19968;&#28857;&#23588;&#20854;&#27491;&#30830;&#65292;&#22240;&#20026;&#21033;&#29992;&#30005;&#32593;&#30005;&#21147;&#29983;&#20135;&#27682;&#27668;&#27604;&#20351;&#29992;&#30005;&#32593;&#30005;&#21147;&#29983;&#20135;&#30005;&#21160;&#27773;&#36710;&#26356;&#32942;&#33039;&#65288;&#30005;&#21160;&#27773;&#36710;&#20173;&#28982;&#27604;&#20351;&#29992;&#27773;&#27833;&#21457;&#21160;&#26426;&#26356;&#28165;&#27905;&#65289;&#12290;&#20182;&#35748;&#20026;&#65292;&#26377;&#20851;&#25237;&#36164;&#23506;&#34633;&#25928;&#24212;&#30340;&#35828;&#27861;&#26377;&#20123;&#35328;&#36807;&#20854;&#23454;&#65292;&#23613;&#31649;&#21487;&#34892;&#30340;&#39033;&#30446;&#27744;&#8220;&#23558;&#20250;&#32553;&#23567;&#65292;&#20294;&#36825;&#26159;&#20540;&#24471;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#27491;&#22914;&#38596;&#24515;&#21187;&#21187;&#30340;&#32511;&#33394;&#27682;&#24040;&#22836;&#30340;&#28909;&#24773;&#25152;&#25581;&#31034;&#30340;&#37027;&#26679;&#65292;&#36825;&#37324;&#20063;&#21487;&#33021;&#23384;&#22312;&#36328;&#36234;&#24335;&#21457;&#23637;&#30340;&#26426;&#20250;&#12290;&#26410;&#26469;&#25910;&#20837;&#30340;&#19968;&#22823;&#26469;&#28304;&#23558;&#26159;&#21521;&#26085;&#26412;&#21644;&#27431;&#27954;&#31561;&#20855;&#26377;&#29615;&#20445;&#24847;&#35782;&#30340;&#28023;&#22806;&#24066;&#22330;&#20986;&#21475;&#32511;&#33394;&#27688;&#65288;&#19968;&#31181;&#29992;&#20110;&#21046;&#36896;&#21270;&#32933;&#30340;&#27682;&#34893;&#29983;&#29289;&#65289;&#65292;&#21482;&#35201;&#23427;&#26126;&#26174;&#26159;&#28165;&#27905;&#30340;&#12290;&#27668;&#20505;&#25919;&#31574;&#32452;&#32455; Breakthrough Energy &#30340;&#29595;&#20029;&#20122;&#183;&#39532;&#19969;&#20869;&#26031; (Maria Martinez) &#35748;&#20026;&#65292;&#35268;&#21017;&#33609;&#26696;&#20351;&#32654;&#22269;&#30340;&#27682;&#33021;&#34892;&#19994;&#19982;&#27431;&#27954;&#30340;&#32511;&#33394;&#35268;&#21017;&#20445;&#25345;&#19968;&#33268;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#37027;&#20123;&#28909;&#34935;&#20110;&#21521;&#27431;&#27954;&#20986;&#21475;&#30340;&#20225;&#19994;&#65288;&#22914;&#31354;&#27668;&#20135;&#21697;&#20844;&#21496;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#25552;&#26696;&#29616;&#24050;&#20844;&#24320;&#24449;&#27714;&#20844;&#20247;&#24847;&#35265;&#65292;&#20026;&#26399;&#20004;&#20010;&#26376;&#12290;&#26032;&#30340;&#19968;&#24180;&#32943;&#23450;&#20250;&#21457;&#29983;&#19968;&#22330;&#22823;&#35268;&#27169;&#30340;&#28151;&#20081;&#65292;&#37027;&#20123;&#24314;&#35758;&#34987;&#24573;&#35270;&#30340;&#21442;&#35758;&#21592;&#20204;&#23558;&#21457;&#36215;&#29467;&#28872;&#30340;&#35892;&#36131;&#12290;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#23545;&#26368;&#20005;&#26684;&#30340;&#35268;&#23450;&#36827;&#34892;&#19968;&#20123;&#20462;&#25913;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#32654;&#22269;&#20284;&#20046;&#21487;&#33021;&#23545;&#20854;&#26032;&#29983;&#30340;&#32511;&#33394;&#27682;&#33021;&#34892;&#19994;&#21046;&#23450;&#30456;&#24403;&#20005;&#26684;&#30340;&#32511;&#33394;&#35268;&#21017;&#12290;&#24748;&#32780;&#26410;&#20915;&#30340;&#38382;&#39064;&#26159;&#65292;&#30001;&#27492;&#24102;&#26469;&#30340;&#36328;&#36234;&#24335;&#22686;&#38271;&#30340;&#25512;&#21160;&#26159;&#21542;&#20250;&#36229;&#36807;&#37027;&#20123;&#33853;&#21518;&#32773;&#36864;&#20986;&#25152;&#24102;&#26469;&#30340;&#25439;&#22833;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Dec 2023 23:57:03 +0800</pubDate></item></channel></rss>