<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#20044;&#20811;&#20848;&#39318;&#24109;&#38388;&#35853;&#31216;&#20854;&#19982;&#33521;&#22269;&#30340;&#23433;&#20840;&#21327;&#35758;&#23558;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&#36890;&#36807;&#36992;&#35831;</title><link>https://www.economist.com/by-invitation/2024/01/19/ukraines-chief-spy-argues-that-its-security-deal-with-britain-is-a-game-changer</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240120_BID003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#21457;&#21160;&#25112;&#20105;&#30340;&lt;span data-caps="initial"&gt;&#30446;&#26631;&lt;/span&gt;&#8212;&#8212;&#25703;&#27585;&#20044;&#20811;&#20848;&#22269;&#38450;&#20891;&#8212;&#8212;&#20173;&#28982;&lt;small&gt;&#27809;&#26377;&lt;/small&gt;&#25913;&#21464;&#12290;&#23613;&#31649;&#25317;&#26377;&#24040;&#22823;&#30340;&#36164;&#28304;&#20248;&#21183;&#65292;&#20294;&#20420;&#32599;&#26031;&#36817;&#20004;&#24180;&#26469;&#20173;&#26410;&#33021;&#23436;&#25104;&#36825;&#19968;&#20219;&#21153;&#12290;&#38500;&#20102;&#20044;&#20811;&#20848;&#20891;&#38431;&#30340;&#33521;&#38596;&#20027;&#20041;&#21644;&#22269;&#23478;&#21608;&#22260;&#27665;&#20247;&#30340;&#22242;&#32467;&#20043;&#22806;&#65292;&#35199;&#26041;&#30340;&#25903;&#25345;&#22312;&#20854;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&#27491;&#26159;&#36825;&#31181;&#25903;&#25345;&#22686;&#24378;&#20102;&#25112;&#20105;&#30340;&#20840;&#29699;&#35268;&#27169;&#65292;&#20351;&#20420;&#32599;&#26031;&#26080;&#27861;&#23454;&#29616;&#20854;&#25343;&#30772;&#20177;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#30446;&#26631;&#39318;&#20808;&#21253;&#25324;&#21534;&#24182;&#34987;&#33707;&#26031;&#31185;&#25919;&#27835;&#39046;&#23548;&#23618;&#23459;&#24067;&#20026;&#8220;&#20420;&#32599;&#26031;&#21382;&#21490;&#39046;&#22303;&#8221;&#30340;&#20044;&#20811;&#20848;&#39046;&#22303;&#65307;&#24182;&#24314;&#31435;&#19968;&#20010;&#23436;&#20840;&#20381;&#36182;&#33707;&#26031;&#31185;&#26469;&#31649;&#29702;&#37027;&#20123;&#26080;&#27861;&#30452;&#25509;&#21534;&#24182;&#30340;&#20044;&#20811;&#20848;&#22303;&#22320;&#30340;&#25919;&#27835;&#23454;&#20307;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24076;&#26395;&#65292;&#23545;&#20044;&#20811;&#20848;&#30340;&#32988;&#21033;&#23558;&#24110;&#21161;&#20182;&#25353;&#29031;&#20849;&#20135;&#20027;&#20041;&#26102;&#20195;&#20043;&#21069;&#21644;&#20043;&#21518;&#30340;&#20420;&#32599;&#26031;&#24093;&#22269;&#20027;&#20041;&#21407;&#21017;&#37325;&#26032;&#25511;&#21046;&#21069;&#33487;&#32852;&#21152;&#30431;&#20849;&#21644;&#22269;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#26126;&#30333;&#65292;&#22914;&#26524;&#20044;&#20811;&#20848;&#22446;&#21488;&#65292;&#25910;&#22797;&#20854;&#20182;&#21069;&#33487;&#32852;&#21152;&#30431;&#20849;&#21644;&#22269;&#20250;&#26356;&#23481;&#26131;&#12290;&#22914;&#26524;&#20044;&#20811;&#20848;&#31449;&#31283;&#33050;&#36319;&#65292;&#20420;&#32599;&#26031;&#22833;&#21435;&#23545;&#21335;&#39640;&#21152;&#32034;&#21644;&#20013;&#20122;&#30340;&#24433;&#21709;&#21147;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#25915;&#20987;&#20044;&#20811;&#20848;&#65292;&#20420;&#32599;&#26031;&#35748;&#20026;&#33258;&#24049;&#27491;&#22312;&#19982;&#35199;&#26041;&#20132;&#25112;&#12290;&#26222;&#20140;&#24076;&#26395;&#33021;&#20135;&#29983;&#22810;&#31859;&#35834;&#39592;&#29260;&#25928;&#24212;&#12290;&#20182;&#35748;&#20026;&#65292;&#22914;&#26524;&#35199;&#26041;&#22269;&#23478;&#65292;&#23588;&#20854;&#26159;&#32654;&#22269;&#65292;&#22312;&#20044;&#20811;&#20848;&#36973;&#21463;&#24808;&#36133;&#8212;&#8212;&#32487;&#26080;&#24207;&#25764;&#20891;&#38463;&#23500;&#27735;&#21518;&#30701;&#30701;&#20960;&#24180;&#20869;&#31532;&#20108;&#27425;&#36973;&#21463;&#36825;&#26679;&#30340;&#32827;&#36785;&#8212;&#8212;&#23427;&#23558;&#36805;&#36895;&#22833;&#21435;&#20840;&#29699;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#27880;&#20044;&#20811;&#20848;&#30340;&#20462;&#27491;&#20027;&#20041;&#22269;&#23478;&#20250;&#30475;&#21040;&#36825;&#19968;&#28857;&#24182;&#24471;&#20986;&#32467;&#35770;&#65292;&#20182;&#20204;&#30340;&#26102;&#26426;&#24050;&#32463;&#21040;&#26469;&#12290;&#32467;&#26524;&#65292;&#20960;&#24180;&#20043;&#20869;&#23601;&#20250;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#22810;&#26497;&#19990;&#30028;&#31209;&#24207;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#23558;&#30001;&#21253;&#25324;&#20420;&#32599;&#26031;&#22312;&#20869;&#30340;&#19968;&#20123;&#30456;&#20114;&#31454;&#20105;&#30340;&#22823;&#22269;&#35299;&#20915;&#12290;&#20316;&#20026;&#35199;&#26041;&#26368;&#24378;&#22823;&#31454;&#20105;&#23545;&#25163;&#30340;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#36825;&#22330;&#25112;&#20105;&#24182;&#24471;&#20986;&#33258;&#24049;&#30340;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#30693;&#36947;&#65292;&#23427;&#25152;&#28212;&#26395;&#30340;&#20044;&#20811;&#20848;&#32988;&#21033;&#23558;&#20135;&#29983;&#20840;&#29699;&#24433;&#21709;&#12290;&#20420;&#32599;&#26031;&#20063;&#26126;&#30333;&#65292;&#22914;&#26524;&#19981;&#25200;&#20081;&#20840;&#29699;&#31209;&#24207;&#65292;&#23427;&#23601;&#26080;&#27861;&#23454;&#29616;&#20854;&#22312;&#37027;&#37324;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#65292;&#33707;&#26031;&#31185;&#21019;&#24314;&#20102;&#19968;&#8203;&#8203;&#20010;&#32852;&#30431;&#65292;&#20854;&#25104;&#21592;&#21253;&#25324;&#26397;&#40092;&#21644;&#20234;&#26391;&#65292;&#20197;&#21450;&#19968;&#20123;&#26469;&#33258;&#21335;&#21322;&#29699;&#19981;&#22826;&#27963;&#36291;&#30340;&#21442;&#19982;&#32773;&#65292;&#36825;&#20123;&#21442;&#19982;&#32773;&#24076;&#26395;&#20174;&#19981;&#26029;&#21152;&#21095;&#30340;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#20013;&#21463;&#30410;&#12290;&#36825;&#20010;&#32852;&#30431;&#22522;&#26412;&#19978;&#26159;&#38750;&#27491;&#24335;&#30340;&#65292;&#20294;&#20854;&#24433;&#21709;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65306;&#23427;&#20026;&#20420;&#32599;&#26031;&#30340;&#20405;&#30053;&#25552;&#20379;&#25919;&#27835;&#21644;&#29289;&#36136;&#25903;&#25345;&#65292;&#25552;&#20379;&#28846;&#24377;&#12289;&#26080;&#20154;&#26426;&#21644;&#20854;&#20182;&#20891;&#20107;&#30828;&#20214;&#21644;&#25216;&#26415;&#12290;&#38500;&#20102;&#20891;&#20107;&#39046;&#22495;&#20043;&#22806;&#65292;&#23427;&#36824;&#25226;&#22823;&#37327;&#31934;&#21147;&#25237;&#20837;&#21040;&#32463;&#27982;&#12289;&#32593;&#32476;&#21644;&#20449;&#24687;&#25112;&#20197;&#21450;&#20854;&#20182;&#39072;&#35206;&#34892;&#21160;&#20013;&#12290;&#20854;&#30446;&#26631;&#26159;&#30772;&#22351;&#20840;&#29699;&#31209;&#24207;&#30340;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21450;&#20854;&#21516;&#20249;&#20139;&#26377;&#26497;&#22823;&#30340;&#29305;&#26435;&#12290;&#20182;&#20204;&#27491;&#22312;&#29992;&#34542;&#21147;&#20105;&#21462;&#24314;&#31435;&#26032;&#30340;&#20840;&#29699;&#31209;&#24207;&#65292;&#32780;&#35199;&#26041;&#35768;&#22810;&#20154;&#20027;&#35201;&#23547;&#27714;&#21033;&#29992;&#36719;&#23454;&#21147;&#26469;&#32500;&#25252;&#20919;&#25112;&#20013;&#20986;&#29616;&#30340;&#26087;&#31209;&#24207;&#12290;&#20154;&#20204;&#26089;&#23601;&#30693;&#36947;&#65292;&#37027;&#20123;&#20381;&#38752;&#27494;&#21147;&#23454;&#29616;&#26032;&#20107;&#29289;&#30340;&#20154;&#27604;&#26087;&#20107;&#29289;&#30340;&#25903;&#25345;&#32773;&#25317;&#26377;&#26174;&#30528;&#30340;&#20248;&#21183;&#65292;&#21518;&#32773;&#24635;&#20307;&#19978;&#33258;&#24895;&#38480;&#21046;&#23454;&#29616;&#20854;&#30446;&#26631;&#30340;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22914;&#26524;&#20420;&#32599;&#26031;&#26410;&#33021;&#22312;&#25112;&#22330;&#19978;&#20987;&#36133;&#20044;&#20811;&#20848;&#65292;&#20854;&#20840;&#29699;&#30446;&#26631;&#23558;&#21463;&#21040;&#20005;&#37325;&#25439;&#23475;&#12290;&#21152;&#24378;&#20044;&#20811;&#20848;&#30340;&#22269;&#38450;&#21644;&#23433;&#20840;&#33021;&#21147;&#65292;&#30830;&#20445;&#31038;&#20250;&#21644;&#22269;&#23478;&#30340;&#22797;&#21407;&#21147;&#65292;&#26159;&#35199;&#26041;&#38459;&#27490;&#20420;&#32599;&#26031;&#21644;&#20854;&#20182;&#20462;&#27491;&#20027;&#20041;&#22269;&#23478;&#26368;&#31616;&#21333;&#12289;&#25104;&#26412;&#26368;&#20302;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#20044;&#20811;&#20848;&#33021;&#22815;&#22312;&#35199;&#26041;&#20805;&#36275;&#30340;&#20891;&#20107;&#21644;&#32463;&#27982;&#25903;&#25345;&#19979;&#20987;&#36864;&#20420;&#32599;&#26031;&#30340;&#20405;&#30053;&#12290;&#22914;&#26524;&#36825;&#31181;&#25903;&#25345;&#26159;&#38271;&#26399;&#30340;&#65288;&#30452;&#21040;&#20420;&#32599;&#26031;&#20405;&#30053;&#20572;&#27490;&#65289;&#21644;&#20840;&#38754;&#30340;&#65288;&#21253;&#25324;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#20891;&#20107;&#21644;&#24773;&#25253;&#25903;&#25345;&#20197;&#21450;&#24110;&#21161;&#25171;&#20987;&#32593;&#32476;&#25112;&#21644;&#34394;&#20551;&#20449;&#24687;&#65289;&#65292;&#37027;&#20040;&#36825;&#31181;&#25903;&#25345;&#23558;&#20173;&#28982;&#26377;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20570;&#27861;&#30340;&#26368;&#26032;&#20363;&#23376;&#26159;1&#26376;12&#26085;&#20044;&#20811;&#20848;&#21644;&#33521;&#22269;&#31614;&#32626;&#30340;&#23433;&#20840;&#21512;&#20316;&#21327;&#35758;&#12290;&#38500;&#29616;&#24050;&#21152;&#20837;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#21644;&lt;small&gt;&#21271;&#32422;&#30340;&lt;/small&gt;&#27874;&#32599;&#30340;&#28023;&#22269;&#23478;&#22806;&#65292;&#36825;&#26159;&#21069;&#33487;&#32852;&#21152;&#30431;&#20849;&#21644;&#22269;&#19982;&#21478;&#19968;&#20010;&#22269;&#23478;&#20043;&#38388;&#36798;&#25104;&#30340;&#31532;&#19977;&#39033;&#27492;&#31867;&#21327;&#35758;&#12290;&#21069;&#20004;&#27425;&#8212;&#8212;2021 &#24180;&#22303;&#32819;&#20854;&#21644;&#38463;&#22622;&#25308;&#30086;&#20043;&#38388;&#20197;&#21450; 2023 &#24180;&#27861;&#22269;&#21644;&#20122;&#32654;&#23612;&#20122;&#20043;&#38388;&#8212;&#8212;&#23545;&#21335;&#39640;&#21152;&#32034;&#22320;&#21306;&#20135;&#29983;&#20102;&#19968;&#20123;&#24433;&#21709;&#65292;&#20294;&#24182;&#27809;&#26377;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21644;&#33521;&#22269;&#20043;&#38388;&#30340;&#21327;&#35758;&#21487;&#33021;&#26356;&#20026;&#37325;&#35201;&#12290;&#36825;&#26159;&#31532;&#19968;&#27425;&#35302;&#21450;&#21069;&#20420;&#32599;&#26031;&#24093;&#22269;&#30340;&#26680;&#24515;&#65307;&#26222;&#20140;&#35748;&#20026;&#20044;&#20811;&#20848;&#26159;&#8220;&#21382;&#21490;&#19978;&#8221;&#20420;&#32599;&#26031;&#19981;&#21487;&#20998;&#21106;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#26159;&#20044;&#20811;&#20848;&#19982;&#19968;&#20010;&#22823;&#22269;&#20043;&#38388;&#39318;&#27425;&#23558;&#26032;&#20852;&#30340;&#22320;&#32536;&#25919;&#27835;&#29616;&#23454;&#32435;&#20837;&#27861;&#24459;&#21327;&#35758;&#12290;&#36825;&#26631;&#24535;&#30528;&#36804;&#20170;&#20026;&#27490;&#35199;&#26041;&#23545;&#20854;&#8220;&#21183;&#21147;&#33539;&#22260;&#8221;&#27010;&#24565;&#30340;&#24577;&#24230;&#21457;&#29983;&#20102;&#26368;&#28145;&#21051;&#30340;&#36716;&#21464;&#12290;&#33521;&#22269;&#23186;&#20307;&#23545;&#35813;&#21327;&#35758;&#30340;&#21453;&#24212;&#24179;&#28129;&#65292;&#36825;&#34920;&#26126;&#33521;&#22269;&#19982;&#20044;&#20811;&#20848;&#30340;&#38450;&#21153;&#21644;&#23433;&#20840;&#20851;&#31995;&#22312;&#20844;&#20247;&#24515;&#30446;&#20013;&#24050;&#32463;&#21464;&#24471;&#22810;&#20040;&#27491;&#24120;&#21644;&#24120;&#35268;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#27491;&#22914;&#21382;&#21490;&#19978;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#33521;&#22269;&#21487;&#20197;&#25104;&#20026;&#20854;&#20182;&#22269;&#23478;&#30340;&#27036;&#26679;&#12290; 1&#26376;12&#26085;&#31614;&#32626;&#30340;&#21327;&#35758;&#21487;&#20197;&#20026;&#19982;&#20854;&#20182;&#35199;&#26041;&#22269;&#23478;&#31614;&#32626;&#31867;&#20284;&#21327;&#35758;&#38138;&#24179;&#36947;&#36335;&#12290;&#20854;&#20013;&#21313;&#19968;&#20010;&#22269;&#23478;&#27491;&#22788;&#20110;&#19982;&#20044;&#20811;&#20848;&#35848;&#21028;&#27492;&#31867;&#21327;&#35758;&#30340;&#19981;&#21516;&#38454;&#27573;&#12290; 2023 &#24180; 7 &#26376;&#22312;&#32500;&#23572;&#32445;&#26031;&#20030;&#34892;&#30340;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#23792;&#20250;&#19978;&#31614;&#32626;&#30340;&lt;small&gt;&#19971;&#22269;&#38598;&#22242;&lt;/small&gt;&#25903;&#25345;&#20044;&#20811;&#20848;&#32852;&#21512;&#22768;&#26126;&#26174;&#28982;&#27491;&#22312;&#21462;&#24471;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#21512;&#20316;&#21327;&#35758;&#27491;&#22312;&#36880;&#27493;&#23558;&#20044;&#20811;&#20848;&#32435;&#20837;&#35199;&#26041;&#23433;&#20840;&#31354;&#38388;&#65292;&#32780;&#19981;&#35201;&#27714;&#35199;&#26041;&#20891;&#38431;&#39547;&#25166;&#22312;&#20044;&#20811;&#20848;&#39046;&#22303;&#19978;&#12290;&#20182;&#20204;&#35753;&#19990;&#30028;&#20064;&#24815;&#20102;&#20044;&#20811;&#20848;&#21152;&#20837;&#35813;&#32852;&#30431;&#12290;&#36825;&#20123;&#21327;&#35758;&#20026;&#20044;&#20811;&#20848;&#21152;&#20837;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#22880;&#23450;&#20102;&#22522;&#30784;&#65292;&#21271;&#32422;&#20110; 2008 &#24180;&#22312;&#24067;&#21152;&#21202;&#26031;&#29305;&#20570;&#20986;&#20915;&#23450;&#12290;&#36825;&#19981;&#20165;&#26159;&#20044;&#20811;&#20848;&#30340;&#26368;&#20339;&#23433;&#20840;&#20445;&#38556;&#65292;&#20063;&#26159;&#25972;&#20010;&#19996;&#27431;&#30340;&#26368;&#20339;&#23433;&#20840;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#31614;&#32626;&#23433;&#20840;&#21327;&#35758;&#65292;&#33521;&#22269;&#36808;&#20986;&#20102;&#23041;&#24913;&#20420;&#32599;&#26031;&#30340;&#19968;&#27493;&#12290;&#24403;&#20854;&#20182;&#22269;&#23478;&#25928;&#20223;&#26102;&#65292;&#20182;&#20204;&#30340;&#20849;&#21516;&#21162;&#21147;&#23558;&#23545;&#20420;&#32599;&#26031;&#30340;&#20405;&#30053;&#25112;&#20105;&#21450;&#20854;&#26410;&#26469;&#30340;&#37326;&#24515;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&#20044;&#20811;&#20848;&#38656;&#35201;&#36825;&#26679;&#30340;&#20849;&#21516;&#21162;&#21147;&#25165;&#33021;&#21462;&#24471;&#32988;&#21033;&#12290;&#28459;&#38271;&#30340;&#36947;&#36335;&#26159;&#30001;&#35768;&#22810;&#21488;&#38454;&#32452;&#25104;&#30340;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#21033;&#29305;&#32500;&#24180;&#31185; (Oleksandr Lytvynenko) &#26159;&#20044;&#20811;&#20848;&#23545;&#22806;&#24773;&#25253;&#23616;&#23616;&#38271;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 00:00:37 +0800</pubDate></item><item><title>&#33487;&#20025;&#36825;&#20010;&#38750;&#27954;&#25345;&#20037;&#30340;&#22121;&#26790;&#65292;&#20026;&#20309;&#22806;&#20132;&#38519;&#20837;&#22256;&#22659;&#65311;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/01/17/why-diplomacy-over-sudan-africas-enduring-nightmare-is-stuck</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240120_MAP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24456;&#38590;&lt;/span&gt;&#24819;&#35937;&#27604;&#19968;&#20010;&#34987;&#25351;&#25511;&#29359;&#26377;&#31181;&#26063;&#28781;&#32477;&#32618;&#30340;&#20154;&#21463;&#21040;&#27491;&#24335;&#21442;&#35266;&#36825;&#19968;&#26368;&#20196;&#20154;&#21457;&#25351;&#30340;&#32618;&#34892;&#30340;&#32426;&#24565;&#30865;&#26356;&lt;small&gt;&#35773;&#21050;&lt;/small&gt;&#30340;&#20107;&#24773;&#20102;&#12290;&#20294; 1 &#26376; 6 &#26085;&#65292;&#36825;&#27491;&#26159;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#33487;&#20025;&#26368;&#33261;&#21517;&#26157;&#33879;&#30340;&#20891;&#38400;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22982;&#20025;&#183;&#36798;&#21152;&#27931;&#65288;&#26356;&#24191;&#20026;&#20154;&#30693;&#30340;&#21517;&#23383;&#26159;&#36203;&#26757;&#33922;&#65289;&#21442;&#35266;&#20102;&#22522;&#21152;&#21033;&#32426;&#24565; 1994 &#24180;&#21346;&#26106;&#36798;&#28798;&#38590;&#30340;&#31181;&#26063;&#28781;&#32477;&#32426;&#24565;&#30865;&#12290;&#20182;&#27627;&#19981;&#25513;&#39280;&#22320;&#35828;&#65292;&#33487;&#20025;&#8220;&#24517;&#39035;&#20174;&#20013;&#21560;&#21462;&#25945;&#35757;&#8221;&#21346;&#26106;&#36798;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/041%20Middle%20East%20and%20Africa%20-%20Diplomacy%20over%20Sudan-3287e023851584e8eaca9bf8e38037ae.mp3" title="&#38750;&#27954;&#25345;&#20037;&#22121;&#26790;&#33487;&#20025;&#30340;&#22806;&#20132;&#20026;&#20309;&#38519;&#20837;&#22256;&#22659;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#36798;&#21152;&#27931;&#20808;&#29983;&#30340;&#20934;&#20891;&#20107;&#26426;&#26500;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431; ( &lt;small&gt;RSF&lt;/small&gt; ) &#27491;&#22312;&#19982;&#33487;&#20025;&#27491;&#35268;&#20891;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431; ( &lt;small&gt;SAF&lt;/small&gt; ) &#36827;&#34892;&#27530;&#27515;&#25615;&#26007;&#65292;&#20197;&#20105;&#22842;&#22269;&#23478;&#25511;&#21046;&#26435;&#12290;&#33258;&#21435;&#24180;&#22235;&#26376;&#25112;&#26007;&#29190;&#21457;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 700 &#19975;&#33487;&#20025;&#20154;&#34987;&#36843;&#31163;&#24320;&#23478;&#22253;&#65307;&#20854;&#20013;140&#19975;&#20154;&#36867;&#24448;&#37051;&#22269;&#12290;&#39318;&#37117;&#21888;&#22303;&#31302;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/19/after-six-months-of-civil-war-little-remains-of-khartoum"&gt;&#24050;&#34987;&#22839;&#20026;&#24179;&#22320;&lt;/a&gt;&#65292;&#37096;&#20998;&#20892;&#26449;&#22320;&#21306;&#27491;&#22788;&#20110;&#39269;&#33618;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#37117;&#19981;&#26159;&#22825;&#20351;&#65307;&lt;small&gt;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&lt;/small&gt;&#36720;&#28856;&#24179;&#27665;&#24182;&#36843;&#23475;&#21644;&#24179;&#27963;&#21160;&#20154;&#22763;&#12290;&#20294;&#21482;&#26377;&#26080;&lt;small&gt;&#22269;&#30028;&#21307;&#29983;&lt;/small&gt;&#38754;&#20020;&#30528;&#21487;&#20449;&#30340;&#31181;&#26063;&#28781;&#32477;&#25351;&#25511;&#12290;&#23427;&#19982;&#38463;&#25289;&#20271;&#27665;&#20853;&#32852;&#30431;&#19968;&#36215;&#65292;&#22312;&#35199;&#37096;&#22320;&#21306;&#36798;&#23572;&#23500;&#23572;&#23545;&#38750;&#27954;&#40657;&#20154;&#36827;&#34892;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/11/16/a-genocidal-militia-is-winning-the-war-in-sudan"&gt;&#31181;&#26063;&#28165;&#27927;&lt;/a&gt;&#65292;&#20854;&#34880;&#33125;&#31243;&#24230;&#35753;&#35768;&#22810;&#20154;&#25285;&#24515;&#20108;&#21313;&#24180;&#21069;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/05/genocide-returns-to-darfur"&gt;&#30340;&#31181;&#26063;&#28781;&#32477;&#20250;&#37325;&#28436;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/738/90/media-assets/image/20240120_MAM994.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/738/90/media-assets/image/20240120_MAM994.png" srcSet="https://www.economist.com/img/b/200/243/90/media-assets/image/20240120_MAM994.png 200w,https://www.economist.com/img/b/300/364/90/media-assets/image/20240120_MAM994.png 300w,https://www.economist.com/img/b/400/486/90/media-assets/image/20240120_MAM994.png 400w,https://www.economist.com/img/b/600/728/90/media-assets/image/20240120_MAM994.png 600w,https://www.economist.com/img/b/640/777/90/media-assets/image/20240120_MAM994.png 640w,https://www.economist.com/img/b/800/971/90/media-assets/image/20240120_MAM994.png 800w,https://www.economist.com/img/b/1000/1214/90/media-assets/image/20240120_MAM994.png 1000w,https://www.economist.com/img/b/1280/1554/90/media-assets/image/20240120_MAM994.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#36798;&#21152;&#27931;&#20808;&#29983;&#22312;&#38750;&#27954;&#21508;&#22269;&#39318;&#37117;&#21463;&#21040;&#30340;&#27426;&#36814;&#35753;&#35768;&#22810;&#26222;&#36890;&#33487;&#20025;&#20154;&#26356;&#21152;&#24700;&#28779;&#12290;&#20182;&#26368;&#36817;&#20139;&#21463;&#20102;&#19968;&#31995;&#21015;&#23448;&#26041;&#25509;&#24453;&#65292;&#36825;&#26356;&#20687;&#26159;&#19968;&#20010;&#22269;&#23478;&#20803;&#39318;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#31181;&#26063;&#28781;&#32477;&#30340;&#20891;&#38400;&#12290; 12 &#26376; 27 &#26085;&#65292;&#20182;&#20174;&#20044;&#24178;&#36798;&#20986;&#21457;&#65292;&#38543;&#21518;&#31359;&#36234;&#20102;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#21513;&#24067;&#25552;&#12289;&#32943;&#23612;&#20122;&#21644;&#21335;&#38750;&#65292;&#26368;&#21518;&#35775;&#38382;&#20102;&#39047;&#21463;&#20105;&#35758;&#30340;&#21346;&#26106;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#32599;&#27605;&#65292;&#20182;&#22312;&#32418;&#22320;&#27631;&#19978;&#21463;&#21040;&#20102;&#32943;&#23612;&#20122;&#24635;&#32479;&#23041;&#24265;&#183;&#40065;&#25176;&#30340;&#25317;&#25265;&#65292;&#24182;&#36190;&#25196;&#20102;&#20182;&#20026;&#32467;&#26463;&#25112;&#20105;&#25152;&#20570;&#30340;&#21162;&#21147;&#12290;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832; (Cyril Ramaphosa) &#21150;&#20844;&#23460;&#22312;&lt;small&gt;X&lt;/small&gt; &#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24067;&#30340;&#19968;&#31687;&#24086;&#23376;&#65288;&#21518;&#26469;&#34987;&#21024;&#38500;&#65289;&#20013;&#23558;&#20182;&#30340;&#23458;&#20154;&#31216;&#20026;&#8220;&#33487;&#20025;&#31302;&#32597;&#40664;&#24503;&#183;&#36798;&#21152;&#27931;&#24635;&#32479;&#38401;&#19979;&#8221;&#12290;&#27492;&#21518;&#65292;&#30001;&#20843;&#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#19996;&#38750;&#21306;&#22495;&#38598;&#22242;&#25919;&#24220;&#38388;&#21457;&#23637;&#31649;&#29702;&#23616;&#65288;&#26356;&#24191;&#20026;&#20154;&#30693;&#30340;&#21517;&#31216;&#20026;&lt;small&gt;&#20234;&#21152;&#29305;&lt;/small&gt;&#65289;&#36992;&#35831;&#20182;&#21442;&#21152; 1 &#26376; 18 &#26085;&#20030;&#34892;&#30340;&#23792;&#20250;&#65292;&#36825;&#20419;&#20351;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#38463;&#21340;&#26460;&#21202;&#183;&#27861;&#22612;&#36203;&#183;&#24067;&#23572;&#27721; (Abdel Fattah al-Burhan) &#23558;&#20891;&#65288;&#36127;&#36131;&#24120;&#21153;&#29702;&#20107;&#20250;&#65289;&#20891;&#38431;&#21644;&#33487;&#20025;&#20107;&#23454;&#19978;&#30340;&#24635;&#32479;&#65292;&#36864;&#20986;&#35848;&#21028;&#20197;&#31034;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#39046;&#23548;&#20154;&#23545;&#36798;&#21152;&#27931;&#20808;&#29983;&#30340;&#22806;&#20132;&#35748;&#21487;&#21487;&#33021;&#37096;&#20998;&#21453;&#26144;&#20102;&#23545;&#29616;&#23454;&#30340;&#21153;&#23454;&#35843;&#25972;&#12290; &#8220;Hemedti &#27491;&#22312;&#33719;&#32988;&#65292;&#8221;&#24635;&#37096;&#20301;&#20110;&#21326;&#30427;&#39039;&#21644;&#24067;&#40065;&#22622;&#23572;&#30340;&lt;small&gt;&#38750;&#25919;&#24220;&#32452;&#32455;&lt;/small&gt;&#8220;&#23547;&#25214;&#20849;&#21516;&#28857;&#8221;&#30340;&#24681;&#33922;&#33832;&#23572;&#183;&#38463;&#21340;&#26460;&#21202;&#33832;&#36842;&#26684; (Entisar Abdelsadig) &#35828;&#36947;&#12290; 12&#26376;&#65292;&#20182;&#30340;&#37096;&#38431;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/12/20/a-supposed-haven-in-sudan-falls-to-a-genocidal-militia"&gt;&#21344;&#39046;&#20102;&#33487;&#20025;&#26368;&#22823;&#30340;&#22478;&#24066;&#20043;&#19968;&#29926;&#24503;&#36808;&#36798;&#23612;&lt;/a&gt;&#65292;&#35813;&#22478;&#24066;&#26366;&#34987;&#35748;&#20026;&#26159;&#22269;&#27665;&#20891;&#30340;&#25454;&#28857;&#12290;&#27492;&#21518;&#65292;&#20182;&#20204;&#23041;&#32961;&#35201;&#21521;&#19996;&#25512;&#36827;&#33267;&#33487;&#20025;&#28207;&#65292;&#24067;&#23572;&#27721;&#23558;&#20891;&#25919;&#24220;&#33258;&#20843;&#26376;&#20221;&#34987;&#36843;&#25764;&#31163;&#21888;&#22303;&#31302;&#20197;&#26469;&#19968;&#30452;&#39547;&#25166;&#22312;&#37027;&#37324;&#12290;&lt;small&gt;&#20234;&#21152;&#29305;&lt;/small&gt;&#35797;&#22270;&#23433;&#25490;&#20572;&#28779;&#65292;&#36825;&#24847;&#21619;&#30528;&#20854;&#25104;&#21592;&#21487;&#33021;&#35748;&#20026;&#20182;&#20204;&#24517;&#39035;&#25509;&#24453;&#36798;&#21152;&#27931;&#20808;&#29983;&#65292;&#20197;&#20445;&#25345;&#35813;&#38598;&#22242;&#20316;&#20026;&#35843;&#35299;&#20154;&#30340;&#20013;&#31435;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#38750;&#27954;&#39046;&#23548;&#20154;&#19981;&#20165;&#20250;&#35265;&#20102;&#36203;&#26757;&#25552;&#65292;&#32780;&#19988;&#36824;&#35752;&#35770;&#20102;&#20182;&#20204;&#20250;&#35265;&#20182;&#30340;&lt;i&gt;&#26041;&#24335;&lt;/i&gt;&#65292;&#8221;&#33487;&#20025;&#26234;&#24211; Confluence Advisory &#30340;&#31185;&#40065;&#24503;&#183;&#20975;&#23572; (Kholood Khair) &#34920;&#31034;&#12290;&#20363;&#22914;&#65292;&#20044;&#24178;&#36798;&#24635;&#32479;&#32422;&#38886;&#37324;&#183;&#31302;&#22622;&#38886;&#23612;(Yoweri Museveni)&#22240;covid-19&#32780;&#21051;&#24847;&#20445;&#25345;&#31038;&#20132;&#36317;&#31163;&#65292;&#20294;&#20182;&#33258;&#24049;&#21364;&#34987;&#25293;&#21040;&#19982;&#36798;&#21152;&#27931;&#20808;&#29983;&#19981;&#25140;&#21475;&#32617;&#25569;&#25163;&#12290;&#20063;&#35768;&#31302;&#22622;&#38886;&#23612;&#20808;&#29983;&#24182;&#27809;&#26377;&#21407;&#35845;&#33487;&#20025;&#27491;&#35268;&#20891;&#26366;&#32463;&#25903;&#25345;&#19978;&#24093;&#25269;&#25239;&#20891;&#65292;&#35813;&#21467;&#20081;&#32452;&#32455;&#20174; 1987 &#24180;&#21040; 2006 &#24180;&#19968;&#30452;&#22312;&#20044;&#24178;&#36798;&#21271;&#37096;&#21046;&#36896;&#24656;&#24598;&#12290;&#19982;&#20854;&#20182;&#20960;&#20301;&#19996;&#38750;&#39046;&#23548;&#20154;&#19968;&#26679;&#65292;&#31302;&#22622;&#38886;&#23612;&#20808;&#29983;&#21487;&#33021;&#35748;&#20026;&#26080;&lt;small&gt;&#22269;&#30028;&#25903;&#25588;&#37096;&#38431;&#30340;&lt;/small&gt;&#21253;&#34993;&#27604;&#22307;&#20027;&#25269;&#25239;&#20891;&#8220;&#23569;&#8221;&#12290; &lt;small&gt;SAF&lt;/small&gt; &#65292;Khair &#22899;&#22763;&#25351;&#20986;&#12290;&#24067;&#23572;&#27721;&#23558;&#20891;&#21482;&#33021;&#20381;&#38752;&#22467;&#21450;&#21644;&#21335;&#33487;&#20025;&#20316;&#20026;&#35813;&#22320;&#21306;&#30340;&#21487;&#38752;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36798;&#21152;&#27931;&#22312;&#25112;&#22330;&#19978;&#30340;&#20027;&#35201;&#20248;&#21183;&#26159;&lt;small&gt;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&lt;/small&gt;&#30340;&#25903;&#25345;&#65292;&#25454;&#35828;&#38463;&#32852;&#37195;&#19968;&#30452;&#20026;&#20182;&#25552;&#20379;&#27494;&#22120;&#12289;&#35013;&#30002;&#36710;&#21644;&#26080;&#20154;&#26426;&#12290;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#30340;&#25903;&#25345;&#21487;&#33021;&#26377;&#21161;&#20110;&#35299;&#37322;&#20182;&#26368;&#36817;&#22806;&#20132;&#23581;&#35797;&#30340;&#25104;&#21151;&#12290;&#35768;&#22810;&#38750;&#27954;&#22269;&#23478;&#28909;&#34935;&#20110;&#21152;&#24378;&#19982;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#30340;&#20851;&#31995;&#65292;&#38463;&#32852;&#37195;&#25317;&#26377;&#20805;&#36275;&#30340;&#30707;&#27833;&#32654;&#20803;&#65292;&#24182;&lt;a href="https://www.economist.com/briefing/2023/11/23/the-messier-the-world-gets-the-more-the-uae-seems-to-thrive"&gt;&#38596;&#24515;&#21187;&#21187;&#22320;&#25193;&#22823;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&lt;/a&gt;&#12290;&#36798;&#21152;&#27931;&#20808;&#29983;&#22312;&#36798;&#23572;&#23500;&#23572;&#25317;&#26377;&lt;small&gt;&#19982;&#38463;&#32852;&#37195;&lt;/small&gt;&#26377;&#20851;&#30340;&#37329;&#30719;&#65292;&#24182;&#20056;&#22352;&#19968;&#26550;&#22312;&#36842;&#25308;&#27880;&#20876;&#30340;&#39134;&#26426;&#24448;&#36820;&#20110;&#38750;&#27954;&#22823;&#38470;&#65292;&#20182;&#26159;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#39046;&#23548;&#30340;&#26032;&#20852;&#38598;&#22242;&#30340;&#25104;&#21592;&#12290;&#20854;&#20013;&#21253;&#25324;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20045;&#24471;&#21644;&lt;a href="https://www.economist.com/briefing/2023/11/23/the-messier-the-world-gets-the-more-the-uae-seems-to-thrive"&gt;&#22269;&#38469;&#19978;&#26410;&#25215;&#35748;&#30340;&#33073;&#31163;&#22269;&#23478;&#32034;&#39532;&#37324;&#20848;&lt;/a&gt;&#12290;&#25454;&#20449;&#65292;&#38463;&#32852;&#37195;&#20154;&#36824;&#25958;&#20419;&#21253;&#25324;&#21069;&#24635;&#29702;&#38463;&#21340;&#26460;&#25289;&#183;&#21704;&#22982;&#22810;&#20811;&#22312;&#20869;&#30340;&#20960;&#20301;&#33487;&#20025;&#21453;&#23545;&#27966;&#25919;&#23458;&#20110; 1 &#26376; 2 &#26085;&#22312;&#22467;&#22622;&#20420;&#27604;&#20122;&#39318;&#37117;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#19982;&#36798;&#21152;&#27931;&#31614;&#32626;&#20102;&#19968;&#39033;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&lt;small&gt;&#21335;&#38750;&#27494;&#35013;&#37096;&#38431;&lt;/small&gt;&#26469;&#35828;&#26159;&#22121;&#26790;&#65292;&lt;!-- --&gt;&#23041;&#32961;&#35201;&#8220;&#35843;&#26597;&#8221;&#37027;&#20123;&#22312;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#19982;&#36798;&#21152;&#27931;&#20132;&#24448;&#30340;&#20154;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#24067;&#23572;&#27721;&#23558;&#20891;&#26368;&#36817;&#35775;&#38382;&#20102;&#20234;&#26391;&#65292;&#25454;&#35828;&#20234;&#26391;&#21521;&#20182;&#25552;&#20379;&#20102;&#27494;&#22120;&#12290;&#23613;&#31649;&#35892;&#36131;&#20854;&#20182;&#20154;&#23558;&lt;small&gt;&#26080;&#22269;&#30028;&lt;/small&gt;&#37096;&#38431;&#25351;&#25381;&#23448;&#35270;&#20026;&#19982;&#20182;&#24179;&#31561;&#65292;&#20294;&#36825;&#20301;&lt;small&gt;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&lt;/small&gt;&#23558;&#20891;&#34920;&#31034;&#65292;&#20182;&#20063;&#20934;&#22791;&#22909;&#20146;&#33258;&#20250;&#35265;&#36798;&#21152;&#27931;&#20808;&#29983;&#65292;&#20294;&#22362;&#25345;&#35748;&#20026;&lt;small&gt;&#26080;&#22269;&#30028;&#37096;&#38431;&lt;/small&gt;&#24517;&#39035;&#20174;&#21888;&#22303;&#31302;&#21644;&#20854;&#20182;&#22478;&#24066;&#25764;&#20891;&#65292;&#20316;&#20026;&#35848;&#21028;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#36798;&#21152;&#27931;&#20808;&#29983;&#21017;&#21957;&#21040;&#20102;&#24443;&#24213;&#32988;&#21033;&#30340;&#27668;&#24687;&#12290;&#25112;&#20105;&#23601;&#36825;&#26679;&#32487;&#32493;&#19979;&#21435;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 00:00:26 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#36125;&#33713;&#24503;&#22312;&#22522;&#30784;&#35774;&#26045;&#19978;&#25237;&#20837;&#25968;&#21313;&#20159;&#32654;&#20803;&#65311;&#21830;&#19994;</title><link>https://www.economist.com/business/2024/01/18/why-blackrock-is-betting-billions-on-infrastructure</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240120_WBD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&lt;/span&gt;&#25289;&#37324;&#183;&#33452;&#20811;&#30340;&#35805;&#21487;&#20449;&#30340;&#35805;&#65292;&lt;small&gt;&#20840;&#29699;&lt;/small&gt;&#32463;&#27982;&#27491;&#22788;&#20110;&#8220;&#22522;&#30784;&#35774;&#26045;&#38761;&#21629;&#8221;&#30340;&#39118;&#21475;&#28010;&#23574;&#12290;&#20840;&#29699;&#26368;&#22823;&#30340;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#36125;&#33713;&#24503;(BlackRock)&#30340;&#32769;&#26495;&#22312;1&#26376;12&#26085;&#23459;&#24067;&#20854;&#20844;&#21496;&#23558;&#20197;125&#20159;&#32654;&#20803;&#25910;&#36141;&#20840;&#29699;&#22522;&#30784;&#35774;&#26045;&#21512;&#20316;&#20249;&#20276;&#20844;&#21496;( &lt;small&gt;GIP&lt;/small&gt; )&#21518;&#19981;&#20037;&#20570;&#20986;&#20102;&#36825;&#19968;&#28201;&#21644;&#30340;&#39044;&#27979;&#12290;&#35813;&#20844;&#21496;&#30001;&#38463;&#24503;&#24052;&#32422;&#183;&#22885;&#36129;&#33713;&#35199;&#65288;Adebayo Ogunlesi&#65289;&#39046;&#23548;&#65292;&#20182;&#26159;&#33452;&#20811;&#20808;&#29983;&#22312;&#38134;&#34892;&#19994;&#30340;&#32769;&#26379;&#21451;&#65292;&#26159;&#19990;&#30028;&#31532;&#19977;&#22823;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#32773;&#65292;&#20165;&#27425;&#20110;&#28595;&#22823;&#21033;&#20122;&#40614;&#26684;&#29702;&#20844;&#21496;&#21644;&#21152;&#25343;&#22823;&#24067;&#40065;&#20811;&#33778;&#23572;&#24503;&#20844;&#21496;&#12290;&#20854;&#36164;&#20135;&#33539;&#22260;&#20174;&#20262;&#25958;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#21040;&#22696;&#23572;&#26412;&#28207;&#12290;&#22885;&#36129;&#33713;&#26031;&#20808;&#29983;&#21644;&#20182;&#30340;&#21512;&#20249;&#20154;&#23558;&#20849;&#21516;&#25104;&#20026;&#36125;&#33713;&#24503;&#30340;&#31532;&#20108;&#22823;&#32929;&#19996;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/069%20Business%20-%20Schumpeter-6f062e2635b2a685498661e9ef6c02d9.mp3" title="&#36125;&#33713;&#24503;&#20026;&#20309;&#22312;&#22522;&#30784;&#35774;&#26045;&#19978;&#25237;&#20837;&#25968;&#21313;&#20159;&#32654;&#20803;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#33452;&#20811;&#20808;&#29983;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#23545;&#35813;&#34892;&#19994;&#24863;&#21040;&#20852;&#22859;&#30340;&#20154;&#12290; 1 &#26376; 16 &#26085;&#65292;&#31169;&#21215;&#32929;&#26435; ( &lt;small&gt;PE&lt;/small&gt; ) &#20844;&#21496; General Atlantic &#35777;&#23454;&#20102;&#26377;&#20851;&#20854;&#23558;&#25910;&#36141;&#19987;&#27880;&#20110;&#26032;&#20852;&#24066;&#22330;&#30340;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#32773;&#33521;&#32852; (Actis) &#30340;&#25253;&#36947;&#12290; 9&#26376;&#65292;&#21478;&#19968;&#23478;&lt;small&gt;&#31169;&#21215;&#32929;&#26435;&lt;/small&gt;&#20844;&#21496;&lt;small&gt;CVC&lt;/small&gt;&#23459;&#24067;&#23558;&#25910;&#36141;&#33655;&#20848;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#32773;&lt;small&gt;DIF&lt;/small&gt; &#12290;&#25454;&#25968;&#25454;&#25552;&#20379;&#21830; Preqin &#31216;&#65292;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#65292;&#22522;&#30784;&#35774;&#26045;&#22522;&#37329;&#31649;&#29702;&#30340;&#36164;&#20135;&#20960;&#20046;&#22686;&#21152;&#20102;&#20116;&#20493;&#65292;&#36798;&#21040; 1.3 &#19975;&#20159;&#32654;&#20803;&#12290;&#20859;&#32769;&#22522;&#37329;&#21644;&#20027;&#26435;&#36130;&#23500;&#31649;&#29702;&#20844;&#21496;&#34987;&#35813;&#34892;&#19994;&#20016;&#21402;&#19988;&#30456;&#23545;&#31283;&#23450;&#30340;&#22238;&#25253;&#25152;&#21560;&#24341;&#12290; Preqin &#35843;&#26597;&#30340;&#27492;&#31867;&#25903;&#25345;&#32773;&#20013;&#65292;&#36229;&#36807;&#19968;&#21322;&#25171;&#31639;&#22686;&#21152;&#20998;&#37197;&#32473;&#22522;&#30784;&#35774;&#26045;&#30340;&#25237;&#36164;&#32452;&#21512;&#20221;&#39069;&#12290;&#20854;&#20013;&#19968;&#20123;&#35268;&#27169;&#36739;&#22823;&#30340;&#20844;&#21496;&#29616;&#22312;&#30452;&#25509;&#25237;&#36164;&#20110;&#36825;&#20123;&#21574;&#28382;&#36164;&#20135;&#12290;&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#22823;&#23478;&#36825;&#20040;&#20852;&#22859;&#21602;&#65311;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#19994;&#21153;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#21644;2000&#24180;&#20195;&#21021;&#20855;&#35268;&#27169;&#12290;&#20538;&#21153;&#19981;&#26029;&#22686;&#21152;&#30340;&#35199;&#26041;&#25919;&#24220;&#24320;&#22987;&#23547;&#25214;&#31169;&#20154;&#25237;&#36164;&#32773;&#25910;&#36141;&#24182;&#24110;&#21161;&#25391;&#20852;&#20174;&#26426;&#22330;&#12289;&#38081;&#36335;&#21040;&#27700;&#31649;&#31561;&#32769;&#21270;&#30340;&#22522;&#30784;&#35774;&#26045;&#12290;&#24067;&#40065;&#20811;&#33778;&#23572;&#24503;&#22522;&#30784;&#35774;&#26045;&#19994;&#21153;&#32769;&#26495;&#33832;&#22982;&#183;&#27874;&#27931;&#20811;&#34920;&#31034;&#65292;&#21518;&#26469;&#65292;&#20174;&#33021;&#28304;&#20379;&#24212;&#21830;&#21040;&#30005;&#20449;&#36816;&#33829;&#21830;&#31561;&#36234;&#26469;&#36234;&#22810;&#30340;&#20844;&#21496;&#20063;&#36716;&#21521;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#32773;&#20986;&#21806;&#31649;&#36947;&#21644;&#25163;&#26426;&#20449;&#21495;&#22612;&#31561;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#27931;&#20811;&#20808;&#29983;&#35299;&#37322;&#35828;&#65292;&#30001;&#20110;&#19977;&#22823;&#36235;&#21183;&#65292;&#29616;&#22312;&#23545;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#30340;&#38656;&#27714;&#27491;&#22312;&#39129;&#21319;&#12290;&#39318;&#20808;&#26159;&#33073;&#30899;&#12290;&#20026;&#20102;&#35753;&#19990;&#30028;&#23454;&#29616;&#20854;&#27668;&#20505;&#30446;&#26631;&#65292;&#38656;&#35201;&#22312;&#26412;&#21313;&#24180;&#30340;&#21097;&#20313;&#26102;&#38388;&#20869;&#25237;&#36164;&#32422; 8 &#19975;&#20159;&#32654;&#20803;&#29992;&#20110;&#22826;&#38451;&#33021;&#21644;&#39118;&#33021;&#31561;&#21487;&#20877;&#29983;&#33021;&#28304;&#65292;&#20197;&#21450;&#29992;&#20110;&#23384;&#20648;&#36825;&#20123;&#33021;&#28304;&#30340;&#30005;&#27744;&#21644;&#29992;&#20110;&#36816;&#36755;&#36825;&#20123;&#33021;&#28304;&#30340;&#36755;&#30005;&#32447;&#36335;&#12290;&#36824;&#38656;&#35201;&#23545;&#27682;&#35774;&#26045;&#12289;&#20026;&#39134;&#26426;&#21644;&#33337;&#33334;&#29983;&#20135;&#26080;&#30899;&#29123;&#26009;&#20197;&#21450;&#30899;&#21435;&#38500;&#36827;&#34892;&#22823;&#37327;&#25237;&#36164;&#12290;&#31532;&#20108;&#20010;&#22823;&#36235;&#21183;&#26159;&#25968;&#23383;&#21270;&#12290;&#27491;&#22914;&#19968;&#20301;&#39118;&#38505;&#25237;&#36164;&#23478;&#26366;&#32463;&#39044;&#27979;&#30340;&#37027;&#26679;&#65292;&#36719;&#20214;&#24456;&#21487;&#33021;&#27491;&#22312;&#21534;&#22124;&#19990;&#30028;&#65292;&#20294;&#23427;&#20381;&#36182;&#22823;&#37327;&#30340;&#23454;&#29289;&#36164;&#20135;&#26469;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#20174;&#20809;&#32420;&#30005;&#32518;&#12289; &lt;small&gt;5G&lt;/small&gt;&#32593;&#32476;&#21040;&#25968;&#25454;&#20013;&#24515;&#12290;&#31532;&#19977;&#65292;&#21435;&#20840;&#29699;&#21270;&#12290;&#23558;&#20379;&#24212;&#38142;&#20174;&#20013;&#22269;&#36716;&#31227;&#20986;&#21435;&#30340;&#21162;&#21147;&#21050;&#28608;&#20102;&#23545;&#36164;&#26412;&#21294;&#20047;&#30340;&#24037;&#21378;&#21644;&#26032;&#30340;&#36816;&#36755;&#22522;&#30784;&#35774;&#26045;&#30340;&#38656;&#27714;&#65292;&#20197;&#36890;&#36807;&#38470;&#22320;&#21644;&#28023;&#19978;&#36816;&#36755;&#36135;&#29289;&#12290;&#22312;&#27431;&#27954;&#65292;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#23545;&#33021;&#28304;&#23433;&#20840;&#30340;&#25285;&#24551;&#20063;&#24341;&#21457;&#20102;&#24314;&#36896;&#28082;&#21270;&#22825;&#28982;&#27668;&#25509;&#25910;&#31449;&#30340;&#28909;&#28526;&#65292;&#20197;&#20415;&#20174;&#20132;&#25112;&#31243;&#24230;&#36739;&#20302;&#30340;&#22320;&#21306;&#36827;&#21475;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#25237;&#36164;&#38656;&#27714;&#37117;&#26159;&#22312;&#25919;&#24220;&#21644;&#20225;&#19994;&#36164;&#20135;&#36127;&#20538;&#34920;&#38754;&#20020;&#21387;&#21147;&#20043;&#38469;&#20986;&#29616;&#30340;&#12290;&#32654;&#22269; 26 &#19975;&#20159;&#32654;&#20803;&#65288;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340; 98%&#65289;&#30340;&#32852;&#37030;&#25919;&#24220;&#20538;&#21153;&#39044;&#35745;&#22312;&#26410;&#26469;&#21313;&#24180;&#23558;&#32487;&#32493;&#25193;&#22823;&#12290;&#27431;&#27954;&#35768;&#22810;&#25919;&#24220;&#20063;&#32972;&#36127;&#30528;&#27785;&#37325;&#30340;&#20538;&#21153;&#36127;&#25285;&#12290;&#26356;&#39640;&#30340;&#21033;&#29575;&#20351;&#24471;&#36825;&#20123;&#36127;&#20538;&#30340;&#20607;&#36824;&#25104;&#26412;&#26356;&#39640;&#12290;&#23545;&#20110;&#37027;&#20123;&#20381;&#38752;&#24265;&#20215;&#20538;&#21153;&#26469;&#25552;&#39640;&#32929;&#19996;&#22238;&#25253;&#30340;&#20844;&#21496;&#26469;&#35828;&#65292;&#23427;&#20204;&#30340;&#26085;&#23376;&#20063;&#21464;&#24471;&#24456;&#23604;&#23596;&#12290;&#21435;&#26464;&#26438;&#21270;&#30340;&#38656;&#35201;&#23558;&#38480;&#21046;&#20182;&#20204;&#22312;&#26410;&#26469;&#20960;&#24180;&#36827;&#34892;&#22823;&#35268;&#27169;&#25237;&#36164;&#30340;&#33021;&#21147;&#12290;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#32773;&#24050;&#20934;&#22791;&#22909;&#24182;&#24895;&#24847;&#22635;&#34917;&#36825;&#19968;&#31354;&#30333;&#12290; 2022 &#24180;&#65292;&#22823;&#22411;&#33455;&#29255;&#21046;&#36896;&#21830;&#33521;&#29305;&#23572;&#21521; Brookfield &#23547;&#27714;&#36164;&#21161;&#65292;&#20026;&#32654;&#22269;&#19968;&#23478;&#20215;&#20540; 300 &#20159;&#32654;&#20803;&#30340;&#26032;&#33455;&#29255;&#24037;&#21378;&#25552;&#20379; 49% &#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#22823;&#22810;&#25968;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#32773;&#37117;&#38598;&#20013;&#22312;&#23500;&#35029;&#22269;&#23478;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#25919;&#24220;&#26356;&#21487;&#38752;&#65292;&#36135;&#24065;&#20063;&#26356;&#31283;&#23450;&#12290; Preqin &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#35813;&#34892;&#19994;&#36229;&#36807;&#20116;&#20998;&#20043;&#22235;&#30340;&#31649;&#29702;&#36164;&#20135;&#20998;&#37197;&#32473;&#35199;&#26041;&#24066;&#22330;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20840;&#29699;&#21335;&#26041;&#22320;&#21306;&#23545;&#26032;&#22522;&#30784;&#35774;&#26045;&#30340;&#38656;&#27714;&#26368;&#20026;&#26126;&#26174;&#65292;&#37027;&#37324;&#30340;&#20154;&#21475;&#21644;&#32463;&#27982;&#22686;&#38271;&#36895;&#24230;&#37117;&#26356;&#24555;&#12290; &#8220;&#26032;&#20852;&#24066;&#22330;&#25237;&#36164;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#26426;&#20250;&#65292;&#8221; &lt;small&gt;GIP&lt;/small&gt;&#32852;&#21512;&#21019;&#22987;&#20154;&#20043;&#19968; Raj Rao &#34920;&#31034;&#12290;&#40614;&#26684;&#29702; (Macquarie) &#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#36127;&#36131;&#20154;&#21033;&#183;&#21704;&#37324;&#26862; (Leigh Harrison) &#25351;&#20986;&#65292;&#20182;&#30340;&#20844;&#21496;&#27491;&#22312;&#22686;&#21152;&#20998;&#37197;&#32473;&#27492;&#31867;&#24066;&#22330;&#30340;&#36164;&#37329;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#35813;&#34892;&#19994;&#23545;&#20110;&#20840;&#29699;&#32463;&#27982;&#26469;&#35828;&#20284;&#20046;&#23558;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#20294;&#23427;&#20063;&#24182;&#38750;&#27809;&#26377;&#25209;&#35780;&#32773;&#12290;&#22312;&#33521;&#22269;&#65292;&#40614;&#26684;&#29702;&#22240;&#20854;&#23545;&#27888;&#26212;&#22763;&#27700;&#21153;&#20844;&#21496;&#30340;&#31649;&#29702;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#35813;&#20844;&#21496;&#36127;&#36131;&#31649;&#29702;&#20262;&#25958;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#30340;&#20379;&#27700;&#12290;&#22312; 2006 &#24180;&#33267; 2017 &#24180;&#25345;&#26377;&#35813;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#26399;&#38388;&#65292;&#40614;&#26684;&#29702;&#23558;&#20844;&#21496;&#20538;&#21153;&#22686;&#21152;&#20102;&#20004;&#20493;&#65292;&#36798;&#21040; 110 &#20159;&#33521;&#38225;&#65288;140 &#20159;&#32654;&#20803;&#65289;&#65292;&#24110;&#21161;&#20854;&#20026;&#33258;&#36523;&#21644;&#20854;&#20182;&#32929;&#19996;&#24102;&#26469;&#20102;&#20016;&#21402;&#30340;&#22238;&#25253;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#23601;&#21463;&#21040;&#36825;&#20123;&#20538;&#21153;&#30340;&#25302;&#32047;&#65292;&#19968;&#30452;&#38590;&#20197;&#25215;&#25285;&#24517;&#35201;&#30340;&#25237;&#36164;&#26469;&#20462;&#22797;&#27844;&#28431;&#30340;&#31649;&#36947;&#21644;&#20943;&#23569;&#25490;&#20837;&#27827;&#27969;&#30340;&#27745;&#27700;&#12290;&#21704;&#37324;&#26862;&#20808;&#29983;&#21453;&#39539;&#35828;&#65292;&#22312;&#40614;&#26684;&#29702;&#25285;&#20219;&#25152;&#26377;&#32773;&#26399;&#38388;&#65292;&#27599;&#24180;&#21521;&#35813;&#20844;&#21496;&#25237;&#36164; 10 &#20159;&#33521;&#38225;&#65292;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#26399;&#37117;&#22810;&#12290;&#19981;&#36807;&#65292;&#20182;&#25215;&#35748;&#65292;&#25910;&#36141;&#35813;&#19994;&#21153;&#26102;&#8220;&#24066;&#22330;&#38750;&#24120;&#19981;&#21516;&#8221;&#65292;&#32780;&#19988;&#20182;&#30340;&#20844;&#21496;&#19981;&#20877;&#22312;&#36164;&#20135;&#19978;&#25215;&#25285;&#21516;&#26679;&#31243;&#24230;&#30340;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;h2&gt;&#20174;&#30005;&#23376;&#34920;&#26684;&#21040;&#23433;&#20840;&#24125;&lt;/h2&gt;&lt;p&gt;&#22312;&#20538;&#21153;&#20215;&#26684;&#19978;&#28072;&#30340;&#19990;&#30028;&#20013;&#65292;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#32773;&#36186;&#38065;&#30340;&#26041;&#24335;&#27491;&#22312;&#20174;&#37329;&#34701;&#24037;&#31243;&#36716;&#21521;&#26356;&#26126;&#26234;&#30340;&#36164;&#20135;&#31649;&#29702;&#12290;&#21704;&#37324;&#26862;&#20808;&#29983;&#25351;&#20986;&#65292;&#40614;&#26684;&#29702;&#27491;&#22312;&#25193;&#22823;&#20854;&#22242;&#38431;&#20013;&#34892;&#19994;&#19987;&#23478;&#30340;&#25968;&#37327;&#12290; &lt;small&gt;GIP&lt;/small&gt;&#30340; Rao &#20808;&#29983;&#34920;&#31034;&#65306;&#8220;&#24403;&#25105;&#20204;&#23545;&#36164;&#20135;&#36827;&#34892;&#26356;&#20005;&#26684;&#30340;&#36816;&#33829;&#26102;&#65292;&#25105;&#20204;&#25165;&#33021;&#30495;&#27491;&#22686;&#21152;&#20215;&#20540;&#12290;&#8221;&#20182;&#20030;&#20102;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#30340;&#20363;&#23376;&#65292; &lt;small&gt;GIP&lt;/small&gt;&#22312;&#37027;&#37324;&lt;!-- --&gt;&#37325;&#28857;&#26159;&#21152;&#24555;&#23433;&#26816;&#36895;&#24230;&#65292;&#35753;&#26053;&#23458;&#26377;&#26356;&#22810;&#26102;&#38388;&#25918;&#26494;&#36523;&#24515;&#65292;&#24182;&#22312;&#36215;&#39134;&#21069;&#23613;&#24773;&#36141;&#29289;&#12290;&#23545;&#20110;&#22522;&#30784;&#35774;&#26045;&#20844;&#21496;&#26469;&#35828;&#65292;&#20165;&#20165;&#22235;&#22788;&#23547;&#25214;&#36164;&#20135;&#20063;&#36234;&#26469;&#36234;&#25104;&#20026;&#19968;&#31181;&#25918;&#32437;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#20840;&#29699;&#21830;&#19994;&#19987;&#26639;&#20316;&#23478;&#29066;&#24444;&#29305;&#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2024/01/11/ai-can-transform-education-for-the-better"&gt;&#20154;&#24037;&#26234;&#33021;&#21487;&#20197;&#35753;&#25945;&#32946;&#21464;&#24471;&#26356;&#22909;&lt;/a&gt;&#65288;1 &#26376; 11 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2024/01/03/meet-the-shrewdest-operators-in-todays-oil-markets" data-tegid="oqra82rjsrvqnluau1qvi3fd0m933h6o"&gt;&#35748;&#35782;&#24403;&#20170;&#30707;&#27833;&#24066;&#22330;&#19978;&#26368;&#31934;&#26126;&#30340;&#36816;&#33829;&#21830;&lt;/a&gt;&#65288;1 &#26376; 3 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2023/12/20/can-anyone-bar-europe-do-luxury" data-tegid="djcvqfjhiv13tk44hhkc5o2g96f6g05l"&gt;&#38500;&#20102;&#27431;&#27954;&#20197;&#22806;&#36824;&#26377;&#35841;&#33021;&#20570;&#22882;&#20360;&#21697;&#21527;&#65311;&lt;/a&gt; &#65288;12 &#26376; 20 &#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#22806;&#65306;&#22914;&#26524;&#24744;&#24819;&#30452;&#25509;&#20889;&#20449;&#32473;&#29066;&#24444;&#29305;&#65292;&#35831;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#33267;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#2655454e534b56435243546643454948494b4f55520845494b"&gt;&lt;span data-cfemail="5e2d3d362b332e3b2a3b2c1e3b3d31303133372d2a703d3133"&gt;[email protected]&lt;/span&gt;&lt;/a&gt; &#12290;&#20197;&#19979;&#26159;&#29066;&#24444;&#29305;&#19987;&#26639;&#22914;&#20309;&#24471;&#21517;&#30340;&lt;a href="https://www.economist.com/column-names"&gt;&#35299;&#37322;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 19 Jan 2024 12:00:14 +0800</pubDate></item><item><title>KAL &#30340;&#21345;&#36890; |&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2024/01/11/kals-cartoon</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/872/90/media-assets/image/20240113_WWD000.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;b&gt;&#28145;&#20837;&#25506;&#35752;&#26412;&#21608;&#28459;&#30011;&#30340;&#20027;&#39064;&#65306;&lt;/b&gt;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.economist.com/international/2023/12/16/a-new-suez-crisis-threatens-the-world-economy"&gt;&#26032;&#30340;&#33487;&#20234;&#22763;&#21361;&#26426;&#23041;&#32961;&#19990;&#30028;&#32463;&#27982;&lt;/a&gt;&lt;br/&gt;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/12/14/iran-rethinks-its-role-as-a-regional-troublemaker"&gt;&#20234;&#26391;&#37325;&#26032;&#24605;&#32771;&#20854;&#20316;&#20026;&#22320;&#21306;&#40635;&#28902;&#21046;&#36896;&#32773;&#30340;&#35282;&#33394;&lt;/a&gt;&lt;br/&gt;&lt;a href="https://www.economist.com/the-economist-explains/2023/10/18/what-is-hizbullah"&gt;&#20160;&#20040;&#26159;&#30495;&#20027;&#20826;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &lt;i&gt;KAL &#30340;&#28459;&#30011;&#27599;&#21608;&#37117;&#20250;&#20986;&#29616;&#22312;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#19978;&#12290;&#20320;&#21487;&#20197;&lt;a href="https://www.economist.com/the-world-this-week/2024/01/04/kals-cartoon"&gt;&#22312;&#36825;&#37324;&lt;/a&gt;&#30475;&#21040;&#19978;&#21608;&#30340;&#20869;&#23481;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 18 Jan 2024 18:00:31 +0800</pubDate></item><item><title>&#22914;&#20309;&#37325;&#26032;&#28857;&#29123;&#38597;&#20811;&#183;&#24503;&#27931;&#23572;&#30340;&#31934;&#31070; |&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/01/11/how-the-spirit-of-jacques-delors-might-be-rekindled</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240113_EUD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#19968;&#20301;&lt;/span&gt;&lt;small&gt;&#32654;&#22269;&#31119;&#38899;&#27966;&#20154;&#22763;&lt;/small&gt;&#25140;&#30528;&#39280;&#26377;&lt;small&gt;WWJD &#23383;&#27597;&#30340;&#25163;&#38255;&#65292;&lt;/small&gt; &#8220;&#32822;&#31267;&#20250;&#20570;&#20160;&#20040;&#8221;&#65311;&#24544;&#23454;&#20110;&#21478;&#19968;&#31181;&#21484;&#21796;&#30340;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#23448;&#21592;&#26368;&#36817;&#19968;&#30452;&#22312;&#24605;&#32771;&#20182;&#20204;&#33258;&#24049;&#30340;&lt;small&gt;WWJD&lt;/small&gt; &#65306;&#8220;&#38597;&#20811;&#20250;&#20570;&#20160;&#20040;&#65311;&#8221;&#38597;&#20811;&#183;&#24503;&#27931;&#23572; (Jacques Delors) &#20110; 12 &#26376; 27 &#26085;&#21435;&#19990;&#65292;&#35753;&#24067;&#40065;&#22622;&#23572;&#30340;&#35768;&#22810;&#20154;&#24819;&#30693;&#36947;&#22914;&#20309;&#37325;&#25342; 1985 &#24180;&#33267; 1995 &#24180;&#27431;&#30431;&#22996;&#21592;&#20250;&#25937;&#19990;&#20027;&#20027;&#24109;&#30340;&#20809;&#29615;&#12290;&#22312;&#30701;&#30701;&#21313;&#24180;&#20869;&#65292;&#36825;&#20301;&#27861;&#22269;&#20154;&#23558;&#21333;&#19968;&#24066;&#22330;&#36951;&#36192;&#32473;&#20102;&#27431;&#27954;&#20154;&#65292;&#28982;&#21518;&#20026;&#27431;&#27954;&#19968;&#20307;&#21270;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&#27431;&#20803;&#21644;&#20813;&#25252;&#29031;&#26053;&#34892;&#31561;&#32852;&#37030;&#21270;&#37324;&#31243;&#30865;&#12290; 1 &#26376; 5 &#26085;&#22312;&#24052;&#40654;&#20030;&#34892;&#20840;&#22269;&#24764;&#24565;&#20202;&#24335;&#21518;&#65292;&#36825;&#20301;&#36817;&#20195;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#22269;&#29238;&#26366;&#32463;&#35828;&#36807;&#30340;&#35805;&#35821;&#34987;&#20687;&#22307;&#35799;&#19968;&#26679;&#34987;&#32972;&#35829;&#65292;&#20197;&#25351;&#23548;&#20170;&#22825;&#30340;&#27431;&#27954;&#20449;&#24466;&#12290;&#24590;&#26679;&#25165;&#33021;&#37325;&#26032;&#21019;&#36896;&#35753;&#27431;&#27954;&#40784;&#22836;&#24182;&#36827;&#30340;&#26465;&#20214;&#21602;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/046%20Europe%20-%20Charlemagne-29fa2626a4a1e2c5c1de21fa20bcaefe.mp3" title="&#22914;&#20309;&#37325;&#26032;&#28857;&#29123;&#38597;&#20811;&#183;&#24503;&#27931;&#23572;&#30340;&#31934;&#31070;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#37325;&#26032;&#21551;&#21160;&#24503;&#27931;&#23572;&#20027;&#20041;&#30340;&#19968;&#20010;&#37325;&#35201;&#37096;&#20998;&#26159;&#35748;&#35782;&#21040;&#36825;&#21482;&#26159;&#24503;&#27931;&#23572;&#20808;&#29983;&#26080;&#21487;&#32622;&#30097;&#30340;&#25919;&#27835;&#25165;&#33021;&#30340;&#37096;&#20998;&#32467;&#26524;&#12290;&#20182;&#25104;&#21151;&#30340;&#19968;&#20010;&#20027;&#35201;&#22240;&#32032;&#26159;&#24403;&#26102;&#30340;&#27431;&#27954;&#12290;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#25104;&#38271;&#36215;&#26469;&#30340;&#19968;&#20195;&#22269;&#23478;&#39046;&#23548;&#20154;&#8212;&#8212;&#23588;&#20854;&#26159;&#27861;&#22269;&#30340;&#24343;&#26391;&#32034;&#29926;&#183;&#23494;&#29305;&#26391;&#21644;&#24503;&#22269;&#30340;&#36203;&#23572;&#31302;&#29305;&#183;&#31185;&#23572;&#8212;&#8212;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20013;&#26399;&#36798;&#21040;&#20102;&#25919;&#27835;&#39030;&#23792;&#65292;&#24182;&#24847;&#35782;&#21040;&#20182;&#20204;&#30340;&#36951;&#20135;&#24212;&#35813;&#21253;&#25324;&#28040;&#38500;&#27431;&#27954;&#19985;&#38475;&#30340;&#27665;&#26063;&#20027;&#20041;&#12290; 20&#19990;&#32426;70&#24180;&#20195;&#19981;&#28201;&#19981;&#28779;&#30340;&#22686;&#38271;&#35753;&#20154;&#20204;&#30475;&#21040;&#65292;&#22914;&#26524;&#27431;&#27954;&#19981;&#33021;&#23558;&#33258;&#24049;&#25512;&#19978;&#19968;&#26465;&#19981;&#21516;&#30340;&#36712;&#36947;&#65292;&#37027;&#20040;&#23427;&#22312;&#26410;&#26469;&#23558;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#12290;&#24503;&#27931;&#23572;&#20808;&#29983;&#25235;&#20303;&#26102;&#26426;&#65292;&#35828;&#26381;&#21508;&#22269;&#25919;&#24220;&#25918;&#24323;&#21542;&#20915;&#26435;&#65292;&#29305;&#21035;&#26159;&#22312;&#28041;&#21450;&#26576;&#20123;&#32463;&#27982;&#20107;&#21153;&#26102;&#65292;&#20174;&#32780;&#28040;&#38500;&#20102;&#22269;&#23478;&#20043;&#38388;&#30340;&#38556;&#30861;&#12290;&#20182;&#20196;&#20154;&#20449;&#26381;&#22320;&#35299;&#37322;&#20102;&#19968;&#28857;&#28857;&#20027;&#26435;&#30340;&#20007;&#22833;&#22914;&#20309;&#20250;&#24102;&#26469;&#22823;&#37327;&#30340;&#32463;&#27982;&#25910;&#30410;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21333;&#19968;&#24066;&#22330;&#20173;&#28982;&#26159;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#26368;&#20255;&#22823;&#30340;&#25104;&#23601;&#12290;&#33021;&#22815;&#37325;&#25342;&#24503;&#27931;&#23572;&#31934;&#31070;&#30340;&lt;i&gt;&#23439;&#20255;&#35745;&#21010;&lt;/i&gt;&#26159;&#20160;&#20040;&#65311;&#21463;&#21040;&#22797;&#20167;&#20027;&#20041;&#30340;&#20420;&#32599;&#26031;&#25110;&#33030;&#24369;&#30340;&#32654;&#22269;&#30340;&#24778;&#21523;&#65292;&#20170;&#22825;&#26377;&#20123;&#20154;&#35848;&#35770;&#27431;&#27954;&#20891;&#38431;&#12290;&#36825;&#21487;&#33021;&#27604;&#21327;&#35843;&#27773;&#36710;&#21644;&#21270;&#23398;&#21697;&#30340;&#27861;&#35268;&#26356;&#21152;&#26840;&#25163;&#12290;&#26356;&#22823;&#30340;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#39044;&#31639;&#65292;&#36229;&#20986;&#30446;&#21069;&#20165;&#21344;&lt;small&gt;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&lt;/small&gt;1% &#24038;&#21491;&#30340;&#25903;&#20986;&#65292;&#38656;&#35201;&#24067;&#40065;&#22622;&#23572;&#26041;&#38754;&#30340;&#35201;&#27714;&#65292;&#20294;&#21508;&#22269;&#25919;&#24220;&#24517;&#39035;&#21516;&#24847;&#65307;&#20197;&#24503;&#22269;&#20026;&#39318;&#30340;&#31934;&#25171;&#32454;&#31639;&#30340;&#21271;&#26041;&#20154;&#19981;&#22826;&#21487;&#33021;&#24456;&#24555;&#36186;&#21040;&#26356;&#22810;&#38065;&#12290;&#32511;&#33394;&#21327;&#35758;&#28041;&#21450;&#24443;&#24213;&#25913;&#38761;&#27431;&#27954;&#32463;&#27982;&#20197;&#28385;&#36275;&#30899;&#25490;&#25918;&#35201;&#27714;&#65292;&#36825;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#20869;&#23481;&#22312;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#23618;&#38754;&#36798;&#25104;&#19968;&#33268;&#65292;&#20294;&#21152;&#21095;&#20102;&#24067;&#40065;&#22622;&#23572;&#20316;&#20026;&#32321;&#25991;&#32539;&#33410;&#30340;&#20256;&#25773;&#32773;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#33021;&#22815;&#36870;&#36716;&#33258;&#20182;&#37027;&#20010;&#26102;&#20195;&#20197;&#26469;&#30340;&#19977;&#20010;&#21457;&#23637;&#65292;&#37027;&#20040;&#22238;&#21040;&#24503;&#27931;&#23572;&#26102;&#20195;&#23601;&#20250;&#26356;&#23481;&#26131;&#12290;&#31532;&#19968;&#20010;&#29702;&#24565;&#26159;&#8220;&#26356;&#22810;&#27431;&#27954;&#8221;&#26159;&#24212;&#23545;&#38750;&#27954;&#22823;&#38470;&#38754;&#20020;&#30340;&#27599;&#19968;&#39033;&#25361;&#25112;&#30340;&#31572;&#26696;&#12290;&#36825;&#19981;&#26159;&#27861;&#22269;&#20154;&#30340;&#20570;&#27861;&#12290;&#23613;&#31649;&#20182;&#20195;&#34920;&#20102;&#24378;&#22823;&#30340;&#24067;&#40065;&#22622;&#23572;&#65288;&#33521;&#22269;&#30340;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#35748;&#20026;&#26377;&#28857;&#22826;&#24378;&#22823;&#20102;&#65289;&#65292;&#20294;&#20182;&#30340;&#30446;&#26631;&#26159;&#24314;&#31435;&#19968;&#20010;&#8220;&#27665;&#26063;&#22269;&#23478;&#32852;&#30431;&#8221;&#65292;&#24182;&#19988;&#22312;&#21368;&#20219;&#21518;&#65292;&#20182;&#21453;&#23545;&#21046;&#23450;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#23466;&#27861;&#30340;&#24819;&#27861;&#12290;&#26377;&#26102;&#65292;&#20943;&#23569;&#38598;&#20013;&#21270;&#34892;&#21160;&#21487;&#33021;&#24847;&#21619;&#30528;&#20570;&#24471;&#26356;&#22909;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#22914;&#20170;&lt;small&gt;&#27431;&#30431;&#30340;&lt;/small&gt;&#25104;&#21592;&#22269;&#25968;&#37327;&#26159;&#24503;&#27931;&#23572;&#26102;&#20195;&#30340;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#20010;&#35201;&#24223;&#24323;&#30340;&#24819;&#27861;&#26159;&#65292;&#22914;&#26524;&#24067;&#40065;&#22622;&#23572;&#30340;&#26426;&#26500;&#25919;&#27835;&#21270;&#65292;&#23427;&#23601;&#20250;&#33719;&#24471;&#27665;&#20027;&#21512;&#27861;&#24615;&#12290;&#24503;&#27931;&#23572;&#26159;&#19968;&#20301;&#27178;&#36328;&#24038;&#32764;&#21644;&#21491;&#32764;&#30340;&#21069;&#22830;&#34892;&#23448;&#21592;&#65292;&#20182;&#34920;&#26126;&#65292;&#22312;&#21046;&#23450;&#20849;&#21516;&#30340;&#21069;&#36827;&#36947;&#36335;&#26102;&#65292;&#23454;&#29992;&#20027;&#20041;&#32988;&#36807;&#24847;&#35782;&#24418;&#24577;&#12290;&#24067;&#40065;&#22622;&#23572;&#8220;&#25919;&#27835;&#22996;&#21592;&#20250;&#8221;&#30340;&#20986;&#29616;&#65292;&#20854;&#26368;&#39640;&#32844;&#20301;&#30340;&#20998;&#37197;&#26159;&#20026;&#20102;&#21453;&#26144;&#27431;&#27954;&#36873;&#20030;&#30340;&#32467;&#26524;&#65292;&#36825;&#20351;&#24471;&#23427;&#20316;&#20026;&#27431;&#27954;&#26465;&#32422;&#23432;&#25252;&#32773;&#30340;&#20351;&#21629;&#21464;&#24471;&#28151;&#20081;&#12290;&#26368;&#22909;&#20551;&#35774;&#21512;&#27861;&#24615;&#23558;&#26469;&#33258;&#24403;&#36873;&#30340;&#22269;&#23478;&#39046;&#23548;&#20154;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#20182;&#20204;&#27599;&#38548;&#20960;&#21608;&#23601;&#20250;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#19968;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#31532;&#19977;&#20010;&#35823;&#23548;&#24615;&#30340;&#21457;&#23637;&#26159;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#26377;&#20004;&#20010;&#20608;&#20769;&#65306;&#22996;&#21592;&#20250;&#20027;&#24109;&#65292;&#23601;&#20687;&#24503;&#27931;&#23572;&#20808;&#29983;&#26366;&#32463;&#25285;&#20219;&#30340;&#37027;&#26679;&#65292;&#20197;&#21450;&#33258;2009&#24180;&#20197;&#26469;&#20027;&#25345;&#27431;&#30431;&#39046;&#23548;&#20154;&#20250;&#35758;&#30340;&lt;small&gt;&#27431;&#27954;&lt;/small&gt;&#29702;&#20107;&#20250;&#20027;&#24109;&#12290;&#19981;&#26029;&#33258;&#25105;&#25512;&#38144;&#30340;&#29616;&#20219;&#31532;&#20108;&#20010;&#35282;&#33394;&#26597;&#23572;&#26031;&#183;&#31859;&#27463;&#23572;&#65288;Charles Michel&#65289;&#23459;&#24067;&#23558;&#25552;&#21069;&#36766;&#32844;&#12290;&#37325;&#26032;&#32479;&#19968;&#36825;&#20004;&#20010;&#32844;&#20301;&#23558;&#26159;&#19968;&#20010;&#26377;&#36259;&#30340;&#24819;&#27861;&#12290;&#20363;&#22914;&#65292;&#23427;&#21487;&#33021;&#20250;&#21521;&#24503;&#27931;&#23572;&#20808;&#29983;&#30340;&#29616;&#20219;&#32487;&#25215;&#20154;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#65288;Ursula von der Leyen&#65289;&#25480;&#20104;&#26126;&#30830;&#30340;&#8220;&#27431;&#27954;&#22827;&#20154;&#8221;&#25480;&#26435;&#65292;&#22905;&#26159;&#36804;&#20170;&#20026;&#27490;&#27861;&#22269;&#20154;&#22312;&#22996;&#21592;&#20250;&#20013;&#26368;&#26377;&#33021;&#21147;&#30340;&#32487;&#20219;&#32773;&#12290;&#22914;&#26524;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#26368;&#22909;&#25214;&#21040;&#19968;&#20301;&#26377;&#33021;&#21147;&#20294;&#35880;&#24910;&#12289;&#24895;&#24847;&#36991;&#24320;&#32858;&#20809;&#28783;&#26469;&#20027;&#25345;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#39046;&#23548;&#20154;&#20250;&#35758;&#30340;&#26174;&#36203;&#20154;&#29289;&#12290;&#27431;&#27954;&#22830;&#34892;&#21069;&#34892;&#38271;&#12289;&#21518;&#26469;&#30340;&#24847;&#22823;&#21033;&#24635;&#29702;&#39532;&#37324;&#22885;&#183;&#24503;&#25289;&#21513;&#65288;Mario Draghi&#65289;&#24590;&#20040;&#26679;&#65311;&lt;/p&gt;&lt;h2&gt;&#21508;&#34892;&#21508;&#19994;&#30340;&#38597;&#20811;&lt;/h2&gt;&lt;p&gt;&#23545;&#24503;&#27931;&#23572;&#20808;&#29983;&#26368;&#31616;&#21333;&#30340;&#33268;&#25964;&#23601;&#26159;&#37325;&#21551;&#20182;&#24515;&#29233;&#30340;&#21333;&#19968;&#24066;&#22330;&#12290;&#26368;&#36817;&#23427;&#36973;&#21463;&#20102;&#33510;&#38590;&#12290;&#35813;&#22996;&#21592;&#20250;&#23545;&#20844;&#28982;&#36829;&#21453;&#20844;&#24179;&#31454;&#20105;&#29615;&#22659;&#21407;&#21017;&#30340;&#34892;&#20026;&#35270;&#32780;&#19981;&#35265;&#65292;&#22240;&#20026;&#21508;&#22269;&#25919;&#24220;&#20197;&#19982;&#20013;&#22269;&#25110;&#32654;&#22269;&#31454;&#20105;&#30340;&#21517;&#20041;&#21521;&#21463;&#24800;&#20225;&#19994;&#25552;&#20379;&#34917;&#36148;&#65292;&#32780;&#27809;&#26377;&#21463;&#21040;&#24067;&#40065;&#22622;&#23572;&#30340;&#20219;&#20309;&#35892;&#36131;&#12290;&#21478;&#19968;&#20301;&#24847;&#22823;&#21033;&#21069;&#24635;&#29702;&#24681;&#37324;&#31185;&#183;&#33713;&#22612;&#30340;&#25253;&#21578;&#24456;&#24555;&#23558;&#25552;&#20986;&#37325;&#25391;&#21333;&#19968;&#24066;&#22330;&#30340;&#26041;&#27861;&#65292;&#38543;&#21518;&#24503;&#25289;&#21513;&#26412;&#20154;&#23558;&#25552;&#20986;&#22914;&#20309;&#25913;&#21892;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#32463;&#27982;&#12290;&#21482;&#35201;&#25191;&#34892;&#21046;&#23450;&#30340;&#21333;&#19968;&#24066;&#22330;&#35268;&#21017;&#23601;&#23558;&#26159;&#19968;&#20010;&#33391;&#22909;&#30340;&#24320;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#35828;&#8220;&#24551;&#37057;&#20027;&#20041;&#8221;&#26377;&#19968;&#20010;&#25945;&#35757;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#25581;&#31359;&#27431;&#27954;&#21482;&#33021;&#22312;&#28798;&#38590;&#20013;&#21462;&#24471;&#36827;&#27493;&#30340;&#35266;&#24565;&#12290;&#30001;&#20110;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#30495;&#27491;&#30340;&#21019;&#22987;&#20154;&#35753;&#183;&#33707;&#20869;&#65288;Jean Monnet&#65289;&#32463;&#24120;&#24341;&#29992;&#30340;&#19968;&#21477;&#35805;&#8220;&#27431;&#27954;&#23558;&#22312;&#21361;&#26426;&#20013;&#38203;&#36896;&#8221;&#65292;&#20154;&#20204;&#24120;&#24120;&#35748;&#20026;&#21482;&#26377;&#28798;&#38590;&#25165;&#33021;&#20026;&#26032;&#35745;&#21010;&#30340;&#20986;&#29616;&#21019;&#36896;&#25919;&#27835;&#31354;&#38388;&#12290;&#27779;&#23572;&#22827;&#20872;&#183;&#26388;&#20234;&#24067;&#21202; (Wolfgang Sch&#228;uble) &#26159;&#27431;&#20803;&#21306;&#21361;&#26426;&#26102;&#30340;&#24503;&#22269;&#36130;&#25919;&#37096;&#38271;&#65292;&#20182;&#22312;&#24503;&#27931;&#23572;&#20808;&#29983;&#20043;&#21069;&#21435;&#19990;&#65288;&#20294;&#20154;&#20204;&#23545;&#20182;&#30340;&#35760;&#24518;&#19981;&#37027;&#20040;&#32654;&#22909;&#65292;&#33267;&#23569;&#22312;&#21335;&#27431;&#65292;&#20182;&#34987;&#35270;&#20026;&#21533;&#21868;&#39740;&#65289;&#65292;&#20182;&#26366;&#38468;&#21644;&#33707;&#20869;&#30340;&#35266;&#28857;&#65292;&#20182;&#35828;&#8220;&#21482;&#26377;&#21457;&#29983;&#21361;&#26426;&#65292;&#25105;&#20204;&#25165;&#33021;&#23454;&#29616;&#25919;&#27835;&#32852;&#30431;&#12290;&#8221;&#36825;&#31181;&#22312;&#30952;&#38590;&#20013;&#21462;&#24471;&#36827;&#27493;&#19968;&#30452;&#26159;&#20911;&#24503;&#33713;&#24681;&#22996;&#21592;&#20250;&#30340;&lt;i&gt;&#24815;&#29992;&#25163;&#27861;&lt;/i&gt;&#65292;&#35813;&#22996;&#21592;&#20250;&#21463;&#21040;covid-19&#65288;&#23548;&#33268;&#22823;&#37327;&#20849;&#21516;&#20511;&#38065;&#65289;&#21644;&#20044;&#20811;&#20848;&#25112;&#20105;&#65288;&#20026;&#27492;&#25552;&#20379;&#20102;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#36164;&#37329;&#36141;&#20080;&#27494;&#22120;&#65289;&#30340;&#22256;&#25200;&#65289;&#12290;&#22914;&#26524;&#27431;&#27954;&#27809;&#26377;&#21457;&#29983;&#26032;&#30340;&#28798;&#38590;&#65292;&#25105;&#20204;&#20173;&#28982;&#24212;&#35813;&#35760;&#20303;&#65292;&#26366;&#32463;&#26377;&#19968;&#20301;&#39046;&#23548;&#20154;&#30693;&#36947;&#22914;&#20309;&#22312;&#27809;&#26377;&#28798;&#38590;&#30340;&#24773;&#20917;&#19979;&#32487;&#32493;&#21069;&#36827;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#27431;&#27954;&#25919;&#27835;&#19987;&#26639;&#20316;&#23478;&#26597;&#29702;&#26364;&#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/europe/2024/01/04/on-gaza-europe-is-struggling-to-make-its-diplomacy-matter" data-tegid="vigdjo8g3hukggv7ng3c1l7tsdk956q8"&gt;&#22312;&#21152;&#27801;&#65292;&#27431;&#27954;&#27491;&#22312;&#21162;&#21147;&#20351;&#20854;&#22806;&#20132;&#21457;&#25381;&#20316;&#29992;&lt;/a&gt;&#65288;1&#26376;4&#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/europe/2023/12/20/at-christmas-europeans-look-less-united-than-ever" data-tegid="061ssvqhradckhocbe27qccroloedmms"&gt;&#22307;&#35806;&#33410;&#26102;&#65292;&#27431;&#27954;&#20154;&#30475;&#36215;&#26469;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#37027;&#20040;&#22242;&#32467;&lt;/a&gt;&#65288;12 &#26376; 20 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/europe/2023/12/14/stolpersteine-grieve-for-victims-of-the-nazis-one-at-a-time"&gt;Stolpersteine &#20026;&#32435;&#31929;&#21463;&#23475;&#32773;&#21696;&#24764;&#65292;&#19968;&#27425;&#19968;&#20010;&lt;/a&gt;&#65288;12 &#26376; 14 &#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#65306;&#26597;&#29702;&#26364;&#26609;&#22914;&#20309;&lt;a href="https://www.economist.com/column-names"&gt;&#24471;&#21517;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 14 Jan 2024 00:00:24 +0800</pubDate></item><item><title>&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#65288;Keir Starmer&#65289;&#65292;&#12298;&#33521;&#22269;&#25913;&#38761;&#19982;&#33521;&#22269;&#27665;&#31929;&#20027;&#20041;&#24726;&#35770;&#12299;&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/01/11/keir-starmer-reform-uk-and-britains-populist-paradox</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/2031/1701/90/media-assets/image/20240113_BRD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#21453;&#23545;&#20826;&lt;/span&gt;&lt;small&gt;&#39046;&#23548;&#20154;&lt;/small&gt;&#36890;&#24120;&#26790;&#24819;&#30528;&#22312;&#32988;&#21033;&#30340;&#20154;&#32676;&#30340;&#27426;&#21628;&#22768;&#20013;&#36827;&#20837;&#21776;&#23425;&#34903;&#12290;&lt;a href="https://www.economist.com/britain/2023/04/26/sir-keir-starmer-on-starmerism"&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#29237;&#22763;&lt;/a&gt;&#34920;&#31034;&#65292;&#19979;&#23626;&#22823;&#36873;&#21518;&#26032;&#24037;&#20826;&#25919;&#24220;&#30340;&#21040;&#26469;&#21548;&#36215;&#26469;&#26356;&#20687;&#26159;&#29788;&#20285;&#35838;&#30340;&#24320;&#22987;&#12290;&#20182;&#22312; 1 &#26376; 4 &#26085;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#34920;&#31034;&#65292;&#23558;&#20250;&#20986;&#29616;&#8220;&#38598;&#20307;&#21912;&#24687;&#8221;&#12290; &#8220;&#36127;&#25285;&#20943;&#36731;&#20102;&#12290;&#28982;&#21518;&#65292;&#23601;&#26377;&#20102;&#26356;&#21152;&#20805;&#28385;&#24076;&#26395;&#30340;&#26410;&#26469;&#30340;&#31354;&#38388;&#12290;&#8221;&#20445;&#23432;&#20826;&#25919;&#24220;&#21313;&#22235;&#24180;&#30340;&#32467;&#26463;&#19981;&#20250;&#26159;&#19968;&#22768;&#24040;&#21709;&#65292;&#32780;&#26159;&#19968;&#22768;&lt;i&gt;&#8220;&#22114;&#8221;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/054%20Britain%20-%20Bagehot-073d2930b928ef9ae73ce7898a4a2cad.mp3" title="&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#65288;Keir Starmer&#65289;&#65292;&#33521;&#22269;&#25913;&#38761;&#21644;&#33521;&#22269;&#27665;&#31929;&#20027;&#20041;&#24726;&#35770;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#31216;&#20043;&#20026;&#33521;&#22269;&#30340;&#27665;&#31929;&#20027;&#20041;&#24726;&#35770;&#12290;&#22312;&#25972;&#20010;&#27431;&#27954;&#8212;&#8212;&#22885;&#22320;&#21033;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#21644;&#33655;&#20848;&#8212;&#8212;&#26497;&#21491;&#32764;&#25919;&#20826;&#29366;&#24577;&#33391;&#22909;&#12290;&#35768;&#22810;&#20154;&#20174;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#37027;&#37324;&#24471;&#21040;&#20102;&#28789;&#24863;&#65292;&#20182;&#24456;&#26377;&#21487;&#33021;&#37325;&#36820;&#30333;&#23467;&#12290;&#33521;&#22269;&#27491;&#36208;&#22312;&#19981;&#21516;&#30340;&#36712;&#36947;&#19978;&#12290;&#32463;&#24120;&#21628;&#24212;&#23398;&#26415;&#30028;&#25152;&#35859;&#30340;&#8220;&#27665;&#26063;&#27665;&#31929;&#20027;&#20041;&#8221;&#30340;&#25919;&#31574;&#12289;&#35328;&#35770;&#21644;&#27604;&#21947;&#30340;&#20445;&#23432;&#20826;&#27880;&#23450;&#20250;&#22312;&#36873;&#20030;&#20013;&#22833;&#36133;&#65292;&#32780;&#19988;&#21487;&#33021;&#26159;&#19968;&#22330;&#28798;&#38590;&#24615;&#30340;&#22833;&#36133;&#12290;&#30456;&#21453;&#65292;&#33521;&#22269;&#21487;&#33021;&#20250;&#36873;&#20986;&#22522;&#23572;&#29237;&#22763;&#39046;&#23548;&#30340;&#24037;&#20826;&#65292;&#22522;&#23572;&#29237;&#22763;&#26159;&#19968;&#20301;&#24378;&#30828;&#30340;&#31038;&#20250;&#27665;&#20027;&#20826;&#20154;&#65292;&#20182;&#25552;&#20986;&#20102;&#24674;&#22797;&#26426;&#26500;&#12289;&#36130;&#25919;&#24265;&#27905;&#12289;&#21220;&#21193;&#30340;&#20844;&#20849;&#26381;&#21153;&#21644;&#24357;&#21512;&#31038;&#20250;&#20998;&#27495;&#31561;&#26377;&#20215;&#20540;&#30340;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;aside&gt;&lt;p&gt;&lt;a href="https://www.economist.com/interactive/uk-general-election/polls"&gt;&lt;i&gt;&#26377;&#20851;&#33521;&#22269;&#20154;&#25237;&#31080;&#24847;&#21521;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#21442;&#38405;&#25105;&#20204;&#27599;&#26085;&#26356;&#26032;&#30340;&#27665;&#24847;&#35843;&#26597;&#36319;&#36394;&#22120;&lt;/i&gt;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#37027;&#26159;&#19968;&#20010;&#35868;&#39064;&#12290;&#21161;&#38271;&#26497;&#21491;&#32764;&#30340;&#21147;&#37327;&#8212;&#8212;&#20302;&#36855;&#30340;&#29983;&#27963;&#27700;&#24179;&#12289;&#22823;&#37327;&#31227;&#27665;&#21644;&#23545;&#31934;&#33521;&#30340;&#19981;&#20449;&#20219;&#8212;&#8212;&#22312;&#33521;&#22269;&#28608;&#22686;&#12290;&#26681;&#25454;&#26234;&#22218;&#22242;&#20915;&#35758;&#22522;&#37329;&#20250; (Resolution Foundation) 12 &#26376;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#65292;&#21040;&#20170;&#24180;&#24180;&#24213;&#65292;&#23454;&#38469;&#24037;&#36164;&#23558;&#19981;&#20250;&#39640;&#20110; 2006 &#24180;&#12290;&#33521;&#22269;&#20154;&#22312; 2016 &#24180;&#33073;&#27431;&#20844;&#25237;&#20013;&#25237;&#31080;&#38480;&#21046;&#31227;&#27665;&#65307;&#30456;&#21453;&#65292;&#36825;&#19968;&#25968;&#23383;&#22312; 2022 &#24180;&#28608;&#22686;&#33267; 745,000 &#20154;&#12290;&#26681;&#25454;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500;&#30410;&#26222;&#32034; (Ipsos) &#30340;&#25968;&#25454;&#65292;&#21482;&#26377; 9% &#30340;&#33521;&#22269;&#20154;&#34920;&#31034;&#20182;&#20204;&#30456;&#20449;&#25919;&#23458;&#20250;&#35828;&#23454;&#35805;&#65307;&#36825;&#26159;&#33258; 1983 &#24180;&#24320;&#22987;&#25552;&#20986;&#35813;&#38382;&#39064;&#20197;&#26469;&#30340;&#26368;&#20302;&#20998;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21548;&#36215;&#26469;&#20687;&#26159;&#25913;&#38761;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#30340;&#32933;&#27779;&#22303;&#22756;&#65292;&#36825;&#26159;&#19968;&#20010;&#30001;&#22856;&#26480;&#23572;&#183;&#27861;&#25289;&#22855;&#65288;Nigel Farage&#65289;&#65288;&#21069;&#36523;&#20026;&#33521;&#22269;&#33073;&#27431;&#20826;&#65289;&#32852;&#21512;&#21019;&#31435;&#30340;&#21491;&#32764;&#32452;&#32455;&#65292;&#30001;&#21069;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#29702;&#26597;&#24503;&#183;&#27888;&#26031;&#65288;Richard Tice&#65289;&#39046;&#23548;&#12290;&#26681;&#25454;&lt;a href="https://www.economist.com/interactive/uk-general-election/polls"&gt;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&lt;/i&gt;&#12299;&#30340;&#27665;&#24847;&#35843;&#26597;&#36861;&#36394;&lt;/a&gt;&#65292;&#25913;&#38761;&lt;small&gt;&#33521;&#22269;&#30340;&lt;/small&gt;&#27665;&#35843;&#25903;&#25345;&#29575;&#19978;&#21319;&#33267; 11%&#12290;&#20294;&#36825;&#26159;&#20445;&#23432;&#27966;&#31934;&#33521;&#20043;&#38388;&#20026;&#20102;&#21491;&#32764;&#26410;&#26469;&#32780;&#26007;&#20105;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#19981;&#26159;&#20687;&#33521;&#22269;&#33073;&#27431;&#21644;&#29305;&#26391;&#26222;&#37027;&#26679;&#25171;&#30772;&#26082;&#23450;&#25919;&#20826;&#36335;&#32447;&#30340;&#27665;&#20247;&#36816;&#21160;&#12290;&#23427;&#20960;&#20046;&#23436;&#20840;&#26469;&#33258;&#20445;&#23432;&#20826;&#65306;2019 &#24180;&#20445;&#23432;&#20826;&#36873;&#27665;&#20013;&#32422;&#26377; 20% &#34920;&#31034;&#20182;&#20204;&#23558;&#25903;&#25345;&#25913;&#38761;&#65292;&#32780;&#24037;&#20826;&#30340;&#36825;&#19968;&#27604;&#20363;&#20165;&#20026; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#26031;&#20808;&#29983;&#30340;&#24418;&#35937;&#24102;&#26377;&#26032;&#25746;&#20999;&#23572;&#20027;&#20041;&#33394;&#24425;&#65306;&#20182;&#35892;&#36131;&#25191;&#25919;&#30340;&#8220;&#31038;&#20250;&#20027;&#20041;&#32773;&#8221;&#65292;&#24182;&#21628;&#21505;&#22823;&#24133;&#21066;&#20943;&#31246;&#25910;&#12289;&#25919;&#24220;&#25903;&#20986;&#21644;&#30417;&#31649;&#65292;&#20197;&#21050;&#28608;&#33521;&#22269;&#20302;&#36855;&#30340;&#32463;&#27982;&#12290;&#20854;&#30446;&#30340;&#26159;&#21033;&#29992;&#20445;&#23432;&#20826;&#20316;&#20026;&#20302;&#31246;&#25910;&#21644;&#20302;&#31227;&#27665;&#25919;&#20826;&#30340;&#33258;&#25105;&#24418;&#35937;&#19982;&#20854;&#25191;&#25919;&#35760;&#24405;&#20043;&#38388;&#30340;&#40511;&#27807;&#12290;&#33487;&#32435;&#20811;&#20808;&#29983;&#35686;&#21578;&#35828;&#65292;&#27888;&#26031;&#20808;&#29983;&#21482;&#20250;&#24110;&#21161;&#24037;&#20826;&#65292;&#25913;&#38761;&#27966;&#23545;&#27492;&#32824;&#32824;&#32937;&#65306;&#20998;&#35010;&#21491;&#32764;&#25165;&#26159;&#37325;&#28857;&#12290;&#20182;&#20204;&#24076;&#26395;&#20445;&#23432;&#20826;&#36973;&#36935;&#36873;&#20030;&#28798;&#38590;&#65292;&#36234;&#24808;&#36234;&#22909;&#65292;&#28982;&#21518;&#22312;&#28201;&#21644;&#27966;&#21644;&#21491;&#32764;&#20043;&#38388;&#20998;&#35010;&#12290;&#28982;&#21518;&#65292;&#25913;&#38761;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#23558;&#25361;&#25112;&#27531;&#20313;&#20826;&#27966;&#65292;&#35753;&#20854;&#25104;&#20026;&#33521;&#22269;&#20445;&#23432;&#20027;&#20041;&#30340;&#30495;&#27491;&#20195;&#35328;&#20154;&#12290;&#19968;&#20301;&#20826;&#20869;&#20154;&#22763;&#34920;&#31034;&#65292;&#19979;&#19968;&#27425;&#36873;&#20030;&#8220;&#23558;&#26159;&#19968;&#27425;&#24809;&#32602;&#65292;&#20182;&#20204;&#26080;&#27861;&#20197;&#30446;&#21069;&#30340;&#24418;&#24335;&#24674;&#22797;&#36807;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#19981;&#26159;&#19968;&#20010;&#20855;&#26377;&#22823;&#20247;&#21560;&#24341;&#21147;&#30340;&#31574;&#30053;&#12290;&#23613;&#31649;&#27861;&#25289;&#22855;&#20808;&#29983;&#26366;&#32463;&#39046;&#23548;&#30340;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#29420;&#31435;&#20826;&#65288; &lt;small&gt;UKIP&lt;/small&gt; &#65289;&#22312;&lt;small&gt;&#33073;&#27431;&lt;/small&gt;&#20844;&#25237;&#20043;&#21069;&#30340;&#20960;&#24180;&#37324;&#32463;&#24120;&#22312;&#34917;&#36873;&#20013;&#33719;&#24471;&#31532;&#20108;&#21517;&#65292;&#20294;&#25913;&#38761;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#22312; 11 &#22330;&#31454;&#36873;&#20013;&#26377; 10 &#22330;&#37117;&#27809;&#26377;&#36798;&#21040; 5% &#30340;&#38376;&#27099;&#20197;&#20445;&#30041;&#20854;&#23384;&#27454;&#23427;&#33258; 2022 &#24180;&#36215;&#23601;&#36827;&#20837;&#20102;&#36825;&#19968;&#38454;&#27573;&#12290;&#21407;&#22240;&#20027;&#35201;&#26159;&#20854;&#23567;&#22269;&#35758;&#31243;&#8212;&#8212;&#22238;&#24402;&lt;small&gt;&#33521;&#22269;&#29420;&#31435;&#20826;&lt;/small&gt;&#30340;&#38472;&#26087;&#26681;&#28304;&#65292;&#32780;&#27861;&#25289;&#22855;&#20808;&#29983;&#22312;&#21560;&#24341;&#36139;&#22256;&#22478;&#38215;&#30340;&#24037;&#20154;&#38454;&#32423;&#36873;&#27665;&#26102;&#19981;&#24471;&#19981;&#25513;&#30422;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#20182;&#20204;&#24819;&#35201;&#26356;&#39640;&#30340;&#25903;&#20986;&#12290; &#65288;&#25913;&#38761;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#20316;&#20026;&#19968;&#20010;&#23545;&#23553;&#38145;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#26426;&#26500;&#65292;&#22312;&#36873;&#27665;&#20013;&#22833;&#36133;&#20102;&#65292;&#20182;&#20204;&#26356;&#21916;&#27426;covid-19&#22269;&#23478;&#30340;&#32819;&#20809;&#12290;&#65289;&#30446;&#21069;&#65292;&#25913;&#38761;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#30475;&#36215;&#26469;&#26356;&#20687;&#26159;&#19968;&#22330;&#34394;&#25311;&#36816;&#21160;&#65292;&#32780;&#19981;&#26159;&#19968;&#22330;&#27969;&#34892;&#30340;&#36816;&#21160;&#65306;&#23427;&#22312;&#32593;&#19978;&#30340;&#23384;&#22312;&#24456;&#23569;&#12290;&#22320;&#26041;&#35758;&#20250;&#21644;&#27888;&#26031;&#20808;&#29983;&#20381;&#36182;&#35848;&#35805;&lt;small&gt;&#30005;&#35270;&lt;/small&gt;&#21644;&lt;a href="https://www.economist.com/britain/2023/08/31/britons-should-watch-gb-news-carefully"&gt;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#26032;&#38395;&lt;/a&gt;&#30340;&#23450;&#26399;&#33410;&#30446;&#65292;&#36825;&#20123;&#21491;&#20542;&#39057;&#36947;&#22312;&#20445;&#23432;&#27966;&#20013;&#24433;&#21709;&#21147;&#36234;&#26469;&#36234;&#22823;&#12290;&#21482;&#26377;&#24403;&#27861;&#25289;&#22855;&#20808;&#29983;&#65288;&#20182;&#20173;&#28982;&#21487;&#20197;&#25380;&#28385;&#37202;&#21543;&#21644;&#21095;&#38498;&#65289;&#37325;&#36820;&#21069;&#32447;&#26102;&#65292;&#36825;&#31181;&#24773;&#20917;&#25165;&#20250;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;h2&gt;&#21171;&#24037;&#21512;&#21313;&#31036;&lt;/h2&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20316;&#20026;&#20146;&#27431;&#27966;&#12289;&#22823;&#37117;&#24066;&#20154;&#26435;&#29378;&#28909;&#20998;&#23376;&#65292;&#20975;&#23572;&#29237;&#22763;&#27604;&#23545;&#27861;&#25289;&#22855;&#20808;&#29983;&#30340;&#35773;&#21050;&#26356;&#20102;&#35299;&#20182;&#30340;&#32769;&#36873;&#27665;&#12290;&#39046;&#23548;&#20154;&#21463;&#21040;&#21069;&#20219;&#30340;&#24433;&#21709;&#65306;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#29237;&#22763;&#21463;&#25746;&#20999;&#23572;&#20027;&#20041;&#24433;&#21709;&#65292;&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&#21463;&#24067;&#33713;&#23572;&#20027;&#20041;&#24433;&#21709;&#65292;&#22522;&#23572;&#29237;&#22763;&#21463;&#33521;&#22269;&#33073;&#27431;&#24433;&#21709;&#12290;&#20182;&#30340;&#25919;&#20826;&#22260;&#32469;&#24037;&#20826;&#20154;&#22763;&#25152;&#31216;&#30340;&#8220;&#33521;&#38596;&#36873;&#27665;&#8221;&#36827;&#34892;&#20102;&#37325;&#32452;&#65292;&#21363;&#22312;&#20542;&#21521;&#20110;&#33073;&#27431;&#30340;&#24109;&#20301;&#19978;&#30340;&#24180;&#38271;&#30333;&#20154;&#24037;&#20154;&#38454;&#32423;&#12290;&#24037;&#20826;&#29616;&#22312;&#23545;&#20840;&#29699;&#21270;&#25345;&#24576;&#30097;&#24577;&#24230;&#65307;&#23427;&#23815;&#23578;&#34013;&#39046;&#24037;&#20316;&#32988;&#36807;&#30333;&#39046;&#24037;&#20316;&#65307;&#23427;&#23545;&#29359;&#32618;&#26159;&#19987;&#21046;&#30340;&#65307;&#23427;&#35892;&#36131;&#23041;&#26031;&#25935;&#26031;&#29305;&#26497;&#20854;&#33258;&#31169;&#21644;&#32942;&#33039;&#12290;&#20975;&#23572;&#29237;&#22763;&#30340;&#28436;&#35762;&#20805;&#28385;&#20102;&#38454;&#32423;&#12289;&#23478;&#24237;&#12289;&#24037;&#20316;&#12289;&#23562;&#37325;&#12289;&#23433;&#20840;&#12289;&#38887;&#24615;&#12289;&#36131;&#20219;&#12289;&#26381;&#21153;&#21644;&#22269;&#23478;&#31561;&#35789;&#27719;&#12290; &#65288;&#32570;&#24109;&#65306;&#24179;&#31561;&#12289;&#33258;&#30001;&#12289;&#24320;&#25918;&#12290;&#65289;&#27599;&#24403;&#20182;&#35848;&#21040;&#33521;&#22269;&#33073;&#27431;&#26102;&#65292;&#20182;&#21548;&#36215;&#26469;&#24456;&#20687;&#25140;&#39640;&#20048;&#23545;&#27861;&#22269;&#38463;&#23572;&#21450;&#21033;&#20122;&#20154;&#35828;&#30340;&#65306;&#8220; &lt;i&gt;Je vous ai compris&#12290;&lt;/i&gt; &#8220;&lt;/p&gt;&lt;p&gt;&#20975;&#23572;&#29237;&#22763;&#23545;&#29788;&#20285;&#32423;&#25919;&#27835;&#30340;&#25215;&#35834;&#20063;&#26159;&#31934;&#26126;&#30340;&#12290;&#20975;&#23572;&#29237;&#22763;&#22312;&#28436;&#35762;&#20013;&#34920;&#31034;&#65292;&#27665;&#31929;&#20027;&#20041;&#21644;&#27665;&#26063;&#20027;&#20041;&#30340;&#38382;&#39064;&#22312;&#20110;&#8220;&#23427;&#38656;&#35201;&#20320;&#30340;&#20805;&#20998;&#20851;&#27880;&#12290;&#23427;&#38656;&#35201;&#20320;&#19981;&#26029;&#20851;&#27880;&#26412;&#21608;&#30340;&#20849;&#21516;&#25932;&#20154;&#12290;&#32780;&#19988;&#36825;&#26679;&#24456;&#32047;&#65292;&#19981;&#26159;&#21527;&#65311;&#8221;&#20182;&#23545;&#8220;&#35753;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#29983;&#27963;&#36731;&#26494;&#19968;&#28857;&#8221;&#30340;&#25919;&#27835;&#25215;&#35834;&#21548;&#36215;&#26469;&#20687;&#26159;&#23545;&#36807;&#21435;&#21313;&#24180;&#30340;&#21542;&#23450;&#12290;&#20294;&#23427;&#20063;&#21033;&#29992;&#20102;&#23545;&#23433;&#20840;&#30340;&#28212;&#26395;&#21644;&#26356;&#21152;&#29421;&#38552;&#30340;&#25919;&#27835;&#12290;&#22238;&#24819;&#19968;&#19979;&#65292;&#33073;&#27431;&#36816;&#21160;&#23558;&#33521;&#22269;&#33073;&#27431;&#35270;&#20026;&#27604;&#30041;&#22312;&#21361;&#26426;&#22235;&#20239;&#30340;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#8220;&#26356;&#23433;&#20840;&#30340;&#36873;&#25321;&#8221;&#65292;&#32780;&#19981;&#26159;&#19968;&#27425;&#20882;&#38505;&#65292;&#20063;&#26159;&#20026;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#31609;&#38598;&#26356;&#22810;&#36164;&#37329;&#30340;&#19968;&#31181;&#25163;&#27573;&#12290;&#35831;&#27880;&#24847;&#65292;&#19977;&#24180;&#21518;&#65292;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#8220;&#23436;&#25104;&#33073;&#27431;&#8221;&#30340;&#25215;&#35834;&#19981;&#26159;&#20316;&#20026;&#23466;&#27861;&#26007;&#20105;&#30340;&#24310;&#32493;&#65292;&#32780;&#26159;&#20316;&#20026;&#26080;&#32842;&#36873;&#27665;&#8220;&#32467;&#26463;&#20105;&#35770;&#12289;&#20572;&#27490;&#28151;&#20081;&#8221;&#24182;&#38599;&#29992;&#26356;&#22810;&#25252;&#22763;&#21644;&#35686;&#23519;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290; &#12290;&#20975;&#23572;&#29237;&#22763;&#30340;&#21518;&#27665;&#31929;&#20027;&#20041;&#20027;&#24352;&#26159;&#25276;&#27880;&#33521;&#22269;&#36873;&#27665;&#24076;&#26395;&#23569;&#21548;&#25919;&#23458;&#30340;&#22768;&#38899;&#65292;&#22810;&#30475;&#21307;&#29983;&#12290;&#20182;&#20204;&#24635;&#26159;&#36825;&#26679;&#20570;&#12290; &#9632;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#33521;&#22269;&#25919;&#27835;&#19987;&#26639;&#20316;&#23478;&#30333;&#33437;&#28009;&#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/britain/2024/01/02/what-britains-labour-party-thinks-of-europe" data-tegid="qov6uu4q9m6b8icmls4huufql4a6hg5o"&gt;&#33521;&#22269;&#24037;&#20826;&#23545;&#27431;&#27954;&#30340;&#30475;&#27861;&lt;/a&gt;&#65288;1&#26376;2&#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/britain/2023/12/20/inside-the-banter-industrial-complex" data-tegid="2utc2lr0jop4uvo7j9dtg80sgcum9mkv"&gt;&#25103;&#35857;&#24037;&#19994;&#22253;&#21306;&#20869;&#37096;&lt;/a&gt;&#65288;12 &#26376; 20 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/britain/2023/12/14/cheer-up-sir-keir-it-might-never-happen"&gt;&#20975;&#23572;&#29237;&#22763;&#65292;&#21152;&#27833;&#65281;&#36825;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&lt;/a&gt;&#65288;12&#26376;14&#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#65306;&#30333;&#33437;&#28009;&#19987;&#26639;&#22914;&#20309;&lt;a href="https://www.economist.com/column-names"&gt;&#24471;&#21517;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 14 Jan 2024 00:00:20 +0800</pubDate></item><item><title>&#24904;&#21892;&#20107;&#19994;&#30340;&#26410;&#26469;&#23558;&#28041;&#21450;&#19981;&#21516;&#26041;&#27861;&#30340;&#32467;&#21512; |&#29305;&#21035;&#25253;&#36947;</title><link>https://www.economist.com/special-report/2024/01/10/the-future-of-philanthropy-will-involve-a-mix-of-different-approaches</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240113_SRD006.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#32654;&#22269;&#20316;&#23478;&#38463;&#21335;&#24503;&#183;&#21513;&#37324;&#36798;&#25289;&#36798;&#26031;&#65288; &lt;span data-caps="initial"&gt;A&lt;/span&gt; &lt;small&gt;nand Giridharadas&lt;/small&gt; &#65289;&#22240;&#25209;&#35780;&#27599;&#24180;&#32858;&#38598;&#22312;&#36798;&#27779;&#26031;&#19990;&#30028;&#32463;&#27982;&#35770;&#22363;&#20250;&#35758;&#19978;&#30340;&#20255;&#20154;&#21644;&#21892;&#20154;&#32780;&#38395;&#21517;&#12290; &#8220;&#25105;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#8221;&#20182;&#22312;&#19968;&#23553;&#33268;&#36766;&#20013;&#20889;&#36947;&#65292;&#8220;&#38750;&#27954;&#22899;&#23401;&#24050;&#32463;&#21388;&#20518;&#20102;&#22312;&#36798;&#27779;&#26031;&#34987;&#30007;&#24615;&#36171;&#20104;&#26435;&#21147;&#12290;&#8221;&#21513;&#37324;&#36798;&#25289;&#36798;&#26031;&#20808;&#29983;&#21487;&#33021;&#27809;&#24819;&#21040;&#26377;&#20154;&#20250;&#26816;&#39564;&#20182;&#30340;&#20551;&#35774;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20320;&#30340;&#35760;&#32773;&#36824;&#26159;&#23581;&#35797;&#20102;&#19968;&#19979;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/064%20Special%20report%20-%20The%20future%20of%20philanthropy-0a671222d4e768302474c260d4ae2272.mp3" title="&#24904;&#21892;&#20107;&#19994;&#30340;&#26410;&#26469;&#23558;&#28041;&#21450;&#19981;&#21516;&#26041;&#27861;&#30340;&#32467;&#21512;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#32943;&#23612;&#20122;&#39318;&#37117;&#20869;&#32599;&#27605;&#30340;&#36139;&#27665;&#31391;&#37324;&#24230;&#36807;&#19968;&#20010;&#19978;&#21320;&#65292;&#35201;&#27714;&#24180;&#36731;&#22899;&#24615;&#21453;&#24605;&#21513;&#37324;&#36798;&#25289;&#36798;&#26031;&#20808;&#29983;&#30340;&#35328;&#35770;&#65292;&#32467;&#26524;&#22909;&#22351;&#21442;&#21322;&#12290; 17 &#23681;&#30340;&#32599;&#26031;&#35828;&#65292;&#22914;&#26524;&#22905;&#22788;&#20110;&#25424;&#36192;&#32773;&#30340;&#20301;&#32622;&#65292;&#22905;&#20063;&#20250;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#22905;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#20250;&#24320;&#22987;&#19968;&#20010;&#35745;&#21010;&#12290;&#25105;&#20250;&#24314;&#36896;&#23398;&#26657;&#12290;&#25105;&#20250;&#21162;&#21147;&#36171;&#20104;&#22899;&#23401;&#26435;&#21147;&#12290;&#8221; 15 &#23681;&#30340;&#23588;&#23612;&#26031;&#24863;&#21040;&#22256;&#24785;&#30340;&#26159;&#65292;&#31455;&#28982;&#26377;&#20154;&#20250;&#20851;&#24515;&#35841;&#36164;&#21161;&#20102;&#20182;&#20204;&#20174;&#20013;&#21463;&#30410;&#30340;&#24037;&#20316;&#8212;&#8212;&#22905;&#25152;&#22312;&#31038;&#21306;&#30340;&#24037;&#20316;&#21253;&#25324;&#23398;&#26657;&#12289;&#31038;&#21306;&#31036;&#22530;&#21644;&#21307;&#38498;&#12290; &#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#8221;&#22905;&#32487;&#32493;&#35828;&#36947;&#12290; 17 &#23681;&#30340;&#29305;&#37324;&#21482;&#26159;&#24076;&#26395;&#22806;&#22269;&#25424;&#21161;&#32773;&#33021;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#22905;&#35828;&#65292;&#38468;&#36817;&#30340;&#30007;&#23401;&#20063;&#38656;&#35201;&#24456;&#22810;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#39033;&#27665;&#24847;&#35843;&#26597;&#24456;&#38590;&#35828;&#26159;&#31185;&#23398;&#30340;&#65292;&#20294;&#23427;&#35777;&#26126;&#20102;&#19968;&#28857;&#12290;&#22312;&#29702;&#24819;&#30340;&#19990;&#30028;&#20013;&#65292;&#38750;&#27954;&#22899;&#23401;&#19981;&#38656;&#35201;&#22806;&#37096;&#24110;&#21161;&#12290;&#37492;&#20110;&#20182;&#20204;&#30830;&#23454;&#36825;&#26679;&#20570;&#20102;&#65292;&#26080;&#35770;&#26159;&#36798;&#27779;&#26031;&#30340;&#30007;&#20154;&#36824;&#26159;&#20854;&#20182;&#20154;&#24110;&#21161;&#25913;&#21892;&#20182;&#20204;&#30340;&#29983;&#27963;&#24182;&#19981;&#37325;&#35201;&#12290;&#37325;&#35201;&#30340;&#26159;&#23500;&#20154;&#25424;&#36192;&#65292;&#20182;&#20204;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#26377;&#25928;&#22320;&#20351;&#29992;&#20182;&#20204;&#30340;&#38065;&#65292;&#24182;&#19988;&#25509;&#21463;&#32773;&#26377;&#26435;&#25913;&#21892;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20570;&#24471;&#22909;&#65292;&#24904;&#21892;&#20107;&#19994;&#21487;&#20197;&#21462;&#24471;&#20255;&#22823;&#32780;&#22810;&#26679;&#30340;&#25104;&#23601;&#12290; 20 &#19990;&#32426;&#20013;&#21494;&#65292;&#19968;&#20301;&#32654;&#22269;&#22899;&#32487;&#25215;&#20154;&#36164;&#21161;&#20102;&#19968;&#39033;&#30740;&#31350;&#65292;&#26368;&#32456;&#20652;&#29983;&#20102;&#36991;&#23381;&#33647;&#30340;&#38382;&#19990;&#65292;&#24403;&#26102;&#33410;&#32946;&#34987;&#35748;&#20026;&#20105;&#35758;&#22826;&#22823;&#65292;&#25919;&#24220;&#26080;&#27861;&#20171;&#20837;&#12290;&#21345;&#20869;&#22522;&#20844;&#21496;&#36164;&#21161;&#30005;&#35270;&#25945;&#32946;&#30740;&#31350;&#65292;&#24182;&#26368;&#32456;&#21019;&#24314;&#20102;&#21046;&#20316;&#20844;&#21496;&#65292;&#21046;&#20316;&#20102;&#28145;&#21463;&#21916;&#29233;&#30340;&#20799;&#31461;&#33410;&#30446;&#8220;&#33437;&#40635;&#34903;&#8221;&#12290;&#22914;&#20170;&#65292;&#30422;&#33576;&#22522;&#37329;&#20250;&#27491;&#22312;&#36164;&#21161;&#30123;&#33495;&#25509;&#31181;&#27963;&#21160;&#21644;&#30417;&#27979;&#31995;&#32479;&#65292;&#20197;&#24110;&#21161;&#26681;&#38500;&#33034;&#39635;&#28784;&#36136;&#28814;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#29305;&#21035;&#25253;&#21578;&#21015;&#20986;&#20102;&#25424;&#21161;&#32773;&#30446;&#21069;&#27491;&#22312;&#23581;&#35797;&#30340;&#21508;&#31181;&#26041;&#27861;&#12290;&#22810;&#24180;&#26080;&#38480;&#21046;&#30340;&#36164;&#21161;&#26080;&#30097;&#21487;&#20197;&#35753;&#38750;&#33829;&#21033;&#32452;&#32455;&#25104;&#38271;&#21644;&#21019;&#26032;&#12290;&#20294;&#19968;&#20123;&#24819;&#35201;&#25511;&#21046;&#36164;&#37329;&#20351;&#29992;&#26041;&#24335;&#30340;&#25424;&#21161;&#32773;&#21487;&#33021;&#20250;&#22362;&#25345;&#26356;&#21152;&#23448;&#20698;&#21270;&#12289;&#21830;&#19994;&#21270;&#30340;&#24904;&#21892;&#36164;&#26412;&#20027;&#20041;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#26368;&#36817;&#25285;&#20219;&#23041;&#24265;&#21644;&#24343;&#27931;&#25289;&#183;&#20241;&#21033;&#29305;&#22522;&#37329;&#20250;&#20027;&#24109;&#30340;&#25289;&#37324;&#183;&#20811;&#33713;&#40664;&#25351;&#20986;&#65292;&#20165;&#20165;&#22240;&#20026;&#24904;&#21892;&#36164;&#26412;&#20027;&#20041;&#24050;&#32463;&#36807;&#26102;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#23427;&#24050;&#32463;&#22833;&#36133;&#12290;&#20811;&#33713;&#40664;&#20808;&#29983;&#23558;&#20854;&#19982; 20 &#19990;&#32426; 70 &#24180;&#20195;&#30340;&#26379;&#20811;&#38899;&#20048;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&#35768;&#22810;&#20154;&#39044;&#35745;&#23427;&#20250;&#25509;&#31649;&#25972;&#20010;&#34892;&#19994;&#65292;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#20294;&#23427;&#30340;&#36275;&#22815;&#22810;&#30340;&#20803;&#32032;&#20173;&#28982;&#23384;&#22312;&#24182;&#24433;&#21709;&#20102;&#20854;&#20182;&#31867;&#22411;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#20170;&#22825;&#20173;&#22312;&#35848;&#35770;&#23427;&#12290;&#24471;&#30410;&#20110;&#24904;&#21892;&#36164;&#26412;&#20027;&#20041;&#30340;&#26377;&#26465;&#19981;&#32010;&#30340;&#26041;&#27861;&#65292;&lt;small&gt;&#38750;&#25919;&#24220;&#32452;&#32455;&lt;/small&gt;&#25910;&#38598;&#20102;&#20182;&#20204;&#25152;&#20570;&#30340;&#19968;&#20999;&#25968;&#25454;&#12290;&#35780;&#21028;&#21463;&#21161;&#32773;&#30340;&#26631;&#20934;&#26159;&#20182;&#20204;&#25152;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#32780;&#19981;&#26159;&#20182;&#20204;&#22312;&#31649;&#29702;&#36153;&#29992;&#19978;&#33457;&#36153;&#30340;&#37329;&#39069;&#65288;&#23601;&#22909;&#20687;&#21521;&#21592;&#24037;&#25903;&#20184;&#39640;&#34218;&#25110;&#36141;&#20080;&#31508;&#35760;&#26412;&#30005;&#33041;&#26159;&#23545;&#25424;&#21161;&#36164;&#37329;&#30340;&#28010;&#36153;&#65289;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#27809;&#26377;&#19968;&#31181;&#27491;&#30830;&#30340;&#32473;&#20104;&#26041;&#24335;&#12290;&#27491;&#22914;&#32654;&#22269;&#26368;&#24951;&#24936;&#30340;&#24904;&#21892;&#23478;&#20043;&#19968;&#32422;&#32752;&#183;&#38463;&#35834;&#24503;&#25152;&#35828;&#65292;&#24904;&#21892;&#20107;&#19994;&#30340;&#22810;&#26679;&#24615;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&#20182;&#30340;&#22242;&#38431;&#38463;&#35834;&#24503;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;&#19987;&#27880;&#20110;&#24433;&#21709;&#25919;&#31574;&#24182;&#35299;&#20915;&#36139;&#22256;&#31561;&#38382;&#39064;&#30340;&#26681;&#28304;&#12290;&#36825;&#20381;&#36182;&#20110;&#20854;&#20182;&#25424;&#21161;&#32773;&#28385;&#36275;&#24403;&#21069;&#30340;&#38656;&#27714;&#65292;&#20363;&#22914;&#20026;&#39135;&#21697;&#38134;&#34892;&#21644;&#24199;&#25252;&#25152;&#25552;&#20379;&#36164;&#37329;&#12290; &#8220;&#35753;&#20154;&#20204;&#30740;&#31350;&#38382;&#39064;&#30340;&#19981;&#21516;&#37096;&#20998;&#26159;&#26377;&#20215;&#20540;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#26679;&#24615;&#24456;&#37325;&#35201;&#12290;&#30446;&#21069;&#65292;&#22823;&#22411;&#25424;&#21161;&#32773;&#23545;&#23581;&#35797;&#24863;&#21040;&#32039;&#24352;&#12290;&#20159;&#19975;&#23500;&#32705;&#25424;&#38065;&#30340;&#26041;&#24335;&#19981;&#26029;&#21463;&#21040;&#36136;&#30097;&#12290;&#22522;&#37329;&#20250;&#32463;&#24120;&#34987;&#25351;&#36131;&#21521;&#21463;&#21161;&#32676;&#20307;&#22534;&#31215;&#36807;&#22810;&#30340;&#25991;&#20070;&#24037;&#20316;&#12290;&#30422;&#33576;&#22522;&#37329;&#20250;&#24050;&#25237;&#36164; 20 &#20159;&#32654;&#20803;&#29992;&#20110;&#25239;&#20987;&#26032;&#20896;&#32954;&#28814; (covid-19)&#65292;&#20294;&#23545;&#27665;&#36873;&#25919;&#24220;&#25317;&#26377;&#36807;&#22823;&#26435;&#21147;&#30340;&#25285;&#24551;&#22312;&#30123;&#24773;&#26399;&#38388;&#28436;&#21464;&#25104;&#20102;&#38452;&#35851;&#35770;&#12290;&#21363;&#20351;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#24951;&#24936;&#30340;&#25424;&#36192;&#32773;&#20043;&#19968;&#40614;&#32943;&#40784;&#183;&#26031;&#31185;&#29305;(MacKenzie Scott)&#65292;&#22312;&#37027;&#27573;&#26102;&#38388;&#25424;&#36192;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#21518;&#20063;&#38754;&#20020;&#30528;&#35892;&#36131;&#12290;&#30001;&#20110;&#22905;&#21457;&#25918;&#36192;&#27454;&#26102;&#21482;&#29992;&#31616;&#30701;&#30340;&#21338;&#23458;&#25991;&#31456;&#26469;&#35299;&#37322;&#20854;&#32972;&#21518;&#30340;&#36923;&#36753;&#65292;&#22240;&#27492;&#25454;&#35828;&#22905;&#30340;&#24904;&#21892;&#20107;&#19994;&#32570;&#20047;&#36879;&#26126;&#24230;&#12290; &#65288;&#27492;&#21518;&#65292;&#22905;&#24314;&#31435;&#20102;&#19968;&#20010;&#32593;&#31449;&#65292;&#20854;&#20013;&#21253;&#21547;&#22905;&#30340;&#31036;&#29289;&#30340;&#21487;&#25628;&#32034;&#25968;&#25454;&#24211;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#20160;&#20040;&#20063;&#19981;&#22857;&#29486;&#30340;&#21533;&#21868;&#22823;&#20136;&#21602;&#65311;&#25454;&#12298;&#31119;&#24067;&#26031;&#12299;&#25253;&#36947;&#65292;&#32654;&#22269; 400 &#21517;&#26368;&#23500;&#26377;&#30340;&#20154;&#20013;&#65292;&#26377; 127 &#20154;&#25424;&#20986;&#20102;&#19981;&#21040; 1% &#30340;&#36130;&#23500;&#65292;&#32780;&#20154;&#20204;&#30340;&#20851;&#27880;&#28966;&#28857;&#21364;&#20174;&#26469;&#27809;&#26377;&#33853;&#22312;&#20182;&#20204;&#36523;&#19978;&#12290;&#20854;&#20013;&#20960;&#20301;&#20301;&#23621;&#20840;&#29699;&#23500;&#35946;&#27036;&#27036;&#39318;&#65292;&#20854;&#20013;&#21253;&#25324;&#27861;&#22269;&#22882;&#20360;&#21697;&#22823;&#20136;&#20271;&#32435;&#24503;&#183;&#38463;&#23572;&#35834; (Bernard Arnault) &#21450;&#20854;&#23478;&#20154;&#65288;&#20928;&#36164;&#20135; 1,850 &#20159;&#32654;&#20803;&#65289;&#65307;&#20122;&#39532;&#36874;&#30340;&#26480;&#22827;&#183;&#36125;&#20304;&#26031;&#65288;&#20928;&#36164;&#20135; 1700 &#20159;&#32654;&#20803;&#65289;&#23578;&#26410;&#31614;&#32626;&#25424;&#36192;&#35475;&#35328;&#12290;&#22312;&#21478;&#19968;&#20301;&#26368;&#23500;&#26377;&#30340;&#20154;&#27779;&#23572;&#29305;&#183;&#33406;&#33832;&#20811;&#26862;&#65288;Walter Isaacson&#65289;&#30340;&#26032;&#20256;&#35760;&#20013;&#65292;&#29305;&#26031;&#25289;&#65288;Tesla&#65289;&#65288;&#20928;&#36164;&#20135; 2,440 &#20159;&#32654;&#20803;&#65289;&#36127;&#36131;&#20154;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#65288;Elon Musk&#65289;&#23558;&#24904;&#21892;&#20107;&#19994;&#31216;&#20026;&#8220;&#32993;&#35828;&#20843;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27809;&#26377;&#20154;&#22240;&#20026;&#25298;&#32477;&#31614;&#32626;&#25215;&#35834;&#32780;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#12290;&#27491;&#22914;&#32445;&#32422;&#24066;&#26519;&#32943;&#34920;&#28436;&#33402;&#26415;&#20013;&#24515;&#39318;&#24109;&#25191;&#34892;&#23448;&#20136;&#21033;&#183;&#33922;&#22982;&#26031;&#25152;&#35828;&#65306;&#8220;&#37027;&#20123;&#25226;&#25152;&#26377;&#26102;&#38388;&#37117;&#33457;&#22312;&#28216;&#33351;&#19978;&#28903;&#38065;&#30340;&#38750;&#24120;&#23500;&#26377;&#30340;&#20154;&#19981;&#20250;&#21463;&#21040;&#20219;&#20309;&#23457;&#26597;&#12290;&#8221;&#38750;&#27954;&#36139;&#22256;&#22899;&#23401;&#25152;&#24616;&#24680;&#30340;&#27491;&#26159;&#36825;&#20123;&#20154;&#12290;&#25226;&#36131;&#39554;&#21644;&#25381;&#33310;&#25163;&#25351;&#30340;&#20107;&#30041;&#32473;&#20182;&#20204;&#21543;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 14 Jan 2024 00:00:16 +0800</pubDate></item><item><title>&#24403;&#20320;&#30340;&#21516;&#20107;&#21516;&#26102;&#20063;&#26159;&#20320;&#30340;&#23545;&#25163; |&#21830;&#19994;</title><link>https://www.economist.com/business/2024/01/11/when-your-colleagues-are-also-your-rivals</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240113_WBD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#29616;&#20195;&lt;/span&gt;&lt;small&gt;&#20844;&#21496;&lt;/small&gt;&#23815;&#23578;&#31454;&#20105;&#19982;&#21512;&#20316;&#12290;&#31454;&#20105;&#26159;&#24066;&#22330;&#30340;&#20915;&#23450;&#24615;&#29305;&#24449;&#65307;&#22312;&#32452;&#32455;&#20869;&#37096;&#65292;&#21592;&#24037;&#20063;&#20250;&#20105;&#22842;&#26377;&#38480;&#30340;&#36164;&#28304;&#12290;&#26377;&#26102;&#65292;&#36825;&#31181;&#31454;&#20105;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#20363;&#22914;&#24403;&#20844;&#24320;&#25490;&#21517;&#32489;&#25928;&#25110;&#38024;&#23545;&#29305;&#23450;&#24037;&#20316;&#36827;&#34892;&#31454;&#20105;&#26102;&#12290;&#26377;&#26102;&#65292;&#36825;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#65306;&#21482;&#26377;&#36825;&#20040;&#22810;&#30340;&#38065;&#21487;&#20197;&#27969;&#36890;&#65292;&#20063;&#21482;&#26377;&#36825;&#20040;&#22810;&#30340;&#26187;&#21319;&#26426;&#20250;&#12290;&#26080;&#35770;&#21738;&#31181;&#26041;&#24335;&#65292;&#31454;&#20105;&#24635;&#26159;&#23384;&#22312;&#30340;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/071%20Business%20-%20Bartleby-46bcc6c03f524386f5e64c4135003468.mp3" title="&#24403;&#20320;&#30340;&#21516;&#20107;&#20063;&#26159;&#20320;&#30340;&#31454;&#20105;&#23545;&#25163;&#26102;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20844;&#21496;&#23384;&#22312;&#30340;&#21407;&#22240;&#26159;&#21327;&#35843;&#35768;&#22810;&#21442;&#19982;&#32773;&#30340;&#27963;&#21160;&#20197;&#36861;&#27714;&#20849;&#21516;&#30446;&#26631;&#12290;&#21508;&#37096;&#38376;&#21644;&#22242;&#38431;&#24212;&#20849;&#21516;&#21162;&#21147;&#12290;&#21512;&#20316;&#34892;&#20026;&#36890;&#24120;&#21463;&#21040;&#36190;&#25196;&#12290;&#20844;&#21496;&#20026;&#26368;&#26377;&#24110;&#21161;&#30340;&#21516;&#20107;&#39041;&#21457;&#22870;&#39033;&#65292;&#32780;&#19981;&#26159;&#20026;&#26368;&#26377;&#21487;&#33021;&#22312;&#30561;&#26790;&#20013;&#35851;&#26432;&#20320;&#30340;&#21516;&#20107;&#39041;&#21457;&#40614;&#20811;&#30333;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#31454;&#20105;&#21644;&#22242;&#38431;&#21512;&#20316;&#21487;&#20197;&#24456;&#22909;&#22320;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#29369;&#20182;&#22823;&#23398;&#30340;&#22467;&#37324;&#20811;&#183;&#33539;&#22467;&#26222;&#26031; (Eric VanEpps)&#12289;&#20052;&#27835;&#26757;&#26862;&#22823;&#23398;&#30340;&#22467;&#32435;&#22827;&#183;&#21704;&#29305; (Einav Hart) &#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#30340;&#33707;&#37324;&#26031;&#183;&#26045;&#38886;&#31574; (Maurice Schweitzer) &#22312; 2022 &#24180;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#25506;&#35752;&#20102;&#35299;&#20915;&#36825;&#20010;&#32769;&#38590;&#39064;&#30340;&#26368;&#20339;&#26041;&#27861;&#12290;&#20026;&#20102;&#32473;&#19978;&#32423;&#30041;&#19979;&#22909;&#21360;&#35937;&#65292;&#20320;&#38656;&#35201;&#31361;&#20986;&#33258;&#24049;&#30340;&#25104;&#23601;&#12290;&#20294;&#21561;&#22040;&#33258;&#24049;&#26377;&#22810;&#20248;&#31168;&#24182;&#19981;&#33021;&#25104;&#20026;&#34987;&#20154;&#21916;&#27426;&#30340;&#31192;&#35776;&#12290;&#37319;&#21462;&#23558;&#26576;&#20123;&#20107;&#24773;&#24402;&#21151;&#20110;&#33258;&#24049;&#24182;&#20026;&#20854;&#20182;&#20107;&#24773;&#36190;&#25196;&#21516;&#20107;&#30340;&#31574;&#30053;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#23545;&#20110;&#31649;&#29702;&#32773;&#26469;&#35828;&#65292;&#22312;&#40723;&#21169;&#31454;&#20105;&#21644;&#21327;&#20316;&#20043;&#38388;&#21462;&#24471;&#36866;&#24403;&#30340;&#24179;&#34913;&#24182;&#19981;&#23481;&#26131;&#12290; &#65288;&#20320;&#21482;&#38656;&#35201;&#21548;&#21040;&#8220;&#21512;&#20316;&#31454;&#20105;&#8221;&#36825;&#20010;&#35789;&#23601;&#30693;&#36947;&#20107;&#24773;&#20250;&#21464;&#24471;&#22810;&#20040;&#19985;&#38475;&#12290;&#65289;&#31454;&#20105;&#21487;&#20197;&#28608;&#21457;&#26356;&#22810;&#30340;&#21162;&#21147;&#65292;&#20294;&#20063;&#21487;&#33021;&#20135;&#29983;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#22561;&#22823;&#23398;&#30340;&#22467;&#36842;&#183;&#21345;&#36842;&#32435;&#26031;&#21644;&#32500;&#20063;&#32435;&#32463;&#27982;&#19982;&#21830;&#19994;&#22823;&#23398;&#30340;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#36153;&#24076;&#29305;&#26368;&#36817;&#36827;&#34892;&#30340;&#19968;&#39033;&#30740;&#31350;&#35201;&#27714;&#20027;&#31649;&#20351;&#29992;&#24378;&#21046;&#32489;&#25928;&#25490;&#21517;&#31995;&#32479;&#26469;&#35780;&#20272;&#21592;&#24037;&#30340;&#21019;&#36896;&#21147;&#12290;&#24378;&#21046;&#25490;&#21517;&#35201;&#27714;&#31649;&#29702;&#32773;&#25353;&#19968;&#23450;&#27604;&#20363;&#23558;&#21592;&#24037;&#20998;&#37197;&#21040;&#32473;&#23450;&#30340;&#20301;&#32622;&#65306;&#20363;&#22914;&#65292;&#22914;&#26524;&#26377;&#21313;&#21517;&#21592;&#24037;&#65292;&#21017;&#24517;&#39035;&#26377;&#19968;&#21517;&#21592;&#24037;&#25490;&#21517;&#31532;&#19968;&#65292;&#19968;&#21517;&#21592;&#24037;&#24517;&#39035;&#25490;&#21517;&#31532;&#21313;&#12290;&#36825;&#31181;&#26041;&#27861;&#21482;&#20250;&#35753;&#27599;&#20010;&#20154;&#37117;&#24863;&#21040;&#21387;&#21147;&#8212;&#8212;&#26377;&#28857;&#20687;&#22312;&#26576;&#20154;&#33080;&#19978;&#22823;&#21898;&#8220;&#25918;&#26494;&#8221;&#12290;&#20154;&#20204;&#26356;&#21152;&#21162;&#21147;&#65292;&#20294;&#20182;&#20204;&#30340;&#21019;&#36896;&#21147;&#20063;&#38543;&#20043;&#38477;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2020 &#24180;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#29486;&#32508;&#36848;&#20013;&#65292;&#32445;&#32422;&#22823;&#23398;&#26031;&#29305;&#24681;&#21830;&#23398;&#38498;&#30340; Gavin Kilduff&#12289;&#35199;&#20999;&#26031;&#29305;&#22823;&#23398;&#30340; Blythe Rosikiewicz &#21644;&#32599;&#26684;&#26031;&#22823;&#23398;&#30340; Christopher To &#24471;&#20986;&#32467;&#35770;&#65292;&#24403;&#20154;&#20204;&#24863;&#21040;&#23041;&#32961;&#26102;&#65292;&#31454;&#20105;&#26356;&#26377;&#21487;&#33021;&#20135;&#29983;&#36866;&#24471;&#20854;&#21453;&#30340;&#25928;&#26524;&#65306;&#20363;&#22914;&#65292;&#24403;&#22833;&#36133;&#30340;&#25104;&#26412;&#24456;&#39640;&#65292;&#25110;&#32773;&#24403;&#20154;&#20204;&#19982;&#24050;&#30693;&#26356;&#25797;&#38271;&#30456;&#20851;&#20219;&#21153;&#30340;&#20854;&#20182;&#20154;&#31454;&#20105;&#26102;&#12290;&#20294;&#21363;&#20351;&#39118;&#38505;&#24456;&#20302;&#65292;&#26126;&#30830;&#30340;&#31454;&#20105;&#20063;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&lt;/p&gt;&lt;p&gt; 2007 &#24180;&#65292;&#31859;&#24503;&#23572;&#20271;&#37324;&#23398;&#38498; (Middlebury College) &#30340;&#26480;&#24343;&#37324;&#183;&#21345;&#24429;&#29305; (Jeffrey Carpenter) &#21450;&#20854;&#21512;&#33879;&#32773;&#36827;&#34892;&#20102;&#19968;&#39033;&#23454;&#39564;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#23558;&#20449;&#23553;&#22622;&#28385;&#12290;&#24403;&#20154;&#20204;&#22240;&#35013;&#28385;&#26368;&#22810;&#20449;&#23553;&#32780;&#33719;&#24471;&#22870;&#37329;&#26102;&#65292;&#20182;&#20204;&#20250;&#27604;&#25353;&#20449;&#23553;&#25910;&#21462;&#22266;&#23450;&#36153;&#29992;&#26102;&#26356;&#21152;&#21162;&#21147;&#22320;&#24037;&#20316;&#12290;&#20294;&#26159;&#65292;&#24403;&#20182;&#20204;&#20063;&#26377;&#26426;&#20250;&#30772;&#22351;&#21516;&#20107;&#20197;&#21462;&#24471;&#25104;&#21151;&#26102;&#65292;&#20182;&#20204;&#33258;&#24049;&#20250;&#21463;&#21040;&#30772;&#22351;&#30340;&#65288;&#27491;&#30830;&#65289;&#39044;&#26399;&#20351;&#20154;&#20204;&#27604;&#33719;&#24471;&#35745;&#20214;&#24037;&#36164;&#26102;&#24037;&#20316;&#24471;&#26356;&#23569;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20043;&#25152;&#20197;&#20986;&#29616;&#36825;&#31181;&#34892;&#20026;&#65292;&#26159;&#22240;&#20026;&#24456;&#22810;&#20154;&#8212;&#8212;&#20854;&#20013;&#24456;&#22810;&#26159;&#30007;&#24615;&#65292;&#22240;&#20026;&#22899;&#24615;&#24448;&#24448;&#19981;&#22826;&#21463;&#20840;&#38754;&#31454;&#20105;&#30340;&#24433;&#21709;&#8212;&#8212;&#21916;&#27426;&#20026;&#20102;&#32988;&#21033;&#32780;&#33719;&#32988;&#12290;&#31454;&#20105;&#30340;&#36825;&#31181;&#26377;&#26426;&#26041;&#38754;&#20063;&#20307;&#29616;&#22312;&#20010;&#20154;&#20043;&#38388;&#30340;&#31454;&#20105;&#20013;&#12290;&#22312;&#20105;&#22842;&#22320;&#20301;&#21644;&#36164;&#21382;&#30340;&#31454;&#20105;&#20013;&#65292;&#21592;&#24037;&#33258;&#28982;&#20542;&#21521;&#20110;&#23558;&#33258;&#24049;&#19982;&#21516;&#20107;&#36827;&#34892;&#27604;&#36739;&#12290;&#20182;&#20204;&#19981;&#38656;&#35201;&#20511;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#29305;&#23450;&#30340;&#31454;&#20105;&#23588;&#20854;&#20855;&#26377;&#28608;&#21169;&#24615;&#12290;&#21733;&#20262;&#27604;&#20122;&#21830;&#23398;&#38498;&#30340; Adam Galinsky &#21644; &#8203;&#8203;Brian Pike &#20197;&#21450; Kilduff &#20808;&#29983;&#22312; 2018 &#24180;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#21457;&#29616;&#65292;&#22312;&#28608;&#28872;&#30340;&#23545;&#25163;&#22312;&#38182;&#26631;&#36187;&#20013;&#34920;&#29616;&#20986;&#33394;&#30340;&#19968;&#24180;&#20013;&#65292;&#32654;&#22269;&#19968;&#31995;&#21015;&#20307;&#32946;&#39033;&#30446;&#30340;&#29699;&#38431;&#34920;&#29616;&#26356;&#22909;&#12290;&#22312;&#21478;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#20122;&#21033;&#26705;&#37027;&#22823;&#23398;&#30340;&#20029;&#33678;&#183;&#22885;&#23572;&#22810;&#28037;&#26031; (Lisa Ord&#243;&#241;ez) &#21644;&#22522;&#23572;&#36798;&#22827; (Kilduff)&#12289;&#26045;&#38886;&#31574; (Schweitzer) &#21644;&#26460; (To) &#20808;&#29983;&#20998;&#26512;&#20102;&#32654;&#24335;&#27204;&#27012;&#29699;&#27604;&#36187;&#65292;&#21457;&#29616;&#29699;&#38431;&#22312;&#38754;&#23545;&#28608;&#28872;&#30340;&#23545;&#25163;&#26102;&#26356;&#26377;&#21487;&#33021;&#20570;&#20986;&#20882;&#38505;&#30340;&#22330;&#19978;&#20915;&#23450;&#12290;&#29305;&#23450;&#30340;&#23545;&#25163;&#27604;&#19968;&#33324;&#30340;&#31454;&#20105;&#26356;&#40723;&#21169;&#20882;&#38505;&#65292;&#33267;&#23569;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#31359;&#30528;&#32039;&#36523;&#34915;&#30340;&#22823;&#22359;&#22836;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#37117;&#20027;&#24352;&#37319;&#21462;&#20811;&#21046;&#30340;&#26041;&#24335;&#26469;&#40723;&#21169;&#31454;&#20105;&#12290;&#24179;&#34913;&#20010;&#20154;&#28608;&#21169;&#19982;&#22242;&#20307;&#28608;&#21169;&#12290;&#22914;&#26524;&#24744;&#35201;&#35780;&#20272;&#32489;&#25928;&#65292;&#35831;&#30830;&#20445;&#34913;&#37327;&#26631;&#20934;&#28165;&#26224;&#12289;&#23458;&#35266;&#21644;&#20844;&#24179;&#12290;&#24819;&#24819;&#20160;&#20040;&#26102;&#20505;&#20882;&#38505;&#26356;&#21487;&#21462;&#65288;&#27604;&#22914;&#38144;&#21806;&#65289;&#65292;&#20160;&#20040;&#26102;&#20505;&#19981;&#37027;&#20040;&#21487;&#21462;&#65288;&#20020;&#24202;&#35797;&#39564;&#65289;&#12290;&#23601;&#20854;&#26412;&#36136;&#32780;&#35328;&#65292;&#32452;&#32455;&#20805;&#28385;&#20102;&#31454;&#20105;&#21147;&#12290;&#22312;&#28779;&#19978;&#28155;&#21152;&#19968;&#28857;&#29123;&#26009;&#23601;&#21487;&#20197;&#20102;&#12290;&#27809;&#26377;&#24517;&#35201;&#21040;&#22788;&#21943;&#27922;&#27773;&#27833;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#31649;&#29702;&#21644;&#24037;&#20316;&#19987;&#26639;&#20316;&#23478; Bartleby &#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2024/01/01/a-new-years-message-from-the-ceo" data-tegid="ijtqs0btn9313vnn6l2bje080hc6jo26"&gt;CEO&#26032;&#24180;&#33268;&#36766;&lt;/a&gt;&#65288;1&#26376;1&#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2023/12/20/the-return-of-the-economists-agony-uncle" data-tegid="495apm4jkq9l2lj8q8l14v0v88gb7q1g"&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30171;&#33510;&#21460;&#21460;&#22238;&#24402;&lt;/a&gt;&#65288;12 &#26376; 20 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt;&lt;i&gt;&lt;a href="https://www.economist.com/business/2023/12/14/how-to-master-the-art-of-delegation"&gt;&#22914;&#20309;&#25484;&#25569;&#25480;&#26435;&#30340;&#33402;&#26415;&lt;/a&gt;&#65288;12 &#26376; 14 &#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#65306;&#24052;&#22270;&#27604;&#19987;&#26639;&#22914;&#20309;&lt;a href="https://www.economist.com/column-names"&gt;&#24471;&#21517;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 14 Jan 2024 00:00:13 +0800</pubDate></item><item><title>&#27426;&#36814;&#36827;&#20837;&#20840;&#29699;&#28023;&#26435;&#26032;&#26102;&#20195;|&#22269;&#38469;&#30340;</title><link>https://www.economist.com/international/2024/01/11/welcome-to-the-new-era-of-global-sea-power</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240113_IRP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#32534;&#32773;&#27880;&#65306;&#26412;&#25991;&#20110; 1 &#26376; 12 &#26085;&#26356;&#26032;&#65292;&#32435;&#20837;&#20102;&#32654;&#22269;&#21644;&#33521;&#22269;&#34989;&#20987;&#32993;&#22622;&#27494;&#35013;&#30446;&#26631;&#30340;&#26032;&#38395;&#31561;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#28023;&#27915;&lt;/span&gt;&#20877;&#27425;&#22312;&#22320;&#32536;&#25919;&#27835;&#20013;&#21457;&#25381;&lt;small&gt;&#37325;&#35201;&lt;/small&gt;&#20316;&#29992;&#12290;&#22312;&#20013;&#19996;&#65292;&#32993;&#22622;&#21467;&#20081;&#32452;&#32455;&#27491;&#22312;&#23041;&#32961;&#32418;&#28023;&#33322;&#36816;&#65292;&#25200;&#20081;&#20840;&#29699;&#36152;&#26131;&#12290; 1&#26376;12&#26085;&#65292;&#32654;&#33521;&#23545;&#20063;&#38376;&lt;a href="https://www.economist.com/the-economist-explains/2023/12/12/who-are-the-houthis-the-group-attacking-ships-in-the-red-sea"&gt;&#32993;&#22622;&#27494;&#35013;60&#22810;&#20010;&#30446;&#26631;&lt;/a&gt;&#21457;&#21160;&#31354;&#34989;&#12290;&#30431;&#20891;&#30340;&#34989;&#20987;&#26088;&#22312;&#37325;&#30003;&#19990;&#30028;&#36152;&#26131;&#37325;&#35201;&#21160;&#33033;&#30340;&#33322;&#34892;&#33258;&#30001;&#65292;&#20294;&#20063;&#26497;&#22823;&#22320;&#25193;&#22823;&#20102;&#20013;&#19996;&#20914;&#31361;&#30340;&#22320;&#29702;&#33539;&#22260;&#12290;&#21488;&#28286;&#27491;&#22788;&#20110;&#19968;&#22330;&#21487;&#33021;&#22609;&#36896;&#20854;&#26410;&#26469;&#30340;&#36873;&#20030;&#30340;&#39118;&#21475;&#28010;&#23574;&#12290;&#22260;&#32469;&#35813;&#23707;&#30340;&#20105;&#22842;&#23558;&#28041;&#21450;&#19968;&#22330;&#28608;&#28872;&#30340;&#20013;&#32654;&#28023;&#25112;&#65292;&#20854;&#33539;&#22260;&#36828;&#36828;&#36229;&#20986;&#20102;&#22826;&#24179;&#27915;&#12290;&#22312;&#27431;&#27954;&#65292;&#20044;&#20811;&#20848;&#25112;&#20105;&#21487;&#33021;&#20250;&#24341;&#21457;&lt;a href="https://www.economist.com/interactive/1843/2023/07/27/how-ukraines-virtually-non-existent-navy-sank-russias-flagship"&gt;&#40657;&#28023;&#21644;&#20811;&#37324;&#31859;&#20122;&#30340;&#28023;&#19978;&#20105;&#22842;&lt;/a&gt;&#12290;&#28023;&#26435;&#21448;&#22238;&#26469;&#20102;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/056%20International%20-%20The%20new%20era%20of%20global%20sea%20power-e5672b2313abd59feff38af683a42656.mp3" title="&#27426;&#36814;&#36827;&#20837;&#20840;&#29699;&#28023;&#26435;&#26032;&#26102;&#20195;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#26032;&#26102;&#20195;&#30340;&#35199;&#26041;&#28023;&#20891;&#20063;&#26377;&#20142;&#28857;&#12290; &lt;a href="https://www.economist.com/leaders/2024/01/11/mayday-a-storm-is-brewing-over-mastery-of-the-oceans"&gt;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&lt;/a&gt;&#20173;&#28982;&#25317;&#26377;&#26368;&#20808;&#36827;&#30340;&#28508;&#33351;&#12290;&#23427;&#20204;&#36890;&#36807;&#28023;&#20891;&#32852;&#30431;&#21644;&#20249;&#20276;&#20851;&#31995;&#32039;&#23494;&#22320;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#36825;&#26159;&#20420;&#32599;&#26031;&#25110;&#20013;&#22269;&#26080;&#27861;&#27604;&#25311;&#30340;&#12290;&#20294;&#20182;&#20204;&#30340;&#28023;&#20891;&#20248;&#21183;&#27491;&#22312;&#21066;&#24369;&#12290;&#20013;&#22269;&#28023;&#20891;&#30446;&#21069;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#28023;&#20891;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#32654;&#22269;&#36896;&#33337;&#21378;&#24050;&#32463;&#34928;&#33853;&#12290;&#27431;&#27954;&#28023;&#20891;&#22312; 1999 &#24180;&#33267; 2018 &#24180;&#38388;&#35009;&#20943;&#20102; 28% &#30340;&#28508;&#33351;&#20197;&#21450; 32% &#30340;&#25252;&#21355;&#33328;&#21644;&#39537;&#36880;&#33328;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20240113_IRC777.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20240113_IRC777.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20240113_IRC777.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20240113_IRC777.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20240113_IRC777.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20240113_IRC777.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20240113_IRC777.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20240113_IRC777.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20240113_IRC777.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20240113_IRC777.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#37117;&#26159;&#20196;&#20154;&#27822;&#20007;&#30340;&#36235;&#21183;&#12290;&#23613;&#31649;&#20445;&#25252;&#20027;&#20041;&#26085;&#30410;&#25260;&#22836;&#65292;&#28023;&#27915;&#20173;&#28982;&#26159;&#19990;&#30028;&#32463;&#27982;&#30340;&#37325;&#35201;&#28192;&#36947;&#12290; 2023 &#24180;&#65292;ClarkSea&#65288;&#34913;&#37327;&#19990;&#30028;&#33337;&#38431;&#24179;&#22343;&#27599;&#26085;&#25910;&#20837;&#30340;&#25351;&#26631;&#65289;&#27604; 10 &#24180;&#36235;&#21183;&#39640;&#20986; 33%&#12290;&#28023;&#36816;&#36152;&#26131;&#22686;&#38271; 3%&#65292;&#36798;&#21040; 124 &#20159;&#21544;&#65292;&#20840;&#29699;&#36896;&#33337;&#19994;&#22686;&#38271; 10%&#65306;&#20013;&#22269;&#20135;&#37327;&#39318;&#27425;&#36229;&#36807;&#19968;&#21322;&#12290;&#25353;&#24635;&#37327;&#35745;&#31639;&#65292;&#20840;&#29699;&#36152;&#26131;&#30340; 80% &#24038;&#21491;&#36890;&#36807;&#28023;&#19978;&#36816;&#36755;&#65292;&#25353;&#20215;&#20540;&#35745;&#31639;&#65292;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026; 50%&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20047;&#25552;&#37266;&#20154;&#20204;&#24403;&#36825;&#31181;&#24773;&#20917;&#34987;&#30772;&#22351;&#26102;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290; 2020 &#24180;&#30340;&#26032;&#20896;&#32954;&#28814; (covid-19) &#22823;&#27969;&#34892;&#36896;&#25104;&#20379;&#24212;&#38142;&#28151;&#20081;&#65292;&#19968;&#24180;&#21518;&#38598;&#35013;&#31665;&#33337;&lt;i&gt;Ever Give &#21495;&lt;/i&gt;&#22581;&#22622;&#33487;&#20234;&#22763;&#36816;&#27827;&#20063;&#26159;&#22914;&#27492;&#12290; 2022&#24180;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#65292;&#23545;&#19990;&#30028;&#31918;&#39135;&#24066;&#22330;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#12290;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#32993;&#22622;&#27494;&#35013;&#22312;&#32418;&#28023;&#21457;&#21160;&#30340;&#23548;&#24377;&#34989;&#20987;&#8212;&#8212;&#19982; 2000 &#24180;&#20195;&#21644; 2010 &#24180;&#20195;&#30340;&#20302;&#25216;&#26415;&#28023;&#30423;&#30239;&#30123;&#25130;&#28982;&#19981;&#21516;&#8212;&#8212;&#38543;&#30528;&#33322;&#36816;&#22312;&#21335;&#38750;&#21608;&#22260;&#25913;&#36947;&#65292;&#23548;&#33268;&#20122;&#27954;&#21040;&#27431;&#27954;&#30340;&#36135;&#36816;&#25104;&#26412;&#22686;&#21152;&#20102;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#19978;&#21160;&#33033;&#19981;&#20165;&#20165;&#36816;&#36865;&#23454;&#29289;&#36135;&#29289;&#12290;&#25968;&#25454;&#20998;&#26512;&#20844;&#21496; TeleGeography &#32479;&#35745;&#20102;&#20840;&#29699;&#36229;&#36807; 574 &#26465;&#27491;&#22312;&#24314;&#35774;&#25110;&#35745;&#21010;&#24314;&#35774;&#30340;&#28023;&#24213;&#30005;&#20449;&#30005;&#32518;&#65292;&#25215;&#36733;&#30528;&#20840;&#29699; 97% &#30340;&#20114;&#32852;&#32593;&#27969;&#37327;&#12290;&#20044;&#20811;&#20848;&#25112;&#20105;&#20197;&#21450;&#30001;&#27492;&#24341;&#21457;&#30340;&#27431;&#27954;&#32039;&#24352;&#23616;&#21183;&#20984;&#26174;&#20102;&#35813;&#22522;&#30784;&#35774;&#26045;&#38754;&#20020;&#30340;&#22320;&#32536;&#25919;&#27835;&#39118;&#38505;&#12290; 2022 &#24180;&#65292;&#31359;&#36807;&#27874;&#32599;&#30340;&#28023;&#30340;&#21271;&#28330; 1 &#21495;&#21644; 2 &#21495;&#22825;&#28982;&#27668;&#31649;&#36947;&#34987;&#36523;&#20221;&#19981;&#26126;&#30340;&#34989;&#20987;&#32773;&#28856;&#27585;&#12290;&#19968;&#24180;&#21518;&#65292;&#29233;&#27801;&#23612;&#20122;&#12289;&#33452;&#20848;&#21644;&#29790;&#20856;&#20043;&#38388;&#30340;&#25968;&#25454;&#30005;&#32518;&#34987;&#31070;&#31192;&#20999;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#35828;&#28023;&#27915;&#26159;&#22269;&#38469;&#31209;&#24207;&#30340;&#26680;&#24515;&#65292;&#37027;&#20040;&#23427;&#20204;&#20063;&#26159;&#22269;&#38469;&#31209;&#24207;&#38754;&#20020;&#25361;&#25112;&#30340;&#22320;&#26041;&#12290;&#20013;&#32654;&#31454;&#20105;&#30340;&#30151;&#32467;&#22312;&#20110;&#23545;&#20122;&#27954;&#28023;&#27915;&#30340;&#20027;&#23548;&#22320;&#20301;&#12290;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#27491;&#22312;&#32852;&#25163;&#36136;&#30097;&#20013;&#22269;&#23545;&#21335;&#28023;&#30340;&#20027;&#26435;&#20027;&#24352;&#65292;&#24182;&#36861;&#36394;&#20854;&#19981;&#26029;&#22686;&#38271;&#30340;&#28508;&#33351;&#21644;&#33328;&#33337;&#33328;&#38431;&#12290;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#28023;&#20891;&#65288; &lt;small&gt;PLAN&#65289;&lt;/small&gt;&#27491;&#22312;&#32452;&#24314;&#33322;&#31354;&#27597;&#33328;&#25171;&#20987;&#32676;&#8212;&#8212;&#20854;&#31532;&#19977;&#33368;&#22269;&#20135;&#33322;&#27597;&lt;i&gt;&#31119;&#24314;&lt;/i&gt;&#33328;&#24050;&#25509;&#36817;&#23436;&#24037;&#8212;&#8212;&#24182;&#22686;&#21152;&#20102;&#22312;&#21488;&#28286;&#21608;&#36793;&#36827;&#34892;&#28023;&#20891;&#28436;&#20064;&#30340;&#35268;&#27169;&#21644;&#39057;&#29575;&#12290;&#23427;&#36824;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#28207;&#21475;&#23547;&#27714;&#19968;&#24109;&#20043;&#22320;&#65292;&#20174;&#25152;&#32599;&#38376;&#32676;&#23707;&#21040;&#36196;&#36947;&#20960;&#20869;&#20122;&#20877;&#21040;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#20113;&#32858;&#38598;&lt;/h2&gt;&lt;p&gt;&#20262;&#25958;&#22269;&#29579;&#23398;&#38498;&#30340;&#38463;&#33713;&#35199;&#22885;&#183;&#24085;&#22612;&#25289;&#35834; (Alessio Patalano) &#35748;&#20026;&#65292;&#28023;&#19978;&#22320;&#32536;&#25919;&#27835;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#20855;&#26377;&#29420;&#29305;&#24615;&#12290;&#20891;&#38431;&#37096;&#32626;&#21040;&#29305;&#23450;&#22320;&#28857;&#65292;&#25191;&#34892;&#20219;&#21153;&#28982;&#21518;&#36820;&#22238;&#12290;&#35757;&#32451;&#20219;&#21153;&#24456;&#23569;&#20250;&#28436;&#21464;&#25104;&#25112;&#20105;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#20891;&#33328;&#30340;&#37096;&#32626;&#26159;&#20026;&#20102;&#26080;&#38480;&#27425;&#33322;&#34892;&#65292;&#20854;&#30446;&#30340;&#21487;&#33021;&#20250;&#38543;&#26102;&#25913;&#21464;&#12290;&#19968;&#33368;&#33337;&#21487;&#33021;&#26377;&#19968;&#22825;&#20250;&#36827;&#34892;&#21451;&#22909;&#30340;&#28207;&#21475;&#35775;&#38382;&#65292;&#31532;&#20108;&#22825;&#23601;&#20250;&#20987;&#33853;&#32993;&#22622;&#27494;&#35013;&#30340;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#28023;&#27915;&#26159;&#31454;&#20105;&#30340;&#33258;&#28982;&#29615;&#22659;&#12290;&#20844;&#28023;&#26159;&#22269;&#38469;&#27700;&#22495;&#12290; &#12298;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#28023;&#27915;&#27861;&#20844;&#32422;&#12299;( &lt;small&gt;UNCLOS&lt;/small&gt; ) &#25480;&#20104;&#21508;&#22269;&#27839;&#28023; 200 &#28023;&#37324;&#30340;&#19987;&#23646;&#32463;&#27982;&#21306;&#65292;&#20294;&#21508;&#22269;&#23545;&#32454;&#33410;&#23384;&#22312;&#20105;&#35758;&#12290;&#32654;&#22269;&#23578;&#26410;&#31614;&#32626;&lt;small&gt;&#12298;&#32852;&#21512;&#22269;&#28023;&#27915;&#27861;&#20844;&#32422;&lt;/small&gt;&#12299;&#65307;&#20013;&#22269;&#26080;&#35270;&#20851;&#38190;&#26465;&#27454;&#12290;&#21644;&#24179;&#26102;&#26399;&#30340;&#20891;&#38431;&#24456;&#23569;&#20250;&#22312;&#36825;&#26679;&#30340;&#38452;&#38718;&#20013;&#30456;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#28023;&#20891;&#21147;&#37327;&#26159;&#19968;&#31181;&#28789;&#27963;&#30340;&#27835;&#22269;&#24037;&#20855;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#25269;&#24481;&#23616;&#21183;&#30340;&#36805;&#36895;&#21319;&#32423;&#12290;&#22312;&#38470;&#22320;&#21361;&#26426;&#20013;&#65292;&#21487;&#20197;&#36890;&#36807;&#29983;&#21147;&#20891;&#24555;&#36895;&#22686;&#25588;&#20891;&#38431;&#12290;&#22312;&#28023;&#19978;&#65292;&#21521;&#28909;&#28857;&#22320;&#21306;&#27966;&#36963;&#37096;&#38431;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#24402;&#22240;&#8212;&#8212;&#25214;&#20986;&#35841;&#25915;&#20987;&#20102;&#35841;&#8212;&#8212;&#20063;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#22240;&#27492;&#65292;&#28023;&#20891;&#21361;&#26426;&#19981;&#22826;&#21487;&#33021;&#28436;&#21464;&#25104;&#27969;&#34880;&#20107;&#20214;&#12290;&#24085;&#22612;&#25289;&#35834;&#20808;&#29983;&#24341;&#29992;&#20102;2010&#24180;&#26397;&#40092;&#28508;&#33351;&#34989;&#20987;&#24182;&#20987;&#27785;&#38889;&#22269;&#19968;&#33368;&#20891;&#33328;&#21518;&#38889;&#22269;&#20915;&#23450;&#34920;&#29616;&#20986;&#20811;&#21046;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;h2&gt;&#38745;&#27700;&#27969;&#28145;&lt;/h2&gt;&lt;p&gt;&#28023;&#19978;&#23545;&#25239;&#30340;&#30456;&#23545;&#32531;&#24930;&#30340;&#33410;&#22863;&#21450;&#20854;&#22266;&#26377;&#30340;&#27169;&#31946;&#24615;&#26377;&#21161;&#20110;&#35299;&#37322;&#20026;&#20160;&#20040;&#20013;&#22269;&#21033;&#29992;&#20891;&#20107;&#21270;&#30340;&#28180;&#33337;&#38431;&#27450;&#20940;&#21335;&#28023;&#23545;&#38754;&#30340;&#37051;&#22269;&#12290;&#26368;&#36817;&#30340;&#20363;&#23376;&#26159;&#22312;&#33778;&#24459;&#23486;&#65292;&#20013;&#22269;&#33337;&#21482;&#25758;&#20987;&#24182;&#39578;&#25200;&#35797;&#22270;&#21521;&#20161;&#29233;&#30977;&#65288;&#20013;&#22269;&#22768;&#31216;&#25317;&#26377;&#20027;&#26435;&#30340;&#23567;&#23707;&#30977;&#65289;&#34917;&#32473;&#30340;&#33778;&#24459;&#23486;&#33337;&#21482;&#12290; 1&#26376;3&#26085;&#65292;&#32654;&#22269;&#20570;&#20986;&#22238;&#24212;&#65292;&#27966;&#20986;&#19968;&#33368;&#33322;&#27597;&#19982;&#33778;&#24459;&#23486;&#36827;&#34892;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#21644;&#24179;&#26102;&#26399;&#30340;&#22826;&#26497;&#25331;&#20855;&#26377;&#23041;&#32961;&#24615;&#12290;&#20262;&#25958;&#26234;&#24211;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#25152; ( &lt;small&gt;IISS&lt;/small&gt; ) &#30340;&#23612;&#20811;&#183;&#34081;&#23572;&#20857; (Nick Childs) &#34920;&#31034;&#65292;&#22312;&#20919;&#25112;&#21518;&#26102;&#20195;&#65292;&#28023;&#27915;&#24050;&#25104;&#20026;&#8220;&#25237;&#23556;&#21147;&#37327;&#30340;&#33391;&#24615;&#28192;&#36947;&#8221;&#12290;&#32654;&#22269;&#21644;&#30431;&#22269;&#28023;&#20891;&#24736;&#38386;&#22320;&#36720;&#28856;&#20102;&#38463;&#23500;&#27735;&#21644;&#20234;&#25289;&#20811;&#12290;&#26377;&#26102;&#20182;&#20204;&#20063;&#20250;&#29454;&#26432;&#28023;&#30423;&#12290; &#8220;&#29616;&#22312;&#65292;&#8221;&#34081;&#23572;&#20857;&#20808;&#29983;&#35828;&#65292;&#8220;&#25105;&#20204;&#21448;&#22238;&#21040;&#20102;&#19968;&#20010;&#26032;&#26102;&#20195;&#65292;&#20154;&#20204;&#24517;&#39035;&#20026;&#28508;&#22312;&#30340;&#28023;&#19978;&#20316;&#25112;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&#36825;&#26159;&#19968;&#20010;&#38476;&#29983;&#30340;&#39046;&#22495;&#12290;&#33521;&#22269;&#21644;&#38463;&#26681;&#24311;&#20043;&#38388;&#30340;&#39532;&#23707;&#25112;&#20105;&#26159;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#22269;&#23478;&#21457;&#21160;&#30340;&#26368;&#21518;&#19968;&#22330;&#22823;&#22411;&#28023;&#25112;&#65292;&#26368;&#21518;&#19968;&#20301;&#26381;&#24441;&#30340;&#20891;&#23448;&#26089;&#24050;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#24085;&#22612;&#25289;&#35834;&#20808;&#29983;&#25351;&#20986;&#65292;&#20026;&#20102;&#23545;&#25239;&#26356;&#39037;&#24378;&#30340;&#25932;&#20154;&#65292;&#33337;&#21482;&#21464;&#24471;&#36234;&#26469;&#36234;&#22823;&#12289;&#35013;&#22791;&#36234;&#26469;&#36234;&#31934;&#33391;&#65292;&#24182;&#20197;&#24847;&#22823;&#21033;&#28023;&#20891;&#30340;&#24343;&#26391;&#20999;&#26031;&#31185;&#183;&#33707;&#32599;&#35199;&#23612;&#21495;&#65288; &lt;i&gt;Francesco Morosini&lt;/i&gt; &#65289;&#36817;&#28023;&#24033;&#36923;&#33328;&#20026;&#20363;&lt;small&gt;&#12290;&lt;/small&gt;&#36825;&#20123;&#36890;&#24120;&#26159;&#29992;&#20110;&#28023;&#23736;&#38450;&#24481;&#30340;&#23567;&#22411;&#33337;&#21482;&#12290;&#20294;&#26032;&#25252;&#21355;&#33328;&#30340;&#23610;&#23544;&#36890;&#24120;&#19982; 20 &#19990;&#32426; 90 &#24180;&#20195;&#30340;&#25252;&#21355;&#33328;&#30456;&#21516;&#65292;&#24182;&#37197;&#22791;&#38450;&#31354;&#31995;&#32479;&#21644;&#26356;&#37325;&#22411;&#30340;&#27494;&#22120;&#12290;&#32654;&#22269;&#30340;&#19979;&#19968;&#20195;&#39537;&#36880;&#33328;&#21487;&#33021;&#27604;&#30446;&#21069;&#30340;&#39537;&#36880;&#33328;&#22810;&#25658;&#24102;&#19977;&#20998;&#20043;&#19968;&#30340;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#24378;&#24230;&#28023;&#25112;&#30340;&#21069;&#26223;&#20063;&#25552;&#21319;&#20102;&#28508;&#33351;&#30340;&#37325;&#35201;&#24615;&#12290;&#29616;&#20195;&#30417;&#35270;&#21644;&#31934;&#30830;&#21046;&#23548;&#27494;&#22120;&#20351;&#22823;&#22411;&#27700;&#38754;&#33328;&#33351;&#38754;&#20020;&#36234;&#26469;&#36234;&#22823;&#30340;&#39118;&#38505;&#65292;&#29305;&#21035;&#26159;&#22312;&#38752;&#36817;&#25932;&#26041;&#28023;&#23736;&#30340;&#22320;&#26041;&#12290;&#28508;&#33351;&#23545;&#27492;&#30340;&#33030;&#24369;&#24615;&#35201;&#23567;&#24471;&#22810;&#12290;&#23613;&#31649;&#23427;&#20204;&#30340;&#34892;&#21160;&#21644;&#20219;&#21153;&#36890;&#24120;&#22788;&#20110;&#20445;&#23494;&#29366;&#24577;&#65292;&#20294;&#23427;&#20204;&#21487;&#20197;&#28508;&#20837;&#25932;&#26041;&#27700;&#22495;&#25910;&#38598;&#30005;&#23376;&#24773;&#25253;&#25110;&#27966;&#36963;&#29305;&#31181;&#37096;&#38431;&#65292;&#31192;&#23494;&#36319;&#36394;&#28023;&#19978;&#25932;&#26041;&#33328;&#38431;&#25110;&#22312;&#21361;&#26426;&#20013;&#22312;&#36817;&#28023;&#24472;&#24458;&#24182;&#33021;&#22815;&#21457;&#23556;&#23548;&#24377;&#12290;&#32654;&#22269;&#30340;&#20420;&#20133;&#20420;&#32423;&#28508;&#33351;&#25658;&#24102;&#22810;&#36798;154&#26522;&#24033;&#33322;&#23548;&#24377;&#65292;&#27604;&#32654;&#22269;&#35013;&#22791;&#26368;&#22909;&#30340;&#27700;&#38754;&#33328;&#33351;&#22810;26%&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/776/90/media-assets/image/20240113_IRM914.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/776/90/media-assets/image/20240113_IRM914.png" srcSet="https://www.economist.com/img/b/200/255/90/media-assets/image/20240113_IRM914.png 200w,https://www.economist.com/img/b/300/383/90/media-assets/image/20240113_IRM914.png 300w,https://www.economist.com/img/b/400/511/90/media-assets/image/20240113_IRM914.png 400w,https://www.economist.com/img/b/600/766/90/media-assets/image/20240113_IRM914.png 600w,https://www.economist.com/img/b/640/817/90/media-assets/image/20240113_IRM914.png 640w,https://www.economist.com/img/b/800/1021/90/media-assets/image/20240113_IRM914.png 800w,https://www.economist.com/img/b/1000/1276/90/media-assets/image/20240113_IRM914.png 1000w,https://www.economist.com/img/b/1280/1634/90/media-assets/image/20240113_IRM914.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#27700;&#19979;&#25112;&#20105;&#23588;&#20026;&#37325;&#35201;&#65292;&#22240;&#20026;&#36825;&#26159;&#35199;&#26041;&#30456;&#23545;&#20110;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#26368;&#26126;&#26174;&#30340;&#25216;&#26415;&#20248;&#21183;&#65292;&#32780;&#36825;&#20004;&#20010;&#22269;&#23478;&#25506;&#27979;&#12289;&#36319;&#36394;&#21644;&#30596;&#20934;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#28508;&#33351;&#30340;&#33021;&#21147;&#26377;&#38480;&#12290;&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#20687;&#28595;&#22823;&#21033;&#20122;&#36825;&#26679;&#30340;&#20013;&#31561;&#24378;&#22269;&#24895;&#24847;&#22312;&#19977;&#21313;&#24180;&#37324;&#33457;&#36153;&#25968;&#21315;&#20159;&#32654;&#20803;&#31199;&#36161;&#32654;&#22269;&#26680;&#21160;&#21147;&#28508;&#33351;&#24182;&#19982;&#33521;&#22269;&#24314;&#36896;&#26032;&#28508;&#33351;&#12290; &lt;small&gt;AUKUS&lt;/small&gt;&#21327;&#35758;&#26159;&#36825;&#19977;&#20010;&#22269;&#23478;&#26089;&#22312;2021&#24180;&#23601;&#23459;&#24067;&#30340;&#12290;&#26410;&#26469;&#30340;&lt;small&gt;AUKUS&lt;/small&gt;&#32423;&#28508;&#33351;&#20063;&#26174;&#31034;&#20986;&#23545;&#28779;&#21147;&#30340;&#26085;&#30410;&#37325;&#35270;&#65306;&#19982;&#33521;&#22269;&#30446;&#21069;&#30340;&#25915;&#20987;&#28508;&#33351;&#19981;&#21516;&#65292;&#23427;&#23558;&#25317;&#26377;&#22402;&#30452;&#21457;&#23556;&#31995;&#32479;&#65288; &lt;small&gt;VLS&lt;/small&gt; &#65289;&#12289;&#24102;&#26377;&#26356;&#22810;&#23548;&#24377;&#30340;&#30452;&#31435;&#21457;&#23556;&#31649;&#65292;&#20197;&#21450;&#27604;&#20256;&#32479;&#40060;&#38647;&#21457;&#23556;&#31649;&#26356;&#20808;&#36827;&#30340;&#21457;&#23556;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21644;&#20013;&#19996;&#30340;&#25112;&#20105;&#23637;&#31034;&#20102;&#22914;&#20309;&#22312;&#37325;&#22823;&#28023;&#19978;&#20914;&#31361;&#20013;&#20351;&#29992;&#27492;&#31867;&#27494;&#22120;&#12290;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#27700;&#22495;&#22475;&#35774;&#20102;&#27700;&#38647;&#65292;&#24182;&#21521;&#20572;&#27850;&#22312;&#25942;&#24503;&#33832;&#30340;&#36135;&#33337;&#21457;&#23556;&#20102;&#23548;&#24377;&#12290;&#32993;&#22622;&#27494;&#35013;&#21521;&#21830;&#19994;&#33322;&#36816;&#21457;&#23556;&#20102;&#26080;&#20154;&#26426;&#21644;&#24377;&#36947;&#23548;&#24377;&#65292;&#24182;&#25104;&#21151;&#30331;&#19978;&#20102;&#33267;&#23569;&#19968;&#33368;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#23553;&#38145;&#31574;&#30053;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#27987;&#21402;&#20852;&#36259;&#65292;&#22240;&#20026;&#23427;&#20204;&#23545;&#20110;&#20122;&#27954;&#30340;&#20219;&#20309;&#25112;&#20105;&#37117;&#33267;&#20851;&#37325;&#35201;&#12290;&#20116;&#35282;&#22823;&#27004;&#22269;&#38450;&#24773;&#25253;&#23616;&#21069;&#20013;&#22269;&#38382;&#39064;&#20998;&#26512;&#24072;&#26391;&#23612;&#183;&#20136;&#21033;&#65288;Lonnie Henley&#65289;&#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#21488;&#28286;&#29190;&#21457;&#25112;&#20105;&#65292;&#20013;&#22269;&#30340;&#38271;&#26399;&#23553;&#38145;&#21487;&#33021;&#20250;&#20915;&#23450;&#32467;&#26524;&#12290;&#8221;&#21326;&#30427;&#39039;&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#30340;&#36808;&#20811;&#23572;&#183;&#22885;&#27721;&#38534; (Michael O&amp;#39;Hanlon) &#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#27169;&#25311;&#20102;&#19968;&#22330;&#20914;&#31361;&#65292;&#20854;&#20013;&#20013;&#22269;&#23553;&#38145;&#21488;&#28286;&#65292;&#35201;&#27714;&#25152;&#26377;&#24076;&#26395;&#35775;&#38382;&#21488;&#28286;&#30340;&#33337;&#21482;&#20572;&#38752;&#22312;&#20013;&#22269;&#22823;&#38470;&#25509;&#21463;&#26816;&#26597;&#12290;&#20026;&#20102;&#20102;&#35299;&#26410;&#26469;&#21487;&#33021;&#38754;&#20020;&#30340;&#25361;&#25112;&#65292;&#20540;&#24471;&#20180;&#32454;&#30740;&#31350;&#36825;&#31687;&#35770;&#25991;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#30001;&#32654;&#22269;&#39046;&#23548;&#30340;&#22823;&#32422;&#19968;&#30334;&#33368;&#20891;&#33328;&#32452;&#25104;&#30340;&#32852;&#30431;&#35797;&#22270;&#36890;&#36807;&#28165;&#29702;&#21488;&#28286;&#20197;&#19996;&#25968;&#30334;&#33521;&#37324;&#30340;&#33322;&#36947;&#26469;&#25171;&#30772;&#23553;&#38145;&#12290;&#22885;&#27721;&#38534;&#20272;&#35745;&#65292;&#28165;&#29702;&#38647;&#21306;&#38656;&#35201;&#19968;&#20010;&#26376;&#25110;&#26356;&#38271;&#26102;&#38388;&#65292;&#22914;&#26524;&#20013;&#22269;&#33021;&#22815;&#37096;&#32626;&#33021;&#22815;&#33258;&#20027;&#37325;&#26032;&#23450;&#20301;&#30340;&#20808;&#36827;&#27700;&#38647;&#65292;&#21017;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#32654;&#22269;&#25110;&#21488;&#28286;&#23558;&#38656;&#35201;&#34917;&#36148;&#20445;&#38505;&#37329;&#12289;&#37325;&#26032;&#25346;&#26071;&#36135;&#33337;&#25110;&#25215;&#35834;&#22312;&#33337;&#21482;&#27785;&#27809;&#26102;&#21521;&#33337;&#19996;&#36827;&#34892;&#36180;&#20607;&#12290;&#20182;&#20204;&#36824;&#38656;&#35201;&#25214;&#21040;&#24895;&#24847;&#21069;&#24448;&#25112;&#21306;&#30340;&#33337;&#21592;&#12290;&#35813;&#35770;&#25991;&#24635;&#32467;&#36947;&#65306;&#8220;&#25968;&#21315;&#21517;&#20154;&#21592;&#21487;&#33021;&#20250;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#20136;&#21033;&#20808;&#29983;&#35828;&#65292;&#37325;&#26032;&#24320;&#25918;&#35813;&#23707;&#19996;&#37096;&#30340;&#33322;&#36947;&#36824;&#19981;&#22815;&#12290;&#21488;&#28286;&#19996;&#28023;&#23736;&#28207;&#21475;&#34987;&#39640;&#23665;&#21644;&#29421;&#31364;&#30340;&#36947;&#36335;&#38548;&#31163;&#65292;&#20381;&#36182;&#33030;&#24369;&#30340;&#38567;&#36947;&#12290;&#21363;&#20351;&#35201;&#22312;&#25112;&#26007;&#20013;&#25703;&#27585;&#20013;&#22269;&#33328;&#38431;&#65292;&#32654;&#22269;&#20173;&#28982;&#24517;&#39035;&#22312;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#20869;&#27599;&#22825;&#23558;&#25968;&#30334;&#21544;&#36135;&#29289;&#36816;&#20837;&#21488;&#28286;&#35199;&#37096;&#30340;&#20027;&#35201;&#28207;&#21475;&#65292;&#8220;&#38754;&#23545;&#38752;&#36817;&#20013;&#22269;&#22823;&#38470;&#30340;&#22823;&#35268;&#27169;&#37319;&#30719;&#21644;&#25932;&#23545;&#28779;&#21147;&#8221;&#24182;&#19988;&#26159;&#22312;&#20013;&#22269;&#31354;&#20013;&#20248;&#21183;&#30340;&#26465;&#20214;&#19979;&#8221;&#12290;&#20182;&#34917;&#20805;&#36947;&#65292;&#36890;&#36807;&#31354;&#36816;&#20379;&#24212;&#21487;&#33021;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#25552;&#21517;&#20026;&#32654;&#22269;&#21360;&#22826;&#21496;&#20196;&#37096;&#19979;&#19968;&#20219;&#21496;&#20196;&#30340;&#28023;&#20891;&#19978;&#23558;&#22622;&#32554;&#23572;&#183;&#24085;&#24085;&#32599;&#22362;&#31216;&#65292;&#32654;&#22269;&#21487;&#20197;&#31361;&#30772;&#20013;&#22269;&#30340;&#38548;&#31163;&#65306;&#8220;&#21482;&#26377;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#25165;&#26377;&#33021;&#21147;&#25171;&#30772;&#36825;&#31181;&#23553;&#38145;&#12290;&#8221;&#22885;&#27721;&#38534;&#20808;&#29983;&#19981;&#22826;&#30830;&#23450;&#12290;&#20182;&#30340;&#35745;&#31639;&#34920;&#26126;&#32467;&#26524;&#8220;&#22826;&#25509;&#36817;&#20102;&#8221;&#12290;&#20136;&#21033;&#20808;&#29983;&#30340;&#24515;&#24773;&#26356;&#21152;&#38452;&#37057;&#12290;&#20182;&#35686;&#21578;&#35828;&#65292;&#32654;&#22269;&#24050;&#32463;&#24314;&#31435;&#20102;&#19968;&#25903;&#28023;&#20891;&#65292;&#26088;&#22312;&#20987;&#36133;&#20013;&#22269;&#22312;&#21488;&#28286;&#30340;&#30331;&#38470;&#65292;&#20294;&#27809;&#26377;&#19968;&#25903;&#33021;&#22815;&#38271;&#26399;&#31361;&#30772;&#23545;&#21488;&#28286;&#28207;&#21475;&#21644;&#26426;&#22330;&#23553;&#38145;&#30340;&#28023;&#20891;&#65306;&#8220;&#25105;&#20204;&#26080;&#27861;&#20197;&#30446;&#21069;&#27491;&#22312;&#24314;&#35774;&#30340;&#21147;&#37327;&#21462;&#32988;&#12290;&#8221; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20240113_IRM912/"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#21033;&#29992;&#28023;&#19978;&#21147;&#37327;&#30340;&#33021;&#21147;&#26159;&#21452;&#21521;&#30340;&#12290;&#21488;&#28286;&#24456;&#23481;&#26131;&#21463;&#21040;&#23553;&#38145;&#65292;&#22240;&#20026;&#23427;&#20381;&#36182;&#28023;&#36816;&#36827;&#21475;&#33021;&#28304;&#21644;&#20892;&#19994;&#12290;&#20294;&#20013;&#22269;&#36824;&#24517;&#39035;&#36816;&#36755;&#22823;&#37096;&#20998;&#30707;&#27833;&#21644;&#21407;&#26448;&#26009;&#12290;&#19968;&#31181;&#25253;&#22797;&#24615;&#36873;&#25321;&#26159;&#22312;&#20013;&#22269;&#28207;&#21475;&#38468;&#36817;&#36827;&#34892;&#8220;&#36817;&#36317;&#31163;&#8221;&#23553;&#38145;&#65292;&#25915;&#20987;&#33337;&#21482;&#24182;&#24067;&#38647;&#65292;&#23601;&#20687;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&#28982;&#32780;&#65292;&#36825;&#23558;&#24102;&#26469;&#35768;&#22810;&#19982;&#24320;&#25918;&#21488;&#28286;&#28207;&#21475;&#30456;&#21516;&#30340;&#38382;&#39064;&#65292;&#21253;&#25324;&#38024;&#23545;&#20013;&#22269;&#22823;&#38470;&#30340;&#34989;&#20987;&#23548;&#33268;&#26680;&#21319;&#32423;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#31616;&#21333;&#12289;&#26356;&#23433;&#20840;&#30340;&#26041;&#27861;&#21487;&#33021;&#26159;&#8220;&#36828;&#31243;&#8221;&#23553;&#38145;&#65306;&#22312;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#25110;&#39532;&#20845;&#30002;&#28023;&#23777;&#31561;&#38459;&#22622;&#28857;&#38459;&#27490;&#39542;&#24448;&#20013;&#22269;&#30340;&#33337;&#21482;&#12290;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#30340;&#33778;&#22885;&#23068;&#183;&#22350;&#23425;&#23433;&#35745;&#31639;&#20986;&#65292;&#32654;&#22269;&#28023;&#20891;&#30340;&#35268;&#27169;&#36275;&#20197;&#25318;&#25130;&#36890;&#36807;&#19996;&#21335;&#20122;&#28023;&#23777;&#30340;&#21830;&#33337;&#30340;&#22235;&#20998;&#20043;&#19968;&#12290;&#22905;&#35748;&#20026;&#65292;&#23553;&#38145;&#38656;&#35201;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#33021;&#29983;&#25928;&#65292;&#24182;&#19988;&#38656;&#35201;&#25345;&#32493;&#33267;&#23569;&#20845;&#20010;&#26376;&#25165;&#33021;&#23548;&#33268;&#20013;&#22269;&#27665;&#29992;&#21644;&#20891;&#29992;&#29289;&#36164;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26679;&#30340;&#23553;&#38145;&#23558;&#23637;&#31034;&#28023;&#19978;&#21147;&#37327;&#30340;&#20004;&#20010;&#37325;&#35201;&#26041;&#38754;&#12290;&#19968;&#26159;&#23427;&#20381;&#36182;&#20840;&#29699;&#32852;&#30431;&#65292;&#23601;&#20687;&#26089;&#26399;&#23427;&#20381;&#36182;&#20840;&#29699;&#24093;&#22269;&#19968;&#26679;&#12290;&#22350;&#23425;&#23433;&#22899;&#22763;&#25351;&#20986;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#12289;&#26032;&#21152;&#22369;&#21644;&#35813;&#22320;&#21306;&#30340;&#20854;&#20182;&#21512;&#20316;&#20249;&#20276;&#24517;&#39035;&#20801;&#35768;&#32654;&#22269;&#20351;&#29992;&#23427;&#20204;&#30340;&#27700;&#22495;&#21644;&#26426;&#22330;&#12290;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#29616;&#20195;&#33322;&#36816;&#30340;&#36328;&#22269;&#24615;&#36136;&#23545;&#28508;&#22312;&#30340;&#23553;&#38145;&#32773;&#20915;&#23450;&#38459;&#27490;&#20160;&#20040;&#21644;&#20801;&#35768;&#20160;&#20040;&#36890;&#36807;&#25552;&#20986;&#20102;&#20005;&#23803;&#30340;&#25361;&#25112;&#12290;&#20363;&#22914;&#65292; &lt;i&gt;&#8220;&#38271;&#36176;&#8221;&#21495;&lt;/i&gt;&#26159;&#26085;&#26412;&#24314;&#36896;&#21644;&#25317;&#26377;&#30340;&#65292;&#20294;&#30001;&#19968;&#23478;&#21488;&#28286;&#20844;&#21496;&#31199;&#29992;&#65292;&#33337;&#21592;&#30001;&#21360;&#24230;&#20891;&#23448;&#32452;&#25104;&#65292;&#23558;&#36135;&#29289;&#20174;&#20013;&#22269;&#36816;&#24448;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#23553;&#38145;&#36824;&#23637;&#31034;&#20102;&#25216;&#26415;&#22914;&#20309;&#25913;&#21464;&#28023;&#25112;&#12290;&#26426;&#22120;&#20154;&#22320;&#38647;&#21487;&#20197;&#22235;&#22788;&#31227;&#21160;&#65292;&#20174;&#32780;&#26356;&#23481;&#26131;&#24067;&#35774;&#12290;&#33521;&#22269;&#30343;&#23478;&#28023;&#20891;&#26234;&#24211;&#36127;&#36131;&#20154;&#20975;&#25991;&#183;&#32599;&#20848;&#20857;&#34920;&#31034;&#65306;&#8220;&#35768;&#22810;&#23553;&#38145;&#21487;&#20197;&#30001;&#26080;&#20154;&#39550;&#39542;&#36710;&#36742;&#23436;&#25104;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#32593;&#32476;&#25805;&#20316;&#21487;&#20197;&#26816;&#26597;&#33337;&#33334;&#30340;&#25991;&#20214;&#21644;&#36335;&#32447;&#12290;&#30456;&#21453;&#65292;&#20044;&#20811;&#20848;&#24050;&#32463;&#23637;&#31034;&#20102;&#26080;&#20154;&#26426;&#22914;&#20309;&#25915;&#20987;&#23553;&#38145;&#33328;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20044;&#20811;&#20848;&#22823;&#37327;&#20351;&#29992;&#20102;&#32769;&#24335;&#21453;&#33328;&#23548;&#24377;&#65292;&#36825;&#31181;&#27494;&#22120;&#22312; 40 &#22810;&#24180;&#21069;&#30340;&#39532;&#23707;&#25112;&#20105;&#20013;&#35777;&#26126;&#20102;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;&#20294;&#23427;&#20063;&#20351;&#29992;&lt;a href="https://www.economist.com/military-terms-a-to-z#U"&gt;&#26080;&#20154;&#39550;&#39542;&#27700;&#38754;&#36710;&#36742;&lt;/a&gt;&#65288; &lt;small&gt;USV&lt;/small&gt; &#65289;&#8212;&#8212;&#26412;&#36136;&#19978;&#26159;&#26080;&#20154;&#33351;&#8212;&#8212;&#21453;&#22797;&#34989;&#20987;&#20420;&#32599;&#26031;&#40657;&#28023;&#30340;&#33337;&#21482;&#20197;&#21450;&#20811;&#37324;&#31859;&#20122;&#21644;&#20420;&#32599;&#26031;&#28023;&#23736;&#30340;&#28207;&#21475;&#12290; 1 &#26376; 4 &#26085;&#65292;&#32993;&#22622;&lt;small&gt;&#27494;&#35013;&#26080;&#20154;&#27700;&#38754;&#33351;&lt;/small&gt;&#29978;&#33267;&#22312;&#29190;&#28856;&#21069;&#36317;&#31163;&#32654;&#22269;&#20891;&#33328;&#21644;&#21508;&#31181;&#21830;&#33337;&#21482;&#26377;&#20960;&#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20046;&#25152;&#26377;&#20027;&#35201;&#28023;&#20891;&#37117;&#35745;&#21010;&#22312;&#26410;&#26469;&#19982;&#36733;&#20154;&#33337;&#21482;&#19968;&#36215;&#36816;&#33829;&#22823;&#22411;&lt;small&gt;&#26080;&#20154;&#27700;&#38754;&lt;/small&gt;&#33351;&#33328;&#38431;&#12290;&#25216;&#26415;&#27491;&#22312;&#36229;&#36234;&#27861;&#24459;&#12290;&#33521;&#22269;&#30343;&#23478;&#28023;&#20891;&#22269;&#38469;&#27861;&#39640;&#32423;&#39038;&#38382;&#21345;&#32599;&#29747;&#183;&#22612;&#20811;&#29305;&#25351;&#25381;&#23448;&#34920;&#31034;&#65292;&#22823;&#37096;&#20998;&#30456;&#20851;&#27861;&#24459;&#24050;&#26377;&#19968;&#20010;&#22810;&#19990;&#32426;&#30340;&#21382;&#21490;&#12290;&#21363;&#20351;&#22312;&#21644;&#24179;&#26102;&#26399;&#65292;1982 &#24180;&#36890;&#36807;&#30340;&lt;small&gt;&#12298;&#32852;&#21512;&#22269;&#28023;&#27915;&#27861;&#20844;&#32422;&#12299;&lt;/small&gt;&#20063;&#23558;&#21521;&#36935;&#38505;&#28023;&#21592;&#25552;&#20379;&#25588;&#21161;&#31561;&#20041;&#21153;&#36171;&#20104;&#20102;&#33337;&#21482;&#8220;&#33337;&#38271;&#8221;&#25110;&#20891;&#33328;&#25351;&#25381;&#23448;&#12290;&#33258;&#20027;&#33322;&#34892;&#30340;&#26080;&#20154;&lt;small&gt;&#27700;&#38754;&#33351;&lt;/small&gt;&#20004;&#32773;&#37117;&#27809;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#24576;&#30097;&#35770;&#32773;&#35748;&#20026;&lt;small&gt;&#26080;&#20154;&#27700;&#38754;&#33351;&lt;/small&gt;&#30340;&#20891;&#20107;&#24433;&#21709;&#34987;&#22840;&#22823;&#20102;&#12290;&#22522;&#26412;&#30340;&#23556;&#20987;&#65292;&#21482;&#35201;&#30596;&#20934;&#24471;&#24403;&#65292;&#23601;&#21487;&#20197;&#28040;&#28781;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#12290;&#22823;&#22810;&#25968;&#22823;&#22269;&#28023;&#20891;&#27491;&#22312;&#27979;&#35797;&#30340;&#33328;&#36733;&#28608;&#20809;&#22120;&#31561;&#26032;&#27494;&#22120;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#35753;&#38450;&#24481;&#32773;&#33719;&#24471;&#20248;&#21183;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#32599;&#20848;&#20857;&#19978;&#23561;&#35748;&#20026;&#65292;&#28023;&#20891;&#21147;&#37327;&#30340;&#24615;&#36136;&#24050;&#32463;&#21457;&#29983;&#20102;&#32467;&#26500;&#24615;&#36716;&#21464;&#12290; &#8220;&#25317;&#26377;&#19968;&#25903;&#28023;&#20891;&#26366;&#32463;&#26159;&#19968;&#20214;&#38750;&#24120;&#26114;&#36149;&#30340;&#20107;&#24773;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36827;&#20837;&#22721;&#22418;&#24456;&#22823;&#12290;&#29616;&#22312;&#27809;&#26377;&#20102;&#12290;&#20320;&#19981;&#38656;&#35201;&#25317;&#26377;&#19968;&#25903;&#25317;&#26377;&#25968;&#21313;&#20159;&#30917;&#39537;&#36880;&#33328;&#30340;&#24052;&#27931;&#20811;&#24335;&#28023;&#20891;&#26469;&#22312;&#28023;&#19978;&#26045;&#21152;&#24433;&#21709;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#19981;&#26159;&#12290;&#20294;&#22312;&#20840;&#29699;&#28023;&#27915;&#20105;&#22842;&#20013;&#65292;&#28216;&#20987;&#24335;&#34989;&#20987;&#26159;&#19981;&#22815;&#30340;&#12290;&#27492;&#22806;&#65292;&#23545;&#26356;&#22823;&#12289;&#35013;&#22791;&#26356;&#22909;&#12289;&#26356;&#26114;&#36149;&#30340;&#20891;&#33328;&#30340;&#21387;&#21147;&#23548;&#33268;&#20102;&#23427;&#20204;&#30340;&#25968;&#37327;&#20943;&#23569;&#12290;&#26366;&#32463;&#27178;&#36328;&#19990;&#30028;&#21508;&#22823;&#27915;&#30340;&#33521;&#22269;&#30343;&#23478;&#28023;&#20891;&#24456;&#24555;&#23601;&#20250;&#27814;&#33853;&#21040;&#21482;&#21097;&#19979;&#21306;&#21306;16&#33368;&#25252;&#21355;&#33328;&#21644;&#39537;&#36880;&#33328;&#30340;&#24773;&#20917;&#19979;&#12290;&#23427;&#24635;&#20849;&#21482;&#26377;70&#33368;&#33337;&#12290;&#20165;&#22312; 2022-23 &#24180;&#19968;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#37324;&#65292;&lt;small&gt;&#35299;&#25918;&#20891;&#28023;&#20891;&lt;/small&gt;&#23601;&#22686;&#21152;&#20102;&#32422; 30 &#33368;&#33328;&#33351;&#65292;&#20854;&#20013; 15 &#33368;&#34987;&#20116;&#35282;&#22823;&#27004;&#21015;&#20026;&#8220;&#20027;&#35201;&#27700;&#38754;&#20316;&#25112;&#33328;&#33351;&#8221;&#12290;&lt;small&gt;&#32654;&#22269;&#28023;&#20891;&lt;/small&gt;&#19979;&#23646;&#22269;&#23478;&#24773;&#25253;&#21150;&#20844;&#23460;&#21435;&#24180;&#21046;&#20316;&#30340;&#19968;&#24352;&#24187;&#28783;&#29255;&#26174;&#31034;&#65292;&#21040; 2035 &#24180;&#65292;&#20013;&#22269;&#25317;&#26377;&#30340;&#20891;&#33328;&#25968;&#37327;&#23558;&#27604;&#32654;&#22269;&#22810; 50-55%&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#34920;&#26126;&#65292;&#28040;&#32791;&#25112;&#38656;&#35201;&#22823;&#35268;&#27169;&#21644;&#35268;&#27169;&#12290;&#36825;&#22312;&#28023;&#19978;&#34920;&#29616;&#24471;&#26356;&#20026;&#26126;&#26174;&#12290;&#21487;&#20197;&#24449;&#21484;&#26032;&#20853;&#65292;&#20063;&#21487;&#20197;&#20174;&#20179;&#24211;&#37324;&#35843;&#20986;&#22374;&#20811;&#12290;&#24085;&#22612;&#25289;&#35834;&#20808;&#29983;&#34920;&#31034;&#65292;&#27492;&#31867;&#36873;&#25321;&#19981;&#23545;&#28023;&#20891;&#24320;&#25918;&#65307;&#26356;&#25442;&#19968;&#33368;&#20891;&#33328;&#38656;&#35201;&#19977;&#21040;&#20116;&#24180;&#30340;&#26102;&#38388;&#12290;&#34917;&#36135;&#25104;&#26412;&#39640;&#26114;&#12289;&#22256;&#38590;&#19988;&#32531;&#24930;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25112;&#20105;&#25345;&#32493;&#37027;&#20040;&#20037;&#65292;&#32654;&#22269;&#23558;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#12290;&#25454;&#32654;&#22269;&#24773;&#25253;&#26426;&#26500;&#20272;&#35745;&#65292;&#20013;&#22269;&#36896;&#33337;&#21378;&#30340;&#24635;&#21544;&#20301;&#36229;&#36807; 2100 &#19975;&#21544;&#65288;&#34913;&#37327;&#33337;&#33334;&#20307;&#31215;&#30340;&#25351;&#26631;&#65289;&#12290;&#32654;&#22269;&#21487;&#20197;&#31649;&#29702;&#30340;&#20154;&#25968;&#19981;&#21040;10&#19975;&#20154;&#65292;&#23613;&#31649;&#20854;&#30431;&#21451;&#26085;&#26412;&#21644;&#38889;&#22269;&#23558;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24110;&#21161;&#32553;&#23567;&#36825;&#19968;&#24046;&#36317;&#12290;&#20262;&#25958;&#20271;&#36125;&#20811;&#23398;&#38498;&#30340;&#33406;&#29595;&#183;&#32034;&#23572;&#20857;&#20271;&#37324;&#34920;&#31034;&#65292;&#32654;&#22269;&#28023;&#20891;&#30340;&#38656;&#27714;&#19982;&#20854;&#35828;&#26381;&#22269;&#20250;&#21644;&#32654;&#22269;&#32435;&#31246;&#20154;&#36164;&#21161;&#30340;&#36164;&#37329;&#20043;&#38388;&#23384;&#22312;&#8220;&#24040;&#22823;&#33073;&#33410;&#8221;&#12290;&#22905;&#25351;&#20986;&#65292;50 &#24180;&#26469;&#65292;&#33521;&#22269;&#28023;&#20891;&#22312;&#22269;&#38450;&#39044;&#31639;&#20013;&#25152;&#21344;&#20221;&#39069;&#19968;&#30452;&#31283;&#23450;&#22312;&#19977;&#20998;&#20043;&#19968;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;h2&gt;&#24040;&#21464;&lt;/h2&gt;&lt;p&gt;&#22312;&#28023;&#26435;&#26102;&#20195;&#36827;&#34892;&#31454;&#20105;&#19981;&#20165;&#38656;&#35201;&#26356;&#22823;&#30340;&#28023;&#20891;&#21644;&#24314;&#36896;&#28023;&#20891;&#30340;&#33021;&#21147;&#65292;&#36824;&#38656;&#35201;&#35266;&#24565;&#30340;&#25913;&#21464;&#12290;&#22806;&#20132;&#24517;&#39035;&#37325;&#28857;&#20851;&#27880;&#28207;&#21475;&#12289;&#28023;&#19978;&#32852;&#30431;&#21644;&#36152;&#26131;&#36335;&#32447;&#12290;&#38656;&#35201;&#25307;&#21215;&#21644;&#22521;&#35757;&#26356;&#22810;&#30340;&#27700;&#25163;&#12290;&#32654;&#22269;&#24517;&#39035;&#37325;&#25391;&#20854;&#21830;&#33337;&#38431;&#65292;&#25165;&#26377;&#24076;&#26395;&#22312;&#22826;&#24179;&#27915;&#25112;&#20105;&#20013;&#35843;&#21160;&#36275;&#22815;&#30340;&#37096;&#38431;&#21644;&#35013;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#23398;&#23478;&#23433;&#24503;&#40065;&#183;&#25096;&#30331;&#22312;&#20182;&#20851;&#20110;&#26085;&#24503;&#20848;&#28023;&#25112;&#65288;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#19968;&#22330;&#20248;&#26580;&#23521;&#26029;&#30340;&#28023;&#25112;&#65289;&#30340;&#20070;&#20013;&#65292;&#35797;&#22270;&#35299;&#37322;&#30343;&#23478;&#28023;&#20891;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#12290;&#20182;&#24635;&#32467;&#36947;&#65292;&#38382;&#39064;&#20986;&#22312;&#8220;&#29305;&#25289;&#27861;&#21152;&#30340;&#38271;&#32780;&#24179;&#38745;&#30340;&#32972;&#39118;&#22788;&#8221;&#12290; 1805 &#24180;&#33521;&#22269;&#28023;&#20891;&#23545;&#25343;&#30772;&#20177;&#30340;&#32988;&#21033;&#35753;&#20301;&#20110;&#38271;&#26399;&#30340;&#33258;&#28385;&#21644;&#38543;&#27874;&#36880;&#27969;&#12290; 1916&#24180;&#65292;&#33521;&#22269;&#28023;&#20891;&#19978;&#23558;&#20204;&#37117;&#27809;&#26377;&#21457;&#21160;&#36807;&#19968;&#22330;&#22823;&#35268;&#27169;&#25112;&#20105;&#12290;&#20891;&#20107;&#31934;&#33521;&#35748;&#20026;&#21046;&#28023;&#26435;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;&#36825;&#22312;&#20170;&#22825;&#24341;&#36215;&#20102;&#20849;&#40483;&#12290; &#8220;&#20320;&#30475;&#21040;&#30340;&#26159;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#38271;&#26399;&#12289;&#24179;&#38745;&#30340;&#19979;&#39118;&#38754;&#65292;&#8221;&#34081;&#23572;&#20857;&#20808;&#29983;&#35686;&#21578;&#35828;&#12290;&#40657;&#28023;&#12289;&#32418;&#28023;&#21644;&#21335;&#28023;&#30340;&#27769;&#28044;&#28023;&#27700;&#34920;&#26126;&#39118;&#26292;&#21363;&#23558;&#26469;&#20020;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26356;&#27491;&#65288;1 &#26376; 12 &#26085;&#65289;&#65306;&#26412;&#25991;&#30340;&#26089;&#26399;&#29256;&#26412;&#38169;&#35823;&#22320;&#34920;&#31034;&#22622;&#32554;&#23572;&#183;&#24085;&#24085;&#32599;&#24050;&#34987;&#25552;&#21517;&#20026;&#32654;&#22269;&#19979;&#19968;&#20219;&#28023;&#20891;&#21496;&#20196;&#12290;&#20182;&#23454;&#38469;&#19978;&#34987;&#25552;&#21517;&#20026;&#32654;&#22269;&#21360;&#22826;&#21496;&#20196;&#37096;&#19979;&#19968;&#20219;&#21496;&#20196;&#12290;&#25253;&#21578;&#36824;&#31216;&#65292;&#20013;&#22269;&#30340;&#36896;&#33337;&#33021;&#21147;&#20026;23&#21544;&#24635;&#21544;&#12290;&#23454;&#38469;&#19978;&#26159;2100&#19975;&#21544;&#12290;&#23545;&#19981;&#36215;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 13 Jan 2024 06:00:19 +0800</pubDate></item><item><title>&#23041;&#23572;&#22763;&#24076;&#26395;&#21464;&#24471;&#26356;&#20687;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#21322;&#23707;&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/01/11/wales-wants-to-be-more-like-scandinavia</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240113_BRP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#21442;&#35266;&lt;/span&gt;&#23041;&#23572;&#22763;&lt;small&gt;&#35758;&#20250;&#35758;&#20250;&lt;/small&gt;&#65292;&#24863;&#35273;&#26082;&#29616;&#20195;&#21448;&#27431;&#27954;&#12290;&#23627;&#39030;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#36974;&#38451;&#20254;&#65292;&#30001;&#36215;&#20239;&#30340;&#26408;&#26448;&#21046;&#25104;&#65292;&#30001;&#32454;&#38050;&#26609;&#25903;&#25745;&#12290;&#29627;&#29827;&#22681;&#24847;&#21619;&#30528;&#24314;&#31569;&#29289;&#27792;&#28020;&#22312;&#20809;&#32447;&#20013;&#12290;&#19968;&#20301;&#23548;&#28216;&#35828;&#65292;&#22278;&#24418;&lt;i&gt;&#36777;&#35770;&lt;/i&gt;&#23460;&#30340;&#35774;&#35745;&#27604;&#23041;&#26031;&#25935;&#26031;&#29305;&#30456;&#23545;&#30340;&#38271;&#20979;&#8220;&#26356;&#23569;&#23545;&#25239;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/052%20Britain%20-%20Welsh%20devolution-4d1a74145d4ade58d844b203b90ce02a.mp3" title="&#23041;&#23572;&#22763;&#24076;&#26395;&#26356;&#20687;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#21322;&#23707;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt; 25&#24180;&#21069;&#65292;&#24403;&#33521;&#22269;&#26435;&#21147;&#19979;&#25918;&#30340;&#35758;&#20250;&#25104;&#31435;&#26102;&#65292;&#20154;&#20204;&#24076;&#26395;&#20182;&#20204;&#30340;&#20998;&#27495;&#33021;&#22815;&#21019;&#24314;&#19968;&#20010;&#8220;&#25919;&#31574;&#23454;&#39564;&#23460;&#8221;&#12290;&#24819;&#27861;&#21487;&#20197;&#34987;&#27979;&#35797;&#65307;&#22909;&#30340;&#19996;&#35199;&#20250;&#20256;&#25773;&#12290;&#20294;&#36825;&#36824;&#27809;&#26377;&#23436;&#20840;&#21457;&#29983;&#12290;&#23041;&#23572;&#22763;&#24050;&#32463;&#25226;&#33258;&#24049;&#21464;&#25104;&#20102;&#36827;&#27493;&#20027;&#20041;&#30340;&#22521;&#20859;&#30399;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#36825;&#39033;&#23454;&#39564;&#36824;&#27809;&#26377;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#20010;&#39118;&#26223;&#33618;&#20937;&#21364;&#32654;&#20029;&#30340;&#23567;&#22269;&#65292;&#35821;&#35328;&#21548;&#36215;&#26469;&#24456;&#22855;&#24618;&#65292;&#20154;&#21475;&#21448;&#32039;&#23494;&#30456;&#36830;&#65292;&#23041;&#23572;&#22763;&#33258;&#28982;&#24212;&#35813;&#21521;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#21322;&#23707;&#23547;&#27714;&#25919;&#31574;&#28789;&#24863;&#12290;&#21363;&#23558;&#21368;&#20219;&#30340;&#24037;&#20826;&#39318;&#24109;&#37096;&#38271;&#39532;&#20811;&#183;&#24503;&#38647;&#20811;&#31119;&#24503; (Mark Drakeford) &#28909;&#34935;&#20110;&#31038;&#20250;&#27665;&#20027;&#24605;&#24819;&#12290;&#20182;&#21453;&#23545;&#8220;&#24066;&#22330;&#21270;&#8221;&#30340;&#20844;&#20849;&#26381;&#21153;&#65292;&#24182;&#25903;&#25345;&#20026;&#31163;&#24320;&#25252;&#29702;&#20154;&#21592;&#65288;&#23567;&#26102;&#20505;&#25509;&#21463;&#25252;&#29702;&#30340;&#25104;&#24180;&#20154;&#65289;&#25552;&#20379;&#22522;&#26412;&#25910;&#20837;&#12290;&#26377;&#20154;&#35752;&#35770;&#37096;&#20998;&#20844;&#20849;&#37096;&#38376;&#23454;&#34892;&#27599;&#21608;&#24037;&#20316;&#22235;&#22825;&#30340;&#20570;&#27861;&#12290;&#23041;&#23572;&#22763;&#35745;&#21010;&#21040; 2026 &#24180;&#36827;&#34892;&#23436;&#20840;&#27604;&#20363;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#22622;&#25991;&#27827;&#20197;&#35199;&#24314;&#31435;&#21271;&#27431;&#21069;&#21736;&#22522;&#22320;&#30340;&#24895;&#26395;&#20173;&#28982;&#21482;&#26159;&#36825;&#26679;&#12290;&#37096;&#20998;&#21407;&#22240;&#26159;&#35813;&#22269;&#30340;&#38382;&#39064;&#26681;&#28145;&#33922;&#22266;&#12290;&#21463;&#29028;&#28845;&#21644;&#20854;&#20182;&#24037;&#19994;&#34928;&#36864;&#30340;&#24433;&#21709;&#65292;&#20154;&#22343;&lt;small&gt;GDP&lt;/small&gt;&#27604;&#33521;&#22269;&#27700;&#24179;&#20302;&#22235;&#20998;&#20043;&#19968;&#20197;&#19978;&#12290;&#36229;&#36807;&#20116;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#24180;&#40836;&#36229;&#36807; 65 &#23681;&#65292;&#26159;&#36825;&#22235;&#20010;&#22269;&#23478;&#20013;&#27604;&#20363;&#26368;&#39640;&#30340;&#12290;&#22823;&#32422; 60% &#30340;&#25104;&#24180;&#20154;&#36229;&#37325;&#25110;&#32933;&#32982;&#12290;&#24403;&#20320;&#36139;&#31351;&#12289;&#34928;&#32769;&#21644;&#19981;&#20581;&#24247;&#26102;&#65292;&#25104;&#20026;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#20154;&#20250;&#26356;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20063;&#26159;&#22240;&#20026;&#21442;&#35758;&#38498;&#30456;&#23545;&#34928;&#24369;&#12290;&#23427;&#26080;&#27861;&#25511;&#21046;&#27835;&#23433;&#12289;&#21496;&#27861;&#25110;&#31119;&#21033;&#12290;&#23427;&#36890;&#36807;&#27861;&#24459;&#30340;&#33021;&#21147;&#21463;&#21040;&#38480;&#21046;&#65307;&#29978;&#33267;&#23041;&#26031;&#25935;&#26031;&#29305;&#30340;&#24037;&#20826;&#25919;&#24220;&#20063;&#20542;&#21521;&#20110;&#22244;&#31215;&#26435;&#21147;&#12290;&#23427;&#24456;&#38590;&#25552;&#39640;&#31246;&#25910;&#12290;&#26234;&#24211;&#23041;&#23572;&#22763;&#20107;&#21153;&#30740;&#31350;&#25152;&#34920;&#31034;&#65292;&#30001;&#20110;&#24503;&#38647;&#20811;&#31119;&#24503;&#30340;&#22823;&#37096;&#20998;&#39044;&#31639;&#39044;&#20808;&#29992;&#20110;&#20844;&#20849;&#26381;&#21153;&#65292;&#22240;&#27492;&#20182;&#32570;&#20047;&#8220;&#36130;&#25919;&#28779;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#21069;&#31038;&#20250;&#25919;&#31574;&#25945;&#25480;&#24503;&#38647;&#20811;&#31119;&#24503;&#20808;&#29983;&#23545;&#22522;&#26412;&#25910;&#20837;&#35797;&#28857;&#39033;&#30446;&#20805;&#28385;&#28909;&#24773;&#12290;&#26681;&#25454;&#35813;&#35745;&#21010;&#65292;&#22823;&#32422; 600 &#21517;&#31163;&#24320;&#25252;&#29702;&#20154;&#21592;&#27599;&#26376;&#21487;&#24471;&#21040; 1,250 &#33521;&#38225;&#65288;1,590 &#32654;&#20803;&#65289;&#30340;&#31246;&#21518;&#34917;&#21161;&#65292;&#19981;&#38468;&#21152;&#20219;&#20309;&#26465;&#20214;&#65292;&#24076;&#26395;&#26356;&#22810;&#20154;&#33021;&#22815;&#24320;&#22987;&#23398;&#20064;&#25110;&#25214;&#21040;&#24037;&#20316;&#12290;&#36825;&#26159;&#24110;&#21161;&#26368;&#24369;&#21183;&#32676;&#20307;&#24230;&#36807;&#25104;&#24180;&#26089;&#26399;&#30340;&#21019;&#26032;&#23581;&#35797;&#12290;&#20294;&#20026;&#20102;&#30465;&#38065;&#65292;&#23427;&#23558;&#34987;&#24223;&#24323;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#22763;&#25919;&#30028;&#20154;&#22763;&#34920;&#29616;&#20986;&#20102;&#20196;&#20154;&#31216;&#36190;&#30340;&#36814;&#38590;&#32780;&#19978;&#30340;&#24847;&#24895;&#12290;&#21442;&#35758;&#38498;&#27491;&#22312;&#30740;&#31350;&#25913;&#38761;&#35758;&#20250;&#31246;&#30340;&#26041;&#27861;&#65292;&#36825;&#26159;&#19968;&#31181;&#36807;&#26102;&#30340;&#12289;&#20498;&#36864;&#30340;&#21046;&#24230;&#65292;&#20854;&#20182;&#33521;&#22269;&#25919;&#23458;&#37117;&#22826;&#32966;&#24623;&#32780;&#26080;&#27861;&#20462;&#22797;&#12290;&#28982;&#32780;&#20854;&#20182;&#26126;&#26234;&#30340;&#24819;&#27861;&#21364;&#27809;&#26377;&#24471;&#21040;&#24456;&#22909;&#30340;&#25191;&#34892;&#12290;&#23041;&#23572;&#22763;&#25919;&#24220;&#21644;&#22320;&#26041;&#24403;&#23616;&#26410;&#33021;&#30830;&#23450;&#21738;&#20123;&#36947;&#36335;&#24212;&#19981;&#21463;&#38480;&#21046;&#65292;&#22240;&#27492;&#65292;&#20026;&#20102;&#20943;&#23569;&#20132;&#36890;&#27515;&#20129;&#65292;&#19968;&#39033;&#23558;&#24314;&#25104;&#21306;&#40664;&#35748;&#38480;&#36895;&#20026; 20 &#33521;&#37324;/&#23567;&#26102;&#65288;32 &#20844;&#37324;/&#23567;&#26102;&#65289;&#30340;&#35745;&#21010;&#21551;&#21160;&#24182;&#19981;&#39034;&#21033;&#12290;&#26377;&#20123;&#24314;&#35758;&#30475;&#36215;&#26469;&#24456;&#29702;&#24819;&#21270;&#12290;&#21307;&#29983;&#21644;&#25252;&#22763;&#21487;&#33021;&#21916;&#27426;&#27599;&#21608;&#24037;&#20316;&#22235;&#22825;&#65292;&#20294;&#36817;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#37117;&#22312;&lt;small&gt;NHS &#30340;&lt;/small&gt;&#20505;&#34917;&#21517;&#21333;&#19978;&#12290;&#23041;&#23572;&#22763;&#25919;&#24220;&#36873;&#25321;&#19981;&#22312; 2012 &#24180;&#33267; 2016 &#24180;&#26399;&#38388;&#20687;&#33521;&#26684;&#20848;&#37027;&#26679;&#38480;&#21046;&lt;small&gt;NHS&lt;/small&gt;&#25903;&#20986;&#65292;&#20197;&#20445;&#25252;&#20854;&#20182;&#22320;&#21306;&#65288;&#19968;&#20301;&#33521;&#22269;&#31227;&#27665;&#25351;&#20986;&#65292;&#8220;&#22403;&#22334;&#31665;&#30340;&#25910;&#38598;&#37327;&#20196;&#20154;&#24778;&#21497;&#8221;&#65289;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20316;&#20026;&#25919;&#31574;&#23454;&#39564;&#23460;&#30340;&#26435;&#21147;&#19979;&#25918;&#30340;&#24819;&#27861;&#36824;&#23384;&#22312;&#21478;&#19968;&#20010;&#38382;&#39064;&#12290;&#23041;&#23572;&#22763;&#21644;&#33487;&#26684;&#20848;&#21916;&#27426;&#20114;&#30456;&#23398;&#20064;&#65292;&#20294;&#37117;&#19981;&#21916;&#27426;&#27169;&#20223;&#20182;&#20204;&#30340;&#22823;&#37051;&#23621;&#12290;&#36825;&#21453;&#26144;&#20102;&#23487;&#24616;&#65306;&#23041;&#23572;&#22763;&#23448;&#21592;&#24320;&#29609;&#31505;&#35828;&#65292;&#20182;&#20204;&#8220;&#23425;&#24895;&#21521;&#22996;&#20869;&#29790;&#25289;&#23398;&#20064;&#65292;&#20063;&#19981;&#24895;&#21521;&#33521;&#22269;&#23398;&#20064;&#8221;&#12290;&#21345;&#36842;&#22827;&#22823;&#23398;&#30340;&#29702;&#26597;&#24503;&#183;&#28201;&#183;&#29756;&#26031;&#34920;&#31034;&#65292;&#35201;&#24819;&#22312;&#26435;&#21147;&#19979;&#25918;&#30340;&#25919;&#27835;&#20013;&#33719;&#32988;&#24182;&#36943;&#21046;&#27665;&#26063;&#20027;&#20041;&#32773;&#65292;&#36824;&#38656;&#35201;&#24378;&#35843;&#24046;&#24322;&#12290;&#23041;&#23572;&#22763;&#27604;&#33487;&#26684;&#20848;&#26356;&#24555;&#22320;&#21560;&#21462;&#20102;&#36825;&#19968;&#25945;&#35757;&#65292;&#24037;&#20826;&#36890;&#36807;&#19982;&#23041;&#26031;&#25935;&#26031;&#29305;&#20826;&#20445;&#25345;&#36317;&#31163;&#32780;&#25484;&#25569;&#20102;&#26435;&#21147;&#12290;&#24403;&#27809;&#26377;&#22826;&#22810;&#30340;&#20852;&#36259;&#21435;&#22797;&#21046;&#24819;&#27861;&#26102;&#65292;&#24819;&#27861;&#23601;&#24456;&#38590;&#20256;&#25773;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#33521;&#22269;&#37325;&#22823;&#26032;&#38395;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&lt;a href="https://www.economist.com/newsletters/blighty"&gt;&#35831;&#35746;&#38405;&lt;/a&gt;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759; Blighty&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 12 Jan 2024 18:00:20 +0800</pubDate></item></channel></rss>