<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#23478;</title><description>The Economist&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#33258;&#30123;&#24773;&#22823;&#27969;&#34892;&#20197;&#26469;&#65292;&#32654;&#22269;&#23398;&#29983;&#32570;&#35838;&#27425;&#25968;&#36807;&#22810;&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/05/09/american-pupils-have-missed-too-much-school-since-the-pandemic</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_USP506.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#22312; covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&lt;span data-caps="initial"&gt;&#35768;&#22810;&lt;/span&gt;&#26377;&#23401;&#23376;&#30340;&lt;small&gt;&#23478;&#24237;&lt;/small&gt;&#37117;&#24378;&#28872;&#35201;&#27714;&#37325;&#36820;&#38754;&#23545;&#38754;&#23398;&#20064;&#12290;&#20294;&#35768;&#22810;&#23398;&#29983;&#19981;&#22826;&#24895;&#24847;&#36825;&#26679;&#20570;&#65292;&#26377;&#20123;&#23398;&#29983;&#36824;&#27809;&#26377;&#27491;&#24120;&#36820;&#22238;&#12290;&#25968;&#21315;&#21517;&#20799;&#31461;&#20174;&#21367;&#20013;&#28040;&#22833;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#19968;&#20123;&#23398;&#26657;&#20284;&#20046;&#24050;&#32463;&#25214;&#21040;&#20102;&#22914;&#20309;&#35753;&#19968;&#20123;&#23398;&#29983;&#22238;&#21040;&#24231;&#20301;&#19978;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312;&#26032;&#20896;&#30123;&#24773;&#29190;&#21457;&#20043;&#21069;&#65292;&#32570;&#21220;&#23601;&#24050;&#32463;&#26159;&#19968;&#20010;&#38382;&#39064;&#20102;&#65292;&#20294;&#36825;&#31181;&#24178;&#25200;&#20351;&#24773;&#20917;&#21464;&#24471;&#26356;&#31967;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#19968;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;2021-22 &#23398;&#24180;&#65292;&#36229;&#36807;&#22235;&#20998;&#20043;&#19968;&#30340;&#32654;&#22269;&#23398;&#29983;&#33267;&#23569;&#32570;&#35838;&#19977;&#21608;&#21322;&#65292;&#20960;&#20046;&#26159;&#22823;&#27969;&#34892;&#21069;&#30340;&#20004;&#20493;&#12290;&#30740;&#31350;&#20013;&#30340; 40 &#20010;&#24030;&#20013;&#65292;&#27599;&#19968;&#20010;&#24030;&#30340;&#32570;&#21220;&#29575;&#22312; 2018-19 &#24180;&#65288;&#22823;&#27969;&#34892;&#21069;&#30340;&#26368;&#21518;&#19968;&#20010;&#23436;&#25972;&#23398;&#24180;&#65289;&#20043;&#21518;&#37117;&#20986;&#29616;&#20102;&#22686;&#21152;&#12290;&#38463;&#25289;&#26031;&#21152;&#24030;&#21644;&#26032;&#22696;&#35199;&#21733;&#24030;&#30340;&#25151;&#20215;&#28072;&#24133;&#26368;&#24046;&#65292;&#20294;&#28072;&#24133;&#20063;&#26368;&#22823;&#65288;&#32780;&#38463;&#25289;&#24052;&#39532;&#24030;&#21644;&#26032;&#27901;&#35199;&#24030;&#30340;&#25151;&#20215;&#28072;&#24133;&#26368;&#39640;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#19981;&#20250;&#39537;&#36880;&#20197;&#33394;&#21015;&#65311;&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/05/09/israel-is-defying-calls-to-shun-it-at-eurovision</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_EUP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#30340;&lt;small&gt;&#35268;&#21017;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#24456;&lt;/span&gt;&#26126;&#30830;&#65306;&#19981;&#28041;&#21450;&#25919;&#27835;&#12290;&#23545;&#20110;&#27969;&#34892;&#38899;&#20048;&#34920;&#28436;&#26469;&#35828;&#65292;&#36825;&#20284;&#20046;&#24182;&#19981;&#38590;&#65292;&#20294;&#24403;&#21442;&#36187;&#32773;&#20195;&#34920;&#33258;&#24049;&#30340;&#22269;&#23478;&#26102;&#65292;&#25919;&#27835;&#24448;&#24448;&#20250;&#21367;&#20837;&#20854;&#20013;&#12290; 2014 &#24180;&#65292;&#26469;&#33258;&#22885;&#22320;&#21033;&#30340;&#21464;&#35013;&#30343;&#21518;&#24247;&#22855;&#22612;&#183;&#27779;&#26031;&#29305; (Conchita Wurst) &#30340;&#32988;&#21033;&#20284;&#20046;&#26159;&#23545;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#20420;&#32599;&#26031;&#20167;&#35270;&#21516;&#24615;&#24651;&#25919;&#24220;&#30340;&#35892;&#36131;&#12290;&#20004;&#24180;&#21518;&#65292;&#20044;&#20811;&#20848;&#20973;&#20511;&#19968;&#39318;&#20811;&#37324;&#31859;&#20122;&#38801;&#38780;&#20154;&#30340;&#27468;&#26354;&#33719;&#32988;&#65292;&#27468;&#26354;&#35762;&#36848;&#26031;&#22823;&#26519;&#39537;&#36880;&#22905;&#30340;&#31062;&#20808;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#27604;&#36187;&#23558;&#20110; 5 &#26376; 7 &#26085;&#33267; 11 &#26085;&#22312;&#29790;&#20856;&#39532;&#23572;&#40664;&#20030;&#34892;&#65292;&#26159;&#36804;&#20170;&#20026;&#27490;&#25919;&#27835;&#21270;&#31243;&#24230;&#26368;&#39640;&#30340;&#19968;&#27425;&#12290;&#23613;&#31649;&#21152;&#27801;&#25112;&#20105;&#24840;&#28436;&#24840;&#28872;&#65292;&#20197;&#33394;&#21015;&#20173;&#22312;&#21442;&#19982;&#20854;&#20013;&#12290; 2 &#26376;&#20221;&#65292;&#36127;&#36131;&#20030;&#21150;&#27604;&#36187;&#30340;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#32852;&#30431;&#27431;&#27954;&#24191;&#25773;&#32852;&#30431; ( &lt;small&gt;EBU&lt;/small&gt; ) &#32771;&#34385;&#21462;&#28040;&#35813;&#22269;&#30340;&#21442;&#36187;&#36164;&#26684;&#65292;&#22240;&#20026;&#20854;&#21442;&#36187;&#20316;&#21697;&#30340;&#27468;&#35789;&#8220;&#21313;&#26376;&#38632;&#8221;&#20284;&#20046;&#25351;&#30340;&#26159; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#23545;&#20197;&#33394;&#21015;&#20154;&#30340;&#24656;&#24598;&#23648;&#26432;&#12290;&#20197;&#33394;&#21015;&#38543;&#21518;&#20837;&#20405;&#21152;&#27801;&#23548;&#33268;&#25968;&#21315;&#21517;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#27515;&#20129;&#65292;&#23548;&#33268;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#38899;&#20048;&#23478;&#21521;&lt;small&gt;EBU&lt;/small&gt;&#35831;&#24895;&#31105;&#27490;&#35813;&#22269;&#65292;&#23601;&#20687;&#20420;&#32599;&#26031;&#22312; 2022 &#24180;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#31105;&#27490;&#20420;&#32599;&#26031;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#32599;&#39532;&#23612;&#20122;&#30340;&#26497;&#21491;&#32764;&#22312;&#19968;&#24180;&#22235;&#27425;&#36873;&#20030;&#20013;&#30475;&#36215;&#26469;&#24456;&#24378;&#22823;&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/05/09/romanias-hard-right-looks-strong-in-a-year-of-four-elections</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_EUP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#30446;&#21069;&#23578;&#19981;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#28165;&#26970;&lt;/span&gt;&#22823;&#22810;&#25968;&#27665;&#31929;&#20027;&#20041;&#27665;&#26063;&#20027;&#20041;&#32773;&#26159;&#21542;&#35748;&#20026;&#27431;&#27954;&#26366;&#32463;&#20255;&#22823;&#12290;&#20294;&#22235;&#26376;&#24213;&#22312;&#24067;&#21152;&#21202;&#26031;&#29305;&#20030;&#34892;&#30340;&#19968;&#27425;&#22269;&#38469;&#26497;&#21491;&#32764;&#20250;&#35758;&#19978;&#65292;&#26834;&#29699;&#24125;&#19978;&#30340;&#21475;&#21495;&#26159;&#8220;&#35753;&#27431;&#27954;&#20877;&#27425;&#20255;&#22823;&#8221;&#65292;&#35813;&#20250;&#35758;&#30001;&#32599;&#39532;&#23612;&#20122;&#27665;&#26063;&#20027;&#20041;&#21453;&#31227;&#27665;&#25919;&#20826;&#32599;&#39532;&#23612;&#20122;&#32479;&#19968;&#32852;&#30431;&#65288; &lt;small&gt;AUR&lt;/small&gt; &#65289;&#20027;&#21150;&#12290;&#21457;&#35328;&#32773;&#35892;&#36131;&#31302;&#26031;&#26519;&#8220;&#20837;&#20405;&#8221;&#27431;&#27954;&#21644;&#38750;&#27861;&#31227;&#27665;&#8220;&#20837;&#20405;&#8221;&#32654;&#22269;&#12290;&#24403;&#25552;&#21040;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21517;&#23383;&#26102;&#65292;&#24403;&#28436;&#35762;&#32773;&#35892;&#36131;&#21516;&#24615;&#24651;&#21644;&#36328;&#24615;&#21035;&#8220;&#24847;&#35782;&#24418;&#24577;&#8221;&#20197;&#21450;&#24067;&#40065;&#22622;&#23572;&#8220;&#26080;&#31070;&#35770;&#8221;&#23448;&#20698;&#26102;&#65292;&#29616;&#22330;&#21709;&#36215;&#20102;&#28909;&#28872;&#30340;&#25484;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&lt;small&gt;AUR&lt;/small&gt;&#26469;&#35828;&#65292;&#22312;&#35758;&#20250;&#22823;&#21414;&#23485;&#25950;&#30340;&#22823;&#21381;&#20030;&#34892;&#30340;&#31048;&#31095;&#20202;&#24335;&#19982;&#20854;&#35828;&#26159;&#20026;&#20102;&#20419;&#36827;&#22269;&#38469;&#22242;&#32467;&#65292;&#19981;&#22914;&#35828;&#26159;&#20026;&#20102;&#22269;&#20869;&#31454;&#36873;&#12290;&#32599;&#39532;&#23612;&#20122;&#20170;&#24180;&#23558;&#20030;&#34892;&#22235;&#36718;&#36873;&#20030;&#12290;&#35813;&#20826;&#25797;&#38271;&#23459;&#20256;&#65306;&#20854; TikTok &#35270;&#39057;&#24456;&#28418;&#20142;&#65307;&#23427;&#30340;&#24040;&#22411;&#36873;&#20030;&#28023;&#25253;&#20197;&#32599;&#39532;&#23612;&#20122;&#33521;&#38596;&#21644;&#20013;&#19990;&#32426;&#29579;&#23376;&#24343;&#25289;&#24503;&#183;&#24503;&#21476;&#25289;&#20026;&#29305;&#33394;&#65292;&#20063;&#34987;&#31216;&#20026;&#31359;&#21050;&#20154;&#24343;&#25289;&#24503;&#12290;&#27665;&#24847;&#35843;&#26597;&#20844;&#21496; Inscop Research &#30340;&#36127;&#36131;&#20154; Remus Stefureac &#34920;&#31034;&#65292;&#36873;&#20030;&#32467;&#26524;&#23558;&#8220;&#30830;&#23450;&#26410;&#26469;&#21313;&#24180;&#30340;&#25919;&#27835;&#35758;&#31243;&#8221;&#12290; 6 &#26376; 9 &#26085;&#65292;&#32599;&#39532;&#23612;&#20122;&#20154;&#23558;&#22312;&#27431;&#27954;&#21644;&#22320;&#26041;&#36873;&#20030;&#20013;&#25237;&#31080;&#12290;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#20182;&#20204;&#23558;&#22312;&#24635;&#32479;&#21644;&#35758;&#20250;&#36873;&#20030;&#20013;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#21453;&#23545;&#20420;&#32599;&#26031;&#24335;&#27861;&#24459;&#30340;&#25239;&#35758;&#27963;&#21160;&#23041;&#32961;&#30528;&#26684;&#40065;&#21513;&#20122;&#25919;&#24220;&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/05/09/protests-against-a-russian-style-law-threaten-georgias-government</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_EUP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#22312;&#24149;&#21518;&#20027;&#23472;&#35813;&#22269;&#25919;&#27835;&#30340;&#26684;&#40065;&#21513;&#20122;&#23521;&#22836;&#27604;&lt;span data-caps="initial"&gt;&#40784;&#32435;&#183;&lt;/span&gt;&lt;small&gt;&#20234;&#19975;&#23612;&#20160;&#32500;&#21033; (Bidzina Ivanishvili&lt;/small&gt; ) &#20110; 4 &#26376; 29 &#26085;&#32597;&#35265;&#22320;&#20844;&#24320;&#38706;&#38754;&#12290;&#36825;&#26159;&#19968;&#20010;&#19981;&#31077;&#30340;&#39044;&#20806;&#12290;&#20182;&#25351;&#36131;&#35199;&#26041;&#21033;&#29992;&#26684;&#40065;&#21513;&#20122;&lt;small&gt;&#38750;&#25919;&#24220;&#32452;&#32455;&lt;/small&gt;&#21644;&#21453;&#23545;&#20826;&#32452;&#32455;&#38024;&#23545;&#20854;&#25919;&#20826;&#30340;&#8220;&#38761;&#21629;&#8221;&#65292;&#24182;&#25215;&#35834;&#22312;&#20170;&#24180;&#31179;&#22825;&#30340;&#36873;&#20030;&#21518;&#36827;&#34892;&#25253;&#22797;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#19981;&#26029;&#22686;&#21152;&#12290;&#35686;&#23519;&#20351;&#29992;&#20652;&#27882;&#29926;&#26031;&#39537;&#25955;&#31034;&#23041;&#27963;&#21160;&#21518;&#65292;&#31532;&#27604;&#21033;&#26031;&#30340;&#21830;&#24215;&#24456;&#24555;&#23601;&#21806;&#31354;&#20102;&#38450;&#27602;&#38754;&#20855;&#21644;&#25252;&#30446;&#38236;&#65292;&#32780;&#25239;&#35758;&#32773;&#21017;&#20934;&#22791;&#36141;&#20080;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#21513;&#20122;&#26790;&#24819;&#20826;&#25191;&#25919;12&#24180;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#25919;&#27835;&#21361;&#26426;&#23436;&#20840;&#26159;&#20854;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;&#36825;&#26159;&#30001;&#20110;&#35813;&#20826;&#22312; 4 &#26376;&#21021;&#20986;&#20154;&#24847;&#26009;&#22320;&#37325;&#26032;&#24341;&#20837;&#20102;&#8220;&#22806;&#22269;&#20195;&#29702;&#20154;&#8221;&#27861;&#65292;&#35813;&#27861;&#35201;&#27714; 20% &#20197;&#19978;&#30340;&#36164;&#37329;&#26469;&#33258;&#28023;&#22806;&#30340;&lt;small&gt;&#38750;&#25919;&#24220;&#32452;&#32455;&lt;/small&gt;&#21644;&#23186;&#20307;&#26426;&#26500;&#24517;&#39035;&#36827;&#34892;&#20844;&#20849;&#30331;&#35760;&#12290;&#35813;&#20826;&#35797;&#22270;&#22312;2023&#24180;&#36890;&#36807;&#21516;&#26679;&#30340;&#27861;&#24459;&#12290;&#38543;&#21518;&#65292;&#23427;&#20063;&#24341;&#21457;&#20102;&#26684;&#40065;&#21513;&#20122;&#32654;&#22269;&#21644;&#27431;&#27954;&#20249;&#20276;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#21644;&#20005;&#21385;&#35686;&#21578;&#12290;&#35813;&#27861;&#24459;&#30475;&#36215;&#26469;&#20687;&#26159;&#23545;&#20420;&#32599;&#26031;&#31867;&#20284;&#25514;&#26045;&#30340;&#27169;&#20223;&#65292;&#20420;&#32599;&#26031;&#20351;&#29992;&#8220;&#22806;&#22269;&#20195;&#29702;&#20154;&#8221;&#30340;&#26631;&#31614;&#26469;&#21387;&#21046;&#25209;&#35780;&#30340;&#22768;&#38899;&#12290;&#25269;&#21046;&#36843;&#20351;&#26684;&#40065;&#21513;&#20122;&#26790;&#24819;&#25764;&#22238;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#32463;&#38144;&#21830;&#27491;&#22312;&#20986;&#21806;&#25112;&#21033;&#21697;&#20026;&#20044;&#20811;&#20848;&#36141;&#20080;&#27494;&#22120;&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/05/09/dealers-are-selling-war-trophies-to-buy-weapons-for-ukraine</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_EUP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#26684;&#38647;&#26684;&#20301;&#20110;&#20044;&#20811;&#20848;&#19996;&#21335;&#37096;&#25166;&#27874;&#32599;&#28909;&#30340;&#20844;&#23507;&#32463;&#24120;&#25910;&#21040;&lt;span data-caps="initial"&gt;&#22855;&#24618;&lt;/span&gt;&lt;small&gt;&#30340;&#21253;&#35065;&lt;/small&gt;&#12290;&#26377;&#26102;&#23427;&#20204;&#21253;&#21547;&#20891;&#29992;&#22841;&#20811;&#12289;&#22836;&#30420;&#21644;&#32972;&#21253;&#12290;&#20294;&#34987;&#25703;&#27585;&#30340;&#28779;&#31661;&#30340;&#35013;&#30002;&#26495;&#21644;&#30862;&#29255;&#20063;&#24456;&#24120;&#35265;&#12290;&#36825;&#20123;&#25112;&#21033;&#21697;&#26159;&#21069;&#32447;&#30340;&#20044;&#20811;&#20848;&#22763;&#20853;&#23492;&#32473;&#20182;&#30340;&#65292;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#22312;&#32593;&#19978;&#20986;&#21806;&#12290;&#26377;&#26102;&#36135;&#29289;&#22826;&#34880;&#33125;&#32780;&#26080;&#27861;&#20132;&#26131;&#12290; &#8220;&#25105;&#26377;&#19968;&#39030;&#24102;&#26377;&#22823;&#33041;&#37096;&#20998;&#30340;&#22836;&#30420;&#65292;&#8221;&#26684;&#38647;&#26684;&#35828;&#65292;&#20182;&#21644;&#20854;&#20182;&#32463;&#38144;&#21830;&#19968;&#26679;&#19981;&#24076;&#26395;&#20351;&#29992;&#20182;&#30340;&#20840;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21476;&#20197;&#26469;&#23601;&#26377;&#25112;&#21033;&#21697;&#20132;&#26131;&#12290;&#33258;&#20004;&#24180;&#21069;&#20420;&#32599;&#26031;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#36152;&#26131;&#24050;&#36716;&#31227;&#21040;&#32593;&#19978;&#12290;&#19968;&#20123;&#20420;&#32599;&#26031;&#22836;&#30420;&#19978;&#21051;&#26377;&#20027;&#20154;&#30340;&#21517;&#23383;&#65292;&#22312; eBay &#19978;&#30340;&#21806;&#20215;&#21487;&#20197;&#36229;&#36807; 1,400 &#32654;&#20803;&#12290;&#20854;&#20182;&#29289;&#21697;&#21253;&#25324;&#29305;&#31181;&#37096;&#38431;&#21046;&#26381;&#21644;&#34987;&#20987;&#33853;&#30340;&#33487;&#38669;&#20234;&#25112;&#26007;&#26426;&#30862;&#29255;&#12290;&#19968;&#20123;&#21334;&#23478;&#23558;&#20891;&#20107;&#27531;&#39608;&#21464;&#25104;&#38053;&#21273;&#38142;&#65292;&#21806;&#20215; 200 &#32654;&#20803;&#12290;&#29289;&#21697;&#21487;&#20197;&#22312;&#20960;&#22825;&#20869;&#20174;&#23608;&#20307;&#36716;&#31227;&#21040;&#20080;&#23478;&#25163;&#20013;&#12290;&#20132;&#26131;&#21830;&#35748;&#20026;&#65292;&#36825;&#31181;&#36152;&#26131;&#35753;&#35199;&#26041;&#20154;&#23545;&#25112;&#20105;&#24863;&#20852;&#36259;&#12290; &#8220;&#36825;&#26159;&#33829;&#38144;&#65292;&#8221;&#19968;&#20301;&#21334;&#23478;&#35748;&#20026;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#23432;&#20891;&#28966;&#24613;&#22320;&#38450;&#24481;&#36843;&#22312;&#30473;&#30571;&#30340;&#20420;&#32599;&#26031;&#36827;&#25915;&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/05/09/ukraines-defenders-anxiously-dig-in-for-a-looming-russian-assault</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_EUP004.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#20044;&#20811;&#20848;&#39039;&#24052;&#26031;&#22320;&#21306;&#23567;&#38215;&#31185;&#26031;&#33922;&#23433;&#33922;&#23612;&#22827;&#21345; (Kostiantynivka) &#38468;&#36817;&#30340;&#23567;&#26449;&#24196;&lt;span data-caps="initial"&gt;&#27792;&#28020;&lt;/span&gt;&lt;small&gt;&#22312;&lt;/small&gt;&lt;small&gt;&#21320;&#21518;&#30340;&lt;/small&gt;&#38451;&#20809;&#21644;&#19969;&#39321;&#33457;&#39321;&#20013;&#65292;&#21576;&#29616;&#20986;&#19968;&#24133;&#30000;&#22253;&#33324;&#30340;&#21644;&#24179;&#26223;&#35937;&#12290;&#20294;&#40479;&#40483;&#22768;&#21644;&#21106;&#33609;&#26426;&#30340;&#22768;&#38899;&#21364;&#34987;&#19981;&#21040; 10 &#20844;&#37324;&#22806;&#25345;&#32493;&#19981;&#26029;&#30340;&#28846;&#28779;&#22768;&#25171;&#26029;&#12290;&#21097;&#19979;&#30340;&#20960;&#20010;&#26449;&#27665;&#32487;&#32493;&#36807;&#30528;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#24456;&#23569;&#27880;&#24847;&#20572;&#22312;&#19968;&#24231;&#23567;&#30742;&#25151;&#22806;&#30340;&#30382;&#21345;&#36710;&#12290;&#20045;&#19968;&#30475;&#65292;&#36825;&#24231;&#23567;&#23627;&#19982;&#26449;&#37324;&#20854;&#20182;&#25151;&#23376;&#27809;&#20160;&#20040;&#19981;&#21516;&#65292;&#21518;&#38754;&#37117;&#26377;&#23567;&#33756;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36208;&#36827;&#21435;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#36523;&#22788;&#20044;&#20811;&#20848;&#20256;&#22855;&#30340;&#31532; 92 &#31361;&#20987;&#26053;&#38450;&#31354;&#33829;&#30340;&#24635;&#37096;&#12290;&#30446;&#21069;&#65292;&#35813;&#37096;&#38431;&#27491;&#22312;&#39039;&#24052;&#26031;&#21069;&#32447;&#26368;&#28608;&#28872;&#30340;&#22320;&#21306;&#26597;&#35199;&#22827;&#20122;&#23572;&#36827;&#34892;&#25112;&#26007;&#12290;&#25151;&#23376;&#21518;&#38754;&#26377;&#21488;&#38454;&#65292;&#31359;&#36807;&#27807;&#28192;&#65292;&#36827;&#20837;&#19968;&#36742;&#22823;&#36135;&#36710;&#65292;&#35813;&#36135;&#36710;&#25366;&#20837;&#22320;&#19979;&#65292;&#35206;&#30422;&#30528;&#36855;&#24425;&#12290;&#22312;&#36825;&#20010;&#25351;&#25381;&#20013;&#24515;&#20869;&#65292;&#35686;&#23519;&#30417;&#35270;&#30528;&#20004;&#20010;&#23631;&#24149;&#12290;&#20854;&#20013;&#19968;&#24352;&#26174;&#31034;&#20102;&#21069;&#32447;&#19978;&#26041;&#22825;&#31354;&#21644;&#20420;&#32599;&#26031;&#25511;&#21046;&#39046;&#22303;&#32422; 50 &#20844;&#37324;&#22788;&#30340;&#38647;&#36798;&#22270;&#20687;&#12290;&#21478;&#19968;&#20010;&#26174;&#31034;&#20102;&#20044;&#20811;&#20848;&#20390;&#23519;&#26080;&#20154;&#26426;&#30340;&#20845;&#27425;&#29616;&#22330;&#30452;&#25773;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>Wayve &#23436;&#25104;&#33521;&#22269;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#19968;&#36718;&#34701;&#36164; |&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/05/09/wayve-achieves-britains-largest-ever-fundraising-round</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_BRP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#29615;&#23707;&lt;/span&gt;&lt;small&gt;&#65311;&lt;/small&gt;&#27809;&#38382;&#39064;&#12290;&#32039;&#24613;&#36710;&#36742;&#65311;&#26001;&#39532;&#32447;&#65311;&#19968;&#22359;&#34507;&#31957;&#12290;&#26368;&#36817;&#65292;&#22312;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#22312;&#20262;&#25958;&#21271;&#37096;&#20030;&#34892;&#30340;&#19968;&#27425;&#28436;&#31034;&#27963;&#21160;&#20013;&#65292;&#33521;&#22269;&#21021;&#21019;&#20844;&#21496; Wayve &#36816;&#33829;&#30340;&#19968;&#36742;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#29978;&#33267;&#32469;&#36807;&#20102;&#22312;&#34903;&#19978;&#25293;&#25668;&#30340;&#29031;&#29255;&#12290;&#20854;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#25216;&#26415;&#27491;&#22312;&#24341;&#36215;&#20154;&#20204;&#30340;&#20851;&#27880;&#12290;&#26412;&#21608;&#65292;Wayve &#23459;&#24067;&#20102;&#30001;&#26085;&#26412;&#20225;&#19994;&#38598;&#22242;&#36719;&#38134;&#29301;&#22836;&#30340; 10.5 &#20159;&#32654;&#20803;&#34701;&#36164;&#65292;&#36825;&#26159;&#27431;&#27954;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20132;&#26131;&#12290; Wayve &#23558;&#20854;&#39550;&#39542;&#31995;&#32479;&#19982;&#32842;&#22825;&#26426;&#22120;&#20154;&#39118;&#26684;&#30340;&#35821;&#35328;&#27169;&#22411;&#38598;&#25104;&#22312;&#19968;&#36215;&#65292;&#22240;&#27492;&#23427;&#21487;&#20197;&#35299;&#37322;&#23427;&#27491;&#22312;&#20570;&#20160;&#20040;&#12290;&#35813;&#20844;&#21496;&#30340;&#30446;&#26631;&#26159;&#23545;&#20854;&#25216;&#26415;&#36827;&#34892;&#35768;&#21487;&#65292;&#35813;&#25216;&#26415;&#21487;&#20197;&#35843;&#25972;&#20197;&#36866;&#29992;&#20110;&#20219;&#20309;&#36710;&#36742;&#12290;&#35813;&#25216;&#26415;&#24212;&#29992;&#20110;&#36135;&#36710;&#65292;&#30446;&#21069;&#27491;&#22312; Asda &#21644; Ocado &#30340;&#26434;&#36135;&#37197;&#36865;&#35797;&#39564;&#20013;&#20351;&#29992;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#33521;&#22269;&#37325;&#22823;&#26032;&#38395;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&lt;a href="https://www.economist.com/newsletters/blighty"&gt;&#35831;&#35746;&#38405;&lt;/a&gt;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759; Blighty&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#32511;&#20826;&#33021;&#21542;&#25104;&#20026;&#33521;&#22269;&#25919;&#22363;&#30340;&#19968;&#32929;&#21147;&#37327;&#65311; |&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/05/09/could-the-greens-become-a-force-in-british-politics</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_BRP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#33521;&#26684;&#20848;&lt;/span&gt;&#21644;&#23041;&#23572;&#22763;&lt;small&gt;&#32511;&#20826;&lt;/small&gt;&#26377;&#30528;&#20016;&#23500;&#22810;&#24425;&#30340;&#21382;&#21490;&#12290;&#35813;&#20844;&#21496;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#25176;&#23612;&#183;&#24800;&#29305;&#20811; (Tony Whittaker) &#26159;&#19968;&#21517;&#26469;&#33258;&#32771;&#25991;&#22402;&#30340;&#24459;&#24072;&#12289;&#21069;&#20445;&#23432;&#20826;&#35758;&#21592;&#65292;&#20182;&#22768;&#31216;&#33258;&#24049;&#30340;&#28789;&#24863;&#26469;&#33258;&#20110;&lt;i&gt;&#12298;&#33457;&#33457;&#20844;&#23376;&#12299;&lt;/i&gt;&#26434;&#24535;&#23545;&#29983;&#29289;&#23398;&#23478;&#21644;&#20154;&#21475;&#21361;&#35328;&#32824;&#21548;&#32773;&#20445;&#32599;&#183;&#22467;&#21033;&#24076; (Paul Ehrlich) &#30340;&#37319;&#35775;&#12290;&#22312; 1974 &#24180; 10 &#26376;&#22823;&#36873;&#20043;&#21069;&#65292;&#36825;&#20010;&#26032;&#20852;&#25919;&#20826;&#30340;&#8220;&#29983;&#23384;&#23459;&#35328;&#8221;&#25552;&#20986;&#65292;&#29702;&#24819;&#30340;&#23478;&#24237;&#35268;&#27169;&#26159;&#8220;&#19968;&#20010;&#25110;&#26368;&#22810;&#20004;&#20010;&#23401;&#23376;&#8221;&#65292;&#24182;&#25552;&#35758;&#8220;&#20813;&#36153;&#8221;&#32477;&#32946;&#20197;&#24110;&#21161;&#33521;&#22269;&#20943;&#23569;&#20154;&#21475;&#12290;&#23427;&#24635;&#20849;&#36194;&#24471;&#20102;2,000&#24352;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#21313;&#24180;&#21518;&#65292;&#20826;&#25913;&#21464;&#20102;&#25919;&#31574;&#24182;&#25552;&#39640;&#20102;&#24418;&#35937;&#12290;&#22312; 5 &#26376; 2 &#26085;&#30340;&#22320;&#26041;&#36873;&#20030;&#20013;&#65292;&#23427;&#33719;&#24471;&#20102; 74 &#20010;&#35758;&#20250;&#24109;&#20301;&#65292;&#20351;&#20854;&#22312;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#30340;&#35758;&#21592;&#24635;&#25968;&#36798;&#21040; 812 &#21517;&#12290;&#23427;&#22312;&#20840;&#22269;&#30340;&#25237;&#31080;&#29575;&lt;a href="https://www.economist.com/interactive/uk-general-election/polls/"&gt;&#39640;&#36798; 6%&lt;/a&gt; &#12290;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#30340;&#22823;&#36873;&#20013;&#65292;&#32511;&#20826;&#23558;&#22240;&#33521;&#22269;&#31616;&#21333;&#22810;&#25968;&#24403;&#36873;&#30340;&#36873;&#20030;&#21046;&#24230;&#32780;&#21463;&#38459;&#12290;&#20182;&#20204;&#22312;2019&#24180;&#30340;&#19978;&#27425;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#36817;84&#19975;&#24352;&#36873;&#31080;&#65292;&#20294;&#26368;&#32456;&#21482;&#33719;&#24471;&#20102;&#19968;&#20010;&#24109;&#20301;&#65307;&#36825;&#27425;&#20182;&#20204;&#26368;&#22909;&#23558;&#24231;&#20301;&#25968;&#22686;&#21152;&#19968;&#20493;&#12290;&#20294;&#20854;&#20182;&#25919;&#20826;&#65292;&#20174;&lt;small&gt;&#33521;&#22269;&#29420;&#31435;&#20826;&lt;/small&gt;&#21040;&lt;a href="https://www.economist.com/britain/2024/04/24/britains-reform-uk-party-does-not-exist"&gt;&lt;small&gt;&#33521;&#22269;&lt;/small&gt;&#25913;&#38761;&#20826;&lt;/a&gt;&#65292;&#23545;&#33521;&#22269;&#25919;&#22363;&#30340;&#21491;&#32764;&#20135;&#29983;&#20102;&#24433;&#21709;&#65292;&#32780;&#36825;&#20123;&#24433;&#21709;&#24182;&#19981;&#20381;&#36182;&#20110;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#25317;&#26377;&#24109;&#20301;&#12290;&#32511;&#20826;&#26368;&#32456;&#21487;&#33021;&#20250;&#23545;&#24515;&#24576;&#19981;&#28385;&#30340;&#24038;&#32764;&#36873;&#27665;&#20135;&#29983;&#31867;&#20284;&#30340;&#24040;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#19990;&#30028;&#19978;&#26368;&#19981;&#21487;&#33021;&#30340;&#25104;&#21151;&#25925;&#20107;&#20173;&#28982;&#38656;&#35201;&#21457;&#23637; |&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2024/05/09/the-worlds-most-improbable-success-story-still-needs-to-evolve</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_LDP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#26032;&#21152;&#22369;&lt;/span&gt;&lt;small&gt;&#21463;&#21040;&lt;/small&gt;&lt;small&gt;&#24191;&#27867;&lt;/small&gt;&#36190;&#36175;&#12290;&#35199;&#26041;&#25919;&#23458;&#32673;&#24917;&#20854;&#26497;&#39640;&#30340;&#29983;&#27963;&#27700;&#24179;&#21644;&#39640;&#25928;&#30340;&#20844;&#21153;&#21592;&#26381;&#21153;&#12290;&#23545;&#20110;&#26032;&#20852;&#19990;&#30028;&#26469;&#35828;&#65292;&#36825;&#26159;&#22914;&#20309;&#25670;&#33073;&#36139;&#22256;&#30340;&#19968;&#35838;&#12290;&#28982;&#32780;&#65292;&#36825;&#20010;&#25317;&#26377; 600 &#19975;&#20154;&#21475;&#30340;&#23707;&#22269;&#29616;&#22312;&#21457;&#29616;&#33258;&#24049;&#38754;&#20020;&#30528;&#19990;&#30028;&#19978;&#19977;&#22823;&#25361;&#25112;&#65306;&#35199;&#26041;&#19982;&#20013;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#12289;&#32769;&#40836;&#21270;&#21644;&#27668;&#20505;&#21464;&#21270;&#12290;&#35802;&#28982;&#65292;&#26032;&#21152;&#22369;&#24456;&#23567;&#65292;&#20854;&#25919;&#31574;&#19981;&#21487;&#33021;&#36731;&#26131;&#22797;&#21046;&#21040;&#20854;&#20182;&#22320;&#26041;&#12290;&#20294;&#23427;&#22914;&#20309;&#22788;&#29702;&#38382;&#39064;&#20173;&#28982;&#20540;&#24471;&#20851;&#27880;&#12290;&#37096;&#20998;&#31572;&#26696;&#38656;&#35201;&#26356;&#21152;&#24320;&#25918;&#30340;&#25919;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#30340;&#21629;&#36816;&#25484;&#25569;&#22312;&#26032;&#20219;&#39046;&#23548;&#20154;&#40644;&#24490;&#36130;&#65288;Lawrence Wong&#65289;&#25163;&#20013;&#65292; &lt;a href="https://www.economist.com/asia/2024/05/08/an-interview-with-lawrence-wong-singapores-next-pm" data-tegid="gplto030u70j1eq5oemes39nobp8r5ir"&gt;&#25105;&#20204;&#26412;&#21608;&#37319;&#35775;&#20102;&lt;/a&gt;&#20182;&#12290; 5 &#26376; 15 &#26085;&#65292;&#26446;&#26174;&#40857;&#19979;&#21488;&#65292;&#20182;&#23601;&#20219;&#24635;&#29702;&#12290;&#36825;&#23454;&#38469;&#19978;&#23558;&#32467;&#26463;&#26446;&#27663;&#23478;&#26063;59&#24180;&#30340;&#32479;&#27835;&#65288;&#21556;&#20316;&#26635;&#25484;&#31649;&#20102;14&#24180;&#65292;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#26446;&#27663;&#23478;&#26063;&#20063;&#22312;&#20282;&#26426;&#32780;&#21160;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;&#21017;&#32487;&#32493;&#25285;&#20219;&#8220;&#22269;&#21153;&#22823;&#33251;&#8221;&#65289;&#12290;&#26446;&#20808;&#29983;&#30340;&#29238;&#20146;&#26446;&#20809;&#32768;&#23558;&#19968;&#20010;&#31181;&#26063;&#25919;&#27835;&#28608;&#28872;&#30340;&#27542;&#27665;&#22320;&#36716;&#21475;&#28207;&#21464;&#25104;&#20102;&#19968;&#24231;&#38378;&#38378;&#21457;&#20809;&#30340;&#22823;&#37117;&#24066;&#12290;&#20182;&#30340;&#26041;&#26696;&#21253;&#25324;&#36152;&#26131;&#24320;&#25918;&#12289;&#22320;&#32536;&#25919;&#27835;&#20013;&#31435;&#21644;&#25216;&#26415;&#23448;&#20698;&#25919;&#24220;&#65307;&#19981;&#22826;&#21560;&#24341;&#20154;&#30340;&#26159;&#65292;&#20182;&#35797;&#22270;&#25703;&#27585;&#23545;&#25163;&#24182;&#21387;&#21046;&#35328;&#35770;&#33258;&#30001;&#12290;&#26032;&#21152;&#22369;&#30340;&#20154;&#22343;&lt;small&gt;GDP&lt;/small&gt;&#36798;&#21040;&#24778;&#20154;&#30340;88,000&#32654;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#8220;&#27861;&#23448;&#36896;&#20551;&#8221;&#22914;&#20309;&#20405;&#34432;&#32654;&#22269;&#21496;&#27861;&#26426;&#26500;&#30340;&#20449;&#20219; |&#39046;&#23548;&#32773;</title><link>https://www.economist.com/leaders/2024/05/09/how-judge-mandering-is-eroding-trust-in-americas-judiciary</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_LDD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24403;&lt;/span&gt;&lt;small&gt;Matthew Kacsmaryk&lt;/small&gt;&#20110; 2023 &#24180; 4 &#26376;&#21457;&#24067;&#35009;&#20915;&#65292;&#26242;&#20572;&#32654;&#22269;&#39135;&#21697;&#21644;&#33647;&#29289;&#31649;&#29702;&#23616;&#25209;&#20934;&#22549;&#32974;&#33647;&#31859;&#38750;&#21496;&#37230;&#26102;&#65292;&#27665;&#20027;&#20826;&#20154;&#24863;&#21040;&#24868;&#24594;&#12290;&#24503;&#20811;&#33832;&#26031;&#24030;&#23567;&#38215;&#19978;&#30340;&#19968;&#21517;&#27861;&#23448;&#24590;&#20040;&#33021;&#21093;&#22842;&#25968;&#30334;&#19975;&#32654;&#22269;&#22919;&#22899;&#20351;&#29992;&#36825;&#31181;&#34987;&#21307;&#29983;&#35748;&#20026;&#27604;&#27888;&#35834;&#26356;&#23433;&#20840;&#30340;&#33647;&#29289;&#30340;&#26435;&#21033;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#21345;&#22855;&#39532;&#37324;&#20811;&#20808;&#29983;&#20307;&#29616;&#20102;&#32654;&#22269;&#21496;&#27861;&#37096;&#38376;&#30340;&#19968;&#20010;&#32039;&#36843;&#38382;&#39064;&#65306;&#20826;&#27966;&#24459;&#24072;&#25351;&#23450;&#19968;&#20301;&#24847;&#35782;&#24418;&#24577;&#19978;&#21516;&#24773;&#20182;&#20204;&#30340;&#27861;&#23448;&#26469;&#23457;&#29702;&#20182;&#20204;&#30340;&#26696;&#20214;&#65292;&#28982;&#21518;&#36825;&#20301;&#27861;&#23448;&#38459;&#27490;&#20102;&#25972;&#20010;&#22269;&#23478;&#30340;&#19968;&#39033;&#25919;&#31574;&#12290;&#35770;&#22363;&#36141;&#29289;&#19982;&#27861;&#24459;&#26412;&#36523;&#19968;&#26679;&#21476;&#32769;&#65292;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#34987;&#27665;&#20027;&#20826;&#20154;&#28909;&#24773;&#20351;&#29992;&#65292;&#20363;&#22914;&#38459;&#27490;&#20026;&#20854;&#36793;&#22659;&#22681;&#25552;&#20379;&#36164;&#37329;&#12290; &#8220;&#27861;&#23448;&#19981;&#20844;&#27491;&#8221;&#65288;&#19982;&lt;a href="https://www.economist.com/graphic-detail/2022/02/10/americans-want-reforms-to-curb-gerrymandering-our-new-poll-shows"&gt;&#36873;&#20030;&#19981;&#20844;&#27491;&#21010;&#20998;&#36873;&#21306;&lt;/a&gt;&#30340;&#36817;&#20146;&#65289;&#30340;&#20570;&#27861;&#23558;&#36825;&#19968;&#28857;&#21457;&#25381;&#21040;&#20102;&#26497;&#33268;&#12290;&#36825;&#26159;&#20849;&#21644;&#20826;&#20154;&lt;a href="https://www.economist.com/united-states/2024/05/05/americas-federal-district-courts-may-soon-be-harder-to-manipulate" data-tegid="12a8g1sjqf5agl7092stmat8j3dtri0c"&gt;&#23547;&#27714;&#38459;&#27490;&lt;/a&gt;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#35758;&#31243;&#30340;&#26377;&#21147;&#24037;&#20855;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>KAL &#30340;&#21345;&#36890; |&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2024/05/09/kals-cartoon</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/882/90/media-assets/image/20240511_WWD000.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;b&gt;&#28145;&#20837;&#25506;&#35752;&#26412;&#21608;&#28459;&#30011;&#30340;&#20027;&#39064;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;a href="https://www.economist.com/china/2024/05/06/visiting-europe-xi-jinping-brings-up-an-old-grievance"&gt;&#20064;&#36817;&#24179;&#20986;&#35775;&#27431;&#27954;&#26087;&#24616;&#37325;&#25552;&lt;/a&gt;&lt;br/&gt;&lt;a href="https://www.economist.com/united-states/2024/05/08/plenty-of-circumstantial-evidence-at-donald-trumps-trial"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#23457;&#21028;&#20013;&#26377;&#22823;&#37327;&#38388;&#25509;&#35777;&#25454;&lt;/a&gt;&lt;br/&gt;&lt;a href="https://www.economist.com/china/2024/04/25/chinas-ties-with-russia-are-growing-more-solid"&gt;&#20013;&#20420;&#20851;&#31995;&#26085;&#30410;&#29282;&#22266;&lt;/a&gt;&lt;br/&gt;&lt;a href="https://www.economist.com/graphic-detail/2024/04/29/who-is-supplying-russias-arms-industry"&gt;&#35841;&#22312;&#20026;&#20420;&#32599;&#26031;&#20891;&#28779;&#24037;&#19994;&#25552;&#20379;&#20379;&#24212;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &lt;i&gt;KAL &#30340;&#28459;&#30011;&#27599;&#21608;&#37117;&#20250;&#20986;&#29616;&#22312;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#19978;&#12290;&#20320;&#21487;&#20197;&lt;a href="https://www.economist.com/the-world-this-week/2024/05/02/kals-cartoon"&gt;&#22312;&#36825;&#37324;&lt;/a&gt;&#30475;&#21040;&#19978;&#21608;&#30340;&#20869;&#23481;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#25919;&#27835;|&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2024/05/09/politics</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_WWP005.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.economist.com/china/2024/05/06/visiting-europe-xi-jinping-brings-up-an-old-grievance" data-tegid="7srm6pvtukc766jh01v9ig4vdrnqlsnq"&gt;&lt;b&gt;&#20064;&#36817;&#24179;&lt;/b&gt;&#20116;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#27431;&#27954;&lt;/a&gt;&#12290;&#20013;&#22269;&#39046;&#23548;&#20154;&#21463;&#21040;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#30340;&#27426;&#36814;&#65292;&#21518;&#32773;&#25958;&#20419;&#20013;&#22269;&#39046;&#23548;&#20154;&#24110;&#21161;&#32467;&#26463;&#20044;&#20811;&#20848;&#25112;&#20105;&#24182;&#24314;&#31435;&#26356;&#21152;&#24179;&#34913;&#30340;&#36152;&#26131;&#20851;&#31995;&#12290;&#20064;&#36817;&#24179;&#27809;&#26377;&#20570;&#20986;&#20219;&#20309;&#35753;&#27493;&#12290;&#38543;&#21518;&#20182;&#21069;&#24448;&#22622;&#23572;&#32500;&#20122;&#65292;&#22312;&#37027;&#37324;&#32426;&#24565;&#32654;&#22269;&#36720;&#28856;&#20013;&#22269;&#39547;&#36125;&#23572;&#26684;&#33713;&#24503;&#22823;&#20351;&#39302;25&#21608;&#24180;&#12290; &#8220;&#25105;&#20204;&#27704;&#36828;&#19981;&#24212;&#35813;&#24536;&#35760;&#36825;&#19968;&#28857;&#65292;&#8221;&#20182;&#22312;&#22622;&#23572;&#32500;&#20122;&#25253;&#32440;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#20889;&#36947;&#12290;&#20064;&#36817;&#24179;&#32467;&#26463;&#20102;&#23545;&#21256;&#29273;&#21033;&#30340;&#35775;&#38382;&#12290;&#21256;&#29273;&#21033;&#26159;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#21644;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#25104;&#21592;&#22269;&#65292;&#20063;&#26159;&#20013;&#22269;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12290;&#20064;&#36817;&#24179;&#36190;&#25196;&#20854;&#8220;&#29420;&#31435;&#8221;&#30340;&#22806;&#20132;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20197;&#33394;&#21015;&lt;/b&gt;&#23545;&lt;b&gt;&#21152;&#27801;&lt;/b&gt;&#21335;&#37096;&#30340;&lt;a href="https://www.economist.com/middle-east-and-africa/2024/05/09/after-a-dramatic-week-in-gaza-where-does-the-war-stand" data-tegid="bm1m2prum8b8mtqhoj9npna5hi4ntmdt"&gt;&#25289;&#27861;&#36827;&#34892;&#20102;&#31354;&#34989;&lt;/a&gt;&#65292;&#24182;&#35201;&#27714;10&#19975;&#24179;&#27665;&#31163;&#24320;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#35745;&#21010;&#22312;&#37027;&#37324;&#8220;&#34892;&#21160;&#8221;&#12290;&#23427;&#25511;&#21046;&#20102;&#36153;&#22478;&#36208;&#24266;&#30340;&#37096;&#20998;&#22320;&#21306;&#12289;&#38752;&#36817;&#22467;&#21450;&#30340;&#19968;&#29255;&#22303;&#22320;&#20197;&#21450;&#19982;&#22467;&#21450;&#36793;&#22659;&#30340;&#25289;&#27861;&#36807;&#22659;&#28857;&#12290;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#29992;&#20110;&#34989;&#20987;&#25289;&#27861;&#30340;&#27494;&#22120;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#22235;&#21517;&#22763;&#20853;&#22312;&#21704;&#39532;&#26031;&#30340;&#28779;&#31661;&#34989;&#20987;&#20013;&#20007;&#29983;&#21518;&#65292;&#20197;&#33394;&#21015;&#26242;&#26102;&#20851;&#38381;&#20102;&#36827;&#20837;&#21152;&#27801;&#30340;&#21830;&#19994;&#36807;&#22659;&#28857;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#65292;&#22823;&#22810;&#25968;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#29289;&#36164;&#37117;&#36890;&#36807;&#35813;&#36807;&#22659;&#28857;&#36827;&#20837;&#21152;&#27801;&#22320;&#24102;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#22855;&#36857;&#33021;&#21542;&#32487;&#32493;&#65311; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/05/09/can-the-singapore-miracle-continue</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_PDP505.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#26032;&#21152;&#22369;&lt;/span&gt;&lt;small&gt;&#21363;&#23558;&lt;/small&gt;&#36814;&#26469;&#26032;&#24635;&#29702;&#65306;&#40644;&#24490;&#36130;&#12290;&#33258;&#36817; 60 &#24180;&#21069;&#35813;&#22269;&#20174;&#39532;&#26469;&#35199;&#20122;&#29420;&#31435;&#20197;&#26469;&#65292;&#21482;&#26377;&#19977;&#20154;&#26366;&#25285;&#20219;&#36807;&#36825;&#19968;&#32844;&#21153;&#65292;&#32780;&#20182;&#20204;&#35265;&#35777;&#20102;&#19968;&#20010;&#22570;&#31216;&#32463;&#27982;&#22855;&#36857;&#30340;&#22269;&#23478;&#12290;&#36825;&#20010;&#22478;&#37030;&#22312;&#20840;&#29699;&#21270;&#28010;&#28526;&#20013;&#20056;&#39118;&#30772;&#28010;&#65292;&#24182;&#22312;&#27492;&#36807;&#31243;&#20013;&#21464;&#24471;&#23500;&#26377;&#12290;&#20294;&#36235;&#21183;&#21487;&#33021;&#27491;&#22312;&#36716;&#21521;&#26356;&#21152;&#24320;&#25918;&#30340;&#19990;&#30028;&#21644;&#24320;&#25918;&#30340;&#24066;&#22330;&#12290;&#40644;&#20808;&#29983;&#33021;&#21542;&#32500;&#25345;&#22269;&#23478;&#30340;&#25104;&#21151;&#65311;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#65306;&#36808;&#20811;&#183;&#20271;&#24503;&#12289;&#29233;&#20029;&#19997;&#183;&#31119;&#23572;&#20237;&#24503;&#21644;&#27748;&#22982;&#183;&#26446;-&#24503;&#22827;&#26519;&#12290;&#22025;&#23486;&#65306; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&lt;/i&gt;&#12299;&#30340; Patrick Foulis &#21644; Lawrence Wong&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#27874;&#20848;&#24635;&#32479;&#21453;&#23545;&#33258;&#30001;&#20027;&#20041;&#30340;&#26368;&#21518;&#31435;&#22330; | 1843&#26434;&#24535;</title><link>https://www.economist.com/1843/2024/05/10/the-polish-presidents-last-stand-against-liberalism</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1701/956/90/media-assets/image/1843_20240509_1843_DUDA_T2.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 1 &#26376; 9 &#26085;&lt;span data-caps="initial"&gt;&#65292;&lt;/span&gt;&#20004;&#21517;&#30007;&#23376;&#34987;&#39537;&#36214;&#31359;&#36807;&lt;a href="https://www.economist.com/the-economist-explains/2024/01/30/what-on-earth-is-happening-in-poland"&gt;&#21326;&#27801;&lt;/a&gt;&#24635;&#32479;&#24220;&#30340;&#21518;&#38376;&#12290;&#25353;&#29031;&#23448;&#26041;&#35828;&#27861;&#65292;&#21069;&#20869;&#25919;&#37096;&#38271;&#39532;&#30041;&#20160;&#183;&#21345;&#26126;&#26031;&#22522;&#65288;Mariusz Kaminski&#65289;&#21644;&#20182;&#30340;&#19968;&#21517;&#21103;&#25163;&#39532;&#20999;&#20234;&#183;&#29926;&#35199;&#20811;&#65288;Maciej Wasik&#65289;&#20986;&#24109;&#20102;&#24635;&#32479;&#23433;&#26480;&#20234;&#183;&#26460;&#36798;&#65288;Andrzej Duda&#65289;&#26032;&#39038;&#38382;&#30340;&#23601;&#32844;&#20856;&#31036;&#12290;&#20294;&#30495;&#27491;&#30340;&#21407;&#22240;&#21364;&#26356;&#21152;&#25169;&#26388;&#36855;&#31163;&#12290;&#36825;&#20004;&#20010;&#20154;&#37117;&#26159;&#36867;&#29359;&#65292;&#26460;&#36798;&#27491;&#22312;&#24110;&#21161;&#20182;&#20204;&#36530;&#36991;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#21345;&#26126;&#26031;&#22522;&#21644;&#29926;&#35199;&#20811;&#22240;&#22312;&#36127;&#36131;&#21453;&#33104;&#36133;&#26426;&#26500;&#26399;&#38388;&#28389;&#29992;&#32844;&#26435;&#32780;&#34987;&#23450;&#32618;&#12290;&#21018;&#21018;&#24403;&#36873;&#31532;&#19968;&#20219;&#26399;&#30340;&#26460;&#36798;&#24456;&#24555;&#23601;&#36198;&#20813;&#20102;&#20182;&#20204;&#12290;&#21435;&#24180;6&#26376;&#65292;&#27874;&#20848;&#26368;&#39640;&#27861;&#38498;&#19979;&#20196;&#37325;&#23457;&#65292;12&#26376;&#21345;&#26126;&#26031;&#22522;&#21644;&#29926;&#24076;&#20811;&#31532;&#20108;&#27425;&#34987;&#21028;&#26377;&#32618;&#12290;&#24403;&#27861;&#38498;&#21457;&#20986;&#36910;&#25429;&#20196;&#26102;&#65292;&#26460;&#36798;&#25552;&#20986;&#20026;&#36825;&#20123;&#20154;&#25552;&#20379;&#24199;&#25252;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#19968;&#20301;&#39640;&#32423;&#23558;&#39046;&#34920;&#31034;&#65292;&#22914;&#26524;&#20044;&#20811;&#20848;&#33719;&#24471;&#25152;&#38656;&#30340;&#27494;&#22120;&#65292;&#23427;&#23558;&#22362;&#23432;&#20303;&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/05/10/ukraine-will-hold-if-it-gets-the-arms-it-needs-says-a-top-general</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_EUP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#24085;&#22827;&#30041;&#20811;&#20013;&#23558;&#22312;&#20108;&#26376;&#20221;&#25509;&#31649;&#20044;&#20811;&#20848;&#22320;&#38754;&#37096;&#38431;&#30340;&lt;small&gt;&#24773;&#20917;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#20063;&lt;/span&gt;&#19981;&#23481;&#20048;&#35266;&#12290;&#24635;&#32479;&#19982;&#21363;&#23558;&#31163;&#20219;&#30340;&#24635;&#21496;&#20196;&lt;a href="https://www.economist.com/europe/2024/01/30/the-feud-between-ukraines-president-and-army-chief-boils-over"&gt;&#20844;&#24320;&#19981;&#21644;&lt;/a&gt;&#65292;&#21160;&#21592;&#24037;&#20316;&#27493;&#23653;&#36434;&#36314;&#65292;&#32654;&#22269;&#22269;&#20250;&#30340;&#20849;&#21644;&#20826;&#20154;&#23558;&#19968;&#39033;&lt;a href="https://www.economist.com/united-states/2024/02/14/house-republicans-fear-trump-too-much-to-aid-ukraine"&gt;&#37325;&#35201;&#30340;&#25588;&#21161;&#35745;&#21010;&lt;/a&gt;&#25512;&#36831;&#20102;&#20845;&#20010;&#26376;&#65292;&#36825;&#20351;&#24471;&#20420;&#32599;&#26031;&#37325;&#26032;&#33719;&#24471;&#20102;&#20027;&#21160;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23558;&#20891;&#21542;&#35748;&#20182;&#30340;&#26032;&#35282;&#33394;&#21487;&#33021;&#26159;&#19968;&#20010;&#26377;&#27602;&#30340;&#22307;&#26479;&#12290;&#23613;&#31649;&#26368;&#36817;&#21069;&#32447;&#36973;&#36935;&#25387;&#25240;&#65292;&#20294;&#20182;&#22362;&#31216;&#20044;&#20811;&#20848;&#19981;&#24212;&#30001;&#8220;&#23569;&#25968;&#8230;&#8230;&#23475;&#24597;&#24182;&#24778;&#24908;&#22833;&#25514;&#30340;&#20154;&#8221;&#26469;&#35780;&#21028;&#12290;&#20182;&#30340;&#35013;&#22791;&#33853;&#21518;&#30340;&#22763;&#20853;&#20204;&#8220;&#31435;&#22330;&#22362;&#23450;&#8221;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#20160;&#20040;&#26159;&#21033;&#23475;&#25912;&#20851;&#30340;&#12290; &#8220;&#21482;&#35201;&#26377;&#20420;&#32599;&#26031;&#65292;&#21738;&#37324;&#23601;&#20160;&#20040;&#37117;&#27809;&#26377;&#12290;&#26366;&#32463;&#32321;&#33635;&#22478;&#38215;&#30340;&#22320;&#26041;&#65292;&#29616;&#22312;&#21482;&#21097;&#19979;&#39607;&#39621;&#12289;&#23608;&#20307;&#21644;&#24223;&#22687;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#20013;&#32654;&#31185;&#25216;&#25112;&#30340;&#26368;&#26032;&#38454;&#27573;&#23558;&#22914;&#20309;&#24433;&#21709;&#33021;&#28304;&#36716;&#22411;&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/05/10/how-the-latest-phase-of-the-us-china-tech-wars-will-shape-the-energy-transition</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_PDP509.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;a href="https://www.economist.com/international/2024/04/25/the-tech-wars-are-about-to-enter-a-fiery-new-phase" data-tegid="rbcoobf64f8uvqu1egj9gu4d4u1iuqlq"&gt;&#33455;&#29255;&#21046;&#36896;&#21644;&#32511;&#33394;&#25216;&#26415;&#34892;&#19994;&#30340;&#38712;&#20027;&lt;/a&gt;&lt;small&gt;&#20043;&#20105;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#27491;&#22312;&lt;/span&gt;&#28608;&#28872;&#36827;&#34892;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36830;&#20219;&#21487;&#33021;&#20250;&#35753;&#32654;&#22269;&#30340;&#20570;&#27861;&#26356;&#21152;&#21453;&#21326;&#65292;&#32780;&#36208;&#21521;&#33258;&#32473;&#33258;&#36275;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#12290;&#22320;&#26631;&#24615;&#30340;&lt;a href="https://www.economist.com/united-states/2024/05/02/seaport-tower-shows-new-yorks-fight-between-housing-and-heritage" data-tegid="tnfg5v03ptil4mgfip1n0djhq8s38tbd"&gt;&#28023;&#28207;&#22612;&lt;/a&gt;&#22914;&#20309;&#35753;&#20445;&#25252;&#20027;&#20041;&#32773;&#19982;&#24320;&#21457;&#21830;&#23545;&#31435;&#36215;&#26469; (10:18)&#12290;&#21521;&#36825;&#20301;&#38750;&#24120;&#38750;&#24120;&#28909;&#29233;&#38271;&#39048;&#40575;&#30340;&lt;a href="https://www.economist.com/obituary/2024/05/08/anne-innis-dagg-devoted-her-life-to-the-worlds-tallest-creature" data-tegid="hh4gbs95uq67nl0ret0ovqi9mrejbp26"&gt;&#21160;&#29289;&#23398;&#23478;&lt;/a&gt;&#33268;&#25964; (18:18)&#12290;&#26102;&#38271;&#65306;25&#20998;&#38047;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theintelligencepodcast/e/663deca11e442e00123140e6/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImZHeExMd3dDIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwdWJsaWMifQ==&amp;amp;sig=Unqg9hyh79glZ8j2oH3uZSaGwabAj_jqZwmV3EzS_Eo" title="&#24773;&#25253;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/the-intelligence-from-the-economist/id1449631195"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/12zKAMNyS2GNentUzxq9QN"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=Gczo71bg1uY"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#20975;&#29305;&#29747;&#183;&#20811;&#25289;&#20811;&#30340;&#34218;&#37228;&#23558;&#27704;&#36828;&#20559;&#20302;&#25991;&#21270;</title><link>https://www.economist.com/culture/2024/05/10/caitlin-clark-will-always-be-underpaid</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_BLP510.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#24403;&#35848;&#21040;&#20975;&#29305;&#29747;&#183;&#20811;&#25289;&#20811;&#26102;&#65292;&lt;span data-caps="initial"&gt;&#20004;&#20010;&lt;/span&gt;&lt;small&gt;&#25968;&#23383;&lt;/small&gt;&#21709;&#36215;&#12290;&#31532;&#19968;&#20010;&#26159; 3,951&#12290;&#36825;&#26159;&#22905;&#22312;&#29233;&#33655;&#21326;&#22823;&#23398;&#25928;&#21147;&#22235;&#24180;&#20869;&#33719;&#24471;&#30340;&#24471;&#20998;&#65292;&#36229;&#36807;&#20102;&#39030;&#32423;&#22823;&#23398;&#31726;&#29699;&#21382;&#21490;&#19978;&#30340;&#20219;&#20309;&#22899;&#24615;&#25110;&#30007;&#24615;&#12290;&#28982;&#21518;&#26159; 76,535&#65292;&#36825;&#26159;&#22905;&#20316;&#20026;&#32654;&#22269;&#22899;&#23376;&#31726;&#29699;&#21327;&#20250; ( &lt;small&gt;WNBA&lt;/small&gt; ) &#32844;&#19994;&#29699;&#21592;&#31532;&#19968;&#24180;&#30340;&#25910;&#20837;&#24635;&#21644;&#12290;&#23545;&#20110;&#19968;&#39033;&#22823;&#22411;&#36816;&#21160;&#20013;&#30340;&#39046;&#20808;&#36816;&#21160;&#21592;&#26469;&#35828;&#65292;&#20811;&#25289;&#20811;&#22899;&#22763;&#30340;&#34218;&#27700;&#24494;&#34180;&#12290;&#20294;&#26159;&#65292;&#23613;&#31649;&#22905;&#26159;&#19968;&#20301;&#21464;&#38761;&#24615;&#30340;&#36816;&#21160;&#21592;&#65292;&#24050;&#32463;&#23558;&#22905;&#30340;&#36816;&#21160;&#24418;&#35937;&#25552;&#21319;&#21040;&#20102;&#19968;&#20010;&#26356;&#39640;&#30340;&#27700;&#24179;&#65292;&#20294;&#22905;&#19981;&#22826;&#21487;&#33021;&#24471;&#21040;&#22905;&#24212;&#24471;&#30340;&#25253;&#37228;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#22899;&#22763;&#20027;&#35201;&#22240;&#20854;&#36828;&#36317;&#31163;&#23556;&#20987;&#32780;&#21463;&#21040;&#31216;&#36190;&#12290;&#23601;&#20687;&#65288;&#30007;&#23376;&#65289; &lt;small&gt;NBA&lt;/small&gt;&#20013;&#30340;&#26031;&#33922;&#33452;&#183;&#24211;&#37324;&#19968;&#26679;&#65292;&#24403;&#26222;&#36890;&#29699;&#21592;&#23581;&#35797;&#25237;&#31726;&#26102;&#65292;&#22905;&#30340;&#25237;&#31726;&#20250;&#35753;&#25945;&#32451;&#20998;&#24515;&#12290;&#20294;&#22905;&#20542;&#21521;&#20110;&#21046;&#20316;&#23427;&#20204;&#12290;&#22905;&#22312;&#19977;&#20998;&#32447;&#21518;&#21313;&#33521;&#23610;&#65288;&#19977;&#31859;&#65289;&#22788;&#25237;&#31726;&#65292;&#25171;&#30772;&#20102;&#22899;&#23376;&#24471;&#20998;&#32426;&#24405;&#12290;&#22240;&#20026;&#22905;&#21487;&#20197;&#22312;&#29699;&#22330;&#30340;&#22810;&#20010;&#20301;&#32622;&#24471;&#20998;&#65292;&#22905;&#30340;&#20986;&#29616;&#23601;&#25200;&#20081;&#20102;&#23545;&#26041;&#30340;&#38450;&#23432;&#12290;&#22905;&#20063;&#26159;&#19968;&#20301;&#20986;&#33394;&#30340;&#20256;&#29699;&#25163;&#12290;&#22905;&#30340;&#22823;&#23398;&#25945;&#32451;&#20029;&#33678;&#183;&#24067;&#21346;&#24503;(Lisa Bluder)&#25351;&#20986;&#65292;&#20811;&#25289;&#20811;&#22899;&#22763;&#30340;&#21457;&#23637;&#29305;&#28857;&#26159;&#36234;&#26469;&#36234;&#24895;&#24847;&#20026;&#38431;&#21451;&#25552;&#20379;&#25237;&#31726;&#26426;&#20250;&#12290;&#22312;&#22905;&#30340;&#22823;&#23398;&#29983;&#28079;&#20013;&#65292;&#22905;&#27599;&#22330;&#27604;&#36187;&#30340;&#24179;&#22343;&#21161;&#25915;&#25968;&#27599;&#24180;&#37117;&#22312;&#19978;&#21319;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#23457;&#21028;&#34987;&#35270;&#20026;&#27861;&#24237;&#25103;&#21095; |&#25991;&#21270;</title><link>https://www.economist.com/culture/2024/05/10/the-trial-of-donald-trump-considered-as-courtroom-drama</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_CUP506.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#19968;&#20010;&lt;/span&gt;&#25285;&#24515;&#33258;&#24049;&#29983;&#21629;&#23433;&#20840;&#30340;&lt;small&gt;&#26080;&#36764;&#32773;&lt;/small&gt;&#38754;&#20020;&#30528;&#19968;&#20010;&#26377;&#20559;&#35265;&#30340;&#38506;&#23457;&#22242;&#65288;&#8220;&#26432;&#27515;&#19968;&#21482;&#30693;&#26356;&#40479;&#8221;&#65289;&#12290;&#19968;&#21517;&#26377;&#32618;&#30340;&#30007;&#23376;&#22312;&#20854;&#22971;&#23376;&#25581;&#38706;&#20102;&#20196;&#20154;&#38663;&#24778;&#30340;&#20107;&#23454;&#21518;&#34987;&#26080;&#32618;&#37322;&#25918;&#65288;&#8220;&#25511;&#26041;&#35777;&#20154;&#8221;&#65289;&#12290;&#22312;&lt;a href="https://www.economist.com/united-states/2024/05/08/plenty-of-circumstantial-evidence-at-donald-trumps-trial"&gt;&#12298;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#23457;&#21028;&#12299;&lt;/a&gt;&#20013;&#65292;&#19968;&#20301;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#38754;&#23545;&#19968;&#20301;&#26366;&#32463;&#30340;&#12289;&#21487;&#33021;&#26159;&#26410;&#26469;&#30340;&#24635;&#32479;&#65292;&#22905;&#22768;&#31216;&#65292;&#24403;&#22905;&#22312;&#22826;&#28009;&#28246;&#30340;&#19968;&#38388;&#37202;&#24215;&#22871;&#25151;&#37324;&#20351;&#29992;&#28020;&#23460;&#26102;&#65292;&#36825;&#20301;&#24635;&#32479;&#33073;&#20809;&#20102;&#20869;&#34915;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#30005;&#24433;&#21046;&#29255;&#20154;&#19968;&#30452;&#20197;&#26469;&#25152;&#29702;&#35299;&#30340;&#37027;&#26679;&#65292;&#27861;&#24237;&#26412;&#36136;&#19978;&#26159;&#25103;&#21095;&#24615;&#30340;&#12290;&#23427;&#20351;&#23545;&#25163;&#24863;&#21040;&#19981;&#33298;&#26381;&#30340;&#25509;&#36817;&#12290;&#24773;&#24863;&#21644;&#36947;&#24503;&#28145;&#24230;&#24471;&#21040;&#20102;&#25506;&#35752;&#65292;&#20294;&#24517;&#39035;&#20445;&#25345;&#31036;&#33410;&#12290;&#29305;&#26391;&#26222;&#34987;&#25351;&#25511;&#20266;&#36896;&#25991;&#20214;&#20197;&#25513;&#30422; 2016 &#24180;&#21521;&lt;a href="https://www.economist.com/united-states/2024/03/27/the-case-of-stormy-daniels-echoes-past-scandals"&gt;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031; (Stormy Daniels)&lt;/a&gt;&#20184;&#27454;&#30340;&#34892;&#20026;&#65292;&#20025;&#23612;&#23572;&#26031;&#31216;&#22905;&#21313;&#24180;&#21069;&#19982;&#20182;&#21457;&#29983;&#36807;&#24615;&#20851;&#31995;&#65288;&#20182;&#20840;&#30424;&#21542;&#35748;&#65289;&#12290;&#35813;&#26696;&#26377;&#35768;&#22810;&#27861;&#24237;&#25103;&#21095;&#30340;&#37325;&#35201;&#20803;&#32032;&#65292;&#21482;&#26159;&#30053;&#26377;&#20559;&#24046;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#19982;&#20420;&#32599;&#26031;&#30456;&#20851;&#30340;&#32593;&#32476;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#37325;&#20889;&#30495;&#23454;&#30340;&#26032;&#38395;&#25253;&#36947;&#31185;&#23398;&#25216;&#26415;</title><link>https://www.economist.com/science-and-technology/2024/05/10/a-russia-linked-network-uses-ai-to-rewrite-real-news-stories</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_STP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;small&gt;20 &#19990;&#32426; 80 &#24180;&#20195;&#65292;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#20811;&#26684;&#21187;&lt;/span&gt;&lt;small&gt;&#37319;&#29992;&lt;/small&gt;&#20102;&#19968;&#31181;&#38472;&#26087;&#30340;&#26041;&#27861;&#22312;&#19990;&#30028;&#21508;&#22320;&#25955;&#24067;&#34394;&#20551;&#20449;&#24687;&#12290; &#8220;&#25105;&#20204;&#26356;&#21916;&#27426;&#30740;&#31350;&#30495;&#23454;&#30340;&#25991;&#20214;&#65292;&#8221;&#21069;&lt;small&gt;&#20811;&#26684;&#21187;&lt;/small&gt;&#23558;&#20891;&#22885;&#21015;&#26684;&#183;&#21345;&#21346;&#37329;&#22238;&#24518;&#36947;&#65292;&#8220;&#24182;&#36827;&#34892;&#19968;&#20123;&#34917;&#20805;&#21644;&#20462;&#25913;&#12290;&#8221;&#36825;&#31181;&#26041;&#27861;&#24182;&#27809;&#26377;&#21457;&#29983;&#22826;&#22823;&#21464;&#21270;&#65292;&#20294;&#25216;&#26415;&#21152;&#36895;&#20102;&#36825;&#19968;&#36807;&#31243;&#12290;&#19977;&#26376;&#21021;&#65292;&#19968;&#20010;&#21517;&#20026; CopyCop &#30340;&#32593;&#31449;&#32593;&#32476;&#24320;&#22987;&#29992;&#33521;&#35821;&#21644;&#27861;&#35821;&#21457;&#24067;&#26377;&#20851;&#19968;&#31995;&#21015;&#26377;&#20105;&#35758;&#38382;&#39064;&#30340;&#25253;&#36947;&#12290;&#20182;&#20204;&#25351;&#36131;&#20197;&#33394;&#21015;&#29359;&#26377;&#25112;&#20105;&#32618;&#65292;&#21152;&#21095;&#20102;&#32654;&#22269;&#26377;&#20851;&#22900;&#38582;&#21046;&#36180;&#20607;&#21644;&#31227;&#27665;&#38382;&#39064;&#30340;&#20998;&#35010;&#24615;&#25919;&#27835;&#36777;&#35770;&#65292;&#24182;&#25955;&#24067;&#26377;&#20851;&#20044;&#20811;&#20848;&#22659;&#20869;&#27874;&#20848;&#38599;&#20323;&#20853;&#30340;&#33618;&#35884;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#20110;&#20420;&#32599;&#26031;&#30340;&#23459;&#20256;&#26469;&#35828;&#24182;&#19981;&#32597;&#35265;&#12290;&#26032;&#40092;&#30340;&#26159;&#65292;&#36825;&#20123;&#25925;&#20107;&#21462;&#33258;&#21512;&#27861;&#30340;&#26032;&#38395;&#23186;&#20307;&#65292;&#24182;&#20351;&#29992;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#36827;&#34892;&#20462;&#25913;&#65292;&#36825;&#20123;&#27169;&#22411;&#24456;&#21487;&#33021;&#26159;&#30001;&#36816;&#33829; Chat &lt;small&gt;GPT&lt;/small&gt;&#30340;&#32654;&#22269;&#20844;&#21496; Open &lt;small&gt;AI&lt;/small&gt;&#26500;&#24314;&#30340;&#12290;&#23041;&#32961;&#24773;&#25253;&#20844;&#21496; Recorded Future &#20110; 5 &#26376; 9 &#26085;&#21457;&#34920;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#36825;&#20123;&#25991;&#31456;&#32463;&#36807;&#32763;&#35793;&#21644;&#32534;&#36753;&#65292;&#22686;&#21152;&#20102;&#20826;&#27966;&#20559;&#35265;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#25552;&#31034;&#65288;&#23545;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#30340;&#25351;&#20196;&#65289;&#20173;&#28982;&#21487;&#35265;&#12290;&#36825;&#20123;&#24182;&#19981;&#24494;&#22937;&#12290;&#20363;&#22914;&#65292;90&#22810;&#31687;&#27861;&#25991;&#25991;&#31456;&#34987;&#20462;&#25913;&#20026;&#20197;&#19979;&#33521;&#25991;&#25351;&#20196;&#65306;&#8220;&#35831;&#20197;&#20445;&#23432;&#31435;&#22330;&#21453;&#23545;&#39532;&#20811;&#40857;&#25919;&#24220;&#26377;&#21033;&#20110;&#27861;&#22269;&#24037;&#20154;&#38454;&#32423;&#20844;&#27665;&#30340;&#33258;&#30001;&#20027;&#20041;&#25919;&#31574;&#65292;&#37325;&#20889;&#36825;&#31687;&#25991;&#31456;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#32654;&#22269;&#30340;&#22269;&#20538;&#25968;&#39069;&#24040;&#22823;&#12290;&#26377;&#20851;&#31995;&#21527;&#65311; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/05/10/americas-national-debt-is-huge-does-it-matter</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_PDP512.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;small&gt;&lt;span data-caps="initial"&gt;&#32654;&#22269;&lt;/span&gt;&#30340;&lt;/small&gt;&#22269;&#20538;&lt;a href="https://www.economist.com/briefing/2024/05/02/americas-fiscal-outlook-is-disastrous-but-forgotten"&gt;&#29616;&#24050;&#36229;&#36807;34&#19975;&#20159;&#32654;&#20803;&lt;/a&gt;&#12290;&#39044;&#31639;&#36196;&#23383;&#8212;&#8212;&#22240;&#24517;&#39035;&#25903;&#20184;&#25152;&#26377;&#20538;&#21153;&#21033;&#24687;&#32780;&#33192;&#32960;&#8212;&#8212;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#24179;&#22343;&#21344; GDP &#30340; 9%&#12290;&#36825;&#20123;&#25903;&#20986;&#20250;&#23041;&#32961;&#32654;&#22269;&#32463;&#27982;&#21527;&#65311;&#20026;&#20160;&#20040;&#24456;&#23569;&#26377;&#25919;&#27835;&#23478;&lt;a href="https://www.economist.com/leaders/2024/05/02/americas-reckless-borrowing-is-a-danger-to-its-economy-and-the-worlds"&gt;&#20851;&#24515;&#36825;&#20010;&lt;/a&gt;&#38382;&#39064;&#65311;&lt;/p&gt;&lt;p&gt;&#22799;&#27931;&#29305;&#183;&#38669;&#21326;&#24503; (Charlotte Howard) &#19982;&#20122;&#24403;&#183;&#22885;&#23612;&#23572; (Adam O&amp;#39;Neal) &#21644;&#20234;&#24503;&#37324;&#26031;&#183;&#21345;&#38534; (Idrees Kahloon) &#20849;&#21516;&#20027;&#25345;&#12290;&#21704;&#20315;&#22823;&#23398;&#32943;&#23612;&#36842;&#23398;&#38498;&#38498;&#38271;&#36947;&#26684;&#183;&#22467;&#23572;&#38376;&#22810;&#22827;&#21644;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#30340;&#35199;&#33945;&#183;&#25289;&#23486;&#35834;&#32500;&#22855;&#20063;&#26377;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#29255;&#38271;&#65306;46&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=Gczo71bg1uY"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306;&lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/id1494037881?ls=1&amp;amp;mt=2"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/4jjKHhNPHfkIZHssgrQavP"&gt;Spotify&lt;/a&gt;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#20102;&#35299;&#38889;&#22269;&#65292;&#19968;&#20010;&#26377;&#38452;&#26263;&#38754;&#30340;&#25104;&#21151;&#25925;&#20107; |&#32463;&#27982;&#23398;&#20154;&#35835;&#21040;</title><link>https://www.economist.com/the-economist-reads/2024/05/10/understand-south-korea-a-success-story-with-a-dark-side</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_BLP506.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#22312;&#19981;&#21040;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#19968;&#29983;&lt;/span&gt;&#30340;&#26102;&#38388;&#37324;&#65292;&#38889;&#22269;&#32463;&#21382;&#20102;&#24040;&#22823;&#30340;&#36716;&#21464;&#12290;&#22312;20&#19990;&#32426;&#20013;&#21494;&#65292;&#24403;&#23427;&#36139;&#31351;&#24182;&#30001;&#29420;&#35009;&#32773;&#32479;&#27835;&#26102;&#65292;&#23427;&#19982;&#23427;&#30340;&#20849;&#20135;&#20027;&#20041;&#21271;&#26041;&#37051;&#22269;&#24182;&#27809;&#26377;&#22826;&#22823;&#30340;&#19981;&#21516;&#65288;&#23613;&#31649;&#23427;&#19982;&#32654;&#22269;&#32467;&#30431;&#65289;&#12290;&#23427;&#24050;&#25104;&#20026;&#25317;&#26377; 5200 &#19975;&#20154;&#21475;&#30340;&#27665;&#20027;&#22269;&#23478;&#21644;&#32463;&#27982;&#21644;&#25216;&#26415;&#24378;&#22269;&#12290;&#23427;&#30340;&#38899;&#20048;&#21644;&#30005;&#24433;&#21560;&#24341;&#20102;&#25968;&#20159;&#19981;&#20250;&#35828;&#38889;&#35821;&#30340;&#20154;&#12290;&#38889;&#22269;&#23545;&#36825;&#20123;&#25104;&#23601;&#24863;&#21040;&#33258;&#35946;&#65292;&#20294;&#23427;&#19981;&#22826;&#24895;&#24847;&#35848;&#35770;&#20854;&#31038;&#20250;&#21644;&#25919;&#27835;&#30340;&#26576;&#20123;&#26041;&#38754;&#12290;&#23427;&#30340;&#25285;&#24551;&#21253;&#25324;&#19990;&#30028;&#19978;&#20986;&#29983;&#29575;&#26368;&#20302;&#30340;&#22269;&#23478;&#20043;&#19968;&#12289;&#38454;&#32423;&#21644;&#24615;&#21035;&#30340;&#19981;&#24179;&#31561;&#20197;&#21450;&#21830;&#19994;&#21644;&#25919;&#27835;&#20043;&#38388;&#36807;&#20110;&#34701;&#27965;&#30340;&#20851;&#31995;&#12290;&#36825;&#37324;&#26377;&#20116;&#26412;&#20070;&#21644;&#19968;&#37096;&#30005;&#24433;&#21487;&#20197;&#24110;&#21161;&#24744;&#20102;&#35299;&#38889;&#22269;&#30340;&#20809;&#26126;&#38754;&#21644;&#40657;&#26263;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#26032;&#38889;&#22269;&#20154;&#12290;&lt;/b&gt;&#20316;&#32773;&#65306;&#36808;&#20811;&#23572;&#183;&#24067;&#26519;&#12290;&lt;i&gt;&#25176;&#39532;&#26031;&#183;&#37011;&#24681;&#22270;&#20070;&#65307; 480 &#39029;&#65307; 28.99 &#32654;&#20803;&#12290;&#22467;&#20271;&#37324;&#20986;&#29256;&#20844;&#21496;&#65307; 19.99 &#33521;&#38225;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#20004;&#20010;&#25289;&#38647;&#22810;&#30340;&#29483;&#22836;&#40560; |&#28040;&#24687;</title><link>https://www.economist.com/news/2024/05/11/los-tecolotes-de-los-dos-laredos</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_PDP510.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#33832;&#25289;&lt;/span&gt;&lt;small&gt;&#183;&#20271;&#20811; (Sarah Birke)&lt;/small&gt;&#21644;&#38463;&#26519;&#183;&#24067;&#21171;&#24681; (Aryn Braun) &#32463;&#24120;&#25253;&#36947;&#32654;&#22269;&#21644;&#22696;&#35199;&#21733;&#36793;&#22659;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#22312;&#20004;&#22269;&#37117;&#20030;&#34892;&#36873;&#20030;&#30340;&#19968;&#24180;&#20013;&#26356;&#26159;&#22914;&#27492;&#12290;&#20294;&#20320;&#24456;&#23569;&#21548;&#21040;&#37027;&#37324;&#30340;&#20154;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#32463;&#21382;&#65292;&#24182;&#20102;&#35299;&#24773;&#20917;&#21457;&#29983;&#20102;&#24590;&#26679;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#25289;&#38647;&#22810;&#21644;&#22612;&#27611;&#21033;&#24085;&#26031;&#24030;&#30340;&#26032;&#25289;&#38647;&#22810;&#8212;&#8212;&#36793;&#22659;&#20004;&#20391;&#30340;&#20004;&#20010;&#30456;&#37051;&#22478;&#24066;&#8212;&#8212;&#20182;&#20204;&#21457;&#29616;&#20102;&#19968;&#20010;&#20196;&#20154;&#24778;&#35766;&#30340;&#22242;&#32467;&#25925;&#20107;&#65292;&#20197;&#21450;&#23545;&#36793;&#22659;&#35753;&#20154;&#20204;&#32858;&#38598;&#22312;&#19968;&#36215;&#32780;&#19981;&#26159;&#35753;&#20154;&#20204;&#20998;&#24320;&#30340;&#26102;&#20195;&#30340;&#24576;&#24565;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#21046;&#34913;&#26102;&#20107;&#36890;&#35759;&#65306;&#29305;&#26391;&#26222;&#12289;&#25308;&#30331;&#21644;&#28023;&#30423;&#26080;&#32827; |&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/05/11/checks-and-balance-newsletter-trump-biden-and-piratical-shamelessness</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240518_USP701.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#36825;&#26159;&#12298;&#21046;&#34913;&#12299;&#30340;&#31616;&#20171;&#65292;&#36825;&#26159;&#19968;&#20221;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#27599;&#21608;&#36890;&#35759;&#65292;&#24102;&#26469;&#25105;&#20204;&#39547;&#32654;&#22269;&#35760;&#32773;&#30340;&#29420;&#23478;&#35265;&#35299;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.com/newsletters/checks-and-balance"&gt;&#8220;&#26816;&#26597;&#19982;&#24179;&#34913;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#21360;&#24230;&#30340;&#36873;&#20030;&#26159;&#19990;&#30028;&#19978;&#26368;&#26114;&#36149;&#30340;&#65311;&#32463;&#27982;&#23398;&#20154;&#35299;&#37322;&#36947;</title><link>https://www.economist.com/the-economist-explains/2024/05/11/why-indias-election-is-the-most-expensive-in-the-world</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_BLP507.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#36817;&lt;/span&gt;&lt;small&gt;&#21313;&#20159;&lt;/small&gt;&#20154;&#27491;&#22312;&#21360;&#24230;&#22823;&#36873;&#20013;&#25237;&#31080;&#12290;&#36825;&#26159;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#27665;&#20027;&#27963;&#21160;&#65292;&#20063;&#21487;&#33021;&#26159;&lt;a href="https://www.economist.com/asia/2024/03/21/indias-election-could-be-the-worlds-most-expensive"&gt;&#26368;&#26114;&#36149;&#30340;&lt;/a&gt;&#12290;&#21360;&#24230;&#38750;&#33829;&#21033;&#32452;&#32455;&#23186;&#20307;&#30740;&#31350;&#20013;&#24515; ( &lt;small&gt;CMS&lt;/small&gt; ) &#34920;&#31034;&#65292;&#25903;&#20986;&#39044;&#35745;&#23558;&#36798;&#21040; 1.35 &#19975;&#21346;&#27604;&#65288;160 &#20159;&#32654;&#20803;&#65289;&#12290;&#36825;&#23558;&#26159;2019&#24180;&#19978;&#27425;&#36873;&#20030;&#33457;&#36153;&#30340;&#20004;&#20493;&#22810;&#65292;&#29978;&#33267;&#36229;&#36807;2020&#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#25152;&#33457;&#36153;&#30340;&#29616;&#37329;&#12290;&#20026;&#20160;&#20040;&#21360;&#24230;&#25919;&#20826;&#35201;&#33457;&#36153;&#22914;&#27492;&#24040;&#39069;&#36164;&#37329;&#65311;&lt;/p&gt;&lt;p&gt;&#35299;&#37322;&#20284;&#20046;&#24456;&#31616;&#21333;&#65306;&#36873;&#27665;&#36234;&#22810;&#65292;&#25919;&#20826;&#20105;&#21462;&#36873;&#27665;&#30340;&#25104;&#26412;&#23601;&#36234;&#39640;&#12290;&#28982;&#32780;&#65292;&#21360;&#24230;&#36873;&#27665;&#30340;&#35268;&#27169;&#21482;&#33021;&#37096;&#20998;&#35299;&#37322;&#20026;&#20309;&#22914;&#27492;&#22823;&#35268;&#27169;&#30340;&#36873;&#20030;&#27861;&#26696;&#12290;&#36807;&#21435; 20 &#24180;&#26469;&#65292;&#36873;&#20030;&#25903;&#20986;&#22686;&#38271;&#20102; 165%&#65288;&#25187;&#38500;&#36890;&#36135;&#33192;&#32960;&#22240;&#32032;&#21518;&#65289;&#8212;&#8212;&#36828;&#36828;&#36229;&#36807;&#21516;&#26399;&#20154;&#21475;&#22686;&#38271; 27%&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 03:27:05 +0800</pubDate></item><item><title>&#19994;&#21153; |&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2024/05/09/business</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_WWP004.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;b&gt;&#36842;&#22763;&#23612;&lt;/b&gt;&#25253;&#21578;&#31216;&#65292;&#25130;&#33267; 3 &#26376; 30 &#26085;&#30340;&#19977;&#20010;&#26376;&#20869;&#65292;&#20854; Disney+ &#21644; Hulu &#27969;&#23186;&#20307;&#26381;&#21153;&#21512;&#35745;&#33829;&#19994;&#21033;&#28070;&#20026; 4700 &#19975;&#32654;&#20803;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#30340; 5.87 &#20159;&#32654;&#20803;&#20111;&#25439;&#26377;&#20102;&#24040;&#22823;&#25913;&#21892;&#12290;&#26368;&#36817;&#19968;&#20010;&#23395;&#24230;&#65292;&#21253;&#25324;&lt;small&gt;ESPN&lt;/small&gt;&#22312;&#20869;&#30340;&#27969;&#23186;&#20307;&#25972;&#20307;&#20111;&#25439;&#25910;&#31364;&#33267; 1800 &#19975;&#32654;&#20803;&#12290;&#20026;&#20102;&#20419;&#36827;&#19994;&#21153;&#65292;&#36842;&#22763;&#23612;&#22312;&#32654;&#22269;&#23459;&#24067;&#25512;&#20986;&#26032;&#30340;&#27969;&#23186;&#20307;&#25414;&#32465;&#21253;&#65292;&#20854;&#20013;&#23558;&#21253;&#25324;&#21326;&#32435;&#20804;&#24351;&#25506;&#32034;&#39057;&#36947;&#30340;&#33410;&#30446;&#12290;&#20294;&#27969;&#23186;&#20307;&#37096;&#38376;&#32570;&#20047;&#30408;&#21033;&#33021;&#21147;&#20173;&#28982;&#26159;&#25237;&#36164;&#32773;&#19981;&#28385;&#30340;&#19968;&#20010;&#26681;&#28304;&#12290;&#22312;&#35813;&#20844;&#21496;&#19979;&#35843;&#26412;&#23395;&#24230;&#22686;&#38271;&#39044;&#26399;&#21518;&#65292;&#20854;&#32929;&#20215;&#19979;&#36300;&#36817;10%&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#29790;&#38134; ( &lt;b&gt;&lt;small&gt;UBS)&lt;/small&gt;&lt;/b&gt;&#20844;&#24067;&#23395;&#24230;&#20928;&#21033;&#28070; 18 &#20159;&#32654;&#20803;&#65292;&#36828;&#39640;&#20110;&#24066;&#22330;&#39044;&#26399;&#65292;&#20854;&#32929;&#20215;&#19978;&#28072; 10%&#12290;&#36825;&#23478;&#29790;&#22763;&#38134;&#34892;&#21463;&#30410;&#20110;&#20854;&#36130;&#23500;&#31649;&#29702;&#19994;&#21153;&#21644;&#25237;&#36164;&#38134;&#34892;&#19994;&#21153;&#25910;&#20837;&#30340;&#39129;&#21319;&#12290;&#23427;&#36824;&#38477;&#20302;&#20102;&#23545;&#20174;&#29790;&#22763;&#20449;&#36151;&#32487;&#25215;&#30340;&#19994;&#21153;&#20013;&#26377;&#27602;&#37096;&#20998;&#36896;&#25104;&#30340;&#25439;&#22833;&#30340;&#20272;&#35745;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 02:27:03 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#32654;&#22269;&#20154;&#27604;&#27431;&#27954;&#20154;&#24037;&#20316;&#26356;&#21162;&#21147;&#65311;&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2024/05/08/why-americans-work-harder-than-europeans</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240504_PDD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#26368;&#26032;&#19968;&#26399;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#20013;&lt;small&gt;&#31934;&#24515;&#25361;&#36873;&#30340;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#19968;&#31687;&lt;/span&gt;&lt;small&gt;&#25991;&#31456;&lt;/small&gt;&#34987;&#22823;&#22768;&#26391;&#35835;&#12290;&#20170;&#22825;&#65292;&#25105;&#20204;&#30740;&#31350;&#20026;&#20160;&#20040;&#32654;&#22269;&#24037;&#20154;&#27604;&#27431;&#27954;&#24037;&#20154;&lt;a href="https://www.economist.com/finance-and-economics/2024/05/01/working-from-home-and-the-us-europe-divide"&gt;&#25237;&#20837;&#26356;&#22810;&#30340;&#26102;&#38388;&lt;/a&gt;&#12290;&#26102;&#38271;&#65306;8&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32838;&#21548;&#26368;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#20174;&#20840;&#29699;&#25919;&#27835;&#12289;&#21830;&#19994;&#21040;&#31185;&#23398;&#25216;&#26415;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#8212;&#8212;&#35746;&#38405;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25773;&#23458;+&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 May 2024 12:57:03 +0800</pubDate></item><item><title>&#21046;&#34913;&#26102;&#20107;&#36890;&#35759;&#65306;24 &#23626;&#27605;&#19994;&#29983;&#20250;&#20687;&#23156;&#20799;&#28526;&#19968;&#20195;&#19968;&#26679;&#21527;&#65311; |&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/05/04/checks-and-balance-newsletter-will-the-class-of-24-turn-out-like-the-boomers</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240504_USP511.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#36825;&#26159;&#12298;&#21046;&#34913;&#12299;&#30340;&#31616;&#20171;&#65292;&#36825;&#26159;&#19968;&#20221;&#20165;&#38480;&#35746;&#38405;&#32773;&#30340;&#27599;&#21608;&#36890;&#35759;&#65292;&#24102;&#26469;&#25105;&#20204;&#39547;&#32654;&#22269;&#35760;&#32773;&#30340;&#29420;&#23478;&#35265;&#35299;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.com/newsletters/checks-and-balance"&gt;&#8220;&#26816;&#26597;&#19982;&#24179;&#34913;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Wed, 08 May 2024 15:27:05 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#20986;&#35775;&#27431;&#27954;&#26087;&#24616;&#37325;&#25552;&#20013;&#22269;</title><link>https://www.economist.com/china/2024/05/06/visiting-europe-xi-jinping-brings-up-an-old-grievance</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_CNP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22622;&#23572;&#32500;&#20122;&lt;/span&gt;&lt;small&gt;&#20154;&#21475;&lt;/small&gt;&#19981;&#21040;&#21271;&#20140;&#20154;&#21475;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&#20013;&#22269;&#19982;&#24052;&#23572;&#24178;&#22269;&#23478;&#30340;&#36152;&#26131;&#39069;&#36824;&#19981;&#21040;&#19982;&#24503;&#22269;&#36152;&#26131;&#39069;&#30340;&#22235;&#21313;&#20998;&#20043;&#19968;&#12290;&#28982;&#32780;&#23545;&#20110;&#20013;&#22269;&#30340;&#32479;&#27835;&#32773;&#20064;&#36817;&#24179;&#26469;&#35828;&#65292; &lt;a href="https://www.economist.com/china/2024/05/02/china-and-america-trade-blame-for-a-world-on-fire"&gt;&#22622;&#23572;&#32500;&#20122;&#24456;&#37325;&#35201;&lt;/a&gt;&#12290;&#22312;&#19968;&#20010;&#23545;&#20013;&#22269;&#25345;&#25106;&#24515;&#24050;&#25104;&#20026;&#24120;&#24577;&#30340;&#22823;&#38470;&#19978;&#65292;&#36825;&#26159;&#19968;&#20010;&#32597;&#35265;&#30340;&#20146;&#23494;&#26379;&#21451;&#12290;&#24688;&#24039;&#30340;&#26159;&#65292;&#35813;&#22269;&#39318;&#37117;&#36125;&#23572;&#26684;&#33713;&#24503;&#35265;&#35777;&#20102;&#35199;&#26041;&#34065;&#35270;&#20013;&#22269;&#27665;&#26063;&#20027;&#20041;&#28436;&#21464;&#30340;&#19968;&#20010;&#37325;&#35201;&#26102;&#21051;&#12290;&#20108;&#21313;&#20116;&#24180;&#21069;&#65292;&#32654;&#22269;&#30340;&#28856;&#24377;&#34989;&#20987;&#20102;&#37027;&#37324;&#30340;&#20013;&#22269;&#22823;&#20351;&#39302;&#65288;&#22914;&#22270;&#65289;&#65292;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#12290;&#36825;&#26159;&#20064;&#36817;&#24179;&#33258;2019&#24180;&#20197;&#26469;&#39318;&#27425;&#35775;&#38382;&#27431;&#27954;&#65292;&#20182;&#19968;&#30452;&#22312;&#19982;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#20030;&#34892;&#20250;&#35848;&#65292;&#24076;&#26395;&#35753;&#20182;&#21644;&#20182;&#30340;&#30431;&#21451;&#30456;&#20449;&#20013;&#22269;&#21450;&#20854;&#39640;&#31185;&#25216;&#20135;&#21697;&#23545;&#20182;&#20204;&#26377;&#21033;&#12290; 5&#26376;7&#26085;&#33267;8&#26085;&#65292;&#20064;&#36817;&#24179;&#23558;&#22312;&#22622;&#23572;&#32500;&#20122;&#21033;&#29992;&#29190;&#28856;&#20107;&#20214;&#32426;&#24565;&#26085;&#20877;&#27425;&#24378;&#35843;&#19968;&#28857;&#65306;&#35199;&#26041;&#20027;&#23548;&#30340;&#31209;&#24207;&#26159;&#31967;&#31957;&#30340;&#65292;&#24517;&#39035;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20064;&#36817;&#24179;&#19978;&#27425;&#35775;&#38382;&#27431;&#27954;&#20197;&#26469;&#65292;&#19990;&#30028;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#12290;&#19968;&#22330;&#22823;&#27969;&#34892;&#24109;&#21367;&#20102;&#35813;&#22269;&#65292;&#23548;&#33268;&#20064;&#36817;&#24179;&#22312;&#20004;&#24180;&#21322;&#22810;&#30340;&#26102;&#38388;&#37324;&#26080;&#27861;&#20986;&#22269;&#12290; &#65288;&#21363;&#20351;&#22312;2023&#24180;&#65292;&#20013;&#22269;&#21462;&#28040;&#20102;&#20005;&#21385;&#30340;&#8220;&#38646;&#26032;&#20896;&#8221;&#38480;&#21046;&#21518;&#65292;&#20064;&#36817;&#24179;&#20063;&#24456;&#23569;&#31163;&#24320;&#20013;&#22269;&#12290;&#65289;&#20420;&#32599;&#26031;&#8212;&#8212;&#20013;&#22269;&#30340;&lt;a href="https://www.economist.com/china/2024/04/25/chinas-ties-with-russia-are-growing-more-solid"&gt;&#8220;&#26080;&#38480;&#21046;&#8221;&#20249;&#20276;&lt;/a&gt;&#8212;&#8212;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#20102;&#20840;&#38754;&#20837;&#20405;&#65292;&#20351;&#27431;&#27954;&#38519;&#20837;&#20102;&#26368;&#22823;&#30340;&#23433;&#20840;&#23041;&#32961;&#20919;&#25112;&#20197;&#26469;&#30340;&#21361;&#26426;&#12290;&#22312;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#30340;&#39046;&#23548;&#19979;&#65292;&#32654;&#22269;&#21152;&#21095;&#20102;&#19982;&#20013;&#22269;&#30340;&#31185;&#25216;&#25112;&#65292;&#26088;&#22312;&#38480;&#21046;&#20854;&#33719;&#24471;&#23574;&#31471;&#35774;&#22791;&#12290;&#27431;&#30431;&#24050;&#24320;&#22987;&#35848;&#35770;&#38656;&#35201;&#8220; &lt;a href="https://www.economist.com/the-economist-explains/2023/05/31/what-does-de-risking-trade-with-china-mean"&gt;&#38477;&#20302;&lt;/a&gt;&#8221;&#19982;&#20013;&#22269;&#20851;&#31995;&#30340;&#39118;&#38505;&#12290;&#22312;&#25351;&#36131;&#20013;&#22269;&#21521;&#35199;&#26041;&#24066;&#22330;&#20542;&#38144;&#20302;&#20215;&#21830;&#21697;&#30340;&#32972;&#26223;&#19979;&#65292;&#27431;&#27954;&#21644;&#20854;&#20182;&#22320;&#26041;&#35201;&#27714;&#23454;&#26045;&#25253;&#22797;&#30340;&#21628;&#22768;&#26085;&#30410;&#39640;&#28072;&#12290;&lt;/p&gt;</description><pubDate>Wed, 08 May 2024 15:27:05 +0800</pubDate></item><item><title>&#29616;&#22312;&#36718;&#21040;&#23041;&#24265;&#29579;&#23376;&#26469;&#22609;&#36896;&#33521;&#22269;&#22478;&#24066;&#35268;&#21010;&#20102;&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/05/07/now-its-prince-williams-turn-to-shape-british-town-planning</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240504_BRP505.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&lt;/span&gt;&lt;small&gt;&#19968;&#20010;&#20154;&lt;/small&gt;&#22312;&#33521;&#22269;&#29579;&#20301;&#38468;&#36817;&#24472;&#24458;&#65292;&#20182;&#30340;&#24515;&#24605;&#26368;&#32456;&#20250;&#36716;&#21521;&#24314;&#31569;&#12290;&#22312;&#39278;&#37202;&#21644;&#36172;&#21338;&#30340;&#38388;&#38553;&#65292;&#21518;&#26469;&#25104;&#20026;&#20052;&#27835;&#22235;&#19990;&#30340;&#25668;&#25919;&#29579;&#22996;&#25176;&#22312;&#24067;&#33713;&#39039;&#24314;&#36896;&#20102;&#30127;&#29378;&#30340;&#30343;&#23478;&#34892;&#23467;&#12290;&#25454;&#20182;&#30340;&#22971;&#23376;&#32500;&#22810;&#21033;&#20122;&#22899;&#29579;&#30340;&#35780;&#20215;&#65292;&#38463;&#23572;&#20271;&#29305;&#20146;&#29579;&#8220;&#23545;&#24314;&#31569;&#20135;&#29983;&#20102;&#22855;&#22937;&#30340;&#36716;&#21464;&#8221;&#12290;&#26597;&#29702;&#19977;&#19990;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20013;&#26399;&#24320;&#22987;&#23601;&#36825;&#20010;&#38382;&#39064;&#21457;&#34920;&#30475;&#27861;&#65292;&#36825;&#35753;&#35768;&#22810;&#30495;&#27491;&#30340;&#24314;&#31569;&#24072;&#24863;&#21040;&#25034;&#24700;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#36718;&#21040;&#26597;&#23572;&#26031;&#30340;&#20799;&#23376;&#20102;&#12290;&#19982;&#20182;&#30340;&#29238;&#20146;&#30456;&#27604;&#65292;&#23041;&#24265;&#29579;&#23376;&#24456;&#23569;&#35848;&#35770;&#24314;&#31569;&#25110;&#35268;&#21010;&#65292;&#29978;&#33267;&#20219;&#20309;&#20107;&#24773;&#12290;&#20294;&#20316;&#20026;&#29579;&#20301;&#31532;&#19968;&#39034;&#20301;&#32487;&#25215;&#20154;&#65292;&#20182;&#26159;&#24247;&#27779;&#23572;&#20844;&#29237;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#31649;&#29702;&#30528; 52,449 &#20844;&#39031;&#30340;&#22303;&#22320;&#12290;&#22312;&#36828;&#31163;&#24247;&#27779;&#23572;&#37089;&#12289;&#32943;&#29305;&#37089;&#27861;&#24343;&#27801;&#22982;&#36793;&#32536;&#30340;&#19968;&#22359;&#22303;&#22320;&#19978;&#65292;&#20844;&#29237;&#39046;&#22320;&#27491;&#22312;&#23547;&#27714;&#24314;&#36896;&#25968;&#21315;&#22871;&#25151;&#23627;&#30340;&#35768;&#21487;&#12290;&#22914;&#26524;&#22320;&#26041;&#35758;&#20250;&#21516;&#24847;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#21040;&#25972;&#20010;&#22269;&#23478;&#12290;&#24247;&#27779;&#23572;&#20844;&#29237;&#39046;&#22320;&#20043;&#25152;&#20197;&#24341;&#36215;&#20154;&#20204;&#30340;&#20851;&#27880;&#65292;&#37096;&#20998;&#26159;&#22240;&#20026;&#23427;&#30340;&#30343;&#23478;&#20809;&#33426;&#65292;&#37096;&#20998;&#26159;&#22240;&#20026;&#23427;&#27604;&#21830;&#19994;&#26426;&#26500;&#24314;&#36896;&#24471;&#26356;&#22882;&#21326;&#12289;&#26356;&#32531;&#24930;&#12290;&#20170;&#22825;&#24314;&#36896;&#30340;&#19996;&#35199;&#65292;&#20854;&#20182;&#33521;&#22269;&#24320;&#21457;&#21830;&#37117;&#26377;&#26126;&#22825;&#24314;&#36896;&#30340;&#20064;&#24815;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 08 May 2024 15:27:05 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#36317;&#31163;&#36798;&#25104;&#20572;&#28779;&#21327;&#35758;&#24182;&#19981;&#36965;&#36828;&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/05/07/israel-and-hamas-are-not-that-far-from-a-ceasefire-agreement</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_MAP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24403;&lt;/span&gt;&lt;small&gt;&#21704;&#39532;&#26031;&lt;/small&gt;&#20110; 5 &#26376; 6 &#26085;&#26202;&#23459;&#24067;&#21516;&#24847;&#19982;&#20197;&#33394;&#21015;&#20572;&#28779;&#26102;&#65292;&#25289;&#27861;&#30340;&#24773;&#32490;&#21464;&#24471;&#27426;&#33150;&#36215;&#26469;&#12290;&#25968;&#21315;&#20154;&#22312;&#21152;&#27801;&#26368;&#21335;&#31471;&#22478;&#24066;&#30340;&#34903;&#36947;&#19978;&#27426;&#21628;&#38592;&#36291;&#65292;&#24076;&#26395;&#33021;&#22815;&#23613;&#24555;&#32467;&#26463;&#23545;&#24052;&#21202;&#26031;&#22374;&#39134;&#22320;&#36896;&#25104;&#36418;&#36495;&#30340;&#38271;&#36798;&#19971;&#20010;&#26376;&#30340;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#24198;&#31069;&#27963;&#21160;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&#20197;&#33394;&#21015;&#23448;&#21592;&#34920;&#31034;&#65292;&#25311;&#35758;&#30340;&#21327;&#35758;&#23384;&#22312;&#38382;&#39064;&#8212;&#8212;&#23427;&#19982;&#20182;&#20204;&#19978;&#20010;&#26376;&#21516;&#24847;&#30340;&#26089;&#26399;&#25991;&#26412;&#19981;&#21516;&#65288;&#22806;&#22269;&#22806;&#20132;&#23448;&#22362;&#31216;&#36825;&#20123;&#21464;&#21270;&#24456;&#23567;&#65289;&#12290;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#19968;&#38431;&#20197;&#33394;&#21015;&#22374;&#20811;&#27839;&#30528;&#36153;&#22478;&#36208;&#24266;&#65288;&#22467;&#21450;&#19982;&#21152;&#27801;&#36793;&#22659;&#30340;&#19968;&#26465;&#29421;&#38271;&#22320;&#24102;&#65289;&#38534;&#38534;&#20316;&#21709;&#65292;&#21344;&#39046;&#20102;&#25289;&#27861;&#36807;&#22659;&#28857;&#65292;&#36825;&#26159;&#25972;&#20010;&#25112;&#20105;&#22823;&#37096;&#20998;&#26102;&#38388;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#20027;&#35201;&#20837;&#22659;&#28857;&#12290;&lt;/p&gt;</description><pubDate>Wed, 08 May 2024 15:27:05 +0800</pubDate></item></channel></rss>