<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#20197;&#33394;&#21015;&#36716;&#21521;&#37329;&#34701;&#27494;&#22120;&#21644;&#20891;&#20107;&#27494;&#22120;&#37329;&#34701;&#19982;&#32463;&#27982;</title><link>https://www.economist.com/finance-and-economics/2023/10/19/israel-turns-to-financial-weapons-as-well-as-military-ones</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231021_FNP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22312;&lt;/span&gt;&lt;small&gt;&#19981;&#21040;&lt;/small&gt;&#20004;&#21608;&#30340;&#26102;&#38388;&#37324;&#65292;&#22823;&#32422; 3,500 &#21517;&#21152;&#27801;&#20154;&#34987;&#26432;&#65292;12,000 &#20154;&#21463;&#20260;&#65292;&#36229;&#36807; 100 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#8212;&#8212;&#32654;&#22269;&#21644;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#27491;&#35797;&#22270;&#20195;&#34920;&#20182;&#20204;&#24320;&#36767;&#19968;&#26465;&#36827;&#20837;&#22467;&#21450;&#30340;&#36890;&#36947;&#12290;&#35813;&#22320;&#24102;&#30340;&#25972;&#20010;&#34903;&#21306;&#37117;&#34987;&#28856;&#25104;&#20102;&#28784;&#28908;&#12290;&#30001;&#20110;&#39135;&#29289;&#12289;&#27700;&#21644;&#21307;&#30103;&#29992;&#21697;&#34987;&#20999;&#26029;&#65292;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#20110; 10 &#26376; 16 &#26085;&#35686;&#21578;&#35828;&#65292;&#21152;&#27801; 230 &#19975;&#20154;&#27665;&#27491;&#22788;&#20110;&#8220;&#28145;&#28170;&#30340;&#36793;&#32536;&#8221;&#12290;&#33258;&#20197;&#33394;&#21015;&#21457;&#21160;&#34989;&#20987;&#20197;&#26469;&#65292;&#25112;&#20105;&#20960;&#20046;&#32791;&#23613;&#20102;&#35813;&#39046;&#22303;&#30340;&#25152;&#26377;&#32463;&#27982;&#29983;&#27963;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/067%20Finance%20and%20economics%20-%20The%20financial%20conflict-2a2f0ceca502290af52b1ed709906d23.mp3" title="&#20197;&#33394;&#21015;&#36716;&#21521;&#37329;&#34701;&#27494;&#22120;&#21644;&#20891;&#20107;&#27494;&#22120;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20108;&#21313;&#24180;&#26469;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#21152;&#27801;&#19968;&#30452;&#20381;&#36182;&#22269;&#38469;&#25424;&#21161;&#32773;&#30340;&#25903;&#25345;&#26469;&#32500;&#25345;&#20854;&#36130;&#21153;&#29983;&#23384;&#12290; 10&#26376;18&#26085;&#65292;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23558;&#20801;&#35768;&#23569;&#37327;&#39135;&#21697;&#21644;&#33647;&#21697;&#36234;&#36807;&#22467;&#21450;&#36793;&#22659;&#36827;&#20837;&#20197;&#33394;&#21015;&#22659;&#20869;&#65292;&#36825;&#23558;&#26159;&#21704;&#39532;&#26031;10&#26376;7&#26085;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#27531;&#37239;&#34989;&#20987;&#20197;&#26469;&#30340;&#31532;&#19968;&#25209;&#29289;&#36164;&#12290;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#20197;&#33394;&#21015;&#30431;&#21451;&#27491;&#22312;&#25512;&#21160;&#25509;&#32435;&#26356;&#22810;&#20154;&#12290;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#20197;&#33394;&#21015;&#24076;&#26395;&#20197;&#20219;&#20309;&#21487;&#33021;&#30340;&#26041;&#24335;&#31378;&#24687;&#21704;&#39532;&#26031;&#65292;&#36825;&#38656;&#35201;&#20351;&#29992;&#32463;&#27982;&#21644;&#20891;&#20107;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25112;&#21069;&#24052;&#21202;&#26031;&#22374;&#32463;&#27982;&#30340;&#24754;&#24808;&#29366;&#20917;&#20351;&#36991;&#20813;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&#20197;&#33394;&#21015;&#12289;&#21152;&#27801;&#21644;&#32422;&#26086;&#27827;&#35199;&#23736;&#20849;&#20139;&#19968;&#20010;&#24066;&#22330;&#65292;&#30001;&#32852;&#21512;&#22269;&#22312; 1994 &#24180;&lt;small&gt;&#26017;&#26059;&lt;/small&gt;&#30340;&#19968;&#39033;&#21327;&#35758;&#31649;&#36758;&#12290;&#35813;&#21327;&#35758;&#32972;&#21518;&#30340;&#24819;&#27861;&#26159;&#24052;&#21202;&#26031;&#22374;&#20154;&#23558;&#22312;&#20197;&#33394;&#21015;&#24037;&#20316;&#65292;&#20197;&#33394;&#21015;&#36164;&#26412;&#23558;&#28044;&#20837;&#21152;&#27801;&#21644;&#32422;&#26086;&#27827;&#35199;&#23736;&#65292;&#37027;&#37324;&#30340;&#23500;&#35029;&#22269;&#23478;&#22238;&#25253;&#27491;&#22312;&#31561;&#24453;&#12290;&#20107;&#23454;&#19978;&#65292;&#20197;&#33394;&#21015;&#30340;&#38480;&#21046;&#20173;&#28982;&#23384;&#22312;&#65292;&#24052;&#21202;&#26031;&#22374;&#32463;&#27982;&#20173;&#28982;&#20381;&#36182;&#26045;&#33293;&#12290;&#25112;&#20105;&#21069;&#22805;&#65292;&#20197;&#33394;&#21015;&#20154;&#30340;&#24179;&#22343;&#23500;&#35029;&#31243;&#24230;&#26159;&#24052;&#21202;&#26031;&#22374;&#20154;&#24179;&#22343;&#23500;&#35029;&#31243;&#24230;&#30340; 15 &#20493;&#12290;&#21482;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#35199;&#23736;&#23621;&#27665;&#21487;&#20197;&#20351;&#29992;&#27745;&#27700;&#22788;&#29702;&#31995;&#32479;&#65307;&#22823;&#32422; 10% &#30340;&#20154;&#22312;&#27809;&#26377;&#20379;&#27700;&#30340;&#24773;&#20917;&#19979;&#20173;&#33021;&#29983;&#23384;&#12290;&#35199;&#23736;&#23621;&#27665;&#34987;&#20801;&#35768;&#22312;&#20197;&#33394;&#21015;&#20174;&#20107;&#20302;&#25216;&#33021;&#24037;&#20316;&#65292;&#20294;&#20182;&#20204;&#30340;&#34892;&#21160;&#21463;&#21040;&#20005;&#26684;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#27801;&#65292;&#24773;&#20917;&#26356;&#31967;&#12290; 2007&#24180;&#33267;2022&#24180;&#65292;&#35199;&#23736;&#20154;&#22343;&#22269;&#20869;&lt;small&gt;&#29983;&#20135;&#24635;&#20540;&lt;/small&gt;&#24179;&#22343;&#27599;&#24180;&#22686;&#38271;2.8%&#12290;&#21516;&#19968;&#26102;&#26399;&#65292;&#21152;&#27801;&#22320;&#21306;&#24179;&#22343;&#21464;&#24471;&#26356;&#21152;&#36139;&#31351;&#65292;&#24403;&#22320;&#32463;&#27982;&#27599;&#24180;&#33806;&#32553;2.5%&#12290;&#33258;&#21704;&#39532;&#26031; 2007 &#24180;&#25484;&#26435;&#20197;&#26469;&#65292;&#35813;&#22320;&#21306;&#30340;&#36816;&#20316;&#20960;&#20046;&#22788;&#20110;&#20197;&#33394;&#21015;&#30340;&#20840;&#38754;&#23553;&#38145;&#20043;&#19979;&#12290;&#30452;&#21040;&#26368;&#36817;&#65292;&#35813;&#22320;&#21306;&#30340;&#30005;&#21147;&#20173;&#30001;&#20197;&#33394;&#21015;&#25552;&#20379;&#65292;&#20294;&#21482;&#33719;&#24471;&#20102;&#20854;&#25152;&#38656;&#30005;&#21147;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&#21452;&#26041;&#22312; 2008 &#24180;&#12289;2014 &#24180;&#21644; 2021 &#24180;&#21457;&#29983;&#30340;&#19977;&#22330;&#25112;&#20105;&#20013;&#65292;&#27599;&#22330;&#25112;&#20105;&#37117;&#32473;&#21152;&#27801;&#36896;&#25104;&#20102;&#33267;&#23569;&#30456;&#24403;&#20110;&#19968;&#24180;&#30340;&lt;small&gt;GDP&lt;/small&gt;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/853/90/media-assets/image/20231021_FNC053.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/853/90/media-assets/image/20231021_FNC053.png" srcSet="https://www.economist.com/img/b/200/281/90/media-assets/image/20231021_FNC053.png 200w,https://www.economist.com/img/b/300/421/90/media-assets/image/20231021_FNC053.png 300w,https://www.economist.com/img/b/400/561/90/media-assets/image/20231021_FNC053.png 400w,https://www.economist.com/img/b/600/842/90/media-assets/image/20231021_FNC053.png 600w,https://www.economist.com/img/b/640/898/90/media-assets/image/20231021_FNC053.png 640w,https://www.economist.com/img/b/800/1122/90/media-assets/image/20231021_FNC053.png 800w,https://www.economist.com/img/b/1000/1403/90/media-assets/image/20231021_FNC053.png 1000w,https://www.economist.com/img/b/1280/1796/90/media-assets/image/20231021_FNC053.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#22914;&#26524;&#19968;&#20010;&#32463;&#27982;&#20307;&#26080;&#27861;&#21019;&#36896;&#20219;&#20309;&#19996;&#35199;&#65292;&#37027;&#20040;&#21463;&#21040;&#24433;&#21709;&#30340;&#23601;&#19981;&#20165;&#20165;&#26159;&#22686;&#38271;&#12290;&#22833;&#19994;&#29616;&#35937;&#26222;&#36941;&#23384;&#22312;&#12290;&#21040;2021&#24180;&#65292;&#21152;&#27801;&#19968;&#21322;&#20197;&#19978;&#30340;&#25104;&#24180;&#20154;&#21475;&#29983;&#27963;&#22312;&lt;small&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&lt;/small&gt;&#30340;&#36139;&#22256;&#32447;&#20197;&#19979;&#12290;&#36186;&#38065;&#30340;&#26041;&#27861;&#24456;&#23569;&#12290;&#36807;&#21435;&#30340;&#19968;&#31181;&#26041;&#24335;&#26159;&#36890;&#36807;&#21152;&#27801;&#21335;&#37096;&#36793;&#22659;&#19979;&#30340;&#38567;&#36947;&#36827;&#34892;&#36827;&#20986;&#21475;&#36152;&#26131;&#65292;&#20294;&#22467;&#21450;&#22312; 2014 &#24180;&#19982;&#21704;&#39532;&#26031;&#21457;&#29983;&#20914;&#31361;&#21518;&#28165;&#38500;&#20102;&#22823;&#37096;&#20998;&#12290;&#21478;&#19968;&#31181;&#26041;&#24335;&#26159;&#37325;&#24314;&#25112;&#20105;&#25703;&#27585;&#30340;&#22320;&#26041;&#12290;&#21152;&#27801;&#30340;&#20027;&#35201;&#19994;&#21153;&#20043;&#19968;&#26159;&#24314;&#31569;&#19994;&#65292;&#21435;&#24180;&#22686;&#38271;&#20102; 20%&#12290;&#19968;&#26086;&#26412;&#36718;&#25112;&#20105;&#32467;&#26463;&#65292;&#23427;&#21487;&#33021;&#20250;&#22686;&#38271;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#23558;&#21508;&#31181;&#22806;&#37096;&#26469;&#28304;&#30340;&#25910;&#20837;&#25340;&#20945;&#22312;&#19968;&#36215;&#12290;&#23613;&#31649;&#31649;&#29702;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#23448;&#21592;&#20110; 2007 &#24180;&#34987;&#21704;&#39532;&#26031;&#36214;&#20986;&#20102;&#21152;&#27801;&#65292;&#20294;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500; ( &lt;small&gt;PA&lt;/small&gt; ) &#30340;&#24037;&#36164;&#21333;&#19978;&#20173;&#26377;&#32422; 70,000 &#21517;&#21152;&#27801;&#20154;&#65292;&#32780;&#19988;&#20182;&#20204;&#20013;&#27809;&#26377;&#19968;&#20010;&#20154;&#30495;&#27491;&#21435;&#19978;&#29677;&#12290;&#21345;&#22612;&#23572;&#27599;&#26376;&#21521;&#25968;&#21315;&#21517;&#24403;&#22320;&#20154;&#30340;&#38134;&#34892;&#36134;&#25143;&#23384;&#20837;&#29616;&#37329;&#65288;&#32422; 10 &#32654;&#20803;&#65289;&#12290;&#24052;&#21202;&#26031;&#22374;&lt;small&gt;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#25903;&#20184;&#21152;&#27801;&#30340;&#30005;&#36153;&#65292;&#20197;&#33394;&#21015;&#20174;&#20195;&#34920;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#22312;&#35199;&#23736;&#24449;&#25910;&#30340;&#31246;&#27454;&#20013;&#25187;&#38500;&#36825;&#20123;&#30005;&#36153;&#12290;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#20026;30&#19975;&#21517;&#21152;&#27801;&#20799;&#31461;&#25552;&#20379;&#25945;&#32946;&#65307;&#23427;&#19982;&#24904;&#21892;&#26426;&#26500;&#21512;&#20316;&#36816;&#33829;&#30340;&#21307;&#38498;&#32593;&#32476;&#20026;&#35813;&#39046;&#22303;&#25552;&#20379;&#22522;&#26412;&#21307;&#30103;&#20445;&#20581;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#35813;&#22320;&#24102;&#30340;&#36164;&#20135;&lt;/h2&gt;&lt;p&gt;&#21152;&#27801;&#20154;&#20381;&#36182;&#30340;&#21478;&#19968;&#20010;&#32452;&#32455;&#26159;&#21704;&#39532;&#26031;&#65292;&#20854;&#34892;&#25919;&#37096;&#38376;&#36127;&#36131;&#31649;&#29702;&#21152;&#27801;&#22320;&#24102;&#30340;&#25919;&#24220;&#12290;&#33258;&#19978;&#21488;&#20197;&#26469;&#65292;&#21704;&#39532;&#26031;&#24050;&#23558;&#20844;&#21153;&#21592;&#20154;&#25968;&#20174;&#22823;&#32422; 2 &#19975;&#21517;&#22686;&#21152;&#21040; 5 &#19975;&#21517;&#12290;&#21435;&#24180;&#65292;&#20854;&#25903;&#20986;&#23545;&lt;small&gt;GDP&lt;/small&gt;&#22686;&#38271;&#30340;&#36129;&#29486;&#29575;&#20026; 0.8%&#65292;&#32780;&#25152;&#26377;&#23478;&#24237;&#21644;&#20225;&#19994;&#25903;&#20986;&#30340;&#36129;&#29486;&#29575;&#20026; 0.3%&#12290;&#30001;&#20110;&#24904;&#21892;&#26426;&#26500;&#32463;&#33829;&#30528;&#35813;&#22320;&#21306;&#30340;&#35768;&#22810;&#23398;&#26657;&#21644;&#21307;&#38498;&#65292;&#32780;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#20063;&#32500;&#25345;&#36816;&#36716;&#65292;&#21704;&#39532;&#26031;&#33021;&#22815;&#22312;&#20854;&#20182;&#22320;&#26041;&#22823;&#25163;&#31508;&#33457;&#38065;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20231021_FNC078.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20231021_FNC078.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20231021_FNC078.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20231021_FNC078.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20231021_FNC078.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20231021_FNC078.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20231021_FNC078.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20231021_FNC078.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20231021_FNC078.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20231021_FNC078.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#23427;&#36890;&#36807;&#24039;&#22937;&#30340;&#31246;&#25910;&#21046;&#24230;&#20026;&#20854;&#25903;&#20986;&#25552;&#20379;&#36164;&#37329;&#12290;&#23613;&#31649;&#21152;&#27801;&#27809;&#26377;&#20174;&#20197;&#33394;&#21015;&#36827;&#21475;&#65292;&#20294;&#23427;&#30830;&#23454;&#20174;&#22467;&#21450;&#21644;&#32422;&#26086;&#27827;&#35199;&#23736;&#36827;&#21475;&#65292;&#22467;&#21450;&#30340;&#36152;&#26131;&#26368;&#36817;&#26377;&#25152;&#22686;&#21152;&#12290;&#21704;&#39532;&#26031;&#23545;&#31359;&#36234;&#22467;&#21450;&#36793;&#22659;&#30340;&#39135;&#21697;&#21644;&#29123;&#26009;&#24449;&#31246;&#65307;&#20174;&#23156;&#20799;&#39135;&#21697;&#21040;&#29275;&#20180;&#35044;&#65292;&#21344;&#20135;&#21697;&#20215;&#20540;&#30340; 16.5%&#65307;&#28180;&#27665;&#25429;&#33719;&#30340;&#27599;&#20844;&#26020;&#40060;&#25910;&#36153;&#19977;&#35874;&#20811;&#23572;&#65288;0.75 &#32654;&#20803;&#65289;&#65307;&#24182;&#24449;&#25910;&#25152;&#24471;&#31246;&#12290;&#32463;&#27982;&#23398;&#23478;&#24635;&#20849;&#20272;&#35745;&#65292;&#21704;&#39532;&#26031;&#27599;&#24180;&#21487;&#33021;&#25910;&#21463; 15 &#20159;&#35874;&#20811;&#23572;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#36164;&#37329;&#26469;&#28304;&#24050;&#32463;&#36827;&#20837;&#20197;&#33394;&#21015;&#30340;&#35270;&#32447;&#12290;&#26681;&#25454;&#32654;&#22269;&#30340;&#26368;&#20339;&#29468;&#27979;&#65292;&#21152;&#27801;&#30340;&#21508;&#20010;&#20234;&#26031;&#20848;&#32452;&#32455;&#27599;&#24180;&#21487;&#33021;&#20174;&#20234;&#26391;&#33719;&#24471; 100 &#32654;&#20803;&#12290;&#21704;&#39532;&#26031;&#36824;&#25910;&#21040;&#26469;&#33258;&#28023;&#28286;&#21644;&#35199;&#26041;&#22269;&#23478;&#30340;&#20010;&#20154;&#25424;&#27454;&#65292;&#20854;&#20013;&#19968;&#20123;&#26159;&#20351;&#29992;&#21152;&#23494;&#36135;&#24065;&#20599;&#20599;&#36328;&#22659;&#36716;&#31227;&#30340;&#12290;&#20197;&#33394;&#21015;&#21450;&#20854;&#30431;&#21451;&#24050;&#32463;&#23613;&#21487;&#33021;&#20005;&#21385;&#25171;&#20987;&#36825;&#20123;&#36164;&#37329;&#26469;&#28304;&#65292;&#20923;&#32467;&#20102;&#20234;&#26031;&#22374;&#24067;&#23572;&#21644;&#20262;&#25958;&#30340;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#21152;&#27801;&#30340;&#25588;&#21161;&#26368;&#32456;&#20250;&#21152;&#24378;&#21704;&#39532;&#26031;&#30340;&#22320;&#20301;&#21527;&#65311;&#36807;&#21435;&#65292;&#20197;&#33394;&#21015;&#19968;&#30452;&#23545;&#22312;&#35813;&#22320;&#24102;&#24320;&#23637;&#24037;&#20316;&#30340;&#22810;&#36793;&#32452;&#32455;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&#28982;&#32780;&#65292;&#20854;&#20182;&#25919;&#24220;&#21457;&#29616;&#24904;&#21892;&#26426;&#26500;&#19982;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#32852;&#31995;&#24456;&#23569;&#12290;&#22312;&#21152;&#27801;&#65292;&#24456;&#23569;&#26377;&#20154;&#30456;&#20449;&#21704;&#39532;&#26031;&#21521;&#25588;&#21161;&#24449;&#31246;&#30340;&#20256;&#35328;&#12290;&#21152;&#27801;&#19968;&#23478;&#26234;&#24211;&#30340;&#32769;&#26495;&#35748;&#20026;&#65292;&#24418;&#21183;&#22914;&#27492;&#20005;&#23803;&#65292;&#8220;&#25439;&#22833;&#19968;&#28857;&#29123;&#26009;&#26159;&#20540;&#24471;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20915;&#31574;&#32773;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#20063;&#38754;&#20020;&#30528;&#22256;&#22659;&#12290;&#21482;&#26377;&#20960;&#21315;&#21517;&#21152;&#27801;&#20154;&#22312;&#20197;&#33394;&#21015;&#24037;&#20316;&#65307;&#30456;&#27604;&#20043;&#19979;&#65292;&#35199;&#23736;&#22235;&#20998;&#20043;&#19968;&#30340;&#21171;&#21160;&#21147;&#22312;&#36793;&#22659;&#25110;&#29369;&#22826;&#20154;&#23450;&#23621;&#28857;&#24037;&#20316;&#12290;&#20197;&#33394;&#21015;&#30830;&#23454;&#20801;&#35768;&#36890;&#36807;&#35199;&#23736;&#36827;&#34892;&#36827;&#20986;&#21475;&#8212;&#8212;&#35813;&#22320;&#21306;&#30340;&#20851;&#31246;&#32422;&#21344;&lt;small&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#39044;&#31639;&#30340;&#19977;&#20998;&#20043;&#20108;&#12290;&#36825;&#20123;&#31246;&#27454;&#30001;&#20197;&#33394;&#21015;&#24449;&#25910;&#65292;&#26377;&#26102;&#20250;&#22312;&#36716;&#31227;&#21069;&#25187;&#30041;&#25968;&#26376;&#12290;&#25454;&#25253;&#36947;&#65292;&#19968;&#20123;&#20197;&#33394;&#21015;&#23448;&#21592;&#24076;&#26395;&#21066;&#20943;&#27492;&#31867;&#20184;&#27454;&#65292;&#35201;&#20040;&#23558;&#36164;&#37329;&#37325;&#26032;&#29992;&#20110;&#21152;&#27801;&#37325;&#24314;&#65292;&#35201;&#20040;&#24076;&#26395;&#20572;&#27490;&#21521;&#21152;&#27801;&#23478;&#24237;&#20184;&#27454;&#12290;&#20854;&#20182;&#20197;&#33394;&#21015;&#23448;&#21592;&#22362;&#31216;&#65292;&#24052;&#21202;&#26031;&#22374;&lt;small&gt;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#38656;&#35201;&#26356;&#22810;&#32780;&#19981;&#26159;&#26356;&#23569;&#30340;&#36164;&#37329;&#26469;&#32500;&#25345;&#33030;&#24369;&#30340;&#21644;&#24179;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#26576;&#20123;&#26041;&#38754;&#65292;&#20197;&#33394;&#21015;&#25919;&#23458;&#38754;&#20020;&#30340;&#36873;&#25321;&#26159;&#20182;&#20204;&#36807;&#21435;&#38754;&#20020;&#30340;&#36873;&#25321;&#30340;&#22840;&#22823;&#29256;&#26412;&#12290;&#24403;&#20197;&#33394;&#21015;&#24819;&#35201;&#36943;&#21046;&#21704;&#39532;&#26031;&#26102;&#65292;&#24110;&#21161;&#35813;&#32452;&#32455;&#25910;&#31246;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#26082;&#28982;&#20197;&#33394;&#21015;&#24819;&#35201;&#25703;&#27585;&#21704;&#39532;&#26031;&#65292;&#37027;&#20040;&#20174;&#20891;&#20107;&#35282;&#24230;&#26469;&#30475;&#65292;&#20801;&#35768;&#29289;&#36164;&#36827;&#20837;&#21152;&#27801;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#26356;&#21152;&#20005;&#21385;&#22320;&#38480;&#21046;&#29289;&#36164;&#27969;&#21160;&#65292;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#23601;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290; 10 &#26376; 17 &#26085;&#65292;&#21152;&#27801;&#21355;&#29983;&#37096;&#35831;&#27714;&#25552;&#20379;&#21457;&#30005;&#26426;&#12290;&#25253;&#21578;&#31216;&#65292;&#22914;&#26524;&#27809;&#26377;&#20182;&#20204;&#65292;&#21307;&#38498;&#21363;&#23558;&#20851;&#38381;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#32463;&#27982;&#12289;&#37329;&#34701;&#21644;&#24066;&#22330;&#37325;&#22823;&#20107;&#20214;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#26102;&#20107;&#36890;&#35759;&lt;a href="https://www.economist.com/newsletters/money-talks"&gt;Money Talks&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 20 Oct 2023 06:00:13 +0800</pubDate></item><item><title>&#32435;&#22827;&#22612;&#21033;&#183;&#36125;&#20869;&#29305;&#35748;&#20026;&#20197;&#33394;&#21015;&#30340;&#26410;&#26469;&#21462;&#20915;&#20110;&#23545;&#25932;&#20154;&#30340;&#24656;&#24807;&#36890;&#36807;&#36992;&#35831;</title><link>https://www.economist.com/by-invitation/2023/10/17/naftali-bennett-argues-that-israels-future-depends-on-striking-fear-into-its-enemies-hearts</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1920/1080/90/media-assets/image/20210918_OPD010.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 10 &#26376; 7 &#26085;&#23433;&#24687;&#26085;&#26089;&#26216;&#65292;&lt;span data-caps="initial"&gt;&#20197;&#33394;&#21015;&lt;/span&gt;&lt;small&gt;&#21457;&#29983;&#20102;&lt;/small&gt;&#27704;&#36828;&#30340;&#21464;&#21270;&#65292;&#40654;&#26126;&#26102;&#20998;&#65292;&#26469;&#33258;&#21152;&#27801;&#30340;&#25968;&#21315;&#21517;&#24656;&#24598;&#20998;&#23376;&#20914;&#30772;&#36793;&#22659;&#65292;&#34989;&#20987;&#24182;&#23648;&#26432;&#20102;&#20197;&#33394;&#21015;&#31038;&#21306;&#12290;&#22312;&#37027;&#20043;&#21069;&#65292;&#25105;&#20204;&#20197;&#33394;&#21015;&#20154;&#22823;&#22810;&#35748;&#20026;&#25105;&#20204;&#26159;&#19968;&#20010;&#35199;&#26041;&#31038;&#20250;&#65292;&#20154;&#20204;&#20174;&#20107;&#31185;&#25216;&#24037;&#20316;&#65292;&#35745;&#21010;&#28369;&#38634;&#20551;&#26399;&#24182;&#36827;&#34892;&#20581;&#24247;&#30103;&#20859;&#65292;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20999;&#37117;&#22312;&#37027;&#22825;&#26089;&#19978;&#32467;&#26463;&#20102;&#65292;&#25105;&#20204;&#24847;&#35782;&#21040;&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#28903;&#27515;&#23156;&#20799;&#12289;&#24378;&#22904;&#22899;&#23401;&#12289;&#25226;&#25972;&#20010;&#23478;&#24237;&#20174;&#22320;&#29699;&#19978;&#25273;&#21435;&#30340;&#25932;&#20154;&#26049;&#36793;&#65292;&#36825;&#20196;&#20154;&#24515;&#23506;&#12290;&#25105;&#26366;&#25285;&#20219;&#29305;&#31181;&#37096;&#38431;&#30340;&#22763;&#20853;&#21644;&#20891;&#23448;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30340;&#22269;&#38450;&#37096;&#38271;&#21644;&#24635;&#29702;&#12290;&#25105;&#35265;&#36807;&#24456;&#22810;&#19996;&#35199;&#12290;&#27809;&#26377;&#20160;&#20040;&#27604;&#36825;&#26356;&#25509;&#36817;&#30340;&#20102;&#12290;&#25105;&#20204;&#34987;&#36843;&#30446;&#30585;&#33258;&#22823;&#23648;&#26432;&#20197;&#26469;&#20174;&#26410;&#35265;&#36807;&#30340;&#26223;&#35937;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20844;&#20247;&#21463;&#20260;&#20102;&#12290;&#27809;&#26377;&#19968;&#20010;&#20197;&#33394;&#21015;&#20154;&#27809;&#26377;&#22833;&#21435;&#36807;&#26379;&#21451;&#25110;&#20146;&#25114;&#12290;&#25105;&#19968;&#20123;&#26368;&#20146;&#23494;&#26379;&#21451;&#30340;&#23401;&#23376;&#22312;&#19982;&#24656;&#24598;&#20998;&#23376;&#30340;&#25112;&#26007;&#20013;&#34987;&#35851;&#26432;&#25110;&#33521;&#21191;&#29306;&#29298;&#12290;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20204;&#37325;&#26032;&#21457;&#29616;&#20102;&#19968;&#31181;&#24378;&#28872;&#30340;&#20197;&#33394;&#21015;&#31934;&#31070;&#8212;&#8212;&#20307;&#29616;&#22312;&#22522;&#24067;&#20857;&#23612;&#20811;&#24466;&#25163;&#25810;&#25343;&#24656;&#24598;&#20998;&#23376;&#65292;&#20026;&#20854;&#20182;&#20154;&#20105;&#21462;&#29983;&#36824;&#26426;&#20250;&#65292;&#20197;&#21450;&#27597;&#20146;&#20204;&#23558;&#33258;&#24049;&#30340;&#23478;&#21464;&#25104;&#24613;&#25937;&#35786;&#25152;&#65292;&#25327;&#25937;&#29983;&#21629;&#12290;&#36825;&#19981;&#24212;&#35813;&#26159;&#24179;&#27665;&#30340;&#24037;&#20316;&#65292;&#20294;&#24403;&#25105;&#20204;&#34987;&#21484;&#21796;&#26102;&#65292;&#25105;&#20204;&#23601;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#20010;&#40092;&#26126;&#30340;&#25552;&#37266;&#65292;&#29369;&#22826;&#22269;&#23478;&#24050;&#20110; 75 &#24180;&#21069;&#24314;&#31435;&#65292;&#22240;&#27492;&#29369;&#22826;&#20154;&#23558;&#19981;&#20877;&#26080;&#21147;&#38754;&#23545;&#20982;&#25163;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#29616;&#22312;&#30340;&#21453;&#24212;&#24517;&#39035;&#30830;&#20445;&#25105;&#20204;&#30340;&#25932;&#20154;&#27704;&#36828;&#19981;&#20250;&#20877;&#32771;&#34385;&#36827;&#34892;&#27492;&#31867;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#19981;&#20165;&#20165;&#26159;&#20197;&#33394;&#21015;&#30340;&#25112;&#26007;&#12290;&#20197;&#33394;&#21015;&#30340;&#26007;&#20105;&#26159;&#19990;&#30028;&#19978;&#27491;&#30452;&#22269;&#23478;&#21453;&#23545;&#20861;&#24615;&#24656;&#24598;&#20027;&#20041;&#30340;&#26007;&#20105;&#12290;&#20197;&#33394;&#21015;&#23454;&#38469;&#19978;&#20301;&#20110;&#20234;&#26391;&#39046;&#23548;&#30340;&#25112;&#32447;&#30340;&#26029;&#23618;&#32447;&#19978;&#12290;&#21704;&#39532;&#26031;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#25932;&#20154;&#12290;&#23427;&#21482;&#26159;&#24503;&#40657;&#20848;&#24656;&#24598;&#20027;&#20041;&#31456;&#40060;&#20280;&#20986;&#30340;&#19968;&#26681;&#35302;&#25163;&#12290;&#20854;&#20182;&#35302;&#35282;&#27491;&#22312;&#25235;&#20303;&#21465;&#21033;&#20122;&#21644;&#40654;&#24052;&#23273;&#65292;&#24182;&#35797;&#22270;&#25235;&#20303;&#28023;&#28286;&#38463;&#25289;&#20271;&#22269;&#23478;&#12290;&#25105;&#20204;&#38656;&#35201;&#20174;&#25972;&#20307;&#19978;&#30475;&#24453;&#36825;&#20010;&#25932;&#20154;&#65292;&#24182;&#26126;&#30333;&#24517;&#39035;&#20197;&#26032;&#30340;&#12289;&#22797;&#26434;&#30340;&#21644;&#20196;&#20154;&#24778;&#35766;&#30340;&#26041;&#24335;&#26469;&#38754;&#23545;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#35268;&#21017;&#24050;&#32463;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#19981;&#20250;&#20801;&#35768;&#21704;&#39532;&#26031;&#36530;&#22312;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#32972;&#21518;&#26432;&#23475;&#25105;&#20204;&#30340;&#24179;&#27665;&#12290;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#38024;&#23545;&#24179;&#27665;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#26159;&#25105;&#20204;&#30340;&#25932;&#20154;&#65292;&#20294;&#22914;&#26524;&#21152;&#27801;&#24179;&#27665;&#22312;&#34987;&#29992;&#20316;&#20154;&#20307;&#30462;&#29260;&#26102;&#34987;&#26432;&#23475;&#65292;&#21704;&#39532;&#26031;&#20063;&#20250;&#35851;&#26432;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#29616;&#22312;&#24471;&#21040;&#20102;&#19990;&#30028;&#30340;&#21516;&#24773;&#21644;&#25903;&#25345;&#65292;&#20294;&#20316;&#20026;&#24635;&#29702;&#25105;&#24456;&#28165;&#26970;&#65306;&#20197;&#33394;&#21015;&#30340;&#26410;&#26469;&#19981;&#21462;&#20915;&#20110;&#19990;&#30028;&#30340;&#24604;&#24751;&#65292;&#32780;&#26159;&#21462;&#20915;&#20110;&#25105;&#20204;&#25932;&#20154;&#24515;&#20013;&#30340;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#26410;&#26469;&#20960;&#22825;&#12289;&#20960;&#21608;&#29978;&#33267;&#20960;&#20010;&#26376;&#20869;&#65292;&#25105;&#20204;&#23558;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#21457;&#21160;&#19968;&#22330;&#35268;&#27169;&#31354;&#21069;&#30340;&#25112;&#20105;&#12290;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#65292;&#26080;&#35770;&#24038;&#27966;&#36824;&#26159;&#21491;&#27966;&#65292;&#26080;&#35770;&#26159;&#23447;&#25945;&#36824;&#26159;&#19990;&#20439;&#65292;&#37117;&#25243;&#24320;&#20102;&#36807;&#21435;&#20061;&#20010;&#26376;&#26469;&#20998;&#25955;&#20182;&#20204;&#27880;&#24847;&#21147;&#30340;&#25919;&#27835;&#20105;&#35770;&#8212;&#8212;&#23588;&#20854;&#26159;&#20851;&#20110;&#25919;&#24220;&#21496;&#27861;&#25913;&#38761;&#30340;&#20105;&#35770;&#65292;&#24182;&#21442;&#21152;&#20102;&#36825;&#22330;&#25112;&#20105;&#12290;&#36807;&#21435;&#19968;&#21608;&#25105;&#35775;&#38382;&#30340;&#27599;&#20010;&#39044;&#22791;&#24441;&#37096;&#38431;&#37117;&#36229;&#21592;&#20837;&#20237;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#25105;&#20204;&#24863;&#35874;&#32654;&#22269;&#21147;&#37327;&#30340;&#25903;&#25345;&#65292;&#20197;&#21450;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#33258;&#21704;&#39532;&#26031;&#34989;&#20987;&#21644;&#26412;&#21608;&#35775;&#38382;&#20197;&#33394;&#21015;&#20197;&#26469;&#25152;&#21457;&#34920;&#30340;&#25903;&#25345;&#24615;&#35328;&#35770;&#65292;&#20294;&#24517;&#39035;&#28165;&#26970;&#30340;&#26159;&#65292;&#25105;&#20204;&#23558;&#36827;&#34892;&#33258;&#24049;&#30340;&#25112;&#26007;&#12290;&#21482;&#35201;&#38656;&#35201;&#23601;&#21487;&#20197;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30446;&#21069;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#21152;&#27801;&#30340;&#21435;&#21704;&#39532;&#26031;&#21270;&#12290;&#25105;&#20204;&#20915;&#19981;&#33021;&#20801;&#35768;&#36825;&#31181;&#23041;&#32961;&#20877;&#27425;&#20986;&#29616;&#22312;&#36793;&#22659;&#22320;&#21306;&#12290;&#35813;&#22320;&#21306;&#24517;&#39035;&#38750;&#20891;&#20107;&#21270;&#12290;&#36825;&#26679;&#20570;&#38656;&#35201;&#26102;&#38388;&#12290;&#20197;&#33394;&#21015;&#27809;&#26377;&#20154;&#23545;&#20891;&#20107;&#34892;&#21160;&#20250;&#26159;&#30701;&#26242;&#25110;&#23481;&#26131;&#30340;&#25265;&#26377;&#20219;&#20309;&#24187;&#24819;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#20805;&#20998;&#24847;&#35782;&#21040;&#36825;&#23558;&#23545;&#21152;&#27801;&#24179;&#27665;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;&#20197;&#33394;&#21015;&#19981;&#38024;&#23545;&#24179;&#27665;&#65292;&#38543;&#30528;&#34892;&#21160;&#30340;&#23637;&#24320;&#20063;&#19981;&#20250;&#36825;&#26679;&#20570;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#35686;&#21578;&#20182;&#20204;&#65292;&#24182;&#32473;&#20182;&#20204;&#26102;&#38388;&#31163;&#24320;&#21152;&#27801;&#22478;&#24182;&#21521;&#21335;&#21069;&#24448;&#30456;&#23545;&#23433;&#20840;&#30340;&#22320;&#26041;&#12290;&#34429;&#28982;&#20197;&#33394;&#21015;&#32943;&#23450;&#19981;&#20250;&#21521;&#25105;&#20204;&#30340;&#25932;&#20154;&#25552;&#20379;&#25588;&#21161;&#65292;&#20294;&#25105;&#20204;&#19981;&#20250;&#38459;&#27490;&#20854;&#20182;&#22269;&#23478;&#21521;&#24179;&#27665;&#25552;&#20379;&#27700;&#12289;&#39135;&#29289;&#21644;&#33647;&#21697;&#65292;&#24403;&#28982;&#21069;&#25552;&#26159;&#32418;&#21313;&#23383;&#20250;&#33021;&#22815;&#25506;&#35270;&#21704;&#39532;&#26031;&#20851;&#25276;&#30340;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#25112;&#20105;&#19981;&#20165;&#26159;&#23545;&#20197;&#33394;&#21015;&#30340;&#32771;&#39564;&#65292;&#20063;&#26159;&#23545;&#19990;&#30028;&#30340;&#32771;&#39564;&#12290;&#37027;&#20123;&#21521;&#20197;&#33394;&#21015;&#40723;&#21561;&#8220;&#30456;&#31216;&#24615;&#8221;&#30340;&#20154;&#24517;&#39035;&#35748;&#35782;&#21040;&#65292;&#27809;&#26377;&#20160;&#20040;&#33021;&#22815;&#19982;&#21704;&#39532;&#26031;&#25152;&#29359;&#19979;&#30340;&#26292;&#34892;&#30456;&#31216;&#12290;&#20197;&#33394;&#21015;&#19981;&#20250;&#27966;&#36963;&#25968;&#21315;&#21517;&#30007;&#23376;&#36827;&#20837;&#21152;&#27801;&#24378;&#22904;&#12289;&#25504;&#22842;&#21644;&#32902;&#24847;&#35851;&#26432;&#23478;&#24237;&#24182;&#22312;&#23478;&#20013;&#28954;&#28903;&#23156;&#20799;&#12290;&#36825;&#20123;&#20174;&#26469;&#37117;&#19981;&#26159;&#20063;&#27704;&#36828;&#19981;&#20250;&#25104;&#20026;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21315;&#24180;&#26469;&#65292;&#29369;&#22826;&#20154;&#19968;&#30452;&#26159;&#22823;&#23648;&#26432;&#12289;&#26080;&#33410;&#21046;&#35851;&#26432;&#21644;&#25504;&#22842;&#30340;&#21463;&#23475;&#32773;&#12290;&#25105;&#20204;&#24314;&#31435;&#20102;&#20196;&#20154;&#24778;&#21497;&#30340;&#29369;&#22826;&#22269;&#23478;&#65292;&#24182;&#26126;&#30830;&#25215;&#35834;&#8220;&#19981;&#20877;&#21457;&#29983;&#8221;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#20817;&#29616;&#36825;&#19968;&#25215;&#35834;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#32435;&#22827;&#22612;&#21033;&#183;&#36125;&#20869;&#29305;&#20110; 2021 &#24180; 6 &#26376;&#33267; 2022 &#24180; 6 &#26376;&#26399;&#38388;&#25285;&#20219;&#20197;&#33394;&#21015;&#24635;&#29702;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#38405;&#35835;&#26356;&#22810;&lt;a href="https://www.economist.com/by-invitation/" data-tegid="arf6v6apbfv7pa17gm9ipjqoulhgsg79"&gt;&#20851;&#20110;&#20197;&#33394;&#21015;&#21644;&#21152;&#27801;&#30340;&#36992;&#35831;&#65292;&lt;/a&gt;&#20197;&#21450;&lt;a href="https://www.economist.com/israel-hamas"&gt;&#23545;&#21361;&#26426;&#30340;&#20854;&#20182;&#25253;&#36947;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 20 Oct 2023 00:00:32 +0800</pubDate></item><item><title>&#32472;&#21046;&#21152;&#27801;&#30772;&#22351;&#22320;&#22270;|&#31616;&#25253;</title><link>https://www.economist.com/briefing/2023/10/19/mapping-the-destruction-in-gaza</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231021_WOT923.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#23545;&#20110;&lt;/span&gt;&lt;small&gt;&#22823;&#22810;&#25968;&lt;/small&gt;&#21152;&#27801;&#20154;&#26469;&#35828;&#65292;&#31354;&#34989;&#30340;&#27785;&#38391;&#36720;&#40483;&#22768;&#26159;&#19968;&#31181;&#29087;&#24713;&#30340;&#22768;&#38899;&#12290;&#30446;&#21069;&#30340;&#25915;&#20987;&#26159;&#22312;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#21704;&#39532;&#26031;&#20110; 10 &#26376; 7 &#26085;&#26432;&#23475; 1,400 &#22810;&#21517;&#20197;&#33394;&#21015;&#20154;&#20043;&#21518;&#24320;&#22987;&#30340;&#65292;&#36825;&#26159;&#20197;&#33394;&#21015;&#20891;&#38431;&#33258; 2005 &#24180;&#25764;&#20986;&#35813;&#22320;&#21306;&#20197;&#26469;&#31532;&#20116;&#27425;&#25112;&#20105;&#30340;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21152;&#27801;&#20154;&#27665;&#26681;&#26412;&#26080;&#27861;&#20570;&#22909;&#24212;&#23545;&#36825;&#27425;&#22823;&#35268;&#27169;&#30772;&#22351;&#30340;&#20934;&#22791;&#12290;&#20197;&#33394;&#21015;&#31354;&#20891;&#22768;&#31216;&#22312;&#25112;&#20105;&#31532;&#19968;&#21608;&#23601;&#22312;&#36825;&#29255;&#29421;&#31364;&#30340;&#22303;&#22320;&#19978;&#25237;&#25918;&#20102;&#36817; 6,000 &#26522;&#28856;&#24377;&#65292;&#36229;&#36807;&#20102; 2014-17 &#24180;&#38388;&#32654;&#22269;&#20891;&#38431;&#22312;&#25171;&#20987;&#20234;&#26031;&#20848;&#22269;&#34892;&#21160;&#20013;&#27599;&#24180;&#25237;&#25918;&#30340;&#28856;&#24377;&#25968;&#37327;&#12290;&#25105;&#20204;&#23545;&#21355;&#26143;&#22270;&#20687;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#22312;&#36825;&#20040;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#33267;&#23569; 4.3% &#30340;&#39134;&#22320;&#24314;&#31569;&#29289;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20026;&#20102;&#35780;&#20272;&#34989;&#20987;&#36896;&#25104;&#30340;&#25439;&#22833;&#65292;&#25105;&#20204;&#20998;&#26512;&#20102;&#26469;&#33258;&#27431;&#27954;&#21355;&#26143; Sentinel-1 &#30340;&#20813;&#36153;&#25968;&#25454;&#12290;&#23427;&#27599; 12 &#22825;&#33267;&#23569;&#39134;&#36234;&#21152;&#27801; 3 &#27425;&#65292;&#36890;&#36807;&#20174;&#22320;&#29699;&#34920;&#38754;&#21453;&#23556;&#24494;&#27874;&#24182;&#27979;&#37327;&#23427;&#20204;&#36820;&#22238;&#26102;&#30340;&#8220;&#22238;&#22768;&#8221;&#26469;&#21019;&#24314;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#23558;&#25112;&#20105;&#24320;&#22987;&#21069;&#25293;&#25668;&#30340;&#22270;&#20687;&#19982; 10 &#26376; 12 &#26085;&#30340;&#26368;&#26032;&#22270;&#20687;&#36827;&#34892;&#27604;&#36739;&#65292;&#25105;&#20204;&#30830;&#23450;&#20102;&#20449;&#21495;&#21457;&#29983;&#21095;&#28872;&#21464;&#21270;&#30340;&#21306;&#22495;&#65292;&#36825;&#26159;&#25439;&#22351;&#30340;&#26631;&#24535;&#12290;&#25105;&#20204;&#36890;&#36807;&#23558;&#20854;&#24212;&#29992;&#20110; 2022 &#24180;&#26149;&#23395;&#20044;&#20811;&#20848;&#39532;&#37324;&#20044;&#27874;&#23572;&#24066;&#30340;&#25968;&#25454;&#65292;&#24182;&#23558;&#20854;&#19982;&#20154;&#31867;&#32534;&#30721;&#30340;&#35780;&#20272;&#36827;&#34892;&#27604;&#36739;&#65292;&#39564;&#35777;&#20102;&#35813;&#26041;&#27861;&#30340;&#20934;&#30830;&#24615;&#12290;&#25105;&#20204;&#30340;&#26041;&#27861;&#24182;&#19981;&#23436;&#32654;&#12290;&#24182;&#38750;&#25152;&#26377;&#25439;&#22351;&#37117;&#33021;&#20174;&#19978;&#26041;&#26816;&#27979;&#21040;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#30340;&#20154;&#25968;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#21487;&#33021;&#22826;&#20302;&#20102;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure data-infographic-js="1"&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231021_GDC201/index.html" data-size="full-width"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#25105;&#20204;&#23545;&#21152;&#27801;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#20854;&#21271;&#37096;&#30340;&#37325;&#35201;&#22320;&#21306;&#21487;&#33021;&#24050;&#36973;&#21040;&#30772;&#22351;&#25110;&#25703;&#27585;&#12290;&#25308;&#29305;&#21704;&#20892;&#24066;&#20284;&#20046;&#26159;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#22478;&#24066;&#12290;&#29616;&#22330;&#28040;&#24687;&#35777;&#23454;&#65292;&#33487;&#35199;&#28165;&#30495;&#23546;&#21644;&#33406;&#21704;&#36808;&#24503;&#183;&#20122;&#36763;&#28165;&#30495;&#23546;&#65288;&#25105;&#20204;&#30340;&#20998;&#26512;&#24378;&#35843;&#36825;&#20123;&#28165;&#30495;&#23546;&#24050;&#21463;&#25439;&#65289;&#24050;&#34987;&#22839;&#20026;&#24179;&#22320;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#25105;&#20204;&#30340;&#20272;&#35745;&#34920;&#26126;&#21152;&#27801;&#26377; 11,000 &#24231;&#24314;&#31569;&#29289;&#24050;&#21463;&#25439;&#25110;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#20154;&#27665;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#31354;&#34989;&#12290;&#32422; 220 &#19975;&#20154;&#23621;&#20303;&#22312;&#26500;&#25104;&#35813;&#22320;&#24102;&#30340;&#29421;&#38271;&#22320;&#24102;&#65292;&#38271; 40 &#20844;&#37324;&#65288;25 &#33521;&#37324;&#65289;&#65292;&#23485; 10 &#20844;&#37324;&#12290;&#25152;&#26377;&#36793;&#22659;&#21475;&#23736;&#22343;&#24050;&#20851;&#38381;&#12290;&#22312;&#19968;&#20123;&#38590;&#27665;&#33829;&#20013;&#65292;&#27599; 100 &#31859;&#35265;&#26041;&#30340;&#22320;&#26041;&#23601;&#26377;&#22810;&#36798; 400 &#20154;&#23621;&#20303;&#12290;&#24050;&#26377;&#25968;&#21313;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&#36890;&#36807;&#23558;&#25105;&#20204;&#30340;&#25439;&#23475;&#22320;&#22270;&#19982;&#32454;&#31890;&#24230;&#30340;&#20154;&#21475;&#25968;&#25454;&#30456;&#32467;&#21512;&#65292;&#25105;&#20204;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#24403;&#25112;&#26007;&#20572;&#27490;&#26102;&#65292;&#33267;&#23569; 92,000 &#20154;&#23558;&#26080;&#23478;&#21487;&#24402;&#12290;&#36825;&#22823;&#32422;&#26159; 2021 &#24180;&#25112;&#20105;&#21516;&#19968;&#26102;&#21051;&#30340;&#25968;&#23383;&#30340;&#19977;&#20493;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure data-infographic-js="1"&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231021_GDC300/index.html" data-size="full-width"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#34989;&#20987;&#24050;&#26432;&#27515;&#25968;&#30334;&#21517;&#24656;&#24598;&#20998;&#23376;&#24182;&#25703;&#27585;&#20102;&#21704;&#39532;&#26031;&#25351;&#25381;&#20013;&#24515;&#12290;&#21152;&#27801;&#21355;&#29983;&#37096;&#25253;&#21578;&#31216;&#65292;&#32422; 3,500 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#20007;&#29983;&#65292;&#27604;&#20197;&#33394;&#21015;-&#21152;&#27801;&#20854;&#20182;&#20219;&#20309;&#19968;&#22330;&#22823;&#28779;&#20013;&#20007;&#29983;&#30340;&#20154;&#25968;&#36824;&#35201;&#22810;&#12290;&#30001;&#20110;&#28856;&#24377;&#20173;&#22312;&#33853;&#19979;&#65292;&#32780;&#19988;&#20197;&#33394;&#21015;&#39044;&#35745;&#23558;&#21457;&#21160;&#22320;&#38754;&#25915;&#20987;&#65292;&#36825;&#19968;&#25968;&#23383;&#32943;&#23450;&#20250;&#19978;&#21319;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#22270;&#34920;&#26469;&#28304;&#65306;&#27431;&#30431;&#22996;&#21592;&#20250;&#65307;&#27431;&#27954;&#33322;&#22825;&#23616;&#65307;&#25171;&#24320;&#34903;&#36947;&#22320;&#22270;&#65307;&#32852;&#21512;&#22269;;&lt;i&gt;&#32463;&#27982;&#23398;&#23478;&lt;/i&gt;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 20 Oct 2023 00:00:30 +0800</pubDate></item><item><title>&#35748;&#35782;&#19968;&#19979;&#21360;&#24230;&#30340;&#36229;&#32423;&#23500;&#35946; |&#21830;&#19994;</title><link>https://www.economist.com/business/2023/10/19/meet-indias-mega-wealthy</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231021_WBP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#21360;&#24230;&lt;/span&gt;&lt;small&gt;&#30340;&#23500;&#35946;&#32479;&#27835;&lt;/small&gt;&#20284;&#20046;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#12290;&#22312;&#36861;&#36394;&#27492;&#31867;&#20107;&#24773;&#30340;&#32993;&#28070;&#30334;&#23500;&#27036;&#32534;&#21046;&#30340;&#24180;&#24230;&#23500;&#35946;&#27036;&#19978;&#65292;&#21069;&#20004;&#21517;&#26080;&#19968;&#20363;&#22806;&#37117;&#26159;&#23433;&#24052;&#23612;&#23478;&#26063;&#21644;&#38463;&#36798;&#23612;&#23478;&#26063;&#12290;&#20170;&#24180;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#31302;&#20811;&#20160;&#183;&#23433;&#24052;&#23612;&#65288;Mukesh Ambani&#65289;&#20301;&#23621;&#31532;&#19968;&#65292;&#25317;&#26377; 980 &#20159;&#32654;&#20803;&#30340;&#36130;&#23500;&#12290;&#20182;&#21462;&#20195;&#20102;&#31454;&#20105;&#23545;&#25163;&#12289;&#21435;&#24180;&#30340;&#33719;&#32988;&#32773;&#39640;&#22612;&#22982;&#183;&#38463;&#36798;&#23612; (Gautam Adani)&#65292;&#21518;&#32773;&#30340;&#36130;&#23500;&#36798; 580 &#20159;&#32654;&#20803;&#12290;&#19981;&#36807;&#65292;&#25490;&#21517;&#36739;&#20302;&#30340;&#21516;&#34892;&#65292;&#25925;&#20107;&#26159;&#19968;&#20010;&#21464;&#21270;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231021_WBC083/"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#21360;&#24230;&#36229;&#32423;&#23500;&#35946;&#30340;&#38431;&#20237;&#19981;&#26029;&#22766;&#22823;&#12290;&#32993;&#28070;&#30340;&#26368;&#26032;&#27036;&#21333;&#21015;&#20986;&#20102; 1,319 &#21517;&#36130;&#23500;&#36798; 1.2 &#20159;&#32654;&#20803;&#25110;&#20197;&#19978;&#30340;&#20154;&#65288;&#20854;&#20837;&#36873;&#22522;&#20934;&#65289;&#12290;&#27604;&#21435;&#24180;&#22686;&#21152;&#20102; 216 &#20010;&#12290;&#23500;&#35029;&#30340;&#20027;&#35201;&#26469;&#28304;&#24182;&#19981;&#26159;&#24744;&#25152;&#35748;&#20026;&#30340;&#20256;&#32479;&#33268;&#23500;&#36884;&#24452;&#65292;&#20363;&#22914;&#24037;&#19994;&#12289;&#37329;&#34701;&#21644;&#20449;&#24687;&#25216;&#26415;&#12290;&#30456;&#21453;&#65292;&#23427;&#20204;&#26159;&#28040;&#36153;&#21697;&#12289;&#26448;&#26009;&#21644;&#21307;&#30103;&#20445;&#20581;&#12290;&#20223;&#21046;&#33647;&#21046;&#36896;&#21830; Alkem Laboratories &#24110;&#21161;&#23558; 11 &#20154;&#21015;&#20837;&#21517;&#21333;&#65292;&#26159;&#25152;&#26377;&#20844;&#21496;&#20013;&#26368;&#22810;&#30340;&#12290; Asian Paints &#19978;&#28072;&#20102; 10 &#21482;&#65292;Tube Investments of India &#19978;&#28072;&#20102; 8 &#21482;&#65292;&#35813;&#20844;&#21496;&#20174;&#29983;&#20135;&#33258;&#34892;&#36710;&#38646;&#20214;&#25193;&#23637;&#21040;&#21508;&#31181;&#20854;&#20182;&#38646;&#37096;&#20214;&#65292;&#32780; Pidilite Industries &#21017;&#19978;&#28072;&#20102; 7 &#21482;&#65292;&#19968;&#23478;&#31896;&#21512;&#21058;&#21046;&#36896;&#21830;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#36130;&#23500;&#30340;&#20154;&#21475;&#32467;&#26500;&#21644;&#22320;&#29702;&#20998;&#24067;&#20063;&#22312;&#25193;&#22823;&#12290;&#36865;&#36135;&#20844;&#21496; Zepto &#30340; 20 &#23681;&#21019;&#22987;&#20154;&#39318;&#27425;&#20142;&#30456;&#65292;&#30005;&#32518;&#21046;&#36896;&#21830; Precision Wires India 94 &#23681;&#30340;&#21019;&#22987;&#20154;&#20063;&#39318;&#27425;&#20142;&#30456;&#12290;&#22823;&#22810;&#25968;&#21360;&#24230;&#23500;&#20154;&#20173;&#28982;&#26469;&#33258;&#23391;&#20080;&#65288;&#31532;328&#20301;&#65289;&#12289;&#24503;&#37324;&#65288;&#31532;199&#20301;&#65289;&#21644;&#29677;&#21152;&#32599;&#23572;&#65288;&#31532;100&#20301;&#65289;&#65292;&#36825;&#19977;&#20010;&#22478;&#24066;&#20998;&#21035;&#26159;&#21360;&#24230;&#30340;&#21830;&#19994;&#12289;&#25919;&#27835;&#21644;&#31185;&#25216;&#20043;&#37117;&#12290;&#20294;&#20170;&#24180;&#21448;&#26377; 21 &#20010;&#22478;&#24066;&#36347;&#36523;&#27036;&#21333;&#65292;&#20351;&#24471;&#23500;&#35946;&#23621;&#20303;&#30340;&#22478;&#24066;&#24635;&#25968;&#36798;&#21040; 95 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#21360;&#24230;&#23500;&#20154;&#20173;&#28982;&#23621;&#20303;&#22312;&#22269;&#22806;&#65292;&#20294;&#22823;&#37096;&#20998;&#26032;&#36164;&#37329;&#37117;&#22312;&#22269;&#20869;&#12290;&#20854;&#20013;&#22823;&#37096;&#20998;&#20063;&#26159;&#23454;&#20307;&#32463;&#27982;&#30340;&#20135;&#29289;&#65292;&#32780;&#19981;&#26159;&#37329;&#34701;&#24037;&#31243;&#30340;&#20135;&#29289;&#12290;&#21482;&#26377;&#19968;&#20301;&#31169;&#21215;&#32929;&#26435;&#22823;&#20136;&#19978;&#27036;&#8212;&#8212;Kedaara Capital &#21019;&#22987;&#20154;&#26364;&#23612;&#20160;&#183;&#20975;&#26480;&#37324;&#29926;&#23572; (Manish Kejriwal)&#65292;&#20182;&#30340;&#23478;&#26063;&#36523;&#23478;&#36798; 3.6 &#20159;&#32654;&#20803;&#12290;&#22312;&#21360;&#24230;&#65292;&#26368;&#22823;&#30340;&#22238;&#25253;&#20173;&#28982;&#23646;&#20110;&#24314;&#31569;&#21830;&#32780;&#19981;&#26159;&#37329;&#34701;&#23478;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#25484;&#25569;&#21830;&#19994;&#21644;&#25216;&#26415;&#39046;&#22495;&#26368;&#37325;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&lt;a href="https://www.economist.com/newsletters/the-bottom-line"&gt;&#31616;&#35759;&#8220;&#24213;&#32447;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 20 Oct 2023 00:00:15 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#30005;&#24433;&#21464;&#24471;&#36825;&#20040;&#38271;|&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/10/14/why-films-have-become-so-ridiculously-long</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_CUP509.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24819;&lt;/span&gt;&lt;small&gt;&#30693;&#36947;&lt;/small&gt;&#24744;&#38468;&#36817;&#30340;&#30005;&#24433;&#38498;&#21363;&#23558;&#25512;&#20986;&#20160;&#20040;&#30005;&#24433;&#21527;&#65311;&#21487;&#33021;&#19981;&#20687;&#36807;&#21435;&#37027;&#26679;&#26159;&#19968;&#37096;&#19968;&#20010;&#21322;&#23567;&#26102;&#38271;&#30340;&#30005;&#24433;&#12290;&#20170;&#24180;&#65292;&#35266;&#20247;&#20204;&#22312;&lt;a href="https://www.economist.com/culture/2023/06/29/the-secrets-of-indiana-jones"&gt;&#12298;&#22842;&#23453;&#22855;&#20853;&#12299;&lt;/a&gt; &#12289;&#12298;&#30142;&#36895;&#36861;&#26432;&#12299;&#21644;&#12298;&#30879;&#20013;&#35853;&#12299;&#31995;&#21015;&#30005;&#24433;&#20013;&#32463;&#21382;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#38271;&#30340;&#20998;&#26399;&#20184;&#27454;&#12290;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848; (Christopher Nolan) &#30340;&#19977;&#23567;&#26102;&#22823;&#29255;&lt;a href="https://www.economist.com/culture/2023/07/14/realism-with-oppenheimer-or-escapism-with-barbie"&gt;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;(Oppenheimer)&lt;/a&gt;&#38656;&#35201; 11 &#33521;&#37324;&#65288;18 &#20844;&#37324;&#65289;&#30340;&#33014;&#29255;&#26469;&#36827;&#34892;&lt;small&gt;IMAX&lt;/small&gt;&#25918;&#26144;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 20 &#26085;&#65292;&#39532;&#19969;&#183;&#26031;&#31185;&#22622;&#26031;&#23548;&#28436;&#30340;&#24656;&#24598;&#35199;&#37096;&#29255;&#12298;&#33457;&#26376;&#26432;&#25163;&#12299;&#65288;&#22914;&#22270;&#65289;&#19978;&#26144;&#12290;&#29255;&#38271;&#36817;&#19977;&#20010;&#21322;&#23567;&#26102;&#65292;&#20960;&#20046;&#26159;&#21435;&#24180;&#24179;&#22343;&#24433;&#29255;&#38271;&#24230;&#30340;&#20004;&#20493;&#12290;&#21363;&#20351;&#26159;&#30005;&#24433;&#36855;&#20063;&#38590;&#20197;&#38598;&#20013;&#27880;&#24847;&#21147;&#36825;&#20040;&#38271;&#26102;&#38388;&#12290;&#20116;&#26376;&lt;a href="https://www.economist.com/culture/2023/05/30/anatomy-of-a-fall-a-riveting-whodunnit-wins-at-cannes"&gt;&#25115;&#32435;&#30005;&#24433;&#33410;&lt;/a&gt;&#39318;&#26144;&#26399;&#38388;&#65292;&#19968;&#20123;&#35266;&#20247;&#25171;&#30604;&#30561;&#12290;&#20043;&#21518;&#65292;&#20154;&#20204;&#30127;&#29378;&#22320;&#20914;&#21521;&#21397;&#25152;&#65288;&#24182;&#25490;&#36215;&#20102;&#38271;&#38431;&#65289;&#12290;&#20160;&#20040;&#26102;&#20505;&#30475;&#30005;&#24433;&#21464;&#24471;&#36825;&#20040;&#36763;&#33510;&#20102;&#65311;&lt;/p&gt;&lt;p&gt; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#20351;&#29992;&#30005;&#24433;&#25968;&#25454;&#24211;&lt;small&gt;IMD&lt;/small&gt; b &#30340;&#25968;&#25454;&#65292;&#20998;&#26512;&#20102;&#33258; 20 &#19990;&#32426; 30 &#24180;&#20195;&#65288;&#22909;&#33713;&#22366;&#40644;&#37329;&#26102;&#20195;&#24320;&#22987;&#65289;&#20197;&#26469;&#22312;&#22269;&#38469;&#19978;&#21457;&#34892;&#30340;&#36229;&#36807; 100,000 &#37096;&#25925;&#20107;&#29255;&#12290;&#20316;&#21697;&#30340;&#24179;&#22343;&#26102;&#38271;&#22686;&#38271;&#20102;&#32422; 24%&#65292;&#20174; 1930 &#24180;&#20195;&#30340; 1 &#23567;&#26102; 21 &#20998;&#38047;&#22686;&#21152;&#21040; 2022 &#24180;&#30340; 1 &#23567;&#26102; 47 &#20998;&#38047;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#22823;&#29255;&#26159;&#26368;&#20005;&#37325;&#30340;&#32618;&#29359;&#12290;&#21040; 2022 &#24180;&#65292;&#21313;&#37096;&#26368;&#21463;&#27426;&#36814;&#30340;&#24433;&#29255;&#65288;&#20197;&lt;small&gt;IMD&lt;/small&gt; b &#19978;&#26377;&#22810;&#23569;&#24433;&#35780;&#20154;&#23545;&#30005;&#24433;&#36827;&#34892;&#35780;&#20998;&#26469;&#34913;&#37327;&lt;small&gt;&#65289;&lt;/small&gt;&#30340;&#24179;&#22343;&#26102;&#38271;&#24310;&#38271;&#33267;&#20004;&#20010;&#21322;&#23567;&#26102;&#24038;&#21491;&#65292;&#27604; 20 &#19990;&#32426; 30 &#24180;&#20195;&#22686;&#21152;&#20102;&#36817; 50%&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure data-infographic-js="1"&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/long-film/index.html" data-size="full-width"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt; 20 &#19990;&#32426; 60 &#24180;&#20195;&#21021;&#65292;&#30005;&#24433;&#21046;&#20316;&#20154;&#24320;&#22987;&#21046;&#20316;&#38271;&#29255;&#12290;&#30005;&#24433;&#34028;&#21187;&#21457;&#23637;&#65292;&#23548;&#28436;&#20204;&#24076;&#26395;&#23558;&#20182;&#20204;&#30340;&#33402;&#26415;&#19982;&#30005;&#35270;&#21306;&#20998;&#24320;&#26469;&#12290;&#21490;&#35799;&#29255;&#20026;&#38134;&#24149;&#22686;&#20809;&#28155;&#24425;&#65292;&#20854;&#20013;&#21253;&#25324;&#36229;&#36807;&#19977;&#20010;&#21322;&#23567;&#26102;&#22823;&#20851;&#30340;&lt;a href="https://www.economist.com/books-and-arts/2011/04/28/prince-of-his-disorder"&gt;&#12298;&#38463;&#25289;&#20271;&#30340;&#21171;&#20262;&#26031;&#12299;&lt;/a&gt; (1962)&#65292;&#20197;&#21450;&#21407;&#26412;&#36229;&#36807;&#22235;&#20010;&#23567;&#26102;&#20294;&#21518;&#26469;&#34987;&#21024;&#20943;&#30340;&lt;a href="https://www.economist.com/culture/2023/05/10/a-new-docu-drama-about-cleopatra-has-riled-officials-in-cairo"&gt;&#12298;&#22467;&#21450;&#33395;&#21518;&#12299;&lt;/a&gt; (1963)&#12290;&#24403;&#26102;&#65292;&#35266;&#20247;&#22312;&#20013;&#22330;&#20241;&#24687;&#26102;&#65292;&#25918;&#26144;&#21592;&#27491;&#22312;&#20934;&#22791;&#19979;&#19968;&#24149;&#30340;&#33014;&#29255;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21313;&#24180;&#37324;&#65292;&#27969;&#34892;&#30005;&#24433;&#30340;&#25918;&#26144;&#26102;&#38388;&#36215;&#36215;&#33853;&#33853;&#65288;&#22312;&#19968;&#20123;&#22269;&#23478;&#65292;&#25918;&#26144;&#26102;&#38388;&#20250;&#24310;&#38271;&#24456;&#38271;&#65292;&#27604;&#22914;&#20197;&#23453;&#33713;&#22366;&#20256;&#22855;&#32780;&#38395;&#21517;&#30340;&#21360;&#24230;&#65289;&#12290;&#20294;&#33258; 2018 &#24180;&#20197;&#26469;&#65292;&#23427;&#20204;&#24050;&#32463;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#29305;&#35768;&#32463;&#33829;&#26159;&#36825;&#19968;&#36235;&#21183;&#30340;&#25512;&#21160;&#32773;&#20043;&#19968;&#12290;&#30005;&#24433;&#20844;&#21496;&#24076;&#26395;&#20174;&#26114;&#36149;&#30340;&#30693;&#35782;&#20135;&#26435;&#20013;&#33719;&#24471;&#26368;&#22823;&#25910;&#30410;&#65292;&#20294;&#20182;&#20204;&#27491;&#22312;&#19982;&#27969;&#23186;&#20307;&#24179;&#21488;&#20105;&#22842;&#30524;&#29699;&#12290;&#24076;&#26395;&#19968;&#37096;&#31934;&#24425;&#12289;&#20887;&#38271;&#30340;&#8220;&#20107;&#20214;&#8221;&#30005;&#24433;&#33021;&#22815;&#21560;&#24341;&#35266;&#20247;&#31163;&#24320;&#23567;&#38134;&#24149;&#65292;&#36208;&#36827;&#30005;&#24433;&#38498;&#12290;&#36825;&#31181;&#26041;&#27861;&#24448;&#24448;&#20250;&#24471;&#21040;&#22238;&#25253;&#65306;&#28459;&#23041;&#19977;&#23567;&#26102;&#36229;&#32423;&#33521;&#38596;&#30427;&#23476;&lt;a href="https://www.economist.com/search?q=avengers+endgame"&gt;&#12298;&#22797;&#20167;&#32773;&#32852;&#30431;&#65306;&#32456;&#23616;&#20043;&#25112;&#12299;&lt;/a&gt; &#65288;2019 &#24180;&#65289;&#26159; 2019 &#24180;&#31080;&#25151;&#26368;&#39640;&#30340;&#30005;&#24433;&#12290;&#21435;&#24180;&#65292;&#38271;&#31687;&#31995;&#21015;&#30005;&#24433;&#21344;&#25454;&#20102;&#32654;&#22269;&#31080;&#25151;&#26368;&#39640;&#30340;&#30005;&#24433;&#30340;&#22823;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#21560;&#24341;&#20154;&#20204;&#31163;&#24320;&#27801;&#21457;&#21435;&#30005;&#24433;&#38498;&#30475;&#30005;&#24433;&#30340;&#20107;&#24773;&#23545;&#30005;&#24433;&#38498;&#26469;&#35828;&#37117;&#26159;&#22909;&#28040;&#24687;&#12290;&#33521;&#22269;&#30005;&#24433;&#38598;&#22242;&#20860;&#30005;&#24433;&#21457;&#34892;&#21830; Picturehouse &#30340;&#33891;&#20107;&#24635;&#32463;&#29702;&#20811;&#33713;&#23572;&#183;&#23486;&#26031; (Clare Binns) &#25265;&#24616;&#36947;&#65292;&#38271;&#26102;&#38388;&#30340;&#25918;&#26144;&#26102;&#38388;&#20063;&#24102;&#26469;&#20102;&#19968;&#20010;&#8220;&#26681;&#26412;&#38382;&#39064;&#8221;&#12290;&#38271;&#30005;&#24433;&#21487;&#33021;&#24847;&#21619;&#30528;&#25918;&#24323;&#27599;&#26202;&#25918;&#26144;&#20004;&#22330;&#65292;&#36825;&#20250;&#25439;&#23475;&#31080;&#25151;&#21644;&#21033;&#28070;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#29255;&#30340;&#21478;&#19968;&#20010;&#35299;&#37322;&#19982;&#23548;&#28436;&#24433;&#21709;&#21147;&#30340;&#22686;&#24378;&#26377;&#20851;&#12290;&#35841;&#25954;&#21483;&#35834;&#20848;&#20808;&#29983;&#36825;&#26679;&#30340;&#20154;&#21435;&#20462;&#21098;&#20182;&#30340;&#26480;&#20316;&#65311;&#27969;&#23186;&#20307;&#19981;&#24517;&#36807;&#22810;&#25285;&#24515;&#31616;&#27905;&#24615;&#65292;&#22240;&#20026;&#35266;&#20247;&#21487;&#20197;&#38543;&#26102;&#26242;&#20572;&#65292;&#36825;&#21487;&#33021;&#20250;&#21560;&#24341;&#36130;&#21147;&#38596;&#21402;&#24182;&#25215;&#35834;&#21019;&#20316;&#33258;&#30001;&#30340;&#22823;&#29260;&#26126;&#26143;&#12290; &#12298;&#33457;&#26376;&#26432;&#25163;&#12299;&#20844;&#26144;&#21518;&#23558;&#22312; Apple &lt;small&gt;TV&lt;/small&gt; + &#19978;&#39318;&#25773;&#12290; Netflix &#20110; 2019 &#24180;&#36164;&#21161;&#24182;&#21457;&#34892;&#20102;&#26031;&#31185;&#22622;&#26031;&#21516;&#26679;&#38271;&#30340;&lt;a href="https://www.economist.com/prospero/2019/10/31/the-irishman-is-an-engrossing-and-gloriously-funny-gangster-epic"&gt;&#12298;&#29233;&#23572;&#20848;&#20154;&#12299;&lt;/a&gt; &#65292;&#36825;&#37096;&#30005;&#24433;&#22914;&#26524;&#26377;&#19968;&#20301;&#26524;&#26029;&#30340;&#21098;&#36753;&#24072;&#65288;&#26080;&#35770;&#26159;&#29233;&#23572;&#20848;&#20154;&#36824;&#26159;&#20854;&#20182;&#20154;&#65289;&#37117;&#20250;&#21463;&#30410;&#21290;&#27973;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 20 Oct 2023 00:00:09 +0800</pubDate></item><item><title>&#32654;&#22269;&#24180;&#36731;&#20154;&#27491;&#22312;&#22833;&#21435;&#21335;&#26041;&#21475;&#38899;&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/10/11/young-americans-are-losing-the-southern-accent</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_CUD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#21335;&#26041;&lt;/span&gt;&lt;small&gt;&#21475;&#38899;&lt;/small&gt;&#27491;&#22312;&#34928;&#33853;&#21527;&#65311;&#26469;&#33258;&#19977;&#25152;&#22823;&#23398;&#30340;&#22235;&#21517;&#30740;&#31350;&#20154;&#21592;&#26368;&#36817;&#36827;&#34892;&#30340;&#19968;&#39033;&#30740;&#31350;&#34987;&#23186;&#20307;&#24191;&#27867;&#25253;&#36947;&#65292;&#35813;&#30740;&#31350;&#34920;&#26126;&#32654;&#22269;&#35821;&#35328;&#25991;&#21270;&#20013;&#29645;&#36149;&#32780;&#29420;&#29305;&#30340;&#37096;&#20998;&#21487;&#33021;&#27491;&#21463;&#21040;&#23041;&#32961;&#12290;&#27491;&#22914;&#12298;&lt;i&gt;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/i&gt;&#25152;&#35828;&#65292;&#8220;&#20320;&#20204;&#22823;&#23478;&#65292; &lt;a href="https://www.economist.com/interactive/united-states/2022/10/31/how-georgia-once-a-republican-stronghold-came-to-swing"&gt;&#20304;&#27835;&#20122;&#24030;&#30340;&lt;/a&gt;&#24930;&#21534;&#21534;&#30340;&#22768;&#38899;&#27491;&#22312;&#28040;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/080%20Culture%20-%20Johnson-b5dff0f4285aa6ce3649b033b46e20e0.mp3" title="&#32654;&#22269;&#24180;&#36731;&#20154;&#27491;&#22312;&#22833;&#21435;&#21335;&#26041;&#21475;&#38899;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.economist.com/prospero/2015/01/29/the-last-acceptable-prejudice"&gt;&#21475;&#38899;&#30340;&lt;/a&gt;&#36716;&#21464;&#24120;&#24120;&#20276;&#38543;&#30528;&#20154;&#21475;&#32467;&#26500;&#30340;&#36716;&#21464;&#12290; 20 &#19990;&#32426; 60 &#24180;&#20195;&#65292;&#22823;&#25209;&#32654;&#22269;&#20154;&#24320;&#22987;&#21521;&#21335;&#36801;&#31227;&#12290;&#21335;&#26041;&#22478;&#24066;&#22240;&#27492;&#34028;&#21187;&#21457;&#23637;&#12290;&#33258;&#28982;&#22320;&#65292;&#20154;&#20204;&#24102;&#30528;&#20182;&#20204;&#30340;&#23401;&#23376;&#19968;&#36215;&#21435;&#65288;&#21253;&#25324;&#24180;&#36731;&#30340;&#32422;&#32752;&#36874;&#65292;&#20182;&#19982;&#20052;&#27835;&#20122;&#24030;&#30340;&#29238;&#20146;&#21644;&#23041;&#26031;&#24247;&#26143;&#24030;&#20986;&#29983;&#30340;&#27597;&#20146;&#20174;&#20869;&#24067;&#25289;&#8203;&#8203;&#26031;&#21152;&#24030;&#25644;&#21040;&#20102;&#20122;&#29305;&#20848;&#22823;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#21335;&#26041;&#21475;&#38899;&#22312; 20 &#19990;&#32426; 40 &#24180;&#20195;&#20013;&#26399;&#33267; 60 &#24180;&#20195;&#20013;&#26399;&#20986;&#29983;&#30340;&#23156;&#20799;&#28526;&#19968;&#20195;&#20013;&#26368;&#20026;&#24120;&#35265;&#65292;&#24403;&#26102;&#21335;&#26041;&#31227;&#27665;&#22823;&#37327;&#28044;&#20837;&#12290;&#22312; X &#19968;&#20195;&#65288;20 &#19990;&#32426; 60 &#24180;&#20195;&#20013;&#26399;&#21040; 80 &#24180;&#20195;&#21021;&#20986;&#29983;&#30340;&#20154;&#65289;&#20013;&#65292;&#38543;&#30528;&#20304;&#27835;&#20122;&#24030;&#20986;&#29983;&#30340;&#23401;&#23376;&#19982;&#26469;&#33258;&#27874;&#22763;&#39039;&#21644;&#33437;&#21152;&#21733;&#31561;&#21271;&#26041;&#22478;&#24066;&#30340;&#31227;&#27665;&#36827;&#34892;&#31038;&#20132;&#27963;&#21160;&#65292;&#21335;&#26041;&#22768;&#38899;&#30340;&#27969;&#34892;&#29575;&#26377;&#25152;&#19979;&#38477;&#12290;&#26368;&#24180;&#36731;&#30340;&#26684;&#40065;&#21513;&#20122;&#20154;&#12289;&#21315;&#31143;&#19968;&#20195;&#21644; Z &#19990;&#20195;&#21548;&#36215;&#26469;&#26368;&#19981;&#20687;&#21335;&#26041;&#20154;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#27809;&#26377;&#19968;&#19997;&#21335;&#26041;&#30340;&#22768;&#38899;&#12290;&#35821;&#35328;&#23398;&#23478;&#24191;&#27867;&#21306;&#20998;&#8220;&#20869;&#38470;&#8221;&#21644;&#8220;&#20302;&#22320;&#8221;&#21475;&#38899;&#65288;&#20363;&#22914;&#65292;&#20869;&#38470;&#22320;&#21306;&#30340;&#20154;&#26356;&#21487;&#33021;&#35828;&#8220; &lt;i&gt;raht&#8221;&lt;/i&gt;&#34920;&#31034;&lt;i&gt;&#27491;&#30830;&lt;/i&gt;&#65289;&#65292;&#24182;&#27880;&#24847;&#24403;&#22320;&#30340;&#29305;&#27530;&#24615;&#12290;&#36825;&#20123;&#26159;&#21335;&#26041;&#30333;&#20154;&#30340;&#21475;&#38899;&#65292;&#20063;&#26159;&#26412;&#30740;&#31350;&#30340;&#37325;&#28857;&#65292;&#23613;&#31649;&#21335;&#26041;&#30333;&#20154;&#21644;&#40657;&#20154;&#30340;&#33521;&#35821;&#26041;&#35328;&#26377;&#35768;&#22810;&#20849;&#21516;&#29305;&#24449;&#65292;&#20174;&#35789;&#27719;&#65288;&#26368;&#33879;&#21517;&#30340;&#31532;&#20108;&#20154;&#31216;&#22797;&#25968;&#8220;y&amp;#39;all&#8221;&#65289;&#21040;&#35821;&#27861;&#65288;&#20363;&#22914;&#65292;&#21452;&#21542;&#23450;&#65306;&#8220;&#25105;&#20160;&#20040;&#37117;&#27809;&#26377;&#8221;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#33879;&#21517;&#30340;&#24930;&#21534;&#21534;&#30340;&#22768;&#38899;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#8220;&#21335;&#20803;&#38899;&#36716;&#21464;&#8221;&#30340;&#38382;&#39064;&#12290;&#35821;&#35328;&#23398;&#23478;&#20027;&#35201;&#26681;&#25454;&#21457;&#38899;&#26102;&#33292;&#22836;&#22312;&#21475;&#20013;&#30340;&#20301;&#32622;&#23545;&#20803;&#38899;&#36827;&#34892;&#20998;&#31867;&#65306;&#33292;&#22836;&#21487;&#20197;&#20302;&#25110;&#39640;&#65292;&#21487;&#20197;&#21521;&#21069;&#25110;&#21521;&#21518;&#12290; &#65288;&#22068;&#21767;&#30340;&#22278;&#28070;&#20063;&#20250;&#25913;&#21464;&#22768;&#38899;&#12290;&#65289;&#22312;&#21335;&#31227;&#20013;&#65292; &lt;i&gt;kit&lt;/i&gt;&#20013;&#30340;&#20803;&#38899;&#65288;&#22312;&#20854;&#20182;&#22320;&#26041;&#29992;&#33292;&#22836;&#31245;&#24494;&#25260;&#36215;&#26469;&#21457;&#38899;&#65289;&#21464;&#24471;&#26356;&#39640;&#12290;&#23427;&#20063;&#21464;&#25104;&#20102;&#8220;&#21452;&#20803;&#38899;&#8221;&#65292;&#25110;&#32773;&#20004;&#20010;&#20803;&#38899;&#24555;&#36895;&#28369;&#21160;&#21040;&#21478;&#19968;&#20010;&#65306; &lt;i&gt;kee-it&lt;/i&gt; &#12290;&#20687;&#21335;&#20803;&#38899;&#36825;&#26679;&#30340;&#20803;&#38899;&#21464;&#21270;&#24448;&#24448;&#20250;&#24433;&#21709;&#20960;&#20010;&#20803;&#38899;&#65292;&#22240;&#20026;&#22914;&#26524;&#21478;&#19968;&#20010;&#31867;&#20284;&#30340;&#20803;&#38899;&#20063;&#19981;&#25913;&#21464;&#65292;&#19968;&#20010;&#20803;&#38899;&#30340;&#21464;&#21270;&#21487;&#33021;&#20250;&#24102;&#26469;&#28151;&#20081;&#30340;&#39118;&#38505;&#12290;&#22240;&#27492;&#65292;&#21335;&#31227;&#30340;&lt;i&gt;dress&lt;/i&gt;&#21548;&#36215;&#26469;&#26377;&#28857;&#20687;&lt;i&gt;driss&lt;/i&gt;&#31561;&#31561;&#65292;&#35768;&#22810;&#20803;&#38899;&#21464;&#24471;&#8220;&#26356;&#39640;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#24180;&#36731;&#30340;&#20052;&#27835;&#20122;&#20154;&#30340;&#20803;&#38899;&#27491;&#22312;&#26397;&#21478;&#19968;&#20010;&#26041;&#21521;&#21457;&#23637;&#65292;&#21442;&#19982;&#20102;&#32654;&#22269;&#21457;&#29983;&#30340;&#26356;&#24191;&#27867;&#30340;&#20803;&#38899;&#21464;&#21270;&#12290;&#21453;&#26144;&#36825;&#31181;&#36716;&#21464;&#30340;&#35828;&#35805;&#32773;&#20542;&#21521;&#20110;&#23558;&lt;i&gt;cot&lt;/i&gt;&#21644;&lt;i&gt;catch&lt;/i&gt;&#21457;&#38899;&#20026;&#21516;&#38899;&#35789;&#65292;&#22240;&#27492;&#21457;&#29983;&#20102;&#21478;&#19968;&#20010;&#36830;&#38145;&#21453;&#24212;&#65292; &lt;i&gt;kit&lt;/i&gt; &#12289; &lt;i&gt;dress&lt;/i&gt;&#21644;&lt;i&gt;trap&lt;/i&gt;&#20013;&#30340;&#20803;&#38899;&#34987;&#38477;&#20302;&#65288;&#26397;&#21521;&lt;i&gt;ket&lt;/i&gt; &#12289; &lt;i&gt;drass&lt;/i&gt;&#21644;&lt;i&gt;trop&lt;/i&gt; &#65292;&#23613;&#31649;&#19981;&#26159;&#19968;&#30452;&#21040;&#37027;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#26041;&#24930;&#21534;&#21534;&#30340;&#21475;&#38899;&#26159;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#32654;&#22269;&#22768;&#38899;&#65306;&#35768;&#22810;&#27169;&#20223;&#21051;&#26495;&#32654;&#22269;&#20154;&#30340;&#20154;&#20250;&#37319;&#29992;&#24102;&#26377;&#40763;&#38899;&#30340;&#21335;&#26041;&#21475;&#38899;&#65292;&#23613;&#31649;&#23427;&#36828;&#38750;&#32654;&#22269;&#26368;&#24120;&#35265;&#30340;&#21475;&#38899;&#12290;&#20063;&#19981;&#26159;&#21476;&#32769;&#30340;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;1900 &#24180;&#24038;&#21491;&#20986;&#29983;&#30340;&#35828;&#35805;&#32773;&#20960;&#20046;&#23436;&#20840;&#32570;&#20047;&#21335;&#31227;&#65292;&#36825;&#31181;&#21335;&#31227;&#22312;&#20004;&#20195;&#20154;&#21518;&#36798;&#21040;&#39030;&#23792;&#12290;&#22914;&#26524;&#24744;&#32838;&#21548; 1894 &#24180;&#20986;&#29983;&#30340;&#28436;&#35762;&#32773;&#65288;&#20026;&#28023;&#28286;&#22269;&#23478;&#35821;&#35328;&#22270;&#38598;&#24405;&#21046;&#24182;&#21487;&#22312;&#32447;&#33719;&#21462;&#65289;&#65292;&#24744;&#20250;&#21548;&#21040;&#19968;&#31181;&#29420;&#29305;&#30340;&#22768;&#38899;&#65306;&#24403;&#28982;&#26159;&#21335;&#26041;&#20154;&#30340;&#22768;&#38899;&#65292;&#20294;&#19982;&#20170;&#22825; 70 &#23681;&#30340;&#26684;&#40065;&#21513;&#20122;&#20154;&#30340;&#35821;&#27668;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25442;&#21477;&#35805;&#35828;&#65292;&#34987;&#35270;&#20026;&#21335;&#26041;&#22270;&#33150;&#30340;&#22768;&#38899;&#8212;&#8212;&#19968;&#20010;&#22240;&#20854;&#36807;&#21435;&#32780;&#20139;&#26377;&#22768;&#35465;&#30340;&#22320;&#21306;&#8212;&#8212;&#27604;&#20154;&#20204;&#24819;&#35937;&#30340;&#35201;&#26032;&#12290;&#27809;&#26377;&#29702;&#30001;&#35828;&#23427;&#24212;&#35813;&#26159;&#27704;&#24658;&#30340;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#20154;&#21592;&#24182;&#19981;&#35748;&#20026;&#36825;&#31181;&#21475;&#38899;&#24050;&#32463;&#28626;&#20020;&#27515;&#20129;&#65306;&#21482;&#26159;&#35828;&#25317;&#26377;&#36825;&#31181;&#21475;&#38899;&#30340;&#21335;&#26041;&#24180;&#36731;&#20154;&#36234;&#26469;&#36234;&#23569;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#24052;&#39532;&#22823;&#23398;&#30340;&#35821;&#35328;&#23398;&#23478;&#20445;&#32599;&#183;&#37324;&#24503;&#25351;&#20986;&#65292;&#20854;&#20182;&#30740;&#31350;&#21457;&#29616;&#20892;&#26449;&#22320;&#21306;&#30340;&#21475;&#38899;&#26356;&#20026;&#20005;&#37325;&#12290;&#20122;&#29305;&#20848;&#22823;&#37117;&#20250;&#21306;&#24182;&#19981;&#26159;&#20304;&#27835;&#20122;&#24030;&#30340;&#20840;&#37096;&#65288;&#23613;&#31649;&#23427;&#30340;&#32321;&#33635;&#21644;&#25193;&#24352;&#20173;&#22312;&#32487;&#32493;&#65292;&#26377;&#26102;&#20284;&#20046;&#26377;&#21487;&#33021;&#21534;&#22124;&#25972;&#20010;&#24030;&#65289;&#12290;&#20182;&#35828;&#65292;&#22914;&#26524;&#8220;&#26684;&#40065;&#21513;&#20122;&#24615;&#8221;&#30340;&#26576;&#20123;&#29305;&#24449;&#22240;&#21475;&#38899;&#32780;&#28040;&#22833;&#65292;&#37027;&#20040;&#23436;&#20840;&#26377;&#21487;&#33021;&#20986;&#29616;&#20854;&#20182;&#29305;&#24449;&#26469;&#21462;&#20195;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21335;&#26041;&#21475;&#38899;&#21363;&#23558;&#28040;&#22833;&#65292;&#37027;&#23601;&#22826;&#21487;&#24796;&#20102;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#36825;&#24182;&#38750;&#36843;&#22312;&#30473;&#30571;&#12290;&#20294;&#21335;&#26041;&#21475;&#38899;&#30340;&#28201;&#21644;&#36716;&#21464;&#20063;&#21487;&#20197;&#34987;&#35270;&#20026;&#21335;&#26041;&#21464;&#24471;&#22810;&#20040;&#21463;&#27426;&#36814;&#30340;&#26631;&#24535;&#12290;&#32654;&#22269;&#20154;&lt;a href="https://www.economist.com/united-states/why-americans-are-rethinking-where-they-want-to-live/21806771"&gt;&#20877;&#27425;&#28044;&#21521;&lt;/a&gt;&#35813;&#22320;&#21306;&#12290;&#22312;&#19968;&#20010;&#22240;&#20826;&#27966;&#12289;&#20215;&#20540;&#35266;&#21644;&#23447;&#25945;&#20005;&#37325;&#20998;&#35010;&#30340;&#22269;&#23478;&#37324;&#65292;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#39640;&#20852;&#30340;&#29616;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#26041;&#22312;&#21382;&#21490;&#12289;&#25919;&#27835;&#20197;&#21450;&#35821;&#35328;&#26041;&#38754;&#38271;&#26399;&#20197;&#26469;&#37117;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;&#38543;&#30528;&#22806;&#26469;&#8203;&#8203;&#32773;&#21457;&#29616;&#23427;&#30340;&lt;a href="https://www.economist.com/books-and-arts/2017/07/27/cooking-in-the-american-south"&gt;&#39749;&#21147;&lt;/a&gt;&#24182;&#22312;&#37027;&#37324;&#23433;&#23478;&#65292;&#23427;&#36880;&#28176;&#19982;&#35813;&#22269;&#20854;&#20182;&#22320;&#21306;&#34701;&#21512;&#65292;&#20063;&#21487;&#33021;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#35821;&#35328;&#19987;&#26639;&#20316;&#23478; Johnson &#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/culture/2023/09/14/the-importance-of-handwriting-is-becoming-better-understood" data-tegid="iolgehenlo7hbt6o7nmfm87o6jeq2ri7"&gt;&#20154;&#20204;&#36234;&#26469;&#36234;&#20102;&#35299;&#25163;&#20889;&#30340;&#37325;&#35201;&#24615;&lt;/a&gt;&#65288;9 &#26376; 14 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/culture/2023/08/17/ai-could-make-it-less-necessary-to-learn-foreign-languages"&gt;&#20154;&#24037;&#26234;&#33021;&#21487;&#20197;&#20943;&#23569;&#23398;&#20064;&#22806;&#35821;&#30340;&#24517;&#35201;&#24615;&lt;/a&gt;&#65288;8&#26376;17&#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/culture/2023/07/20/ai-is-making-it-possible-to-clone-voices"&gt;&#22312;&#21271;&#27431;&#65292;&#38024;&#23545;&#33521;&#35821;&#30340;&#24378;&#28872;&#25269;&#21046;&#27491;&#22312;&#20852;&#36215;&lt;/a&gt;&#65288;8&#26376;4&#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#26368;&#26032;&#20070;&#31821;&#12289;&#30005;&#24433;&#12289;&lt;small&gt;&#30005;&#35270;&lt;/small&gt;&#33410;&#30446;&#12289;&#19987;&#36753;&#21644;&#20105;&#35758;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/culture/2022/11/23/introducing-plot-twist-our-new-culture-newsletter"&gt;Plot Twist&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 19 Oct 2023 18:00:08 +0800</pubDate></item><item><title>38&#20159;&#32654;&#20803;&#30340;&#20132;&#26131;&#39044;&#31034;&#30528;&#27773;&#36710;&#38646;&#37096;&#20214;&#20379;&#24212;&#21830;&#30340;&#26410;&#26469;&#21830;&#19994;</title><link>https://www.economist.com/business/2023/10/12/a-38bn-deal-points-to-the-future-of-car-parts-suppliers</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_WBP002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;&#8220;&#36825;&lt;/span&gt;&lt;small&gt;&#26159;&#19968;&#31508;&#24456;&#22909;&#30340;&lt;/small&gt;&#20132;&#26131;&#65292;&#8221;&#20301;&#20110;&#24052;&#20240;&#21033;&#20122;&#24030;&#40657;&#25514;&#26681;&#22885;&#25289;&#36203;&#30340;&#27773;&#36710;&#38646;&#37096;&#20214;&#21046;&#36896;&#21830;&#33293;&#24343;&#21202;&#20844;&#21496;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#20811;&#21171;&#26031;&#183;&#32599;&#26862;&#33778;&#23572;&#24503; (Klaus Rosenfeld) &#31505;&#30528;&#35828;&#12290; 10 &#26376; 9 &#26085;&#20940;&#26216;&#65292;&#20182;&#25171;&#30005;&#35805;&#32473;&#24052;&#20240;&#21033;&#20122;&#31454;&#20105;&#23545;&#25163;&#32500;&#29305;&#26031;&#31185; (Vitesco) &#30340;&#21516;&#34892;&#23433;&#24503;&#28872;&#20122;&#26031;&#183;&#27779;&#23572;&#22827; (Andreas Wolf)&#65292;&#25552;&#20986;&#25910;&#36141;&#33293;&#24343;&#21202;&#23578;&#26410;&#25317;&#26377;&#30340;&#20844;&#21496; 50.1% &#30340;&#32929;&#20221;&#12290;&#32599;&#26862;&#33778;&#23572;&#24503;&#34920;&#31034;&#65292;&#36825;&#31508; 36 &#20159;&#27431;&#20803;&#65288;&#21512; 38 &#20159;&#32654;&#20803;&#65289;&#30340;&#20132;&#26131;&#23558;&#22312;&#27491;&#22312;&#21521;&#30005;&#21160;&#27773;&#36710;&#36716;&#22411;&#30340;&#34892;&#19994;&#20013;&#25171;&#36896;&#20986;&#19968;&#23478;&#20855;&#26377;&#31454;&#20105;&#21147;&#30340;&#24503;&#22269;&#24040;&#22836;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/059%20Business%20-%20The%20car%20industry-3eef5f868e9866aa2b28d1405c2016d4.mp3" title="38 &#20159;&#32654;&#20803;&#30340;&#20132;&#26131;&#39044;&#31034;&#30528;&#27773;&#36710;&#38646;&#37096;&#20214;&#20379;&#24212;&#21830;&#30340;&#26410;&#26469;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#33293;&#24343;&#21202;&#19978;&#19968;&#27425;&#23581;&#35797;&#22823;&#35268;&#27169;&#25910;&#36141;&#26159;&#22312; 2008 &#24180;&#65292;&#24403;&#26102;&#23427;&#36194;&#24471;&#20102;&#22823;&#38470;&#38598;&#22242;&#30340;&#25511;&#32929;&#26435;&#65292;&#32780;&#22823;&#38470;&#38598;&#22242;&#30340;&#35268;&#27169;&#26159;&#20854;&#35268;&#27169;&#30340;&#19977;&#20493;&#12290;&#36825;&#31508;&#23436;&#20840;&#30001;&#20538;&#21153;&#34701;&#36164;&#30340;&#20132;&#26131;&#20960;&#20046;&#35753;&#36825;&#20010;&#23478;&#26063;&#20225;&#19994;&#30772;&#20135;&#12290;&#36825;&#27425;&#20132;&#26131;&#35268;&#27169;&#36739;&#23567;&#8212;&#8212;Vitesco &#26412;&#36523;&#20110; 2021 &#24180;&#20174;&#22823;&#38470;&#38598;&#22242;&#20998;&#25286;&#20986;&#26469;&#65292;&#24180;&#38144;&#21806;&#39069;&#20026; 90 &#20159;&#27431;&#20803;&#65292;&#32780;&#33293;&#24343;&#21202;&#30340;&#24180;&#38144;&#21806;&#39069;&#20026; 160 &#20159;&#27431;&#20803;&#12290;&#27492;&#27425;&#21512;&#24182;&#20063;&#20943;&#23569;&#20102;&#23545;&#20511;&#38065;&#30340;&#20381;&#36182;&#12290;&#32599;&#26862;&#33778;&#23572;&#24503;&#20808;&#29983;&#20110; 2014 &#24180;&#25104;&#20026;&#33293;&#24343;&#21202;&#30340;&#32769;&#26495;&#65292;&#19968;&#24180;&#21518;&#35753;&#20844;&#21496;&#19978;&#24066;&#65292;&#20182;&#26159;&#19968;&#20301;&#21463;&#36807;&#35757;&#32451;&#30340;&#38134;&#34892;&#23478;&#65292;&#24615;&#24773;&#35880;&#24910;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25910;&#36141;&#39044;&#35745;&#27599;&#24180;&#23558;&#33410;&#30465;&#32422; 5 &#20159;&#27431;&#20803;&#30340;&#25104;&#26412;&#12290;&#23427;&#36824;&#23558;&#31616;&#21270;&#33293;&#24343;&#21202;&#30340;&#32929;&#19996;&#32467;&#26500;&#65292;&#25552;&#39640;&#36879;&#26126;&#24230;&#65292;&#24182;&#20351;&#33293;&#24343;&#21202;&#32929;&#31080;&#26356;&#23481;&#26131;&#20132;&#26131;&#12290;&#20316;&#20026;&#20132;&#26131;&#30340;&#19968;&#37096;&#20998;&#65292;&#33293;&#24343;&#21202;&#23478;&#26063;&#21516;&#24847;&#25918;&#24323;&#23545;&#25237;&#31080;&#26435;&#32929;&#20221;&#30340;&#22404;&#26029;&#65288;&#23613;&#31649;&#23427;&#23558;&#32487;&#32493;&#29282;&#29282;&#25511;&#21046;&#65292;&#25345;&#26377;&#26032;&#20844;&#21496; 75% &#30340;&#32929;&#20221;&#65289;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#27492;&#27425;&#20132;&#26131;&#23558;&#25171;&#36896;&#19968;&#23478;&#20840;&#29699;&#27773;&#36710;&#38646;&#37096;&#20214;&#24040;&#22836;&#65292;&#22312;&#20840;&#29699;&#25317;&#26377; 12 &#19975;&#21517;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20026;&#20102;&#22312;&#30005;&#21160;&#27773;&#36710;&#65288; &lt;small&gt;EV&lt;/small&gt; &#65289;&#26102;&#20195;&#34028;&#21187;&#21457;&#23637;&#65292;&#27773;&#36710;&#38646;&#37096;&#20214;&#34892;&#19994;&#38656;&#35201;&#25972;&#21512;&#12290;&#30005;&#21160;&#27773;&#36710;&#25152;&#38656;&#30340;&#38646;&#37096;&#20214;&#27604;&#37197;&#22791;&#20869;&#29123;&#26426;&#65288; &lt;small&gt;ICE&lt;/small&gt; &#65289;&#30340;&#27773;&#36710;&#23569;&#24471;&#22810;&#65292;&#22240;&#27492;&#35268;&#27169;&#32463;&#27982;&#26356;&#21152;&#37325;&#35201;&#12290;&#24503;&#22269;&#21326;&#23453;&#38134;&#34892;&#30340; Marc-Ren&#233; Tonn &#34920;&#31034;&#65292;&#36825;&#31508;&#20132;&#26131;&#32943;&#23450;&#20250;&#24041;&#22266;&#33293;&#24343;&#21202;&#22312;&lt;small&gt;&#30005;&#21160;&#27773;&#36710;&lt;/small&gt;&#39046;&#22495;&#30340;&#22320;&#20301;&#12290; Vitesco &#26159;&lt;small&gt;&#30005;&#21160;&#27773;&#36710;&lt;/small&gt;&#30005;&#26426;&#21644;&#30005;&#23376;&#20135;&#21697;&#30340;&#22823;&#22411;&#20379;&#24212;&#21830;&#12290; 2022 &#24180;&#65292;&#35813;&#20844;&#21496;&#25910;&#21040;&#30340;&#27492;&#31867;&lt;small&gt;&#30005;&#21160;&#27773;&#36710;&lt;/small&gt;&#38646;&#37096;&#20214;&#35746;&#21333;&#36229;&#36807; 100 &#20159;&#27431;&#20803;&#65292;&#26159;&#33293;&#24343;&#21202;&#30340;&#20004;&#20493;&#65292;&#39044;&#35745;&#20170;&#24180;&#20063;&#23558;&#36798;&#21040;&#31867;&#20284;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21512;&#24182;&#21518;&#30340;&#20844;&#21496;&#20173;&#38754;&#20020;&#25361;&#25112;&#12290;&#23613;&#31649;&#19982;&lt;small&gt;&#30005;&#21160;&#27773;&#36710;&lt;/small&gt;&#30456;&#20851;&#30340;&#35746;&#21333;&#19981;&#26029;&#22686;&#21152;&#65292;&#20294;&lt;small&gt;&#21160;&#21147;&lt;/small&gt;&#24635;&#25104;&#21644;&#24213;&#30424;&#31561;&#19982;&#20869;&#29123;&#26426;&#30456;&#20851;&#30340;&#38646;&#37096;&#20214;&#32422;&#21344;&#33293;&#24343;&#21202;&#24180;&#38144;&#21806;&#39069;&#30340; 40% &#21644; Vitesco &#30340; 80%&#12290;&#20004;&#23478;&#20844;&#21496;&#37117;&#20005;&#37325;&#20381;&#36182;&#20013;&#22269;&#12290;&#33293;&#24343;&#21202;&#22312;&#20013;&#22269;&#25317;&#26377;13,000&#21517;&#21592;&#24037;&#21644;13&#23478;&#24037;&#21378;&#12290;&#24191;&#38420;&#30340;&#20013;&#22269;&#24066;&#22330;&#20063;&#21344;&#20854;&#38144;&#21806;&#39069;&#30340;23%&#12290; Vitesco &#22312;&#20013;&#22269;&#26377;&#22235;&#23478;&#24037;&#21378;&#65292;&#25317;&#26377;&#32422; 6,500 &#21517;&#21592;&#24037;&#65292;&#20854;&#25910;&#20837;&#30340; 15% &#26469;&#33258;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#33778;&#23572;&#24503;&#35748;&#20026;&#65292;&#22312;&#20013;&#35199;&#26041;&#20851;&#31995;&#26085;&#30410;&#32039;&#24352;&#20043;&#38469;&#65292;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#32477;&#38750;&#19968;&#31181;&#22320;&#32536;&#25919;&#27835;&#36127;&#25285;&#65292;&#32780;&#26159;&#19968;&#31181;&#21830;&#19994;&#36164;&#20135;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#31508;&#20132;&#26131;&#8220;&#23558;&#26377;&#21161;&#20110;&#25105;&#20204;&#30340;&#20013;&#22269;&#19994;&#21153;&#8221;&#12290;&#36825;&#20123;&#19981;&#20165;&#20165;&#28041;&#21450;&#27773;&#36710;&#38646;&#37096;&#20214;&#65307;&#33293;&#24343;&#21202;&#30340;&#20013;&#22269;&#24037;&#21378;&#36824;&#29983;&#20135;&#39134;&#26426;&#21644;&#39118;&#21147;&#28065;&#36718;&#26426;&#30340;&#36724;&#25215;&#31995;&#32479;&#12290;&#27492;&#22806;&#65292;&#19982;&#20013;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#33391;&#22909;&#20851;&#31995;&#20063;&#24456;&#37325;&#35201;&#65292;&#36824;&#26377;&#21478;&#19968;&#20010;&#21407;&#22240;&#12290;&#24403;&#20013;&#22269;&#38596;&#24515;&#21187;&#21187;&#30340;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#22312;&#27431;&#27954;&#35774;&#21378;&#26102;&#65292;&#20182;&#20204;&#23558;&#38656;&#35201;&#24403;&#22320;&#20379;&#24212;&#21830;&#12290;&#33293;&#24343;&#21202;&#30475;&#36215;&#26469;&#24456;&#36866;&#21512;&#25104;&#20026;&#20854;&#20013;&#20043;&#19968;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#25484;&#25569;&#21830;&#19994;&#21644;&#25216;&#26415;&#39046;&#22495;&#26368;&#37325;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&lt;a href="https://www.economist.com/newsletters/the-bottom-line"&gt;&#31616;&#35759;&#8220;&#24213;&#32447;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 19 Oct 2023 12:00:17 +0800</pubDate></item><item><title>&#21152;&#27801;&#31616;&#21490;|&#32463;&#27982;&#23398;&#20154;&#35299;&#37322;&#36947;</title><link>https://www.economist.com/the-economist-explains/2023/10/12/a-short-history-of-gaza</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_BLP521.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;10&lt;/span&gt;&lt;small&gt;&#26376; 7 &#26085;&lt;/small&gt;&#65292;&#25511;&#21046;&#21152;&#27801;&#22320;&#24102;&#30340;&#28608;&#36827;&#32452;&#32455;&#21704;&#39532;&#26031;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/07/israel-reels-as-hamas-launches-a-spectacular-and-bloody-offensive"&gt;&#34989;&#20987;&#20102;&#20197;&#33394;&#21015;&lt;/a&gt;&#65292;&#36896;&#25104; 1,300 &#20154;&#27515;&#20129;&#65292;&#24182;&#21163;&#25345;&#20102;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/08/israeli-hostages-now-face-a-terrifying-ordeal"&gt;&#25968;&#21313;&#21517;&#20154;&#36136;&#12290;&lt;/a&gt;&#20197;&#33394;&#21015;&#20197;&#27494;&#21147;&#22238;&#24212;&#65306;&#25130;&#33267; 10 &#26376; 12 &#26085;&#65292;&#23545;&#21152;&#27801;&#30340;&#34989;&#20987;&#24050;&#36896;&#25104;&#32422; 1,400 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#12290;&#35813;&#22320;&#24102;&#20301;&#20110;&#22467;&#21450;&#12289;&#20197;&#33394;&#21015;&#21644;&#22320;&#20013;&#28023;&#20043;&#38388;&#65292;&#21344;&#22320; 360 &#24179;&#26041;&#20844;&#37324;&#65292;&#36825;&#37324;&#30340;&#23621;&#27665;&lt;a href="https://www.economist.com/1843/2023/10/10/people-in-gaza-hate-the-night-all-they-can-see-are-explosions"&gt;&#23545;&#24754;&#21095;&#24182;&#19981;&#38476;&#29983;&lt;/a&gt;&#12290;&#33258;2007&#24180;&#20197;&#26469;&#65292;&#20182;&#20204;&#36973;&#21463;&#20102;&#20196;&#20154;&#31378;&#24687;&#30340;&#23553;&#38145;&#21644;&#19968;&#31995;&#21015;&#25112;&#20105;&#12290;&#21152;&#27801;&#30340;&#21382;&#21490;&#22914;&#20309;&#22609;&#36896;&#20102;&#23427;&#30340;&#20154;&#27665;&#65311;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#22312;&#22235;&#20010;&#19990;&#32426;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#19968;&#30452;&#26159;&#22885;&#26031;&#26364;&#24093;&#22269;&#30340;&#19968;&#37096;&#20998;&#65292;&#20110; 1917 &#24180;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#34987;&#33521;&#22269;&#21344;&#39046;&#12290;&#21516;&#24180;&#65292;&#33521;&#22269;&#21457;&#34920;&#12298;&#36125;&#23572;&#31119;&#23459;&#35328;&#12299;&#65292;&#21547;&#31946;&#22320;&#25215;&#35834;&#25903;&#25345;&#29369;&#22826;&#20154;&#22312;&#24052;&#21202;&#26031;&#22374;&#24314;&#31435;&#8220;&#23478;&#22253;&#8221;&#12290;&#25112;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#30001;&#33521;&#22269;&#31649;&#29702;&#65292;19 &#19990;&#32426;&#26411;&#24320;&#22987;&#30340;&#29369;&#22826;&#22797;&#22269;&#20027;&#20041;&#31227;&#27665;&#19981;&#26029;&#22686;&#21152;&#12290;&#29369;&#22826;&#20154;&#21644;&#38463;&#25289;&#20271;&#23621;&#27665;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#21152;&#21095;&#65292;1936 &#24180;&#38463;&#25289;&#20271;&#20154;&#36215;&#20041;&#12290;&#21040; 1939 &#24180;&#65292;&#20182;&#20204;&#30340;&#36215;&#20041;&#24050;&#34987;&#38215;&#21387;&#65292;&#20294;&#33521;&#22269;&#23558;&#38382;&#39064;&#20132;&#32473;&#20102;&#32852;&#21512;&#22269;&#65292;&#32852;&#21512;&#22269;&#25237;&#31080;&#20915;&#23450;&#20998;&#21106;&#22303;&#22320;&#12290;&#33521;&#22269;&#24456;&#24555;&#23601;&#36864;&#20986;&#20102;&#12290; 1948&#24180;&#20197;&#33394;&#21015;&#22269;&#25104;&#31435;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/1478/90/media-assets/image/20231014_WOM988.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/1280/1478/90/media-assets/image/20231014_WOM988.png" srcSet="https://www.economist.com/img/b/200/231/90/media-assets/image/20231014_WOM988.png 200w,https://www.economist.com/img/b/300/346/90/media-assets/image/20231014_WOM988.png 300w,https://www.economist.com/img/b/400/462/90/media-assets/image/20231014_WOM988.png 400w,https://www.economist.com/img/b/600/693/90/media-assets/image/20231014_WOM988.png 600w,https://www.economist.com/img/b/640/739/90/media-assets/image/20231014_WOM988.png 640w,https://www.economist.com/img/b/800/924/90/media-assets/image/20231014_WOM988.png 800w,https://www.economist.com/img/b/1000/1155/90/media-assets/image/20231014_WOM988.png 1000w,https://www.economist.com/img/b/1280/1478/90/media-assets/image/20231014_WOM988.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#20116;&#20010;&#38463;&#25289;&#20271;&#22269;&#23478;&#31435;&#21363;&#20837;&#20405;&#65292;&#20197;&#33394;&#21015;&#22312;&#38543;&#21518;&#20061;&#20010;&#26376;&#30340;&#25112;&#20105;&#20013;&#21462;&#24471;&#20102;&#32988;&#21033;&#12290;&#22823;&#32422; 75 &#19975;&#24052;&#21202;&#26031;&#22374;&#38463;&#25289;&#20271;&#20154;&#32972;&#20117;&#31163;&#20065;&#12290;&#35768;&#22810;&#20154;&#26368;&#32456;&#26469;&#21040;&#20102;&#38463;&#25289;&#20271;&#20154;&#20445;&#30041;&#30340;&#20004;&#22359;&#22303;&#22320;&#65306;&#22467;&#21450;&#25511;&#21046;&#30340;&#21152;&#27801;&#21644;&#32422;&#26086;&#31649;&#29702;&#30340;&#35199;&#23736;&#12290;&#21152;&#27801;&#30340;&#26465;&#20214;&#21313;&#20998;&#20005;&#23803;&#65306;&#35768;&#22810;&#20154;&#30561;&#22312;&#20891;&#33829;&#12289;&#23398;&#26657;&#21644;&#28165;&#30495;&#23546;&#37324;&#12290;&#35813;&#22320;&#24102;&#30340;&#38590;&#27665;&#19981;&#24471;&#36827;&#20837;&#22467;&#21450;&#65292;&#20063;&#19981;&#24471;&#36820;&#22238;&#20197;&#33394;&#21015;&#12290;&#20182;&#20204;&#34987;&#22256;&#24182;&#19988;&#26080;&#22269;&#31821;&#12290;&lt;/p&gt;&lt;p&gt; 1967&#24180;&#65292;&#22312;&#19982;&#22467;&#21450;&#12289;&#32422;&#26086;&#21644;&#21465;&#21033;&#20122;&#30340;&#20026;&#26399;&#20845;&#22825;&#30340;&#25112;&#20105;&#20013;&#65292;&#20197;&#33394;&#21015;&#21344;&#39046;&#20102;&#21152;&#27801;&#21644;&#32422;&#26086;&#27827;&#35199;&#23736;&#12290;&#22312;&#20197;&#33394;&#21015;&#21344;&#39046;&#19979;&#65292;&#21152;&#27801;&#30340;&#29983;&#27963;&#20960;&#20046;&#27809;&#26377;&#25913;&#21892;&#12290;&#20234;&#24681;&#183;&#24067;&#33713;&#20811; (Ian Black) &#22312;&#12298;&#25932;&#20154;&#19982;&#37051;&#23621;&#65306;&#24052;&#21202;&#26031;&#22374;&#21644;&#20197;&#33394;&#21015;&#30340;&#38463;&#25289;&#20271;&#20154;&#21644;&#29369;&#22826;&#20154;&#65292;1917-2017&#12299;&#20013;&#34920;&#31034;&#65292;&#21040; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20013;&#26399;&#65292;&#32422;&#26377; 25 &#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#65288;&#21344;&#34987;&#21344;&#39046;&#22303;&#20154;&#21475;&#30340; 10%&#65289;&#34987;&#25304;&#30041;&#25110;&#23457;&#35759;&#12290;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#24314;&#31435;&#29369;&#22826;&#20154;&#23450;&#23621;&#28857;&#65292;&#28608;&#24594;&#20102;&#38463;&#25289;&#20271;&#23621;&#27665;&#12290; 1987 &#24180;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#36215;&#20041;&#65292;&#21457;&#36215;&#20102;&#19968;&#22330;&#25345;&#32493;&#25968;&#24180;&#30340;&#25345;&#32493;&#26292;&#21147;&#25239;&#35758;&#36816;&#21160;&#65292;&#34987;&#31216;&#20026;&#31532;&#19968;&#27425;&lt;a href="https://www.economist.com/the-economist-explains/2017/01/24/what-is-an-intifada"&gt;&lt;i&gt;&#36215;&#20041;&#65292;&lt;/i&gt;&#21363;&#8220;&#25670;&#33073;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; 1993&#24180;&#65292;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#31614;&#32626;&#20102;&#22885;&#26031;&#38470;&#21644;&#24179;&#21327;&#35758;&#65292;&#36825;&#26159;&#19968;&#39033;&#20026;&#26399;&#20116;&#24180;&#30340;&#20020;&#26102;&#21327;&#35758;&#65292;&#26088;&#22312;&#36171;&#20104;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#33258;&#20915;&#26435;&#12290;&#23613;&#31649;&#20197;&#33394;&#21015;&#30340;&#21344;&#39046;&#20173;&#22312;&#32487;&#32493;&#65292;&#20294;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/04/11/the-palestinian-authority-is-being-eclipsed-by-radical-militants"&gt;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&lt;/a&gt;&#65288; &lt;small&gt;PA&lt;/small&gt; &#65289;&#20316;&#20026;&#19968;&#20010;&#26032;&#23454;&#20307;&#65292;&#23545;&#21152;&#27801;&#21644;&#35199;&#23736;&#36827;&#34892;&#20102;&#26377;&#38480;&#30340;&#25511;&#21046;&#12290;&#35848;&#21028;&#20195;&#34920;&#26410;&#33021;&#23601;&#26368;&#26840;&#25163;&#30340;&#38382;&#39064;&#36798;&#25104;&#19968;&#33268;&#65292;&#20363;&#22914;&#23450;&#23621;&#28857;&#25193;&#24314;&#21644;&#35841;&#23558;&#25511;&#21046;&#32822;&#36335;&#25746;&#20919;&#65292;&#32780;&#22312;&lt;i&gt;&#36215;&#20041;&lt;/i&gt;&#26399;&#38388;&#20986;&#29616;&#30340;&#21704;&#39532;&#26031;&#21457;&#36215;&#20102;&#19968;&#22330;&#33258;&#26432;&#24335;&#29190;&#28856;&#36816;&#21160;&#26469;&#21453;&#23545;&#36825;&#20123;&#21327;&#35758;&#12290;&#21644;&#24179;&#36827;&#31243;&#25601;&#27973;&#12290; 2000&#24180;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#20877;&#27425;&#21457;&#21160;&#31532;&#20108;&#27425;&lt;i&gt;&#36215;&#20041;&lt;/i&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20110; 2005 &#24180;&#20174;&#21152;&#27801;&#25764;&#20891;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#21344;&#39046;&#21152;&#27801;&#30340;&#25104;&#26412;&#22826;&#39640;&#12290;&#19968;&#24180;&#21518;&#65292;&#21704;&#39532;&#26031;&#22312;&#24052;&#21202;&#26031;&#22374;&#36873;&#20030;&#20013;&#36194;&#24471;&#22810;&#25968;&#24109;&#20301;&#65292;&#24182;&#19982;&#20854;&#25919;&#27835;&#23545;&#25163;&#27861;&#22612;&#36203;&#32452;&#25104;&#32852;&#21512;&#25919;&#24220;&#12290; 2007&#24180;6&#26376;&#65292;&#22312;&#30701;&#26242;&#30340;&#20869;&#25112;&#20043;&#21518;&#65292;&#27494;&#35013;&#20998;&#23376;&#23436;&#20840;&#25511;&#21046;&#20102;&#21152;&#27801;&#65292;&#35753;&#27861;&#22612;&#36203;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#31649;&#29702;&#24052;&#21202;&#26031;&#22374;&lt;small&gt;&#26435;&#21147;&#26426;&#26500;&lt;/small&gt;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#20197;&#33394;&#21015;&#21644;&#22467;&#21450;&#23545;&#27839;&#28023;&#22320;&#24102;&#23454;&#26045;&#23553;&#38145;&#65292;&#25212;&#26432;&#20854;&#32463;&#27982;&#12290;&#23613;&#31649;&#20197;&#33394;&#21015;&#25919;&#24220;&#36817;&#24180;&#26469;&#21457;&#25918;&#20102;&#25968;&#21315;&#20221;&#24037;&#20316;&#35768;&#21487;&#35777;&#65292;&#20801;&#35768;&#21152;&#27801;&#22320;&#24102;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#36328;&#36234;&#36793;&#22659;&#36186;&#38065;&#65292;&#20294;&#21152;&#27801;&#22320;&#24102;&#30340;&#26465;&#20214;&#20960;&#20046;&#27809;&#26377;&#25913;&#21892;&#12290; 2022&#24180;&#22833;&#19994;&#29575;&#20026;47%&#65292;&#24180;&#36731;&#20154;&#22833;&#19994;&#29575;&#20026;70%&#65307;&#20843;&#23567;&#26102;&#20572;&#30005;&#26159;&#27599;&#22825;&#37117;&#20250;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;p&gt;&#38500;&#20102;&#23553;&#38145;&#20043;&#22806;&#65292;&#21152;&#27801;&#20154;&#27665;&#36824;&#36973;&#21463;&#20102;&#21704;&#39532;&#26031;&#21644;&#20197;&#33394;&#21015;&#21457;&#21160;&#30340;&#22235;&#27425;&#25112;&#20105;&#30340;&#21518;&#26524;&#12290; 2008 &#24180;&#33267; 2023 &#24180;&#38388;&#65292;&#36825;&#20123;&#20914;&#31361;&#21644;&#20854;&#20182;&#21508;&#31181;&#26292;&#21147;&#20107;&#20214;&#23548;&#33268; 5,360 &#20154;&#27515;&#20129;&lt;!-- --&gt;&#21152;&#27801;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#21463;&#20260; 63,000 &#20154;&#12290;&#26368;&#36817;&#30340;&#20914;&#31361;&#39044;&#31034;&#30528;&#26356;&#22810;&#30340;&#33510;&#38590;&#12290;&#20197;&#33394;&#21015;&#23545;&#35813;&#22320;&#24102;&#23454;&#26045;&#20102;&#8220;&#20840;&#38754;&#21253;&#22260;&#8221;&#65292;&#38480;&#21046;&#20102;&#29123;&#26009;&#12289;&#30005;&#21147;&#21644;&#39135;&#21697;&#30340;&#33719;&#21462;&#12290; &lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/11/brutal-urban-warfare-awaits-israels-army-in-gaza"&gt;&#22320;&#38754;&#20837;&#20405;&lt;/a&gt;&#20284;&#20046;&#36843;&#22312;&#30473;&#30571;&#12290;&#21152;&#27801;&#24179;&#27665;&#24050;&#32463;&#36973;&#21463;&#20102;&#24456;&#22823;&#33510;&#38590;&#65292;&#20294;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#21487;&#33021;&#23578;&#26410;&#21040;&#26469;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 19 Oct 2023 12:00:06 +0800</pubDate></item><item><title>&#26412;&#21608;&#23553;&#38754;|&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2023/10/12/this-weeks-covers</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20230218_BLP902.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#26412;&#21608;&lt;/span&gt;&#25105;&#20204;&#23558;&#24605;&#32771;&#21704;&#39532;&#26031;&#30340;&#34880;&#33125;&#34989;&#20987;&#22914;&#20309;&#30772;&#22351;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#20043;&#38388;&lt;small&gt;&#30340;&lt;/small&gt;&#29616;&#29366;&#65292;&#20351;&#21464;&#38761;&#19981;&#21487;&#36991;&#20813;&#12290;&#26410;&#26469;&#20960;&#21608;&#23558;&#20915;&#23450;&#21152;&#27801;&#25112;&#20105;&#26159;&#21542;&#20250;&#35753;&#20013;&#19996;&#38519;&#20837;&#26356;&#28145;&#30340;&#28151;&#20081;&#65292;&#25110;&#32773;&#23613;&#31649;&#21704;&#39532;&#26031;&#29359;&#19979;&#26292;&#34892;&#65292;&#20197;&#33394;&#21015;&#26159;&#21542;&#21487;&#20197;&#24320;&#22987;&#20026;&#22320;&#21306;&#31283;&#23450;&#20197;&#21450;&#26377;&#19968;&#22825;&#30340;&#21644;&#24179;&#22880;&#23450;&#22522;&#30784;&#12290;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#32937;&#36127;&#30528;&#27785;&#37325;&#30340;&#36131;&#20219;&#65292;&#35201;&#36890;&#36807;&#23545;&#22269;&#23478;&#38271;&#36828;&#21033;&#30410;&#30340;&#20919;&#38745;&#35745;&#31639;&#21644;&#23545;&#25112;&#20105;&#35268;&#21017;&#30340;&#22362;&#23450;&#19981;&#31227;&#30340;&#23562;&#37325;&#65292;&#26469;&#32531;&#21644;&#20182;&#20204;&#21487;&#20197;&#29702;&#35299;&#30340;&#24320;&#28779;&#21644;&#25253;&#22797;&#30340;&#27442;&#26395;&#12290;&lt;/p&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/1684/90/media-assets/image/20231014_DE_US.jpg"/&gt;&lt;img loading="lazy" width="1280" height="1684" src="https://www.economist.com/img/b/1280/1684/90/media-assets/image/20231014_DE_US.jpg" srcSet="https://www.economist.com/img/b/200/263/90/media-assets/image/20231014_DE_US.jpg 200w,https://www.economist.com/img/b/300/395/90/media-assets/image/20231014_DE_US.jpg 300w,https://www.economist.com/img/b/400/526/90/media-assets/image/20231014_DE_US.jpg 400w,https://www.economist.com/img/b/600/789/90/media-assets/image/20231014_DE_US.jpg 600w,https://www.economist.com/img/b/640/842/90/media-assets/image/20231014_DE_US.jpg 640w,https://www.economist.com/img/b/800/1053/90/media-assets/image/20231014_DE_US.jpg 800w,https://www.economist.com/img/b/1000/1316/90/media-assets/image/20231014_DE_US.jpg 1000w,https://www.economist.com/img/b/1280/1684/90/media-assets/image/20231014_DE_US.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&lt;b&gt;&#39046;&#34966;&#65306;&lt;/b&gt; &lt;a href="https://www.economist.com/leaders/2023/10/12/will-israels-agony-and-retribution-end-in-chaos-or-stability"&gt;&#20197;&#33394;&#21015;&#30340;&#30171;&#33510;&#21644;&#25253;&#24212;&#26368;&#32456;&#20250;&#26159;&#28151;&#20081;&#36824;&#26159;&#31283;&#23450;&#65311;&lt;/a&gt;&lt;br/&gt;&lt;b&gt;&#31616;&#25253;&#65306;&lt;/b&gt; &lt;a href="https://www.economist.com/briefing/2023/10/12/hamass-atrocities-and-israels-retaliation-will-change-both-sides-for-ever"&gt;&#21704;&#39532;&#26031;&#30340;&#26292;&#34892;&#21644;&#20197;&#33394;&#21015;&#30340;&#25253;&#22797;&#23558;&#27704;&#36828;&#25913;&#21464;&#21452;&#26041;&lt;/a&gt;&lt;br/&gt;&lt;b&gt;&#31616;&#25253;&#65306;&lt;/b&gt; &lt;a href="https://www.economist.com/briefing/2023/10/12/hamas-has-failed-to-rally-the-middle-east-to-its-cause"&gt;&#21704;&#39532;&#26031;&#26410;&#33021;&#23558;&#20013;&#19996;&#22242;&#32467;&#36215;&#26469;&#25903;&#25345;&#20854;&#20107;&#19994;&lt;/a&gt;&lt;br/&gt;&lt;b&gt;&#20013;&#19996;&#21644;&#38750;&#27954;&#65306;&lt;/b&gt; &lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/11/netanyahu-wages-war-and-fights-for-his-own-survival"&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21457;&#21160;&#25112;&#20105;&#24182;&#20026;&#33258;&#24049;&#30340;&#29983;&#23384;&#32780;&#25112;&lt;/a&gt;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 00:00:27 +0800</pubDate></item><item><title>&#24052;&#22522;&#26031;&#22374;&#39537;&#36880;&#26080;&#35777;&#38463;&#23500;&#27735;&#20154;&#12290;&#20294;&#20215;&#26684;&#26159;&#22810;&#23569;&#65311; |&#20122;&#27954;</title><link>https://www.economist.com/asia/2023/10/12/pakistan-expels-undocumented-afghans-but-at-what-price</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_ASD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22914;&#26524;&#24052;&#22522;&#26031;&#22374;&lt;/span&gt;&lt;small&gt;&#24403;&#23616;&lt;/small&gt;&#26377;&#24847;&#24895;&#21644;&#25163;&#27573;&#65292;&#20182;&#20204;&#23459;&#24067;&#25152;&#26377;&#38750;&#27491;&#24120;&#22806;&#22269;&#31227;&#27665;&#21644;&#38590;&#27665;&#24517;&#39035;&#22312; 11 &#26376; 1 &#26085;&#20043;&#21069;&#31163;&#24320;&#35813;&#22269;&#65292;&#21542;&#21017;&#23558;&#34987;&#39537;&#36880;&#65292;&#36825;&#23558;&#36843;&#20351;&#21335;&#20122;&#38519;&#20837;&#22256;&#22659;&#30340;&#29616;&#20195;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#20154;&#31867;&#36816;&#21160;&#20043;&#19968;&#12290;&#24052;&#22522;&#26031;&#22374;&#30340;&#38750;&#27861;&#23450;&#23621;&#32773;&#22823;&#37096;&#20998;&#26159;&#38463;&#23500;&#27735;&#20154;&#65306;&#22312;&#24052;&#22522;&#26031;&#22374;&#30340; 440 &#19975;&#38463;&#23500;&#27735;&#20154;&#20013;&#65292;&#25454;&#20449;&#32422;&#26377; 170 &#19975;&#27809;&#26377;&#21512;&#27861;&#35777;&#20214;&#12290;&#20182;&#20204;&#22240;&#25968;&#21313;&#24180;&#30340;&#25112;&#20105;&#21644;&#28151;&#20081;&#32780;&#34987;&#36214;&#20986;&#38463;&#23500;&#27735;&#65292;&#23558;&#36820;&#22238;&#19968;&#20010;&#30772;&#30862;&#30340;&#22269;&#23478;&#12290;&#22320;&#38663;&#21018;&#21018;&#22839;&#24179;&#20102;&#35199;&#37096;&#36203;&#25289;&#29305;&#30465;&#30340;&#22823;&#29255;&#22320;&#21306;&#12290; 1979 &#24180;&#36867;&#31163;&#33487;&#32852;&#20837;&#20405;&#30340;&#38463;&#23500;&#27735;&#20154;&#24050;&#32463;&#31163;&#24320;&#22826;&#20037;&#65292;&#22833;&#21435;&#20102;&#32852;&#31995;&#12290;&#20854;&#20182;&#20154;&#20986;&#29983;&#22312;&#24052;&#22522;&#26031;&#22374;&#12290; 2021 &#24180; 8 &#26376;&#22612;&#21033;&#29677;&#22842;&#21462;&#25919;&#26435;&#21518;&#65292;&#39044;&#35745;&#26377; 60 &#19975;&#20154;&#36867;&#31163;&#38463;&#23500;&#27735;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#26377;&#29702;&#30001;&#25285;&#24515;&#33258;&#24049;&#30340;&#29983;&#21629;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/030%20Asia%20-%20Banyan-2cc600de110e488a9bdc06dd1e140c8b.mp3" title="&#24052;&#22522;&#26031;&#22374;&#39537;&#36880;&#26080;&#35777;&#38463;&#23500;&#27735;&#20154;&#12290;&#20294;&#20215;&#26684;&#26159;&#22810;&#23569;&#65311;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#19979;&#20196;&#39537;&#36880;&#30340;&#20915;&#23450;&#26159;&#22914;&#20309;&#20570;&#20986;&#30340;&#20197;&#21450;&#22914;&#20309;&#25191;&#34892;&#65292;&#20173;&#28982;&#19982;&#35813;&#22269;&#25919;&#24220;&#30340;&#24635;&#20307;&#36816;&#20316;&#19968;&#26679;&#19981;&#28165;&#26970;&#12290;&#30475;&#23432;&#25991;&#23448;&#25919;&#24220;&#22352;&#38215;&#20234;&#26031;&#20848;&#22561;&#65292;&#31561;&#24453;&#21487;&#33021;&#24456;&#24555;&#20030;&#34892;&#20063;&#21487;&#33021;&#19981;&#20250;&#20030;&#34892;&#30340;&#36873;&#20030;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#38470;&#20891;&#21442;&#35851;&#38271;&#38463;&#35199;&#22982;&#183;&#31302;&#23612;&#23572;&#23558;&#20891;&#21644;&#20182;&#30340;&#20146;&#20449;&#25805;&#32437;&#30528;&#20182;&#20204;&#36873;&#25321;&#30340;&#19968;&#20999;&#12290;&#39537;&#36880;&#25919;&#31574;&#39318;&#20808;&#22312;&#20234;&#26031;&#20848;&#22561;&#21644;&#24052;&#22522;&#26031;&#22374;&#21830;&#19994;&#20013;&#24515;&#21345;&#25289;&#22855;&#25512;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#20848;&#22561;&#26234;&#24211;&#24052;&#22522;&#26031;&#22374;&#21644;&#24179;&#30740;&#31350;&#25152;&#30340;&#38463;&#31859;&#23572;&#183;&#25289;&#32435;&#34920;&#31034;&#65292;&#39318;&#37117;&#35686;&#26041;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25285;&#24515;&#19982;&#38463;&#23500;&#27735;&#20154;&#26377;&#20851;&#30340;&#29359;&#32618;&#27963;&#21160;&#19981;&#26029;&#22686;&#21152;&#65292;&#29305;&#21035;&#26159;&#36208;&#31169;&#27963;&#21160;&#12290;&#30001;&#20110;&#32463;&#27982;&#19968;&#29255;&#28151;&#20081;&#65292;&#36825;&#19968;&#23459;&#35328;&#21463;&#21040;&#26222;&#36890;&#24052;&#22522;&#26031;&#22374;&#20154;&#30340;&#27426;&#36814;&#65292;&#20182;&#20204;&#21650;&#39554;&#38463;&#23500;&#27735;&#20154;&#8220;&#20599;&#36208;&#20102;&#8221;&#24037;&#20316;&#12290;&#22312;&#21345;&#25289;&#22855;&#65292;&#24052;&#22522;&#26031;&#22374;&#20154;&#27491;&#20197;&#26497;&#20302;&#30340;&#20215;&#26684;&#20174;&#38519;&#20837;&#22256;&#22659;&#30340;&#38463;&#23500;&#27735;&#21334;&#23478;&#25163;&#20013;&#36141;&#20080;&#25151;&#20135;&#65292;&#36825;&#20123;&#21334;&#23478;&#34987;&#36843;&#21254;&#24537;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#31302;&#23612;&#23572;&#23558;&#20891;&#25903;&#25345;&#39537;&#36880;&#36824;&#26377;&#20854;&#20182;&#21160;&#26426;&#12290;&#20854;&#20013;&#26368;&#20027;&#35201;&#30340;&#26159;&#24052;&#22522;&#26031;&#22374;&#22612;&#21033;&#29677;&#36816;&#21160;&#65288; &lt;small&gt;TTP&lt;/small&gt; &#65289;&#30340;&#22797;&#20852;&#65292;&#35813;&#32452;&#32455;&#20063;&#34987;&#31216;&#20026;&#24052;&#22522;&#26031;&#22374;&#22612;&#21033;&#29677;&#65306;&#19968;&#20010;&#30001;&#21457;&#35475;&#25512;&#32763;&#22269;&#23478;&#30340;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#32452;&#25104;&#30340;&#20254;&#24418;&#32452;&#32455;&#12290;&#20182;&#20204;&#19982;&#22522;&#22320;&#32452;&#32455;&#26377;&#32852;&#31995;&#65292;&#25928;&#24544;&#38463;&#23500;&#27735;&#22612;&#21033;&#29677;&#65292;&#23613;&#31649;&#20182;&#20204;&#21542;&#35748;&#36825;&#19968;&#28857;&#65292;&#20294;&#22612;&#21033;&#29677;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#36991;&#38590;&#25152;&#12290; &#65288;&#20004;&#20010;&#22612;&#21033;&#29677;&#30340;&#22823;&#22810;&#25968;&#25104;&#21592;&#37117;&#26469;&#33258;&#26222;&#20160;&#22270;&#26063;&#37096;&#33853;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#36817;&#21313;&#24180;&#26469;&#65292; &lt;small&gt;TTP&lt;/small&gt;&#22240;&#20891;&#38431;&#36827;&#25915;&#32780;&#22788;&#20110;&#25601;&#32622;&#29366;&#24577;&#12290;&#20294;&#22612;&#21033;&#29677;&#22312;&#38463;&#23500;&#27735;&#37325;&#26032;&#25484;&#26435;&#30340;&#21516;&#26102;&#65292;&#24052;&#22522;&#26031;&#22374;&#22659;&#20869;&#30340;&lt;small&gt;TTP&lt;/small&gt;&#26292;&#21147;&#20107;&#20214;&#20063;&#24613;&#21095;&#22686;&#21152;&#65292;&#29305;&#21035;&#26159;&#22312;&#19982;&#38463;&#23500;&#27735;&#25509;&#22756;&#30340;&#24320;&#20271;&#23572;-&#26222;&#36203;&#22270;&#36203;&#29926;&#30465;&#21644;&#20478;&#36335;&#25903;&#30465;&#12290;&#19978;&#20010;&#26376;&#24213;&#65292;&#33258;&#26432;&#24335;&#28856;&#24377;&#34989;&#20987;&#32773;&#22312;&#21516;&#19968;&#22825;&#23545;&#28165;&#30495;&#23546;&#21457;&#21160;&#20102;&#20004;&#36215;&#19981;&#21516;&#30340;&#34989;&#20987;&#65292;&#36896;&#25104; 60 &#20154;&#27515;&#20129;&#12290;&#25919;&#24220;&#34920;&#31034;&#65292; &lt;small&gt;TTP &#30340;&lt;/small&gt;&#38463;&#23500;&#27735;&#25104;&#21592;&#36234;&#26469;&#36234;&#22810;&#12290;&#25253;&#21578;&#31216;&#65292;&#20170;&#24180;&#21457;&#29983;&#30340;&#20004;&#25171;&#33258;&#26432;&#24335;&#29190;&#28856;&#20107;&#20214;&#20013;&#65292;&#19968;&#21322;&#20197;&#19978;&#26159;&#38463;&#23500;&#27735;&#20154;&#25152;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#23612;&#23572;&#23558;&#20891;&#20542;&#21521;&#20110;&#20197;&#38750;&#40657;&#21363;&#30333;&#30340;&#26041;&#24335;&#30475;&#24453;&#19990;&#30028;&#65292;&#20182;&#21487;&#33021;&#35748;&#20026;&#23558;&#38463;&#23500;&#27735;&#20154;&#39537;&#36880;&#20986;&#21435;&#23558;&#28040;&#38500;&lt;small&gt;TTP&lt;/small&gt;&#25307;&#21215;&#38463;&#23500;&#27735;&#20154;&#30340;&#38382;&#39064;&#12290;&#20182;&#21487;&#33021;&#36824;&#35748;&#20026;&#65292;&#22788;&#29702;&#22823;&#37327;&#36820;&#22238;&#30340;&#20154;&#23558;&#20351;&#21888;&#24067;&#23572;&#30340;&#22612;&#21033;&#29677;&#25919;&#24220;&#28165;&#37266;&#36807;&#26469;&#65292;&#24182;&#20351;&#20854;&#22312;&#19982;&#24052;&#22522;&#26031;&#22374;&#25171;&#20132;&#36947;&#26102;&#26356;&#21152;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20182;&#36825;&#26679;&#20570;&#65292;&#37027;&#23558;&#26631;&#24535;&#30528;&#20891;&#38431;&#26368;&#26032;&#30340;&#25112;&#30053;&#22833;&#35823;&#12290;&#20960;&#21313;&#24180;&#26469;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#30340;&#19968;&#27425;&#26159;&#22521;&#32946;&#21644;&#36164;&#21161;&#22612;&#21033;&#29677;&#12290;&#20154;&#20204;&#24076;&#26395;&#22612;&#21033;&#29677;&#30340;&#26381;&#20174;&#24615;&#23558;&#20351;&#24052;&#22522;&#26031;&#22374;&#22312;&#22320;&#21306;&#24433;&#21709;&#21147;&#36229;&#36807;&#22823;&#22269;&#65292;&#23588;&#20854;&#26159;&#32654;&#22269;&#65292;&#24182;&#38459;&#27490;&#23487;&#25932;&#21360;&#24230;&#36827;&#20837;&#38463;&#23500;&#27735;&#12290;&#28982;&#32780;&#37325;&#26032;&#25484;&#26435;&#30340;&#22612;&#21033;&#29677;&#21364;&#27809;&#26377;&#34920;&#29616;&#20986;&#20219;&#20309;&#24863;&#28608;&#25110;&#23562;&#37325;&#30340;&#36857;&#35937;&#12290;&#26368;&#36817;&#24052;&#22522;&#26031;&#22374;&#21457;&#29983;&#20102;&#25903;&#25345;&#34987;&#32610;&#40668;&#30340;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#22612;&#21033;&#29677;&#22806;&#20132;&#37096;&#29978;&#33267;&#26495;&#30528;&#33080;&#21628;&#21505;&#25919;&#27835;&#31283;&#23450;&#65306;&#36825;&#23545;&#24052;&#22522;&#26031;&#22374;&#21644;&#35813;&#22320;&#21306;&#37117;&#26377;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22612;&#21033;&#29677;&#31649;&#29702;&#30528;&#19968;&#20010;&#30772;&#36133;&#30340;&#22269;&#23478;&#65292;&#29616;&#22312;&#23545;&#24052;&#22522;&#26031;&#22374;&#24863;&#21040;&#24868;&#24594;&#65292;&#22240;&#20026;&#24052;&#22522;&#26031;&#22374;&#24517;&#39035;&#22788;&#29702;&#22823;&#37327;&#34987;&#39537;&#36880;&#32773;&#30340;&#39069;&#22806;&#36127;&#25285;&#12290;&#22240;&#27492;&#65292;&#22612;&#21033;&#29677;&#21516;&#24847;&#19982;&#24052;&#22522;&#26031;&#22374;&#21512;&#20316;&#36943;&#21046;&lt;small&gt;TTP&lt;/small&gt;&#30340;&#21487;&#33021;&#24615;&#20960;&#20046;&#20026;&#38646;&#12290;&#28982;&#32780;&#65292; &lt;small&gt;TTP &#30340;&lt;/small&gt;&#25361;&#25112;&#29616;&#22312;&#23545;&#24052;&#22522;&#26031;&#22374;&#20891;&#38431;&#26469;&#35828;&#26159;&#20005;&#23803;&#30340;&#65292;&#22240;&#20026;&#39044;&#31639;&#32039;&#24352;&#65292;&#36164;&#28304;&#20005;&#37325;&#30701;&#32570;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22269;&#38469;&#31038;&#20250;&#23545;&#39537;&#36880;&#34892;&#21160;&#30340;&#19981;&#28385;&#21487;&#33021;&#20250;&#20351;&#24052;&#22522;&#26031;&#22374;&#22312;&#22235;&#26376;&#20221;&#21327;&#35758;&#21040;&#26399;&#26102;&#20174;&lt;small&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&lt;/small&gt;&#33719;&#24471;&#26032;&#36164;&#37329;&#30340;&#21162;&#21147;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26377;&#22810;&#23569;&#38463;&#23500;&#27735;&#20154;&#26368;&#32456;&#19981;&#24471;&#19981;&#36820;&#22238;&#12290;&#20182;&#20204;&#23558;&#20184;&#20986;&#30340;&#20195;&#20215;&#23558;&#20250;&#24456;&#39640;&#12290;&#20294;&#24052;&#22522;&#26031;&#22374;&#22312;&#22320;&#20301;&#21644;&#25928;&#29575;&#26041;&#38754;&#20063;&#20250;&#20184;&#20986;&#20195;&#20215;&#12290;&#23581;&#35797;&#22823;&#35268;&#27169;&#39537;&#36880;&#20986;&#22659;&#30340;&#20915;&#23450;&#26356;&#22810;&#22320;&#35828;&#26126;&#20102;&#19968;&#20010;&#33030;&#24369;&#30340;&#22269;&#23478;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#26377;&#20445;&#38556;&#30340;&#22269;&#23478;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#33521;&#22269;&#25919;&#27835;&#19987;&#26639;&#20316;&#23478;&#30333;&#33437;&#28009;&#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/asia/2023/10/03/ms-swaminathan-the-man-who-fed-india" data-tegid="u85fbgqklr17va3iv9lc9pjpgqjrnut1"&gt;&#26031;&#29926;&#31859;&#32435;&#22374;&#22899;&#22763;&#65292;&#20859;&#27963;&#21360;&#24230;&#30340;&#20154;&lt;/a&gt;&#65288;10 &#26376; 3 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/britain/2023/09/28/blind-optimism-is-the-only-bet-for-britains-tories" data-tegid="83ckmlgk1josufsa0l4248ddvuepngrs"&gt;&#30450;&#30446;&#20048;&#35266;&#26159;&#33521;&#22269;&#20445;&#23432;&#20826;&#30340;&#21807;&#19968;&#36172;&#27880;&lt;/a&gt;&#65288;9&#26376;28&#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/britain/2023/09/19/russell-brand-was-the-norm-in-the-nasty-noughties"&gt;&#25289;&#22622;&#23572;&#183;&#24067;&#20848;&#24503; (Russell Brand) &#26159;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#30340;&#24120;&#24577;&lt;/a&gt;&#65288;9 &#26376; 19 &#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#65306;&#30333;&#33437;&#28009;&#19987;&#26639;&#22914;&#20309;&lt;a href="https://www.economist.com/column-names"&gt;&#24471;&#21517;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 15 Oct 2023 06:00:20 +0800</pubDate></item><item><title>&#33521;&#22269;&#26032;&#20445;&#22982;&#22269;&#23478;&#30340;&#23835;&#36215; |&#33521;&#22269;</title><link>https://www.economist.com/britain/2023/10/10/the-rise-of-britains-new-nanny-state</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_BRD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#23545;&#20110;&#26576;&#20123;&#31867;&#22411;&#30340;&#33521;&#22269;&#20154;&#26469;&#35828;&#65292;&lt;span data-caps="initial"&gt;&#27809;&#26377;&lt;/span&gt;&lt;small&gt;&#20160;&#20040;&lt;/small&gt;&#27604;&#25919;&#24220;&#38459;&#27490;&#20182;&#20204;&#30171;&#33510;&#22320;&#27515;&#21435;&#26356;&#35753;&#20182;&#20204;&#28902;&#24700;&#30340;&#20102;&#12290; &#8220;&#20445;&#22982;&#22269;&#23478;&#8221;&#36825;&#20010;&#35789;&#39318;&#27425;&#20986;&#29616;&#26159;&#22312; 1965 &#24180;&#33521;&#26684;&#20848;&#39640;&#36895;&#20844;&#36335;&#23454;&#34892; 70 &#33521;&#37324;/&#23567;&#26102;&#30340;&#38480;&#36895;&#26102;&#12290;&#21457;&#26126;&#36825;&#20010;&#35789;&#30340;&#21069;&#20445;&#23432;&#20826;&#37096;&#38271;&#20234;&#24681;&#183;&#40614;&#20811;&#21171;&#24503; (Iain Macleod) &#22312;&#12298;&lt;i&gt;&#26049;&#35266;&#32773;&#12299;&#26434;&#24535;&lt;/i&gt;&#19978;&#35773;&#21050;&#20102;&#36127;&#36131;&#30340;&#20132;&#36890;&#37096;&#38271;&#65306;&#8220;&#20182;&#20026;&#20160;&#20040;&#19981;&#36981;&#24490;&#20182;&#33258;&#24049;&#30340;&#36923;&#36753;&#65292;&#28982;&#21518;&#8230;&#8230;&#22238;&#21040;&#25105;&#20204;&#24320;&#22987;&#30340;&#22320;&#26041;&#65292;&#38480;&#36895; 5 &#33521;&#37324;&#65292;&#36824;&#26377;&#37027;&#20010;&#25343;&#30528;&#32418;&#26071;&#30340;&#20154;&#65311;&#8221;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/053%20Britain%20-%20Bagehot-8ebb6dd332df8e2bd7fed95c119718ca.mp3" title="&#33521;&#22269;&#26032;&#20445;&#22982;&#22269;&#23478;&#30340;&#23835;&#36215;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#40614;&#20811;&#21171;&#24503;&#19981;&#20250;&#20139;&#21463;&#20170;&#24180;&#30340;&lt;a href="https://www.economist.com/britain/2023/10/03/impressions-of-a-first-time-visitor-to-the-tory-conference"&gt;&#32858;&#20250;&#20250;&#35758;&#23395;&#33410;&lt;/a&gt;&#12290;&#20445;&#22982;&#26368;&#36817;&#24456;&#24537;&#12290;&#20445;&#23432;&#20826;&#25919;&#24220;&#35745;&#21010;&#23558; 2009 &#24180;&#20043;&#21518;&#20986;&#29983;&#30340;&#20154;&#36141;&#20080;&#28895;&#33609;&#23450;&#20026;&#38750;&#27861;&#65292;&#36825;&#39033;&#25919;&#31574;&#26174;&#28982;&#26159;&#30001;&#26085;&#30410;&#24635;&#32479;&#21270;&#30340;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#19968;&#26102;&#20852;&#36215;&#25552;&#20986;&#30340;&#12290;&#27809;&#26377;&#20154;&#21453;&#23545;&#12290; &#8220;&#36825;&#26159;&lt;a href="https://www.economist.com/leaders/2021/12/17/new-zealands-plan-to-outlaw-smoking-for-the-next-generation-is-misguided"&gt;&#26032;&#35199;&#20848;&lt;/a&gt;&#24037;&#20826;&#30340;&#19968;&#39033;&#24456;&#22909;&#30340;&#25919;&#31574;&#65292;&#25105;&#26412;&#26469;&#25171;&#31639;&#31363;&#21462;&#23427;&#65292;&#8221;&#24037;&#20826;&#24433;&#23376;&#21355;&#29983;&#37096;&#38271;&#38886;&#26031;&#183;&#26031;&#29305;&#37324;&#24311;(Wes Streeting)&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#22982;&#20063;&#27809;&#26377;&#23601;&#27492;&#27490;&#27493;&#12290;&#24037;&#20826;&#24076;&#26395;&#19977;&#21040;&#20116;&#23681;&#30340;&#23401;&#23376;&#25509;&#21463;&#21047;&#29273;&#35838;&#31243;&#12290;&#22312;&#24037;&#20826;&#25919;&#24220;&#30340;&#39046;&#23548;&#19979;&#65292;&#23545;&#30005;&#23376;&#28895;&#30340;&#25171;&#20987;&#21363;&#23558;&#21040;&#26469;&#65292;&#21487;&#33021;&#20250;&#31105;&#27490;&#26576;&#20123;&#21475;&#21619;&#24182;&#21046;&#23450;&#24191;&#21578;&#35268;&#21017;&#12290;&#23613;&#31649;&#25311;&#35758;&#30340;&lt;a href="https://www.economist.com/britain/2020/07/30/boris-johnsons-plans-for-a-fitter-nation"&gt;&#22403;&#22334;&#39135;&#21697;&#24191;&#21578;&#31105;&#20196;&lt;/a&gt;&#24050;&#34987;&#20445;&#23432;&#20826;&#25512;&#36831;&#65292;&#20294;&#26410;&#26469;&#30340;&#24037;&#20826;&#25919;&#24220;&#23558;&#28909;&#24773;&#25209;&#20934;&#35813;&#31105;&#20196;&#12290;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#20043;&#22806;&#65292;&#20154;&#20204;&#24819;&#35201;&#36208;&#24471;&#26356;&#36828;&#12290;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#29237;&#22763;&#30340;&#26234;&#22218;&#22242;&#36164;&#37329;&#38596;&#21402;&#65292;&#24471;&#21040;&#20102;&#24037;&#20826;&#39046;&#23548;&#20154;&#30340;&#25903;&#25345;&#65292;&#22823;&#22768;&#30142;&#21628;&#65292;&#22823;&#21147;&#28216;&#35828;&#23545;&#22403;&#22334;&#39135;&#21697;&#26412;&#36523;&#24449;&#31246;&#12290;&#22312;&#19968;&#22330;&#25919;&#27835;&#22841;&#20987;&#36816;&#21160;&#20013;&#65292;&#21069;&#20445;&#23432;&#20826;&#36130;&#25919;&#22823;&#33251;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;(George Osborne)&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#33258;&#40614;&#20811;&#21171;&#24503;&#26102;&#20195;&#20197;&#26469;&#21457;&#29983;&#30340;&#21464;&#21270;&#26159;&#65292;&#25919;&#23458;&#20204;&#29616;&#22312;&#23558;&#20445;&#22982;&#22269;&#23478;&#35270;&#20026;&#24517;&#38656;&#21697;&#65292;&#32780;&#19981;&#26159;&#21487;&#26377;&#21487;&#26080;&#30340;&#19996;&#35199;&#12290;&#26087;&#30340;&#20445;&#22982;&#22269;&#23478;&#26159;&#23478;&#38271;&#24335;&#30340;&#65292;&#20445;&#25252;&#20154;&#27665;&#20813;&#21463;&#33258;&#24049;&#30340;&#20405;&#23475;&#12290;&#22312;&#26032;&#30340;&#20445;&#22982;&#22269;&#23478;&#20013;&#65292;&#25919;&#31574;&#30340;&#30446;&#30340;&#26159;&#20445;&#25252;&#22269;&#23478;&#20813;&#21463;&#20154;&#27665;&#30340;&#20405;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#20808;&#29983;&#34920;&#31034;&#65292;&#30001;&#20110;&#21560;&#28895;&#32773;&#32473;&lt;small&gt;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&lt;/small&gt;&#24102;&#26469;&#20102;&#21387;&#21147;&#65292;&#22240;&#27492;&#23558;&#31105;&#27490;&#21560;&#28895;&#12290;&#26031;&#29305;&#37324;&#24311;&#20808;&#29983;&#35828;&#65292;&#24188;&#20799;&#24517;&#39035;&#21047;&#29273;&#65292;&#22240;&#20026;&#34496;&#29273;&#20250;&#20351;&#20799;&#31461;&#20837;&#38498;&#65292;&#32780;&#36825;&#20250;&#33457;&#36153;&#32435;&#31246;&#20154;&#30340;&#38065;&#12290;&#25176;&#23612;&#29237;&#22763;&#35828;&#65306;&#8220;&#22914;&#26524;&#20154;&#20204;&#19981;&#25215;&#25285;&#19968;&#20123;&#36131;&#20219;&#65292;&#23601;&#26080;&#27861;&#36816;&#34892;&#19968;&#20010;&#29616;&#20195;&#30340;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#65292;&#35753;&#20154;&#20204;&#27963;&#24471;&#26356;&#38271;&#12290;&#8221;&#24503;&#25991;&#37089;&#30340;&#19968;&#20010;&#26631;&#24535;&#26368;&#33021;&#20307;&#29616;&#36825;&#31181;&#24515;&#24577;&#65306;&#8220;&#39569;&#33258;&#34892;&#36710;&#30340;&#20154;&#12290;&#22467;&#20811;&#26031;&#39039;&#26449;&#12290;&#19981;&#26159;&#36187;&#39532;&#22330;&#12290;&#20026;&#20102;&lt;small&gt;&#22269;&#23478;&#21307;&#30103;&lt;/small&gt;&#26381;&#21153;&#20307;&#31995;&#12290;&#20943;&#36895;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#25919;&#27835;&#23478;&#26469;&#35828;&#65292;&#26032;&#30340;&#20445;&#22982;&#22269;&#23478;&#20173;&#28982;&#20445;&#30041;&#20102;&#25152;&#26377;&#26087;&#26377;&#30340;&#21560;&#24341;&#21147;&#12290;&#27835;&#29702;&#24448;&#24448;&#26159;&#22256;&#38590;&#30340;&#12290;&#38081;&#36335;&#24314;&#35774;&#36831;&#21040;&#19988;&#36229;&#20986;&#39044;&#31639;&#65307;&#27969;&#34892;&#30149;&#21644;&#25112;&#20105;&#25171;&#20081;&#20102;&#35745;&#21010;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#31105;&#27490;&#20107;&#29289;&#24456;&#23481;&#26131;&#12290;&#19968;&#39033;&#31435;&#27861;&#23601;&#21487;&#20197;&#23558;&#19968;&#31181;&#20135;&#21697;&#20174;&#36135;&#26550;&#19978;&#25195;&#19979;&#65292;&#25110;&#32773;&#25552;&#39640;&#19968;&#31181;&#19981;&#20581;&#24247;&#38646;&#39135;&#30340;&#20215;&#26684;&#12290;&#23427;&#20063;&#24456;&#20415;&#23452;&#12290;&#20004;&#20826;&#37117;&#27809;&#26377;&#22826;&#22810;&#36130;&#25919;&#22238;&#26059;&#20313;&#22320;&#12290;&#20215;&#26684;&#20302;&#24265;&#30340;&#20445;&#21333;&#26159;&#24456;&#26377;&#20215;&#20540;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22823;&#22810;&#25968;&#25919;&#23458;&#19981;&#24471;&#19981;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#32487;&#20219;&#32773;&#27585;&#25481;&#20182;&#20204;&#30340;&#36763;&#21220;&#24037;&#20316;&#65292;&#20294;&#31105;&#20196;&#21364;&#24456;&#23569;&#34987;&#25764;&#38144;&#12290;&#26032;&#24037;&#20826;&#30340;&#20844;&#20849;&#22330;&#25152;&#21560;&#28895;&#31105;&#20196;&#22312; 2007 &#24180;&#25512;&#20986;&#26102;&#24341;&#36215;&#20102;&#20105;&#35758;&#12290;&#25176;&#23612;&#29237;&#22763;&#25285;&#24515;&#24037;&#20154;&#38454;&#32423;&#36873;&#27665;&#20250;&#25243;&#24323;&#35813;&#20826;&#65288;&#20182;&#19968;&#30452;&#31561;&#21040;&#24555;&#35201;&#19979;&#21488;&#26102;&#25165;&#25512;&#20986;&#35813;&#31105;&#20196;&#65289;&#12290;&#23613;&#31649;&#19968;&#20123;&lt;small&gt;&#35758;&#21592;&lt;/small&gt;&#25285;&#24515;&#65292;&#20294;&#22823;&#22810;&#25968;&#36873;&#27665;&#20174;&#19968;&#24320;&#22987;&#23601;&#25903;&#25345;&#23427;&#12290;&#31105;&#28895;&#24847;&#21619;&#30528;&#33487;&#32435;&#20811;&#20808;&#29983;&#22312;&#20182;&#65288;&#21487;&#33021;&#26159;&#30701;&#26242;&#30340;&#65289;&#20219;&#26399;&#20869;&#23558;&#33267;&#23569;&#26377;&#19968;&#39033;&#25345;&#20037;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#31181;&#36731;&#26494;&#12289;&#20215;&#26684;&#21644;&#21363;&#26102;&#36951;&#20135;&#30340;&#20196;&#20154;&#38518;&#37257;&#30340;&#32467;&#21512;&#24847;&#21619;&#30528;&#21363;&#20351;&#26159;&#25918;&#33633;&#30340;&#25919;&#23458;&#20063;&#20250;&#25104;&#20026;&#25484;&#26435;&#30340;&#38598;&#26435;&#20027;&#20041;&#32773;&#12290;&#22810;&#24180;&#26469;&#65292; &lt;i&gt;&#12298;&#26049;&#35266;&#32773;&#25253;&lt;/i&gt;&#12299;&#21069;&#32534;&#36753;&lt;a href="https://www.economist.com/britain/2022/07/06/the-toxicity-of-boris-johnson"&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&lt;/a&gt;&#19968;&#30452;&#30596;&#20934;&#26032;&#24037;&#20826;&#30340;&#22823;&#24778;&#23567;&#24618;&#26412;&#36136;&#12290;&#22914;&#26524;&#33521;&#22269;&#20154;&#24895;&#24847;&#30340;&#35805;&#65292;&#20182;&#26377;&#26435;&#21033;&#29992;&#24039;&#20811;&#21147;&#12289;&#34223;&#29255;&#21644;&#22902;&#37226;&#22622;&#28385;&#33258;&#24049;&#30340;&#33080;&#12290; 2004 &#24180;&#65292;&#20182;&#30340;&#19968;&#31687;&#19987;&#26639;&#20889;&#36947;&#65306;&#8220;&#38754;&#23545;&#29616;&#23454;&#65306;&#36825;&#37117;&#26159;&#20320;&#33258;&#24049;&#32933;&#32982;&#30340;&#38169;&#12290;&#8221;&#20294;&#32422;&#32752;&#36874;&#20808;&#29983;&#19978;&#21488;&#21518;&#65292;&#25512;&#21160;&#20102;&#19968;&#39033;&#21453;&#32933;&#32982;&#35745;&#21010;&#65292;&#31105;&#27490;&#22403;&#22334;&#39135;&#21697;&#22312;&#30333;&#22825;&#20570;&#24191;&#21578;&#12290;&#38500;&#20102;&#23569;&#25968;&#19987;&#26639;&#20316;&#23478;&#21644;&#20598;&#23572;&#20986;&#29616;&#30340;&#20445;&#23432;&#20826;&lt;small&gt;&#35758;&#21592;&lt;/small&gt;&#20043;&#22806;&#65292;&#33521;&#22269;&#25919;&#22363;&#20960;&#20046;&#27809;&#26377;&#33258;&#30001;&#20027;&#20041;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#21306;&#22495;&#30340;&#20837;&#20405;&#21487;&#33021;&#20250;&#23548;&#33268;&#20854;&#20182;&#22320;&#26041;&#30340;&#20837;&#20405;&#12290;&#23613;&#31649;&#25176;&#23612;&#29237;&#22763;&#21644;&#35768;&#22810;&#20844;&#20849;&#21355;&#29983;&#23398;&#32773;&#37117;&#24076;&#26395;&#22914;&#27492;&#65292;&#20294;&#22312;&#36890;&#36135;&#33192;&#32960;&#20173;&#28982;&#23621;&#39640;&#19981;&#19979;&#30340;&#24773;&#20917;&#19979;&#65292;&#20004;&#20826;&#37117;&#19981;&#20250;&#35302;&#21450;&#22403;&#22334;&#39135;&#21697;&#31246;&#12290;&#19968;&#26086;&#36890;&#32960;&#24471;&#21040;&#25233;&#21046;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#21542;&#20250;&#25345;&#32493;&#21017;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&#19982;&#30452;&#25509;&#31105;&#27490;&#28895;&#33609;&#31561;&#25514;&#26045;&#30456;&#27604;&#65292;&#23545;&#19981;&#20581;&#24247;&#39135;&#21697;&#24449;&#25910;&#39640;&#39069;&#31246;&#20284;&#20046;&#26159;&#21512;&#29702;&#30340;&#12290;&#23613;&#31649;&#29616;&#22312;&#24456;&#23569;&#26377;&#20154;&#28216;&#35828;&#24443;&#24213;&#31105;&#27490;&#26576;&#20123;&#39135;&#21697;&#65292;&#20294;&#30452;&#21040;&#26368;&#36817;&#20063;&#27809;&#26377;&#22810;&#23569;&#20154;&#25512;&#21160;&#31105;&#27490;&#39321;&#28895;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;h2&gt;&#19968;&#21242;&#31958;&#65311;&#24110;&#21161;&#20943;&#23569;&#31561;&#20505;&#21517;&#21333;&#65281;&lt;/h2&gt;&lt;p&gt; 2020&#24180;&#20197;&#26469;&#65292;&#20154;&#20204;&#23545;&#22269;&#23478;&#30340;&#26399;&#26395;&#24613;&#21095;&#22686;&#21152;&#12290;&#20165;&#38752;&#23427;&#26469;&#25269;&#24481;&#20837;&#20405;&#32773;&#21644;&#20445;&#25252;&#20010;&#20154;&#36130;&#20135;&#26159;&#19981;&#22815;&#30340;&#12290;&#25112;&#21518;&#25552;&#20379;&#21307;&#30103;&#20445;&#20581;&#21644;&#31119;&#21033;&#30340;&#31119;&#21033;&#22269;&#23478;&#20063;&#19981;&#22815;&#12290;&#21452;&#26041;&#29616;&#22312;&#25215;&#35834;&#20840;&#38754;&#20813;&#36153;&#20799;&#31461;&#20445;&#32946;&#12290;&#27599;&#19968;&#39033;&#37117;&#25215;&#35834;&#20445;&#25252;&#32769;&#24180;&#36873;&#27665;&#20813;&#21463;&#31038;&#20250;&#25252;&#29702;&#36153;&#29992;&#30340;&#24433;&#21709;&#12290; 2022&#24180;&#22825;&#28982;&#27668;&#20215;&#26684;&#39129;&#21319;&#26102;&#65292;&#36873;&#27665;&#21463;&#30410;&#20110;&#24040;&#39069;&#33021;&#28304;&#34917;&#36148;&#12290;&#21069;&#39318;&#30456;&#29305;&#34174;&#33678;&#183;&#26757;&#26366;&#25265;&#24616;&#31216;&#65292;&#36873;&#27665;&#35748;&#20026;&#33258;&#24049;&#30340;&#24212;&#24613;&#22522;&#37329;&#32477;&#19981;&#33021;&#21160;&#65292;&#21363;&#20351;&#26159;&#22312;&#38632;&#22825;&#12290;&#22905;&#32477;&#26395;&#22320;&#35828;&#65292;&#26080;&#35770;&#38382;&#39064;&#26159;&#20160;&#20040;&#65292;&#36873;&#27665;&#29616;&#22312;&#37117;&#24076;&#26395;&#25919;&#24220;&#20171;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#23458;&#20204;&#27491;&#22312;&#24708;&#24708;&#22320;&#23558;&#36825;&#31181;&#26399;&#26395;&#21464;&#25104;&#19968;&#31181;&#20132;&#25442;&#26465;&#20214;&#65306;&#22914;&#26524;&#36873;&#27665;&#24076;&#26395;&#20174;&#22269;&#23478;&#37027;&#37324;&#24471;&#21040;&#26356;&#22810;&#65292;&#37027;&#20040;&#22269;&#23478;&#23601;&#20250;&#24076;&#26395;&#20174;&#36873;&#27665;&#37027;&#37324;&#24471;&#21040;&#26356;&#22810;&#12290;&#19968;&#26041;&#38754;&#65292;&#20154;&#20204;&#24517;&#39035;&#20026;&#20844;&#20849;&#26381;&#21153;&#25903;&#20184;&#26356;&#22810;&#36153;&#29992;&#12290;&#31246;&#25910;&#24050;&#32463;&#22686;&#21152;&#65292;&#24182;&#19988;&#21482;&#35201;&#20154;&#20204;&#30340;&#38656;&#27714;&#22686;&#21152;&#65292;&#31246;&#25910;&#23601;&#20250;&#32487;&#32493;&#22686;&#21152;&#12290;&#20445;&#23432;&#20826;&#36890;&#36807;&#35753;&#36890;&#36135;&#33192;&#32960;&#23558;&#20154;&#20204;&#25512;&#20837;&#26356;&#39640;&#30340;&#31246;&#32423;&#26469;&#31192;&#23494;&#22320;&#35299;&#20915;&#20102;&#36825;&#19968;&#38382;&#39064;&#12290;&#21040;&#26412;&#21313;&#24180;&#26411;&#65292;&#20165;&#27492;&#19968;&#39033;&#23601;&#23558;&#27599;&#24180;&#24102;&#26469;&#32422; 400 &#20159;&#33521;&#38225;&#65288;490 &#20159;&#32654;&#20803;&#65307;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340; 2%&#65289;&#8212;&#8212;&#36275;&#20197;&#27599;&#24180;&#24314;&#36896;&#19968;&#26465; 2&lt;small&gt;&#21495;&lt;/small&gt;&#39640;&#36895;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20063;&#24847;&#21619;&#30528;&#22269;&#23478;&#23558;&#26356;&#22810;&#22320;&#20171;&#20837;&#36873;&#27665;&#30340;&#29983;&#27963;&#65292;&#20197;&#25511;&#21046;&#20182;&#20204;&#25152;&#38656;&#26381;&#21153;&#30340;&#25104;&#26412;&#12290;&#19982;&#23553;&#38145;&#30456;&#27604;&#65292;&#21363;&#20351;&#26159;&#20840;&#38754;&#30340;&#25514;&#26045;&#20063;&#26174;&#24471;&#24494;&#19981;&#36275;&#36947;&#12290;&#19982;&#25919;&#24220;&#20197;&#32500;&#25345;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#36816;&#36716;&#30340;&#21517;&#20041;&#30701;&#26242;&#35268;&#23450;&#22312;&lt;small&gt;&#33457;&#22253;&lt;/small&gt;&#37324;&#19982;&#26379;&#21451;&#35265;&#38754;&#20026;&#38750;&#27861;&#34892;&#20026;&#30456;&#27604;&#65292;&#31105;&#28895;&#20284;&#20046;&#27809;&#26377;&#37027;&#20040;&#20855;&#26377;&#20405;&#30053;&#24615;&#12290;&#36825;&#19968;&#21407;&#21017;&#29616;&#22312;&#24050;&#25104;&#20026;&#24120;&#24577;&#12290;&#22312;&#26032;&#20445;&#22982;&#22269;&#23478;&#65292;&#20154;&#20154;&#37117;&#26159;&#20844;&#21153;&#21592;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#33521;&#22269;&#25919;&#27835;&#19987;&#26639;&#20316;&#23478;&#30333;&#33437;&#28009;&#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/britain/2023/10/05/is-britains-labour-party-a-bunch-of-tories-naifs-or-liars" data-tegid="rt3ef9b24ipg8q8i93q8ifeb3pudr5k4"&gt;&#33521;&#22269;&#24037;&#20826;&#26159;&#19968;&#32676;&#20445;&#23432;&#20826;&#12289;&#22825;&#30495;&#32773;&#36824;&#26159;&#39575;&#23376;&#65311;&lt;/a&gt; &#65288;10 &#26376; 5 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/britain/2023/09/28/blind-optimism-is-the-only-bet-for-britains-tories" data-tegid="83ckmlgk1josufsa0l4248ddvuepngrs"&gt;&#30450;&#30446;&#20048;&#35266;&#26159;&#33521;&#22269;&#20445;&#23432;&#20826;&#30340;&#21807;&#19968;&#36172;&#27880;&lt;/a&gt;&#65288;9&#26376;28&#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/britain/2023/09/19/russell-brand-was-the-norm-in-the-nasty-noughties"&gt;&#25289;&#22622;&#23572;&#183;&#24067;&#20848;&#24503; (Russell Brand) &#26159;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#30340;&#24120;&#24577;&lt;/a&gt;&#65288;9 &#26376; 19 &#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#65306;&#30333;&#33437;&#28009;&#19987;&#26639;&#22914;&#20309;&lt;a href="https://www.economist.com/column-names"&gt;&#24471;&#21517;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 15 Oct 2023 00:00:16 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#25552;&#39640;&#35270;&#23519;&#20225;&#19994;&#32929;&#20215; |&#20013;&#22269;</title><link>https://www.economist.com/china/2023/10/12/xi-jinping-bumps-up-the-share-prices-of-firms-he-visits</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_CNP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#22312;&lt;/span&gt;&lt;small&gt;&#24093;&#21046;&#26102;&#20195;&lt;/small&gt;&#65292;&#20026;&#20102;&#25910;&#38598;&#26410;&#32463;&#36807;&#28388;&#30340;&#20449;&#24687;&#24182;&#21033;&#29992;&#20844;&#20247;&#24773;&#32490;&#65292;&#30343;&#24093;&#20204;&#20250;&#31359;&#19978;&#20415;&#26381;&#65292;&#38544;&#22995;&#22475;&#21517;&#22320;&#22235;&#22788;&#28216;&#21382;&#12290;&#20013;&#22269;&#30340;&#20849;&#20135;&#20826;&#32479;&#27835;&#32773;&#20063;&#21916;&#27426;&#35270;&#23519;&#12290;&#20294;&#19982;&#30343;&#24093;&#30340;&#25317;&#25265;&#25250;&#21163;&#20043;&#26053;&#19981;&#21516;&#65292;&#29616;&#20195;&#30340;&#31867;&#20284;&#26053;&#34892;&#26159;&#39640;&#24230;&#20844;&#24320;&#30340;&#27963;&#21160;&#65292;&#26088;&#22312;&#34920;&#26126;&#28216;&#23458;&#30340;&#20851;&#24576;&#21644;&#33050;&#36367;&#23454;&#22320;&#12290;&#23448;&#26041;&#23186;&#20307;&#32463;&#24120;&#25253;&#36947;&#20013;&#22269;&#29616;&#20219;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#21442;&#35266;&#23398;&#26657;&#12289;&#21150;&#20844;&#23460;&#21644;&#24037;&#21378;&#65292;&#21608;&#22260;&#37117;&#26159;&#28385;&#33080;&#23815;&#25308;&#30340;&#22260;&#35266;&#32773;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/033%20China%20-%20Leaders_%20inspection%20tours-c6a8ac44c5946b7ee126628eaaca4fc1.mp3" title="&#20064;&#36817;&#24179;&#25260;&#39640;&#35270;&#23519;&#20225;&#19994;&#32929;&#20215;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#21487;&#20197;&#39044;&#26399;&#65292;&#20064;&#36817;&#24179;&#23545;&#20225;&#19994;&#30340;&#35270;&#23519;&#23558;&#20135;&#29983;&#31215;&#26497;&#30340;&#21453;&#21709;&#65292;&#20351;&#20225;&#19994;&#30340;&#19994;&#21153;&#21463;&#30410;&#12290;&#20294;&#19996;&#20140;&#22823;&#23398;&#20234;&#34276;&#27973;&#20117;&#39046;&#23548;&#30340;&#26085;&#26412;&#30740;&#31350;&#20154;&#21592;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#25551;&#32472;&#20102;&#19968;&#24133;&#26356;&#20026;&#22797;&#26434;&#30340;&#20064;&#36817;&#24179;&#25928;&#24212;&#22270;&#26223;&#12290;&#35813;&#25253;&#21578;&#22522;&#20110;&#23545;&#20064;&#36817;&#24179;&#21450;&#20854;&#21069;&#20219;&#32993;&#38182;&#28059;&#65288;2002&#24180;&#33267;2012&#24180;&#25285;&#20219;&#20013;&#20849;&#20013;&#22830;&#24635;&#20070;&#35760;&#65289;&#32479;&#27835;&#26399;&#38388;&#39046;&#23548;&#20154;&#35270;&#23519;&#19978;&#28023;&#21644;&#28145;&#22323;&#35777;&#21048;&#20132;&#26131;&#25152;&#19978;&#24066;&#20844;&#21496;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/776/90/media-assets/image/20231014_CNC004.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/776/90/media-assets/image/20231014_CNC004.png" srcSet="https://www.economist.com/img/b/200/255/90/media-assets/image/20231014_CNC004.png 200w,https://www.economist.com/img/b/300/383/90/media-assets/image/20231014_CNC004.png 300w,https://www.economist.com/img/b/400/511/90/media-assets/image/20231014_CNC004.png 400w,https://www.economist.com/img/b/600/766/90/media-assets/image/20231014_CNC004.png 600w,https://www.economist.com/img/b/640/817/90/media-assets/image/20231014_CNC004.png 640w,https://www.economist.com/img/b/800/1021/90/media-assets/image/20231014_CNC004.png 800w,https://www.economist.com/img/b/1000/1276/90/media-assets/image/20231014_CNC004.png 1000w,https://www.economist.com/img/b/1280/1634/90/media-assets/image/20231014_CNC004.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#27979;&#37327;&#20102;&#34987;&#35775;&#38382;&#20844;&#21496;&#32929;&#31080;&#25237;&#36164;&#30340;&#21033;&#28070;&#65292;&#24182;&#23558;&#20854;&#19982;&#26410;&#36827;&#34892;&#35775;&#38382;&#26102;&#30340;&#39044;&#26399;&#22238;&#25253;&#65288;&#32929;&#24066;&#26415;&#35821;&#8220;&#32047;&#31215;&#24322;&#24120;&#22238;&#25253;&#8221;&#65289;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&#20182;&#20204;&#23558;&#27599;&#27425;&#26816;&#26597;&#30340;&#37325;&#28857;&#25918;&#22312; 15 &#22825;&#30340;&#26102;&#38388;&#20869;&#12290; 2012 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#20064;&#36817;&#24179;&#35270;&#23519;&#20102; 53 &#23478;&#19978;&#24066;&#20844;&#21496;&#65292;&#32780;&#24635;&#29702;&#26446;&#20811;&#24378;&#65288;&#22312;&#20219;&#21313;&#24180;&#21518;&#20110;&#20170;&#24180;&#21368;&#20219;&#65289;&#35270;&#23519;&#20102;&#20854;&#20013; 43 &#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#21709;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#23545;&#20110;&#20064;&#36817;&#24179;&#26469;&#35828;&#65292;&#24322;&#24120;&#22238;&#25253;&#29575;&#24179;&#22343;&#36798;&#21040;&#23792;&#20540;&#65292;&#27604;&#39044;&#26399;&#39640;&#20986;&#36817; 6%&#12290;&#23545;&#20110;&#26446;&#20808;&#29983;&#26469;&#35828;&#65292;&#36825;&#20010;&#25968;&#23383;&#22823;&#32422;&#39640;&#20986;3.5%&#12290;&#36825;&#20004;&#20010;&#25968;&#23383;&#37117;&#36828;&#39640;&#20110;&#30740;&#31350;&#20154;&#21592;&#20026;&#32993;&#38182;&#28059;&#65288;2.2%&#65289;&#21450;&#20854;&#24635;&#29702;&#28201;&#23478;&#23453;&#65288;1.3%&#65289;&#35745;&#31639;&#30340;&#25968;&#23383;&#12290;&#20174;2017&#24180;&#24320;&#22987;&#65292;&#20064;&#36817;&#24179;&#20316;&#20026;&#20826;&#30340;&#39046;&#23548;&#20154;&#30340;&#31532;&#20108;&#20010;&#20116;&#24180;&#20219;&#26399;&#30340;&#24433;&#21709;&#26356;&#22823;&#65292;&#36798;&#21040;&#36817;7%&#12290;&#22855;&#24618;&#30340;&#26159;&#65292;&#20064;&#36817;&#24179;&#35775;&#38382;&#30340;&#24433;&#21709;&#21147;&#32463;&#24120;&#22312;&#20986;&#35775;&#20043;&#21069;&#23601;&#26174;&#29616;&#20986;&#26469;&#65292;&#36825;&#34920;&#26126;&#26377;&#20851;&#20182;&#30340;&#35745;&#21010;&#30340;&#35875;&#35328;&#21487;&#33021;&#20250;&#22312;&#20182;&#20986;&#21457;&#20043;&#21069;&#23601;&#20256;&#25773;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#34276;&#20808;&#29983;&#21644;&#20182;&#30340;&#21512;&#33879;&#32773;&#21457;&#29616;&#65292;&#39046;&#23548;&#32773;&#26356;&#26377;&#21487;&#33021;&#21628;&#21505;&#24050;&#32463;&#34920;&#29616;&#33391;&#22909;&#30340;&#22823;&#20844;&#21496;&#12290;&#19968;&#20123;&#25237;&#26426;&#32773;&#21487;&#33021;&#35748;&#20026;&#65292;&#36825;&#20123;&#35775;&#38382;&#21487;&#33021;&#39044;&#31034;&#30528;&#25919;&#24220;&#23558;&#37319;&#21462;&#34892;&#21160;&#65292;&#20026;&#36825;&#20123;&#20844;&#21496;&#24102;&#26469;&#39069;&#22806;&#30340;&#25512;&#21160;&#12290;&#20294;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#19968;&#21521;&#21463;&#21040;&#25919;&#27835;&#38738;&#30544;&#30340;&#22269;&#26377;&#20225;&#19994;&#24182;&#27809;&#26377;&#20174;&#39046;&#23548;&#20154;&#35775;&#38382;&#20013;&#33719;&#24471;&#20219;&#20309;&#39069;&#22806;&#22909;&#22788;&#12290;&#22312;&#20826;&#30340;&#23041;&#26395;&#20013;&#25490;&#21517;&#36739;&#20302;&#30340;&#38750;&#22269;&#26377;&#20225;&#19994;&#26356;&#38518;&#37257;&#20110;&#20313;&#36745;&#65306;&#23427;&#20204;&#21457;&#29616;&#26356;&#23481;&#26131;&#33719;&#24471;&#38134;&#34892;&#36151;&#27454;&#24182;&#32463;&#21382;&#38144;&#21806;&#39069;&#30340;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#32773;&#23545;&#20844;&#21496;&#20215;&#20540;&#30340;&#24433;&#21709;&#24182;&#19981;&#23616;&#38480;&#20110;&#20013;&#22269;&#12290;&#22312;2020&#24180;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#20234;&#21033;&#35834;&#20234;&#22823;&#23398;&#26480;&#24343;&#37324;&#183;&#24067;&#26391;&#39046;&#23548;&#30340;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#24403;&#32654;&#22269;&#20844;&#21496;&#30340;&#32769;&#26495;&#20250;&#35265;&#30333;&#23467;&#23448;&#21592;&#26102;&#65292;&#20182;&#20204;&#20844;&#21496;&#30340;&#32929;&#20215;&#20063;&#20250;&#19978;&#28072;&#12290;&#20294;&#24322;&#24120;&#22238;&#25253;&#29575;&#24179;&#22343;&#32422;&#20026;0.4%&#65292;&#19982;&#20013;&#22269;&#30340;&#24773;&#20917;&#30456;&#27604;&#30456;&#24418;&#35265;&#32460;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#35775;&#38382;&#30340;&#24040;&#22823;&#24433;&#21709;&#21487;&#20197;&#37096;&#20998;&#24402;&#22240;&#20110;&#20182;&#30340;&#25919;&#27835;&#35266;&#28857;&#12290;&#22312;&#20182;&#30340;&#39046;&#23548;&#19979;&#65292;&#20013;&#22269;&#25919;&#24220;&#21152;&#22823;&#21147;&#24230;&#23558;&#25237;&#36164;&#24341;&#23548;&#33267;&#20854;&#35748;&#20026;&#20855;&#26377;&#25112;&#30053;&#37325;&#35201;&#24615;&#30340;&#34892;&#19994;&#12290;&#20064;&#36817;&#24179;&#26159;&#36825;&#31181;&#31649;&#21046;&#26041;&#27861;&#30340;&#25317;&#25252;&#32773;&#12290;&#22240;&#27492;&#65292;&#24403;&#25237;&#36164;&#32773;&#24471;&#30693;&#20182;&#23558;&#21442;&#35266;&#19968;&#23478;&#20844;&#21496;&#26102;&#65292;&#20182;&#20204;&#21487;&#33021;&#26356;&#20542;&#21521;&#20110;&#23558;&#36825;&#27425;&#26053;&#34892;&#35270;&#20026;&#20182;&#36873;&#25321;&#20102;&#36194;&#23478;&#30340;&#26631;&#24535;&#12290;&#20064;&#36817;&#24179;&#20250;&#21388;&#24694;&#22269;&#23478;&#36164;&#26412;&#20027;&#20041;&#36825;&#20010;&#35789;&#65292;&#20294;&#20013;&#22269;&#30340;&#25237;&#26426;&#32773;&#21364;&#20197;&#23427;&#20016;&#23500;&#30340;&#34920;&#29616;&#24418;&#24335;&#20026;&#29983;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35746;&#38405;&#32773;&#21487;&#20197;&#35746;&#38405;&#25105;&#20204;&#26032;&#25512;&#20986;&#30340;&#27599;&#21608;&#36890;&#35759;&lt;a href="https://www.economist.com/newsletters/drum-tower"&gt;&#12298;&#40723;&#27004;&#12299;&lt;/a&gt; &#65292;&#20102;&#35299;&#19990;&#30028;&#22914;&#20309;&#30475;&#24453;&#20013;&#22269;&#65292;&#20197;&#21450;&#20013;&#22269;&#22914;&#20309;&#30475;&#24453;&#19990;&#30028;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 13 Oct 2023 12:00:25 +0800</pubDate></item><item><title>&#20154;&#20026;&#20160;&#20040;&#35201;&#30561;&#35273;&#65311;&#20197;&#21450;&#20854;&#20182;&#26410;&#35299;&#31572;&#30340;&#38382;&#39064; |&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/10/11/why-do-people-sleep-and-other-unanswered-questions</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_CUP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;b&gt;&#32472;&#21046;&#40657;&#26263;&#22320;&#22270;&#12290;&lt;/b&gt;&#20316;&#32773;&#65306;&#32943;&#23612;&#24605;&#183;&#31859;&#21202;&#12290;&lt;i&gt;&#38463;&#27463;&#29305;&#22270;&#20070;&#20844;&#21496;&#65307; 432 &#39029;&#65307; 32.50 &#32654;&#20803;&#12290;&#23536;&#23431;&#19968;&#23478;&#20986;&#29256;&#29289;&#65307; 18.99 &#33521;&#38225;&lt;/i&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#40479;&#31867;&lt;/span&gt;&lt;small&gt;&#20250;&#36825;&#20040;&#20570;&lt;/small&gt;&#12290;&#34588;&#34562;&#20570;&#21040;&#20102;&#12290;&#20154;&#20204;&#20250;&#36825;&#26679;&#20570;&#65292;&#23613;&#31649;&#24448;&#24448;&lt;a href="https://www.economist.com/graphic-detail/2023/09/08/which-countries-get-the-best-nights-sleep"&gt;&#27604;&#20182;&#20204;&#24819;&#35201;&#30340;&#35201;&#23569;&lt;/a&gt;&#12290;&#29483;&#22836;&#40560;&#22312;&#30333;&#22825;&#36825;&#26679;&#20570;&#12290;&#23601;&#36830;&#31168;&#20029;&#38544;&#26438;&#32447;&#34411;&lt;i&gt;&#65288;Caenorhabditis elegans&lt;/i&gt; &#65289;&#36825;&#31181;&#30001;&#20960;&#21315;&#20010;&#32454;&#32990;&#32452;&#25104;&#30340;&#21407;&#22987;&#34516;&#34411;&#65292;&#20063;&#20570;&#20986;&#20102;&#19968;&#20123;&#30475;&#36215;&#26469;&#38750;&#24120;&#30456;&#20284;&#30340;&#20107;&#24773;&#12290;&#30561;&#30496;&#26159;&#19968;&#31181;&#21476;&#32769;&#32780;&lt;a href="https://www.economist.com/christmas-specials/2002/12/19/and-so-to-bed"&gt;&#26222;&#36941;&#30340;&#20307;&#39564;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/081%20Culture%20-%20The%20mysteries%20of%20slumber-47898a40ceff101699367e0ecd8cd980.mp3" title="&#20154;&#20026;&#20160;&#20040;&#35201;&#30561;&#35273;&#65311;&#20197;&#21450;&#20854;&#20182;&#26410;&#35299;&#31572;&#30340;&#38382;&#39064;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#37096;&#20998;&#21407;&#22240;&#26159;&#23427;&#22826;&#24120;&#35265;&#20102;&#65292;&#38271;&#26399;&#20197;&#26469;&#65292; &lt;a href="https://www.economist.com/1843/2018/08/30/nap-time-for-grown-ups-will-sleeping-pods-catch-on"&gt;&#30561;&#30496;&lt;/a&gt;&#19968;&#30452;&#26159;&#31185;&#23398;&#23478;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#30340;&#19968;&#20010;&#35805;&#39064;&#12290;&#30452;&#21040;&#36817;&#21322;&#20010;&#19990;&#32426;&#24038;&#21491;&#65292;&#23427;&#25165;&#24341;&#36215;&#20102;&#19987;&#38376;&#30740;&#31350;&#20154;&#21592;&#30340;&#20851;&#27880;&#12290;&#31185;&#23398;&#35760;&#32773;&#32943;&#23612;&#24605;&#183;&#31859;&#21202; (Kenneth Miller) &#30340;&#19968;&#26412;&#26032;&#20070;&#35760;&#24405;&#20102;&#35813;&#39046;&#22495;&#30701;&#26242;&#20294;&#24341;&#20154;&#20837;&#32988;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26412;&#20070;&#22260;&#32469;&#22235;&#20301;&#31185;&#23398;&#23478;&#30340;&#29983;&#27963;&#21644;&#36763;&#21220;&#24037;&#20316;&#23637;&#24320;&#12290;&#35813;&#39046;&#22495;&#30340;&#20803;&#32769;&#26159;&#32435;&#25746;&#23612;&#23572;&#183;&#20811;&#33713;&#29305;&#26364; (Nathaniel Kleitman)&#65292;&#20182;&#30340;&#24433;&#21709;&#21147;&#26368;&#20026;&#26174;&#30528;&#12290;&#20182;&#26159;&#19968;&#20301;&#20986;&#29983;&#22312;&#29616;&#22312;&#30340;&#25705;&#23572;&#22810;&#29926;&#30340;&#29369;&#22826;&#20154;&#65292;&#20026;&#20102;&#36530;&#36991;&#20420;&#32599;&#26031;&#30340;&#22823;&#23648;&#26432;&#65292;&#20110; 1915 &#24180;&#31227;&#27665;&#21040;&#32654;&#22269;&#65292;&#20043;&#21518;&#22312;&#33437;&#21152;&#21733;&#22823;&#23398;&#24314;&#31435;&#20102;&#19968;&#20010;&#24320;&#21019;&#24615;&#30340;&#30561;&#30496;&#30740;&#31350;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#26412;&#20070;&#30340;&#21069;&#20960;&#39029;&#65292;&#22312;&#26377;&#24456;&#22810;&#25104;&#29087;&#30340;&#31185;&#23398;&#26041;&#27861;&#21487;&#20197;&#25551;&#36848;&#20043;&#21069;&#65292;&#26159;&#26368;&#34180;&#24369;&#30340;&#12290;&#22823;&#37327;&#30340;&#26102;&#38388;&#33457;&#22312;&#20811;&#33713;&#29305;&#26364;&#30340;&#20256;&#35760;&#32454;&#33410;&#21644;&#31508;&#19979;&#19990;&#30028;&#30340;&#25551;&#32472;&#19978;&#12290;&#20294;&#25925;&#20107;&#24456;&#24555;&#23601;&#24320;&#22987;&#20102;&#12290;&#23427;&#28085;&#30422;&#20102;&#20174;&#24555;&#36895;&#30524;&#21160; ( &lt;small&gt;REM&lt;/small&gt; ) &#30561;&#30496;&#21644;&#26172;&#22812;&#33410;&#24459;&#65288;&#25511;&#21046;&#20154;&#31867;&#19968;&#22825;&#30340;&#29983;&#29289;&#38047;&#65289;&#30340;&#21457;&#29616;&#21040;&#30561;&#30496;&#21093;&#22842;&#30340;&#24433;&#21709;&#65288;&#36825;&#21487;&#33021;&#26159;&#33268;&#21629;&#30340;&#65292;&#33267;&#23569;&#23545;&#23454;&#39564;&#21160;&#29289;&#26469;&#35828;&#26159;&#36825;&#26679;&#65289;&#12290;&#23427;&#36824;&#25506;&#35752;&#20102;&lt;a href="https://www.economist.com/culture/2023/05/17/sleep-and-songwriting-make-one-of-the-great-creative-partnerships"&gt;&#26790;&lt;/a&gt;&#30340;&#30446;&#30340;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20999;&#30340;&#32972;&#21518;&#26159;&#24515;&#29702;&#23398;&#20316;&#20026;&#19968;&#38376;&#31185;&#23398;&#27491;&#22312;&#32531;&#24930;&#25104;&#29087;&#30340;&#24863;&#35273;&#12290;&#33041;&#30005;&#22270;&#20202;&#31561;&lt;a href="https://www.economist.com/business/2022/02/12/the-sleep-tech-industry-is-waking-up"&gt;&#26032;&#25216;&#26415;&lt;/a&gt;&#21487;&#20197;&#30417;&#27979;&#22823;&#33041;&#20013;&#30340;&#30005;&#27963;&#21160;&#65292;&#20351;&#20174;&#19994;&#32773;&#33021;&#22815;&#30452;&#25509;&#30740;&#31350;&#22823;&#33041;&#65292;&#32780;&#19981;&#26159;&#35797;&#22270;&#26681;&#25454;&#20027;&#20154;&#30340;&#34892;&#20026;&#26469;&#25512;&#26029;&#22823;&#33041;&#22312;&#20570;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#21202;&#20808;&#29983;&#23545;&#20110;&#20255;&#22823;&#30340;&#31185;&#23398;&#25925;&#20107;&#26377;&#30528;&#25935;&#38160;&#30340;&#27934;&#23519;&#21147;&#12290; Kleitman &#26368;&#33879;&#21517;&#30340;&#23454;&#39564;&#20043;&#19968;&#26159;&#22312;&#40657;&#26263;&#30340;&#27934;&#31348;&#20013;&#24230;&#36807; 32 &#22825;&#65292;&#21162;&#21147;&#25581;&#31034;&#20154;&#20307;&#20869;&#32622;&#29983;&#29289;&#38047;&#30340;&#26497;&#38480;&#12290;&#20316;&#32773;&#24456;&#39640;&#20852;&#23637;&#31034;&#30495;&#27491;&#23436;&#25104;&#30340;&#30740;&#31350;&#65292;&#21253;&#25324;&#20398;&#36785;&#31561;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#37096;&#20998;&#25551;&#36848;&#20102;&#19968;&#31181;&#26356;&#29616;&#20195;&#12289;&#23450;&#37327;&#30340;&#26172;&#22812;&#33410;&#24459;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#26159;&#22312;&#24052;&#20240;&#21033;&#20122;&#26449;&#24196;&#30340;&#19968;&#20010;&#19987;&#38376;&#24314;&#36896;&#30340;&#35774;&#26045;&#20013;&#36827;&#34892;&#30340;&#12290;&#23454;&#39564;&#23460;&#26377;&#20004;&#38388;&#20844;&#23507;&#65292;&#27809;&#26377;&#31383;&#25143;&#25110;&#26102;&#38047;&#65292;&#26080;&#27861;&#35753;&#23621;&#20303;&#32773;&#20102;&#35299;&#22806;&#38754;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#27979;&#35797;&#23545;&#35937;&#22312;&#37027;&#37324;&#20303;&#20102;&#20960;&#21608;&#65292;&#21487;&#20197;&#38543;&#26102;&#36215;&#24202;&#21644;&#25171;&#30604;&#30561;&#65292;&#20294;&#27704;&#36828;&#31163;&#19981;&#24320;&#36890;&#36807;&#38271;&#30005;&#32518;&#36830;&#25509;&#21040;&#22681;&#19978;&#25554;&#24231;&#30340;&#30452;&#32928;&#28201;&#24230;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#26377;&#20005;&#32899;&#30340;&#19968;&#38754;&#12290;&#36718;&#29677;&#24037;&#20316;&#20250;&#24178;&#25200;&#20154;&#20307;&#30340;&#29983;&#29289;&#38047;&#65292;&#24182;&lt;a href="https://www.economist.com/science-and-technology/2016/12/03/why-disrupted-body-clocks-trigger-liver-cancer"&gt;&#22686;&#21152;&#24739;&#24515;&#33039;&#30149;&#21644;&#31958;&#23615;&#30149;&#31561;&#30142;&#30149;&#30340;&#39118;&#38505;&lt;/a&gt;&#12290;&#31859;&#21202;&#20808;&#29983;&#35299;&#37322;&#20102;&#21307;&#23398;&#23545;&#30561;&#30496;&#21628;&#21560;&#26242;&#20572;&#36825;&#31181;&#24120;&#35265;&#30142;&#30149;&#21450;&#20854;&#21487;&#33021;&#36896;&#25104;&#30340;&#25439;&#23475;&#30340;&#32531;&#24930;&#35748;&#35782;&#12290;&#36825;&#26159;&#30001;&#20110;&#30561;&#30496;&#26102;&#27668;&#36947;&#21453;&#22797;&#22604;&#38519;&#24341;&#36215;&#30340;&#12290;&#24739;&#32773;&#27599;&#26202;&#37117;&#20250;&#32463;&#21382;&#25968;&#30334;&#27425;&#32570;&#27687;&#65288;&#24403;&#36523;&#20307;&#21453;&#23556;&#36843;&#20351;&#30561;&#30496;&#32773;&#25340;&#21629;&#21628;&#21560;&#31354;&#27668;&#26102;&#65292;&#23601;&#20250;&#20986;&#29616;&#20856;&#22411;&#30340;&#21912;&#24687;&#21644;&#25171;&#40766;&#65289;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22914;&#26524;&#19981;&#21450;&#26102;&#27835;&#30103;&#65292;&#30561;&#30496;&#21628;&#21560;&#26242;&#20572;&#21487;&#33021;&#20250;&#23548;&#33268;&#20005;&#37325;&#30130;&#21171;&#25110;&#26356;&#20005;&#37325;&#12290;&#31859;&#21202;&#20808;&#29983;&#35762;&#36848;&#20102;&#19968;&#23545;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#30340;&#20804;&#22969;&#30340;&#26696;&#20363;&#12290;&#24351;&#24351;&#30340;&#21897;&#21657;&#34987;&#20999;&#20102;&#19968;&#20010;&#23567;&#27934;&#65292;&#26368;&#32456;&#30154;&#24840;&#20102;&#65292;&#20294;&#22810;&#24180;&#30340;&#22812;&#38388;&#32570;&#27687;&#21364;&#32473;&#22969;&#22969;&#36896;&#25104;&#20102;&#19981;&#21487;&#36870;&#36716;&#30340;&#33041;&#25439;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#29616;&#24448;&#24448;&#20250;&#21453;&#36807;&#26469;&#24341;&#21457;&#26032;&#30340;&#38382;&#39064;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#31185;&#23398;&#20070;&#31821;&#24456;&#38590;&#26377;&#31616;&#27905;&#26126;&#20102;&#30340;&#32467;&#23616;&#12290;&#36825;&#20010;&#27809;&#20160;&#20040;&#19981;&#21516;&#12290;&#23613;&#31649;&#36807;&#21435; 50 &#24180;&#21462;&#24471;&#20102;&#35832;&#22810;&#36827;&#27493;&#65292;&#31185;&#23398;&#23478;&#20204;&#20173;&#28982;&#19981;&#30830;&#23450;&#30561;&#30496;&#30340;&#29992;&#36884;&#12290;&#23427;&#22914;&#27492;&#24191;&#8203;&#8203;&#27867;&#30340;&#20107;&#23454;&#34920;&#26126;&#23427;&#33267;&#20851;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#20026;&#20160;&#20040;&#36827;&#21270;&#20250;&#20135;&#29983;&#24517;&#39035;&#33457;&#36153;&#22823;&#37327;&#26102;&#38388;&#22833;&#21435;&#30693;&#35273;&#19988;&#26080;&#27861;&#23545;&#23041;&#32961;&#20570;&#20986;&#21453;&#24212;&#30340;&#21160;&#29289;&#65292;&#36825;&#20173;&#28982;&#26159;&#30740;&#31350;&#20154;&#21592;&#35797;&#22270;&#35299;&#20915;&#30340;&#19968;&#20010;&#35868;&#22242;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#20219;&#20309;&#24819;&#25552;&#20986;&#27491;&#30830;&#38382;&#39064;&#30340;&#20154;&#26469;&#35828;&#65292;&#31859;&#21202;&#20808;&#29983;&#30340;&#20070;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#36215;&#28857;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#26377;&#20851;&#26368;&#26032;&#20070;&#31821;&#12289;&#30005;&#24433;&#12289;&lt;small&gt;&#30005;&#35270;&lt;/small&gt;&#33410;&#30446;&#12289;&#19987;&#36753;&#21644;&#20105;&#35758;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35746;&#38405;&lt;a href="https://www.economist.com/culture/2022/11/23/introducing-plot-twist-our-new-culture-newsletter"&gt;Plot Twist&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#35746;&#38405;&#32773;&#27599;&#21608;&#36890;&#35759;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 13 Oct 2023 12:00:09 +0800</pubDate></item><item><title>&#21738;&#20010;&#27431;&#30431;&#22269;&#23478;&#36194;&#24471;&#20102;&#25105;&#20204;&#30340;&#32463;&#27982;&#20116;&#39033;&#20840;&#33021;&#65311; |&#27431;&#27954;</title><link>https://www.economist.com/europe/2023/10/12/our-european-economic-pentathlon</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_EUD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#27431;&#27954;&lt;/small&gt;&#32463;&#27982;&lt;span data-caps="initial"&gt;&#27491;&lt;/span&gt;&#32463;&#21382;&#20196;&#20154;&#19981;&#23433;&#30340;&#20960;&#24180;&#12290;&#24503;&#22269;&#21487;&#33021;&#27491;&#38519;&#20837;&#34928;&#36864;&#12290;&#27431;&#30431;&#22996;&#21592;&#20250;&#39044;&#27979; 2023 &#24180;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#25972;&#20307;&#22686;&#38271;&#29575;&#20165;&#20026; 0.8%&#65292;2024 &#24180;&#22686;&#24133;&#19981;&#22823;&#12290;&#36890;&#32960;&#32531;&#24930;&#19979;&#38477;&#65292;&#20419;&#20351;&#27431;&#27954;&#22830;&#34892; ( &lt;small&gt;ECB&lt;/small&gt; ) &#22312; 9 &#26376;&#20250;&#35758;&#19978;&#20877;&#27425;&#21152;&#24687;&#12290;&#21830;&#19994;&#20449;&#24515;&#32487;&#32493;&#24694;&#21270;&#12290;&#35813;&#22996;&#21592;&#20250;&#24050;&#35201;&#27714;&lt;small&gt;&#27431;&#27954;&lt;/small&gt;&#22830;&#34892;&#21069;&#34892;&#38271;&#39532;&#37324;&#22885;&#183;&#24503;&#25289;&#21513;&#25552;&#20986;&#19968;&#39033;&#21152;&#24378;&#27431;&#27954;&#32463;&#27982;&#30340;&#35745;&#21010;&#12290;&#23427;&#21487;&#20197;&#21046;&#20316;&#19968;&#26412;&#20070;&#65292;&#26242;&#23450;&#26631;&#39064;&#65306;&#8220;&#26080;&#35770;&#38656;&#35201;&#20160;&#20040;&#65288;&#25104;&#38271;&#65289;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/041%20Europe%20-%20Winners%20and%20losers-5ce06ae188e9eb8fc49be5781dcad676.mp3" title="&#21738;&#20010;&#27431;&#30431;&#22269;&#23478;&#36194;&#24471;&#20102;&#25105;&#20204;&#30340;&#32463;&#27982;&#20116;&#39033;&#20840;&#33021;&#65311;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/1270/90/media-assets/image/20231014_EUC862.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/1270/90/media-assets/image/20231014_EUC862.png" srcSet="https://www.economist.com/img/b/200/418/90/media-assets/image/20231014_EUC862.png 200w,https://www.economist.com/img/b/300/627/90/media-assets/image/20231014_EUC862.png 300w,https://www.economist.com/img/b/400/836/90/media-assets/image/20231014_EUC862.png 400w,https://www.economist.com/img/b/600/1253/90/media-assets/image/20231014_EUC862.png 600w,https://www.economist.com/img/b/640/1337/90/media-assets/image/20231014_EUC862.png 640w,https://www.economist.com/img/b/800/1671/90/media-assets/image/20231014_EUC862.png 800w,https://www.economist.com/img/b/1000/2089/90/media-assets/image/20231014_EUC862.png 1000w,https://www.economist.com/img/b/1280/2674/90/media-assets/image/20231014_EUC862.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#24182;&#38750;&#25152;&#26377;&#22269;&#23478;&#37117;&#21463;&#21040;&#21516;&#26679;&#30340;&#24433;&#21709;&#12290;&#27491;&#22914;&#25105;&#20204;&#30340;&#35745;&#31639;&#25152;&#31034;&#65292;&#23427;&#20204;&#22312;&#25152;&#26377;&#27431;&#27954;&#32463;&#27982;&#20307;&#38754;&#20020;&#30340;&#20116;&#39033;&#20027;&#35201;&#25361;&#25112;&#19978;&#34920;&#29616;&#19981;&#21516;&#12290;&#24517;&#39035;&#38477;&#20302;&#38656;&#27714;&#20197;&#23545;&#25239;&#36890;&#36135;&#33192;&#32960;&#65307;&#30001;&#27492;&#20135;&#29983;&#30340;&#20538;&#21153;&#36127;&#25285;&#29575;&#19978;&#21319;&#23558;&#32473;&#25903;&#20986;&#24102;&#26469;&#21387;&#21147;&#12290;&#32769;&#40836;&#21270;&#31038;&#20250;&#20013;&#36864;&#20241;&#24037;&#20154;&#27969;&#22833;&#30340;&#36895;&#24230;&#27604;&#24180;&#36731;&#20154;&#36827;&#20837;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#36895;&#24230;&#36824;&#35201;&#24555;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#38656;&#35201;&#24037;&#19994;&#36716;&#22411;&#65307;&#22312;&#26032;&#30340;&#22320;&#32536;&#25919;&#27835;&#26102;&#20195;&#65292;&#19982;&#29420;&#35009;&#22269;&#23478;&#30340;&#36152;&#26131;&#26085;&#30410;&#25104;&#20026;&#19968;&#31181;&#39118;&#38505;&#12290;&#27426;&#36814;&#21442;&#21152;&#25105;&#20204;&#30340;&#27431;&#27954;&#32463;&#27982;&#20116;&#39033;&#36187;&#65292;&#25105;&#20204;&#26681;&#25454;&#23545;&#21508;&#22269;&#34920;&#29616;&#30340;&#35780;&#20272;&#65292;&#22312;&#20116;&#20010;&#39033;&#30446;&#20013;&#20998;&#21035;&#25480;&#20104;&#27599;&#20010;&#22269;&#23478;&#19968;&#26522;&#37329;&#12289;&#38134;&#25110;&#38108;&#29260;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/753/90/media-assets/image/20231014_EUC982.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/753/90/media-assets/image/20231014_EUC982.png" srcSet="https://www.economist.com/img/b/200/248/90/media-assets/image/20231014_EUC982.png 200w,https://www.economist.com/img/b/300/372/90/media-assets/image/20231014_EUC982.png 300w,https://www.economist.com/img/b/400/495/90/media-assets/image/20231014_EUC982.png 400w,https://www.economist.com/img/b/600/743/90/media-assets/image/20231014_EUC982.png 600w,https://www.economist.com/img/b/640/793/90/media-assets/image/20231014_EUC982.png 640w,https://www.economist.com/img/b/800/991/90/media-assets/image/20231014_EUC982.png 800w,https://www.economist.com/img/b/1000/1238/90/media-assets/image/20231014_EUC982.png 1000w,https://www.economist.com/img/b/1280/1585/90/media-assets/image/20231014_EUC982.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#25105;&#20204;&#20174;&lt;b&gt;&#38656;&#27714;&lt;/b&gt;&#24320;&#22987;&#12290;&lt;small&gt;&#27431;&#27954;&#22830;&#34892;&lt;/small&gt;&#38656;&#35201;&#25552;&#39640;&#21033;&#29575;&#20197;&#38477;&#20302;&#36890;&#32960;&#12290;&#36825;&#24182;&#19981;&#24635;&#26159;&#25353;&#35745;&#21010;&#36827;&#34892;&#12290;&#22885;&#22320;&#21033;&#24180;&#36890;&#32960;&#29575;&#20173;&#20026;5.8%&#65292;&#32780;&#24076;&#33098;&#21017;&#38477;&#33267;2.4%&#65292;&#25509;&#36817;&lt;small&gt;&#27431;&#27954;&#22830;&#34892;&lt;/small&gt;2%&#30340;&#30446;&#26631;&#12290;&#22240;&#27492;&#65292;&#21516;&#26679;&#30340;&#21033;&#29575;&#24456;&#24555;&#21487;&#33021;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#22826;&#20302;&#65292;&#32780;&#23545;&#21478;&#19968;&#20123;&#20154;&#26469;&#35828;&#21448;&#22826;&#39640;&#12290;&#27492;&#22806;&#65292;&#19971;&#20010;&#38750;&#27431;&#20803;&#21306;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#22269;&#23478;&#30340;&#22830;&#34892;&#24448;&#24448;&#20250;&#21162;&#21147;&#30830;&#20445;&#20854;&#32463;&#27982;&#19981;&#20250;&#19982;&#27431;&#20803;&#21306;&#33073;&#33410;&#12290;&#29702;&#24819;&#24773;&#20917;&#19979;&#65292;&#25152;&#26377;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#22269;&#23478;&#30340;&#36890;&#32960;&#29575;&#24212;&#25509;&#36817;&#27431;&#20803;&#21306;&#24179;&#22343;&#27700;&#24179;&#65292;&#21363;&#20351;&#26159;&#27431;&#20803;&#21306;&#20197;&#22806;&#30340;&#22269;&#23478;&#12290;&#37027;&#20123;&#36890;&#32960;&#29575;&#19982;&#27431;&#20803;&#21306;&#24179;&#22343;&#27700;&#24179;&#65288;&#30446;&#21069;&#20026;4.3%&#65289;&#20559;&#31163;&#22826;&#22810;&#30340;&#22269;&#23478;&#65292;&#26080;&#35770;&#26159;&#20302;&#20110;&#36824;&#26159;&#39640;&#20110;&#27431;&#20803;&#21306;&#24179;&#22343;&#27700;&#24179;&#65292;&#37117;&#23558;&#38754;&#20020;&#19968;&#27573;&#20195;&#20215;&#39640;&#26114;&#30340;&#35843;&#25972;&#26399;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/773/90/media-assets/image/20231014_EUC983.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/773/90/media-assets/image/20231014_EUC983.png" srcSet="https://www.economist.com/img/b/200/254/90/media-assets/image/20231014_EUC983.png 200w,https://www.economist.com/img/b/300/381/90/media-assets/image/20231014_EUC983.png 300w,https://www.economist.com/img/b/400/509/90/media-assets/image/20231014_EUC983.png 400w,https://www.economist.com/img/b/600/763/90/media-assets/image/20231014_EUC983.png 600w,https://www.economist.com/img/b/640/814/90/media-assets/image/20231014_EUC983.png 640w,https://www.economist.com/img/b/800/1017/90/media-assets/image/20231014_EUC983.png 800w,https://www.economist.com/img/b/1000/1271/90/media-assets/image/20231014_EUC983.png 1000w,https://www.economist.com/img/b/1280/1627/90/media-assets/image/20231014_EUC983.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#65292;&lt;b&gt;&#20538;&#21153;&lt;/b&gt;&#12290;&#22914;&#26524;&#22269;&#23478;&#30340;&#20844;&#20849;&#25110;&#31169;&#20154;&#20511;&#36151;&#24050;&#32463;&#24456;&#39640;&#65292;&#37027;&#20040;&#26356;&#39640;&#30340;&#21033;&#29575;&#23558;&#23545;&#23427;&#20204;&#36896;&#25104;&#26356;&#20005;&#37325;&#30340;&#25171;&#20987;&#12290;&#20026;&#20102;&#20844;&#24179;&#27604;&#36739;&#30456;&#23545;&#25381;&#38669;&#34892;&#20026;&#65292;&#25105;&#20204;&#35745;&#31639;&#20102;&#20225;&#19994;&#12289;&#23478;&#24237;&#21644;&#25919;&#24220;&#20538;&#21153;&#24635;&#23384;&#37327;&#30340;&#20607;&#20538;&#25104;&#26412;&#65288;&#21344;&lt;small&gt;GDP&lt;/small&gt;&#30340;&#27604;&#20363;&#65289;&#65292;&#23601;&#22909;&#20687;&#30446;&#21069;&#23545;&#26032;&#36151;&#27454;&#25110;&#20538;&#21048;&#25910;&#21462;&#30340;&#21033;&#29575;&#36866;&#29992;&#20110;&#25972;&#20010;&#24211;&#23384;&#12290;&#36825;&#26159;&#19968;&#20010;&#20844;&#24179;&#27604;&#36739;&#30340;&#21407;&#22240;&#26159;&#65292;&#38543;&#30528;&#26087;&#20538;&#21153;&#21040;&#26399;&#65292;&#38656;&#35201;&#23558;&#20854;&#23637;&#26399;&#33267;&#26032;&#21033;&#29575;&#12290;&#29233;&#23572;&#20848;&#12289;&#22622;&#28006;&#36335;&#26031;&#25110;&#21346;&#26862;&#22561;&#31561;&#36991;&#31246;&#22825;&#22530;&#30340;&#20225;&#19994;&#20538;&#21153;&#24456;&#39640;&#65292;&#20294;&#23545;&#24403;&#22320;&#32463;&#27982;&#24433;&#21709;&#19981;&#22823;&#12290;&#20294;&#22312;&#21256;&#29273;&#21033;&#12289;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#22269;&#23478;&#21644;&#33655;&#20848;&#65292;&#31169;&#20154;&#20607;&#20538;&#21487;&#33021;&#20250;&#25302;&#32047;&#28040;&#36153;&#12289;&#24314;&#31569;&#21644;&#25237;&#36164;&#12290;&#22312;&#33655;&#20848;&#65292;&#36817;&#24180;&#26469;&#23478;&#24237;&#20859;&#32769;&#37329;&#36164;&#20135;&#30340;&#19979;&#38477;&#23558;&#21152;&#21095;&#36825;&#19968;&#38382;&#39064;&#12290;&#22312;&#24847;&#22823;&#21033;&#21644;&#24076;&#33098;&#65292;&#20027;&#35201;&#26159;&#25919;&#24220;&#24456;&#24555;&#23558;&#19981;&#24471;&#19981;&#25320;&#20986;&#26356;&#22810;&#36164;&#37329;&#29992;&#20110;&#20607;&#20538;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/746/90/media-assets/image/20231014_EUC984.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/746/90/media-assets/image/20231014_EUC984.png" srcSet="https://www.economist.com/img/b/200/245/90/media-assets/image/20231014_EUC984.png 200w,https://www.economist.com/img/b/300/368/90/media-assets/image/20231014_EUC984.png 300w,https://www.economist.com/img/b/400/491/90/media-assets/image/20231014_EUC984.png 400w,https://www.economist.com/img/b/600/736/90/media-assets/image/20231014_EUC984.png 600w,https://www.economist.com/img/b/640/785/90/media-assets/image/20231014_EUC984.png 640w,https://www.economist.com/img/b/800/982/90/media-assets/image/20231014_EUC984.png 800w,https://www.economist.com/img/b/1000/1227/90/media-assets/image/20231014_EUC984.png 1000w,https://www.economist.com/img/b/1280/1571/90/media-assets/image/20231014_EUC984.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#29616;&#22312;&#26469;&#35848;&#35848;&lt;b&gt;&#20154;&#21475;&#32479;&#35745;&#23398;&lt;/b&gt;&#12290;&#19982;&#34928;&#32769;&#20316;&#26007;&#20105;&#26159;&#25105;&#20204;&#20116;&#39033;&#20840;&#33021;&#30340;&#38271;&#36317;&#31163;&#39033;&#30446;&#20043;&#19968;&#12290;&#36807;&#21435;&#65292;&#25104;&#21151;&#30340;&#22269;&#23478;&#31283;&#23450;&#20102;&#20986;&#29983;&#29575;&#65292;&#24341;&#36827;&#31227;&#27665;&#26469;&#20016;&#23500;&#32463;&#27982;&#65292;&#40723;&#21169;&#24037;&#20154;&#32487;&#32493;&#24037;&#20316;&#21040;60&#22810;&#23681;&#65292;&#24182;&#35753;&#30007;&#24615;&#25215;&#25285;&#23478;&#24237;&#25252;&#29702;&#24037;&#20316;&#65292;&#20197;&#20415;&#22899;&#24615;&#33021;&#22815;&#20805;&#20998;&#21033;&#29992;&#22905;&#20204;&#30340;&#32463;&#27982;&#33021;&#21147;&#12290;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#34913;&#37327;&#22269;&#23478;&#29616;&#22312;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;&#25105;&#20204;&#35745;&#31639;&#20102;&#19981;&#21253;&#25324;&#31227;&#27665;&#30340;&#21487;&#29992;&#21171;&#21160;&#21147;&#30340;&#20928;&#32553;&#20943;&#65306;60-64&#23681;&#25509;&#36817;&#36864;&#20241;&#30340;&#20154;&#25968;&#20943;&#21435;15-19&#23681;&#21363;&#23558;&#36827;&#20837;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#24180;&#36731;&#20154;&#30340;&#25968;&#37327;&#12290;&#22443;&#24213;&#30340;&#26159;&#20013;&#27431;&#21644;&#19996;&#27431;&#22269;&#23478;&#65292;&#20197;&#21450;&#35199;&#24503;&#12289;&#24847;&#22823;&#21033;&#31561;&#32769;&#24180;&#22269;&#23478;&#12290;&#26410;&#26469;&#20960;&#24180;&#65292;&#29790;&#20856;&#12289;&#27861;&#22269;&#25110;&#20025;&#40614;&#30340;&#26412;&#22303;&#24037;&#20154;&#25968;&#37327;&#20173;&#23558;&#20445;&#25345;&#21516;&#26679;&#20805;&#36275;&#12290;&#22312;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#19996;&#37096;&#25104;&#21592;&#22269;&#20013;&#65292;&#21256;&#29273;&#21033;&#12289;&#25463;&#20811;&#20849;&#21644;&#22269;&#21644;&#32599;&#39532;&#23612;&#20122;&#22312;&#36825;&#26041;&#38754;&#30340;&#34920;&#29616;&#27604;&#35768;&#22810;&lt;small&gt;&#35199;&#27431;&lt;/small&gt;&#22269;&#23478;&#35201;&#22909;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/720/90/media-assets/image/20231014_EUC985.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/720/90/media-assets/image/20231014_EUC985.png" srcSet="https://www.economist.com/img/b/200/237/90/media-assets/image/20231014_EUC985.png 200w,https://www.economist.com/img/b/300/355/90/media-assets/image/20231014_EUC985.png 300w,https://www.economist.com/img/b/400/474/90/media-assets/image/20231014_EUC985.png 400w,https://www.economist.com/img/b/600/711/90/media-assets/image/20231014_EUC985.png 600w,https://www.economist.com/img/b/640/758/90/media-assets/image/20231014_EUC985.png 640w,https://www.economist.com/img/b/800/947/90/media-assets/image/20231014_EUC985.png 800w,https://www.economist.com/img/b/1000/1184/90/media-assets/image/20231014_EUC985.png 1000w,https://www.economist.com/img/b/1280/1516/90/media-assets/image/20231014_EUC985.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#25105;&#20204;&#32463;&#27982;&#20116;&#39033;&#20840;&#33021;&#30340;&#21478;&#19968;&#39033;&#38271;&#36305;&#26159;&#27431;&#27954;&#32463;&#27982;&#30340;&lt;b&gt;&#33073;&#30899;&lt;/b&gt;&#12290;&#32511;&#33394;&#20132;&#36890;&#21644;&#20379;&#26262;&#23558;&#38656;&#35201;&#22823;&#37327;&#25237;&#36164;&#65292;&#24182;&#19988;&#23454;&#38469;&#19978;&#24212;&#35813;&#20250;&#22312;&#30701;&#26399;&#20869;&#20419;&#36827;&#22686;&#38271;&#65292;&#22240;&#20026;&#23478;&#24237;&#21644;&#25919;&#24220;&#20250;&#20030;&#20538;&#26469;&#36164;&#21161;&#26032;&#35774;&#22791;&#12290;&#23545;&#21487;&#20877;&#29983;&#33021;&#28304;&#21457;&#30005;&#30340;&#25237;&#36164;&#20063;&#20250;&#20135;&#29983;&#31867;&#20284;&#30340;&#25928;&#26524;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#20225;&#19994;&#38754;&#20020;&#22269;&#20869;&#22806;&#31454;&#20105;&#65292;&#34892;&#19994;&#33073;&#30899;&#23558;&#20250;&#26356;&#21152;&#22256;&#38590;&#12290;&#22312;&#32511;&#33394;&#30005;&#21147;&#21464;&#24471;&#20805;&#36275;&#19988;&#24265;&#20215;&#20043;&#21069;&#65292;&#20854;&#25104;&#26412;&#20173;&#23558;&#36739;&#39640;&#12290;&#22312;&#25317;&#26377;&#26680;&#30005;&#25110;&#22823;&#37327;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#22269;&#23478;&#20063;&#26159;&#22914;&#27492;&#65306;&#30001;&#20110;&#27431;&#27954;&#30005;&#21147;&#24066;&#22330;&#30340;&#32852;&#31995;&#26085;&#30410;&#32039;&#23494;&#65292;&#20215;&#26684;&#24448;&#24448;&#20250;&#21516;&#27493;&#21464;&#21270;&#12290;&#25105;&#20204;&#24212;&#23545;&#36825;&#19968;&#25361;&#25112;&#30340;&#34913;&#37327;&#26631;&#20934;&#26159;&#24037;&#19994;&#22825;&#28982;&#27668;&#21644;&#30005;&#21147;&#30340;&#24635;&#20307;&#28040;&#32791;&#37327;&#65292;&#20854;&#21344;&lt;small&gt;GDP &#30340;&#27604;&#37325;&#22312;&#27431;&#27954;&#21508;&#22320;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#12290;&lt;/small&gt;&#22312;&#23500;&#35029;&#22269;&#23478;&#20013;&#65292;&#33452;&#20848;&#21644;&#27604;&#21033;&#26102;&#26159;&#24037;&#19994;&#33021;&#28304;&#28040;&#36153;&#22823;&#22269;&#12290;&#35199;&#29677;&#29273;&#21644;&#24503;&#22269;&#20063;&#23646;&#20110;&#39640;&#33021;&#32452;&#65292;&#32780;&#27874;&#20848;&#21644;&#27861;&#22269;&#21017;&#22788;&#20110;&#36739;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/804/90/media-assets/image/20231014_EUC986.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/804/90/media-assets/image/20231014_EUC986.png" srcSet="https://www.economist.com/img/b/200/264/90/media-assets/image/20231014_EUC986.png 200w,https://www.economist.com/img/b/300/397/90/media-assets/image/20231014_EUC986.png 300w,https://www.economist.com/img/b/400/529/90/media-assets/image/20231014_EUC986.png 400w,https://www.economist.com/img/b/600/793/90/media-assets/image/20231014_EUC986.png 600w,https://www.economist.com/img/b/640/846/90/media-assets/image/20231014_EUC986.png 640w,https://www.economist.com/img/b/800/1058/90/media-assets/image/20231014_EUC986.png 800w,https://www.economist.com/img/b/1000/1322/90/media-assets/image/20231014_EUC986.png 1000w,https://www.economist.com/img/b/1280/1693/90/media-assets/image/20231014_EUC986.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#26368;&#21518;&#65292;&#25152;&#26377;&#22269;&#23478;&#37117;&#23558;&#38754;&#20020;&#19982;&#19990;&#30028;&#29420;&#35009;&#25919;&#26435;&lt;b&gt;&#33073;&#38057;&lt;/b&gt;&#30340;&#21387;&#21147;&#12290;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#23588;&#20854;&#38656;&#35201;&#35880;&#24910;&#35843;&#25972;&#65292;&#20197;&#20351;&#27431;&#27954;&#22823;&#38470;&#19981;&#26131;&#21463;&#21040;&#32463;&#27982;&#21202;&#32034;&#12290;&#22914;&#26524;&#25919;&#27835;&#21319;&#32423;&#23548;&#33268;&#36152;&#26131;&#20943;&#23569;&#21644;&#20013;&#22269;&#25253;&#22797;&#65292;&#36973;&#21463;&#25439;&#22833;&#30340;&#20027;&#35201;&#26159;&#24503;&#22269;&#21450;&#20854;&#22823;&#22411;&#24037;&#19994;&#20225;&#19994;&#65292;&#23588;&#20854;&#26159;&#22312;&#20013;&#22269;&#25317;&#26377;&#22823;&#22411;&#23376;&#20844;&#21496;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#12290;&#20294;&#20174;&#20854;&#20182;&#29420;&#35009;&#22269;&#23478;&#36827;&#21475;&#20063;&#32473;&#20379;&#24212;&#38142;&#24102;&#26469;&#39118;&#38505;&#12290;&#25105;&#20204;&#35745;&#31639;&#19982;&#32463;&#27982;&#23398;&#20154;&#26234;&#24211;&#35270;&#20026;&#29420;&#35009;&#22269;&#23478;&#30340;&#36152;&#26131;&#24635;&#39069;&#65292;&#24182;&#23558;&#20854;&#38500;&#20197;&lt;small&gt;GDP&lt;/small&gt; &#12290;&#23601;&#36825;&#19968;&#25351;&#26631;&#32780;&#35328;&#65292;&#19968;&#20123;&#36739;&#23567;&#30340;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#22269;&#23478;&#34920;&#29616;&#26368;&#24046;&#12290;&#24503;&#22269;&#21644;&#33655;&#20848;&#20316;&#20026;&#32852;&#21512;&#22242;&#38431;&#21442;&#21152;&#26412;&#27425;&#27604;&#36187;&#65292;&#22240;&#20026;&#40575;&#29305;&#20025;&#28207;&#20063;&#26159;&#35768;&#22810;&#24503;&#22269;&#23458;&#25143;&#30340;&#36827;&#21475;&#36335;&#32447;&#65292;&#32780;&#33655;&#20848;&#30340;&#36152;&#26131;&#25968;&#25454;&#24448;&#24448;&#34987;&#22840;&#22823;&#12290;&#23427;&#20204;&#22312;&#22823;&#22269;&#20013;&#25490;&#21517;&#26368;&#39640;&#65292;&#27861;&#22269;&#25509;&#36817;&#25490;&#21517;&#30340;&#19979;&#31471;&#12290; &lt;/p&gt;&lt;/div&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/economic-pentathlon-datatable/"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#25226;&#23427;&#20204;&#25918;&#22312;&#19968;&#36215;&#65292;&#20320;&#20250;&#24471;&#21040;&#20160;&#20040;&#65311;&#27431;&#27954;&#32463;&#27982;&#20116;&#39033;&#27604;&#36187;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#36194;&#23478;&#65306;&#29233;&#23572;&#20848;&#33719;&#24471;&#22235;&#26522;&#37329;&#29260;&#21644;&#19968;&#26522;&#38134;&#29260;&#65292;&#32039;&#38543;&#20854;&#21518;&#30340;&#26159;&#20004;&#20010;&#22320;&#20013;&#28023;&#23707;&#23679;&#12289;&#21478;&#19968;&#20010;&#36991;&#31246;&#22825;&#22530;&#21644;&#20025;&#40614;&#12290;&#23613;&#31649;&#20025;&#40614;&#26159;&#21807;&#19968;&#21487;&#20197;&#34987;&#20854;&#20182;&#22269;&#23478;&#22797;&#21046;&#30340;&#32463;&#27982;&#27169;&#24335;&#65292;&#20294;&#23567;&#22269;&#26174;&#28982;&#26377;&#20854;&#20248;&#21183;&#12290;&#20811;&#32599;&#22320;&#20122;&#30340;&#23815;&#39640;&#22320;&#20301;&#22240;&#20854;&#20154;&#21475;&#38382;&#39064;&#32780;&#33945;&#19978;&#38452;&#24433;&#12290;&#26368;&#22909;&#30340;&#22823;&#22411;&#32463;&#27982;&#20307;&#26159;&#27861;&#22269;&#65292;&#33719;&#24471;&#20004;&#26522;&#37329;&#29260;&#21644;&#19977;&#26522;&#38134;&#29260;&#12290;&#25490;&#21517;&#22443;&#24213;&#30340;&#26159;&#21256;&#29273;&#21033;&#65292;&#24847;&#22823;&#21033;&#20165;&#31245;&#22909;&#19968;&#20123;&#65307;&#26082;&#38754;&#20020;&#20538;&#21153;&#38382;&#39064;&#65292;&#21448;&#38754;&#20020;&#36817;&#26399;&#30340;&#38656;&#27714;&#22256;&#22659;&#12290;&#24503;&#22269;&#27604;&#36739;&#24184;&#36816;&#65306;&#23427;&#22312;&#36890;&#36135;&#33192;&#32960;&#26041;&#38754;&#33719;&#24471;&#20102;&#19968;&#26522;&#37329;&#29260;&#65292;&#25513;&#30422;&#20102;&#22312;&#20154;&#21475;&#12289;&#33073;&#38057;&#21644;&#33073;&#30899;&#26041;&#38754;&#33719;&#24471;&#30340;&#19977;&#26522;&#38108;&#29260;&#12290;&#27874;&#20848;&#22810;&#24180;&#26469;&#19968;&#30452;&#26159;&#32463;&#27982;&#34920;&#29616;&#24378;&#21170;&#30340;&#22269;&#23478;&#65292;&#20294;&#22312;&#36890;&#36135;&#33192;&#32960;&#21644;&#20154;&#21475;&#32479;&#35745;&#26041;&#38754;&#20165;&#33719;&#24471;&#38108;&#29260;&#65292;&#20351;&#20854;&#22312;&#25105;&#20204;&#30340;&#27036;&#21333;&#20013;&#25490;&#21517;&#22443;&#24213;&#12290;&#27491;&#22914;&#24503;&#22269;&#30340;&#24773;&#20917;&#19968;&#26679;&#65292;&#36807;&#21435;&#33719;&#24471;&#30340;&#32463;&#27982;&#22870;&#39033;&#24182;&#19981;&#33021;&#35828;&#26126;&#35841;&#23558;&#25104;&#20026;&#26410;&#26469;&#20960;&#24180;&#30340;&#36194;&#23478;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 13 Oct 2023 06:00:20 +0800</pubDate></item><item><title>&#27204;&#27012;&#29699;&#22914;&#20309;&#25104;&#20026;&#27431;&#27954;&#27801;&#25991;&#20027;&#20041;&#21491;&#32764;&#30340;&#23456;&#20799; |&#27431;&#27954;</title><link>https://www.economist.com/europe/2023/10/12/how-rugby-became-a-darling-of-europes-chauvinist-right</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_EUD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;R&lt;/span&gt;&lt;small&gt;&#26159;&lt;/small&gt;&#19968;&#20301;&#27431;&#27954;&#25919;&#27835;&#23478;&#65292;&#20182;&#24182;&#19981;&#34920;&#31034;&#23545;&#36275;&#29699;&#26377;&#28909;&#24773;&#12290;&#25903;&#25345;&#24403;&#22320;&#20465;&#20048;&#37096;&#26159;&#35753;&#33258;&#24049;&#34987;&#35270;&#20026;&#26222;&#36890;&#20154;&#30340;&#24517;&#32463;&#20043;&#36335;&#12290;&#36187;&#21518;&#21435;&#26356;&#34915;&#23460;&#25506;&#35775;&#29699;&#21592;&#23601;&#20687;&#20146;&#21563;&#23156;&#20799;&#19968;&#26679;&#26159;&#31454;&#36873;&#27963;&#21160;&#30340;&#19968;&#31181;&#20202;&#24335;&#12290;&#19968;&#20301;&#25919;&#27835;&#23478;&#19982;&#20247;&#19981;&#21516;&#12290;&#24847;&#22823;&#21033;&#26497;&#21491;&#32764;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#22312;&#20844;&#24320;&#22330;&#21512;&#23545;&#36275;&#29699;&#36825;&#39033;&#36804;&#20170;&#20026;&#27490;&#24847;&#22823;&#21033;&#21644;&#27431;&#27954;&#26368;&#21463;&#27426;&#36814;&#30340;&#36816;&#21160;&#19981;&#20026;&#25152;&#21160;&#12290;&#22905;&#30340;&#27604;&#36187;&#26159;&#27204;&#27012;&#29699;&#12290;&#22312;&#37027;&#37324;&#65292;&#39745;&#26791;&#30340;&#30007;&#23376;&#20114;&#30456;&#30896;&#25758;&#20102; 80 &#20998;&#38047;&#65292;&#35841;&#26368;&#33021;&#36315;&#34892;&#12289;&#25671;&#25671;&#26179;&#26179;&#25110;&#36339;&#36807;&#35797;&#32447;&#32447;&#65292;&#35841;&#23601;&#36194;&#24471;&#20102;&#27604;&#36187;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#26757;&#27931;&#23612;&#22899;&#22763;&#30340;&#25903;&#25345;&#24182;&#27809;&#26377;&#24110;&#21161;&#22905;&#30340;&#34013;&#34915;&#20891;&#22242;&#22312;&#30446;&#21069;&#27491;&#22312;&#27861;&#22269;&#20030;&#34892;&#30340;&#27204;&#27012;&#29699;&#19990;&#30028;&#26479;&#23567;&#32452;&#36187;&#20013;&#21462;&#24471;&#36827;&#23637;&#12290;&#20294;&#36825;&#22330;&#27604;&#36187;&#37325;&#26032;&#28857;&#29123;&#20102;&#24403;&#22320;&#25919;&#27835;&#38454;&#23618;&#23545;&#36825;&#39033;&#36816;&#21160;&#30340;&#20852;&#36259;&#12290;&#30896;&#24039;&#30340;&#26159;&#65292;&#35768;&#22810;&#20154;&#37117;&#26159;&#26757;&#27931;&#23612;&#22899;&#22763;&#30340;&#27801;&#25991;&#20027;&#20041;&#36793;&#32536;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/045%20Europe%20-%20Charlemagne-656cea4230600f056ccce2a1822e1649.mp3" title="&#27204;&#27012;&#29699;&#22914;&#20309;&#25104;&#20026;&#27431;&#27954;&#27801;&#25991;&#20027;&#20041;&#21491;&#32764;&#30340;&#23456;&#20799;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#27204;&#27012;&#29699;&#21382;&#26469;&#26159;&#23500;&#35029;&#20013;&#20135;&#38454;&#32423;&#30340;&#36861;&#27714;&#65292;&#19982;&#20854;&#35828;&#26159;&#34903;&#22836;&#36816;&#21160;&#65292;&#19981;&#22914;&#35828;&#26159;&#31169;&#31435;&#23398;&#26657;&#30340;&#36816;&#21160;&#12290;&#36825;&#21487;&#33021;&#19968;&#24230;&#38480;&#21046;&#20102;&#23427;&#23545;&#28909;&#34935;&#20110;&#39318;&#20808;&#21560;&#24341;&#34013;&#39046;&#38454;&#23618;&#30340;&#27665;&#31929;&#20027;&#20041;&#32773;&#30340;&#21560;&#24341;&#21147;&#12290;&#26681;&#25454;&#20860;&#20219;&#27861;&#22269;&#26497;&#21491;&#27966;&#21897;&#33292;&#30340;&#26434;&#24535;&lt;i&gt;&#12298;Valeurs Actuelles&#12299;&lt;/i&gt;&#30340;&#35828;&#27861;&#65292;&#26681;&#26412;&#19981;&#26159;&#12290;&#23427;&#36190;&#25196;&#8220;&#27861;&#22269;&#27204;&#27012;&#29699;&#8221;&#65292;&#36825;&#26159;&#19968;&#29255;&#30000;&#22253;&#35799;&#33324;&#30340;&#22303;&#22320;&#65292;&#29699;&#36855;&#26377;&#31036;&#35980;&#65292;&#30007;&#20154;&#26377;&#30007;&#23376;&#27668;&#27010;&#65292;&#29699;&#21592;&#29233;&#22269;&#12290;&#36825;&#19982;&#26757;&#27931;&#23612;&#22899;&#22763;&#30340;&#35266;&#28857;&#19968;&#33268;&#65292;&#23545;&#22905;&#26469;&#35828;&#65292;&#27204;&#27012;&#29699;&#8220;&#20195;&#34920;&#30528;&#30495;&#27491;&#30340;&#20215;&#20540;&#35266;&#12289;&#33258;&#35946;&#24863;&#21644;&#25215;&#35834;&#8221;&#12290;&#22312;&#33521;&#22269;&#65292;&#27665;&#31929;&#20027;&#20041;&#32773;&#20063;&#30693;&#36947;&#22914;&#20309;&#22242;&#32467;&#22312;&#26925;&#22278;&#24418;&#29699;&#21608;&#22260;&#12290;&#20854;&#33073;&#27431;&#27966;&#24635;&#20027;&#24109;&#22856;&#26480;&#23572;&#183;&#27861;&#25289;&#22855;(Nigel Farage)&#27785;&#36855;&#20110;&#35813;&#20826;&#30340;&#8220;&#27204;&#27012;&#29699;&#20465;&#20048;&#37096;&#8221;&#24418;&#35937;&#65292;&#24182;&#29992;&#19968;&#21697;&#33073;&#33521;&#26684;&#20848;&#33635;&#32768;&#24198;&#31069;&#20102;&#22269;&#23478;&#38431;&#22312;&#20043;&#21069;&#30340;&#38182;&#26631;&#36187;&#20013;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#27801;&#25991;&#20027;&#20041;&#32773;&#34987;&#27204;&#27012;&#29699;&#25152;&#21560;&#24341;&#65292;&#22240;&#20026;&#23427;&#38750;&#36275;&#29699;&#12290;&#22312;&#32654;&#22269;&#20154;&#25152;&#35828;&#30340;&#36275;&#29699;&#36816;&#21160;&#20013;&#65292;&#29699;&#21592;&#20204;&#22312;&#27809;&#26377;&#21028;&#32602;&#28857;&#29699;&#26102;&#36890;&#24120;&#20250;&#20551;&#35013;&#21463;&#20260;&#65292;&#38598;&#20307;&#21521;&#35009;&#21028;&#22158;&#21483;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#27204;&#27012;&#29699;&#36816;&#21160;&#21592;&#20551;&#35013;&#27809;&#26377;&#21463;&#20260;&#65292;&#19981;&#24471;&#19981;&#34987;&#28966;&#24613;&#30340;&#21307;&#21153;&#20154;&#21592;&#25302;&#31163;&#29699;&#22330;&#12290;&#20182;&#20204;&#31036;&#35980;&#22320;&#31216;&#21628;&#35009;&#21028;&#20026;&#8220;&#20808;&#29983;&#8221;&#65292;&#23601;&#20687;&#23401;&#23376;&#20204;&#31216;&#21628;&#26435;&#23041;&#20154;&#29289;&#19968;&#26679;&#65306;&#36825;&#27491;&#26159;&#27861;&#24459;&#19982;&#31209;&#24207;&#36855;&#20204;&#30340;&#20064;&#24815;&#12290;&#22312;&#27604;&#36187;&#38388;&#38553;&#65292;&#36275;&#29699;&#36816;&#21160;&#21592;&#20043;&#38388;&#30340;&#20105;&#26007;&#20805;&#26021;&#30528;&#23567;&#25253;&#12290;&#27204;&#27012;&#29699;&#27604;&#36187;&#20197;&#22312;&#37202;&#21543;&#36827;&#34892;&#30340;&#8220;&#31532;&#19977;&#21322;&#22330;&#8221;&#32467;&#26463;&#65292;&#21452;&#26041;&#29699;&#38431;&#20114;&#30456;&#25171;&#26007;&#12290;&#36275;&#29699;&#21487;&#33021;&#26159;&#22823;&#20247;&#36816;&#21160;&#65292;&#20294;&#23427;&#30340;&#26126;&#26143;&#21364;&#29983;&#27963;&#22312;&#24179;&#27969;&#23618;&#12290;&#27861;&#22269;&#31070;&#31461;&#20975;&#21033;&#23433;&#183;&#22982;&#24052;&#20329;&#65288;Kylian Mbapp&#233;&#65289;&#25454;&#35828;&#24180;&#34218;&#23601;&#36798;&#21040; 7200 &#19975;&#27431;&#20803;&#65288;7600 &#19975;&#32654;&#20803;&#65289;&#12290;&#30452;&#21040; 20 &#19990;&#32426; 90 &#24180;&#20195;&#65292;&#27204;&#27012;&#29699;&#36816;&#21160;&#21592;&#19968;&#30452;&#37117;&#26159;&#19994;&#20313;&#29233;&#22909;&#32773;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#25910;&#20837;&#20173;&#28982;&#24494;&#34180;&#12290;&#36825;&#20250;&#20135;&#29983;&#26356;&#22810;&#33050;&#36367;&#23454;&#22320;&#30340;&#27036;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#36275;&#29699;&#22870;&#21169;&#20010;&#20154;&#25165;&#21326;&#65306;TikTok &#20013;&#20805;&#28385;&#20102;&#33258;&#34892;&#36710;&#36386;&#29699;&#21644;&#19981;&#21487;&#33021;&#36816;&#29699;&#30340;&#29255;&#27573;&#12290;&#27491;&#22914;&#26757;&#27931;&#23612;&#22899;&#22763;&#27491;&#30830;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#22312;&#27204;&#27012;&#29699;&#36816;&#21160;&#20013;&#65292;&#8220;&#19981;&#24212;&#35813;&#23384;&#22312;&#36807;&#20998;&#22840;&#22823;&#20010;&#20154;&#20027;&#20041;&#32780;&#25439;&#23475;&#38598;&#20307;&#30340;&#34892;&#20026;&#8221;&#65307;&#19968;&#20010;&#20851;&#38190;&#21151;&#33021;&#38656;&#35201; 16 &#20010;&#23478;&#20249;&#36827;&#34892;&#22797;&#26434;&#30340;&#32534;&#25490;&#12290;&#36890;&#24120;&#27204;&#27012;&#29699;&#36816;&#21160;&#21592;&#30340;&#21517;&#23383;&#29978;&#33267;&#19981;&#20250;&#20986;&#29616;&#22312;&#20182;&#30340;&#29699;&#38431;&#29699;&#34915;&#19978;&#12290;&#23545;&#38598;&#20307;&#32780;&#19981;&#26159;&#20010;&#20154;&#30340;&#22857;&#25215;&#20250;&#20135;&#29983;&#36830;&#38145;&#21453;&#24212;&#12290;&#26126;&#26143;&#36523;&#20221;&#35753;&#36275;&#29699;&#36816;&#21160;&#21592;&#23545;&#33258;&#24049;&#22312;&#31038;&#20250;&#20013;&#30340;&#35282;&#33394;&#26377;&#20102;&#26356;&#39640;&#30340;&#35748;&#35782;&#65292;&#20363;&#22914;&#22312;&#27604;&#36187;&#21069;&#36890;&#36807;&#21333;&#33181;&#19979;&#36330;&#26469;&#23545;&#25239;&#31181;&#26063;&#20027;&#20041;&#12290;&#27431;&#27954;&#30340;&#27665;&#31929;&#20027;&#20041;&#32773;&#19981;&#36190;&#25104;&#36825;&#31181;&lt;i&gt;&#24037;&#20154;&#20027;&#20041;&lt;/i&gt;&#12290;&#27204;&#27012;&#29699;&#36816;&#21160;&#21592;&#26381;&#20174;&#20110;&#20182;&#20204;&#30340;&#29699;&#38431;&#24182;&#19988;&#24448;&#24448;&#19981;&#37027;&#20040;&#22823;&#24778;&#23567;&#24618;&#12290;&lt;/p&gt;&lt;p&gt;&#27204;&#27012;&#29699;&#19982;&#36275;&#29699;&#19981;&#21516;&#30340;&#21478;&#19968;&#20010;&#26041;&#38754;&#26159;&#30001;&#35841;&#26469;&#36386;&#29699;&#12290;&#22810;&#24180;&#26469;&#65292;&#27861;&#22269;&#26497;&#21491;&#32764;&#25919;&#27835;&#23478;&#19968;&#30452;&#25265;&#24616;&#22269;&#23478;&#36275;&#29699;&#38431;&#22312;&#20182;&#20204;&#30340;&#27801;&#25991;&#20027;&#20041;&#32773;&#30524;&#20013;&#19981;&#23436;&#20840;&#26159;&#27861;&#22269;&#38431;&#12290;&#35768;&#22810;&#26368;&#32768;&#30524;&#30340;&#26126;&#26143;&#37117;&#26469;&#33258;&lt;i&gt;&#37066;&#21306;&lt;/i&gt;&#65292;&#27604;&#22914;&#40784;&#20869;&#19969;&#21644;&#21345;&#37324;&#22982;&#12290;&#27861;&#22269;&#27204;&#27012;&#29699;&#38431;&#20013;&#30340;&#38452;&#26263;&#38754;&#27604;&#20197;&#21069;&#22810;&#20102;&#24456;&#22810;&#12290;&#20294;&#23427;&#20173;&#28982;&#26159;&#19968;&#39033;&#21560;&#24341;&#26469;&#33258;&#32511;&#26641;&#25104;&#33643;&#30340;&#37066;&#21306;&#21644;&lt;i&gt;&#27861;&#22269;&#28145;&#23665;&lt;/i&gt;&#30340;&#36816;&#21160;&#21592;&#30340;&#36816;&#21160;&#65292;&#23588;&#20854;&#26159;&#22312;&#35199;&#21335;&#37096;&#30465;&#20221;&#65292;&#37027;&#37324;&#30340;&#32932;&#33394;&#36739;&#33485;&#30333;&#65292;&#20063;&#19981;&#26131;&#21457;&#29983;&#39578;&#20081;&#12290;&#20320;&#19981;&#33021;&#20687;&#36386;&#36275;&#29699;&#25110;&#31726;&#29699;&#37027;&#26679;&#21442;&#21152;&#27204;&#27012;&#29699;&#27604;&#36187;&#12290;&#20063;&#35768;&#27491;&#22240;&#22914;&#27492;&#65292;&#37027;&#20123;&#26377;&#31227;&#27665;&#32972;&#26223;&#30340;&#29699;&#21592;&#33021;&#22815;&#26356;&#21152;&#21326;&#20029;&#22320;&#34701;&#20837;&#20182;&#20204;&#30340;&#29699;&#38431;&#65292;&#20174;&#32780;&#34701;&#20837;&#26356;&#24191;&#27867;&#30340;&#31038;&#20250;&#12290;&#27491;&#26159;&#36825;&#31181;&#31038;&#21306;&#24863;&#12289;&#24402;&#23646;&#24863;&#21560;&#24341;&#20102;&#27801;&#25991;&#20027;&#20041;&#32773;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#26366;&#32463;&#26159;&#24120;&#24577;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#31181;&#23545;&#36807;&#21435;&#30340;&#24576;&#24565;&#22312;9&#26376;8&#26085;&#30340;&#19990;&#30028;&#26479;&#24320;&#24149;&#24335;&#19978;&#24471;&#21040;&#20102;&#20307;&#29616;&#12290;&#20197; 20 &#19990;&#32426; 50 &#24180;&#20195;&#20026;&#32972;&#26223;&#8212;&#8212;&#24819;&#24819;&#36125;&#38647;&#24125;&#21644;&#25163;&#39118;&#29748;&#8212;&#8212;&#23427;&#20805;&#28385;&#20102;&#20196;&#20154;&#23433;&#24515;&#30340;&lt;i&gt;&#12298;la France d&amp;#39;hier&#12299;&lt;/i&gt;&#38472;&#35789;&#28389;&#35843;&#12290;&#20854;&#24847;&#22270;&#34429;&#28982;&#26159;&#21322;&#24320;&#29609;&#31505;&#30340;&#65292;&#20294;&#21364;&#24341;&#36215;&#20102;&#20849;&#40483;&#12290; &#8220;&#36825;&#26159;&#25105;&#20204;&#28909;&#29233;&#30340;&#27861;&#22269;&#65292;&#37027;&#37324;&#30340;&#24180;&#36731;&#22899;&#22763;&#19981;&#31359;&lt;i&gt;&#38271;&#34957;&lt;/i&gt;&#65288;&#19968;&#20123;&#31302;&#26031;&#26519;&#22919;&#22899;&#31359;&#30340;&#38271;&#34957;&#65289;&#65292;&#37027;&#37324;&#27809;&#26377;&#39578;&#20081;&#65292;&#8221;&#19968;&#20301;&#35780;&#35770;&#21592;&#28372;&#28372;&#19981;&#32477;&#22320;&#35828;&#12290;&#23545;&#20110;&#37027;&#20123;&#35748;&#20026;&#36807;&#21435;&#24773;&#20917;&#26356;&#22909;&#12289;&#25285;&#24515;&#19990;&#30028;&#19981;&#26029;&#36827;&#27493;&#21482;&#20250;&#25226;&#20182;&#20204;&#25243;&#22312;&#21518;&#38754;&#30340;&#20154;&#26469;&#35828;&#65292;&#27204;&#27012;&#29699;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#23433;&#20840;&#30340;&#31354;&#38388;&#12290;&#36825;&#26159;&#24403;&#20170;&#27431;&#27954;&#30340;&#19968;&#31181;&#24378;&#28872;&#24773;&#32490;&#65292;&#23588;&#20854;&#26159;&#22312;&#27861;&#22269;&#20154;&#20013;&#65292;&#36229;&#36807;&#21313;&#20998;&#20043;&#20843;&#30340;&#20154;&#35748;&#20026;&#36825;&#20010;&#22269;&#23478;&#27491;&#22312;&#34928;&#33853;&#12290;&lt;/p&gt;&lt;h2&gt;&#34987;&#36386;&#25509;&#35302;&lt;/h2&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#27204;&#27012;&#29699;&#36855;&#32943;&#23450;&#19981;&#24819;&#19982;&#27665;&#31929;&#20027;&#20041;&#21491;&#32764;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#32780;&#27801;&#25991;&#20027;&#20041;&#32773;&#24819;&#35937;&#20013;&#30340;&#30000;&#22253;&#39118;&#20809;&#24182;&#19981;&#23436;&#20840;&#26159;&#30475;&#19978;&#21435;&#30340;&#37027;&#26679;&#12290;&#22312;&#24320;&#24149;&#24335;&#19978;&#65292;&#34987;&lt;i&gt;Valeurs Actuelles&lt;/i&gt;&#35270;&#20026;&#26377;&#31036;&#35980;&#30340;&#29699;&#36855;&#20204;&#20063;&#19981;&#20363;&#22806;&#65292;&#20182;&#20204;&#23545;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#36827;&#34892;&#20102;&#22066;&#31505;&#12290;&#20063;&#24182;&#38750;&#25152;&#26377;&#29699;&#21592;&#37117;&#26159;&#20844;&#27665;&#20215;&#20540;&#35266;&#30340;&#20856;&#33539;&#65306;&#27861;&#22269;&#38431;&#30340;&#19968;&#21517;&#21069;&#38155;&#24052;&#26031;&#33922;&#23433;&#183;&#27801;&#40065;&#32599; (Bastien Chalueau) &#22312; 2020 &#24180;&#34987;&#21028;&#29359;&#26377;&#31181;&#26063;&#20027;&#20041;&#34989;&#20987;&#32618;&#65288;&#20182;&#27491;&#22312;&#23545;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#65289;&#12290;&#27861;&#22269;&#38431;&#38271;&#23433;&#25176;&#19975;&#183;&#26460;&#37030;&#36807;&#21435;&#26366;&#21628;&#21505;&#20154;&#20204;&#19981;&#35201;&#25237;&#31080;&#32473;&#26497;&#21491;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#25285;&#24515;&#22833;&#21435;&#19990;&#30028;&#22320;&#20301;&#30340;&#20013;&#20135;&#38454;&#32423;&#26469;&#35828;&#65292;&#27204;&#27012;&#29699;&#26159;&#19968;&#20010;&#36991;&#39118;&#28207;&#65292;&#27431;&#27954;&#35758;&#20250;&#27204;&#27012;&#29699;&#38431;&#30340;&#32511;&#20826;&#25919;&#27835;&#23478;&#20234;&#26364;&#32445;&#23572;&#183;&#24211;&#36158;&#26031;&#22522;(Emmanuel Kujawski)&#35828;&#12290;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#36386;&#36275;&#29699;&#8212;&#8212;&#19968;&#20010;&#23500;&#26377;&#30340;&#30333;&#20154;&#23401;&#23376;&#65292;&#19968;&#20010;&#26469;&#33258;&lt;i&gt;&#37066;&#21306;&#30340;&lt;/i&gt;&#23401;&#23376;&#65292;&#25110;&#32773;&#19968;&#20010;&#22312;&#38750;&#27954;&#23576;&#22303;&#39134;&#25196;&#30340;&#29699;&#22330;&#19978;&#38378;&#38378;&#21457;&#20809;&#24182;&#34987;&#25307;&#21215;&#21040;&#27431;&#27954;&#39030;&#32423;&#32852;&#36187;&#36386;&#29699;&#30340;&#20154;&#65292;&#22312;&#37027;&#37324;&#28023;&#28286;&#37195;&#38271;&#21644;&#32654;&#22269;&#22823;&#20136;&#20204;&#20026;&#20182;&#20204;&#30340;&#29699;&#38431;&#20105;&#22842;&#32988;&#21033;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#22312;&#27431;&#27954;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#27204;&#27012;&#29699;&#26159;&#19968;&#39033;&#36816;&#21160;&#21592;&#21644;&#29699;&#36855;&#20542;&#21521;&#20110;&#23562;&#37325;&#36807;&#21435;&#34987;&#35748;&#20026;&#26356;&#32453;&#22763;&#30340;&#20934;&#21017;&#30340;&#36816;&#21160;&#12290;&#27627;&#19981;&#22855;&#24618;&#65292;&#23427;&#23545;&#37027;&#20123;&#24847;&#22270;&#35753;&#25105;&#20204;&#19982;&#20182;&#20204;&#23545;&#31435;&#30340;&#25919;&#23458;&#20855;&#26377;&#21560;&#24341;&#21147;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#27431;&#27954;&#25919;&#27835;&#19987;&#26639;&#20316;&#23478;&#26597;&#29702;&#26364;&#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/europe/2023/10/04/europe-is-stuck-in-a-need-hate-relationship-with-migrants" data-tegid="0l3hrqpi27p3615ie4r6g8tbejs30khb"&gt;&#27431;&#27954;&#19982;&#31227;&#27665;&#38519;&#20837;&#38656;&#27714;&#19982;&#20167;&#24680;&#30340;&#20851;&#31995;&lt;/a&gt;&#65288;10 &#26376; 4 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;a href="https://www.economist.com/europe/2023/09/27/the-definition-of-europe-has-always-been-both-inspiring-and-incoherent" data-tegid="3tuti7g35agbuk0vos1b3fimiquq8qtp"&gt;&lt;i&gt;&#27431;&#27954;&#30340;&#23450;&#20041;&#24635;&#26159;&#26082;&#40723;&#33310;&#20154;&#24515;&#21448;&#19981;&#36830;&#36143;&lt;/i&gt;&lt;/a&gt;&lt;i&gt;&#65288;9&#26376;27&#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/europe/2023/09/20/europes-conservative-populists-pit-migrants-against-babies"&gt;&#27431;&#27954;&#20445;&#23432;&#27665;&#31929;&#20027;&#20041;&#32773;&#35753;&#31227;&#27665;&#19982;&#23156;&#20799;&#23545;&#31435;&lt;/a&gt;&#65288;9&#26376;20&#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#65306;&#26597;&#29702;&#26364;&#26609;&#22914;&#20309;&lt;a href="https://www.economist.com/column-names"&gt;&#24471;&#21517;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 13 Oct 2023 06:00:19 +0800</pubDate></item><item><title>&#21704;&#39532;&#26031;&#30340;&#34989;&#20987;&#26159;&#20197;&#33394;&#21015;&#21382;&#21490;&#19978;&#26368;&#34880;&#33125;&#30340;&#34989;&#20987;&#31616;&#25253;</title><link>https://www.economist.com/briefing/2023/10/12/hamass-attack-was-the-bloodiest-in-israels-history</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/724/90/media-assets/image/20231014_WOT987.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#25105;&lt;/span&gt;&lt;small&gt;&#20197;&#33394;&#21015;&#20154;&#30693;&#36947;&lt;/small&gt;&#20182;&#20204;&#19981;&#33021;&#35748;&#20026;&#33258;&#24049;&#30340;&#20154;&#36523;&#23433;&#20840;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;&#20294;&#36825;&#20010;&#22269;&#23478; 75 &#24180;&#30340;&#21382;&#21490;&#26080;&#27861;&#35753;&#20182;&#20204;&#20026; 10 &#26376; 7 &#26085;&#30340;&#22823;&#23648;&#26432;&#20570;&#22909;&#20934;&#22791;&#12290;&#25130;&#33267;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#21457;&#31295;&#26102;&#20272;&#35745;&#65292;&#22312;&#21704;&#39532;&#26031;&#34989;&#20987;&#20013;&#20007;&#29983;&#30340;&#20197;&#33394;&#21015;&#20154;&#20154;&#25968;&#24050;&#36798;&#21040; 1,300 &#20154;&#65292;&#21478;&#26377; 3,300 &#20154;&#21463;&#20260;&#12290;&#25454;&#20449;&#32422;&#26377; 150 &#21517;&#20154;&#36136;&#34987;&#24102;&#21040;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24773;&#25253;&#37096;&#38376;&#26410;&#33021;&#39044;&#35265;&#21040;&#36825;&#27425;&#34989;&#20987;&#30340;&#24773;&#20917;&#22570;&#27604; 1973 &#24180;&#36174;&#32618;&#26085;&#25112;&#20105;&#30340;&#24320;&#22987;&#65292;&#24403;&#26102;&#22467;&#21450;&#21644;&#21465;&#21033;&#20122;&#22312;&#29369;&#22826;&#25945;&#26368;&#37325;&#35201;&#30340;&#33410;&#26085;&#21516;&#26102;&#21457;&#21160;&#20102;&#31361;&#28982;&#34989;&#20987;&#12290;&#28982;&#32780;&#65292;&#24179;&#27665;&#20007;&#29983;&#30340;&#20154;&#25968;&#21364;&#25130;&#28982;&#19981;&#21516;&#12290; 1973 &#24180;&#65292;&#37027;&#20123;&#20837;&#20405;&#20891;&#38431;&#23547;&#27714;&#30340;&#26159;&#22842;&#21462;&#39046;&#22303;&#65292;&#32780;&#19981;&#26159;&#23648;&#26432;&#38750;&#25112;&#26007;&#20154;&#21592;&#12290;&#22312;&#20026;&#26399;&#19977;&#21608;&#30340;&#25112;&#20105;&#20013;&#27515;&#20129;&#30340; 2,656 &#21517;&#20197;&#33394;&#21015;&#20154;&#37117;&#26159;&#22763;&#20853;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#26412;&#21608;&#21704;&#39532;&#26031;&#21463;&#23475;&#32773;&#20013;&#21482;&#26377;&#32422; 13% &#26159;&#29616;&#24441;&#20891;&#20154;&#12290;&lt;/p&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/2069/1164/90/media-assets/image/20231014_FBD002.jpg"/&gt;&lt;img loading="lazy" width="2069" height="1164" src="https://www.economist.com/img/b/2069/1164/90/media-assets/image/20231014_FBD002.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20231014_FBD002.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20231014_FBD002.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20231014_FBD002.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20231014_FBD002.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20231014_FBD002.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20231014_FBD002.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20231014_FBD002.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_FBD002.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt=""/&gt;&lt;/span&gt;&lt;figcaption&gt;&#21152;&#27801;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#30340;&#22467;&#38647;&#20857;&#36807;&#22659;&#28857;&#36973;&#21040;&#30772;&#22351;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#21463;&#23475;&#32773;&#26159;&#34987;&#26538;&#25163;&#23556;&#26432;&#30340;&#65292;&#36825;&#20123;&#26538;&#25163;&#36234;&#36807;&#36793;&#22659;&#65292;&#26368;&#36828;&#21040;&#36798;&#20197;&#33394;&#21015;&#22659;&#20869;&#32422; 25 &#20844;&#37324;&#65288;15 &#33521;&#37324;&#65289;&#30340;&#22478;&#24066;&#22885;&#27861;&#22522;&#22982;&#12290;&#25454;&#30446;&#21069;&#20272;&#35745;&#65292;&#26368;&#33268;&#21629;&#30340;&#34989;&#20987;&#21457;&#29983;&#22312;&#36317;&#36793;&#22659;&#32422; 5 &#20844;&#37324;&#30340;&#22522;&#24067;&#20857;&#38647;&#22982;&#38468;&#36817;&#27801;&#28448;&#20013;&#30340;&#19968;&#20010;&#38899;&#20048;&#33410;&#19978;&#65292;&#37027;&#37324;&#33267;&#23569;&#26377; 260 &#20154;&#34987;&#35851;&#26432;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure data-infographic-js="1"&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231014_GDC101/" data-size="full-width"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21704;&#39532;&#26031;&#21521;&#35813;&#22269;&#21457;&#23556;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#36843;&#20987;&#28846;&#21644;&#28779;&#31661;&#24377;&#65292;&#22312;&#26356;&#24191;&#27867;&#30340;&#22320;&#21306;&#25955;&#24067;&#20102;&#24656;&#24807;&#12290; 10 &#26376; 7 &#26085;&#33267; 9 &#26085;&#26399;&#38388;&#21457;&#23556;&#20102;&#32422; 4,500 &#26522;&#29190;&#28856;&#24615;&#23556;&#24377;&#8212;&#8212;&#22823;&#32422;&#30456;&#24403;&#20110; 2014 &#24180;&#25972;&#20010;&#20004;&#20010;&#26376;&#25112;&#20105;&#26399;&#38388;&#30340;&#21457;&#23556;&#37327;&#8212;&#8212;&#24341;&#21457;&#30340;&#22823;&#28779;&#20174;&#22826;&#31354;&#20013;&#37117;&#21487;&#35265;&#12290; &lt;small&gt;NASA&lt;/small&gt;&#21355;&#26143;&#31995;&#32479;&lt;small&gt;FIRMS&lt;/small&gt;&#20110; 10 &#26376; 7 &#26085;&#22312;&#20197;&#33394;&#21015;&#21457;&#29616;&#30340;&#28779;&#28798;&#25968;&#37327;&#26159;&#36807;&#21435;&#21313;&#24180;&#20013;&#31532;&#20108;&#39640;&#30340;&#65292;&#20165;&#27425;&#20110; 2020 &#24180;&#30340;&#19968;&#31995;&#21015;&#37326;&#28779;&#12290;&#22823;&#22810;&#25968;&#28779;&#28798;&#38598;&#20013;&#22312;&#19982;&#21152;&#27801;&#30340;&#36793;&#22659;&#22320;&#21306;&#65292;&#20294;&#26377;&#20123;&#29978;&#33267;&#21040;&#36798;&#20102;&#29305;&#25289;&#32500;&#22827;&#21335;&#37066;&#12290;&lt;/p&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_FBP503.jpg"/&gt;&lt;img loading="lazy" width="1280" height="720" src="https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_FBP503.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20231014_FBP503.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20231014_FBP503.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20231014_FBP503.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20231014_FBP503.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20231014_FBP503.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20231014_FBP503.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20231014_FBP503.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_FBP503.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt="&#26031;&#24503;&#27931;&#29305;&#20197;&#33394;&#21015;&#35686;&#23519;&#23616;&#30340;&#22681;&#22721;&#19978;&#27838;&#28385;&#20102;&#34880;&#36857;&#12290;"/&gt;&lt;/span&gt;&lt;figcaption&gt;&#20197;&#33394;&#21015;&#26031;&#24503;&#27931;&#29305;&#35686;&#23519;&#23616;&#30340;&#22681;&#22721;&#19978;&#27838;&#28385;&#34880;&#36857;&lt;/figcaption&gt;&lt;/figure&gt;&lt;figure&gt;&lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_FBP504.jpg"/&gt;&lt;img loading="lazy" width="1280" height="720" src="https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_FBP504.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20231014_FBP504.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20231014_FBP504.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20231014_FBP504.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20231014_FBP504.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20231014_FBP504.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20231014_FBP504.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20231014_FBP504.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_FBP504.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt="&#25130;&#21462;&#33258; Telegram &#39057;&#36947;&#19978;&#21457;&#24067;&#30340; UGC &#35270;&#39057;"/&gt;&lt;/span&gt;&lt;figcaption&gt; Nova &#38899;&#20048;&#33410;&#34989;&#20987;&#20107;&#20214;&#30340;&#21518;&#26524;&lt;/figcaption&gt;&lt;/figure&gt;&lt;figure&gt;&lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_FBP501.jpg"/&gt;&lt;img loading="lazy" width="1280" height="720" src="https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_FBP501.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20231014_FBP501.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20231014_FBP501.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20231014_FBP501.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20231014_FBP501.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20231014_FBP501.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20231014_FBP501.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20231014_FBP501.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20231014_FBP501.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt="2023 &#24180; 10 &#26376; 7 &#26085;&#65292;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#20998;&#23376;&#22312;&#21152;&#27801;&#22320;&#24102;&#21335;&#37096;&#27735;&#23588;&#23612;&#26031;&#29992;&#25705;&#25176;&#36710;&#36816;&#36865;&#19968;&#21517;&#25454;&#31216;&#34987;&#20440;&#30340;&#20197;&#33394;&#21015;&#22919;&#22899;&#12290;"/&gt;&lt;/span&gt;&lt;figcaption&gt;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#36733;&#30528;&#19968;&#21517;&#20197;&#33394;&#21015;&#20154;&#36136;&#39569;&#25705;&#25176;&#36710;&#36820;&#22238;&#21152;&#27801;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#20351;&#25152;&#26377;&#20854;&#20182;&#38024;&#23545;&#20197;&#33394;&#21015;&#24179;&#27665;&#30340;&#22823;&#35268;&#27169;&#35851;&#26432;&#20107;&#20214;&#30456;&#24418;&#35265;&#32460;&#12290;&#20197;&#33394;&#21015;&#29420;&#31435;&#25112;&#20105;&#26399;&#38388;&#38463;&#25289;&#20271;&#20154;&#29359;&#19979;&#30340;&#26368;&#34880;&#33125;&#26292;&#34892;&#26159; 1948 &#24180; 5 &#26376;&#22312;&#20197;&#33394;&#21015;&#23450;&#23621;&#28857; Kfar Etzion &#21457;&#29983;&#30340;&#22823;&#23648;&#26432;&#65292;&#36896;&#25104; 127 &#20154;&#27515;&#20129;&#12290;&#24052;&#21202;&#26031;&#22374;&#24656;&#24598;&#20998;&#23376;&#27492;&#21069;&#26368;&#33268;&#21629;&#30340;&#19968;&#27425;&#34989;&#20987;&#26159;2002&#24180;&#22312;&#20869;&#22374;&#20122;&#24066;&#19968;&#23478;&#37202;&#24215;&#30340;&#36926;&#36234;&#33410;&#23478;&#23476;&#19978;&#24341;&#29190;&#30340;&#28856;&#24377;&#65292;&#36896;&#25104;30&#20154;&#27515;&#20129;&#12290;10&#26376;7&#26085;&#30340;&#27515;&#20129;&#20154;&#25968;&#24050;&#32463;&#36229;&#36807;&#20102;&#31532;&#20108;&#27425;&#36215;&#20041;&#26399;&#38388;&#20197;&#33394;&#21015;&#20154;&#27515;&#20129;&#30340;&#24635;&#20154;&#25968;&#12290;&#24052;&#21202;&#26031;&#22374;&#36215;&#20041;&#20174;2000&#24180;&#25345;&#32493;&#21040;2005&#24180;&#12290;&#20316;&#20026;&#20197;&#33394;&#21015;&#20154;&#21475;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#30456;&#24403;&#20110;9&#26376;11&#26085;12&#26085;&#30340;&#34989;&#20987;&#8212;&#8212;&#27599;&#26085;&#27515;&#20129;&#29575;&#21482;&#26377;&#20840;&#38754;&#25112;&#20105;&#12289;&#31181;&#26063;&#28781;&#32477;&#25110;&#33258;&#28982;&#28798;&#23475;&#25165;&#33021;&#36229;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#23574;&#38160;&#30340;&#21382;&#21490;&#27604;&#36739;&#26159;&#22312;&#20197;&#33394;&#21015;&#24314;&#22269;&#20043;&#21069;&#12290;&#24182;&#38750;&#25152;&#26377;&#21704;&#39532;&#26031;&#30340;&#21463;&#23475;&#32773;&#37117;&#26159;&#20197;&#33394;&#21015;&#20154;&#65292;&#20063;&#24182;&#38750;&#25152;&#26377;&#20197;&#33394;&#21015;&#27515;&#32773;&#37117;&#26159;&#29369;&#22826;&#20154;&#12290;&#20294;&#26681;&#25454;&#23545;&#36825;&#27425;&#21644;&#20043;&#21069;&#34989;&#20987;&#20013;&#34987;&#26432;&#32773;&#30340;&#31181;&#26063;&#26500;&#25104;&#30340;&#21512;&#29702;&#20551;&#35774;&#65292;10 &#26376; 7 &#26085;&#20043;&#21069;&#26368;&#21518;&#19968;&#27425;&#22312;&#19968;&#22825;&#20869;&#26432;&#23475;&#36825;&#20040;&#22810;&#29369;&#22826;&#20154;&#26159;&#22312;&#22823;&#23648;&#26432;&#26399;&#38388;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#22270;&#34920;&#26469;&#28304;&#65306; &lt;i&gt;B&amp;#39;tselem&lt;/i&gt; &#65307;&lt;i&gt;&#30382;&#24211;&#24503;&#183;&#21704;&#22885;&#38647;&#22827;&lt;/i&gt;&#65307;&#32654;&#22269;&#23431;&#33322;&#23616;&#65307;&#25171;&#24320;&#34903;&#36947;&#22320;&#22270;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 13 Oct 2023 00:00:25 +0800</pubDate></item><item><title>&#35841;&#20174;&#32654;&#22269;&#20196;&#20154;&#22256;&#24785;&#30340;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#20013;&#33719;&#21033;&#26368;&#22810;&#65311; |&#21830;&#19994;</title><link>https://www.economist.com/business/2023/10/08/who-profits-most-from-americas-baffling-health-care-system</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231014_WBD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;10&lt;/span&gt;&lt;small&gt;&#26376;&lt;/small&gt;4&lt;small&gt;&#26085;&#65292;&lt;/small&gt;&#22823;&#22411;&#21307;&#30103;&#36830;&#38145;&#26426;&#26500; Kaiser Permanente &#30340; 75,000 &#22810;&#21517;&#21592;&#24037;&#24320;&#22987;&#20102;&#20026;&#26399;&#19977;&#22825;&#30340;&#32610;&#24037;&#12290;&#36825;&#27425;&#32610;&#24037;&#26159;&#32654;&#22269;&#21355;&#29983;&#37096;&#38376;&#21382;&#21490;&#19978;&#35268;&#27169;&#26368;&#22823;&#30340;&#19968;&#27425;&#65292;&#24182;&#24341;&#36215;&#20154;&#20204;&#23545;&#22256;&#25200;&#35813;&#22269;&#21307;&#38498;&#21644;&#35786;&#25152;&#30340;&#20154;&#21592;&#30701;&#32570;&#38382;&#39064;&#30340;&#20851;&#27880;&#12290;&#21516;&#19968;&#21608;&#65292;&#21313;&#23478;&#21046;&#33647;&#21830;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#26681;&#25454;&#20960;&#20046;&#36843;&#20351;&#20182;&#20204;&#36825;&#26679;&#20570;&#30340;&#31435;&#27861;&#65292;&#19982;&#21307;&#30103;&#20445;&#38505;&#65288;&#32769;&#24180;&#20154;&#30340;&#20844;&#20849;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#65289;&#21327;&#21830;&#33647;&#21697;&#20215;&#26684;&#12290;&#36825;&#23558;&#26159;&#20225;&#19994;&#39318;&#27425;&#19982;&#25919;&#24220;&#23601;&#20215;&#26684;&#35752;&#20215;&#36824;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20107;&#20214;&#26159;&#32654;&#22269;&#21151;&#33021;&#22833;&#35843;&#30340;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#38519;&#20837;&#26356;&#28145;&#22256;&#22659;&#30340;&#30151;&#29366;&#12290;&#35813;&#22269;&#27599;&#24180;&#33457;&#36153;&#32422; 4.3 &#19975;&#20159;&#32654;&#20803;&#26469;&#20445;&#25345;&#20844;&#27665;&#30340;&#33391;&#22909;&#20581;&#24247;&#12290;&#36825;&#30456;&#24403;&#20110;&lt;small&gt;GDP&lt;/small&gt;&#30340;17%&#65292;&#26159;&#20854;&#20182;&#23500;&#35029;&#32463;&#27982;&#20307;&#24179;&#22343;&#27700;&#24179;&#30340;&#20004;&#20493;&#12290;&#28982;&#32780;&#65292;&#19982;&#21516;&#26679;&#23500;&#35029;&#30340;&#22320;&#26041;&#30456;&#27604;&#65292;&#32654;&#22269;&#25104;&#24180;&#20154;&#30340;&#23551;&#21629;&#36739;&#30701;&#65292;&#32654;&#22269;&#23156;&#20799;&#30340;&#27515;&#20129;&#29575;&#26356;&#39640;&#12290;&#21046;&#33647;&#20844;&#21496;&#21644;&#21307;&#38498;&#22240;&#20854;&#39640;&#26114;&#30340;&#25104;&#26412;&#32780;&#24341;&#36215;&#20102;&#20844;&#20247;&#30340;&#24868;&#24594;&#12290;&#20154;&#20204;&#23545;&#23569;&#25968;&#20013;&#38388;&#21830;&#30340;&#20851;&#27880;&#35201;&#23569;&#24471;&#22810;&#65292;&#20182;&#20204;&#20174;&#31995;&#32479;&#30340;&#22797;&#26434;&#24615;&#20013;&#33719;&#21462;&#20102;&#26356;&#22823;&#30340;&#31199;&#37329;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#21313;&#24180;&#20013;&#65292;&#36825;&#20123;&#20844;&#21496;&#24708;&#28982;&#22686;&#21152;&#20102;&#22312;&#32654;&#22269;&#24222;&#22823;&#30340;&#21307;&#30103;&#20445;&#20581;&#34892;&#19994;&#30340;&#24433;&#21709;&#21147;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#20182;&#20204;&#19981;&#29983;&#20135;&#33647;&#29289;&#65292;&#30452;&#21040;&#26368;&#36817;&#25165;&#24320;&#22987;&#27835;&#30103;&#24739;&#32773;&#12290;&#20182;&#20204;&#26159;&#20171;&#20110;&#24739;&#32773;&#21644;&#27835;&#30103;&#20043;&#38388;&#30340;&#20013;&#38388;&#20154;&#8212;&#8212;&#20445;&#38505;&#20844;&#21496;&#12289;&#33647;&#21058;&#24072;&#12289;&#33647;&#21697;&#20998;&#38144;&#21830;&#21644;&#33647;&#21697;&#31119;&#21033;&#31649;&#29702;&#32773; ( &lt;small&gt;PBM&lt;/small&gt; )&#12290;&#21040; 2022 &#24180;&#65292;&#20061;&#23478;&#26368;&#22823;&#30340;&#20013;&#38388;&#21830;&#65288;&#31216;&#20026;&#22823;&#20581;&#24247;&#20844;&#21496;&#65289;&#30340;&#24635;&#25910;&#20837;&#30456;&#24403;&#20110;&#32654;&#22269;&#21307;&#30103;&#20445;&#20581;&#36134;&#21333;&#30340;&#36817; 45%&#65292;&#32780; 2013 &#24180;&#36825;&#19968;&#27604;&#20363;&#20026; 25%&#12290;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#25910;&#20837;&#25490;&#21517;&#21069; 25 &#30340;&#20844;&#21496;&#20013;&#65292;&#22823;&#20581;&#24247;&#20844;&#21496;&#21344;&#25454;&#20102;&#20843;&#23478;&#12290;&#32654;&#22269;&#39046;&#20808;&#32929;&#31080;&#30340;&lt;small&gt;&#26222;&lt;/small&gt;500 &#25351;&#25968;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#22823;&#22411;&#31185;&#25216;&#32929;&#26377;&#22235;&#21482;&#65292;&#22823;&#22411;&#21046;&#33647;&#32929;&#21017;&#27809;&#26377;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231014_WBC868/"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#22823;&#20581;&#24247;&#22987;&#20110;&#19968;&#31995;&#21015;&#23521;&#22836;&#22404;&#26029;&#12290;&#22235;&#23478;&#31169;&#20154;&#21307;&#30103;&#20445;&#38505;&#20844;&#21496;&#21344;&#25152;&#26377;&#25237;&#20445;&#20154;&#25968;&#30340; 50%&#12290;&#26368;&#22823;&#30340;&#32852;&#21512;&#20581;&#24247;&#38598;&#22242;&#21435;&#24180;&#30340;&#25910;&#20837;&#20026; 3240 &#20159;&#32654;&#20803;&#65292;&#20165;&#27425;&#20110;&#27779;&#23572;&#29595;&#12289;&#20122;&#39532;&#36874;&#12289;&#33529;&#26524;&#21644;&#22467;&#20811;&#26862;&#32654;&#23386;&#65292;&#31246;&#21069;&#21033;&#28070;&#20026; 250 &#20159;&#32654;&#20803;&#12290;&#20854; 1.51 &#20159;&#23458;&#25143;&#20960;&#20046;&#21344;&#25152;&#26377;&#32654;&#22269;&#20154;&#30340;&#19968;&#21322;&#12290;&#20854;&#24066;&#20540;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#32763;&#20102;&#19968;&#30058;&#65292;&#36798;&#21040; 4,860 &#20159;&#32654;&#20803;&#65292;&#22312;&#32654;&#22269;&#26368;&#26377;&#20215;&#20540;&#20844;&#21496;&#20013;&#25490;&#21517;&#31532; 12 &#20301;&#12290;&#22235;&#22823;&#21046;&#33647;&#24040;&#22836;&#21019;&#36896;&#20102;&#32654;&#22269; 60% &#30340;&#33647;&#21697;&#37197;&#21457;&#25910;&#20837;&#12290;&#20854;&#20013;&#26368;&#24378;&#22823;&#30340;&lt;small&gt;CVS&lt;/small&gt; Health &#23601;&#21344;&#25454;&#20102;&#25152;&#26377;&#33647;&#21697;&#38144;&#21806;&#39069;&#30340;&#22235;&#20998;&#20043;&#19968;&#12290;&#20165;&#19977;&#20010;&lt;small&gt;PBM&lt;/small&gt;&#23601;&#22788;&#29702;&#20102; 80% &#30340;&#22788;&#26041;&#32034;&#36180;&#12290;&#39640;&#36798; 92% &#30340;&#33647;&#21697;&#36890;&#36807;&#19977;&#20010;&#25209;&#21457;&#21830;&#27969;&#36890;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#26680;&#24515;&#19994;&#21153;&#30340;&#22686;&#38271;&#31354;&#38388;&#25152;&#21097;&#26080;&#20960;&#65292;&#32780;&#19988;&#21453;&#22404;&#26029;&#26426;&#26500;&#38459;&#27490;&#20102;&#25910;&#36141;&#30452;&#25509;&#31454;&#20105;&#23545;&#25163;&#30340;&#20225;&#22270;&#65292;&#23521;&#22836;&#22404;&#26029;&#32773;&#19968;&#30452;&#22312;&#21521;&#21307;&#30103;&#20445;&#20581;&#20379;&#24212;&#38142;&#30340;&#20854;&#20182;&#39046;&#22495;&#25193;&#24352;&#12290;&#38500;&#20102;&#22686;&#21152;&#33829;&#25910;&#20043;&#22806;&#65292;&#36825;&#31181;&#22402;&#30452;&#25972;&#21512;&#36824;&#21487;&#20197;&#25552;&#39640;&#21033;&#28070;&#29575;&#12290; 2010 &#24180;&#12298;&#24179;&#20215;&#21307;&#30103;&#27861;&#26696;&#12299;&#23558;&#20581;&#24247;&#20445;&#38505;&#20844;&#21496;&#30340;&#21033;&#28070;&#38480;&#21046;&#22312;&#25152;&#25910;&#20445;&#36153;&#30340; 15% &#33267; 20% &#20043;&#38388;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#20581;&#24247;&#35745;&#21010;&#30340;&#35268;&#27169;&#12290;&#20294;&#23427;&#23545;&#21307;&#29983;&#25110;&#20854;&#20182;&#20013;&#20171;&#26426;&#26500;&#30340;&#25910;&#20837;&#27809;&#26377;&#26045;&#21152;&#20219;&#20309;&#38480;&#21046;&#12290;&#35813;&#27861;&#24459;&#28608;&#21169;&#20445;&#38505;&#20844;&#21496;&#36141;&#20080;&#35786;&#25152;&#12289;&#33647;&#25151;&#31561;&#65292;&#24182;&#24341;&#23548;&#23458;&#25143;&#36716;&#21521;&#36825;&#20123;&#26426;&#26500;&#32780;&#19981;&#26159;&#31454;&#20105;&#23545;&#25163;&#12290;&#35813;&#31574;&#30053;&#23558;&#21033;&#28070;&#19978;&#38480;&#30340;&#20445;&#38505;&#19994;&#21153;&#30340;&#25910;&#20837;&#24341;&#23548;&#33267;&#26080;&#19978;&#38480;&#30340;&#23376;&#20844;&#21496;&#65292;&#29702;&#35770;&#19978;&#36825;&#21487;&#20197;&#35753;&#20445;&#38505;&#20844;&#21496;&#20445;&#30041;&#26356;&#22810;&#24739;&#32773;&#25903;&#20184;&#30340;&#20445;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20844;&#21496; Irving Levin Associates &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;2013 &#24180;&#33267; 2023 &#24180; 8 &#26376;&#26399;&#38388;&#65292;&#36825;&#20061;&#23478;&#21307;&#30103;&#20445;&#20581;&#24040;&#22836;&#33457;&#36153;&#20102;&#32422; 3250 &#20159;&#32654;&#20803;&#36827;&#34892;&#20102; 130 &#22810;&#39033;&#24182;&#36141;&#12290;&#20854;&#20013;&#19968;&#20123;&#20132;&#26131;&#20351;&#20004;&#23478;&#20844;&#21496;&#26356;&#21152;&#28145;&#20837;&#23545;&#26041;&#30340;&#22320;&#30424;&#12290; 2017 &#24180;&#65292; &lt;small&gt;CVS&lt;/small&gt;&#26021;&#36164; 780 &#20159;&#32654;&#20803;&#25910;&#36141;&#22823;&#22411;&#20581;&#24247;&#20445;&#38505;&#20844;&#21496;&#12289;UnitedHealth &#30340;&#31454;&#20105;&#23545;&#25163; Aetna&#12290;&#27425;&#24180;&#65292;&#21478;&#19968;&#23478;&#22823;&#22411;&#20445;&#38505;&#20844;&#21496; Cigna &#20197; 670 &#20159;&#32654;&#20803;&#21534;&#24182;&#20102;&#22823;&#22411;&lt;small&gt;PBM&lt;/small&gt;&#20844;&#21496; Express Scripts&#12290; 2022 &#24180;&#65292;UnitedHealth &#26021;&#36164; 130 &#20159;&#32654;&#20803;&#25910;&#36141;&#20102; Change Healthcare&#65292;&#36825;&#26159;&#19968;&#23478;&#25968;&#25454;&#20998;&#26512;&#20844;&#21496;&#65292;&#20026;&#35813;&#34892;&#19994;&#30340;&#22823;&#37096;&#20998;&#20844;&#21496;&#65288;&#21253;&#25324; UnitedHealth &#30340;&#31454;&#20105;&#23545;&#25163;&#65289;&#22788;&#29702;&#20445;&#38505;&#32034;&#36180;&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231014_WBC973_2/"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt; UnitedHealth &#21644;&lt;small&gt;CVS&lt;/small&gt;&#20063;&#19968;&#30452;&#22312;&#25910;&#36141;&#21307;&#30103;&#20445;&#20581;&#25552;&#20379;&#21830;&#12290; Optum Health &#26159; UnitedHealth &#30340;&#23376;&#20844;&#21496;&#65292;&#36807;&#21435;&#20845;&#24180;&#22312;&#27492;&#31867;&#20132;&#26131;&#19978;&#33457;&#36153;&#20102;&#36229;&#36807; 230 &#20159;&#32654;&#20803;&#65292;&#30446;&#21069;&#36890;&#36807; 2,200 &#23478;&#35786;&#25152;&#32452;&#25104;&#30340;&#32593;&#32476;&#27835;&#30103;&#20102;&#36229;&#36807; 2000 &#19975;&#21517;&#24739;&#32773;&#12290;&#23427;&#25317;&#26377;&#30340;&#21307;&#29983;&#25968;&#37327;&#65288;70,000 &#21517;&#21463;&#38599;&#25110;&#38468;&#23646;&#21307;&#29983;&#65289;&#27604;&#32654;&#22269;&#26368;&#22823;&#30340;&#36830;&#38145;&#21307;&#38498;&#36824;&#35201;&#22810;&#12290; &lt;small&gt;CVS&lt;/small&gt;&#32463;&#33829;&#30528;&#22823;&#32422; 1,100 &#23478;&#31038;&#21306;&#35786;&#25152;&#65292;&#20165;&#20170;&#24180;&#19968;&#24180;&#23601;&#26021;&#36164; 180 &#20159;&#32654;&#20803;&#25910;&#36141;&#20102;&#20004;&#23478;&#19987;&#27880;&#20110;&#21033;&#28070;&#20016;&#21402;&#30340;&#32769;&#24180;&#25252;&#29702;&#24066;&#22330;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#19994;&#39640;&#31649;&#34920;&#31034;&#65292;&#23558;&#24739;&#32773;&#25252;&#29702;&#30340;&#25152;&#26377;&#37096;&#20998;&#65288;&#21021;&#32423;&#20445;&#20581;&#35786;&#25152;&#12289;&#33647;&#25151;&#26381;&#21153;&#12289; &lt;small&gt;PBM&lt;/small&gt;&#21644;&#20445;&#38505;&#65289;&#38598;&#20013;&#21040;&#19968;&#36215;&#23545;&#25152;&#26377;&#20154;&#37117;&#26377;&#21033;&#12290;&#22823;&#20581;&#24247;&#35748;&#20026;&#65292;&#22312;&#26087;&#30340;&#25353;&#26381;&#21153;&#25910;&#36153;&#27169;&#24335;&#20013;&#65292;&#21307;&#29983;&#25110;&#21307;&#38498;&#20026;&#20182;&#20204;&#25552;&#20379;&#30340;&#27599;&#39033;&#26381;&#21153;&#20184;&#36153;&#65292;&#40723;&#21169;&#20182;&#20204;&#23613;&#21487;&#33021;&#22810;&#22320;&#25552;&#20379;&#26381;&#21153;&#24182;&#25910;&#21462;&#23613;&#21487;&#33021;&#22810;&#30340;&#36153;&#29992;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#22914;&#26524;&#21307;&#29983;&#21644;&#20445;&#38505;&#20844;&#21496;&#23646;&#20110;&#21516;&#19968;&#19994;&#21153;&#65292;&#21017;&#28608;&#21169;&#25514;&#26045;&#24212;&#35813;&#19968;&#33268;&#65292;&#24635;&#20307;&#25104;&#26412;&#24212;&#35813;&#26356;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#29702;&#35770;&#19978;&#26159;&#36825;&#26679;&#12290;&#36825;&#26377;&#19968;&#23450;&#36947;&#29702;&#12290;&#23613;&#31649;&#26368;&#36817;&#36935;&#21040;&#20102;&#21171;&#24037;&#38382;&#39064;&#65292;&#20975;&#25746;&#21307;&#30103;&#26426;&#26500;&#21382;&#26469;&#34987;&#35465;&#20026;&#39640;&#25928;&#12289;&#39640;&#36136;&#37327;&#21307;&#30103;&#20445;&#20581;&#30340;&#27036;&#26679;&#12290;&#20854;&#19994;&#21153;&#25317;&#26377; 39 &#23478;&#21307;&#38498;&#21644;&#36229;&#36807; 24,000 &#21517;&#21307;&#29983;&#65292;&#39640;&#24230;&#19968;&#20307;&#21270;&#65292;Kaiser &#30340;&#20445;&#38505;&#35745;&#21010;&#28085;&#30422;&#20250;&#21592;&#22312;&#20854;&#21307;&#38498;&#21644;&#35786;&#25152;&#30340;&#27835;&#30103;&#12290;&#20170;&#24180;&#22235;&#26376;&#65292;Kaiser &#23459;&#24067;&#23558;&#25910;&#36141;&#20301;&#20110;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#21307;&#30103;&#31995;&#32479; Geisinger Health&#65292;&#20197;&#23558;&#20854;&#32508;&#21512;&#25252;&#29702;&#27169;&#24335;&#25193;&#23637;&#21040;&#26356;&#22810;&#24030;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22402;&#30452;&#25972;&#21512;&#21487;&#33021;&#20250;&#20135;&#29983;&#19981;&#21033;&#30340;&#21103;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#35768;&#22810;&#30740;&#31350;&#21457;&#29616;&#65292;&#21307;&#38498;&#25910;&#36141;&#21307;&#29983;&#25191;&#19994;&#21518;&#65292;&#20215;&#26684;&#20250;&#19978;&#28072;&#65292;&#20294;&#25252;&#29702;&#36136;&#37327;&#21364;&#19981;&#20250;&#12290;&#25511;&#21046;&#24739;&#32773;&#25252;&#29702;&#35768;&#22810;&#26041;&#38754;&#30340;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496;&#21487;&#33021;&#20250;&#25552;&#39640;&#24076;&#26395;&#35775;&#38382;&#20854;&#32593;&#32476;&#30340;&#31454;&#20105;&#23545;&#25163;&#30340;&#20215;&#26684;&#12290;&#19968;&#20123;&#20154;&#36824;&#25285;&#24515;&#21307;&#29983;&#20250;&#34987;&#36843;&#20026;&#24739;&#32773;&#25552;&#20379;&#26368;&#20415;&#23452;&#30340;&#27835;&#30103;&#65292;&#20174;&#32780;&#38477;&#20302;&#25252;&#29702;&#36136;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#24211;&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#30340;&#29702;&#26597;&#24503;&#183;&#24343;&#20848;&#20811;&#35748;&#20026;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#35813;&#27169;&#22411;&#23384;&#22312;&#38382;&#39064;&#12290;&#20294;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#21487;&#20197;&#30475;&#21040;&#23521;&#22836;&#22404;&#26029;&#34892;&#20026;&#30340;&#37325;&#22823;&#20581;&#24247;&#36857;&#35937;&#12290;&#32771;&#34385;&lt;small&gt;PBM&lt;/small&gt; &#12290;&#36825;&#20123;&#20013;&#38388;&#21830;&#22240;&#20854;&#22312;&#21046;&#23450;&#33647;&#21697;&#20215;&#26684;&#26041;&#38754;&#30340;&#20316;&#29992;&#32780;&#25104;&#20026;&#31435;&#27861;&#32773;&#21644;&#30417;&#31649;&#26426;&#26500;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&#33267;&#23569;&#26377;&#22235;&#39033;&#26088;&#22312;&#30417;&#31649;&lt;small&gt;PBM &#30340;&lt;/small&gt;&#19981;&#21516;&#27861;&#26696;&#27491;&#22312;&#22269;&#20250;&#23457;&#35758;&#12290;&#36817;&#20108;&#21313;&#24180;&#26469;&#65292;&#32654;&#22269;&#20027;&#35201;&#21453;&#22404;&#26029;&#26426;&#26500;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250; ( &lt;small&gt;FTC&lt;/small&gt; ) &#19968;&#30452;&#21453;&#23545;&#21152;&#24378;&#23545;&lt;small&gt;PBM&lt;/small&gt;&#30417;&#31649;&#30340;&#21162;&#21147;&#65292;&#35748;&#20026;&#27492;&#31867;&#20030;&#25514;&#20250;&#25439;&#23475;&#28040;&#36153;&#32773;&#21033;&#30410;&#12290;&#28982;&#32780;&#65292;2022 &#24180; 7 &#26376;&#65292; &lt;small&gt;FTC&lt;/small&gt;&#25913;&#21464;&#31574;&#30053;&#65292;&#23545;&#26368;&#22823;&#30340;&lt;small&gt;PBMS &#30340;&#21830;&#19994;&#34892;&#20026;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/small&gt;&lt;/p&gt;&lt;p&gt;&#38382;&#39064;&#22312;&#20110;&lt;small&gt;PBM&lt;/small&gt;&#30340;&#19981;&#36879;&#26126;&#23450;&#20215;&#65292;&#23427;&#37319;&#29992;&#33647;&#21697;&#30340;&#26631;&#20215;&#65292;&#24182;&#21066;&#20943;&lt;small&gt;PBM&lt;/small&gt;&#21521;&#21046;&#33647;&#21830;&#20105;&#21462;&#30340;&#25240;&#25187;&#12290; &lt;small&gt;PBM&lt;/small&gt;&#22768;&#31216;&#23427;&#20204;&#26159;&#22823;&#22411;&#21046;&#33647;&#20844;&#21496;&#30340;&#21046;&#34913;&#21147;&#37327;&#12290;&#20294;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#22823;&#22411;&lt;small&gt;PBM&lt;/small&gt;&#24182;&#27809;&#26377;&#23558;&#25240;&#25187;&#36716;&#23233;&#32473;&#20581;&#24247;&#35745;&#21010;&#65292;&#32780;&#26159;&#20026;&#33258;&#24049;&#20445;&#30041;&#20102;&#22823;&#37096;&#20998;&#24046;&#39069;&#65292;&#24182;&#38480;&#21046;&#20102;&#23545;&#20182;&#20204;&#26469;&#35828;&#21033;&#28070;&#36739;&#20302;&#30340;&#27835;&#30103;&#30340;&#33719;&#24471;&#12290; 8 &#26376;&#65292;&#21152;&#24030;&#22320;&#21306;&#21307;&#30103;&#20445;&#38505;&#20844;&#21496; Blue Shield &#25918;&#24323;&#20102;&lt;small&gt;CVS&lt;/small&gt;&#30340;&lt;small&gt;PBM&lt;/small&gt; &#65292;&#36716;&#32780;&#25903;&#25345;&#35268;&#27169;&#36739;&#23567;&#30340;&#20844;&#21496;&#65292;&#20197;&#33410;&#30465;&#36817; 500 &#19975;&#20250;&#21592;&#30340;&#33647;&#21697;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30340;&#21307;&#30103;&#20013;&#20171;&#26426;&#26500;&#30830;&#23454;&#21033;&#28070;&#24322;&#24120;&#20016;&#21402;&#12290;&#21335;&#21152;&#24030;&#22823;&#23398;&#30340; Neeraj Sood &#21450;&#20854;&#21516;&#20107;&#36827;&#34892;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#21307;&#30103;&#20445;&#20581;&#20379;&#24212;&#38142;&#20013;&#30340;&#20013;&#20171;&#26426;&#26500;&#33719;&#24471;&#30340;&#24180;&#21270;&#36229;&#39069;&#22238;&#25253;&#65288;&#23450;&#20041;&#20026;&#25237;&#36164;&#36164;&#26412;&#22238;&#25253;&#29575;&#19982;&#21152;&#26435;&#24179;&#22343;&#36164;&#26412;&#25104;&#26412;&#20043;&#38388;&#30340;&#24046;&#39069;&#65289;&#20026; 5.9 &#20010;&#30334;&#20998;&#28857;2013 &#24180;&lt;small&gt;&#33267;&lt;/small&gt;2018 &#24180;&#38388;&#65292;&lt;small&gt;&#26631;&#20934;&#26222;&#23572;&lt;/small&gt;500 &#25351;&#25968;&#25972;&#20307;&#20026; 3.6&#12290; &lt;/p&gt;&lt;figure data-infographic-&gt;&lt;/figure&gt;&lt;figure&gt;&lt;iframe height="NaN" src="https://infographics.economist.com/2023/20231014_WBC973_1/"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#22823;&#20581;&#24247;&#30340;&#24040;&#22823;&#36229;&#39069;&#21033;&#28070;&#32456;&#20110;&#21560;&#24341;&#20102;&#26032;&#26469;&#32773;&#12290; Bright Health Group &#21644; Oscar Health &#31561;&#26032;&#20852;&#20581;&#24247;&#20445;&#38505;&#20844;&#21496;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#36879;&#26126;&#19988;&#23545;&#28040;&#36153;&#32773;&#21451;&#22909;&#30340;&#20256;&#32479;&#20445;&#38505;&#20844;&#21496;&#26367;&#20195;&#21697;&#12290;&#39532;&#20811;&#183;&#24211;&#29677;&#25104;&#26412;&#21152;&#25104;&#33647;&#21697;&#20844;&#21496; (Mark Cuban Cost Plus Drug Company) &#26159;&#19968;&#23478;&#30001;&#21516;&#21517;&#20159;&#19975;&#23500;&#32705;&#21019;&#21150;&#30340;&#22312;&#32447;&#33647;&#24215;&#65292;&#32469;&#36807;&#20013;&#38388;&#21830;&#65292;&#30452;&#25509;&#20174;&#21046;&#36896;&#21830;&#37027;&#37324;&#36141;&#20080;&#26356;&#20415;&#23452;&#30340;&#20223;&#21046;&#33647;&#65292;&#28982;&#21518;&#20197; 15% &#30340;&#22266;&#23450;&#21152;&#20215;&#20986;&#21806;&#32473;&#28040;&#36153;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#23545;&#22823;&#20581;&#24247;&#30340;&#26368;&#22823;&#30772;&#22351;&#21487;&#33021;&#26469;&#33258;&lt;a href="https://www.economist.com/business/2022/11/20/amazon-makes-a-new-push-into-health-care"&gt;&#20122;&#39532;&#36874;&lt;/a&gt;&#12290; 2021 &#24180;&#65292;&#30001;&#20110;&#19982;&#32654;&#22269;&#26368;&#22823;&#38134;&#34892;&#25705;&#26681;&#22823;&#36890;&#21644;&#26368;&#22823;&#25237;&#36164;&#20844;&#21496;&#20271;&#20811;&#24076;&#23572;&#21704;&#25746;&#38886;&#20844;&#21496;&#21512;&#36164;&#30340;&#38750;&#33829;&#21033;&#24615;&#20225;&#19994; Haven Healthcare &#30340;&#20851;&#38381;&#65292;&#35813;&#20844;&#21496;&#30340;&#21307;&#30103;&#20445;&#20581;&#38596;&#24515;&#36973;&#36935;&#25387;&#25240;&#12290;&#21704;&#25991;&#30340;&#30446;&#26631;&#26159;&#21066;&#20943;&#19977;&#20154;&#32452;&#33258;&#24049;&#21592;&#24037;&#30340;&#21307;&#30103;&#36153;&#29992;&#12290;&#20294;&#23613;&#31649; Haven &#22833;&#36133;&#20102;&#65292;&#20122;&#39532;&#36874;&#20173;&#22312;&#25193;&#22823;&#20854;&#21307;&#30103;&#20445;&#20581;&#19994;&#21153;&#12290;&#21435;&#24180;&#65292;&#23427;&#26021;&#36164; 39 &#20159;&#32654;&#20803;&#25910;&#36141;&#20102;&#21021;&#32423;&#20445;&#20581;&#25552;&#20379;&#21830; One Medical&#12290;&#35813;&#20844;&#21496;&#36816;&#33829;&#30528;&#25552;&#20379;&#34394;&#25311;&#21672;&#35810;&#30340;&#22312;&#32447;&#26381;&#21153; Amazon Clinic &#21644; RxPass&#65292;&#21518;&#32773;&#20801;&#35768;&#20854; Prime &#35746;&#38405;&#26381;&#21153;&#30340;&#20250;&#21592;&#20197;&#23569;&#37327;&#36153;&#29992;&#36141;&#20080;&#26080;&#38480;&#37327;&#30340;&#20223;&#21046;&#33647;&#12290;&#20122;&#39532;&#36874;&#21046;&#33647;&#19994;&#21153;&#36127;&#36131;&#20154;&#32422;&#32752;&#183;&#27931;&#22827; (John Love) &#35748;&#20026;&#65292;&#36825;&#23478;&#31185;&#25216;&#24040;&#22836;&#23545;&#23458;&#25143;&#20307;&#39564;&#30340;&#20851;&#27880;&#65292;&#21152;&#19978;&#20854;&#24222;&#22823;&#30340;&#29289;&#27969;&#32593;&#32476;&#65292;&#20351;&#20854;&#38750;&#24120;&#36866;&#21512;&#25788;&#21160;&#25972;&#20010;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#26032;&#26469;&#32773;&#30340;&#24433;&#21709;&#36824;&#24456;&#26377;&#38480;&#12290;&#25705;&#26681;&#22823;&#36890;&#30340;&#20029;&#33678;&#183;&#21513;&#23572;&#35748;&#20026;&#65292;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#37117;&#20302;&#20272;&#20102;&#20581;&#24247;&#34892;&#19994;&#30340;&#22797;&#26434;&#24615;&#12290;&#20960;&#21313;&#24180;&#26469;&#65292;&#36825;&#20123;&#22320;&#20301;&#31283;&#22266;&#30340;&#20844;&#21496;&#24050;&#32463;&#24314;&#31435;&#20102;&#30001;&#21307;&#29983;&#12289;&#21307;&#38498;&#12289;&#20445;&#38505;&#20844;&#21496;&#21644;&#21046;&#33647;&#21830;&#32452;&#25104;&#30340;&#32593;&#32476;&#12290;&#22797;&#21046;&#36825;&#38656;&#35201;&#26102;&#38388;&#21644;&#26426;&#26500;&#30693;&#35782;&#12290;&#24211;&#29677;&#20808;&#29983;&#25215;&#35748;&#65292;&#35753;&#21046;&#33647;&#21830;&#22312;&#20182;&#30340;&#33647;&#25151;&#21015;&#20986;&#21697;&#29260;&#33647;&#21697;&#24456;&#22256;&#38590;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#25200;&#20081;&#22823;&#22411;&lt;small&gt;PBM&lt;/small&gt; &#12290;&#22914;&#26524;&#27809;&#26377;&#21697;&#29260;&#33647;&#21697;&#21644;&#22823;&#22411;&#21307;&#30103;&#20445;&#38505;&#20844;&#21496;&#30340;&#25903;&#25345;&#65292;&#20182;&#30340;&#20844;&#21496;&#30340;&#24433;&#21709;&#21147;&#20173;&#28982;&#24456;&#23567;&#12290;&#20445;&#38505;&#20844;&#21496;&#30340;&#21033;&#28070;&#19978;&#38480;&#35753;&#35813;&#34892;&#19994;&#30340;&#26032;&#36149;&#20204;&#22788;&#22659;&#33392;&#38590;&#65292;&#20182;&#20204;&#24456;&#38590;&#19982;&#32508;&#21512;&#24040;&#22836;&#30340;&#35848;&#21028;&#33021;&#21147;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26159;&#20026;&#25903;&#25345;&#32773; 120 &#19975;&#32654;&#22269;&#21592;&#24037;&#21450;&#20854;&#23478;&#20154;&#25552;&#20379;&#26381;&#21153;&#30340; Haven&#65292;&#20063;&#27809;&#26377;&#25484;&#25569;&#36275;&#22815;&#30340;&#24066;&#22330;&#21147;&#37327;&#26469;&#36843;&#20351;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496;&#38477;&#20302;&#20215;&#26684;&#12290;&#20122;&#39532;&#36874;&#30340;&#33647;&#25151;&#19994;&#21153;&#23578;&#26410;&#25171;&#20837;&#32654;&#22269;&#25490;&#21517;&#21069; 15 &#30340;&#33647;&#24215;&#36830;&#38145;&#24215;&#12290;&#22823;&#31185;&#25216;&#21487;&#33021;&#24456;&#24378;&#22823;&#12290;&#20294;&#23601;&#30446;&#21069;&#32780;&#35328;&#65292;&#23427;&#29978;&#33267;&#22312;&#20581;&#24247;&#38754;&#21069;&#23624;&#26381;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#25484;&#25569;&#21830;&#19994;&#21644;&#25216;&#26415;&#39046;&#22495;&#26368;&#37325;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&lt;a href="https://www.economist.com/newsletters/the-bottom-line"&gt;&#31616;&#35759;&#8220;&#24213;&#32447;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#22270;&#34920;&#26469;&#28304;&#65306;&#32654;&#22269;&#21307;&#23398;&#20250;&#65307;&#33647;&#21697;&#28192;&#36947;&#65307;&#27431;&#25991;&#183;&#33713;&#25991;&#21512;&#20249;&#20154;&#65307;&#36335;&#23386;&#29305;&#25968;&#25454;&#27969;&#65307;&#21355;&#29983;&#20107;&#21153;&#65307;&lt;i&gt;&#32463;&#27982;&#23398;&#23478;&lt;/i&gt;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 13 Oct 2023 00:00:13 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#30596;&#20934;&#20854;&#30005;&#32593;&#65292;&#20044;&#20811;&#20848;&#20877;&#27425;&#20026;&#20908;&#23395;&#20570;&#20934;&#22791;&#27431;&#27954;</title><link>https://www.economist.com/europe/2023/10/02/ukraine-prepares-for-winter-again-as-russia-targets-its-power-grid</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231007_EUP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&#38405;&#35835;&#25105;&#20204;&#26368;&#36817;&#23545;&lt;a href="https://www.economist.com/ukraine-crisis"&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/a&gt;&#30340;&#26356;&#22810;&#25253;&#36947;&lt;/i&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#30005;&#31449;&lt;/span&gt;&#36127;&#36131;&#20154;&#22238;&#24518;&#21435;&#24180; 11 &#26376;&#30340;&#24773;&#20917;&#26102;&#35828;&#36947;&#65292;&#8220;&#36825;&lt;small&gt;&#26159;&lt;/small&gt;&#19968;&#27425;&#21183;&#22343;&#21147;&#25932;&#30340;&#20107;&#24773;&#8221;&#12290;&#20420;&#32599;&#26031;&#23548;&#24377;&#30452;&#25509;&#39134;&#21521;&#28065;&#36718;&#26426;&#22823;&#21381;&#65307;&#20294;&#22312;&#25758;&#20987;&#21069;&#19968;&#30636;&#38388;&#65292;&#23427;&#20987;&#20013;&#20102;&#26680;&#30005;&#31449;&#30340;&#22810;&#26465;&#30005;&#32447;&#65292;&#20351;&#20854;&#20559;&#31163;&#20102;&#36712;&#36947;&#65292;&#20174;&#32780;&#20351;&#25972;&#20010;&#36816;&#33829;&#20013;&#24515;&#24184;&#20813;&#20110;&#38590;&#12290;&#36825;&#26159;&#33258;&#21435;&#24180;&#20837;&#20405;&#24320;&#22987;&#20197;&#26469;&#34989;&#20987;&#36825;&#37324;&#30340;&#20843;&#26522;&#23548;&#24377;&#20043;&#19968;&#12290;&#29616;&#22312;&#20044;&#20811;&#20848;&#23448;&#21592;&#24456;&#32039;&#24352;&#12290;&#20182;&#20204;&#35828;&#65292;&#19981;&#33021;&#36879;&#38706;&#20027;&#31649;&#30340;&#21517;&#23383;&#21644;&#36710;&#31449;&#30340;&#20301;&#32622;&#65292;&#20063;&#19981;&#33021;&#36879;&#38706;&#37027;&#20123;&#24613;&#20110;&#23653;&#34892;&#26032;&#35774;&#22791;&#35746;&#21333;&#20197;&#26356;&#25442;&#24050;&#25439;&#22351;&#21644;&#34987;&#27585;&#22351;&#35774;&#22791;&#30340;&#24037;&#21378;&#30340;&#20301;&#32622;&#12290;&#23448;&#21592;&#20204;&#27627;&#19981;&#25513;&#39280;&#20182;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#23601;&#33021;&#28304;&#32780;&#35328;&#65292;&#21363;&#23558;&#21040;&#26469;&#30340;&#20908;&#22825;&#21487;&#33021;&#20250;&#27604;&#21435;&#24180;&#26356;&#31967;&#31957;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/042%20Europe%20-%20Ukraine-5b0e7db89bf1a4cb0ae802b89a667759.mp3" title="&#20420;&#32599;&#26031;&#30596;&#20934;&#20854;&#30005;&#32593;&#65292;&#20044;&#20811;&#20848;&#20877;&#27425;&#20026;&#20908;&#23395;&#20570;&#20934;&#22791;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#24037;&#21378;&#37197;&#30005;&#30340;&#24320;&#20851;&#22330;&#37324;&#65292;&#24037;&#20154;&#20204;&#27491;&#24537;&#30528;&#23433;&#35013;&#26032;&#30340;&#32477;&#32536;&#23376;&#65292;&#26367;&#25442;&#22312;&#21478;&#19968;&#27425;&#32610;&#24037;&#20013;&#25439;&#22351;&#30340; 20 &#19990;&#32426; 60 &#24180;&#20195;&#30340;&#33487;&#32852;&#32477;&#32536;&#23376;&#12290;&#19978;&#38754;&#30340;&#30005;&#32518;&#21457;&#20986;&#36731;&#26580;&#30340;&#21985;&#21985;&#22768;&#12290;&#19968;&#21488;&#24050;&#26377; 30 &#24180;&#21382;&#21490;&#30340;&#39640;&#21387;&#21464;&#21387;&#22120;&#27604;&#26426;&#36710;&#36824;&#22823;&#65292;&#20043;&#21069;&#22312;&#20854;&#20182;&#22320;&#26041;&#29992;&#20316;&#22791;&#29992;&#21464;&#21387;&#22120;&#65292;&#29616;&#22312;&#27491;&#22312;&#36830;&#25509;&#21040;&#35813;&#31995;&#32479;&#65292;&#20197;&#21462;&#20195;&#22312;&#21478;&#19968;&#27425;&#34989;&#20987;&#20013;&#34987;&#27585;&#22351;&#30340;&#21464;&#21387;&#22120;&#12290;&#20004;&#21517;&#30130;&#24811;&#30340;&#24037;&#31243;&#24072;&#22312;&#38468;&#36817;&#30340;&#26641;&#33643;&#19979;&#25171;&#30457;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#21457;&#30005;&#31449;&#30340;&#20851;&#38190;&#26426;&#26800;&#37096;&#20214;&#37117;&#34987;&#22635;&#28385;&#27801;&#23376;&#30340;&#22561;&#22418;&#21253;&#22260;&#30528;&#65292;&#20197;&#20445;&#25252;&#23427;&#20204;&#20813;&#21463;&#24377;&#29255;&#30340;&#20260;&#23475;&#65292;&#20294;&#20027;&#20219;&#35828;&#65292;&#22914;&#26524;&#21457;&#29983;&#30452;&#25509;&#21629;&#20013;&#65292;&#25105;&#20204;&#26080;&#33021;&#20026;&#21147;&#12290;&#23558;&#39640;&#21387;&#21464;&#21387;&#22120;&#23553;&#35013;&#22312;&#28151;&#20957;&#22303;&#22806;&#22771;&#20013;&#24182;&#19981;&#26159;&#19968;&#31181;&#36873;&#25321;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#36807;&#28909;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21435;&#24180;&#20908;&#22825;&#65292;&#20044;&#20811;&#20848;&#30340;&#24037;&#31243;&#24072;&#22312;&#20420;&#32599;&#26031;&#30340;&#25345;&#32493;&#25915;&#20987;&#19979;&#38459;&#27490;&#20102;&#35813;&#22269;&#33021;&#28304;&#31995;&#32479;&#30340;&#23849;&#28291;&#65292;&#22240;&#27492;&#21463;&#21040;&#24191;&#27867;&#36190;&#35465;&#12290;&#20154;&#20204;&#25214;&#21040;&#20102;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#36755;&#36865;&#30005;&#21147;&#21644;&#35774;&#22791;&#30340;&#24039;&#22937;&#26041;&#26696;&#12290;&#22312;&#20837;&#20405;&#20043;&#21069;&#65292;&#20044;&#20811;&#20848;&#29983;&#20135;&#30340;&#33021;&#28304;&#36828;&#36828;&#22810;&#20110;&#28040;&#32791;&#30340;&#33021;&#28304;&#65292;&#36825;&#22312;&#37096;&#20998;&#31995;&#32479;&#34987;&#25703;&#27585;&#26102;&#20026;&#20854;&#25552;&#20379;&#20102;&#32531;&#20914;&#12290;&#26368;&#36817;&#30340;&#29616;&#20195;&#21270;&#35745;&#21010;&#36824;&#24847;&#21619;&#30528;&#23427;&#25317;&#26377;&#35768;&#22810;&#26087;&#30340;&#20294;&#26368;&#36817;&#25165;&#36864;&#24441;&#30340;&#21464;&#21387;&#22120;&#65292;&#21487;&#20197;&#37325;&#26032;&#36830;&#25509;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#20174;10&#26376;10&#26085;&#21040;&#21435;&#24180;12&#26376;&#24213;&#65292;&#20044;&#20811;&#20848;&#23478;&#24237;&#24179;&#22343;&#20572;&#30005;&#26102;&#38388;&#24050;&#32047;&#35745;&#20116;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20908;&#22825;&#65292;&#20420;&#32599;&#26031;&#36843;&#20351;&#20044;&#20811;&#20848;&#20154;&#23624;&#26381;&#30340;&#34892;&#21160;&#36896;&#25104;&#20102;&#24040;&#22823;&#30340;&#25439;&#22833;&#12290;&#26681;&#25454;&lt;small&gt;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&lt;/small&gt;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;2023 &#24180; 4 &#26376;&#30340;&#21457;&#30005;&#33021;&#21147;&#36739; 2022 &#24180; 2 &#26376;&#20420;&#32599;&#26031;&#20837;&#20405;&#21069;&#19979;&#38477;&#20102; 51%&#12290;&#26680;&#30005;&#21344;&#20044;&#20811;&#20848;&#33021;&#28304;&#20135;&#20986;&#30340;&#26368;&#22823;&#37096;&#20998;&#65292;&#32780;&#19977;&#20010;&#27491;&#22312;&#36816;&#34892;&#30340;&#26680;&#30005;&#31449;&#20173;&#22788;&#20110;&#36816;&#34892;&#29366;&#24577;&#12290;&#20044;&#20811;&#20848;&#30340;&#25511;&#21046;&#26435;&#24182;&#26410;&#21463;&#21040;&#30452;&#25509;&#25915;&#20987;&#65292;&#27431;&#27954;&#26368;&#22823;&#30340;&#25166;&#27874;&#32599;&#28909;&#26680;&#30005;&#31449;&#34987;&#20420;&#32599;&#26031;&#21344;&#39046;&#65292;&#24847;&#21619;&#30528;&#26680;&#21457;&#30005;&#37327;&#19979;&#38477;&#20102;44%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#30431;&#21451;&#30340;&#36130;&#25919;&#21644;&#29289;&#36136;&#24110;&#21161;&#19979;&#65292;&#20044;&#20811;&#20848;&#24037;&#31243;&#24072;&#19968;&#30452;&#22312;&#22812;&#20197;&#32487;&#26085;&#22320;&#24037;&#20316;&#65292;&#20197;&#20415;&#21450;&#26102;&#20462;&#22797;&#21363;&#23558;&#21040;&#26469;&#30340;&#20908;&#23395;&#12290;&#36825;&#26159;&#22312;&#23545;&#35774;&#22791;&#32769;&#21270;&#30340;&#31995;&#32479;&#36827;&#34892;&#23450;&#26399;&#32500;&#25252;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#30340;&#12290;&#20294;&#36825;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#35746;&#36141;&#20102;100&#21488;&#26032;&#22411;&#39640;&#21387;&#21464;&#21387;&#22120;&#65292;&#19968;&#21322;&#22312;&#22269;&#20869;&#29983;&#20135;&#65292;&#19968;&#21322;&#22312;&#22269;&#22806;&#37319;&#36141;&#65307;&#20294;&#23545;&#20044;&#20811;&#20848;&#24037;&#21378;&#30340;&#34989;&#20987;&#24847;&#21619;&#30528;&#22269;&#20869;&#24037;&#21378;&#23454;&#38469;&#19978;&#20960;&#20046;&#27809;&#26377;&#29983;&#20135;&#12290;&#24403;&#20182;&#20204;&#25269;&#36798;&#26102;&#65292;&#36825;&#20123;&#22806;&#22269;&#20154;&#23558;&#34987;&#23433;&#20840;&#22320;&#20445;&#23384;&#22312;&#27874;&#20848;&#21644;&#32599;&#39532;&#23612;&#20122;&#65292;&#30452;&#21040;&#38656;&#35201;&#20182;&#20204;&#20026;&#27490;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#33021;&#28304;&#37096;&#38271;&#26684;&#23572;&#26364;&#183;&#21152;&#21346;&#30003;&#31185;&#34920;&#31034;&#65292;&#35813;&#22269;&#27491;&#22312;&#20934;&#22791;&#36814;&#25509;&#23545;&#20854;&#33021;&#28304;&#31995;&#32479;&#30340;&#26032;&#19968;&#36718;&#25915;&#20987;&#65292;&#20294;&#30001;&#20110;&#36807;&#21097;&#20135;&#33021;&#24050;&#19981;&#20877;&#23384;&#22312;&#65292;&#22791;&#29992;&#35774;&#22791;&#20063;&#24456;&#23569;&#65292;&#22240;&#27492;&#35813;&#22269;&#27604;&#21435;&#24180;&#26356;&#21152;&#33030;&#24369;&#12290;&#20044;&#20811;&#20848;&#30340;&#30431;&#21451;&#24050;&#32463;&#31609;&#38598;&#20102;&#36164;&#37329;&#65292;&#20294;&#22823;&#37096;&#20998;&#36164;&#37329;&#26159;&#36890;&#36807;&#22269;&#38469;&#37329;&#34701;&#32452;&#32455;&#36716;&#31227;&#30340;&#12290;&#20182;&#35828;&#65292;&#20182;&#20204;&#30340;&#35774;&#22791;&#37319;&#36141;&#27969;&#31243;&#38750;&#24120;&#32531;&#24930;&#65292;&#22240;&#27492;&#20182;&#35201;&#27714;&#20182;&#20204;&#37319;&#21462;&#8220;&#25106;&#20005;&#27861;&#8221;&#26469;&#21152;&#24555;&#36895;&#24230;&#12290;&#19982;&#20837;&#20405;&#20043;&#21069;&#30456;&#27604;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#36827;&#27493;&#26159;&#20044;&#20811;&#20848;&#29616;&#22312;&#24050;&#36830;&#25509;&#21040;&#27431;&#27954;&#30005;&#32593;&#65292;&#22240;&#27492;&#21487;&#20197;&#22312;&#38656;&#35201;&#26102;&#36827;&#21475;&#30005;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21346;&#30003;&#31185;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#20154;&#29616;&#22312;&#23545;&#20110;&#22914;&#20309;&#24212;&#23545;&#22823;&#35268;&#27169;&#34989;&#20987;&#25317;&#26377;&#20016;&#23500;&#30340;&#32463;&#39564;&#12290;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#24076;&#26395;&#20420;&#32599;&#26031;&#20154;&#20063;&#33021;&#20174;&#8220;&#26410;&#33021;&#25703;&#27585;&#35813;&#31995;&#32479;&#8221;&#30340;&#32463;&#39564;&#20013;&#21560;&#21462;&#25945;&#35757;&#12290;&#24403;&#34987;&#38382;&#21450;&#30830;&#20445;&#20170;&#24180;&#20908;&#22825;&#28783;&#28779;&#36890;&#26126;&#30340;&#26368;&#20339;&#26041;&#27861;&#26159;&#20160;&#20040;&#26102;&#65292;&#20182;&#30130;&#24811;&#22320;&#34920;&#31034;&#65292;&#35813;&#22269;&#38656;&#35201;&#26356;&#22810;&#30340;&#38450;&#31354;&#31995;&#32479;&#12290; 9&#26376;21&#26085;&#65292;&#20837;&#26149;&#20197;&#26469;&#20420;&#32599;&#26031;&#39318;&#27425;&#27966;&#20986;&#26080;&#20154;&#26426;&#25915;&#20987;&#20044;&#20811;&#20848;&#30005;&#32593;&#65307;&#20854;&#20013;&#20116;&#20998;&#20043;&#22235;&#34987;&#20987;&#33853;&#12290;&lt;/p&gt;&lt;p&gt; &lt;small&gt;DTEK&lt;/small&gt;&#26159;&#19968;&#23478;&#31169;&#33829;&#20844;&#21496;&#65292;&#25112;&#21069;&#29983;&#20135;&#20102;&#20044;&#20811;&#20848;&#32422;&#22235;&#20998;&#20043;&#19968;&#30340;&#33021;&#28304;&#12290;&#35813;&#20844;&#21496;&#25191;&#34892;&#33891;&#20107;&#24503;&#31859;&#29305;&#32599;&#183;&#33832;&#21704;&#40065;&#20811; (Dmytro Sakharuk) &#34920;&#31034;&#65292;&#33258;&#37027;&#20197;&#21518;&#65292;&#35813;&#20844;&#21496;&#24050;&#32463;&#25439;&#22833;&#20102;&#36229;&#36807; 20% &#30340;&#20135;&#33021;&#12290;&#25112;&#21069;&#26377; 60,000 &#21517;&#21171;&#21160;&#21147;&#65292;&#30446;&#21069;&#32422;&#26377; 5,000 &#20154;&#22312;&#20891;&#38431;&#26381;&#24441;&#12290;&#21442;&#21152;&#25112;&#26007;&#30340;&#20154;&#25968;&#22914;&#27492;&#20043;&#22810;&#65292;&#20197;&#33267;&#20110;&#29616;&#22312;&#26377; 250 &#21517;&#22919;&#22899;&#22312;&#29028;&#30719;&#20117;&#19979;&#24037;&#20316;&#65288;&#25112;&#21069;&#22919;&#22899;&#27809;&#26377;&#22312;&#22320;&#19979;&#24037;&#20316;&#65289;&#12290;&#20182;&#35828;&#65292;&#26368;&#20196;&#20154;&#27822;&#20007;&#30340;&#26159;&#65292;&#24403;&lt;small&gt;DTEK&lt;/small&gt;&#20154;&#21592;&#20462;&#29702;&#25110;&#26356;&#25442;&#25439;&#22351;&#30340;&#35774;&#22791;&#26102;&#65292;&#20420;&#32599;&#26031;&#20154;&#21482;&#26159;&#20877;&#27425;&#25915;&#20987;&#23427;&#12290; &#8220;&#36825;&#23601;&#20687;&#36718;&#23376;&#37324;&#30340;&#20179;&#40736;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#21704;&#40065;&#20811;&#36824;&#34920;&#31034;&#65292;&#32593;&#32476;&#25915;&#20987;&#21487;&#33021;&#25104;&#20026;&#20170;&#24180;&#20908;&#22825;&#27604;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#26356;&#22823;&#30340;&#23041;&#32961;&#12290;&#19968;&#27425;&#25104;&#21151;&#30340;&#25915;&#20987;&#8220;&#21487;&#20197;&#20351;&#25972;&#20010;&#31995;&#32479;&#30251;&#30186;&#8221;&#65292;&#36825;&#21487;&#33021;&#8220;&#27604;&#29289;&#29702;&#25439;&#22351;&#21361;&#38505;&#24471;&#22810;&#8221;&#12290;&#33258;&#20174;&#20837;&#20405;&#24320;&#22987;&#20197;&#26469;&#65292; &lt;small&gt;DTEK&lt;/small&gt;&#21644;&#20044;&#20811;&#20848;&#30340;&#32593;&#32476;&#25112;&#22763;&#23601;&#19968;&#30452;&#22312;&#19982;&#20420;&#32599;&#26031;&#40657;&#23458;&#20316;&#25112;&#65307;&#20182;&#35828;&#65292;&#36825;&#26159;&#8220;&#29483;&#21644;&#32769;&#40736;&#30340;&#28216;&#25103;&#8221;&#12290;&#19968;&#26086;&#20320;&#24320;&#21457;&#20986;&#19968;&#31181;&#26032;&#30340;&#26041;&#27861;&#26469;&#20445;&#25252;&#33258;&#24049;&#65292;&#40657;&#23458;&#23601;&#20250;&#25214;&#21040;&#19968;&#31181;&#26032;&#30340;&#26041;&#27861;&#26469;&#32469;&#36807;&#20320;&#30340;&#38450;&#24481;&#12290; &#8220;&#20320;&#24635;&#26159;&#22312;&#36816;&#21160;&#65292;&#8221;&#20182;&#35828;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 18:00:19 +0800</pubDate></item><item><title>&#19994;&#21153; |&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2023/10/05/business</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231007_WWP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#25237;&#36164;&#32773;&#25276;&#27880;&#21033;&#29575;&#23558;&#22312;&#26356;&#38271;&#26102;&#38388;&#20869;&#20445;&#25345;&#36739;&#39640;&#27700;&#24179;&#65292; &lt;b&gt;&lt;a href="https://www.economist.com/finance-and-economics/2023/10/04/a-surge-in-global-bond-yields-threatens-trouble" data-tegid="294i4kepjmie1a0mcshskrkd1f0eavfv"&gt;&#25919;&#24220;&#20538;&#21048;&#24066;&#22330;&#30340;&lt;/a&gt;&lt;/b&gt;&#28291;&#36133;&#21152;&#21095;&#12290;&#32654;&#22269;&#21313;&#24180;&#26399;&#22269;&#20538;&#25910;&#30410;&#29575;&#25509;&#36817; 4.9%&#65292;&#20026; 2007 &#24180;&#20197;&#26469;&#26368;&#39640;&#27700;&#24179;&#12290;&#22312;&#27431;&#27954;&#65292;&#24503;&#22269;&#22522;&#20934;&#21313;&#24180;&#26399;&#22269;&#20538;&#25910;&#30410;&#29575;&#33258; 2011 &#24180;&#20197;&#26469;&#39318;&#27425;&#21319;&#33267; 3% &#20197;&#19978;&#12290;&#24066;&#22330;&#29468;&#27979;&#26085;&#26412;&#22830;&#34892;&#23558;&#24456;&#24555;&#37319;&#21462;&#34892;&#21160;&#12290;&#21152;&#24687;&#21518;&#65292;&lt;b&gt;&#26085;&#26412;&lt;/b&gt;&#20538;&#21048;&#25910;&#30410;&#29575;&#36798;&#21040;&#21313;&#24180;&#26469;&#30340;&#26368;&#39640;&#28857;&#65292;&#36843;&#20351;&#22830;&#34892;&#35745;&#21010;&#22806;&#36141;&#20080;&#25919;&#24220;&#20538;&#21153;&#65292;&#20197;&#32500;&#25345;&#25511;&#21046;&#25910;&#30410;&#29575;&#30340;&#25919;&#31574;&#12290;&#22312;&#26085;&#20803;&#20817;&#32654;&#20803;&#27719;&#29575;&#36798;&#21040; 150 &#32654;&#20803;&#21518;&#65292;&#26085;&#26412;&#36130;&#21153;&#30465;&#25298;&#32477;&#36879;&#38706;&#26159;&#21542;&#24178;&#39044;&#20102;&#36135;&#24065;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25243;&#21806;&#27874;&#21450;&lt;b&gt;&#32929;&#24066;&lt;/b&gt;&#65292;&#23548;&#33268;&#36947;&#29756;&#26031;&#24037;&#19994;&#24179;&#22343;&#25351;&#25968;&#20170;&#24180;&#36716;&#20026;&#36127;&#20540;&#12290;&lt;small&gt;&#26631;&#20934;&#26222;&#23572; 500 &#25351;&#25968;&lt;/small&gt;9 &#26376;&#19979;&#36300; 5%&#65292;&lt;small&gt;&#32435;&#26031;&#36798;&#20811;&lt;/small&gt;&#32508;&#21512;&#25351;&#25968;&#19979;&#36300; 6%&#65292;&#36825;&#26159;&#36825;&#20004;&#20010;&#25351;&#25968; 2023 &#24180;&#36804;&#20170;&#20026;&#27490;&#34920;&#29616;&#26368;&#24046;&#30340;&#26376;&#20221;&#12290;&lt;/p&gt;&lt;h2&gt;&#23545;&#31062;&#22269;&#22833;&#21435;&#20449;&#24515;&lt;/h2&gt;&lt;p&gt;&lt;b&gt;&#20420;&#32599;&#26031;&#21346;&#24067;&#20817;&#32654;&#20803;&#27719;&#29575;&lt;/b&gt;&#36300;&#30772; 100 &#32654;&#20803;&#20817; 100 &#32654;&#20803;&#30340;&#35937;&#24449;&#24615;&#20851;&#21475;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#34920;&#31034;&#8220;&#27809;&#26377;&#29702;&#30001;&#25285;&#24515;&#8221;&#12290;&#23448;&#21592;&#20204;&#19968;&#30452;&#22312;&#21521;&#22830;&#34892;&#26045;&#21152;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#25552;&#39640;&#21033;&#29575;&#20197;&#38459;&#27490;&#32463;&#27982;&#19979;&#28369;&#12290;&#35813;&#38134;&#34892;&#22312;8&#26376;&#20221;&#32039;&#24613;&#21152;&#24687;&#65292;&#24182;&#20110;&#19978;&#20010;&#26376;&#20877;&#27425;&#23558;&#20027;&#35201;&#21033;&#29575;&#25552;&#39640;&#33267;13%&#12290;&#21346;&#24067;&#36140;&#20540;&#30340;&#19968;&#20010;&#21407;&#22240;&#26159;&#21830;&#20154;&#20174;&#20420;&#32599;&#26031;&#25764;&#36164;&#65292;&#36825;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#37325;&#26032;&#24341;&#20837;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#24320;&#22987;&#26102;&#23454;&#26045;&#30340;&#36135;&#24065;&#31649;&#21046;&#31867;&#22411;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#20803;&#21306;9&#26376;&#20221;&#24180;&#24230;&lt;b&gt;&#36890;&#32960;&lt;/b&gt;&#29575;&#22823;&#24133;&#19979;&#38477;&#33267;4.3%&#65292;&#20026;&#36817;&#20004;&#24180;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&#19981;&#21253;&#25324;&#39135;&#21697;&#21644;&#33021;&#28304;&#30340;&#26680;&#24515;&#21033;&#29575;&#19979;&#38477;&#33267;4.5%&#12290;&#27431;&#27954;&#22830;&#34892;&#30340;&#24773;&#32490;&#26159;&#65292;&#23427;&#23558;&#25226;&#21033;&#29575;&#32500;&#25345;&#22312;&#30446;&#21069;&#30340;&#39640;&#27700;&#24179;&#65292;&#20197;&#20415;&#21040; 2025 &#24180;&#36890;&#32960;&#29575;&#38477;&#33267; 2%&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#30707;&#27833;&#25104;&#26412;&#19978;&#28072;&#23548;&#33268;&lt;b&gt;&#22303;&#32819;&#20854;&lt;/b&gt;9 &#26376;&#20221;&#36890;&#36135;&#33192;&#32960;&#29575;&#36798;&#21040; 61.5%&#12290;&#22830;&#34892;&#24050;&#23558;&#21033;&#29575;&#25552;&#39640;&#33267; 30%&#65292;&#35797;&#22270;&#25233;&#21046;&#29289;&#20215;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt; &lt;b&gt;&lt;a href="https://www.economist.com/culture/2023/10/03/decoding-sam-bankman-fried-alleged-titan-of-crypto-conmen" data-tegid="4csnmikrgt88uqti4oc45o66v7d0ura0"&gt;Sam Bankman-Fried&lt;/a&gt;&lt;/b&gt;&#22240;&#20840;&#29699;&#31532;&#19977;&#22823;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&lt;small&gt;FTX&lt;/small&gt;&#30772;&#20135;&#32780;&#22312;&#26364;&#21704;&#39039;&#19968;&#23478;&#27861;&#38498;&#21463;&#23457;&#12290;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#34987;&#25351;&#25511;&#22312;&#20182;&#21019;&#31435;&#30340;&#20844;&#21496;&#20013;&#27450;&#39575;&#25237;&#36164;&#32773;&#21644;&#23458;&#25143;&#20197;&#21450;&#27927;&#38065;&#12290;&#20182;&#19981;&#35748;&#32618;&#12290;&#36825;&#20301;&#21069;&#35946;&#36172;&#23458;&#26366;&#22240;&#24951;&#24936;&#36164;&#21161;&#19982;&#8220;&#26377;&#25928;&#21033;&#20182;&#20027;&#20041;&#8221;&#30456;&#20851;&#30340;&#39033;&#30446;&#32780;&#21463;&#21040;&#25919;&#23458;&#30340;&#36861;&#25447;&#65292;&#39044;&#35745;&#23558;&#25345;&#32493;&#20845;&#21608;&#12290;&lt;/p&gt;&lt;p&gt; &lt;b&gt;Birkenstock&lt;/b&gt;&#21363;&#23558;&#22312;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#39318;&#27425;&#20844;&#24320;&lt;small&gt;&#21215;&#32929; (IPO)&lt;/small&gt;&#30340;&#23450;&#20215;&#20026;&#27599;&#32929; 44 &#32654;&#20803;&#33267; 49 &#32654;&#20803;&#12290;&#36825;&#23478;&#24503;&#22269;&#20937;&#38795;&#21046;&#36896;&#21830;&#27491;&#22312;&#23547;&#27714; 100 &#20159;&#32654;&#20803;&#30340;&#26368;&#39640;&#20272;&#20540;&#65292;&#36825;&#23558;&#20351;&#20854;&#25104;&#20026;&#20170;&#24180;&#26368;&#22823;&#30340;&#32929;&#24066;&#19978;&#24066;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#30772;&#20135;&#30340;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#33322;&#31354;&#20844;&#21496;&#37325;&#32452;&#19994;&#21153;&#65292;&#27861;&#33322;-&lt;small&gt;&#33655;&#33322;&lt;/small&gt;&#23558;&#25910;&#36141;&lt;b&gt;&lt;small&gt;SAS&lt;/small&gt;&lt;/b&gt; 19.9% &#30340;&#32929;&#20221;&#12290;&#32654;&#22269;&#31169;&#21215;&#32929;&#26435;&#20844;&#21496;Castlelake&#23558;&#25104;&#20026;&#26368;&#22823;&#32929;&#19996;&#65292;&#25345;&#32929;32%&#12290;&#20025;&#40614;&#25919;&#24220;&#23558;&#25345;&#26377;&#22823;&#32422;26%&#30340;&#32929;&#20221;&#12290;&#27492;&#27425;&#37325;&#32452;&#24847;&#21619;&#30528;&lt;small&gt;SAS&lt;/small&gt;&#23558;&#19981;&#20877;&#22312;&#32929;&#31080;&#24066;&#22330;&#19978;&#24066;&#65292;&#29616;&#26377;&#32929;&#19996;&#23558;&#34987;&#28120;&#27760;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/667/90/media-assets/image/20231007_WWC847.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/667/90/media-assets/image/20231007_WWC847.png" srcSet="https://www.economist.com/img/b/200/219/90/media-assets/image/20231007_WWC847.png 200w,https://www.economist.com/img/b/300/329/90/media-assets/image/20231007_WWC847.png 300w,https://www.economist.com/img/b/400/439/90/media-assets/image/20231007_WWC847.png 400w,https://www.economist.com/img/b/600/658/90/media-assets/image/20231007_WWC847.png 600w,https://www.economist.com/img/b/640/702/90/media-assets/image/20231007_WWC847.png 640w,https://www.economist.com/img/b/800/878/90/media-assets/image/20231007_WWC847.png 800w,https://www.economist.com/img/b/1000/1097/90/media-assets/image/20231007_WWC847.png 1000w,https://www.economist.com/img/b/1280/1404/90/media-assets/image/20231007_WWC847.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&lt;b&gt;&#29305;&#26031;&#25289;&lt;/b&gt;&#31532;&#19977;&#23395;&#24230;&#20132;&#20184;&#20102;&#36229;&#36807; 435,000 &#36742;&#27773;&#36710;&#12290;&#21363;&#20351;&#32771;&#34385;&#21040;&#27773;&#36710;&#21046;&#36896;&#21830;&#24037;&#21378;&#21319;&#32423;&#30340;&#24433;&#21709;&#65292;&#36825;&#20063;&#20302;&#20110;&#24066;&#22330;&#39044;&#26399;&#12290;&#30001;&#20110;&#29305;&#26031;&#25289;&#30340;&#20135;&#37327;&#27604;&#19978;&#19968;&#23395;&#24230;&#19979;&#38477;&#20102; 10%&#65292;&lt;b&gt;&lt;small&gt;&#27604;&#20122;&#36842;&lt;/small&gt;&lt;/b&gt;&#27491;&#22312;&#32039;&#38543;&#20854;&#21518;&#65292;&#25104;&#20026;&#20840;&#29699;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#38144;&#21806;&#21830;&#12290;&#36825;&#23478;&#27491;&#22312;&#22823;&#21147;&#36827;&#20891;&#28023;&#22806;&#24066;&#22330;&#30340;&#20013;&#22269;&#20844;&#21496;&#26412;&#23395;&#24230;&#21806;&#20986;&#20102; 431,600 &#36742;&#32431;&#30005;&#21160;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#20056;&#30528;&#26053;&#28216;&#19994;&#32321;&#33635;&#30340;&#28010;&#28526;&#65292;&lt;b&gt;&#22025;&#24180;&#21326;&#28216;&#36718;&lt;/b&gt;&#20844;&#24067;&#20102;&#21019;&#32426;&#24405;&#30340; 69 &#20159;&#32654;&#20803;&#23395;&#24230;&#25910;&#20837;&#21644;&#31283;&#20581;&#30340;&#21033;&#28070;&#12290;&#35813;&#20844;&#21496;&#30340;&#39044;&#35746;&#37327;&#27604; 2019 &#24180;&#30340;&#27700;&#24179;&#39640;&#20986;&#36817; 20%&#12290;&#22025;&#24180;&#21326;&#21644;&#30343;&#23478;&#21152;&#21202;&#27604;&#28216;&#36718;&#26159;&#20170;&#24180;&lt;small&gt;&#26631;&#20934;&#26222;&#23572; 500&lt;/small&gt;&#25351;&#25968;&#20013;&#34920;&#29616;&#26368;&#22909;&#30340;&#32929;&#31080;&#20043;&#19968;&#65292;&#20165;&#27425;&#20110; Meta&#12289;Nvidia &#21644;&#29305;&#26031;&#25289;&#31561;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#23567;&#20599;&#30340;&#22825;&#22530;&lt;/h2&gt;&lt;p&gt;&#33521;&#22269;&#38646;&#21806;&#21830;&#35201;&#27714;&#25919;&#24220;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#65292;&#21046;&#27490;&lt;b&gt;&lt;a href="https://www.economist.com/britain/2023/09/22/why-shoplifting-is-rising-in-britain" data-tegid="ossak6u726gkeqanph3se9jfbqdsftgu"&gt;&#38646;&#21806;&#29359;&#32618;&lt;/a&gt;&lt;/b&gt;&#30340;&#19978;&#21319;&#12290;&#25130;&#33267; 2022 &#24180; 3 &#26376;&#30340; 12 &#20010;&#26376;&#20869;&#65292;&#33521;&#22269;&#21830;&#24215;&#27599;&#22825;&#35760;&#24405;&#20102; 867 &#36215;&#20107;&#25925;&#65292;&#26159;&#22823;&#27969;&#34892;&#21069;&#30340;&#20004;&#20493;&#12290;&#22312;&#26368;&#36817;&#30340;&#35843;&#26597;&#20013;&#65292;&#23613;&#31649;&#38646;&#21806;&#21830;&#22312;&#39044;&#38450;&#29359;&#32618;&#26041;&#38754;&#33457;&#36153;&#20102; 7 &#20159;&#33521;&#38225;&#65292;&#20294;&#38646;&#21806;&#30423;&#31363;&#36896;&#25104;&#30340;&#25439;&#22833;&#20026; 9.53 &#20159;&#33521;&#38225;&#65288;11 &#20159;&#32654;&#20803;&#65289;&#12290;&#38646;&#21806;&#21830;&#24076;&#26395;&#35686;&#26041;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#65307; 44% &#30340;&#20154;&#35748;&#20026;&#35686;&#26041;&#30340;&#21453;&#24212;&#24456;&#24046;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20315;&#32599;&#20262;&#33832;&lt;/b&gt;&#31105;&#27490;&#22312;&#24066;&#20013;&#24515;&#25552;&#20379;&#26032;&#30340;&#30701;&#26399;&#31199;&#36161;&#26381;&#21153;&#65292;&#25104;&#20026;&#26368;&#26032;&#19968;&#20010;&#38480;&#21046;&lt;b&gt;Airbnb&lt;/b&gt;&#21644;&#31867;&#20284;&#24179;&#21488;&#30340;&#26053;&#28216;&#30446;&#30340;&#22320;&#12290;&#23613;&#31649;&#26222;&#36890;&#20303;&#23429;&#26376;&#22343;&#31199;&#37329;&#19978;&#28072;&#20102; 42%&#65292;&#20294; Airbnb &#19978;&#25346;&#29260;&#30340;&#24403;&#22320;&#25151;&#20135;&#25968;&#37327;&#24050;&#20174; 2016 &#24180;&#30340; 6,000 &#22788;&#28608;&#22686;&#33267;&#22914;&#20170;&#30340;&#36817; 14,400 &#22788;&#12290;&#24066;&#38271;&#35828;&#65292;&#20315;&#32599;&#20262;&#33832;&#20154;&#25265;&#24616;&#20182;&#20204;&#30340;&#20844;&#23507;&#27004;&#27491;&#22312;&#21464;&#25104;&#37202;&#24215;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 12 Oct 2023 12:00:30 +0800</pubDate></item><item><title>&#27833;&#20215;&#19979;&#36300;&#65292;&#26080;&#35270;&#27599;&#8203;&#8203;&#26742;100&#32654;&#20803;&#30340;&#24314;&#35758;&#37329;&#34701;&#19982;&#32463;&#27982;</title><link>https://www.economist.com/finance-and-economics/2023/10/03/oil-prices-fall-defying-suggestions-of-a-100-barrel</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231007_FNP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20170;&#24180;&#65292;&lt;/span&gt;&lt;small&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&lt;/small&gt;&#21450;&#20854;&#30707;&#27833;&#36755;&#20986;&#22269;&#32452;&#32455;&#65288; &lt;small&gt;OPEC&lt;/small&gt; &#65289;&#30340;&#30431;&#21451;&#19968;&#30452;&#22312;&#21162;&#21147;&#25856;&#30331;&#30475;&#20284;&lt;a href="https://www.economist.com/finance-and-economics/2023/06/19/against-expectations-oil-and-gas-remain-cheap"&gt;&#29305;&#21035;&#28369;&#22369;&#30340;&#36947;&#36335;&lt;/a&gt;&#12290;&#23613;&#31649;&#20943;&#20135;&#65292;&#21407;&#27833;&#20215;&#26684;&#22312; 2022 &#24180; 6 &#26376;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#37117;&#36229;&#36807;&#20102;&#27599;&#26742; 115 &#32654;&#20803;&#65292;&#19968;&#24180;&#21518;&#21364;&#36300;&#30772;&#20102; 80 &#32654;&#20803;&#12290;&#38543;&#21518;&#65292;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#20915;&#23450;&#39069;&#22806;&#20943;&#20135; 100 &#19975;&#26742;/&#26085;&#65288;&#30456;&#24403;&#20110;&#20840;&#29699;&#38656;&#27714;&#30340; 1%&#65289;&#21518;&#65292;&#35813;&#21345;&#29305;&#23572;&#20284;&#20046;&#37325;&#26032;&#33719;&#24471;&#20102;&#25511;&#21046;&#26435;&#65292;&#24182;&#23558;&#20943;&#20135;&#26399;&#38480;&#24310;&#38271;&#33267;&#24180;&#24213;&#12290;&#20840;&#29699;&#32463;&#27982;&#27605;&#31455;&#21487;&#33021;&#36991;&#20813;&#34928;&#36864;&#30340;&#36857;&#35937;&#20063;&#26377;&#25152;&#24110;&#21161;&#12290; 9&#26376;27&#26085;&#65292;&#27833;&#20215;&#25509;&#36817;&#27599;&#26742;97&#32654;&#20803;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/073%20Finance%20and%20economics%20-%20Commodity%20markets-df8698627b4368b85551982d767ad11c.mp3" title="&#27833;&#20215;&#19979;&#36300;&#65292;&#26080;&#35270;&#27599;&#8203;&#8203;&#26742; 100 &#32654;&#20803;&#30340;&#24314;&#35758;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#26412;&#21608;&lt;small&gt;&#27431;&#20329;&#20811;&lt;/small&gt;&#21450;&#20854;&#21253;&#25324;&#20420;&#32599;&#26031;&#22312;&#20869;&#30340;&#30431;&#21451;&#20877;&#27425;&#23624;&#26381;&#20110;&#26012;&#22369;&#12290; 10 &#26376; 4 &#26085;&#65292;&#21363;&#35813;&#32452;&#32455;&#22312;&#32500;&#20063;&#32435;&#20250;&#35758;&#19978;&#30830;&#35748;&#20943;&#20135;&#33267;&#24180;&#24213;&#30340;&#24403;&#22825;&#65292;&#27833;&#20215;&#19979;&#36300;&#36229;&#36807; 5%&#65292;&#33267;&#27599;&#26742; 86 &#32654;&#20803;&#12290;&#22312;&#22914;&#27492;&#27874;&#21160;&#30340;&#24773;&#20917;&#19979;&#65292;&#19987;&#23478;&#20204;&#27491;&#22312;&#20105;&#35770;&#20215;&#26684;&#19979;&#19968;&#27493;&#23558;&#36208;&#21521;&#20309;&#26041;&#12290;&#30475;&#31354;&#32773;&#35748;&#20026;&#21407;&#27833;&#20215;&#26684;&#23558;&#20445;&#25345;&#22312;&#36825;&#19968;&#27700;&#24179;&#30452;&#21040;&#22307;&#35806;&#33410;&#65292;&#29978;&#33267;&#21487;&#33021;&#36827;&#19968;&#27493;&#19979;&#36300;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22810;&#22836;&#39044;&#27979;&#19981;&#20037;&#20043;&#21518;&#23601;&#20250;&#20986;&#29616;&#21453;&#24377;&#65307;&#19968;&#20123;&#20154;&#20173;&#28982;&#39044;&#35745;&#33410;&#26085;&#21069;&#20250;&#20986;&#29616;&#19977;&#20301;&#25968;&#30340;&#22686;&#38271;&#12290;&#36172;&#27880;&#24456;&#39640;&#65292;&#32780;&#19988;&#19981;&#20165;&#20165;&#26159;&lt;small&gt;&#27431;&#20329;&#20811;&#12290;&lt;/small&gt;&#27833;&#20215;&#19978;&#28072;&#23558;&#25512;&#39640;&#36890;&#36135;&#33192;&#32960;&#65292;&#36825;&#21487;&#33021;&#36843;&#20351;&#21508;&#22269;&#22830;&#34892;&#37319;&#21462;&#27604;&#21407;&#26412;&#24076;&#26395;&#30340;&#26356;&#32039;&#32553;&#30340;&#25919;&#31574;&#65292;&#20063;&#20250;&#23545;&#20840;&#29699;&#32463;&#27982;&#36896;&#25104;&#27785;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/662/90/media-assets/image/20231007_FNC810.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/662/90/media-assets/image/20231007_FNC810.png" srcSet="https://www.economist.com/img/b/200/218/90/media-assets/image/20231007_FNC810.png 200w,https://www.economist.com/img/b/300/327/90/media-assets/image/20231007_FNC810.png 300w,https://www.economist.com/img/b/400/436/90/media-assets/image/20231007_FNC810.png 400w,https://www.economist.com/img/b/600/653/90/media-assets/image/20231007_FNC810.png 600w,https://www.economist.com/img/b/640/697/90/media-assets/image/20231007_FNC810.png 640w,https://www.economist.com/img/b/800/871/90/media-assets/image/20231007_FNC810.png 800w,https://www.economist.com/img/b/1000/1089/90/media-assets/image/20231007_FNC810.png 1000w,https://www.economist.com/img/b/1280/1394/90/media-assets/image/20231007_FNC810.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#30707;&#27833;&#38656;&#27714;&#20986;&#20046;&#24847;&#26009;&#22320;&#24378;&#21170;&#65292;&#26159;&#22810;&#22836;&#35266;&#28857;&#30340;&#26680;&#24515;&#12290;&#24378;&#21488;&#39118;&#31561;&#32463;&#27982;&#21644;&#23454;&#38469;&#36870;&#39118;&#26410;&#33021;&#38459;&#27490;&#20013;&#22269;&#28216;&#23458;&#21644;&#21830;&#20154;&#20170;&#24180;&#22799;&#22825;&#21019;&#32426;&#24405;&#30340;&#26053;&#34892;&#37327;&#65292;&#20174;&#32780;&#25552;&#25391;&#20102;&#23545;&#27773;&#27833;&#21644;&#29028;&#27833;&#30340;&#38656;&#27714;&#12290;&#20840;&#29699;&#23545;&#8220;&#31227;&#21160;&#29123;&#26009;&#8221;&#30340;&#38656;&#27714;&#22686;&#38271;&#36817; 1.6mb/d&#65292;&#20170;&#24180;&#36804;&#20170;&#20445;&#25345;&#19981;&#21464;&#12290;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#25130;&#33267; 9 &#26376; 29 &#26085;&#24403;&#21608;&#30340;&#26085;&#22343;&#33322;&#29677;&#37327;&#20026; 2019 &#24180;&#27700;&#24179;&#30340; 96%&#65292;&#26159; 7 &#26376;&#20013;&#26092;&#20197;&#26469;&#30340;&#26368;&#39640;&#27604;&#20363;&#12290;&#26612;&#27833;&#38656;&#27714;&#22686;&#38271;&#20063;&#20445;&#25345;&#24378;&#21170;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20122;&#27954;&#21345;&#36710;&#36816;&#36755;&#30340;&#30127;&#29378;&#12290;&lt;/p&gt;&lt;p&gt;&#30475;&#28072;&#32773;&#36824;&#35748;&#20026;&#65292;&#20379;&#24212;&#21066;&#20943;&#27491;&#22312;&#22635;&#34917;&#29983;&#20135;&#21830;&#30340;&#33136;&#21253;&#65292;&#22686;&#21152;&#20102;&#23558;&#20854;&#24310;&#38271;&#33267; 2024 &#24180;&#30340;&#21487;&#33021;&#24615;&#12290;&#33021;&#28304;&#20844;&#21496;&#20272;&#35745;&#65292;&#23613;&#31649;&#20986;&#21475;&#37327;&#19979;&#38477;&#65292;&#20294;&#27801;&#29305;&#38463;&#25289;&#20271;&#26412;&#23395;&#24230;&#30340;&#25910;&#20837;&#21487;&#33021;&#27604;&#19978;&#19968;&#23395;&#24230;&#27599;&#22825;&#22686;&#21152; 30 &#32654;&#20803;&#65292;&#22686;&#24133;&#20026; 6%&#26041;&#38754;&#65292;&#21672;&#35810;&#12290;&#20420;&#32599;&#26031;&#30340;&#25910;&#20837;&#20063;&#26377;&#25152;&#22686;&#21152;&#12290;&#21452;&#26041;&#37117;&#21487;&#20197;&#20174;&#20197;&#19979;&#20107;&#23454;&#20013;&#24471;&#21040;&#23433;&#24944;&#65306;&#19982; 2010 &#24180;&#20195;&#26411;&lt;small&gt;&#27431;&#20329;&#20811;&lt;/small&gt;&#21644;&#20420;&#32599;&#26031;&#39318;&#27425;&#32852;&#25163;&#21066;&#20943;&#20379;&#24212;&#26102;&#19981;&#21516;&#65292;&#32654;&#22269;&#39029;&#23721;&#38075;&#25506;&#21830;&#24182;&#26410;&#22635;&#34917;&#20379;&#24212;&#32570;&#21475;&#12290;&#30446;&#21069;&#20135;&#37327;&#27491;&#22312;&#19978;&#21319;&#65292;&#20294;&#30001;&#20110;&#25104;&#26412;&#19978;&#21319;&#65292;&#20182;&#20204;&#27491;&#22312;&#20851;&#38381;&#27833;&#20117;&#12290;&#38075;&#26426;&#25968;&#37327;&#27604;&#21435;&#24180; 11 &#26376;&#20943;&#23569;&#20102; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#30475;&#22810;&#32773;&#35748;&#20026;&#65292;&#26412;&#21608;&#30340;&#19979;&#36300;&#20063;&#21453;&#26144;&#20986;&#20132;&#26131;&#21592;&#30340;&#8220;&#33719;&#21033;&#20102;&#32467;&#8221;&#12290;&#20182;&#20204;&#25351;&#20986;&#65292;&#39044;&#35745;&#20840;&#24180;&#20379;&#24212;&#32570;&#21475;&#20026; 150 &#19975;&#26742;&#33267; 200 &#19975;&#26742;/&#26085;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#23558;&#22312;&#19978;&#23395;&#24230;&#23454;&#29616;&#65292;&#22240;&#20026;&#24052;&#35199;&#21644;&#22317;&#20122;&#37027;&#31561;&#38750;&lt;small&gt;&#27431;&#20329;&#20811;&lt;/small&gt;&#22269;&#23478;&#30340;&#21019;&#32426;&#24405;&#20135;&#37327;&#26368;&#32456;&#23558;&#34987;&#36229;&#36234;&#36890;&#36807;&#21345;&#29305;&#23572;&#30340;&#21066;&#20943;&#12290;&#36825;&#23558;&#36843;&#20351;&#29992;&#25143;&#26356;&#28145;&#20837;&#22320;&#25366;&#25496;&#20182;&#20204;&#30340;&#20648;&#22791;&#12290;&#25130;&#33267;9&#26376;29&#26085;&#24403;&#21608;&#65292;&#32654;&#22269;&#21407;&#27833;&#24211;&#23384;&#20943;&#23569;220&#19975;&#26742;&#65292;&#33267;4.14&#20159;&#26742;&#65307;&#38543;&#30528;&#28860;&#27833;&#21378;&#22312;&#25972;&#20010;&#21313;&#26376;&#30340;&#32500;&#25252;&#23395;&#33410;&#32467;&#26463;&#21518;&#23547;&#27714;&#26356;&#22810;&#21407;&#27833;&#65292;&#19979;&#38477;&#21487;&#33021;&#20250;&#21152;&#36895;&#12290;&lt;/p&gt;&lt;p&gt;&#30475;&#31354;&#32773;&#35748;&#20026;&#65292;&#25152;&#26377;&#36825;&#20123;&#36890;&#32960;&#20449;&#21495;&#37117;&#23558;&#34987;&#24109;&#21367;&#20840;&#29699;&#30340;&#32463;&#27982;&#29378;&#39118;&#21561;&#25955;&#12290;&#32654;&#32852;&#20648;&#34920;&#31034;&#65292;&#20934;&#22791;&#22312;&#26356;&#38271;&#26102;&#38388;&#20869;&#32500;&#25345;&#36739;&#39640;&#30340;&#21033;&#29575;&#65292;&#20877;&#21152;&#19978;&#25307;&#32856;&#25918;&#32531;&#21644;&#20538;&#21048;&#25910;&#30410;&#29575;&#27874;&#21160;&#25512;&#39640;&#20538;&#21153;&#25104;&#26412;&#65292;&#23558;&#25233;&#21046;&#32463;&#27982;&#22686;&#38271;&#12290;&#33021;&#28304;&#24040;&#22836;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496; (Gazprom) &#21069;&#30707;&#27833;&#20132;&#26131;&#20027;&#31649;&#38463;&#36842;&#183;&#20234;&#22982;&#35199;&#32599;&#32500;&#22855; (Adi Imsirovic) &#34920;&#31034;&#65292;&#36825;&#31181;&#8220;&#38750;&#24120;&#19981;&#31283;&#23450;&#30340;&#23616;&#38754;&#8221;&#22240;&#25919;&#27835;&#28151;&#20081;&#32780;&#21464;&#24471;&#26356;&#21152;&#27169;&#31946;&#12290;&#32654;&#22269;&#20247;&#35758;&#38498;&#25152;&#26377;&#32852;&#37030;&#25903;&#20986;&#20915;&#31574;&#37117;&#21462;&#20915;&#20110;&#20247;&#35758;&#38498;&#65292;&#22240;&#27492;&#32610;&#20813;&#20102;&#20247;&#35758;&#38498;&#35758;&#38271;&#12290; 10 &#26376; 3 &#26085;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36817;&#26399;&#20215;&#26684;&#39129;&#21319;&#36896;&#25104;&#30340;&#38656;&#27714;&#30772;&#22351;&#36857;&#35937;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#32654;&#22269;&#27773;&#27833;&#20351;&#29992;&#37327;&#38477;&#33267; 2001 &#24180;&#20197;&#26469;&#30340;&#26368;&#20302;&#23395;&#33410;&#24615;&#27700;&#24179;&#12290;&#27833;&#20215;&#19978;&#28072;&#30340;&#21387;&#21147;&#20063;&#27491;&#22312;&#24433;&#21709;&#8220;&#26680;&#24515;&#8221;&#36890;&#32960;&#65292;&#20854;&#20013;&#19981;&#21253;&#25324;&#39135;&#21697;&#21644;&#33021;&#28304;&#25104;&#26412;&#65292;&#22240;&#20026;&#20174;&#36816;&#36755;&#19994;&#24320;&#22987;&#65292;&#20854;&#20182;&#34892;&#19994;&#30340;&#20844;&#21496;&#25552;&#39640;&#20102;&#20215;&#26684;&#20197;&#36827;&#34892;&#34917;&#20607;&#12290;&#32654;&#32852;&#20648;&#20811;&#21033;&#22827;&#20848;&#20998;&#34892;&#20197;&#30707;&#27833;&#21644;&#27773;&#27833;&#20215;&#26684;&#20026;&#36755;&#20837;&#25968;&#25454;&#65292;&#39044;&#35745;&#26412;&#26376;&#21516;&#27604;&#22686;&#38271;&#29575;&#23558;&#20174; 9 &#26376;&#20221;&#30340; 4.17% &#24494;&#21319;&#33267; 4.19%&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#32654;&#22269;&#21033;&#29575;&#19978;&#21319;&#25512;&#39640;&#20102;&#32654;&#20803;&#30340;&#20215;&#20540;&#65292;&#20351;&#24471;&#30707;&#27833;&#23545;&#20854;&#20182;&#22269;&#23478;&#26469;&#35828;&#26356;&#21152;&#26114;&#36149;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#31354;&#22836;&#21344;&#25454;&#20102;&#19978;&#39118;&#65292;&#20294;&#38382;&#39064;&#26159;&#36825;&#31181;&#24773;&#20917;&#20250;&#25345;&#32493;&#22810;&#20037;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#25345;&#32493;&#20943;&#20135;&#24847;&#21619;&#30528;&#24066;&#22330;&#20173;&#28982;&#26497;&#24230;&#32039;&#24352;&#12290;&#21069;&lt;small&gt;OPEC&lt;/small&gt;&#20998;&#26512;&#24072;&#12289;&#29616;&#20379;&#32844;&#20110;&#21672;&#35810;&#20844;&#21496; Rystad Energy &#30340;&#35946;&#23572;&#36203;&#183;&#33713;&#26114; (Jorge Le&#243;n) &#35748;&#20026;&#65292;&#27833;&#20215;&#24456;&#24555;&#23558;&#22238;&#21040; 90 &#32654;&#20803;&#24038;&#21491;&#12290;&#20196;&#20154;&#24847;&#22806;&#30340;&#32463;&#27982;&#25968;&#25454;&#21487;&#33021;&#23548;&#33268;&#27599;&#26742;&#20215;&#26684;&#27874;&#21160;&#39640;&#36798; 5-10 &#32654;&#20803;&#65307;&#19968;&#20123;&#24847;&#22806;&#20107;&#20214;&#29978;&#33267;&#21487;&#33021;&#23558;&#20215;&#26684;&#30701;&#26242;&#25512;&#39640;&#33267;&#19977;&#20301;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20844;&#29275;&#38431;&#30340;&#20219;&#20309;&#32988;&#21033;&#37117;&#23558;&#26159;&#30701;&#26242;&#30340;&#12290;&#22307;&#35806;&#33410;&#36807;&#21518;&#65292;&#31354;&#22836;&#30475;&#36215;&#26469;&#21487;&#33021;&#20250;&#33719;&#24471;&#25345;&#20037;&#30340;&#20248;&#21183;&#12290;&#38750;&lt;small&gt;&#27431;&#20329;&#20811;&#22269;&#23478;&#30340;&lt;/small&gt;&#20135;&#37327;&#22686;&#38271;&#24212;&#33021;&#35206;&#30422;&#22823;&#37096;&#20998;&#38656;&#27714;&#22686;&#38271;&#65292;&#32780;&#38656;&#27714;&#22686;&#38271;&#26080;&#35770;&#22914;&#20309;&#37117;&#20250;&#21463;&#21040;&#39640;&#21033;&#29575;&#30340;&#28382;&#21518;&#24433;&#21709;&#30340;&#25233;&#21046;&#12290;&#25968;&#25454;&#20844;&#21496; Kpler &#39044;&#35745; 2024 &#24180;&#21069;&#20960;&#20010;&#26376;&#23558;&#20986;&#29616;&#31283;&#23450;&#30408;&#20313;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#19968;&#20010;&#26410;&#30693;&#25968;&#12290;&#23613;&#31649;&#27801;&#29305;&#38463;&#25289;&#20271;&#26263;&#31034;&#20854;&#23545;&#20854;&#20122;&#27954;&#21644;&#27431;&#27954;&#23458;&#25143;&#30340;&#32463;&#27982;&#21069;&#26223;&#24863;&#21040;&#25285;&#24551;&#65292;&#20294;&#36739;&#20302;&#30340;&#22522;&#20934;&#20215;&#26684;&#20173;&#21487;&#33021;&#20419;&#20351;&#20854;&#36827;&#19968;&#27493;&#20943;&#20135;&#12290;&#22914;&#26524;&#20379;&#24212;&#36807;&#21097;&#65292;&#36825;&#31181;&#21066;&#20943;&#21487;&#33021;&#19981;&#36275;&#20197;&#25512;&#39640;&#20215;&#26684;&#12290;&#20294;&#23427;&#20204;&#23558;&#38459;&#27490;&#32929;&#24066;&#37325;&#24314;&#65292;&#32780;&#36825;&#36890;&#24120;&#21457;&#29983;&#22312;&#32463;&#27982;&#20302;&#36855;&#26102;&#26399;&#12290;&#36825;&#23558;&#20026;&#19979;&#19968;&#20010;&#27833;&#20215;&#24778;&#24730;&#29255;&#22880;&#23450;&#22522;&#30784;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#22914;&#38656;&#23545;&#32463;&#27982;&#12289;&#37329;&#34701;&#21644;&#24066;&#22330;&#37325;&#22823;&#20107;&#20214;&#36827;&#34892;&#26356;&#22810;&#19987;&#23478;&#20998;&#26512;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#26102;&#20107;&#36890;&#35759;&lt;a href="https://www.economist.com/newsletters/money-talks"&gt;Money Talks&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 06:00:12 +0800</pubDate></item></channel></rss>