<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#23478;</title><description>The Economist&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#26412;&#21608;&#19990;&#30028; |&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2024/01/04/the-world-this-week</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240106_WWP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;b&gt;&#20234;&#26391;&lt;/b&gt;&#21457;&#29983;&#20004;&#36215;&#28856;&#24377;&#29190;&#28856;&#20107;&#20214;&#65292;&#36896;&#25104;&#32422; 100 &#20154;&#27515;&#20129;&#65292;&#23448;&#26041;&#23186;&#20307;&#21644;&#22320;&#21306;&#24403;&#23616;&#23558;&#27492;&#27425;&#20107;&#20214;&#25551;&#36848;&#20026;&#24656;&#24598;&#34989;&#20987;&#65292;&#24503;&#40657;&#20848;&#25919;&#24220;&#21518;&#26469;&#23558;&#27492;&#27425;&#20107;&#20214;&#24402;&#21646;&#20110;&#32654;&#22269;&#21644;&#20197;&#33394;&#21015;&#12290;&#29190;&#28856;&#21457;&#29983;&#26102;&#65292;&#27491;&#20540;&#21345;&#35199;&#22982;&#183;&#33487;&#33713;&#39532;&#23612;&#34987;&#32654;&#22269;&#26263;&#26432;&#22235;&#21608;&#24180;&#20043;&#38469;&#65292;&#22823;&#25209;&#27665;&#20247;&#27491;&#21069;&#24448;&#21345;&#35199;&#22982;&#183;&#33487;&#33713;&#39532;&#23612;&#30340;&#22367;&#22675;&#12290;&#33487;&#33713;&#39532;&#23612;&#39046;&#23548;&#20102;&#20234;&#26391;&#30340;&#22307;&#22478;&#20891;&#65292;&#24182;&#22312;&#20013;&#19996;&#24314;&#31435;&#20102;&#24191;&#27867;&#30340;&#27665;&#20853;&#32593;&#32476;&#65292;&#20854;&#20013;&#19968;&#20123;&#19982;&#21704;&#39532;&#26031;&#21644;&#30495;&#20027;&#20826;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#21704;&#39532;&#26031;&lt;/b&gt;&#34920;&#31034;&#65292;&lt;b&gt;&#20197;&#33394;&#21015;&lt;/b&gt;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#35813;&#32452;&#32455;&#20301;&#20110;&#36125;&#40065;&#29305;&#21335;&#37096;&#30340;&#21150;&#20844;&#23460;&#65292;&#23548;&#33268;&#35813;&#32452;&#32455;&#21103;&#25919;&#27835;&#39046;&#23548;&#20154;&#33832;&#21033;&#36203;&#183;&#38463;&#40065;&#37324;(Saleh al-Arouri)&#21450;&#20854;&#20960;&#21517;&#25351;&#25381;&#23448;&#20007;&#29983;&#12290;&#38463;&#40065;&#37324;&#19982;&#30495;&#20027;&#20826;&#20851;&#31995;&#23494;&#20999;&#65292;&#30495;&#20027;&#20826;&#26159;&#19968;&#20010;&#24635;&#37096;&#20301;&#20110;&#40654;&#24052;&#23273;&#30340;&#27665;&#20853;&#32452;&#32455;&#65292;&#33258; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#20197;&#26469;&#65292;&#30495;&#20027;&#20826;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#28846;&#20987;&#20197;&#33394;&#21015;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&lt;b&gt;&#22303;&#32819;&#20854;&lt;/b&gt;&#25351;&#36131;&#20197;&#33394;&#21015;&#23494;&#35851;&#23545;&#23621;&#20303;&#22312;&#35813;&#22269;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#8220;&#37319;&#21462;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&lt;b&gt;&#23612;&#26085;&#21033;&#20122;&lt;/b&gt;&#39640;&#21407;&#24030;&#20234;&#26031;&#20848;&#28216;&#29287;&#29287;&#27665;&#23545;&#22522;&#30563;&#25945;&#20892;&#27665;&#21457;&#21160;&#30340;&#22810;&#36215;&#34989;&#20987;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#24050;&#19978;&#21319;&#33267;&#33267;&#23569; 140 &#20154;&#12290;&#22810;&#24180;&#26469;&#65292;&#35813;&#22320;&#21306;&#30340;&#31181;&#26063;&#23447;&#25945;&#30683;&#30462;&#19982;&#22303;&#22320;&#20105;&#22842;&#20132;&#32455;&#22312;&#19968;&#36215;&#30340;&#20914;&#31361;&#24050;&#36896;&#25104;&#25968;&#30334;&#20154;&#27515;&#20129;&#12290;&#21644;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; 12&#26376;29&#26085;&#65292;&lt;b&gt;&#20420;&#32599;&#26031;&lt;/b&gt;&#21152;&#24378;&#20102;&#23545;&lt;b&gt;&#20044;&#20811;&#20848;&#30340;&lt;/b&gt;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#36896;&#25104;39&#20154;&#27515;&#20129;&#12290;&#20044;&#20811;&#20848;&#23545;&#20420;&#32599;&#26031;&#36793;&#22659;&#22478;&#24066;&#21035;&#23572;&#21733;&#32599;&#24503;&#36827;&#34892;&#20102;&#29467;&#28872;&#28846;&#20987;&#65292;&#36896;&#25104; 25 &#20154;&#27515;&#20129;&#12290;&#20420;&#32599;&#26031;&#23545;&#21704;&#23572;&#31185;&#22827;&#21644;&#22522;&#36741;&#30340;&#21478;&#19968;&#27425;&#34989;&#20987;&#36896;&#25104;&#20116;&#20154;&#27515;&#20129;&#12290;&#25932;&#23545;&#34892;&#21160;&#24182;&#27809;&#26377;&#38459;&#27490;&#20044;&#20811;&#20848;&#21644;&#20420;&#32599;&#26031;&#36827;&#34892;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&lt;b&gt;&#22234;&#29359;&#20132;&#25442;&lt;/b&gt;&#12290;&#22312;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#26017;&#26059;&#30340;&#19968;&#39033;&#21327;&#35758;&#20013;&#65292;&#20044;&#20811;&#20848;&#37322;&#25918;&#20102; 248 &#21517;&#20420;&#32599;&#26031;&#20154;&#65292;&#20420;&#32599;&#26031;&#20063;&#37322;&#25918;&#20102; 230 &#21517;&#20044;&#20811;&#20848;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 12 &#26376; 17 &#26085;&#65292;&#25968;&#19975;&#21517;&#25239;&#35758;&#32773;&#36208;&#19978;&#36125;&#23572;&#26684;&#33713;&#24503;&#34903;&#22836;&#65292;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&#21453;&#23545;&lt;b&gt;&#22622;&#23572;&#32500;&#20122;&lt;/b&gt;&#22823;&#36873;&#30340;&#26368;&#22823;&#35268;&#27169;&#31034;&#23041;&#27963;&#21160;&#12290;&#25191;&#25919;&#30340;&#22622;&#23572;&#32500;&#20122;&#36827;&#27493;&#20826;&#36194;&#24471;&#20102;&#36873;&#20030;&#65292;&#21152;&#24378;&#20102;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#27494;&#22865;&#22855;&#23545;&#26435;&#21147;&#30340;&#25511;&#21046;&#12290;&#21453;&#23545;&#27966;&#34920;&#31034;&#65292;&#25237;&#31080;&#20013;&#23384;&#22312;&#24191;&#27867;&#30340;&#27450;&#35784;&#21644;&#36873;&#27665;&#24656;&#21523;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612; (Alexei Navalny)&lt;/b&gt;&#22312;&#20420;&#32599;&#26031;&#30417;&#29425;&#31995;&#32479;&#20013;&#37325;&#26032;&#38706;&#38754;&#21518;&#65292;&#36890;&#36807;&#20854;&#31038;&#20132;&#23186;&#20307;&#22242;&#38431;&#31649;&#29702;&#30340; X &#36134;&#25143;&#21521;&#20182;&#30340;&#25903;&#25345;&#32773;&#21457;&#36865;&#20102;&#26032;&#24180;&#20449;&#24687;&#12290;&#35813;&#22269;&#20027;&#35201;&#21453;&#23545;&#27966;&#20154;&#29289;&#24050;&#32463;&#20004;&#21608;&#27809;&#26377;&#28040;&#24687;&#65292;&#20294;&#20182;&#24050;&#34987;&#36716;&#31227;&#21040;&#33707;&#26031;&#31185;&#19996;&#21271; 1,900 &#20844;&#37324;&#65288;1,200 &#33521;&#37324;&#65289;&#30340;&#20559;&#36828;&#8220;&#26497;&#22320;&#29436;&#8221;&#27969;&#25918;&#22320;&#12290;&#20182;&#27492;&#21069;&#26366;&#34987;&#20851;&#25276;&#22312;&#35813;&#24066;&#20197;&#19996;235&#20844;&#37324;&#22788;&#30340;&#19968;&#25152;&#30417;&#29425;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#21171;&#19969;&#183;&#30422;&#20234; (Claudine Gay) &#22312;&#23398;&#26415;&#33879;&#20316;&#20013;&#20986;&#29616;&#26356;&#22810;&#25220;&#34989;&#25351;&#25511;&#21518;&#36766;&#21435;&#20102;&lt;b&gt;&lt;a href="https://www.economist.com/united-states/2024/01/03/the-decline-and-fall-of-harvards-president" data-tegid="q4gcrn84mhsc8s66n6v2cq3ltfg4qois"&gt;&#21704;&#20315;&#22823;&#23398;&lt;/a&gt;&lt;/b&gt;&#26657;&#38271;&#32844;&#21153;&#12290;&#30422;&#20234;&#22899;&#22763;&#21435;&#24180; 12 &#26376;&#20986;&#24109;&#22269;&#20250;&#21548;&#35777;&#20250;&#21518;&#65292;&#26377;&#20851;&#22905;&#25220;&#34989;&#20182;&#20154;&#20316;&#21697;&#30340;&#25351;&#25511;&#28014;&#20986;&#27700;&#38754;&#65292;&#24403;&#26102;&#22905;&#23545;&#35892;&#36131;&#23545;&#29369;&#22826;&#20154;&#36827;&#34892;&#31181;&#26063;&#28781;&#32477;&#30340;&#21628;&#21505;&#29369;&#35947;&#19981;&#20915;&#12290;&#22905;&#30340;&#27169;&#26865;&#20004;&#21487;&#24341;&#36215;&#20102;&#21704;&#20315;&#19968;&#20123;&#26377;&#26435;&#21183;&#30340;&#25424;&#21161;&#32773;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#20182;&#20204;&#36136;&#30097;&#22905;&#30340;&#39046;&#23548;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; &lt;b&gt;&lt;a href="https://www.economist.com/asia/2024/01/02/a-major-earthquake-in-japan-highlights-the-countrys-resilience" data-tegid="56kd28vptplbh6kpo4qbr2evo0qimsth"&gt;&#26085;&#26412;&lt;/a&gt;&#35199;&#28023;&#23736;&#30340;&lt;/b&gt;&#33021;&#30331;&#21322;&#23707;&#21457;&#29983;&#37324;&#27663;7.6&#32423;&#22320;&#38663;&#65292;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;&#12290;&#21478;&#22806;&#65292;&#19968;&#26550;&#26085;&#26412;&#33322;&#31354;&#23458;&#26426;&#22312;&#19996;&#20140;&#32701;&#30000;&#26426;&#22330;&#38477;&#33853;&#26102;&#19982;&#28023;&#23736;&#35686;&#21355;&#38431;&#39134;&#26426;&#30456;&#25758;&#24182;&#36215;&#28779;&#12290; 5 &#21517;&#28023;&#23736;&#35686;&#21355;&#38431;&#25104;&#21592;&#36935;&#38590;&#65292;&#20294;&lt;small&gt;&#26085;&#33322;&lt;/small&gt;&#39134;&#26426;&#19978;&#30340; 379 &#20154;&#20840;&#37096;&#29983;&#36824;&#12290;&lt;/p&gt;&lt;p&gt; &lt;b&gt;&lt;a href="https://www.economist.com/asia/2024/01/02/lee-jae-myung-south-koreas-opposition-leader-survives-a-stabbing" data-tegid="3f5413ca8237qmb35um5prv95p763pgd"&gt;&#38889;&#22269;&lt;/a&gt;&lt;/b&gt;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826;&#39046;&#34966;&#26446;&#22312;&#26126;&#39048;&#37096;&#34987;&#21050;&#20260;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#34989;&#20987;&#32773;&#65288;&#19968;&#21517; 66 &#23681;&#65289;&#30340;&#21160;&#26426;&#26159;&#20160;&#20040;&#65292;&#20182;&#34989;&#20987;&#20102;&#26446;&#20808;&#29983;&#12290;&#35813;&#22269;&#23450;&#20110;&#22235;&#26376;&#20030;&#34892;&#35758;&#20250;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20013;&#22269;&lt;/b&gt;&#20219;&#21629;&#33891;&#20891;&#19978;&#23558;&#20026;&#26032;&#20219;&#22269;&#38450;&#37096;&#38271;&#12290;&#20182;&#25509;&#26367;&#20102;&#26446;&#23578;&#31119;&#65292;&#26446;&#23578;&#31119;&#20004;&#20010;&#26376;&#21069;&#34987;&#35299;&#38599;&#65292;&#33258;&#20843;&#26376;&#20197;&#26469;&#19968;&#30452;&#27809;&#26377;&#22312;&#20844;&#24320;&#22330;&#21512;&#38706;&#38754;&#12290;&#20061;&#21517;&#20891;&#26041;&#23448;&#21592;&#34987;&#20813;&#21435;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#32844;&#21153;&#65292;&#36825;&#26159;&#26356;&#24191;&#27867;&#28165;&#27927;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38463;&#26681;&#24311;&lt;/b&gt;&#26032;&#20219;&#24635;&#32479;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#27491;&#24335;&#38459;&#27490;&#38463;&#26681;&#24311;&#21152;&#20837;&lt;small&gt;&#37329;&#30742;&lt;/small&gt;&#22269;&#23478;&#32463;&#27982;&#20465;&#20048;&#37096;&#30340;&#25193;&#24352;&#12290;&#38463;&#26681;&#24311;&#21407;&#23450;&#20110; 1 &#26376; 1 &#26085;&#19982;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#19968;&#36215;&#25104;&#20026;&#26032;&#25104;&#21592;&#12290;&#31859;&#38647;&#20808;&#29983;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#22312;&lt;small&gt;&#37329;&#30742;&#22269;&#23478;&#20013;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#20013;&#22269;&#12290;&lt;/small&gt;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#65292;&#20056;&#23567;&#33337;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#21069;&#24448;&lt;b&gt;&#33521;&#22269;&lt;/b&gt;&#30340;&#38750;&#27861;&#31227;&#27665;&#20154;&#25968;&#19979;&#38477;&#33267; 29,437 &#20154;&#12290;&#36825;&#27604;&#36807;&#22659;&#39640;&#23792;&#24180; 2022 &#24180;&#20943;&#23569;&#20102; 36%&#12290;&#25919;&#24220;&#22768;&#31216;&#65292;&#31227;&#27665;&#20154;&#25968;&#20943;&#23569;&#34920;&#26126;&#20854;&#38459;&#27490;&#31227;&#27665;&#21644;&#19982;&#38463;&#23572;&#24052;&#23612;&#20122;&#36798;&#25104;&#22238;&#36820;&#21327;&#35758;&#30340;&#25919;&#31574;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&#25209;&#35780;&#20154;&#22763;&#34920;&#31034;&#65292;&#19979;&#38477;&#21453;&#26144;&#20102;&#24694;&#21155;&#30340;&#28023;&#19978;&#22825;&#27668;&#65292;&#20170;&#24180;&#36825;&#19968;&#25968;&#23383;&#23558;&#20877;&#27425;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#29305;&#26031;&#25289;&lt;/b&gt;&#22833;&#21435;&#20102;&#20840;&#29699;&#26368;&#22823;&#30005;&#21160;&#27773;&#36710;&#38144;&#21806;&#21830;&#30340;&#26690;&#20896;&#12290;&#27491;&#22312;&#22823;&#21147;&#36827;&#20891;&#28023;&#22806;&#24066;&#22330;&#30340;&#20013;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&lt;small&gt;&lt;b&gt;&#27604;&#20122;&#36842;&lt;/b&gt;&lt;/small&gt;&#22312; 2023 &#24180;&#26368;&#21518;&#19968;&#20010;&#23395;&#24230;&#21806;&#20986;&#20102; 526,000 &#36742;&#32431;&#30005;&#21160;&#27773;&#36710;&#65292;&#36229;&#36807;&#20102;&#29305;&#26031;&#25289;&#65292;&#21518;&#32773;&#30340;&#38144;&#37327;&#25509;&#36817; 485,000 &#36742;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&lt;b&gt;&lt;i&gt;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/i&gt;&lt;/b&gt;&#25104;&#20026;&#32654;&#22269;&#31532;&#19968;&#23478;&#23545;&#24494;&#36719;&#21644; Chat &lt;small&gt;GPT&lt;/small&gt;&#30340;&#21019;&#24314;&#32773; Open &lt;small&gt;AI&lt;/small&gt;&#25552;&#36215;&#35785;&#35772;&#30340;&#22823;&#22411;&#23186;&#20307;&#20844;&#21496;&#65292;&#25351;&#25511;&#20182;&#20204;&#38750;&#27861;&#20351;&#29992;&#35813;&#25253;&#32440;&#30340;&#20869;&#23481;&#26469;&#26500;&#24314;&#32842;&#22825;&#26426;&#22120;&#20154;&#24182;&#8220;&#25645;&#20415;&#36710;&#8221;&#20854;&#26032;&#38395;&#25253;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 05 Jan 2024 20:57:03 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#21644;&#20013;&#22269;&#38754;&#20020;&#21448;&#19968;&#20010;&#33392;&#38590;&#30340;&#19968;&#24180;&#20013;&#22269;</title><link>https://www.economist.com/china/2024/01/02/xi-jinping-and-china-face-another-tough-year</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240106_CNP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#27599;&#24180;&lt;/span&gt;&lt;small&gt;12&lt;/small&gt;&#26376; 31 &#26085;&#65292;&#20154;&#20204;&#37117;&#20250;&#30629;&#35265;&#19968;&#20010;&#38590;&#20197;&#25417;&#25720;&#30340;&#19990;&#30028;&#12290;&#20064;&#36817;&#24179;&#22312;&#20013;&#22269;&#22269;&#23478;&#30005;&#35270;&#21488;&#21521;&#20840;&#22269;&#21457;&#34920;&#26032;&#24180;&#33268;&#36766;&#65288;&#22914;&#22270;&#65289;&#12290;&#20013;&#22269;&#32593;&#27665;&#20180;&#32454;&#35266;&#30475;&#36825;&#27573;&#35270;&#39057;&#12290;&#22312;&#20854;&#20182;&#20219;&#20309;&#22330;&#21512;&#65292;&#20182;&#20204;&#37117;&#27809;&#26377;&#30475;&#21040;&#20182;&#20204;&#30340;&#39046;&#23548;&#20154;&#22352;&#22312;&#25454;&#31216;&#26159;&#20182;&#30340;&#21150;&#20844;&#26700;&#21069;&#12290;&#20182;&#20204;&#20132;&#25442;&#20102;&#23545;&#20064;&#36817;&#24179;&#36523;&#21518;&#20070;&#26550;&#19978;&#38472;&#21015;&#30340;&#29031;&#29255;&#38598;&#30340;&#20998;&#26512;&#12290;&#20182;&#20204;&#20250;&#35299;&#26512;&#20182;&#27785;&#37325;&#30340;&#35805;&#35821;&#12290; &#8220;&#19968;&#36335;&#36208;&#26469;&#65292;&#25105;&#20204;&#24517;&#28982;&#20250;&#36935;&#21040;&#38459;&#21147;&#65292;&#8221;&#20182;&#20170;&#24180;&#34920;&#31034;&#12290;&#35768;&#22810;&#20154;&#20250;&#35748;&#20026;&#36825;&#26159;&#23545;&lt;a href="https://www.economist.com/finance-and-economics/2023/10/25/xi-jinping-steps-up-his-attempt-to-rescue-chinas-economy"&gt;&#20013;&#22269;&#22256;&#22659;&lt;/a&gt;&#30340;&#36731;&#25551;&#28129;&#20889;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/028%20China%20-%20China%20in%202024-304106c11e32bf27904286f23074d4f2.mp3" title="&#20064;&#36817;&#24179;&#21644;&#20013;&#22269;&#38754;&#20020;&#21448;&#19968;&#20010;&#33392;&#38590;&#30340;&#19968;&#24180;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#23601;&#22312;&#19968;&#24180;&#22810;&#21069;&#65292;&#20064;&#36817;&#24179;&#25918;&#24323;&#20102;&#20005;&#26684;&#30340;&#8220;&#38646;&#26032;&#20896;&#8221;&#25514;&#26045;&#65292;&#35813;&#25514;&#26045;&#24050;&#23454;&#26045;&#36817;&#19977;&#24180;&#65292;&#23548;&#33268;&#23553;&#38145;&#26356;&#21152;&#39057;&#32321;&#12290;&#20294;&#20013;&#22269;&#24182;&#27809;&#26377;&#32463;&#21382;&#20064;&#36817;&#24179;&#22312;&#35762;&#35805;&#20013;&#25152;&#35828;&#30340;&#8220;&#24179;&#31283;&#36807;&#28193;&#8221;&#12290;&#20013;&#22269;&#26410;&#25509;&#31181;&#30123;&#33495;&#30340;&#20154;&#32676;&#20934;&#22791;&#19981;&#36275;&#65306;&#25454;&#19968;&#20123;&#20272;&#35745;&#65292;&#38543;&#30528;&#22269;&#23478;&#36880;&#28176;&#24674;&#22797;&#27491;&#24120;&#65288;&#23448;&#26041;&#25513;&#30422;&#20102;&#23454;&#38469;&#27515;&#20129;&#20154;&#25968;&#65289;&#65292;&#26377;&#36229;&#36807; 100 &#19975;&#20154;&#27515;&#20110;&#36825;&#31181;&#30142;&#30149;&#12290;&#32463;&#27982;&#26410;&#33021;&#31215;&#32858;&#21160;&#21147;&#12290;&#38738;&#24180;&#22833;&#19994;&#29575;&#39129;&#21319;&#65292;&#25151;&#22320;&#20135;&#24066;&#22330;&#25345;&#32493;&#20302;&#36855;&#65292;&#22806;&#22269;&#25237;&#36164;&#32773;&#21464;&#24471;&#26356;&#21152;&#32039;&#24352;&#12290;&#36870;&#39118;&#38750;&#24120;&#29467;&#28872;&#12290;&#26469;&#24180;&#30340;&#40635;&#28902;&#20284;&#20046;&#20063;&#27809;&#26377;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#23558;&#21162;&#21147;&#34920;&#29616;&#20986;&#21191;&#25954;&#30340;&#19968;&#38754;&#12290;&#20182;&#23558;&#27966;&#20986;&#19968;&#20010;&#24322;&#24120;&#24222;&#22823;&#30340;&#20195;&#34920;&#22242;&#65292;&#22312;&#19968;&#26376;&#20013;&#26092;&#30340;&#19990;&#30028;&#32463;&#27982;&#35770;&#22363;&#19978;&#19982;&#23500;&#35946;&#20204;&#38386;&#32842;&#65292;&#36825;&#26159;&#19968;&#24180;&#19968;&#24230;&#22312;&#29790;&#22763;&#36798;&#27779;&#26031;&#20030;&#34892;&#30340;&#23500;&#20154;&#21644;&#26377;&#26435;&#21183;&#20154;&#22763;&#30340;&#32858;&#20250;&#12290;&#36335;&#36879;&#31038;&#31216;&#65292;&#35813;&#22242;&#38431;&#23558;&#30001;&#20013;&#22269;&#24635;&#29702;&#26446;&#24378;&#29575;&#39046;&#65292;&#20182;&#26159;&#33258; 2017 &#24180;&#20064;&#36817;&#24179;&#20146;&#33258;&#20986;&#24109;&#20197;&#26469;&#20146;&#33258;&#20986;&#24109;&#30340;&#26368;&#39640;&#32423;&#21035;&#30340;&#20013;&#22269;&#23448;&#21592;&#12290;&#20316;&#20026;&#20064;&#36817;&#24179;&#30340;&#24471;&#24847;&#38376;&#29983;&#65292;&#26446;&#24378;&#33719;&#24471;&#20102;&#25285;&#20219;&#19978;&#28023;&#20849;&#20135;&#20826;&#39046;&#23548;&#20154;&#21518;&#65292;&#20110; 2023 &#24180; 3 &#26376;&#19978;&#20219;&#12290;&#20182;&#20197;&#21830;&#19994;&#21451;&#22909;&#30340;&#26041;&#24335;&#32473;&#37027;&#37324;&#30340;&#22806;&#22269;&#20154;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20250;&#22312;&#36798;&#27779;&#26031;&#21457;&#29616;&#36825;&#35201;&#22256;&#38590;&#24471;&#22810;&#12290;&#20064;&#36817;&#24179;&#21435;&#20102;&#37027;&#37324;&#65292;&#24773;&#20917;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&#35199;&#26041;&#30340;&#35768;&#22810;&#23448;&#21592;&#21644;&#20225;&#19994;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;(Donald Trump)&#30340;&#24635;&#32479;&#20219;&#26399;&#65288;&#20182;&#21363;&#23558;&#23459;&#35475;&#23601;&#32844;&#65289;&#30340;&#21069;&#26223;&#20197;&#21450;&#20182;&#23041;&#32961;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#25112;&#23558;&#23545;&#20840;&#29699;&#22686;&#38271;&#20135;&#29983;&#30340;&#24433;&#21709;&#24863;&#21040;&#19981;&#23506;&#32780;&#26647;&#12290;&#20182;&#20204;&#23545;&#20064;&#36817;&#24179;&#23558;&#33258;&#24049;&#22609;&#36896;&#25104;&#33258;&#30001;&#36152;&#26131;&#25421;&#21355;&#32773;&#30340;&#21162;&#21147;&#24863;&#21040;&#27427;&#21916;&#33509;&#29378;&#12290;&#29616;&#22312;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#23558;&#20013;&#22269;&#35270;&#20026;&#39118;&#38505;&#26469;&#28304;&#65292;&#26080;&#35770;&#26159;&#30001;&#20110;&#35813;&#22269;&#32463;&#27982;&#19981;&#26223;&#27668;&#12289;&#19982;&#32654;&#22269;&#30340;&#25112;&#30053;&#31454;&#20105;&#36824;&#26159;&#20064;&#36817;&#24179;&#26412;&#20154;&#21388;&#24694;&#35199;&#26041;&#30340;&#25919;&#27835;&#36896;&#25104;&#30340;&#65292;&#20182;&#20204;&#22312;&#21508;&#20010;&#39046;&#22495;&#37117;&#36234;&#26469;&#36234;&#24378;&#35843;&#20445;&#25252;&#22269;&#23478;&#21644;&#25919;&#26435;&#23433;&#20840;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#26041;&#22269;&#23478;&#30340;&#39318;&#37117;&#21644;&#33891;&#20107;&#20250;&#20013;&#65292;&#26032;&#24180;&#20234;&#22987;&#65292;&#20154;&#20204;&#23601;&#20805;&#28385;&#20102;&#19982;&#20013;&#22269;&#30456;&#20851;&#30340;&#25285;&#24551;&#12290; 1 &#26376; 13 &#26085;&#65292;&lt;a href="https://www.economist.com/interactive/2024-taiwan-election"&gt;&#21488;&#28286;&#23558;&#20030;&#34892;&#24635;&#32479;&#36873;&#20030;&#65292;&lt;/a&gt;&#22914;&#26524;&#39046;&#20808;&#32773;&#12289;&#25191;&#25919;&#20826;&#27665;&#36827;&#20826;&#30340;&lt;a href="https://www.economist.com/china/2024/01/04/for-china-taiwans-elections-are-a-looming-crisis" data-tegid="2l9buf7q2dr8a4eslmo99luc8edcjo85"&gt;&#40654;&#23041;&#24265;&lt;/a&gt;&#33719;&#32988;&#65292;&#21487;&#33021;&#20250;&#21152;&#21095;&#28023;&#23777;&#20004;&#23736;&#30340;&#32039;&#24352;&#23616;&#21183;&#12290;&#20013;&#22269;&#23558;&#20182;&#35270;&#20026;&#39037;&#22266;&#30340;&#20998;&#35010;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25353;&#29031;&#27491;&#24120;&#30340;&#25919;&#27835;&#26085;&#31243;&#65292;&#30001; 370 &#22810;&#21517;&#25919;&#27835;&#12289;&#20891;&#20107;&#21644;&#21830;&#30028;&#31934;&#33521;&#32452;&#25104;&#30340;&#20826;&#20013;&#22830;&#22996;&#21592;&#20250;&#24212;&#35813;&#20110; 2023 &#24180;&#24180;&#24213;&#21484;&#24320;&#8220;&#19977;&#20013;&#20840;&#20250;&#8221;&#12290;&#22312;&#20826;&#27599;&#20116;&#24180;&#19968;&#27425;&#30340;&#32858;&#20250;&#21608;&#26399;&#20013;&#65292;&#31532;&#19977;&#27425;&#20840;&#20307;&#20250;&#35758;&#20840;&#20250;&#22240;&#20854;&#36890;&#24120;&#20851;&#27880;&#32463;&#27982;&#25913;&#38761;&#32780;&#22791;&#21463;&#20851;&#27880;&#12290;&#26412;&#36718;&#20250;&#35758;&#23578;&#26410;&#20030;&#34892;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#31934;&#33521;&#38454;&#23618;&#22312;&#22914;&#20309;&#35299;&#20915;&#20154;&#21475;&#32769;&#40836;&#21270;&#12289;&#21171;&#21160;&#21147;&#33806;&#32553;&#21644;&#39640;&#20538;&#21153;&#31561;&#38271;&#26399;&#32463;&#27982;&#22256;&#38590;&#38382;&#39064;&#19978;&#30340;&#19981;&#21644;&#35856;&#29468;&#27979;&#12290;&#39640;&#32423;&#23448;&#21592;&#30830;&#23454;&#22312; 12 &#26376;&#21484;&#24320;&#20102;&#24180;&#24230;&#20250;&#35758;&#65292;&#35752;&#35770;&#26356;&#32039;&#36843;&#30340;&#32463;&#27982;&#38382;&#39064;&#12290;&#36825;&#27425;&#20250;&#35758;&#27809;&#26377;&#36879;&#38706;&#20219;&#20309;&#22823;&#32966;&#30340;&#26032;&#25514;&#26045;&#26469;&#21152;&#36895;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/701/90/media-assets/image/20240106_CNC855.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/701/90/media-assets/image/20240106_CNC855.png" srcSet="https://www.economist.com/img/b/200/231/90/media-assets/image/20240106_CNC855.png 200w,https://www.economist.com/img/b/300/346/90/media-assets/image/20240106_CNC855.png 300w,https://www.economist.com/img/b/400/461/90/media-assets/image/20240106_CNC855.png 400w,https://www.economist.com/img/b/600/692/90/media-assets/image/20240106_CNC855.png 600w,https://www.economist.com/img/b/640/738/90/media-assets/image/20240106_CNC855.png 640w,https://www.economist.com/img/b/800/922/90/media-assets/image/20240106_CNC855.png 800w,https://www.economist.com/img/b/1000/1153/90/media-assets/image/20240106_CNC855.png 1000w,https://www.economist.com/img/b/1280/1476/90/media-assets/image/20240106_CNC855.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#23545;&#20110;&#32463;&#27982;&#26469;&#35828;&#65292;2024 &#24180;&#30340;&#22350;&#22391;&#31243;&#24230;&#23558;&#19981;&#20122;&#20110; 2023 &#24180;&#12290;&#23427;&#19981;&#20250;&#20139;&#21463;&#21040;&#26032;&#20896;&#31649;&#21046;&#32467;&#26463;&#21644;&#28040;&#36153;&#32773;&#38656;&#27714;&#22238;&#21319;&#25152;&#24102;&#26469;&#30340;&#30701;&#26242;&#25552;&#25391;&#12290;&#20170;&#24180;&#30340;&lt;small&gt;GDP&lt;/small&gt;&#22686;&#38271;&#21487;&#33021;&#20250;&#24930;&#20110; 2023 &#24180;&#65292;&#24403;&#26102;&#21487;&#33021;&#25509;&#36817;&#25919;&#24220;&#35774;&#23450;&#30340; 5% &#24038;&#21491;&#30340;&#30446;&#26631;&#65288;&#19977;&#21313;&#22810;&#24180;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#65289;&#12290;&#19990;&#30028;&#38134;&#34892;&#39044;&#35745;2024&#24180;&#32463;&#27982;&#23558;&#22686;&#38271;4.5%&#65292;2025&#24180;&#23558;&#22686;&#38271;4.3%&#12290;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#30340;&#22797;&#33487;&#23558;&#8220;&#25345;&#32493;&#33030;&#24369;&#8221;&#12290;&#22823;&#22810;&#25968;&#32463;&#27982;&#23398;&#23478;&#20284;&#20046;&#37117;&#21516;&#24847;&#36825;&#19968;&#28857;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#25919;&#24220;&#32463;&#27982;&#25112;&#30053;&#30340;&#19968;&#20123;&#32447;&#32034;&#23558;&#22312;&#19977;&#26376;&#20221;&#20030;&#34892;&#30340;&#20013;&#22269;&#27233;&#30382;&#22270;&#31456;&#31435;&#27861;&#26426;&#26500;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#24180;&#24230;&#20250;&#35758;&#19978;&#25581;&#26195;&#12290;&#26446;&#20811;&#24378;&#22312;&#21521;&#20195;&#34920;&#20204;&#25552;&#20132;&#30340;&#25253;&#21578;&#20013;&#21487;&#33021;&#20250;&#23459;&#24067;2024&#24180;&#30340;&#22686;&#38271;&#30446;&#26631;&#12290;&#22914;&#26524;&#23613;&#31649;&#23384;&#22312;&#31181;&#31181;&#19981;&#21033;&#22240;&#32032;&#65292;&#20294;&#20854;&#22686;&#38271;&#30446;&#26631;&#19982;&#19978;&#19968;&#24180;&#25345;&#24179;&#65292;&#21017;&#21487;&#33021;&#34920;&#26126;&#22269;&#23478;&#20934;&#22791;&#21152;&#22823;&#21050;&#28608;&#25514;&#26045;&#20197;&#30830;&#20445;&#23454;&#29616;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25237;&#36164;&#32773;&#20173;&#23558;&#20445;&#25345;&#35686;&#24789;&#65292;&#23588;&#20854;&#26159;&#22240;&#20026;&#25919;&#24220;&#30340;&#20449;&#24687;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#21487;&#20449;&#65288;&#20363;&#22914;&#65292;&#23427;&#22312; 2023 &#24180;&#20572;&#27490;&#21457;&#24067;&#38738;&#24180;&#22833;&#19994;&#25968;&#25454;&#65289;&#12290;&#22312;12&#26376;&#30340;&#32463;&#27982;&#20250;&#35758;&#19978;&#65292;&#23448;&#21592;&#20204;&#34987;&#35201;&#27714;&#8220;&#21152;&#24378;&#32463;&#27982;&#23459;&#20256;&#8221;&#24182;&#8220;&#27468;&#39042;&#20013;&#22269;&#32463;&#27982;&#30340;&#20809;&#26126;&#21069;&#26223;&#8221;&#12290;&#20013;&#22269;&#22269;&#23478;&#23433;&#20840;&#37096;&#36208;&#24471;&#26356;&#36828;&#12290;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#20250;&#35758;&#35780;&#35770;&#20013;&#65292;&#23427;&#26263;&#31034;&#23545;&#32463;&#27982;&#30340;&#28040;&#26497;&#24577;&#24230;&#26159;&#19968;&#31181;&#20005;&#37325;&#30340;&#25919;&#27835;&#32618;&#24694;&#12290;&#25991;&#31456;&#31216;&#65292;&#36825;&#20123;&#20154;&#21457;&#34920;&#36140;&#20302;&#35328;&#35770;&#30340;&#30446;&#30340;&#26159;&#8220;&#25915;&#20987;&#12289;&#21542;&#23450;&#8221;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#65292;&#20225;&#22270;&#23545;&#22269;&#23478;&#36827;&#34892;&#8220;&#25112;&#30053;&#36943;&#21046;&#21644;&#25171;&#21387;&#8221;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/1280/720/90/media-assets/image/20240106_CNP001.jpg"/&gt;&lt;img loading="lazy" width="1280" height="720" src="https://www.economist.com/img/b/1280/720/90/media-assets/image/20240106_CNP001.jpg" srcSet="https://www.economist.com/img/b/200/113/90/media-assets/image/20240106_CNP001.jpg 200w,https://www.economist.com/img/b/300/169/90/media-assets/image/20240106_CNP001.jpg 300w,https://www.economist.com/img/b/400/225/90/media-assets/image/20240106_CNP001.jpg 400w,https://www.economist.com/img/b/600/338/90/media-assets/image/20240106_CNP001.jpg 600w,https://www.economist.com/img/b/640/360/90/media-assets/image/20240106_CNP001.jpg 640w,https://www.economist.com/img/b/800/450/90/media-assets/image/20240106_CNP001.jpg 800w,https://www.economist.com/img/b/1000/563/90/media-assets/image/20240106_CNP001.jpg 1000w,https://www.economist.com/img/b/1280/720/90/media-assets/image/20240106_CNP001.jpg 1280w" sizes="(min-width: 720px) 640px, 95vw" alt="&#19968;&#21517;&#30007;&#23376;&#22312;&#20013;&#22269;&#21414;&#38376;&#30340;&#21830;&#24215;&#37324;&#27983;&#35272;&#26234;&#33021;&#25163;&#26426;"/&gt;&lt;/span&gt;&lt;figcaption&gt;&#23458;&#25143;&#24819;&#35201;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;12&#26376;25&#26085;&#65292;&#21271;&#20140;&#30340;&lt;i&gt;&#12298;&#36130;&#26032;&#12299;&lt;/i&gt;&#26434;&#24535;&#21457;&#34920;&#20102;&#19968;&#31687;&#25903;&#25345;&#25913;&#38761;&#30340;&#31038;&#35770;&#65292;&#25351;&#20986;&#25991;&#38761;&#26399;&#38388;&#8220;&#22269;&#27665;&#32463;&#27982;&#28626;&#20020;&#23849;&#28291;&#65292;&#20294;&#24403;&#23616;&#22362;&#31216;&#24773;&#20917;&#8216;&#38750;&#24120;&#22909;&#8217;&#24182;&#19988;&#8216;&#27491;&#22312;&#22909;&#36716;&#8217;&#12290;&#8221;&#24182;&#19988;&#26356;&#22909;&#8217;&#12290;&#8221;&#36825;&#31687;&#25991;&#31456;&#24456;&#24555;&#23601;&#34987;&lt;i&gt;&#36130;&lt;/i&gt;&#26032;&#32593;&#31449;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#21040; 2024 &#24180;&#65292;&#20064;&#36817;&#24179;&#23558;&#27809;&#26377;&#24515;&#24773;&#25552;&#20986;&#24322;&#35758;&#12290;&#22312;&#38646;&#26032;&#20896;&#25919;&#31574;&#34987;&#24223;&#38500;&#30340;&#21069;&#20960;&#22825;&#65292;&#20182;&#30475;&#21040;&#20102;&#33258; 1989 &#24180;&#22825;&#23433;&#38376;&#24191;&#22330;&#39578;&#20081;&#20197;&#26469;&#23545;&#25919;&#24220;&#26368;&#24378;&#28872;&#30340;&#19981;&#28385;&#24773;&#32490;&#20043;&#19968;&#12290;&#25239;&#35758;&#27963;&#21160;&#34429;&#28982;&#30701;&#26242;&#19988;&#35268;&#27169;&#36739;&#23567;&#65292;&#20294;&#22312;&#20960;&#20010;&#22823;&#22478;&#24066;&#29190;&#21457;&#20102;&#12290;&#34920;&#38754;&#19978;&#20182;&#20204;&#21453;&#23545;&#19982;&#26032;&#20896;&#30149;&#27602;&#30456;&#20851;&#30340;&#23553;&#38145;&#65292;&#20294;&#20182;&#20204;&#20063;&#24102;&#26377;&#25919;&#27835;&#33394;&#24425;&#12290;&#20154;&#20204;&#20030;&#36215;&#30333;&#32440;&#26469;&#35937;&#24449;&#21453;&#23545;&#23457;&#26597;&#21046;&#24230;&#12290;&#27491;&#22914;&#20182;&#20204;&#30340;&#21516;&#34892;&#22312;&#22825;&#23433;&#38376;&#20107;&#20214;&#20013;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#20182;&#20204;&#21809;&#36215;&#20102;&#20849;&#20135;&#20027;&#20041;&#22269;&#27468;&#12298;&#22269;&#38469;&#27468;&#12299;&#8212;&#8212;&#28145;&#21463;&#20013;&#22269;&#25239;&#35758;&#32773;&#21916;&#29233;&#65292;&#19981;&#26159;&#22240;&#20026;&#23427;&#30340;&#24847;&#35782;&#24418;&#24577;&#20449;&#24687;&#65292;&#32780;&#26159;&#22240;&#20026;&#23427;&#30340;&#21453;&#25239;&#35821;&#35328;&#12290;&#22312;&#19978;&#28023;&#65292;&#29978;&#33267;&#26377;&#20154;&#39640;&#21628;&#8220;&#20849;&#20135;&#20826;&#19979;&#21488;&#8221;&#12289;&#8220;&#20064;&#36817;&#24179;&#19979;&#21488;&#8221;&#12290;&#22312;&#19968;&#20010;&#30417;&#25511;&#25216;&#26415;&#22914;&#27492;&#21457;&#36798;&#30340;&#22269;&#23478;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#20961;&#30340;&#21191;&#25954;&#26102;&#21051;&#12290;&#20064;&#36817;&#24179;&#23558;&#32487;&#32493;&#34987;&#23427;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25972;&#20010; 2023 &#24180;&#65292;&#35686;&#26041;&#19968;&#30452;&#22312;&#36861;&#36394;&#21442;&#19982;&#32773;&#65292;&#23545;&#35768;&#22810;&#20154;&#21457;&#20986;&#35686;&#21578;&#65292;&#24182;&#25304;&#30041;&#20102;&#19968;&#20123;&#20154;&#12290;&#24656;&#24807;&#20877;&#27425;&#21344;&#25454;&#19978;&#39118;&#12290;&#21271;&#20140;&#30340;&#19968;&#20301;&#24180;&#36731;&#23621;&#27665;&#25551;&#36848;&#20102;&#25919;&#24220;&#22914;&#20309;&#21629;&#20196;&#20182;&#30340;&#35768;&#22810;&#26379;&#21451;&#31163;&#24320;&#36825;&#24231;&#22478;&#24066;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#25239;&#35758;&#27963;&#21160;&#20013;&#25198;&#28436;&#20102;&#35282;&#33394;&#12290; &#8220;&#20182;&#20204;&#19981;&#24471;&#19981;&#20184;&#20986;&#24040;&#22823;&#30340;&#20195;&#20215;&#65292;&#8221;&#20182;&#35828;&#12290;&#22312; 12 &#26376; 23 &#26085;&#21484;&#24320;&#30340;&#35752;&#35770; 2024 &#24180;&#20248;&#20808;&#20107;&#39033;&#30340;&#20250;&#35758;&#19978;&#65292;&#21271;&#20140;&#30340;&#19978;&#32423;&#21629;&#20196;&#20840;&#22269;&#21508;&#22320;&#30340;&#35686;&#23519;&#23616;&#38271;&#8220;&#25910;&#32039;&#25919;&#27835;&#23433;&#20840;&#30340;&#24358;&#8221;&#65292;&#24182;&#21152;&#22823;&#8220;&#31215;&#26497;&#20027;&#21160;&#8221;&#30340;&#21147;&#24230;&#65292;&#20445;&#25252;&#20013;&#22269;&#30340;&#25919;&#27835;&#21046;&#24230;&#21450;&#20854;&#24847;&#35782;&#24418;&#24577;&#30340;&#23562;&#20005;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#65292;&#23433;&#20840;&#20063;&#23558;&#25104;&#20026;&#25919;&#27835;&#24180;&#30340;&#19968;&#20010;&#31361;&#20986;&#20027;&#39064;&#12290;&#35813;&#39046;&#22303;&#35745;&#21010;&#20110; 2024 &#24180;&#36890;&#36807;&#26377;&#20851;&#21467;&#22269;&#12289;&#20998;&#35010;&#22269;&#23478;&#12289;&#29053;&#21160;&#21467;&#20081;&#21644;&#39072;&#35206;&#31561;&#29359;&#32618;&#30340;&#26032;&#27861;&#24459;&#12290;&#36825;&#26159;&#20013;&#22269;&#39321;&#28207;&#23567;&#23466;&#27861;&#12298;&#22522;&#26412;&#27861;&#12299;&#31532;23&#26465;&#30340;&#35201;&#27714;&#65292;&#20294;&#27492;&#21069;&#21046;&#23450;&#27492;&#31867;&#31435;&#27861;&#30340;&#21162;&#21147;&#22240;&#20844;&#20247;&#24378;&#28872;&#21453;&#23545;&#32780;&#21463;&#25387;&#12290;&#33258;2019&#24180;&#39321;&#28207;&#29190;&#21457;&#21453;&#25919;&#24220;&#39578;&#20081;&#20197;&#26469;&#65292;&#20013;&#22269;&#23545;&#39321;&#28207;&#24322;&#35265;&#20154;&#22763;&#30340;&#20840;&#38754;&#38215;&#21387;&#20026;&#36825;&#20123;&#27861;&#24459;&#30340;&#36890;&#36807;&#25195;&#28165;&#20102;&#36947;&#36335;&#12290;&#24456;&#23569;&#26377;&#35266;&#23519;&#23478;&#30456;&#20449;&#23621;&#27665;&#25954;&#20110;&#32452;&#32455;&#20219;&#20309;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#12290;&#26410;&#26469;&#20960;&#20010;&#26376;&#65292;&#23558;&#23545;&#25968;&#21313;&#21517;&#39321;&#28207;&#26368;&#33879;&#21517;&#30340;&#27665;&#20027;&#27963;&#21160;&#20154;&#22763;&#36827;&#34892;&#26080;&#38506;&#23457;&#22242;&#23457;&#21028;&#65292;&#20570;&#20986;&#21028;&#20915;&#12290;&#36825;&#19968;&#32467;&#26524;&#21487;&#33021;&#20250;&#32473;&#39321;&#28207;&#26085;&#30410;&#32553;&#23567;&#30340;&#35328;&#35770;&#33258;&#30001;&#31354;&#38388;&#24102;&#26469;&#26356;&#28145;&#30340;&#23506;&#24847;&#12290;&lt;/p&gt;&lt;h2&gt;&#39030;&#37096;&#30340;&#28237;&#27969;&lt;/h2&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#39046;&#23548;&#20154;&#20013;&#65292;&#20316;&#20026;&#20064;&#36817;&#24179;&#32479;&#27835;&#26102;&#26399;&#19968;&#30452;&#23384;&#22312;&#30340;&#29305;&#24449;&#30340;&#28165;&#27927;&#23558;&#32487;&#32493;&#24555;&#36895;&#36827;&#34892;&#12290;&#21435;&#24180;&#65292;&#36825;&#31181;&#24773;&#20917;&#25103;&#21095;&#24615;&#22320;&#21457;&#29983;&#20102;&#65292;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#21644;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#23558;&#20891;&#37117;&#34987;&#32610;&#40668;&#8212;&#8212;&#20004;&#20154;&#19978;&#20219;&#20165;&#20960;&#20010;&#26376;&#12290;&#27809;&#26377;&#35828;&#26126;&#35299;&#38599;&#30340;&#21407;&#22240;&#65292;&#20294;&#25454;&#20449;&#65292;&#31206;&#20808;&#29983;&#30340;&#35299;&#38599;&#33267;&#23569;&#37096;&#20998;&#19982;&#23130;&#22806;&#24773;&#26377;&#20851;&#65292;&#32780;&#26446;&#23558;&#20891;&#30340;&#35299;&#38599;&#21017;&#33267;&#23569;&#37096;&#20998;&#19982;&#33104;&#36133;&#26377;&#20851;&#12290;&#31206;&#20808;&#29983;&#30340;&#32487;&#20219;&#32773;&#26159;&#20182;&#30340;&#21069;&#20219;&#29579;&#27589;&#12290;&#22312;&#27809;&#26377;&#20219;&#21629;&#22269;&#38450;&#37096;&#38271;&#20960;&#20010;&#26376;&#21518;&#65292;&#20013;&#22269;&#20110; 12 &#26376; 29 &#26085;&#20219;&#21629;&#20102;&#19968;&#20301;&#26032;&#22269;&#38450;&#37096;&#38271;&#65306;&#21069;&#28023;&#20891;&#24635;&#38271;&#33891;&#20891;&#19978;&#23558;&#12290;&#21516;&#19968;&#22825;&#65292;&#20061;&#21517;&#20891;&#26041;&#23448;&#21592;&#34987;&#31435;&#27861;&#38498;&#28165;&#38500;&#65292;&#20294;&#27809;&#26377;&#32473;&#20986;&#20219;&#20309;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#26102;&#24456;&#38590;&#21028;&#26029;&#26159;&#20160;&#20040;&#24341;&#21457;&#20102;&#36825;&#20123;&#21464;&#38761;&#12290;&#20064;&#36817;&#24179;&#27491;&#22312;&#21521;&#33104;&#36133;&#21457;&#36215;&#19968;&#22330;&#26080;&#24773;&#30340;&#25112;&#20105;&#65292;&#24182;&#24320;&#23637;&#19968;&#22330;&#21152;&#24378;&#20154;&#20204;&#23545;&#20854;&#32479;&#27835;&#24544;&#35802;&#30340;&#36816;&#21160;&#12290;&#26576;&#20123;&#20154;&#25104;&#20026;&#36138;&#27745;&#23545;&#35937;&#21487;&#33021;&#23384;&#22312;&#38544;&#34255;&#30340;&#25919;&#27835;&#21407;&#22240;&#12290;&#20294;&#22312;&#37329;&#34701;&#34892;&#19994;&#65292;&#21453;&#33104;&#36133;&#20284;&#20046;&#26159;&#21435;&#24180;&#36827;&#34892;&#20840;&#38754;&#28165;&#29702;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#23448;&#26041;&#23186;&#20307;&#31216;&#65292;2023 &#24180;&#26377; 100 &#22810;&#21517;&#37329;&#34701;&#23448;&#21592;&#22240;&#36138;&#27745;&#34987;&#25429;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#38134;&#34892;&#23478;&#12290;&#19978;&#28023;&#21830;&#19994;&#26032;&#38395;&#38376;&#25143;&#32593;&#31449;&#30028;&#38754;&#31216;&#65292;&#35813;&#27963;&#21160;&#8220;&#39044;&#35745;&#23558;&#22312; 2024 &#24180;&#21152;&#24378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#23545;&#37329;&#34701;&#20107;&#21153;&#30340;&#24635;&#20307;&#25511;&#21046;&#20063;&#26159;&#22914;&#27492;&#12290; 2023&#24180;3&#26376;&#65292;&#20182;&#23459;&#24067;&#25104;&#31435;&#19968;&#20010;&#26032;&#30340;&#20826;&#39046;&#23548;&#26426;&#26500;&#8212;&#8212;&#20013;&#22830;&#37329;&#34701;&#22996;&#21592;&#20250;&#65292;&#36127;&#36131;&#25152;&#26377;&#37329;&#34701;&#20107;&#21153;&#12290;&#20854;&#32844;&#36131;&#21253;&#25324;&#23545;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#12289;&#20013;&#22830;&#38134;&#34892;&#21644;&#26032;&#25104;&#31435;&#30340;&#22269;&#23478;&#37329;&#34701;&#30417;&#31649;&#23616;&#31561;&#30417;&#31649;&#26426;&#26500;&#36827;&#34892;&#30417;&#30563;&#12290;&#20182;&#36824;&#37325;&#24314;&#20102;&#19968;&#20010;&#35299;&#25955;&#24050;&#20037;&#30340;&#26426;&#26500;&#8212;&#8212;&#20013;&#22830;&#37329;&#34701;&#24037;&#20316;&#22996;&#21592;&#20250;&#8212;&#8212;&#20197;&#25191;&#34892;&#20826;&#32426;&#12290;&#19977;&#20013;&#20840;&#20250;&#26080;&#35770;&#20309;&#26102;&#20030;&#34892;&#65292;&#37117;&#21487;&#33021;&#24378;&#35843;&#20826;&#21644;&#20064;&#36817;&#24179;&#23545;&#19968;&#20999;&#30340;&#39046;&#23548;&#65292;&#32780;&#19981;&#26159;&#37325;&#25391;&#20146;&#24066;&#22330;&#30340;&#25913;&#38761;&#12290;&#20013;&#22269;&#31169;&#33829;&#37096;&#38376;&#30340;&#24551;&#37057;&#24773;&#32490;&#19981;&#22826;&#21487;&#33021;&#22312; 2024 &#24180;&#28040;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#21487;&#33021;&#24076;&#26395;&#20013;&#22269;&#30340;&#40635;&#28902;&#33021;&#22815;&#34987;&#35199;&#26041;&#30340;&#19981;&#23433;&#24773;&#32490;&#25152;&#25269;&#28040;&#65292;&#27604;&#22914;&#22312;&#25903;&#25345;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#21152;&#27801;&#25112;&#20105;&#26041;&#38754;&#30340;&#20998;&#27495;&#65292;&#20197;&#21450;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#20020;&#36817;&#26102;&#30340;&#25919;&#27835;&#20914;&#31361;&#12290;&#20294;&#35199;&#26041;&#23545;&#20013;&#22269;&#30340;&#28966;&#34385;&#19981;&#20250;&#20943;&#24369;&#8212;&#8212;&#26080;&#35770;&#35841;&#36194;&#24471;&#32654;&#22269;&#22823;&#36873;&#65292;&#20013;&#22269;&#20173;&#23558;&#26159;&#21326;&#30427;&#39039;&#30340;&#24515;&#22836;&#22823;&#24739;&#12290;&#32654;&#22269;&#23558;&#32487;&#32493;&#35797;&#22270;&#36890;&#36807;&#38480;&#21046;&#25237;&#36164;&#21644;&#36152;&#26131;&#26469;&#38459;&#30861;&#20013;&#22269;&#23574;&#31471;&#25216;&#26415;&#30340;&#21457;&#23637;&#12290;&#20013;&#22269;&#21644;&#35199;&#26041;&#20043;&#38388;&#30340;&#32463;&#27982;&#25705;&#25830;&#23558;&#20250;&#21152;&#21095;&#65292;&#23588;&#20854;&#26159;&#27431;&#27954;&#21508;&#22269;&#25919;&#24220;&#21162;&#21147;&#20445;&#25252;&#20854;&#27773;&#36710;&#24037;&#19994;&#20813;&#21463;&#20013;&#22269;&#21046;&#36896;&#30340;&lt;small&gt;&#24265;&#20215;&lt;/small&gt;&#30005;&#21160;&#27773;&#36710;&#27867;&#28389;&#30340;&#24433;&#21709;&#12290;&#27431;&#30431;&#22996;&#21592;&#20250;&#27491;&#22312;&#35843;&#26597;&#20013;&#22269;&lt;small&gt;&#30005;&#21160;&#27773;&#36710;&lt;/small&gt;&#26159;&#21542;&#25509;&#21463;&#36829;&#21453;&#36152;&#26131;&#35268;&#21017;&#30340;&#34917;&#36148;&#12290;&#24809;&#32602;&#24615;&#20851;&#31246;&#21487;&#33021;&#38543;&#20043;&#32780;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#23558;&#21033;&#29992;&#36825;&#20123;&#20030;&#21160;&#23558;&#20013;&#22269;&#25551;&#32472;&#25104;&#21463;&#23475;&#32773;&#65292;&#24076;&#26395;&#22521;&#32946;&#27665;&#26063;&#20027;&#20041;&#24773;&#32490;&#12290; 10&#26376;&#20013;&#22269;&#25104;&#31435;75&#21608;&#24180;&#30340;&#24198;&#31069;&#27963;&#21160;&#20063;&#23558;&#20986;&#20110;&#21516;&#26679;&#30340;&#30446;&#30340;&#12290; &#65288;1 &#26376; 1 &#26085;&#29983;&#25928;&#30340;&#26032;&#29233;&#22269;&#20027;&#20041;&#25945;&#32946;&#27861;&#23558;&#24378;&#35843;&#36825;&#19968;&#28857;&#65292;&#21363;&#20998;&#20139;&#36825;&#31181;&#24773;&#24863;&#19981;&#26159;&#21487;&#36873;&#30340;&#12290;&#65289;&#20294;&#27665;&#26063;&#20027;&#20041;&#20316;&#20026;&#25269;&#24481;&#20826;&#30340;&#25209;&#35780;&#32773;&#30340;&#22561;&#22418;&#24182;&#19981;&#23436;&#20840;&#26377;&#25928;&#65306;2022 &#24180;&#30340;&#25239;&#35758;&#27963;&#21160;&#34920;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#27492;&#21518;&#22269;&#23478;&#36935;&#21040;&#30340;&#40635;&#28902;&#24341;&#21457;&#20102;&#23545;&#20064;&#36817;&#24179;&#32479;&#27835;&#30340;&#25265;&#24616;&#65292;&#20294;&#36825;&#20123;&#25265;&#24616;&#22823;&#22810;&#20173;&#23558;&#26159;&#31169;&#19979;&#36827;&#34892;&#30340;&#12290;&#20294;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#40857;&#24180;&#65292;&#36825;&#31181;&#24773;&#20917;&#19981;&#22826;&#21487;&#33021;&#24179;&#24687;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35746;&#38405;&#32773;&#21487;&#20197;&#35746;&#38405;&#25105;&#20204;&#26032;&#25512;&#20986;&#30340;&#27599;&#21608;&#36890;&#35759;&lt;a href="https://www.economist.com/newsletters/drum-tower"&gt;&#12298;&#40723;&#27004;&#12299;&lt;/a&gt; &#65292;&#20102;&#35299;&#19990;&#30028;&#22914;&#20309;&#30475;&#24453;&#20013;&#22269;&#65292;&#20197;&#21450;&#20013;&#22269;&#22914;&#20309;&#30475;&#24453;&#19990;&#30028;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 05 Jan 2024 06:57:04 +0800</pubDate></item><item><title>&#27426;&#36814;&#26469;&#21040;&#20154;&#24037;&#26234;&#33021;&#27665;&#26063;&#20027;&#20041;&#26102;&#20195; |&#21830;&#19994;</title><link>https://www.economist.com/business/2024/01/01/welcome-to-the-era-of-ai-nationalism</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240106_WBD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 2023 &#24180;&lt;span data-caps="initial"&gt;&#26368;&lt;/span&gt;&lt;small&gt;&#28909;&#38376;&#30340;&lt;/small&gt;&#25216;&#26415;&#22312;&#36825;&#19968;&#24180;&#30340;&#26368;&#21518;&#20960;&#21608;&#24456;&#24537;&#30860;&#12290; 11 &#26376; 28 &#26085;&#65292;&#38463;&#24067;&#25166;&#27604;&#25104;&#31435;&#20102;&#19968;&#23478;&#26032;&#30340;&lt;a href="https://www.economist.com/business/2023/09/21/abu-dhabi-throws-a-surprise-challenger-into-the-ai-race"&gt;&#22269;&#23478;&#25903;&#25345;&#30340;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&lt;/a&gt;&lt;a href="https://www.economist.com/business/2023/09/21/abu-dhabi-throws-a-surprise-challenger-into-the-ai-race"&gt;AI&lt;/a&gt; &lt;small&gt;71&lt;/small&gt; &#65292;&#35813;&#20844;&#21496;&#23558;&#20854;&#39046;&#20808;&#30340;&#8220;&#22823;&#35821;&#35328;&#27169;&#22411;&#8221;( &lt;small&gt;LLM&lt;/small&gt; ) Falcon &#21830;&#19994;&#21270;&#12290; 12 &#26376; 11 &#26085;&#65292;&#25104;&#31435; 7 &#20010;&#26376;&#30340;&#27861;&#22269;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#21021;&#21019;&#20844;&#21496; Mistral &#23459;&#24067;&#23436;&#25104;&#19968;&#36718; 4 &#20159;&#32654;&#20803;&#30340;&#24040;&#39069;&#34701;&#36164;&#65292;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#23558;&#20351;&#35813;&#20844;&#21496;&#30340;&#20272;&#20540;&#36229;&#36807; 20 &#20159;&#32654;&#20803;&#12290;&#22235;&#22825;&#21518;&#65292;&#19968;&#23478;&#26032;&#25104;&#31435;&#30340;&#21360;&#24230;&#21021;&#21019;&#20844;&#21496; Krutrim &#25512;&#20986;&#20102;&#21360;&#24230;&#31532;&#19968;&#20010;&#22810;&#35821;&#35328;&#27861;&#23398;&lt;small&gt;&#30805;&#22763;&#35838;&#31243;&lt;/small&gt;&#65292;&#32780;&#20165;&#20165;&#19968;&#21608;&#21518;&#65292;&#21018;&#21018;&#25104;&#31435; 5 &#20010;&#26376;&#30340; Sarvam &#23601;&#31609;&#38598;&#20102; 4100 &#19975;&#32654;&#20803;&#26469;&#24314;&#31435;&#31867;&#20284;&#30340;&#21360;&#24230;&#35821;&#35328;&#27169;&#22411;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/1498/90/media-assets/image/20240106_WBC833.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/1498/90/media-assets/image/20240106_WBC833.png" srcSet="https://www.economist.com/img/b/200/493/90/media-assets/image/20240106_WBC833.png 200w,https://www.economist.com/img/b/300/739/90/media-assets/image/20240106_WBC833.png 300w,https://www.economist.com/img/b/400/986/90/media-assets/image/20240106_WBC833.png 400w,https://www.economist.com/img/b/600/1478/90/media-assets/image/20240106_WBC833.png 600w,https://www.economist.com/img/b/640/1577/90/media-assets/image/20240106_WBC833.png 640w,https://www.economist.com/img/b/800/1971/90/media-assets/image/20240106_WBC833.png 800w,https://www.economist.com/img/b/1000/2464/90/media-assets/image/20240106_WBC833.png 1000w,https://www.economist.com/img/b/1280/3154/90/media-assets/image/20240106_WBC833.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#33258;&#20174;&#32654;&#22269;&#20844;&#21496;&lt;a href="https://www.economist.com/leaders/2023/11/22/the-fallout-from-the-weirdness-at-openai"&gt;Open &lt;small&gt;AI&lt;/small&gt;&lt;/a&gt;&#22312; 2022 &#24180; 11 &#26376;&#25512;&#20986;&#31867;&#20154;&#23545;&#35805;&#24037;&#20855; Chat &lt;small&gt;GPT&lt;/small&gt;&#20197;&#26469;&#65292;&#20960;&#20046;&#27599;&#20010;&#26376;&#37117;&#20250;&#24102;&#26469;&#19968;&#31995;&#21015;&#31867;&#20284;&#30340;&#26032;&#38395;&#12290;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#26368;&#26032;&#30340;&#22235;&#39033;&#20844;&#21578;&#21487;&#33021;&#30475;&#36215;&#26469;&#24182;&#19981;&#20363;&#22806;&#12290;&#20294;&#20180;&#32454;&#35266;&#23519;&#65292;&#23427;&#20204;&#26263;&#31034;&#20102;&#19968;&#20123;&#26356;&#28145;&#21051;&#30340;&#19996;&#35199;&#12290;&#36825;&#19977;&#23478;&#20844;&#21496;&#27491;&#20197;&#21508;&#33258;&#29420;&#29305;&#30340;&#26041;&#24335;&#20105;&#22842;&#25104;&#20026;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#22269;&#23478;&#20896;&#20891;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&lt;small&gt;AI&lt;/small&gt; 71 &#33021;&#22815;&#19982; Open &lt;small&gt;AI&lt;/small&gt;&#31561;&#20844;&#21496;&#36827;&#34892;&#20840;&#29699;&#31454;&#20105;&#65292;&#8221;&#38463;&#24067;&#25166;&#27604;&#20808;&#36827;&#25216;&#26415;&#30740;&#31350;&#22996;&#21592;&#20250;&#65288;&#36825;&#23478;&#38463;&#32852;&#37195;&#21021;&#21019;&#20844;&#21496;&#32972;&#21518;&#30340;&#22269;&#23478;&#26426;&#26500;&#65289;&#30340; Faisal al-Bannai &#35828;&#36947;&#12290; &#8220;&#31859;&#26031;&#29305;&#25289;&#23572;&#24178;&#24471;&#22909;&#65292;&#36825;&#26159;&#27861;&#22269;&#30340;&#22825;&#25165;&#65292;&#8221;&#27861;&#22269;&#24635;&#32479;&#20234;&#26364;&#32445;&#23572;&#183;&#39532;&#20811;&#40857;(Emmanuel Macron)&#26368;&#36817;&#31216;&#36190;&#36947;&#12290; Krutrim &#30340;&#21019;&#22987;&#20154; Bhavish Aggarwal &#23459;&#31216;&#65292;Chat &lt;small&gt;GPT&lt;/small&gt;&#21644;&#20854;&#20182;&#20197;&#33521;&#35821;&#20026;&#20808;&#30340;&lt;small&gt;&#27861;&#23398;&lt;/small&gt;&#30805;&#22763;&#8220;&#26080;&#27861;&#20307;&#29616;&#25105;&#20204;&#30340;&#25991;&#21270;&#12289;&#35821;&#35328;&#21644;&#31934;&#31070;&#8221;&#12290; Sarvam &#20174;&#21360;&#24230;&#35821;&#35328;&#24320;&#22987;&#65292;&#29992;&#20854;&#32852;&#21512;&#21019;&#22987;&#20154; Vivek Raghavan &#30340;&#35805;&#35828;&#65292;&#8220;&#25105;&#20204;&#27491;&#22312;&#24314;&#31435;&#19968;&#23478;&#21360;&#24230;&#20844;&#21496;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#24050;&#32463;&#25104;&#20026;&lt;a href="https://www.economist.com/business/2023/05/09/just-how-good-can-china-get-at-generative-ai"&gt;&#20013;&#32654;&lt;/a&gt;&#20043;&#38388;&#26085;&#30410;&#28608;&#28872;&#30340;&#25216;&#26415;&#31454;&#20105;&#30340;&#26680;&#24515;&#12290;&#21435;&#24180;&#65292;&#20004;&#22269;&#25919;&#24220;&#20998;&#21035;&#25215;&#35834;&#25237;&#36164; 400 &#20159;&#33267; 500 &#20159;&#32654;&#20803;&#29992;&#20110;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#25237;&#36164;&#12290;&#20854;&#20182;&#22269;&#23478;&#19981;&#24819;&#34987;&#25243;&#22312;&#21518;&#38754;&#65292;&#25110;&#32773;&#34987;&#22256;&#22312;&#22806;&#22269;&#25511;&#21046;&#19979;&#30340;&#20851;&#38190;&#25216;&#26415;&#19978;&#12290; 2023 &#24180;&#65292;&#20840;&#29699;&#21478;&#22806;&#20845;&#20010;&#23545;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#29305;&#21035;&#26377;&#38596;&#24515;&#30340;&#25919;&#24220;&#8212;&#8212;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#21360;&#24230;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269; ( &lt;small&gt;UAE&lt;/small&gt; )&#8212;&#8212;&#25215;&#35834;&#20026;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#25552;&#20379;&#24635;&#35745;&#32422; 400 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#20854;&#20013;&#22823;&#37096;&#20998;&#23558;&#29992;&#20110;&#36141;&#20080;&lt;a href="https://www.economist.com/business/2023/05/29/nvidia-is-not-the-only-firm-cashing-in-on-the-ai-gold-rush"&gt;&#22270;&#24418;&#22788;&#29702;&#21333;&#20803;&lt;/a&gt;&#65288; &lt;small&gt;GPU&lt;/small&gt; &#65292;&#29992;&#20110;&#35757;&#32451;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#30340;&#33455;&#29255;&#31867;&#22411;&#65289;&#21644;&#21046;&#36896;&#27492;&#31867;&#33455;&#29255;&#30340;&#24037;&#21378;&#65292;&#20197;&#21450;&#22312;&#36739;&#23567;&#31243;&#24230;&#19978;&#29992;&#20110;&#25903;&#25345;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20844;&#21496;&#12290;&#22269;&#23478;&#21442;&#19982;&#30340;&#24615;&#36136;&#21644;&#31243;&#24230;&#22240;&#19968;&#20010;&#24819;&#35201;&#25104;&#20026;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#36229;&#32423;&#22823;&#22269;&#30340;&#22269;&#23478;&#32780;&#24322;&#12290;&#34429;&#28982;&#29616;&#22312;&#36824;&#22788;&#20110;&#26089;&#26399;&#38454;&#27573;&#65292;&#20294;&#26032;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20135;&#19994;&#32508;&#21512;&#20307;&#30340;&#36718;&#24275;&#27491;&#22312;&#26174;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#32654;&#22269;&#24320;&#22987;&#65292;&#32654;&#22269;&#30340;&#31185;&#25216;&#20844;&#21496;&#35753;&#20854;&#20182;&#25152;&#26377;&#20154;&#37117;&#32673;&#24917;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#12290;&#22312;&#27809;&#26377;&#23665;&#22982;&#22823;&#21460;&#30340;&#30452;&#25509;&#25903;&#25345;&#30340;&#24773;&#20917;&#19979;&#65292;&#20854;&#20805;&#28385;&#27963;&#21147;&#30340;&#31169;&#33829;&#37096;&#38376;&#27491;&#22312;&#30127;&#29378;&#21019;&#26032;&#12290;&#30456;&#21453;&#65292;&#32852;&#37030;&#25919;&#24220;&#23558;&#22312;&#20116;&#24180;&#20869;&#33457;&#36153;&#32422; 500 &#20159;&#32654;&#20803;&#26469;&lt;a href="https://www.economist.com/business/2023/08/07/how-real-is-americas-chipmaking-renaissance"&gt;&#25552;&#39640;&#22269;&#20869;&#33455;&#29255;&#21046;&#36896;&#33021;&#21147;&lt;/a&gt;&#12290;&#36825;&#20010;&#24819;&#27861;&#26159;&#20026;&#20102;&#20943;&#23569;&#32654;&#22269;&#23545;&lt;small&gt;&#21488;&#31215;&#30005;&lt;/small&gt;&#31561;&#21488;&#28286;&#21322;&#23548;&#20307;&#21046;&#36896;&#21830;&#30340;&#20381;&#36182;&#65292;&#21488;&#31215;&#30005;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#12289;&#26368;&#20808;&#36827;&#30340;&#27492;&#31867;&#20844;&#21496;&#12290;&#21326;&#30427;&#39039;&#30340;&#23433;&#20840;&#40560;&#27966;&#25285;&#24515;&#65292;&#22914;&#26524;&#20013;&#22269;&#20915;&#23450;&lt;a href="https://www.economist.com/special-report/2023/11/06/invading-taiwan-would-be-a-logistical-minefield-for-china"&gt;&#20837;&#20405;&#21488;&#28286;&lt;/a&gt;&#65288;&#23427;&#35748;&#20026;&#21488;&#28286;&#26159;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#65289;&#65292;&#26469;&#33258;&#21488;&#28286;&#30340;&#20379;&#24212;&#21487;&#33021;&#20250;&#21463;&#21040;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25171;&#31639;&#20445;&#25345;&#39046;&#20808;&#22320;&#20301;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#26159;&lt;a href="https://www.economist.com/united-states/2022/07/29/america-takes-on-china-with-a-giant-microchips-bill"&gt;&#21534;&#24182;&#31454;&#20105;&#23545;&#25163;&lt;/a&gt;&#12290;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#30340;&#25919;&#24220;&#23454;&#26045;&#20102;&#27531;&#37239;&#30340;&#20986;&#21475;&#31649;&#21046;&#65292;&#31105;&#27490;&#21521;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#31561;&#23545;&#25163;&#20986;&#21806;&#23574;&#31471;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#25216;&#26415;&#65292;&#21253;&#25324;&#33455;&#29255;&#21644;&#33455;&#29255;&#21046;&#36896;&#35774;&#22791;&#12290;&#23427;&#36824;&#31105;&#27490;&#32654;&#22269;&#20154;&#19982;&#36825;&#20123;&#22269;&#23478;&#20998;&#20139;&#20182;&#20204;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#19987;&#19994;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#23427;&#29616;&#22312;&#27491;&#22312;&#36843;&#20351;&#37027;&#20123;&#22788;&#20110;&#22320;&#32536;&#25919;&#27835;&#22260;&#26639;&#19978;&#30340;&#22269;&#23478;&#23601;&#33539;&#12290;&#21435;&#24180; 10 &#26376;&#65292;&#32654;&#22269;&#25919;&#24220;&#24320;&#22987;&#35201;&#27714;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#31561;&#31532;&#19977;&#22269;&#30340;&#20844;&#21496;&#33719;&#24471;&#35768;&#21487;&#35777;&#65292;&#25165;&#33021;&#20174;&#33521;&#20255;&#36798;&#65288;&#19968;&#23478;&#38144;&#21806;&#22823;&#37096;&#20998;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#30340;&#32654;&#22269;&#20844;&#21496;&#65289;&#36141;&#20080;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#33455;&#29255;&#12290;&#35813;&#35268;&#21017;&#26377;&#19968;&#20010;&#8220;&#25209;&#20934;&#25512;&#23450;&#8221;&#12290;&#26366;&#22312;&#22269;&#38450;&#37096;&#20174;&#20107;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#25919;&#31574;&#24037;&#20316;&#30340;&#26684;&#38647;&#25096;&#37324;&#183;&#33406;&#20262;&#65288;Gregory Allen&#65289;&#34920;&#31034;&#65292;&#36825;&#24847;&#21619;&#30528;&#25919;&#24220;&#8220;&#21487;&#33021;&#20250;&#20801;&#35768;&#8221;&#21521;&#27492;&#31867;&#20844;&#21496;&#20986;&#21806;&#20135;&#21697;&#8212;&#8212;&#21482;&#35201;&#23427;&#20204;&#19982;&#20013;&#22269;&#27809;&#26377;&#23494;&#20999;&#32852;&#31995;&#12290; 12 &#26376; 6 &#26085;&#65292;&#22312;&#38463;&#24067;&#25166;&#27604;&#32463;&#33829;&#19968;&#23478;&#21517;&#20026;&lt;a href="https://www.economist.com/business/2024/01/04/can-sino-arabian-business-ties-replace-sino-american-ones" data-tegid="t3ilcvbnsgbohe0uubpini09qp0b5hfq"&gt;&lt;small&gt;G&lt;/small&gt; 42&lt;/a&gt;&#30340;&#25919;&#24220;&#25903;&#25345;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#21021;&#21019;&#20844;&#21496;&#30340;&#32918;&#40527;&#23459;&#24067;&#65292;&#35813;&#20844;&#21496;&#23558;&#20999;&#26029;&#19982;&#20013;&#22269;&#30005;&#23376;&#20844;&#21496;&#21326;&#20026;&#31561;&#20013;&#22269;&#30828;&#20214;&#20379;&#24212;&#21830;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#25112;&#30053;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#23545;&#32654;&#22269;&#25216;&#26415;&#36943;&#21046;&#30340;&#22238;&#24212;&#12290;&#30740;&#31350;&#20844;&#21496;&lt;small&gt;JW&lt;/small&gt; Insights &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;2021 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#20013;&#22269;&#25919;&#24220;&#33457;&#36153;&#36817; 3000 &#20159;&#32654;&#20803;&#22312;&#22269;&#20869;&#37325;&#24314;&#33455;&#29255;&#20379;&#24212;&#38142;&#65288;&#29992;&#20110;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#21644;&#20854;&#20182;&#21322;&#23548;&#20307;&#65289;&#65292;&#20174;&#32780;&#20813;&#21463;&#35199;&#26041;&#21046;&#35009;&#12290;&#24456;&#22810;&#38065;&#21487;&#33021;&#37117;&#34987;&#28010;&#36153;&#20102;&#12290;&#20294;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#23427;&#21435;&#24180;&#24110;&#21161;&#21326;&#20026;&#21644;&#20013;&#22269;&#26368;&#22823;&#30340;&#33455;&#29255;&#21046;&#36896;&#21830;&lt;small&gt;&#20013;&#33455;&#22269;&#38469;&lt;/small&gt;&#35774;&#35745;&#21644;&#21046;&#36896;&#20102;&#20196;&#20154;&#24778;&#35766;&#30340;&#22797;&#26434;&lt;small&gt;GPU&lt;/small&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#21644;&#22320;&#26041;&#24403;&#23616;&#36824;&#36890;&#36807;&#22269;&#23478;&#25903;&#25345;&#30340;&#8220;&#24341;&#23548;&#22522;&#37329;&#8221;&#23558;&#36164;&#37329;&#24341;&#20837;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20844;&#21496;&#65292;&#20840;&#22269;&#21508;&#22320;&#26377;&#36817; 2000 &#20010;&#24341;&#23548;&#22522;&#37329;&#25237;&#36164;&#20110;&#21508;&#31181;&#34987;&#35748;&#20026;&#20855;&#26377;&#25112;&#30053;&#37325;&#35201;&#24615;&#30340;&#25216;&#26415;&#12290;&#20849;&#20135;&#20826;&#20063;&#22312;&#24341;&#23548;&#31169;&#20154;&#36164;&#37329;&#36208;&#21521;&#20854;&#25216;&#26415;&#20248;&#20808;&#39046;&#22495;&#12290;&#36890;&#24120;&#65292;&#23427;&#20250;&#36890;&#36807;&#25171;&#20987;&#26576;&#20123;&#34892;&#19994;&#65288;&#26368;&#36817;&#19968;&#27425;&#26159;&#22312; 12 &#26376;&#30340;&lt;a href="https://www.economist.com/business/2023/12/26/china-is-shoring-up-the-great-firewall-for-the-ai-age"&gt;&#30005;&#23376;&#28216;&#25103;&#34892;&#19994;&lt;/a&gt;&#65289;&#26469;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#21516;&#26102;&#24378;&#28872;&#26263;&#31034;&lt;a href="https://www.economist.com/business/2024/01/04/the-communist-party-wants-a-bit-less-consumer-internet" data-tegid="j2vupsdnkldqcmuo09latjrivm1d3hdu"&gt;&#25237;&#36164;&#32773;&#24212;&#35813;&#20851;&#27880;&#21738;&#20123;&#34892;&#19994;&lt;/a&gt;&#12290;&#25919;&#24220;&#36824;&#22312;&#20419;&#36827;&#25968;&#25454;&#20132;&#25442;&#65292;&#20225;&#19994;&#21487;&#20197;&#20132;&#26131;&#20174;&#38144;&#21806;&#21040;&#29983;&#20135;&#31561;&#21508;&#20010;&#26041;&#38754;&#30340;&#21830;&#19994;&#25968;&#25454;&#65292;&#20174;&#32780;&#20351;&#25317;&#26377;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#38596;&#24515;&#30340;&#23567;&#20844;&#21496;&#33021;&#22815;&#21442;&#19982;&#20197;&#21069;&#21482;&#26377;&#25968;&#25454;&#20016;&#23500;&#30340;&#22823;&#22411;&#20844;&#21496;&#25165;&#33021;&#36827;&#34892;&#30340;&#31454;&#20105;&#12290;&#20013;&#22269;&#24050;&#32463;&#26377;50&#23478;&#36825;&#26679;&#30340;&#20132;&#26131;&#25152;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#31181;&#30001;&#22269;&#23478;&#20027;&#23548;&#30340;&#26041;&#27861;&#30340;&#35201;&#32032;&#27491;&#22312;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#25928;&#20223;&#65292;&#23588;&#20854;&#26159;&#28023;&#28286;&#30707;&#27833;&#22269;&#23478;&#12290;&#20316;&#20026;&#29420;&#35009;&#22269;&#23478;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#21487;&#20197;&#27604;&#27665;&#20027;&#25919;&#24220;&#26356;&#24555;&#22320;&#37319;&#21462;&#34892;&#21160;&#65292;&#32780;&#27665;&#20027;&#25919;&#24220;&#24517;&#39035;&#20851;&#27880;&#36873;&#27665;&#23545;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#23545;&#38544;&#31169;&#21644;&#23601;&#19994;&#31561;&#26041;&#38754;&#24433;&#21709;&#30340;&#25285;&#24551;&#12290;&#30001;&#20110;&#23500;&#26377;&#65292;&#20182;&#20204;&#21487;&#20197;&#36127;&#25285;&#24471;&#36215;&lt;small&gt;GPU&lt;/small&gt; &#65288;&#20004;&#22269;&#36804;&#20170;&#20026;&#27490;&#24050;&#22312; GPU &#19978;&#33457;&#36153;&#20102;&#25968;&#20159;&#32654;&#20803;&#65289;&#21644;&#36816;&#34892;&#32791;&#30005;&#33455;&#29255;&#25152;&#38656;&#30340;&#33021;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#21487;&#20197;&#25237;&#20837;&#36164;&#37329;&#21457;&#23637;&#20154;&#21147;&#36164;&#26412;&#12290;&#20182;&#20204;&#36164;&#37329;&#38596;&#21402;&#30340;&#22823;&#23398;&#27491;&#22312;&#36805;&#36895;&#25856;&#21319;&#20840;&#29699;&#25490;&#21517;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#38463;&#21340;&#26460;&#25289;&#22269;&#29579;&#31185;&#25216;&#22823;&#23398;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#39033;&#30446;&#21644;&#38463;&#24067;&#25166;&#27604;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#25166;&#32822;&#24503;&#20154;&#24037;&#26234;&#33021;&#22823;&#23398;&#65288; &lt;small&gt;MBZUAI&lt;/small&gt; &#65289;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#25152;&#19987;&#27880;&#20110;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#23398;&#26657;&#65292;&#20182;&#20204;&#20174;&#38463;&#24067;&#25166;&#27604;&#22823;&#23398;&#31561;&#33879;&#21517;&#26426;&#26500;&#25366;&#26469;&#20102;&#26126;&#26143;&#25945;&#25480;&#12290;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#21644;&#21305;&#20857;&#22561;&#21345;&#20869;&#22522;&#26757;&#38534;&#22823;&#23398;&#12290;&#20182;&#20204;&#30340;&#35768;&#22810;&#23398;&#29983;&#21644;&#30740;&#31350;&#20154;&#21592;&#26469;&#33258;&#20013;&#22269;&#12290;&#36824;&#26377;&#24456;&#22810;&#20154;&#30041;&#19979;&#26469;&#12290;&#35813;&#26657;&#25945;&#21153;&#38271;&lt;small&gt;&#33922;&#33707;&#35199;&#183;&lt;/small&gt;&#40077;&#24503;&#28201;&#65288;Timothy Baldwin&#65289;&#65288;&#20182;&#26412;&#20154;&#20063;&#26159;&#20174;&#22696;&#23572;&#26412;&#22823;&#23398;&#34987;&#21560;&#24341;&#21040;&#20013;&#19996;&#30340;&#65289;&#34920;&#31034;&#65292;&#20960;&#20046;&#25152;&#26377;&#35813;&#26657;&#30340;&#25968;&#30334;&#21517;&#27605;&#19994;&#29983;&#37117;&#30041;&#22312;&#35813;&#22320;&#21306;&#65292;&#22312;&#24403;&#22320;&#20844;&#21496;&#21644;&#23454;&#39564;&#23460;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#28286;&#26041;&#27861;&#27491;&#22312;&#20135;&#29983;&#25104;&#26524;&#12290; Falcon &#27169;&#22411;&#26368;&#21021;&#30001; 20 &#21517;&#24038;&#21491;&#24037;&#31243;&#24072;&#32452;&#25104;&#30340;&#22242;&#38431;&#26500;&#24314;&#65292;&#20854;&#21151;&#33021;&#21487;&#19982;&#32654;&#22269;&#31185;&#25216;&#24040;&#22836; Meta &#35774;&#35745;&#30340;&#20351;&#29992;&#26368;&#24191;&#27867;&#30340;&#8220;&#24320;&#28304;&#8221;&#27169;&#22411; Llama 2 &#30456;&#23218;&#32654;&#12290; &lt;small&gt;AI&lt;/small&gt; 71 &#35745;&#21010;&#20351;&#29992;&#20581;&#24247;&#12289;&#25945;&#32946;&#31561;&#39046;&#22495;&#30340;&#22269;&#23478;&#25968;&#25454;&#38598;&#26469;&#25913;&#36827;&#20854;&#24320;&#28304;&#27169;&#22411;&#65292;&#20063;&#35768;&#26377;&#19968;&#22825;&#65292;&#36824;&#20250;&#20351;&#29992;&#30707;&#27833;&#39046;&#22495;&#30340;&#22269;&#23478;&#25968;&#25454;&#38598;&#12290; &#8220;&#36807;&#21435; 50 &#24180;&#65292;&#30707;&#27833;&#25512;&#21160;&#20102;&#22269;&#23478;&#21457;&#23637;&#8230;&#8230;&#29616;&#22312;&#25968;&#25454;&#23601;&#26159;&#26032;&#30340;&#30707;&#27833;&#65292;&#8221;&#38463;&#23572;-&#29677;&#22856;&#20808;&#29983;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;h2&gt;&#23545;&#40784;&#38382;&#39064;&lt;/h2&gt;&lt;p&gt;&#31532;&#19977;&#32452;&#25919;&#24220;&#27491;&#22312;&#23558;&#32654;&#22269;&#30340;&#20570;&#27861;&#19982;&#20013;&#22269;&#21644;&#38463;&#32852;&#37195;&#30340;&#20570;&#27861;&#30456;&#32467;&#21512;&#12290;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#23545;&#32654;&#22269;&#22269;&#20869;&#33455;&#29255;&#21046;&#36896;&#30340;&#28608;&#21169;&#25514;&#26045;&#20063;&#26377;&#33258;&#24049;&#30340;&#29256;&#26412;&#12290;&#19968;&#20123;&#25104;&#21592;&#22269;&#20063;&#26159;&#22914;&#27492;&#65306;&#32654;&#22269;&#33455;&#29255;&#21046;&#36896;&#21830;&#33521;&#29305;&#23572;&#23558;&#22312;&#35813;&#22269;&#24314;&#36896;&#19968;&#24231;&#26032;&#33455;&#29255;&#24037;&#21378;&#65292;&#32791;&#36164; 300 &#20159;&#27431;&#20803;&#65288;&#32422;&#21512; 330 &#20159;&#32654;&#20803;&#65289;&#65292;&#20854;&#20013;&#19977;&#20998;&#20043;&#19968;&#30001;&#24503;&#22269;&#25215;&#25285;&#12290;&#22312;&#27431;&#30431;&#20043;&#22806;&#65292;&lt;a href="https://www.economist.com/leaders/2023/06/15/how-britain-can-become-an-ai-superpower"&gt;&#33521;&#22269;&lt;/a&gt;&#25215;&#35834;&#22312;&#20116;&#24180;&#20869;&#21521;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#21644;&#36229;&#32423;&#35745;&#31639;&#25237;&#20837; 10 &#20159;&#33521;&#38225;&#65288;13 &#20159;&#32654;&#20803;&#65289;&#65288;&#23613;&#31649;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#36825;&#31508;&#38065;&#23558;&#22914;&#20309;&#33457;&#25481;&#65289;&#12290;&#21360;&#24230;&#25919;&#24220;&#27491;&#22312;&#36890;&#36807;&#24951;&#24936;&#30340;&#8220;&#19982;&#29983;&#20135;&#25346;&#38057;&#30340;&#28608;&#21169;&#25514;&#26045;&#8221;&#26469;&#20419;&#36827;&#21253;&#25324;&#21322;&#23548;&#20307;&#22312;&#20869;&#30340;&#21046;&#36896;&#19994;&#65292;&#40723;&#21169;&#22823;&#22411;&#20113;&#35745;&#31639;&#25552;&#20379;&#21830;&#24314;&#31435;&#26356;&#22810;&#30340;&#21360;&#24230;&#25968;&#25454;&#20013;&#24515;&#65292;&#22312;&#37027;&#37324;&#35757;&#32451;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#65292;&#24182;&#32771;&#34385;&#36141;&#20080;&#20215;&#20540; 12 &#20159;&#32654;&#20803;&#30340;&lt;small&gt;GPU&lt;/small&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20013;&#22269;&#21644;&#28023;&#28286;&#22320;&#21306;&#19981;&#21516;&#65292;&#21360;&#24230;&#21644;&#19968;&#20123;&#27431;&#27954;&#22269;&#23478;&#28909;&#34935;&#20110;&#21521;&#20225;&#19994;&#25552;&#20379;&#27492;&#31867;&#25968;&#25454;&#65292;&#20294;&#19982;&#32654;&#22269;&#30340;&#32852;&#37030;&#25919;&#24220;&#21644;&#24030;&#25919;&#24220;&#19981;&#24895;&#25918;&#24323;&#20844;&#20849;&#25968;&#25454;&#19981;&#21516;&#12290;&#31859;&#26031;&#29305;&#25289;&#23572;&#30340;&#32769;&#26495;&#38463;&#29791;&#183;&#38376;&#26045; (Arthur Mensch) &#34920;&#31034;&#65292;&#27861;&#22269;&#25919;&#24220;&#22312;&#36825;&#26041;&#38754;&#8220;&#19968;&#30452;&#38750;&#24120;&#25903;&#25345;&#8221;&#12290;&#33521;&#22269;&#27491;&#22312;&#32771;&#34385;&#20801;&#35768;&#20225;&#19994;&#21033;&#29992;&#23646;&#20110;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#30340;&#20016;&#23500;&#25968;&#25454;&#12290;&#21360;&#24230;&#25919;&#24220;&#25317;&#26377;&#26469;&#33258;&#19968;&#31995;&#21015;&#25968;&#23383;&#20844;&#20849;&#26381;&#21153;&#30340;&#22823;&#37327;&#25968;&#25454;&#65292;&#31216;&#20026;&#8220;&#21360;&#24230;&#22534;&#26632;&#8221;&#12290;&#19994;&#20869;&#20154;&#22763;&#39044;&#35745;&#23427;&#26368;&#32456;&#20250;&#23558;&#21360;&#24230;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#25972;&#21512;&#21040;&#36825;&#20123;&#25968;&#23383;&#26381;&#21153;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20013;&#22269;&#23545;&#38754;&#21521;&#28040;&#36153;&#32773;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#36827;&#34892;&#20005;&#21385;&#30417;&#31649;&#30456;&#27604;&#65292;&#33267;&#23569;&#30446;&#21069;&#65292;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#21644;&#21360;&#24230;&#20542;&#21521;&#20110;&#23545;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#37319;&#21462;&#23485;&#26494;&#30340;&#35268;&#21017;&#65292;&#25110;&#32773;&#23601;&#21360;&#24230;&#32780;&#35328;&#65292;&#26681;&#26412;&#19981;&#21046;&#23450;&#35268;&#21017;&#12290;&#27861;&#22269;&#21644;&#24503;&#22269;&#25919;&#24220;&#23545;&lt;a href="https://www.economist.com/europe/2023/12/10/europe-a-laggard-in-ai-seizes-the-lead-in-its-regulation"&gt;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27861;&#26696;&lt;/a&gt;&#24863;&#21040;&#19981;&#28385;&#65292;&#35813;&#27861;&#26696;&#30340;&#26368;&#32456;&#32454;&#33410;&#27491;&#22312;&#24067;&#40065;&#22622;&#23572;&#23637;&#24320;&#28608;&#28872;&#36777;&#35770;&#8212;&#8212;&#27627;&#26080;&#30097;&#38382;&#65292;&#22240;&#20026;&#23427;&#21487;&#33021;&#20250;&#38480;&#21046;&#31859;&#26031;&#29305;&#25289;&#23572;&#21644;&#24503;&#22269;&#26368;&#25104;&#21151;&#30340;&#27169;&#22411;&#26500;&#24314;&#21830; Aleph Alpha&#65292;&#35813;&#20844;&#21496;&#22312; 2017 &#24180;&#31609;&#38598;&#20102; 4.6 &#20159;&#27431;&#20803;&#12290;&#21313;&#19968;&#26376;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#21508;&#22269;&#33258;&#28982;&#24076;&#26395;&#23545;&#21487;&#33021;&#34987;&#35777;&#26126;&#26159;&#21464;&#38761;&#24615;&#25216;&#26415;&#30340;&#25216;&#26415;&#36827;&#34892;&#19968;&#23450;&#31243;&#24230;&#30340;&#25511;&#21046;&#12290;&#29305;&#21035;&#26159;&#22312;&#22269;&#38450;&#12289;&#38134;&#34892;&#25110;&lt;a href="https://www.economist.com/leaders/2023/10/19/how-to-make-britains-health-service-ai-ready"&gt;&#21307;&#30103;&#20445;&#20581;&lt;/a&gt;&#31561;&#25935;&#24863;&#19988;&#30417;&#31649;&#20005;&#26684;&#30340;&#39046;&#22495;&#65292;&#35768;&#22810;&#25919;&#24220;&#23425;&#24895;&#19981;&#20381;&#36182;&#36827;&#21475;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#12290;&#28982;&#32780;&#65292;&#27599;&#31181;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27665;&#26063;&#20027;&#20041;&#20063;&#37117;&#23384;&#22312;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20197;&#37051;&#20026;&#22737;&#30340;&#20570;&#27861;&#21487;&#33021;&#19981;&#20165;&#20250;&#20196;&#20854;&#23545;&#25163;&#24863;&#21040;&#19981;&#23433;&#65292;&#36824;&#20250;&#20196;&#19968;&#20123;&#30431;&#21451;&#24863;&#21040;&#19981;&#23433;&#12290;&#20013;&#22269;&#30340;&#20005;&#26684;&#30417;&#31649;&#21487;&#33021;&#20250;&#25269;&#28040;&#20854;&#24040;&#39069;&#25903;&#20986;&#24102;&#26469;&#30340;&#37096;&#20998;&#28508;&#22312;&#25910;&#30410;&#12290;&#22914;&#26524;&#22806;&#22269;&#27169;&#22411;&#32487;&#32493;&#25552;&#39640;&#20854;&#22810;&#35821;&#35328;&#33021;&#21147;&#65292;&#21360;&#24230;&#30340; Krutrim &#21644; Sarvam &#35745;&#21010;&#24314;&#31435;&#30340;&#26412;&#22320;&#35821;&#35328;&#27169;&#22411;&#21487;&#33021;&#20250;&#24466;&#21171;&#26080;&#21151;&#12290;&#22914;&#26524;&#20854;&#20182;&#25919;&#24220;&#38480;&#21046;&#24320;&#28304;&#27169;&#24335;&#30340;&#20351;&#29992;&#65292;&#28023;&#28286;&#22320;&#21306;&#23545;&#24320;&#28304;&#27169;&#24335;&#30340;&#25276;&#27880;&#21487;&#33021;&#20250;&#22833;&#36133;&#65292;&#27491;&#22914;&#25308;&#30331;&#22312;&#26368;&#36817;&#30340;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#20013;&#26263;&#31034;&#30340;&#37027;&#26679;&#65292;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#20063;&#21487;&#20197;&#36890;&#36807;&#20854;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27861;&#26696;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#25285;&#24515;&#24320;&#25918;&#24335;&lt;small&gt;&#27861;&#23398;&lt;/small&gt;&#30805;&#22763;&#21487;&#33021;&#20250;&#21463;&#21040;&#24694;&#24847;&#25915;&#20987;&#12290;&#34987;&#24694;&#20316;&#21095;&#32773;&#20351;&#29992;&#12290;&#27801;&#29305;&#21644;&#38463;&#32852;&#37195;&#30340;&#26426;&#26500;&#21487;&#33021;&#38590;&#20197;&#30041;&#20303;&#20154;&#25165;&#65307;&#19968;&#20301;&#21442;&#19982; Falcon &#24320;&#21457;&#30340;&#24320;&#21457;&#20154;&#21592;&#25215;&#35748;&#65292;&#19982;&#27861;&#22269;&#24037;&#31243;&#24072;&#22242;&#38431;&#30340;&#21512;&#20316;&#20351; Falcon &#21463;&#30410;&#21290;&#27973;&#65292;&#32780;&#35813;&#22242;&#38431;&#21518;&#26469;&#34987;&#30789;&#35895;&lt;small&gt;AI&lt;/small&gt;&#21021;&#21019;&#20844;&#21496; Hugging Face &#25366;&#36208;&#12290;&#27491;&#22914;&#19968;&#20301;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#25237;&#36164;&#32773;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#38463;&#32852;&#37195;&#30340;&#20844;&#24320;&#25968;&#25454;&#23454;&#38469;&#19978;&#26377;&#22810;&#22823;&#25110;&#26377;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496; Air Street Capital &#30340;&#20869;&#26862;&#183;&#36125;&#22856;&#22855; (Nathan Benaich) &#25152;&#24635;&#32467;&#30340;&#37027;&#26679;&#65292;&#22823;&#22810;&#25968;&#21019;&#24314;&#22269;&#23478;&#27169;&#24335;&#30340;&#21162;&#21147;&#8220;&#21487;&#33021;&#37117;&#26159;&#28010;&#36153;&#37329;&#38065;&#8221;&#12290;&#36125;&#22856;&#22855;&#20808;&#29983;&#30340;&#35686;&#21578;&#19981;&#22826;&#21487;&#33021;&#38459;&#27490;&#23545;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#24863;&#20852;&#36259;&#30340;&#25919;&#24220;&#19981;&#35201;&#24178;&#39044;&#65292;&#22240;&#20026;&#20182;&#20204;&#24456;&#22312;&#24847;&#25104;&#21151;&#21518;&#30340;&#22238;&#25253;&#12290;&#39532;&#20811;&#40857;&#20808;&#29983;&#19981;&#20250;&#26159;&#21807;&#19968;&#19968;&#20301;&#23545;&#27492;&#34920;&#31034;&#39640;&#21346;&#32824;&#32937;&#30340;&#39046;&#23548;&#20154;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#35201;&#25484;&#25569;&#21830;&#19994;&#21644;&#25216;&#26415;&#39046;&#22495;&#26368;&#37325;&#22823;&#30340;&#26032;&#38395;&#65292;&#35831;&#35746;&#38405;&#25105;&#20204;&#30340;&#27599;&#21608;&#35746;&#38405;&#32773;&lt;a href="https://www.economist.com/newsletters/the-bottom-line"&gt;&#31616;&#35759;&#8220;&#24213;&#32447;&#8221;&lt;/a&gt; &#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 23:27:03 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#26368;&#39640;&#27861;&#38498;&#21453;&#20987; |&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2024/01/02/israels-supreme-court-strikes-back</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240106_MAP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#25442;&lt;/span&gt;&lt;small&gt;&#20316;&#20854;&#20182;&#20219;&#20309;&lt;/small&gt;&#26102;&#20505;&#65292;&#23427;&#37117;&#20250;&#24341;&#21457;&#23466;&#27861;&#21361;&#26426;&#12290; 2023 &#24180;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#20197;&#33394;&#21015;&#20154;&#36208;&#19978;&#34903;&#22836;&#25239;&#35758;&#25919;&#24220;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/07/24/a-blow-against-israels-supreme-court-plunges-the-country-into-crisis"&gt;&#21066;&#24369;&#27861;&#23448;&#25512;&#32763;&#25919;&#24220;&#30340;&#26435;&#21147;&lt;/a&gt;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#27492;&#20030;&#26159;&#23545;&#20197;&#33394;&#21015;&#27665;&#20027;&#30340;&#25915;&#20987;&#12290;&#28982;&#32780;&#65292;&#24403; 1 &#26376; 1 &#26085;&#20197;&#33394;&#21015;&#26368;&#39640;&#27861;&#38498;&#21542;&#20915;&#20845;&#20010;&#26376;&#21069;&#36890;&#36807;&#30340;&#21496;&#27861;&#25913;&#38761;&#27861;&#26102;&#65292;&#22823;&#22810;&#25968;&#20197;&#33394;&#21015;&#20154;&#32824;&#20102;&#32824;&#32937;&#12290;&#33258; 10 &#26376;&#20221;&#21704;&#39532;&#26031;&#21457;&#21160;&#34989;&#20987;&#12289;&#26432;&#23475;&#25110;&#32465;&#26550;&#32422; 1,400 &#20154;&#24182;&#24341;&#21457;&lt;a href="https://www.economist.com/israel-hamas"&gt;&#21152;&#27801;&#25345;&#32493;&#25112;&#20105;&lt;/a&gt;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#20154;&#26377;&#26356;&#22823;&#30340;&#38382;&#39064;&#38656;&#35201;&#25285;&#24515;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#36825;&#19968;&#35009;&#20915;&#23545;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/03/27/binyamin-netanyahu-has-lost-his-aura-of-invincibility"&gt;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&lt;/a&gt;&#39046;&#23548;&#30340;&#21491;&#32764;&#25919;&#24220;&#26469;&#35828;&#26159;&#19968;&#20010;&#37325;&#22823;&#25171;&#20987;&#65292;&#19968;&#26086;&#21152;&#27801;&#25112;&#26007;&#32467;&#26463;&#65292;&#20854;&#24433;&#21709;&#23601;&#20250;&#26174;&#29616;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#21069;&#38498;&#38271;&#22467;&#19997;&#29305;&#183;&#21704;&#23588;&#29305; (Esther Hayut) &#22312;&#20854;&#20219;&#26399;&#20869;&#30340;&#26368;&#21518;&#19968;&#39033;&#35009;&#20915;&#65288;&#20110; 10 &#26376;&#32467;&#26463;&#65289;&#20013;&#34920;&#31034;&#65292;&#36825;&#26159;&#8220;&#23466;&#27861;&#36339;&#21160;&#30340;&#26680;&#24515;&#8230;&#8230;&#21463;&#21040;&#20260;&#23475;&#30340;&#32597;&#35265;&#26696;&#20363;&#8221;&#20043;&#19968;&#12290;&#22905;&#25351;&#30340;&#26159;&#21435;&#24180;&#19971;&#26376;&#20197;&#33394;&#21015;&#35758;&#20250;&#36890;&#36807;&#30340;&#19968;&#39033;&#20462;&#27491;&#26696;&#65292;&#35813;&#20462;&#27491;&#26696;&#20960;&#20046;&#28040;&#38500;&#20102;&#27861;&#38498;&#25512;&#32763;&#27861;&#23448;&#35748;&#20026;&#19981;&#21512;&#29702;&#30340;&#25919;&#24220;&#20915;&#23450;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#34429;&#28982;&#27861;&#38498; 15 &#21517;&#27861;&#23448;&#20013;&#21482;&#26377; 8 &#21517;&#27861;&#23448;&#20197;&#24494;&#24369;&#22810;&#25968;&#35009;&#23450;&#31435;&#27861;&#26412;&#36523;&#26080;&#25928;&#65292;&#20294;&#36824;&#26377;&#19968;&#39033;&#24847;&#20041;&#26356;&#20026;&#37325;&#22823;&#30340;&#35009;&#20915;&#12290;&#21313;&#20108;&#21517;&#27861;&#23448;&#19968;&#33268;&#35748;&#20026;&#65292;&#21407;&#21017;&#19978;&#65292;&#26368;&#39640;&#27861;&#38498;&#26377;&#26435;&#22312;&#8220;&#35758;&#20250;&#36229;&#36234;&#20854;&#23466;&#27861;&#26435;&#21147;&#30340;&#32597;&#35265;&#21644;&#26497;&#31471;&#24773;&#20917;&#19979;&#8221;&#39539;&#22238;&#23545;&#20197;&#33394;&#21015;&#20934;&#23466;&#27861;&#22522;&#26412;&#27861;&#30340;&#20462;&#25913;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#20808;&#29983;&#32852;&#30431;&#30340;&#20005;&#21385;&#35892;&#36131;&#65292;&#35813;&#32852;&#30431;&#20110; 2022 &#24180;&#24213;&#19978;&#21488;&#65292;&#25215;&#35834;&#21066;&#24369;&#26368;&#39640;&#27861;&#38498;&#30340;&#29420;&#31435;&#24615;&#12290;&#24378;&#30828;&#27966;&#21496;&#27861;&#37096;&#38271;&#20122;&#37324;&#22827;&#183;&#33713;&#25991; (Yariv Levin) &#25552;&#20986;&#30340;&#27861;&#24459;&#25913;&#38761;&#19981;&#20165;&#36171;&#20104;&#25919;&#24220;&#21644;&#35758;&#20250;&#19981;&#21463;&#27861;&#38498;&#8220;&#21512;&#29702;&#24615;&#26631;&#20934;&#8221;&#24433;&#21709;&#30340;&#35905;&#20813;&#26435;&#65292;&#36824;&#21253;&#25324;&#36171;&#20104;&#25191;&#25919;&#32852;&#30431;&#23545;&#26032;&#27861;&#23448;&#20219;&#21629;&#30340;&#25511;&#21046;&#26435;&#65292;&#24182;&#32456;&#27490;&#27861;&#38498;&#30340;&#19987;&#19994;&#29420;&#31435;&#24615;&#12290;&#25919;&#24220;&#30340;&#27861;&#24459;&#39038;&#38382;&#12290;&#22312;&#24191;&#27867;&#30340;&#25239;&#35758;&#21644;&#20869;&#20081;&#20013;&#65292;&#32852;&#21512;&#25919;&#24220;&#21482;&#26159;&#25104;&#21151;&#22320;&#24378;&#34892;&#24223;&#38500;&#20102;&#21512;&#29702;&#24615;&#26631;&#20934;&#12290;&#29616;&#22312;&#27861;&#38498;&#20063;&#32456;&#27490;&#20102;&#36825;&#19968;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#25991;&#20808;&#29983;&#23545;&#36825;&#19968;&#35009;&#20915;&#20316;&#20986;&#22238;&#24212;&#65292;&#31216;&#27861;&#23448;&#8220;&#24050;&#23558;&#27665;&#20027;&#22269;&#23478;&#25919;&#24220;&#19977;&#20010;&#37096;&#38376;&#24212;&#20998;&#37197;&#30340;&#25152;&#26377;&#26435;&#21147;&#25484;&#25569;&#22312;&#25163;&#20013;&#8221;&#12290;&#28982;&#32780;&#65292;&#22312;&#23545;&#25112;&#20105;&#30340;&#35748;&#21487;&#20013;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#32852;&#30431;&#23558;&#8220;&#20197;&#20811;&#21046;&#21644;&#36127;&#36131;&#20219;&#30340;&#26041;&#24335;&#34892;&#20107;&#8221;&#12290;&#25191;&#25919;&#30340;&#21033;&#24211;&#24503;&#38598;&#22242;&#30340;&#39640;&#32423;&#25104;&#21592;&#31169;&#19979;&#25215;&#35748;&#65292;&#36825;&#26159;&#8220;&#27861;&#24459;&#25913;&#38761;&#30340;&#32456;&#32467;&#8221;&#65292;&#22240;&#20026;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#20869;&#22612;&#23612;&#20122;&#32993;&#25919;&#24220;&#30340;&#27665;&#35843;&#25903;&#25345;&#29575;&#30452;&#32447;&#19979;&#38477;&#12290;&#19968;&#26086;&#25112;&#20105;&#32467;&#26463;&#65292;&#35768;&#22810;&#20154;&#39044;&#35745;&#35813;&#22269;&#23558;&#25552;&#21069;&#20030;&#34892;&#36873;&#20030;&#65292;&#23601;&#19981;&#22826;&#21487;&#33021;&#37325;&#26032;&#21551;&#21160;&#36825;&#26679;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#37492;&#20110;&#20197;&#33394;&#21015;&#27809;&#26377;&#19968;&#37096;&#27491;&#24335;&#30340;&#25104;&#25991;&#23466;&#27861;&#26469;&#30028;&#23450;&#21496;&#27861;&#12289;&#31435;&#27861;&#21644;&#34892;&#25919;&#37096;&#38376;&#20043;&#38388;&#30340;&#26435;&#21147;&#20998;&#31435;&#65292;&#26368;&#39640;&#27861;&#38498;&#20026;&#25421;&#21355;&#33258;&#24049;&#25512;&#32763;&#25919;&#24220;&#30340;&#26435;&#21147;&#32780;&#20570;&#20986;&#30340;&#35009;&#20915;&#26159;&#19968;&#39033;&#22823;&#32966;&#30340;&#35009;&#20915;&#12290;&#28982;&#32780;&#65292;&#36825;&#19968;&#35009;&#20915;&#24182;&#19981;&#20250;&#32467;&#26463;&#20197;&#33394;&#21015;&#27665;&#20027;&#29305;&#24449;&#30340;&#26007;&#20105;&#8212;&#8212;&#19968;&#26041;&#38754;&#26159;&#20197;&#33394;&#21015;&#31038;&#20250;&#30340;&#21491;&#32764;&#21644;&#23447;&#25945;&#27966;&#21035;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#33258;&#30001;&#27966;&#12289;&#19990;&#20439;&#27966;&#21035;&#8212;&#8212;&#36825;&#22330;&#26007;&#20105;&#23548;&#33268;&#25919;&#24220;&#21162;&#21147;&#38459;&#30861;&#20197;&#33394;&#21015;&#27665;&#20027;&#30340;&#21457;&#23637;&#12290;&#35780;&#22996;&#20204;&#39318;&#20808;&#12290; 1948 &#24180;&#20197;&#33394;&#21015;&#23459;&#24067;&#29420;&#31435;&#26102;&#65292;&#23427;&#25512;&#36831;&#20102;&#23466;&#27861;&#30340;&#36890;&#36807;&#65292;&#22240;&#20026;&#36825;&#20123;&#20998;&#27495;&#20284;&#20046;&#24456;&#38590;&#35299;&#20915;&#65292;&#32780;&#19988;&#26080;&#35770;&#22914;&#20309;&#65292;&#23427;&#36824;&#26377;&#19968;&#22330;&#25112;&#20105;&#35201;&#25171;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 15:27:03 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#21462;&#28040;&#36164;&#26684;&#24341;&#21457;&#30340;&#20914;&#31361;&#32771;&#39564;&#26368;&#39640;&#27861;&#38498; |&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/01/02/a-clash-over-trumps-disqualification-lands-at-the-supreme-court</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240106_USP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;i&gt;&lt;b&gt;&#32534;&#32773;&#27880;&#65288;2024 &#24180; 1 &#26376; 3 &#26085;&#65289;&#65306;&lt;/b&gt;&#26412;&#25991;&#24050;&#26356;&#26032;&#65292;&#20854;&#20013;&#21253;&#25324;&#29305;&#26391;&#26222;&#20808;&#29983;&#21521;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#30340;&#19978;&#35785;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23545;&lt;span data-caps="initial"&gt;&#31532;&#21313;&#22235;&lt;/span&gt;&lt;small&gt;&#20462;&#27491;&#26696;&lt;/small&gt;&#24182;&#19981;&#38476;&#29983;&#12290;&#35768;&#22810;&#21521;&#27861;&#23448;&#25552;&#20986;&#30340;&#26368;&#20855;&#20105;&#35758;&#24615;&#30340;&#38382;&#39064;&#8212;&#8212;&#20174;&lt;a href="https://www.economist.com/united-states/2022/06/24/the-supreme-court-erases-the-constitutional-right-to-abortion"&gt;&#22549;&#32974;&#26435;&lt;/a&gt;&#21040;&lt;a href="https://www.economist.com/united-states/2023/06/29/why-americas-supreme-court-has-ended-affirmative-action"&gt;&#24179;&#26435;&#34892;&#21160;&lt;/a&gt;&#8212;&#8212;&#37117;&#21462;&#20915;&#20110;&#23545;&#37325;&#24314;&#26102;&#20195;&#25991;&#26412;&#20013;&#8220;&#27491;&#24403;&#31243;&#24207;&#8221;&#25110;&#8220;&#24179;&#31561;&#20445;&#25252;&#8221;&#25215;&#35834;&#30340;&#35299;&#37322;&#12290;&#20294;&#22312;&#35813;&#20462;&#27491;&#26696;&#33719;&#24471;&#25209;&#20934; 156 &#24180;&#21518;&#65292;&#27861;&#38498;&#29616;&#22312;&#31532;&#19968;&#27425;&#26377;&#26426;&#20250;&#22788;&#29702;&#19968;&#39033;&#34987;&#19968;&#20123;&#20154;&#35748;&#20026;&#21462;&#28040;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20877;&#27425;&#24403;&#36873;&#24635;&#32479;&#36164;&#26684;&#30340;&lt;a href="https://www.economist.com/the-economist-explains/2023/09/20/could-the-14th-amendment-bar-donald-trump-from-becoming-president-again"&gt;&#26465;&#27454;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#31532; 3 &#26465;&#31105;&#27490;&#23459;&#35475;&#32500;&#25252;&#23466;&#27861;&#30340;&#20154;&#25285;&#20219;&#32852;&#37030;&#25110;&#24030;&#20844;&#32844;&#65292;&#22914;&#26524;&#20182;&#20204;&#8220;&#21442;&#19982;&#21467;&#20081;&#25110;&#21467;&#20081;&#8221;&#21453;&#23545;&#23466;&#27861;&#25110;&#8220;&#21521;&#23466;&#27861;&#30340;&#25932;&#20154;&#25552;&#20379;&#25588;&#21161;&#25110;&#23433;&#24944;&#8221;&#12290;&#36825;&#26465;&#35268;&#21017;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#22312;&#20869;&#25112;&#21518;&#20351;&#21069;&#21335;&#37096;&#37030;&#32852;&#21467;&#20081;&#20998;&#23376;&#36828;&#31163;&#26435;&#21147;&#26464;&#26438;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#23427;&#21516;&#26679;&#36866;&#29992;&#20110;&#20170;&#22825;&#30340;&#21467;&#20081;&#20998;&#23376;&#12290;&#24748;&#32780;&#26410;&#20915;&#30340;&#38382;&#39064;&#26159;&#65292;&#29305;&#26391;&#26222;&#23613;&#31649;&#36755;&#25481;&#20102; 2020 &#24180;&#22823;&#36873;&#65292;&#20173;&#35797;&#22270;&#30830;&#20445;&#33258;&#24049;&#36830;&#20219;&#8212;&#8212;&#26368;&#32456;&#23548;&#33268;&#19977;&#24180;&#21069;&#30340;&#22269;&#20250;&#22823;&#21414;&#39578;&#20081;&#8212;&#8212;&#26159;&#21542;&#31639;&#20316;&#21467;&#20081;&#65292;&#20174;&#32780;&#20351;&#20182;&#22833;&#21435;&#20102;&#20197;&#32769;&#24335;&#26041;&#24335;&#37325;&#26032;&#22842;&#22238;&#30333;&#23467;&#30340;&#36164;&#26684;&#12290;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#38024;&#23545;&#36825;&#20010;&#38382;&#39064;&#20986;&#29616;&#20102;&#19968;&#31995;&#21015;&#30456;&#20114;&#30683;&#30462;&#30340;&#31572;&#26696;&#12290; 12 &#26376; 19 &#26085;&#65292;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#21457;&#24067;&#35009;&#20915;&#65292;&#23558;&#29305;&#26391;&#26222;&#20174; 3 &#26376; 5 &#26085;&#35813;&#24030;&#20849;&#21644;&#20826;&#21021;&#36873;&#30340;&#25237;&#31080;&#20013;&#21076;&#38500;&#12290;&#20061;&#22825;&#21518;&#65292;&#32517;&#22240;&#24030;&#22269;&#21153;&#21375;&#30003;&#23068;&#183;&#36125;&#27931;&#26031; (Shenna Bellows) &#23459;&#24067;&#65292;&#29305;&#26391;&#26222;&#20808;&#29983;&#22312; 1 &#26376; 6 &#26085;&#34989;&#20987;&#20107;&#20214;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#20351;&#20182;&#27809;&#26377;&#36164;&#26684;&#34987;&#21015;&#20837;&#32517;&#22240;&#24030;&#21021;&#36873;&#12290; &#65288;&#38543;&#30528;&#19978;&#35785;&#30340;&#36827;&#34892;&#65292;&#36825;&#20004;&#39033;&#20915;&#23450;&#30446;&#21069;&#37117;&#34987;&#25601;&#32622;&#12290;&#65289;&#36125;&#27931;&#26031;&#22899;&#22763;&#30340;&#35009;&#20915;&#26159;&#22312;&#19968;&#39033;&#34892;&#25919;&#31243;&#24207;&#20043;&#21518;&#20570;&#20986;&#30340;&#65292;&#22312;&#35813;&#31243;&#24207;&#20013;&#65292;&#35813;&#24030;&#30340;&#20960;&#21517;&#23621;&#27665;&#23545;&#29305;&#26391;&#26222;&#20808;&#29983;&#30340;&#20837;&#36873;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&#22905;&#20889;&#36947;&#65292;&#23613;&#31649;&#22312;&#22905;&#30340;&#32844;&#20301;&#19978;&#65292;&#27809;&#26377;&#20154;&#22240;&#26681;&#25454;&#31532; 3 &#26465;&#25552;&#20986;&#30340;&#20027;&#24352;&#32780;&#8220;&#21093;&#22842;&#36807;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#25237;&#31080;&#26435;&#8221;&#65292;&#20294;&#8220;&#27492;&#21069;&#20174;&#26410;&#26377;&#24635;&#32479;&#20505;&#36873;&#20154;&#21442;&#19982;&#36807;&#21467;&#20081;&#8221;&#12290;&#22905;&#20889;&#36947;&#65292;&#22905;&#26377;&#36131;&#20219;&#30830;&#20445;&#25152;&#26377;&#20986;&#29616;&#22312;&#36873;&#31080;&#19978;&#30340;&#20505;&#36873;&#20154;&#8220;&#37117;&#26377;&#36164;&#26684;&#25285;&#20219;&#20182;&#20204;&#23547;&#27714;&#30340;&#32844;&#20301;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#23494;&#27463;&#26681;&#24030;&#26368;&#39640;&#27861;&#38498;&#25298;&#32477;&#20102;&#32771;&#34385;&#25361;&#25112;&#29305;&#26391;&#26222;&#20986;&#29616;&#22312;&#21021;&#36873;&#21517;&#21333;&#19978;&#30340;&#36992;&#35831;&#12290;&#26126;&#23612;&#33487;&#36798;&#24030;&#20063;&#36825;&#20040;&#20570;&#20102;&#12290;&#20315;&#32599;&#37324;&#36798;&#24030;&#12289;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21644;&#23041;&#26031;&#24247;&#26143;&#24030;&#30340;&#31867;&#20284;&#23581;&#35797;&#22343;&#21578;&#22833;&#36133;&#12290;&#20854;&#20182;&#39033;&#30446;&#27491;&#22312;&#20420;&#21202;&#20872;&#24030;&#12289;&#38463;&#25289;&#26031;&#21152;&#24030;&#21644;&#20854;&#20182;&#20843;&#20010;&#24030;&#36827;&#34892;&#12290;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#24403;&#21103;&#24030;&#38271;&#24691;&#27714;&#22269;&#21153;&#21375;&#38634;&#33673;&#183;&#38886;&#20271;&#24819;&#21150;&#27861;&#35753;&#29305;&#26391;&#26222;&#30340;&#21517;&#23383;&#19981;&#20986;&#29616;&#22312;&#36873;&#31080;&#19978;&#26102;&#65292;&#38886;&#20271;&#22899;&#22763;&#25552;&#20986;&#20102;&#24322;&#35758;&#12290;&#22905;&#35828;&#65306;&#8220;&#20197;&#36229;&#36234;&#25919;&#27835;&#20998;&#27495;&#30340;&#26041;&#24335;&#20445;&#38556;&#36873;&#20030;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#27665;&#20027;&#20826;&#20154;&#20043;&#38388;&#30340;&#36825;&#31181;&#20998;&#27495;&#34920;&#26126;&#65292;&#23613;&#31649;&#25919;&#27835;&#21160;&#26426;&#21487;&#33021;&#20250;&#26681;&#25454;&#31532; 3 &#26465;&#23545;&#29305;&#26391;&#26222;&#25552;&#20986;&#19968;&#20123;&#25361;&#25112;&#65292;&#20294;&#23448;&#21592;&#21644;&#23398;&#32773;&#30340;&#22238;&#24212;&#24182;&#19981;&#24635;&#26159;&#31526;&#21512;&#20826;&#27966;&#36335;&#32447;&#12290;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#25152;&#26377;&#19971;&#21517;&#27861;&#23448;&#22343;&#30001;&#27665;&#20027;&#20826;&#24030;&#38271;&#20219;&#21629;&#65292;&#20294;&#21482;&#26377;&#22235;&#21517;&#27861;&#23448;&#31614;&#32626;&#20102;&#23558;&#29305;&#26391;&#26222;&#20808;&#29983;&#20174;&#36873;&#31080;&#20013;&#21076;&#38500;&#30340;&#24847;&#35265;&#12290;&#19977;&#21517;&#21453;&#23545;&#32773;&#22312;&#27809;&#26377;&#21542;&#35748;&#31532;45&#20219;&#24635;&#32479;&#21442;&#19982;&#21467;&#20081;&#30340;&#24773;&#20917;&#19979;&#65292;&#21015;&#20030;&#20102;&#21508;&#31181;&#19981;&#24212;&#35813;&#23558;&#20182;&#20174;&#36873;&#31080;&#20013;&#21024;&#38500;&#30340;&#29702;&#30001;&#65306;&#19979;&#32423;&#27861;&#38498;&#20026;&#26399;&#20116;&#22825;&#30340;&#23457;&#21028;&#19981;&#22815;&#20805;&#20998;&#65307;&#24212;&#29992;&#31532; 3 &#26465;&#38656;&#35201;&#22269;&#20250;&#36890;&#36807;&#27861;&#26696;&#65307;&#29305;&#26391;&#26222;&#23578;&#26410;&#22240;&#21467;&#20081;&#32780;&#34987;&#21009;&#20107;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20004;&#20301;&#21491;&#32764;&#27861;&#23398;&#25945;&#25480;&#23041;&#24265;&#183;&#40077;&#24503; (William Baude) &#21644;&#36808;&#20811;&#23572;&#183;&#26031;&#25176;&#20811;&#26031;&#183;&#20445;&#23572;&#26862; (Michael Stokes Paulsen) &#39539;&#26021;&#20102;&#36825;&#20123;&#35770;&#28857;&#65292;&#24182;&#22312;&#21363;&#23558;&#21457;&#34920;&#30340;&#27861;&#24459;&#35780;&#35770;&#25991;&#31456;&#20013;&#36777;&#31216;&#65292;&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#20844;&#24179;&#22320;&#35828;&#65292;&#29305;&#26391;&#26222;&#36890;&#36807;&#20182;&#30340;&#34892;&#21160;&#21644;&#20182;&#30340;&#34892;&#20026;&#8216;&#21442;&#19982;&#8217;&#20102; 1 &#26376; 6 &#26085;&#30340;&#21467;&#20081;&#8221;&#12290;&#26080;&#20026;&#8221;&#12290;&#20182;&#20204;&#20889;&#36947;&#65292;&#36825;&#20010;&#26696;&#23376;&#8220;&#36824;&#27809;&#26377;&#32467;&#26463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#24503;&#21644;&#20445;&#23572;&#26862;&#20808;&#29983;&#26159;&#21463;&#20154;&#23562;&#25964;&#30340;&#23398;&#32773;&#65292;&#20855;&#26377;&#20445;&#23432;&#30340;&#35802;&#24847;&#65288;&#40077;&#24503;&#20808;&#29983;&#26159;&#39318;&#24109;&#22823;&#27861;&#23448;&#32422;&#32752;&#183;&#32599;&#20271;&#33576;&#30340;&#20070;&#35760;&#21592;&#65289;&#65292;&#20294;&#26368;&#39640;&#27861;&#38498;&#21487;&#33021;&#20250;&#22238;&#36991;&#20182;&#20204;&#22312;&#25919;&#27835;&#19978;&#30340;&#24778;&#22825;&#21160;&#22320;&#30340;&#31435;&#22330;&#12290;&#35813;&#27861;&#38498;&#22240;&#24178;&#39044; 2000 &#24180;&#36873;&#20030;&#32780;&#21463;&#21040;&#24191;&#27867;&#35892;&#36131;&#65292;&#23454;&#38469;&#19978;&#20351;&#20052;&#27835;&#183;W&#183;&#24067;&#20160; (George W. Bush) &#25112;&#32988;&#20102;&#38463;&#23572;&#183;&#25096;&#23572; (Al Gore)&#12290;&#36890;&#36807;&#25480;&#26435;&#21508;&#24030;&#21093;&#22842;&#36873;&#27665;&#36873;&#25321;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#30340;&#26426;&#20250;&#26469;&#25913;&#21464; 2024 &#24180;&#30340;&#31454;&#36873;&#23558;&#20250;&#29369;&#35947;&#19981;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#22312;&#26368;&#39640;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#24182;&#23545;&#27492;&#21457;&#34920;&#35780;&#35770;&#30340;&#20122;&#24403;&#183;&#20044;&#23612;&#31185;&#26031;&#22522; (Adam Unikowsky) &#20889;&#36947;&#65292;&#21093;&#22842;&#25968;&#30334;&#19975;&#29305;&#26391;&#26222;&#36873;&#27665;&#30340;&#36873;&#20030;&#26435;&#20284;&#20046;&#26159;&#8220;&#30127;&#29378;&#30340;&#21453;&#27665;&#20027;&#8221;&#12290;&#20294;&#20182;&#35748;&#20026;&#65292;&#25512;&#32763;&#31185;&#32599;&#25289;&#22810;&#24030;&#27861;&#38498;&#30340;&#21028;&#20915;&#24182;&#19981;&#26159;&#19968;&#20214;&#31616;&#21333;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#20854;&#20998;&#26512;&#26159;&#21512;&#29702;&#30340;&#12290;&#20182;&#35748;&#20026;&#26368;&#39640;&#27861;&#38498;&#21462;&#28040;&#29305;&#26391;&#26222;&#20808;&#29983;&#36164;&#26684;&#30340;&#21487;&#33021;&#24615;&#20026; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#26597;&#21487;&#33021;&#20250;&#24555;&#36895;&#36827;&#34892;&#12290;&#31185;&#32599;&#25289;&#22810;&#24030;&#20849;&#21644;&#20826;&#65288;12 &#26376; 27 &#26085;&#21521;&#27861;&#38498;&#35831;&#27714;&#25764;&#38144;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#65289;&#12289;&#29305;&#26391;&#26222;&#26412;&#20154;&#65288;1 &#26376; 3 &#26085;&#36861;&#21152;&#19978;&#35785;&#65289;&#20197;&#21450;&#37027;&#20123;&#25903;&#25345;&#23558;&#29305;&#26391;&#26222;&#20174;&#36873;&#31080;&#20013;&#38500;&#21517;&#30340;&#20154;&#22763;&#37117;&#35201;&#27714;&#27861;&#23448;&#21152;&#24555;&#23457;&#29702;&#36895;&#24230;&#20182;&#20204;&#23545;&#26696;&#20214;&#30340;&#23457;&#35758;&#12290; &#65288;&#32517;&#22240;&#24030;&#21462;&#28040;&#36164;&#26684;&#30340;&#20915;&#23450;&#23558;&#25552;&#20132;&#32473;&#24030;&#21021;&#23457;&#27861;&#38498;&#65292;&#20294;&#26368;&#32456;&#20063;&#21487;&#33021;&#20250;&#25552;&#20132;&#32473;&#26368;&#39640;&#27861;&#38498;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21478;&#22806;&#20004;&#36215;&#19982;&#29305;&#26391;&#26222;&#30456;&#20851;&#30340;&#26696;&#20214;&#21152;&#36895;&#23457;&#29702;&#65292;&#27861;&#23448;&#20204;&#23558;&#24212;&#23545;&#36825;&#19968;&#26032;&#30340;&#23466;&#27861;&#22256;&#22659;&#12290;&#20170;&#24180;&#26149;&#22825;&#65292;&#20182;&#20204;&#23558;&#32771;&#34385;&#26159;&#21542;&#21487;&#20197;&#26681;&#25454;&#19968;&#39033;&#32852;&#37030;&#27861;&#24459;&#23545;&#22269;&#20250;&#22823;&#21414;&#39578;&#20081;&#32773;&#65288;&#20197;&#21450;&#20182;&#20204;&#25152;&#25903;&#25345;&#30340;&#39578;&#20081;&#32773;&#65289;&#25552;&#20986;&#25351;&#25511;&#65292;&#35813;&#27861;&#24459;&#23558;&#33104;&#36133;&#38459;&#30861;&#23448;&#26041;&#31243;&#24207;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#12290;&#26410;&#26469;&#20960;&#21608;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#34987;&#35201;&#27714;&#35299;&#20915;&#21069;&#24635;&#32479;&#26159;&#21542;&#22240;&#20854;&#22312;&#20219;&#26399;&#38388;&#25152;&#20570;&#30340;&#20107;&#24773;&#20139;&#26377;&#21009;&#20107;&#36215;&#35785;&#30340;&#8220;&#32477;&#23545;&#35905;&#20813;&#26435;&#8221;&#8212;&#8212;&#36825;&#26159;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031; (Jack Smith) &#27491;&#22312;&#36215;&#35785;&#30340; 1 &#26376; 6 &#26085;&#26696;&#20214;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#22823;&#27861;&#23448;&#32599;&#20271;&#33576;&#21487;&#33021;&#20250;&#35797;&#22270;&#26017;&#26059;&#22810;&#25968;&#31080;&#65292;&#20197;&#25214;&#21040;&#19968;&#26465;&#31359;&#36234;&#38647;&#21306;&#30340;&#36947;&#36335;&#65306;&#35753;&#29305;&#26391;&#26222;&#30041;&#22312;&#36873;&#31080;&#19978;&#65292;&#21516;&#26102;&#25298;&#32477;&#20182;&#30340;&#20840;&#38754;&#35905;&#20813;&#26435;&#20027;&#24352;&#12290;&#20294;&#23545;&#20110;&#20122;&#21382;&#23665;&#22823;&#183;&#27721;&#23494;&#23572;&#39039;&#25152;&#35828;&#30340;&#8220;&#26368;&#19981;&#21361;&#38505;&#30340;&#20998;&#25903;&#8221;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#21361;&#38505;&#30340;&#26102;&#26399;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 04 Jan 2024 15:27:03 +0800</pubDate></item><item><title>&#22312;&#27861;&#24237;&#19978;&#65292;&#33402;&#26415;&#22914;&#20309;&#34987;&#29992;&#26469;&#23545;&#20184;&#20687; Young Thug &#36825;&#26679;&#30340;&#33402;&#26415;&#23478; |&#32463;&#27982;&#23398;&#20154;&#35299;&#37322;&#36947;</title><link>https://www.economist.com/the-economist-explains/2024/01/02/how-art-is-used-against-artists-like-young-thug-in-court</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240106_BLP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#26681;&#25454;&lt;span data-caps="initial"&gt;&#36825;&#20301;&lt;/span&gt;&#35828;&#21809;&#27468;&#25163;&#30340;&#24459;&#24072;&#30340;&#35828;&#27861;&#65292;Young Thug &#30340;&#27468;&#26354;&#12298;Pushin P &lt;small&gt;&#12299;&#20013;&#30340;&#8220;P&#8221;&lt;/small&gt;&#24182;&#19981;&#26159;&#25351;&#30002;&#22522;&#33519;&#19993;&#33018;&#30340;&#34903;&#36947;&#21517;&#31216;&#65292;&#32780;&#26159;&#20195;&#34920;&#8220;&#31215;&#26497;&#24615;&#8221;&#12290;&#20182;&#20204;&#22768;&#31216;&#65292;&#8220;&#26292;&#24466;&#8221;&#30340;&#23041;&#32961;&#21547;&#20041;&#20063;&#20855;&#26377;&#35823;&#23548;&#24615;&#12290;&#25454;&#25512;&#27979;&#65292;&#36825;&#20195;&#34920;&#8220;&#22312;&#19978;&#24093;&#20043;&#19979;&#30495;&#27491;&#35878;&#21329;&#8221;&#12290;&#20182;&#30340;&#27468;&#35789;&#32463;&#24120;&#25552;&#21040;&#27602;&#21697;&#21644;&#26292;&#21147;&#65292;&#25454;&#35828;&#26159;&#20174;&#20551;&#35282;&#33394;&#30340;&#35282;&#24230;&#20889;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#24182;&#19981;&#20080;&#36134;&#12290;&#20986;&#29983;&#20110;&#20122;&#29305;&#20848;&#22823;&#12289;&#20351;&#29992;&#35813;&#31508;&#21517;&#30340;&#33402;&#26415;&#23478;&#26480;&#24343;&#37324;&#183;&#23041;&#24265;&#22982;&#26031; (Jeffrey Williams) &#34987;&#25351;&#25511;&#29359;&#26377;&#20843;&#39033;&#32618;&#21517;&#65292;&#21253;&#25324;&#25970;&#35784;&#21202;&#32034;&#21644;&#24110;&#27966;&#38452;&#35851;&#12290; &#65288;&#20182;&#21542;&#35748;&#25152;&#26377;&#25351;&#25511;&#12290;&#65289;&#22312; 1 &#26376; 2 &#26085;&#37325;&#26032;&#24320;&#22987;&#30340;&#23457;&#21028;&#20013;&#65292;&#33267;&#23569;&#26377; 17 &#32452;&#27468;&#35789;&#23558;&#34987;&#25552;&#20132;&#20316;&#20026;&#23545;&#20182;&#19981;&#21033;&#30340;&#35777;&#25454;&#12290; Young Thug &#25110;&#35768;&#26159;&#26368;&#33879;&#21517;&#30340;&#20197;&lt;a href="https://www.economist.com/culture/2023/02/23/at-young-thugs-blockbuster-trial-rap-lyrics-are-used-as-evidence"&gt;&#36825;&#31181;&#26041;&#24335;&#20351;&#29992;&#20854;&#33402;&#26415;&#30340;&lt;/a&gt;&#35828;&#21809;&#27468;&#25163;&#65292;&#20294;&#20182;&#24182;&#19981;&#23396;&#21333;&#12290;&#22312;&#32654;&#22269;&#21644;&#33521;&#22269;&#65292;&#26816;&#23519;&#23448;&#36234;&#26469;&#36234;&#22810;&#22320;&#23558;&#35828;&#21809;&#27468;&#35789;&#20316;&#20026;&#35748;&#32618;&#38472;&#36848;&#12290;&#33402;&#26415;&#22914;&#20309;&#22312;&#27861;&#24237;&#19978;&#20351;&#29992;&#8212;&#8212;&#20026;&#20160;&#20040;&#35828;&#21809;&#38899;&#20048;&#34987;&#21333;&#29420;&#25361;&#36873;&#20986;&#26469;&#65311;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#33402;&#26415;&#24418;&#24335;&#21482;&#26377;&#22312;&#26696;&#20214;&#28041;&#21450;&#20316;&#21697;&#26412;&#36523;&#26102;&#25165;&#20250;&#36827;&#20837;&#27861;&#24237;&#65292;&#20363;&#22914;&#28041;&#21450;&#30423;&#31363;&#25110;&#20266;&#36896;&#30340;&#23457;&#21028;&#12290;&#24403;&#33402;&#26415;&#20882;&#29359;&#20102;&#24403;&#26435;&#32773;&#26102;&#65292;&#23427;&#20063;&#21487;&#33021;&#34987;&#25512;&#19978;&#34987;&#21578;&#24109;&#12290; 20 &#24180;&#20195;&#65292;&#32654;&#22269;&#35686;&#23519;&#36910;&#25429;&#20102;&#34013;&#35843;&#27468;&#25163;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#27468;&#26354;&#34987;&#31216;&#20026;&#8220;&#39764;&#39740;&#38899;&#20048;&#8221;&#12290;&#33521;&#22269;&#20316;&#23478; DH &#21171;&#20262;&#26031; (DH Lawrence) &#25152;&#33879;&#30340;&#23567;&#35828;&#12298;&#26597;&#27888;&#33713;&#22827;&#20154;&#30340;&#24773;&#20154;&#12299; &lt;a href="https://www.economist.com/culture/2022/11/28/a-new-adaptation-of-lady-chatterleys-lover-emphasises-the-love"&gt;(Lady Chatterley&amp;#39;s Lover&lt;/a&gt; ) &#35762;&#36848;&#20102; 1960 &#24180;&#19968;&#22330;&#28139;&#31229;&#26696;&#20214;&#30340;&#23457;&#21028;&#12290; &#8220;&#25746;&#26086;&#24656;&#24908;&#8221;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#30427;&#34892;&#12290;&#19987;&#21046;&#25919;&#26435;&#32487;&#32493;&#23457;&#21028;&#20182;&#20204;&#19981;&#21916;&#27426;&#30340;&#33402;&#26415;&#23478;&#8212;&#8212;2012&#24180;&#65292;&#20420;&#32599;&#26031;&#19968;&#23478;&#27861;&#38498;&#20197;&#26379;&#20811;&#20048;&#38431;&lt;a href="https://www.economist.com/1843/2022/06/01/with-her-playstation-and-her-pet-rat-how-one-member-of-pussy-riot-fled-russia"&gt;Pussy Riot&lt;/a&gt;&#22312;&#33707;&#26031;&#31185;&#22823;&#25945;&#22530;&#28436;&#21809;&#12298;&#22307;&#27597;&#29595;&#21033;&#20122;&#65292;&#25226;&#26222;&#20140;&#24102;&#36208;&#12299;&#30340;&#27969;&#27667;&#32618;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33402;&#26415;&#24456;&#23569;&#34987;&#29992;&#20316;&#20854;&#20182;&#29359;&#32618;&#34892;&#20026;&#30340;&#35777;&#25454;&#12290; 2022 &#24180;&#65292;&#19968;&#31687;&#21015;&#20030;&#20102;&#19981;&#21516;&#29359;&#32618;&#26041;&#24335;&#30340;&#25991;&#31456;&#12298;&#22914;&#20309;&#35851;&#26432;&#20320;&#30340;&#19976;&#22827;&#12299;&#34987;&#31105;&#27490;&#21442;&#21152;&#32654;&#22269;&#30340;&#23457;&#21028;&#65292;&#20854;&#20013;&#20316;&#32773;&#26159;&#19968;&#20301;&lt;a href="https://www.economist.com/britain/2023/03/06/sales-of-romance-novels-are-rising-in-britain"&gt;&#28010;&#28459;&#23567;&#35828;&#20316;&#23478;&lt;/a&gt;&#65292;&#34987;&#21028;&#35851;&#26432;&#20102;&#33258;&#24049;&#30340;&#37197;&#20598;&#12290; &#65288;&#35780;&#22996;&#20204;&#25351;&#20986;&#65292;&#35813;&#25991;&#26412;&#26159;&#22810;&#24180;&#21069;&#20889;&#30340;&#65292;&#22823;&#27010;&#26159;&#22312;&#22905;&#24320;&#22987;&#35745;&#21010;&#20043;&#21069;&#12290;&#65289;&#38899;&#20048;&#20063;&#26159;&#22914;&#27492;&#12290;&#21152;&#24030;&#22823;&#23398;&#27431;&#25991;&#20998;&#26657;&#30340;&#26480;&#20811;&#183;&#21202;&#32435;&#34920;&#31034;&#65292;&#22312;&#35828;&#21809;&#27468;&#25163;&#25343;&#36215;&#40614;&#20811;&#39118;&#20043;&#21069;&#65292;&#27468;&#35789;&#24456;&#23569;&#22312;&#27861;&#24237;&#19978;&#29992;&#20316;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20854;&#20182;&#27969;&#27966;&#30340;&#33402;&#26415;&#23478;&#19968;&#26679;&#65292;&#35828;&#21809;&#27468;&#25163;&#20063;&#38754;&#20020;&#30528;&#30456;&#24403;&#22810;&#30340;&#29477;&#20149;&#23457;&#21028;&#12290;&#20294;&#22914;&#20170;&#65292;&#20182;&#20204;&#36890;&#24120;&#19981;&#20165;&#20165;&#22240;&#20026;&#20182;&#20204;&#30340;&#33402;&#26415;&#32780;&#21463;&#21040;&#36215;&#35785;&#12290;&#27491;&#22914;&#22312; Young Thug &#30340;&#23457;&#21028;&#20013;&#19968;&#26679;&#65292;&#27468;&#35789;&#34987;&#29992;&#20316;&#23545;&#34987;&#25351;&#25511;&#29359;&#26377;&#20854;&#20182;&#32618;&#34892;&#65288;&#36890;&#24120;&#19982;&#27602;&#21697;&#25110;&#26292;&#21147;&#26377;&#20851;&#65289;&#30340;&#33402;&#26415;&#23478;&#30340;&#35777;&#25454;&#12290;&#20854;&#20182;&#31867;&#22411;&#30340;&#24773;&#20917;&#24456;&#23569;&#35265;&#12290; &lt;a href="https://www.economist.com/culture/2023/09/01/thanks-to-morgan-wallen-country-musics-popularity-has-surged"&gt;&#20065;&#26449;&#27468;&#25163;&lt;/a&gt;&#32463;&#24120;&#39640;&#21809;&#35851;&#26432;&#27665;&#35875;&#65306;&#32422;&#32752;&#23612;&#183;&#21345;&#20160;&#21809;&#21040;&#22312;&#37324;&#35834;&#26538;&#26432;&#19968;&#21517;&#30007;&#23376;&#8220;&#21482;&#26159;&#20026;&#20102;&#30475;&#30528;&#20182;&#27515;&#21435;&#8221;&#65292;&#20182;&#26366;&#19971;&#27425;&#34987;&#25429;&#65292;&#20854;&#20013;&#21253;&#25324;&#22240;&#27602;&#21697;&#25351;&#25511;&#65292;&#20294;&#27809;&#26377;&#35760;&#24405;&#34920;&#26126;&#20182;&#30340;&#27468;&#35789;&#34987;&#29992;&#26469;&#30417;&#31105;&#20182;&#12290; &lt;i&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&lt;/i&gt;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#33258; 1950 &#24180;&#20197;&#26469;&#65292;&#21482;&#26377;&#22235;&#27425;&#23457;&#21028;&#20351;&#29992;&#38750;&#35828;&#21809;&#27468;&#35789;&#25110;&#20070;&#38754;&#23567;&#35828;&#20316;&#20026;&#25915;&#20987;&#25110;&#26292;&#21147;&#23041;&#32961;&#30340;&#35777;&#25454;&#12290;&#25968;&#30334;&#36215;&#21009;&#20107;&#26696;&#20214;&#37117;&#28041;&#21450;&#35828;&#21809;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20026;&#20160;&#20040;&#35828;&#21809;&#38899;&#20048;&#21463;&#21040;&#19981;&#21516;&#23545;&#24453;&#65311;&#20063;&#35768;&#26159;&#22240;&#20026;&#36825;&#26159;&#24433;&#21709;&#38506;&#23457;&#22242;&#30340;&#26377;&#25928;&#26041;&#24335;&#12290;&#21152;&#24030;&#22823;&#23398;&#27431;&#25991;&#20998;&#26657;&#30340;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#20154;&#20204;&#34987;&#21578;&#30693;&#30456;&#21516;&#30340;&#27468;&#35789;&#26469;&#33258;&#35828;&#21809;&#32780;&#19981;&#26159;&#20065;&#26449;&#38899;&#20048;&#26102;&#65292;&#20182;&#20204;&#26356;&#26377;&#21487;&#33021;&#35748;&#20026;&#30456;&#21516;&#30340;&#27468;&#35789;&#20855;&#26377;&#23041;&#32961;&#24615;&#65292;&#24182;&#19988;&#21462;&#26448;&#20110;&#29983;&#27963;&#12290;&#21202;&#32435;&#34920;&#31034;&#65292;&#8220;&#35828;&#21809;&#38899;&#20048;&#8221;&#19968;&#35789;&#26412;&#36523;&#21487;&#33021;&#20250;&#21796;&#37266;&#38506;&#23457;&#21592;&#20013;&#28508;&#22312;&#30340;&#31181;&#26063;&#20559;&#35265;&#12290;&#26816;&#23519;&#23448;&#20284;&#20046;&#26126;&#30333;&#36825;&#19968;&#28857;&#65306;2004 &#24180;&#30340;&#19968;&#20221;&#32654;&#22269;&#27861;&#24459;&#25163;&#20876;&#40723;&#21169;&#20351;&#29992;&#35828;&#21809;&#27468;&#35789;&#65292;&#23558;&#34987;&#21578;&#25551;&#32472;&#25104;&#8220;&#31359;&#30528;&#30772;&#24067;&#12289;&#25172;&#24110;&#27966;&#26631;&#24535;&#30340;&#32618;&#29359;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#31934;&#24515;&#21098;&#35009;&#30340;&#8230;&#8230;&#31085;&#22363;&#30007;&#23401;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#20250;&#21453;&#39539;&#35828;&#65292;&#35328;&#35770;&#21487;&#20197;&#20316;&#20026;&#35777;&#25454;&#12290;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#36824;&#26377;&#20854;&#20182;&#35777;&#25454;&#23558;&#35828;&#21809;&#27468;&#25163;&#19982;&#20182;&#20204;&#34987;&#25351;&#25511;&#30340;&#32618;&#34892;&#32852;&#31995;&#36215;&#26469;&#12290;&#20294;&#35828;&#21809;&#27468;&#25163;&#35273;&#24471;&#20182;&#20204;&#30340;&#21019;&#36896;&#21147;&#34987;&#35823;&#35299;&#20102;&#12290;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340; Jay-Z &#25209;&#35780;&#35828;&#21809;&#8220;&#19981;&#24895;&#24847;&#23545;&#24453;&#35828;&#21809;&#8221;&#65292;&#36825;&#26159;&#19968;&#31181;&#24314;&#31435;&#22312;&#22840;&#24352;&#21644;&#34394;&#26500;&#25925;&#20107;&#22522;&#30784;&#19978;&#30340;&#40657;&#20154;&#34920;&#36798;&#24418;&#24335;&#65292;&#8220;&#20687;&#33402;&#26415;&#19968;&#26679;&#8221;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 14:57:03 +0800</pubDate></item><item><title>&#27901;&#36830;&#26031;&#22522;&#35299;&#37322;&#20026;&#20309;&#20182;&#19981;&#20250;&#19982;&#26222;&#20140;&#35848;&#21028; |&#30005;&#24433;</title><link>https://www.economist.com/films/2024/01/01/zelensky-explains-why-he-wont-negotiate-with-putin</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240101_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/I4ZRw96TP8Q?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt; &lt;small&gt;2024 &#24180;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#20234;&#22987;&lt;/span&gt;&#65292;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#21521;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&lt;/i&gt;&#12299;&#20027;&#32534;&#36190;&#23612;&#183;&#26126;&#39039;&#183;&#36125;&#22810;&#26031;&#21457;&#34920;&#35762;&#35805;&#65292;&#35848;&#35770;&#20182;&#26469;&#24180;&#30340;&#25919;&#27835;&#21644;&#20891;&#20107;&#30446;&#26631;&#65292;&#20197;&#21450;&#20182;&#20026;&#20309;&#19981;&#20250;&#19982;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#22949;&#21327;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Jan 2024 20:57:03 +0800</pubDate></item><item><title>&#22909;&#33713;&#22366;&#30005;&#24433;&#20844;&#21496;&#27491;&#22312;&#23547;&#25214;&#23558;&#25925;&#20107;&#21464;&#20026;&#29616;&#23454;&#30340;&#26032;&#26041;&#27861;&#25991;&#21270;</title><link>https://www.economist.com/culture/2024/01/01/hollywood-studios-are-finding-new-ways-to-bring-stories-to-life</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231230_CUP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; Netflix &#30340;&#12298;&#24618;&#22855;&#29289;&#35821;&#12299;&#20256;&#22855;&#25925;&#20107;&#30340;&lt;span data-caps="initial"&gt;&#26368;&#26032;&lt;/span&gt;&lt;small&gt;&#19968;&lt;/small&gt;&#38598;&#20110; 12 &#26376; 14 &#26085;&#21457;&#24067;&#65292;&#20854;&#20013;&#21253;&#21547;&#24748;&#28014;&#30340;&#36523;&#20307;&#12289;&#23574;&#21483;&#30340;&#24618;&#29289;&#21644;&#29190;&#28856;&#30340;&#32769;&#40736;&#12290;&#35780;&#35770;&#38750;&#24120;&#22909;&#12290;&#28982;&#32780;&#65292;&#19982;&#19978;&#19968;&#23395;&#31185;&#24187;&#21095;&#31532;&#19968;&#20010;&#26376;&#30340;&#35266;&#30475;&#26102;&#38388;&#25509;&#36817; 10 &#20159;&#23567;&#26102;&#19981;&#21516;&#65292;&#26032;&#19968;&#23395;&#36804;&#20170;&#20026;&#27490;&#21482;&#26377;&#20960;&#21315;&#20154;&#35266;&#30475;&#12290;&#36825;&#26159;&#22240;&#20026; Netflix &#30340;&#26368;&#26032;&#33410;&#30446;&#19981;&#26159;&#36890;&#36807;&#20809;&#32420;&#30005;&#32518;&#20256;&#36755;&#21040;&#30005;&#35270;&#23631;&#24149;&#19978;&#65292;&#32780;&#26159;&#22312;&#20262;&#25958;&#30340;&#33310;&#21488;&#19978;&#29616;&#22330;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#24618;&#22855;&#29289;&#35821;&#65306;&#31532;&#19968;&#36947;&#24433;&#23376;&#12299;&#65288;&#22914;&#22270;&#65289;&#26159;&#35813;&#20027;&#25773;&#22312;&#24433;&#38498;&#30340;&#39318;&#31168;&#65292;&#27491;&#22312;&#20964;&#20976;&#22478;&#21095;&#38498;&#19978;&#28436;&#65292;&#24182;&#26377;&#26395;&#22312;&#22269;&#38469;&#19978;&#25918;&#26144;&#12290;&#36825;&#24182;&#19981;&#26159;&#22909;&#33713;&#22366;&#20837;&#20405;&#25103;&#21095;&#30028;&#30340;&#21807;&#19968;&#20363;&#23376;&#12290;&#22312;&#20960;&#26465;&#34903;&#20043;&#22806;&#30340;&#30343;&#23478;&#21095;&#38498;&#65292;&#36842;&#22763;&#23612;&#25552;&#20379;&#29616;&#22330;&#29256;&#30340;&#12298;&#20912;&#38634;&#22855;&#32536;&#12299;&#65307;&#38468;&#36817;&#30340;&#38463;&#24503;&#23572;&#33778; (Adelphi) &#27491;&#22312;&#19978;&#28436;&#38899;&#20048;&#21095;&#12298;&#22238;&#21040;&#26410;&#26469;&#12299;(Back to the Future)&#12290; 2025 &#24180;&#65292;&#8220;&#24085;&#19969;&#39039;&#8221;&#23558;&#21152;&#20837;&#20262;&#25958;&#38453;&#23481;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20122;&#39532;&#36874;&#27491;&#20934;&#22791;&#22312;&#30334;&#32769;&#27719;&#25512;&#20986;&#38899;&#20048;&#21095;&#12298;&#36879;&#26126;&#23478;&#24237;&#12299;&#65292;&#35813;&#21095;&#39318;&#20808;&#22312;&#20854; Prime &#35270;&#39057;&#26381;&#21153;&#19978;&#25773;&#20986;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22909;&#33713;&#22366;&#30331;&#19978;&#33310;&#21488;&#26159;&#30005;&#24433;&#19994;&#21521;&#29616;&#22330;&#20307;&#39564;&#26356;&#24191;&#27867;&#36716;&#21464;&#30340;&#19968;&#37096;&#20998;&#12290;&#38543;&#30528;&#30005;&#24433;&#38498;&#19978;&#24231;&#29575;&#30340;&#19979;&#38477;&#65292;&#30005;&#24433;&#21046;&#29255;&#21378;&#27491;&#22312;&lt;a href="https://www.economist.com/business/2023/11/14/netflix-takes-a-swing-at-live-sport"&gt;&#23547;&#25214;&#26032;&#30340;&#26041;&#27861;&lt;/a&gt;&#26469;&#28608;&#21457;&#23478;&#24237;&#20043;&#22806;&#30340;&#31881;&#19997;&#24182;&#20174;&#20013;&#33719;&#21033;&#12290;&#20174;&#39184;&#39302;&#21644;&#33402;&#26415;&#23637;&#35272;&#21040;&#23494;&#23460;&#36867;&#33073;&#21644;&#31361;&#20987;&#35757;&#32451;&#22330;&#65292;&#30005;&#24433;&#21046;&#29255;&#20154;&#27491;&#22312;&#24819;&#20986;&#26032;&#30340;&#26041;&#24335;&#26469;&#28385;&#36275;&#38656;&#27714;&#12290; &#8220;&#36825;&#20123;&#36229;&#32423;&#31881;&#19997;&#30340;&#32963;&#21475;&#27704;&#26080;&#27490;&#22659;&#65292;&#8221;Netflix &#39318;&#24109;&#33829;&#38144;&#23448;&#29595;&#20029;&#23433;&#183;&#26446; (Marian Lee) &#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#24819;&#35201;&#26356;&#22810;&#12290;&#20182;&#20204;&#20250;&#21507;&#25481;&#20320;&#25552;&#20379;&#32473;&#20182;&#20204;&#30340;&#20219;&#20309;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#23545;&#26087;&#21095;&#26412;&#30340;&#26032;&#28436;&#32462;&#12290; 20 &#19990;&#32426; 50 &#24180;&#20195;&#65292;&#27779;&#23572;&#29305;&#183;&#36842;&#22763;&#23612; (Walt Disney) &#32472;&#21046;&#20102;&#19968;&#24133;&#30456;&#36741;&#30456;&#25104;&#30340;&#19994;&#21153;&#25903;&#26609;&#22270;&#65306;&#30005;&#24433;&#20419;&#36827;&#20102;&#30005;&#35270;&#34893;&#29983;&#20135;&#21697;&#30340;&#21457;&#23637;&#65292;&#20174;&#32780;&#28385;&#36275;&#20102;&#23545;&#20027;&#39064;&#20844;&#22253;&#30340;&#38656;&#27714;&#65292;&#20027;&#39064;&#20844;&#22253;&#38144;&#21806;&#21830;&#21697;&#65292;&#20174;&#32780;&#25512;&#24191;&#30005;&#24433;&#65292;&#31561;&#31561;&#12290;&#29615;&#29699;&#24433;&#19994;&#31561;&#20854;&#20182;&#30005;&#24433;&#20844;&#21496;&#20063;&#22797;&#21046;&#20102;&#36825;&#20010;&#34013;&#22270;&#65292;&#26681;&#25454;&#30005;&#24433;&#20013;&#27969;&#34892;&#30340;&#35282;&#33394;&#21046;&#20316;&#20844;&#22253;&#21644;&#29609;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#36825;&#20123;&#20225;&#19994;&#24050;&#19981;&#20877;&#26159;&#21103;&#19994;&#12290;&#23089;&#20048;&#19994;&#21160;&#33633;&#30340;&#25968;&#23383;&#21270;&#36716;&#22411;&#35753;&#22909;&#33713;&#22366;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#20381;&#36182;&#36807;&#23665;&#36710;&#21644;&#22609;&#26009;&#20809;&#21073;&#12290;&#19978;&#19968;&#36130;&#24180;&#65292;&#36842;&#22763;&#23612;&#30340;&#8220;&#20307;&#39564;&#8221;&#37096;&#38376;&#65288;&#21253;&#25324;&#20116;&#20010;&#20027;&#39064;&#20844;&#22253;&#21644;&#19968;&#25903;&#28216;&#36718;&#38431;&#65289;&#36129;&#29486;&#20102; 90 &#20159;&#32654;&#20803;&#30340;&#33829;&#19994;&#21033;&#28070;&#65292;&#32780;&#20854;&#27969;&#23186;&#20307;&#19994;&#21153;&#20111;&#25439;&#20102; 25 &#20159;&#32654;&#20803;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#27779;&#23572;&#29305;&#183;&#36842;&#22763;&#23612;&#22270;&#34920;&#20013;&#24515;&#30340;&#21019;&#24847;&#24341;&#25806;&#8212;&#8212;&#30005;&#24433;&#38498;&#8212;&#8212;&#27491;&#22312;&lt;a href="https://www.economist.com/graphic-detail/2023/08/09/barbie-and-oppenheimer-show-that-blockbusters-could-save-the-cinema"&gt;&#38519;&#20837;&#22256;&#22659;&lt;/a&gt;&#12290; 2023 &#24180;&#20840;&#29699;&#31080;&#25151;&#25910;&#20837;&#23558;&#27604;&#30123;&#24773;&#21069;&#27700;&#24179;&#19979;&#38477; 20%&#65307;&#21363;&#20351;&#22312;&#26032;&#20896;&#30123;&#24773;&#20043;&#21069;&#65292;&#32654;&#22269;&#20154;&#24179;&#22343;&#27599;&#24180;&#21435;&#30475;&#30005;&#24433; 3.5 &#27425;&#65292;&#20302;&#20110; 2000 &#24180;&#30340; 5 &#27425;&#12290;&#38543;&#30528;&#38134;&#24149;&#30340;&#34928;&#33853;&#65292;&#30005;&#24433;&#20844;&#21496;&#27491;&#22312;&#22833;&#21435;&#21560;&#24341;&#35266;&#20247;&#30340;&#26368;&#26377;&#21147;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#20197;&#20182;&#20204;&#27491;&#22312;&#25913;&#21464;&#31574;&#30053;&#12290;&#26377;&#20123;&#20154;&#27491;&#22312;&#21152;&#20493;&#25237;&#36164;&#20182;&#20204;&#30340;&#20844;&#22253;&#12290;&#30456;&#23545;&#36739;&#26202;&#30340;&#21326;&#32435;&#20804;&#24351;&#20110; 2018 &#24180;&#22312;&#38463;&#24067;&#25166;&#27604;&#24320;&#35774;&#20102;&#20840;&#29699;&#26368;&#22823;&#30340;&#23460;&#20869;&#20027;&#39064;&#20844;&#22253;&#12290;&#36842;&#22763;&#23612;&#22312; 9 &#26376;&#34920;&#31034;&#65292;&#23558;&#22312;&#26410;&#26469;&#21313;&#24180;&#20869;&#23558;&#20854;&#20844;&#22253;&#21644;&#28216;&#36718;&#25237;&#36164;&#22686;&#21152;&#19968;&#20493;&#65292;&#24182;&#25215;&#35834;&#25512;&#20986;&#26356;&#22810;&#8220;&#20912;&#38634;&#22855;&#32536;&#8221;&#20048;&#22253;&#31561;&#26223;&#28857;&#12290;&#29615;&#29699;&#24433;&#19994;&#27491;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#24314;&#35774;&#19968;&#20010;&#24230;&#20551;&#26449;&#65292;&#24182;&#20110;&#21435;&#24180; 12 &#26376;&#34920;&#31034;&#24050;&#22312;&#33521;&#22269;&#36141;&#20080;&#20102;&#22303;&#22320;&#65292;&#29992;&#20110;&#24314;&#35774;&#19968;&#20010;&#20844;&#22253;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#24037;&#20316;&#23460;&#20063;&#22312;&#35774;&#35745;&#26032;&#30340;&#23089;&#20048;&#26041;&#24335;&#12290;&#21326;&#32435;&#20110; 12 &#26376;&#22312;&#31185;&#38534;&#25512;&#20986;&#20102;&#21704;&#21033;&#183;&#27874;&#29305;&#8220;&#20114;&#21160;&#33402;&#26415;&#20307;&#39564;&#8221;&#8220;&#39764;&#27861;&#24187;&#22659;&#8221;&#65292;&#24182;&#35745;&#21010;&#20110; 2024 &#24180;&#26411;&#20030;&#21150;&#22522;&#20110;&lt;small&gt;DC&lt;/small&gt;&#28459;&#30011;&#31995;&#21015;&#30340;&#31867;&#20284;&#34920;&#28436;&#12290;&#29615;&#29699;&#24433;&#19994;&#25215;&#35834;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#25552;&#20379;&#20114;&#21160;&#8220;&#24656;&#24598;&#20307;&#39564;&#8221;&#65292;&#35813;&#20307;&#39564;&#22522;&#20110;&#23427;&#30340;&#24656;&#24598;&#30005;&#24433;&#30446;&#24405;&#65292;&#20174;&#12298;&#24343;&#20848;&#32943;&#26031;&#22374;&#12299;&#65288;1931&#65289;&#24320;&#22987;&#12290;&#30005;&#24433;&#21046;&#29255;&#20154;&#20063;&#22312;&#23581;&#35797;&#39135;&#29289;&#12290;&#21326;&#32435;&#26071;&#19979;&#30340;&#39184;&#21381;&#21253;&#25324; Park Row&#65288;&#19968;&#23478;&#20301;&#20110;&#20262;&#25958;&#30340;&#34649;&#34656;&#20384;&#20027;&#39064;&#39184;&#21381;&#65292;&#25552;&#20379; 10 &#36947;&#33756;&#30340;&#21697;&#23581;&#33756;&#21333;&#65292;&#21806;&#20215; 195 &#33521;&#38225;&#65288;248 &#32654;&#20803;&#65289;&#65289;&#65292;&#20197;&#21450; Central Perk&#65288;&#19968;&#23478;&#20110; 11 &#26376;&#22312;&#27874;&#22763;&#39039;&#24320;&#19994;&#30340;&#8220;&#26379;&#21451;&#8221;&#21654;&#21857;&#39302;&#65292;&#20379;&#24212;&#21654;&#21857;&#21644; Joey&amp;#39;s &#32905;&#20024;&#19977;&#26126;&#27835;&#65289; &#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#32435;&#20027;&#39064;&#23089;&#20048;&#37096;&#38376;&#30340;&#24444;&#24471;&#183;&#33539;&#183;&#32599;&#30331; (Peter Van Roden) &#34920;&#31034;&#65306;&#8220;&#20320;&#35201;&#23581;&#35797;&#25226;&#25569;&#20154;&#20204;&#24863;&#20852;&#36259;&#30340;&#20869;&#23481;&#12290;&#8221;&#20182;&#36127;&#36131;&#30417;&#25511;&#21830;&#21697;&#38144;&#21806;&#12289;&#22312;&#32447;&#28857;&#20987;&#37327;&#21644;&#31080;&#25151;&#25910;&#20837;&#65292;&#20197;&#20102;&#35299;&#21738;&#20123;&#24433;&#29255;&#21487;&#33021;&#20250;&#36716;&#21270;&#20026;&#27492;&#31867;&#20307;&#39564;&#12290; &#12290;&#20182;&#34917;&#20805;&#36947;&#65292;&#40723;&#21169;&#20998;&#20139;&#21644;&#8220; &lt;small&gt;FOMO&lt;/small&gt; &#8221;&#65288;&#23475;&#24597;&#38169;&#36807;&#65289;&#30340;&#31038;&#20132;&#23186;&#20307;&#35753;&#30701;&#26399;&#8220;&#24555;&#38378;&#8221;&#20307;&#39564;&#26356;&#23481;&#26131;&#33719;&#24471;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; Netflix &#26159;&#23545;&#30005;&#24433;&#26368;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#30005;&#24433;&#20844;&#21496;&#65292;&#20294;&#21364;&#26159;&#35774;&#35745;&#26367;&#20195;&#26041;&#26696;&#26041;&#38754;&#26368;&#20855;&#21019;&#26032;&#24615;&#30340;&#30005;&#24433;&#20844;&#21496;&#20043;&#19968;&#12290;&#26446;&#22899;&#22763;&#35828;&#65292;&#22312;&#24320;&#22987;&#32452;&#32455;&#29616;&#22330;&#27963;&#21160;&#20043;&#21069;&#65292;&#27969;&#34892;&#33410;&#30446;&#30340;&#29233;&#22909;&#32773;&#20250;&#31359;&#30528;&#33258;&#21046;&#30340;&#26381;&#35013;&#26469;&#35266;&#30475;&#39318;&#26144;&#24335;&#12290; &#8220;&#25105;&#20204;&#25152;&#26377;&#36825;&#20123;&#38754;&#21253;&#23633;&#37117;&#22312;&#21521;&#25105;&#20204;&#34920;&#26126;&#65292;&#31881;&#19997;&#20204;&#24819;&#35201;&#19968;&#31181;&#26356;&#28145;&#23618;&#27425;&#30340;&#26041;&#24335;&#32858;&#38598;&#22312;&#19968;&#36215;......&#28982;&#21518;&#26377;&#19968;&#20123;&#38754;&#23545;&#38754;&#30340;&#20114;&#21160;&#65292;&#8221;&#22905;&#35828;&#12290; Netflix &#27979;&#35797;&#20102;&#22810;&#31181;&#24418;&#24335;&#65292;&#20174;&#30123;&#24773;&#26399;&#38388;&#30340;&#12298;&#24618;&#22855;&#29289;&#35821;&#12299;&#20813;&#19979;&#36710;&#31168;&#24320;&#22987;&#65292;&#27492;&#21518;&#21448;&#20030;&#21150;&#20102;&#12298;&#37329;&#38065;&#25250;&#21163;&#12299;&#23494;&#23460;&#36867;&#33073;&#21644;&#12298;&#24067;&#37324;&#22855;&#39039;&#12299;&#33310;&#20250;&#31561;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#26159;&#22312;&#27931;&#26441;&#30710;&#20030;&#34892;&#30340;&#8220;&#40063;&#40060;&#28216;&#25103;&#8221;&#20307;&#39564;&#65292;&#21442;&#19982;&#32773;&#26681;&#25454;&#35813;&#33410;&#30446;&#29609;&#20845;&#22330;&#28216;&#25103;&#65292;&#30001;&#36866;&#24403;&#20005;&#26684;&#30340;&#35686;&#21355;&#25351;&#25381;&#65288;&#27809;&#26377;&#22870;&#37329;&#65292;&#20294;&#20063;&#27809;&#26377;&#25191;&#34892;&#39118;&#38505;&#65289;&#12290; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&lt;/i&gt;&#12299;&#30340;&#21442;&#36187;&#32773;&#33719;&#24471;&#31532;&#20108;&#21517;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20182;&#36187;&#21069;&#22312;&#38548;&#22721;&#37202;&#21543;&#21917;&#30340;&#38889;&#22269;&#40481;&#23614;&#37202;&#27604;&#19968;&#20123;&#31454;&#20105;&#23545;&#25163;&#35201;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#36842;&#22763;&#23612;&#19981;&#21516;&#30340;&#26159;&#65292;&#36842;&#22763;&#23612;&#30340;&#20844;&#22253;&#23450;&#20215;&#30528;&#30524;&#20110;&#21033;&#28070;&#65292;Netflix &#23558;&#20854;&#27963;&#21160;&#35270;&#20026;&#20854;&#33410;&#30446;&#30340;&#24191;&#21578;&#12290;&#31616;&#20171;&#26159;&#65306;&#8220;&#22312;&#20004;&#23395;&#20043;&#38388;&#65292;&#20320;&#33021;&#20026;[&#31881;&#19997;]&#25552;&#20379;&#20160;&#20040;&#65292;&#20197;&#30495;&#27491;&#36827;&#19968;&#27493;&#28608;&#21457;&#20182;&#20204;&#23545;&#36825;&#20123;&#35282;&#33394;&#30340;&#20852;&#22859;&#24863;&#65311;&#8221;&#26446;&#22899;&#22763;&#35828;&#12290;&#20215;&#26684;&#20063;&#21453;&#26144;&#20102;&#36825;&#19968;&#28857;&#65306;70 &#20998;&#38047;&#30340;&#29616;&#22330;&#8220;&#40063;&#40060;&#28216;&#25103;&#8221;&#31080;&#20215;&#20026; 39 &#32654;&#20803;&#36215;&#65292;&#32780;&#8220;&#24618;&#22855;&#29289;&#35821;&#8221;&#30340;&#38376;&#31080;&#36215;&#20215;&#20026; 20 &#33521;&#38225;&#65292;&#25353;&#29031;&#20262;&#25958;&#35199;&#21306;&#30340;&#26631;&#20934;&#26469;&#30475;&#65292;&#36825;&#24456;&#20415;&#23452;&#12290; &#65288;&#32511;&#30333;&#30456;&#38388;&#30340;&#36816;&#21160;&#26381;&#21644;&#21487;&#29233;&#30340;&#39764;&#29579;&#38656;&#35201;&#39069;&#22806;&#20184;&#36153;&#12290;&#65289;&#35813;&#20844;&#21496;&#27809;&#26377;&#25253;&#21578;&#20854;&#27963;&#21160;&#25110;&#21830;&#21697;&#30340;&#25910;&#20837;&#65292;&#20294;&#22312;&#26368;&#36817;&#30340;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#23567;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#20146;&#36523;&#20307;&#39564;&#33021;&#21542;&#35753;&#35266;&#20247;&#20687;&#30005;&#24433;&#19968;&#26679;&#29233;&#19978;&#20154;&#29289;&#21644;&#25925;&#20107;&#65311;&#33258;&#31216;&#26159;&#30005;&#24433;&#36855;&#30340;&#33539;&#32599;&#30331;&#20808;&#29983;&#21542;&#35748;&#20182;&#20204;&#26159;&#26367;&#20195;&#21697;&#12290;&#20294;&#23427;&#20204;&#30340;&#22522;&#26412;&#20849;&#21516;&#29305;&#24449;&#26159;&#23427;&#20204;&#26159;&#20844;&#20849;&#30340;&#12290; &#8220;&#21363;&#20351;&#20320;&#27809;&#26377;&#26377;&#24847;&#35782;&#22320;&#19982;&#25151;&#38388;&#37324;&#30340;&#20154;&#24314;&#31435;&#32852;&#31995;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#24120;&#35265;&#30340;&#12289;&#20154;&#24615;&#21270;&#30340;&#30005;&#27668;&#32852;&#31995;&#65292;&#20320;&#21487;&#20197;&#19968;&#36215;&#20998;&#20139;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#8220;&#40063;&#40060;&#28216;&#25103;&#8221;&#31361;&#20987;&#35757;&#32451;&#22330;&#19978;&#65292;&#21442;&#36187;&#32773;&#20204;&#21917;&#30528;&#40481;&#23614;&#37202;&#65292;&#29609;&#24471;&#24456;&#24320;&#24515;&#65292;&#20197;&#33267;&#20110; Netflix &#32771;&#34385;&#22312;&#22330;&#26223;&#20013;&#22686;&#21152;&#26356;&#22810;&#38548;&#38899;&#35774;&#26045;&#12290;&#22909;&#33713;&#22366;&#30340;&#29616;&#22330;&#34920;&#28436;&#36234;&#26469;&#36234;&#22810;&#65292;&#36825;&#24847;&#21619;&#30528;&#35266;&#20247;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26377;&#26356;&#22810;&#30340;&#29702;&#30001;&#31163;&#24320;&#27801;&#21457;&#65292;&#19982;&#20854;&#20182;&#20154;&#19968;&#36215;&#20139;&#21463;&#20048;&#36259;&#8212;&#8212;&#21363;&#20351;&#26368;&#32456;&#30446;&#30340;&#26159;&#35828;&#26381;&#20182;&#20204;&#33457;&#26356;&#22810;&#26102;&#38388;&#22312;&#30005;&#35270;&#26426;&#21069;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 03 Jan 2024 15:27:03 +0800</pubDate></item><item><title>&#38889;&#22269;&#21453;&#23545;&#20826;&#39046;&#34966;&#26446;&#22312;&#26126;&#36973;&#21050;&#20260;&#24184;&#20813;&#20110;&#38590;&#20122;&#27954;</title><link>https://www.economist.com/asia/2024/01/02/lee-jae-myung-south-koreas-opposition-leader-survives-a-stabbing</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240106_ASP502.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#30001;&#20110;&lt;/span&gt;&#22235;&#26376;&#21363;&#23558;&lt;small&gt;&#20030;&#34892;&#22269;&#20250;&lt;/small&gt;&#36873;&#20030;&#65292; &lt;a href="https://www.economist.com/asia/2023/09/28/south-koreas-opposition-leader-narrowly-avoids-arrest"&gt;&#26446;&#22312;&#26126;&lt;/a&gt;&#24456;&#24555;&#23601;&#24320;&#22987;&#20102;&#26032;&#24180;&#31454;&#36873;&#27963;&#21160;&#12290; 1 &#26376; 2 &#26085;&#65292;&#22312;&#38889;&#22269;&#20154;&#21475;&#31532;&#20108;&#22823;&#22478;&#24066;&#37340;&#23665;&#30340;&#35762;&#21488;&#19978;&#65292;&#24076;&#26395;&#25193;&#22823;&#35758;&#20250;&#22810;&#25968;&#24109;&#20301;&#30340;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826; ( &lt;small&gt;DP&lt;/small&gt; ) &#39046;&#23548;&#20154;&#25209;&#35780;&#20102;&#35813;&#22269;&#25191;&#25919;&#20826;&#65292;&#24182;&#25215;&#35834;&#35299;&#20915;&#21548;&#20247;&#30340;&#25104;&#26412;&#38382;&#39064;&#12290;&#29983;&#27963;&#38382;&#39064;&#12290;&#28982;&#21518;&#20107;&#24773;&#23601;&#33073;&#31163;&#20102;&#21095;&#26412;&#12290;&#20154;&#32676;&#20013;&#19968;&#21517;&#25140;&#30528;&#34013;&#33394;&#32440;&#29579;&#20896;&#30340;&#30007;&#23376;&#20914;&#21521;&#26446;&#20808;&#29983;&#65292;&#24182;&#29992;&#20992;&#21050;&#20260;&#20102;&#20182;&#30340;&#21897;&#21657;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#26446;&#20808;&#29983;&#30340;&#33046;&#23376;&#19978;&#30041;&#19979;&#20102;&#19968;&#20010;&#21400;&#31859;&#38271;&#30340;&#27934;&#65292;&#24184;&#36816;&#30340;&#26159;&#27809;&#26377;&#20260;&#21040;&#20182;&#30340;&#39048;&#21160;&#33033;&#12290;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#30446;&#21069;&#27491;&#22312;&#24247;&#22797;&#20013;&#12290;&#25345;&#20992;&#27513;&#24466;&#34987;&#20445;&#23433;&#25353;&#20498;&#22312;&#22320;&#24182;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#38468;&#36817;&#30340;&#26085;&#26412;&#26368;&#36817;&#20063;&#21457;&#29983;&#36807;&#27492;&#31867;&#34989;&#20987;&#65292;&#21253;&#25324;&#21435;&#24180;&#38024;&#23545;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#30340;&#19968;&#27425;&#26410;&#36930;&#26263;&#26432;&#65292;&#20197;&#21450; 2022 &#24180;&#38024;&#23545;&#20854;&#21069;&#20219;&#23433;&#20493;&#26187;&#19977;&#30340;&lt;a href="https://www.economist.com/asia/2022/07/08/abe-shinzo-the-champion-of-japan"&gt;&#19968;&#27425;&#25104;&#21151;&lt;/a&gt;&#26263;&#26432;&#12290;&#36825;&#31181;&#24773;&#20917;&#22312;&#38889;&#22269;&#27604;&#36739;&#32597;&#35265;&#65292;&#20294;&#24182;&#38750;&#21490;&#26080;&#21069;&#20363;&#12290; 2022 &#24180; 3 &#26376;&#65292;&#26102;&#20219;&lt;small&gt;&#27665;&#20027;&#20826;&lt;/small&gt;&#20826;&#38271;&#23435;&#33521;&#21513; (Song Young-gil) &#22312;&#20026;&#26446;&#26126;&#21338;&#31454;&#36873;&#26102;&#22836;&#37096;&#34987;&#38180;&#23376;&#20987;&#20013;&#12290; 2015 &#24180;&#65292;&#32654;&#22269;&#22823;&#20351;&#39532;&#20811;&#183;&#21033;&#29632;&#29305; (Mark Lippert) &#36973;&#21040;&#19968;&#21517;&#26397;&#40092;&#21516;&#24773;&#32773;&#30340;&#34989;&#20987;&#65292;&#33080;&#37096;&#21644;&#25163;&#37096;&#32541;&#20102; 80 &#38024;&#12290;2006 &#24180;&#65292;&#21518;&#26469;&#30340;&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800; (Park Geun-hye) &#34987;&#26031;&#22374;&#21033;&#20992;&#21106;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#26292;&#21147;&#20107;&#20214;&#21457;&#29983;&#22312;&#38889;&#22269;&#25919;&#27835;&#23588;&#20854;&#20805;&#28385;&#25932;&#24847;&#30340;&#26102;&#21051;&#12290;&#26368;&#36817;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#23609;&#38177;&#28872;&#20197; 0.7% &#30340;&#24471;&#31080;&#29575;&#20987;&#36133;&#20102;&#26446;&#26126;&#21338;&#65292;&#20854;&#20013;&#30340;&#35837;&#35876;&#34892;&#20026;&#24341;&#20154;&#27880;&#30446;&#12290;&#21152;&#28145;&#20102;&#20004;&#20826;&#20043;&#38388;&#30340;&#20167;&#24680;&#12290;&#28982;&#32780;&#65292;&#35686;&#26041;&#30830;&#35748;&#34989;&#20987;&#26446;&#20808;&#29983;&#30340;&#20154;&#26159;&#19968;&#21517;&#21517;&#21483;&#8220;Kim&#8221;&#30340; 66 &#23681;&#30007;&#23376;&#65292;&#20854;&#21160;&#26426;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#33258;&#31216;&#26159;&#26446;&#20808;&#29983;&#30340;&#31881;&#19997;&#12290;&#20182;&#20030;&#30528;&#19968;&#20010;&#29260;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#22269;&#27665;&#35758;&#20250;&#26377; 200 &#20010;[&lt;small&gt;&#27665;&#20027;&#20826;&lt;/small&gt;]&#24109;&#20301;&#8221;&#65292;&#27604;&#35813;&#20826;&#29616;&#22312;&#25317;&#26377;&#30340;&#24109;&#20301;&#36824;&#35201;&#22810;&#12290;&#20182;&#30340;&#29579;&#20896;&#19978;&#20889;&#30528;&#8220;&#25105;&#26159;&#26446;&#22312;&#26126;&#8221;&#65292;&#36825;&#26159;&#36825;&#20301;&#25919;&#27835;&#23478;&#30340;&#38081;&#26438;&#31881;&#19997;&#20351;&#29992;&#30340;&#21475;&#21495;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#30340;&#24847;&#22270;&#36824;&#26159;&#24456;&#26126;&#30830;&#30340;&#12290;&#34987;&#25429;&#21518;&#65292;&#20182;&#21578;&#35785;&#35686;&#26041;&#65306;&#8220;&#25105;&#35797;&#22270;&#26432;&#27515;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34989;&#20987;&#21457;&#29983;&#21518;&#65292;&#38889;&#22269;&#25932;&#23545;&#25919;&#20826;&#31435;&#21363;&#25215;&#35834;&#38477;&#20302;&#25919;&#27835;&#28909;&#24230;&#12290;&#23609;&#20808;&#29983;&#21644;&#20182;&#39046;&#23548;&#30340;&#20154;&#27665;&#21147;&#37327;&#20826;&#65288; &lt;small&gt;PPP&lt;/small&gt; &#65289;&#30340;&#20854;&#20182;&#20154;&#23545;&#26446;&#20808;&#29983;&#34920;&#36798;&#20102;&#25285;&#24551;&#12290;&#23601;&#36830;&#20197;&#22909;&#26007;&#39118;&#26684;&#38395;&#21517;&#30340;&lt;small&gt;&#20154;&#27665;&#20826;&lt;/small&gt;&#36164;&#28145;&#25919;&#27835;&#23478;&#27946;&#20426;&#26451;&#20063;&#25351;&#36131;&#8220;&#20004;&#20826;&#20043;&#38388;&#30340;&#26497;&#31471;&#26007;&#20105;&#8221;&#65292;&#24182;&#21628;&#21505;&#32467;&#26463;&#8220;&#25105;&#20204;&#20114;&#30456;&#20167;&#24680;&#21644;&#27531;&#26432;&#30340;&#35282;&#26007;&#25919;&#27835;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36825;&#33021;&#35753;&#26446;&#20808;&#29983;&#25237;&#20986;&#21738;&#24597;&#26159;&#19968;&#28857;&#28857;&#21516;&#24773;&#31080;&#65292;&#36825;&#23545;&lt;small&gt;&#27665;&#20027;&#20826;&#26469;&#35828;&#20063;&#26159;&#26080;&#20215;&#30340;&#65292;&lt;/small&gt;&#22240;&#20026;&#27665;&#20027;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#19982;&#31454;&#20105;&#23545;&#25163;&#21183;&#22343;&#21147;&#25932;&#12290;&#22914;&#26524;&#21453;&#23545;&#20826;&#33021;&#22815;&#22312; 4 &#26376;&#20221;&#20445;&#20303;&#35758;&#20250;&#22810;&#25968;&#24109;&#20301;&#65292;&#23427;&#21487;&#33021;&#20250;&#38459;&#30861;&#23609;&#20808;&#29983;&#30340;&#25919;&#31574;&#35758;&#31243;&#65292;&#30452;&#21040;&#20182; 2027 &#24180;&#21368;&#20219;&#20026;&#27490;&lt;span data-ornament="ufinish"&gt;&#12290;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Wed, 03 Jan 2024 15:27:03 +0800</pubDate></item><item><title>AI&#65306;2024&#24180;&#26377;&#21738;&#20123;&#39118;&#38505;&#65311; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/26/ai-what-are-the-risks-in-2024</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231226_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/sjvsQgxJhJU?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt; &lt;small&gt;2023 &#24180;&#65292;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#22823;&#22411;&lt;/span&gt;&#35821;&#35328;&#27169;&#22411;&#21644;&#20351;&#29992;&#23427;&#20204;&#30340;&#26426;&#22120;&#20154;&#65288;&#20363;&#22914; Chat &lt;small&gt;GPT&lt;/small&gt; &#65289;&#24341;&#21457;&#20102;&#20851;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25152;&#26500;&#25104;&#23041;&#32961;&#30340;&#20105;&#35770;&#12290; 2024&#24180;&#65292;&#30417;&#31649;&#23558;&#26356;&#21152;&#21463;&#21040;&#20851;&#27880;&#12290;&#20294;&#39046;&#23548;&#32773;&#21644;&#30417;&#31649;&#32773;&#26159;&#21542;&#20851;&#27880;&#30495;&#27491;&#30340;&#39118;&#38505;&#65311;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 31 Dec 2023 22:27:03 +0800</pubDate></item><item><title>&#38463;&#25289;&#26031;&#21152;&#33021;&#21542;&#24179;&#34913;&#20854;&#30707;&#27833;&#21033;&#30410;&#19982;&#38480;&#21046;&#27668;&#20505;&#21464;&#21270;&#30340;&#38656;&#35201;&#65311; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/29/can-alaska-balance-its-oil-interests-with-the-need-to-limit-climate-change</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP509.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;small&gt;2022 &#24180; 6 &#26376;&#65292;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#22799;&#27931;&#29305;&lt;/span&gt;&#183;&#38669;&#21326;&#24503; (Charlotte Howard) &lt;a href="https://www.economist.com/essay/2022/09/08/the-alaskan-wilderness-reveals-the-past-and-the-future"&gt;&#21069;&#24448;&#38463;&#25289;&#26031;&#21152;&#36827;&#34892;&#25253;&#36947;&lt;/a&gt;&#65292;&#24605;&#32771;&#35813;&#24030;&#22914;&#20309;&#24212;&#23545;&#30707;&#27833;&#38075;&#25506;&#30340;&#24895;&#26395;&#65292;&#20197;&#21450;&#20445;&#25252;&#33030;&#24369;&#27668;&#20505;&#20813;&#21463;&#19990;&#30028;&#21464;&#26262;&#24433;&#21709;&#30340;&#38656;&#35201;&#12290;&#25105;&#20204;&#26356;&#26032;&#20102;&#36825;&#20010;&#25925;&#20107;&#8212;&#8212;&#21435;&#24180;&#24180;&#24213;&#25105;&#20204;&#39318;&#27425;&#20197;&#36855;&#20320;&#21095;&#30340;&#24418;&#24335;&#25773;&#20986;&#8212;&#8212;&#24182;&#22312;&#20551;&#26399;&#21457;&#24067;&#12290;&#36825;&#26159;&#36830;&#32493;&#30340;&#20004;&#38598;&#65292;&#20197;&#21450;&#33258;&#39318;&#27425;&#25773;&#20986;&#20197;&#26469;&#19968;&#20123;&#37325;&#22823;&#36827;&#23637;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#29255;&#38271;&#65306;58&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306;&lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/id1494037881?ls=1&amp;amp;mt=2"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/4jjKHhNPHfkIZHssgrQavP"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#25105;&#20204;&#30340;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&lt;/a&gt;&#39029;&#38754;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#cebea1aaadafbdbabd8eabada1a0a1a3a7bdbae0ada1a3"&gt;&lt;span data-cfemail="e5958a818684969196a580868a8b8a888c9691cb868a88"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 31 Dec 2023 22:27:03 +0800</pubDate></item><item><title>&#24322;&#25945;&#27491;&#22312;&#20852;&#36215;&#12290;&#36825;&#19968;&#20999;&#37117;&#22987;&#20110;&#8220;&#26611;&#26465;&#20154;&#8221;|&#25991;&#21270;</title><link>https://www.economist.com/culture/2023/12/28/paganism-is-on-the-rise-it-all-started-with-the-wicker-man</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_CUP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24403;&lt;/span&gt;&lt;small&gt;&#22269;&#29579;&#26597;&#23572;&#26031;&#19977;&#19990;&lt;/small&gt;&lt;a href="https://www.economist.com/britain/2023/05/04/britain-crowns-charles-iii-its-new-king"&gt;&#22312;&#20116;&#26376;&#20221;&#30340;&#21152;&#20885;&#20856;&#31036;&#35831;&#26604;&lt;/a&gt;&#19978;&#25918;&#19978;&#19968;&#24352;&#32511;&#20154;&#30340;&#29031;&#29255;&#26102;&#65292;&#20154;&#20204;&#23545;&#36825;&#20010;&#32511;&#21494;&#33080;&#31526;&#21495;&#21487;&#33021;&#24847;&#21619;&#30528;&#20160;&#20040;&#36827;&#34892;&#20102;&#24456;&#22810;&#35752;&#35770;&#12290;&#33521;&#22269;&#26032;&#21531;&#20027;&#26159;&#21542;&#26263;&#31034;&#20182;&#26159;&#24322;&#25945;&#24466;&#65311;&#25110;&#32773;&#20182;&#25351;&#30340;&#26159; 50 &#24180;&#21069;&#65288;1973 &#24180; 12 &#26376;&#65289;&#19978;&#26144;&#30340;&#32463;&#20856;&#33521;&#22269;&#30005;&#24433;&#12298;&#26611;&#26465;&#20154;&#12299;&#20013;&#30340;&#32511;&#20154;&#23458;&#26632;&#65311;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#29579;&#23460;&#35266;&#23519;&#23478;&#37117;&#35748;&#20026;&#65292;&#22269;&#29579;&#38491;&#19979;&#21487;&#33021;&#21482;&#26159;&#19968;&#20301;&lt;a href="https://www.economist.com/britain/2022/09/09/what-will-charles-do-now"&gt;&#25143;&#22806;&#27963;&#21160;&lt;/a&gt;&#29233;&#22909;&#32773;&#65292;&#24182;&#27809;&#26377;&#23624;&#26381;&#20110;&#26611;&#26465;&#29378;&#28909;&#12290; &#65288;&#32511;&#20154;&#19982;&#20854;&#35828;&#26159;&#24322;&#25945;&#30340;&#35937;&#24449;&#65292;&#19981;&#22914;&#35828;&#26159;&#37325;&#29983;&#30340;&#35937;&#24449;&#12290;&#65289;&#20294;&#36825;&#37096;&#30005;&#24433;&#30340;&#24433;&#21709;&#21147;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110;&#36825;&#19968;&#29702;&#35770;&#19981;&#33021;&#23436;&#20840;&#34987;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#19982;&#21478;&#22806;&#20004;&#37096;&#33521;&#22269;&#37034;&#25945;&#28909;&#38376;&#20316;&#21697;&#12298;&#29454;&#24043;&#23558;&#20891;&#12299;&#65288;1968 &#24180;&#65289;&#21644;&#12298;&#25746;&#26086;&#20043;&#29226;&#19978;&#30340;&#40092;&#34880;&#12299;&#65288;1971 &#24180;&#65289;&#19968;&#36215;&#65292;&#12298;&#26611;&#26465;&#20154;&#12299;&#23450;&#20041;&#20102;&#8220;&#27665;&#38388;&#24656;&#24598;&#8221;&#31867;&#22411;&#65306;&#25925;&#20107;&#20013;&#21457;&#29616;&#20102;&#19968;&#20123;&#24618;&#35806;&#12289;&#38505;&#24694;&#32780;&#21448;&#35825;&#20154;&#30340;&#19996;&#35199;&#12290;&#22312;&#20559;&#36828;&#30340;&#26449;&#24196;&#12289;&#33618;&#37326;&#21644;&#21476;&#32769;&#30340;&#24322;&#25945;&#20202;&#24335;&#20013;&#25918;&#33633;&#12290;&#26368;&#36817;&#30340;&#30005;&#24433;&#65292;&#22914;&#12298;&#20234;&#23612;&#26031;&#30007;&#20154;&#12299;&#12289;&#12298;&#30007;&#20154;&#12299;&#12289; &lt;a href="https://www.economist.com/prospero/2019/07/04/ari-aster-returns-with-midsommar"&gt;&#12298;&#20210;&#22799;&#22812;&#24778;&#39746;&#12299;&lt;/a&gt;&#21644;&lt;a href="https://www.economist.com/1843/2016/03/10/a-witch-in-our-midst"&gt;&#12298;&#22899;&#24043;&#12299;&#65292;&lt;/a&gt;&#24050;&#32463;&#22797;&#20852;&#20102;&#36825;&#19968;&#31867;&#22411;&#12290;&#33521;&#22269;&#24773;&#26223;&#21916;&#21095;&#12298;The Change&#12299;&#20197;&#36842;&#24681;&#26862;&#26519;&#19968;&#24180;&#19968;&#24230;&#30340;&#40151;&#40060;&#33410;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26611;&#26465;&#20154;&#12299;&#35762;&#36848;&#20102;&#19968;&#21517;&#35686;&#23519;&#35946;&#20234;&#20013;&#22763;&#65288;&#29233;&#24503;&#21326;&#183;&#20237;&#24503;&#27779;&#24503;&#39280;&#65289;&#21069;&#24448;&#36203;&#24067;&#37324;&#24213;&#32676;&#23707;&#35843;&#26597;&#19968;&#21517;&#22833;&#36394;&#22899;&#23401;&#30340;&#25253;&#21578;&#12290;&#23707;&#27665;&#20204;&#24456;&#26377;&#31036;&#35980;&#65292;&#20294;&#20182;&#20204;&#30340;&#22238;&#36991;&#21644;&#21542;&#35748;&#35753;&#36825;&#20301;&#23432;&#21475;&#22914;&#29942;&#30340;&#20013;&#22763;&#24863;&#21040;&#22256;&#24785;&#12290;&#20182;&#28165;&#26970;&#30340;&#19968;&#20214;&#20107;&#26159;&#65292;&#24403;&#22320;&#20154;&#24050;&#32463;&#25918;&#24323;&#20102;&#22522;&#30563;&#25945;&#65292;&#29616;&#22312;&#22312;&#19968;&#20301;&#24555;&#20048;&#30340;&#36149;&#26063;&#33832;&#40664;&#37324;&#26031;&#23572;&#21195;&#29237;&#65288;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#26446;&#39280;&#65289;&#30340;&#25351;&#23548;&#19979;&#23815;&#25308;&#8220;&#26087;&#31070;&#8221;&#12290;&#30001;&#20110;&#35946;&#20234;&#20013;&#22763;&#26159;&#19968;&#21517;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#65292;&#36825;&#31181;&#24773;&#20917;&#20960;&#20046;&#21644;&#22899;&#23401;&#30340;&#22833;&#36394;&#19968;&#26679;&#22256;&#25200;&#30528;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#30528;&#27665;&#38388;&#24656;&#24598;&#30340;&#26631;&#31614;&#65292;&#20294;&#12298;&#26611;&#26465;&#20154;&#12299;&#21364;&#38590;&#20197;&#31616;&#21333;&#20998;&#31867;&#12290;&#22312;&#36798;&#21040;&#20196;&#20154;&#38663;&#24778;&#30340;&#39640;&#28526;&#20043;&#21069;&#65292;&#23427;&#24182;&#19981;&#21487;&#24597;&#12290;&#26089;&#26399;&#30340;&#22330;&#26223;&#26377;&#24456;&#22810;&#31505;&#35805;&#65292;&#36825;&#20351;&#24471;&#36825;&#37096;&#30005;&#24433;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#37096;&#40060;&#31163;&#27700;&#30340;&#21916;&#21095;&#12290;&#23427;&#26377;&#36275;&#22815;&#30340;&#27468;&#26354;&#26469;&#31526;&#21512;&#38899;&#20048;&#21095;&#30340;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#12298;&#26611;&#26465;&#20154;&#12299;&#26159;&#23545;&#30000;&#22253;&#35799;&#33324;&#30340;&#26032;&#24322;&#25945;&#31038;&#21306;&#30340;&#28145;&#24773;&#32780;&#32454;&#33268;&#30340;&#25551;&#32472;&#12290;&#24555;&#20048;&#30340;&#23707;&#27665;&#19981;&#20250;&#22312;&#22812;&#28145;&#20154;&#38745;&#30340;&#26102;&#20505;&#36827;&#34892;&#31070;&#31192;&#20202;&#24335;&#65292;&#32780;&#26159;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#23454;&#36341;&#20182;&#20204;&#30340;&#20449;&#20208;&#65292;&#26080;&#35770;&#26159;&#25226;&#19968;&#21482;&#27963;&#34814;&#34573;&#25918;&#36827;&#22899;&#23401;&#22068;&#37324;&#26469;&#27835;&#30103;&#21897;&#21657;&#30171;&#65292;&#36824;&#26159;&#22312;&#31709;&#28779;&#26049;&#35064;&#20307;&#36339;&#33310;&#12290; &#65288;&#8220;&#31359;&#30528;&#34915;&#26381;&#36339;&#36827;&#28779;&#37324;&#22826;&#21361;&#38505;&#20102;&#65292;&#8221;&#33832;&#40664;&#20234;&#26031;&#23572;&#21195;&#29237;&#35299;&#37322;&#36947;&#12290;&#65289;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#27491;&#26159;&#36825;&#31181;&#23545;&#23707;&#27665;&#20449;&#20208;&#30340;&#36731;&#26494;&#23562;&#37325;&#65292;&#20351;&#24471;&#8220;&#26611;&#26465;&#20154;&#8221;&#22312;&#20170;&#22825;&#30475;&#26469;&#22914;&#27492;&#24341;&#36215;&#20849;&#40483;&#12290;&#26032;&#24322;&#25945;&#20027;&#20041;&#26368;&#36817;&#25104;&#20026;&#19968;&#20010;&#28909;&#38376;&#35805;&#39064;&#65292;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#26597;&#23572;&#26031;&#22269;&#29579;&#12290;&#22312; 2021 &#24180;&#30340;&#20154;&#21475;&#26222;&#26597;&#20013;&#65292;&#26377; 74,000 &#20154;&#34987;&#35748;&#23450;&#20026;&#24322;&#25945;&#24466;&#65292;&#33258; 2011 &#24180;&#20197;&#26469;&#22686;&#21152;&#20102; 17,000 &#20154;&#12290;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#30340;&#20844;&#27665;&#20013;&#33258;&#31216;&#22522;&#30563;&#24466;&#30340;&#20154;&#25968;&lt;a href="https://www.economist.com/britain/2022/11/30/christianity-is-a-minority-religion-in-england-and-wales"&gt;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#27425;&lt;/a&gt;&#20302;&#20110;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#35946;&#20234;&#20013;&#22763;&#21487;&#33021;&#20250;&#24863;&#21040;&#38663;&#24778;&#65292;&#20294;&#38543;&#30528;&#19990;&#30028;&#21464;&#24471;&#36234;&#26469;&#36234;&#30127;&#29378;&#21644;&#31185;&#25216;&#21270;&#65292;&#24212;&#23545;&lt;a href="https://www.economist.com/climate-change"&gt;&#27668;&#20505;&#21464;&#21270;&#30340;&lt;/a&gt;&#26007;&#20105;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#36843;&#20999;&#65292;&#20154;&#20204;&#23545;&#26893;&#26681;&#20110;&#33258;&#28982;&#12289;&#20065;&#26449;&#21644;&#23395;&#33410;&#21464;&#21270;&#30340;&#20256;&#32479;&#20135;&#29983;&#20102;&#24576;&#26087;&#30340;&#21560;&#24341;&#21147;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#12298;&#26611;&#26465;&#20154;&#12299;&#21487;&#33021;&#26159;&#20026;&#20102;&#35686;&#21578;&#20154;&#20204;&#19981;&#35201;&#27785;&#36855;&#20110;&#31070;&#31192;&#21644;&#28139;&#33633;&#30340;&#36855;&#20449;&#65292;&#20294;&#20170;&#22825;&#23427;&#21364;&#25104;&#20102;&#20182;&#20204;&#30340;&#24191;&#21578;&#65306;&#19968;&#26412;&#28909;&#24773;&#30340;&#21021;&#23398;&#32773;&#25351;&#21335;&#12290;&#22914;&#26524;&#35266;&#20247;&#33021;&#22815;&#24573;&#35270;&#26576;&#31181;&#20154;&#31867;&#29306;&#29298;&#65292;&#20182;&#20204;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#19982;&#33832;&#40664;&#37324;&#26031;&#23572;&#21195;&#29237;&#19968;&#36215;&#22312;&#39118;&#26223;&#20248;&#32654;&#30340;&#23707;&#23679;&#19978;&#23305;&#25103;&#27604;&#19982;&#21476;&#26495;&#30340;&#35946;&#20234;&#20013;&#22763;&#19968;&#36215;&#22238;&#21040;&#22823;&#38470;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sun, 31 Dec 2023 12:57:02 +0800</pubDate></item><item><title>2024&#24180;&#37329;&#30742;&#22269;&#23478;&#20250;&#25361;&#25112;&#32654;&#22269;&#21527;&#65311; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/28/could-brics-challenge-america-in-2024</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231228_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/zeR1iSXtGC4?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;2024&lt;/span&gt;&lt;small&gt;&#24180;&#65292;&lt;/small&gt;&#20116;&#20010;&#22269;&#23478;&#23558;&#21152;&#20837;&lt;small&gt;&#37329;&#30742;&lt;/small&gt;&#22269;&#23478;&#65292;&#35813;&#38598;&#22242;&#30001;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#32452;&#25104;&#12290;&lt;small&gt;&#37329;&#30742;&lt;/small&gt;+&#33021;&#21542;&#25361;&#25112;&#32654;&#22269;&#30340;&#32463;&#27982;&#38712;&#20027;&#22320;&#20301;&#65311;&lt;/p&gt;</description><pubDate>Sat, 30 Dec 2023 22:27:04 +0800</pubDate></item><item><title>&#38750;&#27954;&#30340;&#27515;&#20129;&#12289;&#20538;&#21153;&#21644;&#27665;&#20027;&#30097;&#34385;|&#20013;&#19996;&#21644;&#38750;&#27954;</title><link>https://www.economist.com/middle-east-and-africa/2023/12/28/death-debts-and-democratic-doubts-in-africa</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231230_MAP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#23545;&#20110;&#38750;&#27954;&lt;span data-caps="initial"&gt;&#22823;&#37096;&#20998;&lt;/span&gt;&#22320;&#21306;&lt;small&gt;&#26469;&#35828;&#65292;&lt;/small&gt; 2023 &#24180;&#26159;&#33392;&#38590;&#30340;&#19968;&#24180;&#12290;&#33832;&#36203;&#21202;&#22320;&#21306;&#26292;&#21147;&#27178;&#34892;&#65292;&#25919;&#21464;&#21644;&#24179;&#27665;&#26292;&#25919;&#21160;&#25671;&#20102;&#20154;&#20204;&#23545;&#27665;&#20027;&#30340;&#20449;&#24515;&#12290;&#22312;&#22806;&#37096;&#21183;&#21147;&#30340;&#25512;&#21160;&#19979;&#65292; &lt;a href="https://www.economist.com/leaders/2023/11/16/the-world-is-ignoring-war-genocide-and-famine-in-sudan"&gt;&#33487;&#20025;&#28798;&#38590;&#24615;&#30340;&#20869;&#25112;&lt;/a&gt;&#27491;&#22312;&#26080;&#24773;&#22320;&#34067;&#24310;&#65306;12 &#26376; 15 &#26085;&#65292;&#25112;&#26007;&#24109;&#21367;&#20102;&#20301;&#20110;&#39318;&#37117;&#21888;&#22303;&#31302;&#20197;&#21335; 200 &#20844;&#37324;&#22788;&#30340;&#29926;&#24503;&#36808;&#36798;&#23612; (Wad Madani) &#22478;&#24066;&#12290;&#25972;&#20010;&#22320;&#21306;&#30340;&#25919;&#24220;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/05/16/africa-faces-a-mounting-debt-crisis"&gt;&#20538;&#21153;&#27700;&#24179;&lt;/a&gt;&#24050;&#36798;&#21040;2001&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#32780;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#24180;&#36731;&#30340;&#22823;&#38470;&#30340;&#32463;&#27982;&#22686;&#38271;&#21193;&#24378;&#36229;&#36807;&#20102;&#20154;&#21475;&#22686;&#38271;&#12290;&#20197;&#29616;&#20215;&#32654;&#20803;&#35745;&#31639;&#65292;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#21306;&#30340;GDP&#21344;&#19990;&#30028;&lt;small&gt;GDP&lt;/small&gt;&#30340;&#27604;&#20363;&#38477;&#33267;&#20165;1.9%&#65292;&#32780;&#20854;&#20154;&#21475;&#21344;&#19990;&#30028;&#20154;&#21475;&#30340;&#27604;&#20363;&#20026;18%&#12290;&#20026;&#20160;&#20040;2023&#24180;&#38750;&#27954;&#20250;&#20986;&#29616;&#38382;&#39064;&#65311;&#36825;&#23545; 2024 &#24180;&#30340;&#38750;&#27954;&#22823;&#38470;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/895/90/media-assets/image/20231230_MAM998.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/895/90/media-assets/image/20231230_MAM998.png" srcSet="https://www.economist.com/img/b/200/294/90/media-assets/image/20231230_MAM998.png 200w,https://www.economist.com/img/b/300/442/90/media-assets/image/20231230_MAM998.png 300w,https://www.economist.com/img/b/400/589/90/media-assets/image/20231230_MAM998.png 400w,https://www.economist.com/img/b/600/883/90/media-assets/image/20231230_MAM998.png 600w,https://www.economist.com/img/b/640/942/90/media-assets/image/20231230_MAM998.png 640w,https://www.economist.com/img/b/800/1178/90/media-assets/image/20231230_MAM998.png 800w,https://www.economist.com/img/b/1000/1472/90/media-assets/image/20231230_MAM998.png 1000w,https://www.economist.com/img/b/1280/1884/90/media-assets/image/20231230_MAM998.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#26368;&#22909;&#30340;&#36215;&#28857;&#20063;&#26159;&#26368;&#24808;&#28129;&#30340;&#36215;&#28857;&#65306;&#33487;&#20025;&#20869;&#25112;&#65292;&#20854;&#20005;&#37325;&#24615;&#23578;&#26410;&#34987;&#22806;&#30028;&#20805;&#20998;&#35748;&#35782;&#21040;&#65292;&#33487;&#20025;&#30340;&#25919;&#23458;&#21644;&#20844;&#20247;&#37117;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#20044;&#20811;&#20848;&#21644;&#21152;&#27801;&#30340;&#20914;&#31361;&#19978;&#12290;&#20891;&#38431;&#19982;&#20934;&#20891;&#20107;&#32452;&#32455;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431; ( &lt;small&gt;RSF&lt;/small&gt; ) &#20043;&#38388;&#30340;&#26007;&#20105;&#20110; 4 &#26376;&#29190;&#21457;&#65292;&#30446;&#21069;&#24050;&#23548;&#33268;&#36229;&#36807; 700 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&#25253;&#21578;&#30340;&#27515;&#20129;&#20154;&#25968;&#20026; 12,000 &#20154;&#65292;&#20294;&#23454;&#38469;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#35201;&#39640;&#24471;&#22810;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#21644;&#24179;&#35848;&#21028;&#26410;&#33021;&#38459;&#27490;&#26292;&#21147;&#12290;&lt;small&gt;&#29926;&#24503;&#39532;&#36798;&#23612;&#36935;&#34989;&#21518;&#65292;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&lt;/small&gt;&#29616;&#22312;&#22312;&#25112;&#20105;&#20013;&#21344;&#25454;&#20102;&#19978;&#39118;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#35813;&#32452;&#32455;&#30340;&#27494;&#35013;&#21644;&#36164;&#37329;&#26469;&#28304;&#26159;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65288;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#65289;&#65292;&#20294;&lt;small&gt;&#38463;&#32852;&#37195;&lt;/small&gt;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#23613;&#31649;&#20197;&lt;small&gt;&#38463;&#25289;&#20271;&#20154;&lt;/small&gt;&#20026;&#20027;&#30340;&#26080;&#22269;&#30028;&#27494;&#35013;&#32452;&#32455;&#26538;&#25163;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/05/genocide-returns-to-darfur"&gt;&#22312;&#33487;&#20025;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#23454;&#26045;&#20102;&#21487;&#33021;&#26500;&#25104;&#31181;&#26063;&#28781;&#32477;&#30340;&lt;/a&gt;&#34892;&#20026;&#65292;&#20294;&#32654;&#22269;&#21644;&#20854;&#20182;&#35199;&#26041;&#22269;&#23478;&#22312;&#21046;&#27490;&#36825;&#22330;&#22823;&#23648;&#26432;&#26041;&#38754;&#21364;&#20960;&#20046;&#27809;&#26377;&#35828;&#20160;&#20040;&#65292;&#20063;&#27809;&#26377;&#37319;&#21462;&#20160;&#20040;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#30340;&#28798;&#38590;&#19982;&#20854;&#20182;&#20914;&#31361;&#30340;&#21152;&#21095;&#21516;&#26102;&#21457;&#29983;&#12290;&#19982;&#22522;&#22320;&#32452;&#32455;&#21644;&#20234;&#26031;&#20848;&#22269;&#65288; &lt;small&gt;IS&lt;/small&gt; &#65289;&#26377;&#32852;&#31995;&#30340;&#22307;&#25112;&#32452;&#32455;&#32487;&#32493;&#23545;&#33832;&#36203;&#21202;&#22320;&#21306;&#36827;&#34892;&#24656;&#24598;&#27963;&#21160;&#12290;&#20182;&#20204;&#25511;&#21046;&#30528;&#39532;&#37324;&#12289;&#24067;&#22522;&#32435;&#27861;&#32034;&#21644;&#23612;&#26085;&#23572;&#30340;&#22823;&#29255;&#39046;&#22303;&#65292;&#24182;&#23041;&#32961;&#30528;&#20960;&#20869;&#20122;&#28286;&#20154;&#21475;&#31264;&#23494;&#12289;&#32463;&#27982;&#33267;&#20851;&#37325;&#35201;&#30340;&#27839;&#28023;&#22269;&#23478;&#12290;&#20363;&#22914;&#65292;&#26681;&#25454;&#30740;&#31350;&#32452;&#32455;&lt;small&gt;ACLED &#30340;&lt;/small&gt;&#25968;&#25454;&#65292;&#22312;&#36125;&#23425;&#65292;1 &#26376;&#33267; 11 &#26376;&#24213;&#26399;&#38388;&#21457;&#29983;&#20102; 182 &#36215;&#38024;&#23545;&#24179;&#27665;&#30340;&#34989;&#20987;&#65292;&#27604; 2022 &#24180;&#21516;&#26399;&#22686;&#21152;&#20102; 75%&#12290;&#22312;&#38750;&#27954;&#22823;&#38470;&#30340;&#21478;&#19968;&#36793;&#65292;&#22312;&#22467;&#22622;&#20420;&#27604;&#20122;&#65292;&#36896;&#25104; 60 &#19975;&#20154;&#27515;&#20129;&#30340;&#20869;&#25112;&#20110; 2022 &#24180; 11 &#26376;&#32467;&#26463;&#65292;&#20294;&#31181;&#26063;&#20914;&#31361;&#20173;&#22312;&#25345;&#32493;&#21457;&#37237;&#12290;&#19981;&#35201;&#20302;&#20272; 2024 &#24180;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/08/15/ethiopia-risks-sliding-into-another-civil-war"&gt;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#25193;&#22823;&#30340;&#21487;&#33021;&#24615;&lt;/a&gt;&#12290;&#35813;&#22269;&#25937;&#19990;&#20027;&#24635;&#29702;&#38463;&#27604;&#183;&#33406;&#21704;&#36808;&#24503; (Abiy Ahmed) &#25285;&#24515;&#20182;&#21487;&#33021;&#20250;&#22240;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/11/02/ethiopias-prime-minister-wants-a-red-sea-harbour"&gt;&#32418;&#28023;&#20986;&#28023;&#21475;&#38382;&#39064;&lt;/a&gt;&#19982;&#21380;&#31435;&#29305;&#37324;&#20122;&#25110;&#20854;&#37051;&#22269;&#21457;&#21160;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20877;&#24448;&#19979;&#30475;&#38750;&#27954;&#22320;&#22270;&#65292;&#21478;&#19968;&#20010;&#28909;&#28857;&#26159;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#65288; &lt;small&gt;DRC&lt;/small&gt; &#65289;&#12290; 12&#26376;20&#26085;&#20030;&#34892;&#20102;&#28151;&#20081;&#30340;&#36873;&#20030;&#65306;&#32467;&#26524;&#23578;&#26410;&#26126;&#26391;&#65292;&#20960;&#21517;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#24050;&#32463;&#35201;&#27714;&#37325;&#26032;&#36873;&#20030;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20891;&#38431;&#19982;&#21346;&#26106;&#36798;&#25903;&#25345;&#30340;&#21453;&#21467;&#32452;&#32455;&lt;small&gt;&#8220;M&lt;/small&gt; 23&#8221;&#20043;&#38388;&#30340;&#26292;&#21147;&#20914;&#31361;&#19981;&#26029;&#21319;&#32423;&#65292;&#22312;&#25130;&#33267; 11 &#26376;&#24213;&#30340;&#20845;&#21608;&#20869;&#23548;&#33268;&#32422; 45 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&#19968;&#20123;&#20154;&#25285;&#24515;&#20004;&#22269;&#20043;&#38388;&#27491;&#22312;&#37213;&#37247;&#19968;&#22330;&#20840;&#38754;&#25112;&#20105;&#12290;&#19978;&#19968;&#27425;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#26159;&#22312; 1998 &#24180;&#65292;&#23427;&#24341;&#21457;&#20102;&#19968;&#22330;&#22823;&#28779;&#65292;&#24109;&#21367;&#20102;&#20843;&#20010;&#24030;&#65292;&#23548;&#33268;&#36229;&#36807; 300 &#19975;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#27515;&#20110;&#30142;&#30149;&#21644;&#39269;&#39295;&#12290;&#32654;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#27491;&#22312;&#21162;&#21147;&#32531;&#35299;&#32039;&#24352;&#23616;&#21183;&#12290;&#33021;&#21542;&#36991;&#20813;&#36825;&#22330;&#22121;&#26790;&#30340;&#37325;&#28436;&#23558;&#22312; 2024 &#24180;&#24433;&#21709;&#25968;&#30334;&#19975;&#20154;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/890/90/media-assets/image/20231230_MAC789.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/890/90/media-assets/image/20231230_MAC789.png" srcSet="https://www.economist.com/img/b/200/293/90/media-assets/image/20231230_MAC789.png 200w,https://www.economist.com/img/b/300/439/90/media-assets/image/20231230_MAC789.png 300w,https://www.economist.com/img/b/400/586/90/media-assets/image/20231230_MAC789.png 400w,https://www.economist.com/img/b/600/878/90/media-assets/image/20231230_MAC789.png 600w,https://www.economist.com/img/b/640/937/90/media-assets/image/20231230_MAC789.png 640w,https://www.economist.com/img/b/800/1171/90/media-assets/image/20231230_MAC789.png 800w,https://www.economist.com/img/b/1000/1464/90/media-assets/image/20231230_MAC789.png 1000w,https://www.economist.com/img/b/1280/1874/90/media-assets/image/20231230_MAC789.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#22686;&#21152;&#30340;&#21516;&#26102;&#36824;&#20986;&#29616;&#20102;&#21478;&#19968;&#20010;&#20196;&#20154;&#27822;&#20007;&#30340;&#36235;&#21183;&#65306;&#38750;&#27954;&#20154;&#23545;&#27665;&#20027;&#30340;&#20449;&#24515;&#19981;&#26029;&#19979;&#38477;&#12290;&#26681;&#25454;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500; Afrobarometer &#30340;&#25968;&#25454;&#65292;&#21482;&#26377; 38% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#23545;&#33258;&#24049;&#22269;&#23478;&#30340;&#27665;&#20027;&#24863;&#21040;&#28385;&#24847;&#12290;&#33258; 2014 &#24180;&#20197;&#26469;&#65292;&#22312;&#25509;&#21463;&#35843;&#26597;&#30340; 30 &#20010;&#22269;&#23478;&#20013;&#65292;&#26377; 24 &#20010;&#22269;&#23478;&#23545;&#20891;&#20107;&#32479;&#27835;&#30340;&#25903;&#25345;&#26377;&#25152;&#22686;&#21152;&#12290;&#23613;&#31649;&#20891;&#20107;&#32479;&#27835;&#32773;&#24182;&#27809;&#26377;&#35753;&#38750;&#27954;&#21464;&#24471;&#26356;&#23433;&#20840;&#65292;&#20294;&#26222;&#36941;&#30340;&#19981;&#23433;&#20840;&#23616;&#21183;&#26377;&#21161;&#20110;&#35299;&#37322;&#19968;&#20123;&#19981;&#28385;&#24773;&#32490;&#12290;&#24403;&#23612;&#26085;&#23572;&#23558;&#20891;&#20110; 7 &#26376;&#25512;&#32763;&#27665;&#36873;&#24635;&#32479;&#26102;&#65292;&#25919;&#27835;&#26292;&#21147;&#22312;&#19968;&#20010;&#26376;&#20869;&#28608;&#22686; 42%&#12290;&#36807;&#21435;&#20960;&#24180;&#65292;&#20854;&#20182;&#33832;&#36203;&#21202;&#22269;&#23478;&#21457;&#29983;&#30340;&lt;a href="https://www.economist.com/international/2023/10/03/africas-coups-are-part-of-a-far-bigger-crisis"&gt;&#19968;&#31995;&#21015;&#25919;&#21464;&lt;/a&gt;&#65292;&#21253;&#25324;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#21508;&#20004;&#27425;&#25919;&#21464;&#65292;&#37117;&#20135;&#29983;&#20102;&#31867;&#20284;&#30340;&#32467;&#26524;&#12290;&#23558;&#20891;&#20204;&#35797;&#22270;&#23558;&#35199;&#38750;&#21069;&#27542;&#27665;&#38712;&#20027;&#27861;&#22269;&#20316;&#20026;&#26367;&#32618;&#32650;&#65292;&#20174;&#32780;&#20351;&#20182;&#20204;&#30340;&#22842;&#26435;&#21512;&#27861;&#21270;&#12290;&#27861;&#22269;&#19968;&#30452;&#22312;&#35813;&#22320;&#21306;&#39547;&#20891;&#65292;&#20197;&#25171;&#20987;&#22307;&#25112;&#20027;&#20041;&#65292;&#20294;&#29616;&#22312;&#27491;&#22312;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/09/25/why-emmanuel-macron-is-pulling-french-troops-out-of-niger"&gt;&#34987;&#39537;&#36880;&lt;/a&gt;&#12290;&#20891;&#20154;&#25215;&#35834;&#24674;&#22797;&#27665;&#20027;&#12290;&#19981;&#35201;&#23631;&#20303;&#21628;&#21560;&#12290;&#39532;&#37324;&#21407;&#23450;&#20110; 2024 &#24180; 2 &#26376;&#20030;&#34892;&#36873;&#20030;&#65307; 9&#26376;&#65292;&#20891;&#25919;&#24220;&#20197;&#8220;&#25216;&#26415;&#21407;&#22240;&#8221;&#20026;&#30001;&#25512;&#36831;&#20102;&#36825;&#20123;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_MAC788.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_MAC788.png" srcSet="https://www.economist.com/img/b/200/231/90/media-assets/image/20231230_MAC788.png 200w,https://www.economist.com/img/b/300/346/90/media-assets/image/20231230_MAC788.png 300w,https://www.economist.com/img/b/400/461/90/media-assets/image/20231230_MAC788.png 400w,https://www.economist.com/img/b/600/692/90/media-assets/image/20231230_MAC788.png 600w,https://www.economist.com/img/b/640/738/90/media-assets/image/20231230_MAC788.png 640w,https://www.economist.com/img/b/800/922/90/media-assets/image/20231230_MAC788.png 800w,https://www.economist.com/img/b/1000/1153/90/media-assets/image/20231230_MAC788.png 1000w,https://www.economist.com/img/b/1280/1476/90/media-assets/image/20231230_MAC788.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#38750;&#27954;&#27665;&#20027;&#36824;&#36828;&#26410;&#28040;&#20129;&#12290;&#20294;&#23427;&#22312;&#26368;&#37325;&#35201;&#30340;&#22269;&#23478;&#21364;&#34920;&#29616;&#19981;&#20339;&#12290;&#38750;&#27954;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#23612;&#26085;&#21033;&#20122;&#20110;&#19977;&#26376;&#36873;&#20030;&#20102;&#26032;&#24635;&#32479;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/03/01/bola-tinubu-nigerias-political-kingmaker-wins-a-flawed-election"&gt;&#21338;&#25289;&#183;&#33922;&#21162;&#24067;&lt;/a&gt;&#12290;&#26435;&#21147;&#21644;&#24179;&#26131;&#25163;&#12290;&#28982;&#32780;&#65292;&#25237;&#31080;&#36807;&#31243;&#20013;&#23384;&#22312;&#36829;&#35268;&#34892;&#20026;&#65292;&#21482;&#26377;&#22235;&#20998;&#20043;&#19968;&#26377;&#36164;&#26684;&#25237;&#31080;&#30340;&#23612;&#26085;&#21033;&#20122;&#20154;&#24895;&#24847;&#25237;&#31080;&#12290;&#27492;&#21518;&#65292;&#33922;&#21162;&#24067;&#20808;&#29983;&#25512;&#20986;&#20102;&lt;a href="https://www.economist.com/middle-east-and-africa/2023/09/07/in-just-100-days-nigerias-new-president-has-made-bold-reforms"&gt;&#24613;&#38656;&#30340;&#25913;&#38761;&lt;/a&gt;&#65292;&#29305;&#21035;&#26159;&#32467;&#26463;&#20102;&#36807;&#39640;&#30340;&#27773;&#27833;&#34917;&#36148;&#12290;&#28982;&#32780;&#65292;&#19990;&#30028;&#38134;&#34892;&#34920;&#31034;&#65292;&#36825;&#19968;&#21464;&#21270;&#23578;&#26410;&#23436;&#20840;&#23454;&#26045;&#12290;&#21363;&#23558;&#20110; 2024 &#24180;&#21442;&#21152;&#25237;&#31080;&#30340;&lt;a href="https://www.economist.com/the-world-ahead/2023/11/13/south-africa-faces-a-defining-election"&gt;&#21335;&#38750;&#20154;&lt;/a&gt;&#21017;&#26356;&#21152;&#20919;&#28448;&#12290;&#25972;&#25972; 72% &#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#20250;&#23558;&#27665;&#20027;&#20132;&#32473;&#19968;&#20301;&#33021;&#22815;&#25552;&#20379;&#23601;&#19994;&#26426;&#20250;&#24182;&#20943;&#23569;&#29359;&#32618;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26292;&#21147;&#19981;&#26029;&#22686;&#21152;&#21644;&#27665;&#20027;&#38754;&#20020;&#21387;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#31532;&#19977;&#20010;&#25285;&#24551;&#22256;&#25200;&#30528;&#38750;&#27954;&#65306; &lt;a href="https://www.economist.com/middle-east-and-africa/2023/05/16/africa-faces-a-mounting-debt-crisis"&gt;&#20538;&#21153;&#22256;&#22659;&lt;/a&gt;&#12290;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#21306;&#30340;&#25919;&#24220;&#20538;&#21153;&#24635;&#39069;&#24050;&#19978;&#21319;&#33267;&lt;small&gt;GDP&lt;/small&gt;&#30340;58%&#65292;&#20026;2001&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27604;&#20363;&#12290;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#21306;&#30340;&#22806;&#20538;&#23384;&#37327;&#65288;&#25919;&#24220;&#21644;&#31169;&#33829;&#20225;&#19994;&#20174;&#22269;&#22806;&#20511;&#20837;&#30340;&#36164;&#37329;&#65289;&#36798;&#21040;&#22269;&#27665;&#25910;&#20837;&#30340;44%&#12290;&#26681;&#25454;&#19990;&#30028;&#38134;&#34892;&#30340;&#25968;&#25454;&#65292;&#25130;&#33267; 2022 &#24180;&#30340;&#21313;&#24180;&#38388;&#65292;&#36825;&#19968;&#25968;&#23383;&#22686;&#38271;&#20102;&#19968;&#20493;&#22810;&#65292;&#27604;&#22269;&#27665;&#25910;&#20837;&#30340;&#22686;&#38271;&#36895;&#24230;&#24555; 72%&#12290;&#38543;&#30528;&#20840;&#29699;&#22830;&#34892;&#21152;&#24687;&#65292;&#20607;&#20538;&#25104;&#26412;&#28608;&#22686;&#12290;&#39044;&#35745;&#21040; 2024 &#24180;&#65292;&#23427;&#23558;&#21534;&#22124; 19 &#20010;&#38750;&#27954;&#22269;&#23478;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#30340;&#31246;&#25910;&#25910;&#20837;&#12290;&#36825;&#20351;&#24471;&#29992;&#20110;&#23398;&#26657;&#21644;&#21307;&#38498;&#30340;&#25903;&#20986;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22269;&#23478;&#22312;2023&#24180;&#30340;&#20538;&#21153;&#38382;&#39064;&#19978;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290; &lt;a href="https://www.economist.com/middle-east-and-africa/2023/12/13/war-ravaged-somalia-takes-a-big-step-towards-normality"&gt;&#32034;&#39532;&#37324;&lt;/a&gt;&#33719;&#24471;&#20102;45&#20159;&#32654;&#20803;&#30340;&#20538;&#21153;&#20943;&#20813;&#12290;&#37117;&#22788;&#20110;&#36829;&#32422;&#29366;&#24577;&#30340;&#36190;&#27604;&#20122;&#21644;&#21152;&#32435;&#36798;&#25104;&#20102;&#20027;&#26435;&#20538;&#21153;&#37325;&#32452;&#21327;&#35758;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#36190;&#27604;&#20122;&#22312; 11 &#26376;&#20173;&#38754;&#20020;&#25387;&#25240;&#65292;&#20197;&#20013;&#22269;&#21644;&#27861;&#22269;&#20026;&#39318;&#30340;&#20538;&#26435;&#20154;&#25298;&#32477;&#20102;&#37325;&#32452;&#27424;&#31169;&#20154;&#20538;&#21048;&#25345;&#26377;&#20154;&#32422; 40 &#20159;&#32654;&#20803;&#20538;&#21153;&#30340;&#25552;&#35758;&#12290; 2024&#24180;&#24748;&#32780;&#26410;&#20915;&#30340;&#19968;&#20010;&#22823;&#38382;&#39064;&#26159;&#65292;&#22269;&#20869;&#20538;&#21153;&#30340;&#37325;&#32452;&#36895;&#24230;&#24212;&#35813;&#26377;&#22810;&#24555;&#65292;&#36807;&#21435;&#20108;&#21313;&#24180;&#38750;&#27954;&#30340;&#20869;&#20538;&#22686;&#38271;&#36895;&#24230;&#29978;&#33267;&#36229;&#36807;&#20102;&#22806;&#20538;&#12290;&#22823;&#35268;&#27169;&#20943;&#35760;&#23558;&#21361;&#21450;&#22269;&#20869;&#38134;&#34892;&#30340;&#36130;&#21153;&#20581;&#24247;&#65292;&#36825;&#20123;&#38134;&#34892;&#36134;&#19978;&#25345;&#26377;&#22823;&#37327;&#25919;&#24220;&#20538;&#21153;&#65307;&#36827;&#32780;&#25439;&#23475;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#38452;&#26263;&#20043;&#20013;&#65292;&#20986;&#29616;&#20102;&#19968;&#36947;&#36947;&#20809;&#12290; &lt;a href="https://www.economist.com/middle-east-and-africa/2023/10/19/after-six-months-of-civil-war-little-remains-of-khartoum"&gt;&#21033;&#27604;&#37324;&#20122;&lt;/a&gt;&#25197;&#36716;&#20102;&#20914;&#31361;&#21644;&#27665;&#20027;&#34928;&#33853;&#30340;&#36235;&#21183;&#12290;&#19968;&#22330;&#27531;&#37239;&#30340;&#20869;&#25112;&#23548;&#33268;&#22823;&#32422;&#21313;&#20108;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#20007;&#29983;&#65292;&#23601;&#22312;20&#24180;&#21518;&#65292;&#35813;&#22269;&#20030;&#34892;&#20102;&#21644;&#24179;&#36873;&#20030;&#65292;&#36825;&#26159;&#25112;&#21518;&#31532;&#19968;&#27425;&#27809;&#26377;&lt;small&gt;&#32852;&#21512;&#22269;&lt;/small&gt;&#32500;&#21644;&#20154;&#21592;&#30417;&#30563;&#30340;&#36873;&#20030;&#12290;&#23613;&#31649;&#32467;&#26524;&#20196;&#20154;&#32039;&#24352;&#65292;&#20294;&#29616;&#20219;&#24635;&#32479;&#20052;&#27835;&#183;&#32500;&#38463;&#24456;&#24555;&#23601;&#25215;&#35748;&#20102;&#12290;&#20840;&#29699;&#32463;&#27982;&#22256;&#22659;&#24182;&#27809;&#26377;&#38459;&#27490;&#31185;&#29305;&#36842;&#29926;&#20877;&#27425;&#23454;&#29616;&#36229;&#36807; 6% &#30340;&#22686;&#38271;&#65292;&#21516;&#26102;&#24314;&#31569;&#28909;&#28526;&#20063;&#25913;&#21464;&#20102;&#39318;&#37117;&#38463;&#27604;&#35753;&#12290;&#36125;&#23425;&#21644;&#21346;&#26106;&#36798;&#20063;&#20445;&#25345;&#20102;&#24555;&#36895;&#22686;&#38271;&#12290;&#32780;&#22312;&#34920;&#38754;&#20043;&#19979;&#65292;&#19968;&#20010;&#22823;&#36235;&#21183;&#24320;&#22987;&#21457;&#29983;&#36716;&#21464;&#65306;&#38750;&#27954;&#30340;&#29983;&#32946;&#29575;&#24320;&#22987;&#24613;&#21095;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;p&gt;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;2023 &#24180;&#38750;&#27954;&#30340;&#20840;&#29699;&#22320;&#20301;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&#38750;&#27954;&#33410;&#22863;&#38899;&#20048;&#27969;&#27966;&#35753;&#20840;&#19990;&#30028;&#37117;&#29992;&#38750;&#27954;&#20442;&#35821;&#27468;&#21809;&#12290;&#32943;&#23612;&#20122;&#20027;&#21150;&#30340;&#27668;&#20505;&#23792;&#20250;&#21551;&#21160;&#20102;&#30899;&#24066;&#22330;&#34892;&#21160;&#12290; 9&#26376;&#65292;&#38750;&#27954;&#32852;&#30431;&#25104;&#20026;&#20108;&#21313;&lt;small&gt;&#22269;&#38598;&#22242;&lt;/small&gt;&#24120;&#20219;&#29702;&#20107;&#22269;&#12290;&#24076;&#26395;&#38750;&#27954;&#29616;&#22312;&#33021;&#22815;&#20197;&#26356;&#21709;&#20142;&#12289;&#26356;&#33258;&#20449;&#30340;&#22768;&#38899;&#21521;&#19990;&#30028;&#35828;&#35805;&#12290;&#20250;&#26377;&#24456;&#22810;&#35805;&#35201;&#35848;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 30 Dec 2023 22:27:04 +0800</pubDate></item><item><title>2023&#24180;&#20116;&#20010;&#26368;&#22823;&#30340;&#24066;&#22330;&#24778;&#21916;|&#37329;&#34701;&#19982;&#32463;&#27982;</title><link>https://www.economist.com/finance-and-economics/2023/12/27/the-five-biggest-market-surprises-of-2023</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_FNP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#37329;&#34701;&lt;/span&gt;&lt;small&gt;&#24066;&#22330;&lt;/small&gt;&#24635;&#26159;&#20250;&#24102;&#26469;&#24778;&#21916;&#12290;&#27605;&#31455;&#65292;&#24403;&#24418;&#25104;&#20849;&#35782;&#26102;&#65292;&#20154;&#20204;&#23601;&#20250;&#30456;&#24212;&#22320;&#20080;&#20837;&#25110;&#21334;&#20986;&#12290;&#27492;&#20030;&#24050;&#32463;&#21457;&#29983;&#65307;&#26410;&#26469;&#36824;&#26377;&#20854;&#20182;&#30340;&#20107;&#24773;&#31561;&#30528;&#25105;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#32771;&#34385;&#21040;&#36825;&#19968;&#28857;&#65292;&#25237;&#36164;&#32773;&#22312; 2023 &#24180;&#20063;&#32463;&#21382;&#20102;&#24322;&#24120;&#22256;&#38590;&#30340;&#26102;&#26399;&#12290;&#24180;&#21021;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026; 2022 &#24180;&#39129;&#21319;&#30340;&#21033;&#29575;&#23558;&#23548;&#33268;&#19990;&#30028;&#22823;&#37096;&#20998;&#22320;&#21306;&#38519;&#20837;&#34928;&#36864;&#12290;&#36825;&#19981;&#20165;&#20307;&#29616;&#22312;&#36164;&#20135;&#20215;&#26684;&#20013;&#65292;&#32780;&#19988;&#20107;&#23454;&#35777;&#26126;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#34987;&#25512;&#32763;&#30340;&#19981;&#20165;&#20165;&#26159;&#32463;&#27982;&#20551;&#35774;&#12290;&#20197;&#19979;&#26159; 2023 &#24180;&#30340;&#20854;&#20182;&#37325;&#22823;&#24066;&#22330;&#24778;&#21916;&#12290;&lt;/p&gt;&lt;h2&gt;&#21033;&#29575;&#36208;&#39640;&#12290;&#20538;&#21048;&#25910;&#30410;&#29575;&#19978;&#28072;&#24471;&#26356;&#22810;......&lt;/h2&gt;&lt;p&gt;&#20170;&#24180;&#24180;&#21021;&#65292;&#32654;&#32852;&#20648;&#30340;&#20449;&#35465;&#21463;&#21040;&#36136;&#30097;&#12290;&#21033;&#29575;&#21046;&#23450;&#23448;&#21592;&#27599;&#27425;&#24320;&#20250;&#37117;&#20250;&#33457;&#36153;&#20061;&#20010;&#26376;&#30340;&#26102;&#38388;&#25910;&#32039;&#36135;&#24065;&#25919;&#31574;&#12290;&#20182;&#20204;&#30340;&#20027;&#24109;&#26480;&#32599;&#22982;&#183;&#40077;&#23041;&#23572;(Jerome Powell)&#21033;&#29992;&#19968;&#20999;&#26426;&#20250;&#21457;&#20986;&#40560;&#27966;&#22768;&#38899;&#12290;&#28982;&#32780;&#65292;&#24066;&#22330;&#24182;&#19981;&#20080;&#36134;&#65292;&#39044;&#35745;&#22830;&#34892;&#20250;&#22312;&#20960;&#20010;&#26376;&#20869;&#25918;&#26494;&#24577;&#24230;&#24182;&#24320;&#22987;&#38477;&#24687;&#65292;&#28982;&#21518;&#25165;&#24847;&#22806;&#25171;&#30772;&#26576;&#20123;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#20010;&#8220;&#19996;&#35199;&#8221;&#26159;&#32654;&#22269;&#30340;&#19968;&#25209;&#22320;&#21306;&#24615;&#38134;&#34892;&#65292;&#20854;&#20013;&#31532;&#19968;&#23478;&#8212;&#8212;&#30789;&#35895;&#38134;&#34892;&#8212;&#8212;&#20110;&#19977;&#26376;&#20221;&#20498;&#38381;&#12290;&#36890;&#36807;&#22312;&#24066;&#22330;&#21160;&#33633;&#20013;&#32487;&#32493;&#21152;&#24687;&#65292;&#32654;&#32852;&#20648;&#26368;&#32456;&#35753;&#25237;&#36164;&#32773;&#30456;&#20449;&#24773;&#20917;&#26159;&#20005;&#37325;&#30340;&#12290;&#24066;&#22330;&#25509;&#21463;&#20102;&#23448;&#21592;&#23545;&#20170;&#24180;&#24180;&#24213;&#22522;&#20934;&#21033;&#29575;&#30340;&#39044;&#27979;&#65292;&#32780;&#25919;&#24220;&#20538;&#21048;&#30340;&#38271;&#26399;&#25910;&#30410;&#29575;&#21017;&#19981;&#26029;&#36208;&#39640;&#12290;&#21313;&#24180;&#26399;&#32654;&#22269;&#22269;&#20538;&#25910;&#30410;&#29575;&#22312; 4 &#26376;&#20221;&#36300;&#33267; 3.2% &#30340;&#20302;&#28857;&#65292;10 &#26376;&#20221;&#21017;&#31361;&#30772; 5%&#65292;&#21019;&#19979; 2007 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#8220;&#38271;&#26399;&#36208;&#39640;&#8221;&#25104;&#20026;&#24066;&#22330;&#30340;&#21475;&#22836;&#31109;&#12290;&#33521;&#22269;&#22830;&#34892;&#30340;&#20241;&#183;&#30382;&#23572;&#65288;Huw Pill&#65289;&#23558;&#26410;&#26469;&#30340;&#21033;&#29575;&#36208;&#21183;&#19982;&#24320;&#26222;&#25958;&#30340;&#24179;&#39030;&#26700;&#23665;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#24182;&#23558;&#20854;&#19982;&#19977;&#35282;&#24418;&#30340;&#39532;&#29305;&#27946;&#23792;&#36827;&#34892;&#20102;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;h2&gt; &#8230;&#8230;&#30452;&#21040;&#20004;&#20154;&#37117;&#27604;&#20219;&#20309;&#20154;&#39044;&#24819;&#30340;&#37117;&#26356;&#21152;&#33392;&#38590;&#22320;&#25197;&#36716;&#20102;&#23616;&#38754;&lt;/h2&gt;&lt;p&gt;&#22312;&#30382;&#23572;&#20808;&#29983;&#21457;&#34920;&#35780;&#35770;&#21518;&#30340;&#20960;&#21608;&#20869;&#65292;&#25910;&#30410;&#29575;&#23601;&#24320;&#22987;&#26126;&#26174;&#20687;&#39532;&#29305;&#27946;&#23792;&#19968;&#26679;&#19979;&#38477;&#65288;&#35265;&#22270;&#34920;&#65289;&#12290;&#25345;&#26377;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#24503;&#22269;&#21313;&#24180;&#26399;&#25919;&#24220;&#20538;&#21153;&#30340;&#20538;&#21048;&#29616;&#22312;&#27604;&#20854;&#23792;&#20540;&#20302;&#32422;&#19968;&#20010;&#30334;&#20998;&#28857;&#8212;&#8212;&#30456;&#24403;&#20110;&#20538;&#21048;&#24066;&#22330;&#30340;&#19968;&#26041;&#65292;&#22240;&#20026;&#38543;&#30528;&#25910;&#30410;&#29575;&#19979;&#38477;&#65292;&#20215;&#26684;&#19978;&#28072;&#12290;&#38543;&#30528;&#19968;&#39033;&#21448;&#19968;&#39033;&#25968;&#25454;&#30340;&#21457;&#24067;&#65292;&#20154;&#20204;&#29123;&#36215;&#20102;&#20154;&#20204;&#23545;&#36890;&#32960;&#27491;&#22312;&#28040;&#36864;&#12289;&#22830;&#34892;&#34892;&#38271;&#20204;&#21487;&#33021;&#26681;&#26412;&#19981;&#38656;&#35201;&#22914;&#27492;&#24378;&#30828;&#30340;&#24076;&#26395;&#65292;&#33410;&#26085;&#27668;&#27675;&#24357;&#28459;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_FNC800.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_FNC800.png" srcSet="https://www.economist.com/img/b/200/231/90/media-assets/image/20231230_FNC800.png 200w,https://www.economist.com/img/b/300/346/90/media-assets/image/20231230_FNC800.png 300w,https://www.economist.com/img/b/400/461/90/media-assets/image/20231230_FNC800.png 400w,https://www.economist.com/img/b/600/692/90/media-assets/image/20231230_FNC800.png 600w,https://www.economist.com/img/b/640/738/90/media-assets/image/20231230_FNC800.png 640w,https://www.economist.com/img/b/800/922/90/media-assets/image/20231230_FNC800.png 800w,https://www.economist.com/img/b/1000/1153/90/media-assets/image/20231230_FNC800.png 1000w,https://www.economist.com/img/b/1280/1476/90/media-assets/image/20231230_FNC800.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#26366;&#20960;&#20309;&#26102;&#65292;&#36825;&#20250;&#24341;&#36215;&#40077;&#23041;&#23572;&#30340;&#21453;&#39539;&#65292;&#20182;&#25285;&#24515;&#20511;&#36151;&#25104;&#26412;&#19979;&#38477;&#21487;&#33021;&#20250;&#21050;&#28608;&#32463;&#27982;&#24182;&#25269;&#28040;&#20182;&#30340;&#25239;&#36890;&#32960;&#24037;&#20316;&#12290;&#30456;&#21453;&#65292;&#32654;&#32852;&#20648;&#20027;&#24109;&#21364;&#21152;&#22823;&#20102;&#21442;&#21152;&#27966;&#23545;&#30340;&#20154;&#30340;&#21147;&#24230;&#12290; 12 &#26376; 13 &#26085;&#65292;&#20182;&#23459;&#24067;&#23448;&#21592;&#20204;&#24050;&#32463;&#22312;&#35752;&#35770;&#38477;&#24687;&#65292;&#20182;&#39044;&#35745;&#38477;&#24687;&#23558;&#22312;&#36890;&#32960;&#36798;&#21040; 2% &#30340;&#30446;&#26631;&#8220;&#20043;&#21069;&#8221;&#36827;&#34892;&#12290;&#20538;&#21048;&#25237;&#36164;&#32773;&#23558;&#38899;&#20048;&#35843;&#39640;&#20102;&#19968;&#20010;&#26723;&#27425;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#20854;&#20182;&#24066;&#22330;&#25670;&#33073;&#20102;&#21033;&#29575;&#27874;&#21160;&#30340;&#24433;&#21709;&lt;/h2&gt;&lt;p&gt;&#23545;&#20110;&#37329;&#34701;&#20307;&#31995;&#26469;&#35828;&#65292;&#27809;&#26377;&#20160;&#20040;&#27604;&#25919;&#24220;&#20538;&#21048;&#30340;&#8220;&#23433;&#20840;&#8221;&#25910;&#30410;&#29575;&#21450;&#20854;&#23545;&#20854;&#20182;&#25152;&#26377;&#20154;&#20511;&#36151;&#25104;&#26412;&#30340;&#24433;&#21709;&#26356;&#37325;&#35201;&#30340;&#20102;&#12290;&#22240;&#27492;&#65292;&#20840;&#24180;&#36825;&#20123;&#25910;&#30410;&#29575;&#30340;&#22823;&#24133;&#27874;&#21160;&#21487;&#33021;&#20250;&#35753;&#21508;&#31181;&#36164;&#20135;&#31867;&#21035;&#30475;&#36215;&#26469;&#25671;&#25671;&#27442;&#22368;&#12290;&#30456;&#21453;&#65292;&#22823;&#22810;&#25968;&#20154;&#34920;&#29616;&#20986;&#20102;&#38750;&#20961;&#30340;&#38887;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#26366;&#25285;&#24515;&#21033;&#29575;&#19978;&#21319;&#21487;&#33021;&#23548;&#33268;&#36127;&#20538;&#32047;&#32047;&#30340;&#20511;&#27454;&#20154;&#26080;&#27861;&#23653;&#34892;&#20538;&#21153;&#12290;&#28982;&#32780;&#65292;&#32463;&#36807;&#20004;&#24180;&#30340;&#36825;&#31181;&#22686;&#38271;&#65292;&#39118;&#38505;&#26368;&#39640;&#30340;&#8220;&#39640;&#25910;&#30410;&#8221;&#32654;&#22269;&#20538;&#21048;&#30340;&#24180;&#36829;&#32422;&#29575;&#20165;&#20026; 3.8%&#65292;&#20302;&#20110; 4.5% &#30340;&#38271;&#26399;&#24179;&#22343;&#27700;&#24179;&#65292;&#36828;&#26410;&#36798;&#21040; 2009 &#24180;&#25110; 2020 &#24180;&#31561;&#21361;&#26426;&#24180;&#20221;&#36798;&#21040;&#30340;&#23792;&#20540;&#12290;&#22240;&#27492;&#65292;&#27492;&#31867;&#20538;&#21048;&#30340;&#25237;&#36164;&#32773;&#24230;&#36807;&#20102;&#32654;&#22909;&#30340;&#19968;&#24180;&#65292;&#32654;&#22269;&#38134;&#34892;&#39640;&#25910;&#30410;&#25351;&#25968;&#22238;&#25253;&#29575;&#20026; 13%&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#25454;&#31216;&#23545;&#21033;&#29575;&#25935;&#24863;&#30340;&#24066;&#22330;&#30340;&#24773;&#20917;&#20063;&#31867;&#20284;&#12290;&#20840;&#29699;&#25151;&#20215;&#22312;&#32463;&#21382;&#20102;&#30701;&#26242;&#30340;&#27874;&#21160;&#21518;&#20877;&#27425;&#24320;&#22987;&#25856;&#21319;&#12290;&#40644;&#37329;&#19978;&#28072;12%&#12290;&#23601;&#36830;&#24265;&#20215;&#36135;&#24065;&#26102;&#20195;&#30340;&#20856;&#22411;&#20195;&#34920;&#8212;&#8212;&#27604;&#29305;&#24065;&#20063;&#22312;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;h2&gt;&#32654;&#22269;&#32929;&#24066;&#22240;&#20154;&#24037;&#26234;&#33021;&#32780;&#36208;&#39640;&lt;/h2&gt;&lt;p&gt;&#32654;&#22269;&#32929;&#24066;&#30340;&#22797;&#33487;&#27809;&#26377;&#27604;&#29305;&#24065;&#37027;&#20040;&#24341;&#20154;&#27880;&#30446;&#65292;&#20294;&#22312;&#26576;&#20123;&#26041;&#38754;&#26356;&#20196;&#20154;&#24778;&#35766;&#12290;&lt;small&gt;&#26631;&lt;/small&gt;&lt;small&gt;&#26222;&lt;/small&gt;500 &#25351;&#25968;&#22312; 2022 &#24180;&#19979;&#36300;&#20102; 19%&#65292;&#20294;&#29616;&#24050;&#25910;&#22797;&#20960;&#20046;&#25152;&#26377;&#36300;&#24133;&#65292;&#22238;&#21040;&#21382;&#21490;&#26368;&#39640;&#28857;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#22797;&#33487;&#30340;&#20004;&#20010;&#26041;&#38754;&#35753;&#35768;&#22810;&#25237;&#36164;&#32773;&#24863;&#21040;&#24778;&#35766;&#12290;&#39318;&#20808;&#65292;&#23613;&#31649;&#32654;&#22269;&#32929;&#24066;&#20043;&#21069;&#20986;&#29616;&#36807;&#20111;&#25439;&#65292;&#20294;&#20170;&#24180;&#24180;&#21021;&#30475;&#36215;&#26469;&#20215;&#26684;&#26114;&#36149;&#65292;&#28982;&#21518;&#20215;&#26684;&#21464;&#24471;&#26356;&#21152;&#26114;&#36149;&#12290;&#20197;&#36229;&#20986;&#25919;&#24220;&#20538;&#21048;&#8220;&#26080;&#39118;&#38505;&#8221;&#25910;&#30410;&#29575;&#30340;&#39044;&#26399;&#25910;&#30410;&#36229;&#39069;&#22238;&#25253;&#26469;&#34913;&#37327;&#65292;&#23427;&#20204;&#29616;&#22312;&#27604;&#20114;&#32852;&#32593;&#27873;&#27819;&#33192;&#32960;&#20197;&#26469;&#30340;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#26114;&#36149;&#65288;&#22240;&#27492;&#25910;&#30410;&#29575;&#26356;&#20302;&#65289;&#65288;&#35265;&#22270;&#34920;&#65289; &#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_FNC795.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/701/90/media-assets/image/20231230_FNC795.png" srcSet="https://www.economist.com/img/b/200/231/90/media-assets/image/20231230_FNC795.png 200w,https://www.economist.com/img/b/300/346/90/media-assets/image/20231230_FNC795.png 300w,https://www.economist.com/img/b/400/461/90/media-assets/image/20231230_FNC795.png 400w,https://www.economist.com/img/b/600/692/90/media-assets/image/20231230_FNC795.png 600w,https://www.economist.com/img/b/640/738/90/media-assets/image/20231230_FNC795.png 640w,https://www.economist.com/img/b/800/922/90/media-assets/image/20231230_FNC795.png 800w,https://www.economist.com/img/b/1000/1153/90/media-assets/image/20231230_FNC795.png 1000w,https://www.economist.com/img/b/1280/1476/90/media-assets/image/20231230_FNC795.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#31532;&#20108;&#20010;&#26041;&#38754;&#26159;&#65292;&#36825;&#31181;&#32321;&#33635;&#8212;&#8212;&#26412;&#36136;&#19978;&#26159;&#20551;&#35774;&#32929;&#31080;&#39118;&#38505;&#38477;&#20302;&#12289;&#30408;&#21033;&#22686;&#38271;&#26356;&#26377;&#20445;&#35777;&#8212;&#8212;&#21457;&#29983;&#22312;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#29378;&#28909;&#20043;&#20013;&#12290;&#32654;&#22269;&#31185;&#25216;&#24040;&#22836;&#25552;&#20379;&#20102;&#26368;&#22823;&#20221;&#39069;&#30340;&#25910;&#30410;&#65292;&#25237;&#36164;&#32773;&#35748;&#20026;&#23427;&#20204;&#26368;&#26377;&#21487;&#33021;&#20174;&#26032;&#25216;&#26415;&#20013;&#21463;&#30410;&#12290;&#20174;&#26032;&#39062;&#19988;&#23578;&#26410;&#21830;&#19994;&#21270;&#30340;&#21457;&#26126;&#20013;&#33719;&#24471;&#30340;&#21033;&#28070;&#26412;&#36136;&#19978;&#26159;&#19981;&#30830;&#23450;&#30340;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#32929;&#26435;&#25237;&#36164;&#32773;&#20173;&#22312;&#20840;&#21147;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#38134;&#34892;&#23478;&#20173;&#26080;&#25152;&#20107;&#20107;&lt;/h2&gt;&lt;p&gt;&#21487;&#24754;&#30340;&#26159;&#65292;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#24863;&#21040;&#20048;&#35266;&#12290;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#24066;&#22330;&#20173;&#28982;&#20572;&#28382;&#19981;&#21069;&#12290;&#25968;&#25454;&#20844;&#21496; Dealogic &#20272;&#35745;&#65292;2023 &#24180;&#20840;&#29699;&#19978;&#24066;&#20844;&#21496;&#31609;&#38598;&#20102;&#32422; 1200 &#20159;&#32654;&#20803;&#12290;&#36825;&#20302;&#20110; 2022 &#24180;&#31609;&#38598;&#30340; 1700 &#20159;&#32654;&#20803;&#65292;&#20063;&#21482;&#26159; 2021 &#24180;&#31609;&#38598;&#36164;&#37329;&#65288;&#36229;&#36807; 6000 &#20159;&#32654;&#20803;&#65289;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#37027;&#20123;&#30830;&#23454;&#19978;&#24066;&#30340;&#30693;&#21517;&#20844;&#21496;&#8212;&#8212;&#21253;&#25324;&#33455;&#29255;&#35774;&#35745;&#21830; Arm &#21644;&#26434;&#36135;&#37197;&#36865;&#38598;&#22242; Instacart&#8212;&#8212;&#26410;&#33021;&#24341;&#21457;&#26356;&#24191;&#27867;&#30340;&#22797;&#20852;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#38271;&#26399;&#21033;&#29575;&#23558;&#22312;&#20309;&#22788;&#30830;&#23450;&#30340;&#28151;&#20081;&#26080;&#27982;&#20110;&#20107;&#12290;&#20294;&#22312;&#20854;&#20182;&#26041;&#38754;&#65292;&#26032;&#25151;&#28304;&#30340;&#32570;&#20047;&#20063;&#26159;&#19968;&#20010;&#38590;&#39064;&#12290;&#27874;&#21160;&#24615;&#24050;&#32463;&#19979;&#38477;&#65292;&#32463;&#27982;&#38459;&#21147;&#24050;&#32463;&#20943;&#24369;&#65292;&#32929;&#31080;&#25237;&#36164;&#32773;&#20063;&#19981;&#20877;&#35880;&#24910;&#12290;&#31169;&#33829;&#20225;&#19994;&#30340;&#35880;&#24910;&#24577;&#24230;&#21487;&#33021;&#24847;&#21619;&#30528;&#23427;&#20204;&#30475;&#21040;&#20102;&#24066;&#22330;&#20854;&#20182;&#20225;&#19994;&#25152;&#27809;&#26377;&#30340;&#25285;&#24551;&#29702;&#30001;&#12290;&#25110;&#32773;&#20063;&#35768;&#20182;&#20204;&#21482;&#26159;&#20934;&#22791;&#22312; 2024 &#24180;&#21152;&#20837;&#36825;&#19968;&#34892;&#21015;&#12290;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#25720;&#32034;&#20043;&#21518;&#65292;&#38134;&#34892;&#23478;&#20204;&#23558;&#24076;&#26395;&#30475;&#21040;&#21518;&#32773;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Sat, 30 Dec 2023 19:27:03 +0800</pubDate></item><item><title>&#35841;&#26159; 2023 &#24180;&#26368;&#20339;&#39318;&#24109;&#25191;&#34892;&#23448;&#65311; |&#21830;&#19994;</title><link>https://www.economist.com/business/2023/12/28/who-was-the-best-ceo-of-2023</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231230_WBD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20170;&#24180;&lt;/span&gt;&lt;small&gt;&#26159;&lt;/small&gt;&#20844;&#21496;&#39640;&#23618;&#33392;&#38590;&#30340;&#19968;&#24180;&#12290;&#35768;&#22810;&#24066;&#22330;&#30340;&#22686;&#38271;&#20047;&#21147;&#35753;&#32769;&#26495;&#20204;&#20105;&#20808;&#24656;&#21518;&#22320;&#25511;&#21046;&#25104;&#26412;&#65292;&#32780;&#36890;&#36135;&#33192;&#32960;&#21017;&#21050;&#28608;&#24037;&#20154;&#35201;&#27714;&#22823;&#24133;&#21152;&#34218;&#12290;&#26292;&#36481;&#30340;&#22320;&#32536;&#25919;&#27835;&#21644;&#26377;&#27602;&#30340;&#25991;&#21270;&#25112;&#20105;&#35753;&#20225;&#19994;&#39640;&#31649;&#24863;&#35273;&#33258;&#24049;&#20687;&#36208;&#38050;&#19997;&#12290;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#65288; &lt;small&gt;AI&lt;/small&gt; &#65289;&#30340;&#28909;&#28526;&#20063;&#35753;&#20182;&#20204;&#23545;&#36843;&#22312;&#30473;&#30571;&#30340;&#25216;&#26415;&#39072;&#35206;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#23545;&#20110;&#19968;&#20123;&#39318;&#24109;&#25191;&#34892;&#23448;&#26469;&#35828;&#65292;2023 &#24180;&#20173;&#28982;&#26159;&#20016;&#25910;&#30340;&#19968;&#24180;&#12290;&#20026;&#20102;&#30830;&#23450;&#35841;&#20570;&#24471;&#26368;&#22909;&#65292; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#30740;&#31350;&#20102;&lt;small&gt;&#26631;&#20934;&#26222;&#23572;&lt;/small&gt;1200 &#25351;&#25968;&#20013;&lt;small&gt;&#22823;&#22411;&lt;/small&gt;&#19978;&#24066;&#20844;&#21496;&#32769;&#26495;&#30340;&#34920;&#29616;&#65292;&#35813;&#25351;&#25968;&#28085;&#30422;&#20102;&#38500;&#20013;&#22269;&#21644;&#21360;&#24230;&#20043;&#22806;&#30340;&#22823;&#22810;&#25968;&#22823;&#22411;&#32463;&#27982;&#20307;&#12290;&#25105;&#20204;&#25226;&#37027;&#20123;&#20219;&#32844;&#26102;&#38388;&#19981;&#21040;&#19977;&#24180;&#30340;&#20154;&#25918;&#22312;&#19968;&#36793;&#65292;&#20197;&#36991;&#20813;&#23545;&#21462;&#20195;&#26080;&#33021;&#21069;&#20219;&#30340;&#20154;&#32473;&#20104;&#36807;&#22810;&#30340;&#36190;&#25196;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#26681;&#25454;&#20854;&#20313;&#39318;&#24109;&#25191;&#34892;&#23448;&#20026;&#32929;&#19996;&#21019;&#36896;&#30340;&#22238;&#25253;&#30456;&#23545;&#20110;&#34892;&#19994;&#24179;&#22343;&#27700;&#24179;&#30340;&#24773;&#20917;&#23545;&#20182;&#20204;&#36827;&#34892;&#20102;&#25490;&#21517;&#12290;&#25353;&#29031;&#36825;&#19968;&#34913;&#37327;&#26631;&#20934;&#65292;&#21069;&#21313;&#21517;&#21253;&#25324;&#23478;&#21947;&#25143;&#26195;&#30340;&#21517;&#23383;&#21644;&#30456;&#23545;&#40657;&#39532;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25490;&#21517;&#21069;&#21313;&#30340;&#20844;&#21496;&#20013;&#26377;&#20004;&#23478;&#20844;&#21496;&#30340;&#32769;&#26495;&#8212;&#8212;&#21152;&#25343;&#22823;&#30719;&#19994;&#20844;&#21496;&#21345;&#26757;&#31185;(Cameco)&#21644;&#32654;&#22269;&#20303;&#23429;&#24314;&#31569;&#21830;&#26222;&#23572;&#29305;&#38598;&#22242;(PulteGroup)&#8212;&#8212;&#36825;&#20004;&#23478;&#20844;&#21496;&#30340;&#20986;&#33394;&#19994;&#32489;&#20027;&#35201;&#24402;&#21151;&#20110;&#23439;&#35266;&#32463;&#27982;&#21147;&#37327;&#65288;&#20998;&#21035;&#26159;&#38080;&#20215;&#39129;&#21319;&#21644;&#29616;&#25151;&#38144;&#21806;&#19979;&#28369;&#65289;&#12290;&#25105;&#20204;&#25226;&#20182;&#20204;&#25490;&#38500;&#22312;&#22806;&#12290;&#21517;&#21333;&#19978;&#36824;&#26377;&#20004;&#23478;&#25910;&#36141;&#20844;&#21496; 3i &#21644; Melrose Industries &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#20182;&#20204;&#30340;&#19994;&#32489;&#26356;&#22810;&#22320;&#35777;&#26126;&#20102;&#32463;&#33829;&#20854;&#25237;&#36164;&#32452;&#21512;&#20844;&#21496;&#30340;&#32769;&#26495;&#20204;&#30340;&#34920;&#29616;&#65292;&#32780;&#19981;&#26159;&#26368;&#19978;&#38754;&#30340;&#37329;&#34701;&#23478;&#30340;&#34920;&#29616;&#12290;&#25105;&#20204;&#20063;&#23558;&#20182;&#20204;&#25490;&#38500;&#22312;&#22806;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#36824;&#21024;&#38500;&#20102;&#33655;&#20848;&#33455;&#29255;&#21046;&#36896;&#24037;&#20855;&#21046;&#36896;&#21830;&lt;small&gt;BE&lt;/small&gt; Semiconductor Industries &#30340; Richard Blickman&#12290;&#20182;&#30340;&#34218;&#37228;&#34987;&#32929;&#19996;&#25298;&#32477;&#8212;&#8212;&#36825;&#23545;&#20219;&#20309;&#19968;&#20301;&#39318;&#24109;&#25191;&#34892;&#23448;&#26469;&#35828;&#37117;&#19981;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/769/90/media-assets/image/20231230_WBC815.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/769/90/media-assets/image/20231230_WBC815.png" srcSet="https://www.economist.com/img/b/200/253/90/media-assets/image/20231230_WBC815.png 200w,https://www.economist.com/img/b/300/379/90/media-assets/image/20231230_WBC815.png 300w,https://www.economist.com/img/b/400/506/90/media-assets/image/20231230_WBC815.png 400w,https://www.economist.com/img/b/600/759/90/media-assets/image/20231230_WBC815.png 600w,https://www.economist.com/img/b/640/809/90/media-assets/image/20231230_WBC815.png 640w,https://www.economist.com/img/b/800/1012/90/media-assets/image/20231230_WBC815.png 800w,https://www.economist.com/img/b/1000/1265/90/media-assets/image/20231230_WBC815.png 1000w,https://www.economist.com/img/b/1280/1619/90/media-assets/image/20231230_WBC815.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#26679;&#25105;&#20204;&#23601;&#24471;&#21040;&#20102; 2023 &#24180;&#20116;&#20301;&#36229;&#32423;&#26126;&#26143;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#20505;&#36873;&#21517;&#21333;&#65288;&#35265;&#34920;&#65289;&#12290;&#25353;&#29031;&#32929;&#19996;&#22238;&#25253;&#21319;&#24207;&#25490;&#21015;&#65292;&#36825;&#20123;&#20154;&#26159;&#65306;&#31036;&#26469;&#20844;&#21496;&#65288;Eli Lilly&#65289;&#30340;&#22823;&#21355;&#183;&#37324;&#20811;&#26031;&#65288;David Ricks&#65289;&#65292;&#29616;&#22312;&#26159;&#19990;&#30028;&#19978;&#26368;&#26377;&#20215;&#20540;&#30340;&#21046;&#33647;&#20844;&#21496;&#65307; &lt;a href="https://www.economist.com/the-world-ahead/2023/11/13/the-future-is-bright-for-latin-american-startups"&gt;Nubank&lt;/a&gt;&#30340; David V&#233;lez Osorno&#65292;&#36825;&#26159;&#19968;&#23478;&#24052;&#35199;&#26032;&#38134;&#34892;&#65292;&#27491;&#22312;&#21560;&#24341;&#25972;&#20010;&#25289;&#19969;&#32654;&#27954;&#30340;&#23458;&#25143;&#65307;&#26085;&#26412;&#21322;&#23548;&#20307;&#29983;&#20135;&#23574;&#31471;&#24037;&#20855;&#21046;&#36896;&#21830; Disco &#30340; Sekiya Kazuma&#65307;&#31038;&#20132;&#23186;&#20307;&#24040;&#22836; Meta &#30340;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#65307;&#20197;&#21450;&#33455;&#29255;&#21046;&#36896;&#21830;&#33521;&lt;a href="https://www.economist.com/leaders/2023/06/01/the-ai-boom-has-turbocharged-nvidias-fortunes-can-it-hold-its-position"&gt;&#20255;&#36798; (Nvidia)&lt;/a&gt;&#30340;&#40644;&#20161;&#21195; (Jensen Huang)&#65292;&#35813;&#20844;&#21496;&#20170;&#24180;&#30340;&#24066;&#20540;&#39129;&#21319;&#33267; 1 &#19975;&#32654;&#20803;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20551;&#26399;&#26399;&#38388;&#65292;&#25152;&#26377;&#20116;&#20154;&#37117;&#21487;&#20197;&#27792;&#28020;&#22312;&#20026;&#32929;&#19996;&#21019;&#36896;&#24040;&#22823;&#20215;&#20540;&#30340;&#28201;&#26262;&#20809;&#33426;&#20013;&#12290;&#20294;&#35841;&#24230;&#36807;&#20102;&#26368;&#22909;&#30340;&#19968;&#24180;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#36825;&#20116;&#32773;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#37117;&#21487;&#20197;&#25104;&#31435;&#12290;&#37324;&#20811;&#26031;&#20808;&#29983;&#35753;&#31036;&#26469;&#20844;&#21496;&#22312;&#34028;&#21187;&#21457;&#23637;&#30340;&lt;a href="https://www.economist.com/the-world-ahead/2023/11/13/expect-a-bumper-year-for-weight-loss-drugs"&gt;&#25239;&#32933;&#32982;&#33647;&#29289;&lt;/a&gt;&#24066;&#22330;&#19978;&#32039;&#38543;&#20025;&#40614;&#31454;&#20105;&#23545;&#25163;&#35834;&#21644;&#35834;&#24503;&#20844;&#21496;&#30340;&#33050;&#27493;&#65292;&#24182;&#22312;&#35813;&#34892;&#19994;&#38750;&#24120;&#24179;&#20961;&#30340;&#19968;&#24180;&#37324;&#21462;&#24471;&#20102;&#38750;&#20961;&#30340;&#19994;&#32489;&#12290;&#24456;&#23569;&#26377;&#26032;&#38134;&#34892;&#33021;&#22815;&#25104;&#21151;&#36214;&#36208;&#26681;&#28145;&#33922;&#22266;&#30340;&#32769;&#29260;&#38134;&#34892;&#12290;&#28982;&#32780;&#65292;&#22312;&#22885;&#32034;&#23572;&#35834;&#20808;&#29983;&#30340;&#39046;&#23548;&#19979;&#65292;&#20182;&#20110; 2013 &#24180;&#20849;&#21516;&#21019;&#31435;&#30340; Nubank &#24050;&#21457;&#23637;&#25104;&#20026;&#25289;&#19969;&#32654;&#27954;&#23458;&#25143;&#25968;&#37327;&#31532;&#20116;&#22823;&#30340;&#37329;&#34701;&#26426;&#26500;&#12290; Kazuma &#20808;&#29983;&#36824;&#36127;&#36131; Disco &#30340;&#30740;&#21457;&#37096;&#38376;&#65292;&#22810;&#24180;&#26469;&#19968;&#30452;&#20445;&#25345;&#20844;&#21496;&#22788;&#20110;&#21322;&#23548;&#20307;&#20999;&#21106;&#21644;&#30740;&#30952;&#39046;&#22495;&#30340;&#21069;&#27839;&#12290;&#25166;&#20811;&#20271;&#26684;&#22312; 2022 &#24180;&#38519;&#20837;&#34394;&#25311;&#19990;&#30028;&#30340;&#30127;&#29378;&#65292;&#20196;&#25237;&#36164;&#32773;&#24863;&#21040;&#24656;&#24807;&#65292;&#20294;&#22312; 2023 &#24180;&#65292;&#20182;&#30340;&#8220;&#25928;&#29575;&#20043;&#24180;&#8221;&#20197;&#21450;&#20182;&#30340;&#20844;&#21496;&#36827;&#20891;&#29983;&#25104;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#39046;&#22495;&#65292;&#35753;&#20182;&#20204;&#24863;&#21040;&#39640;&#20852;&#12290;&#40644;&#20808;&#29983;&#24041;&#22266;&#20102;&#20844;&#21496;&#20316;&#20026;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#38761;&#21629;&#19981;&#21487;&#25110;&#32570;&#30340;&#33455;&#29255;&#20379;&#24212;&#21830;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#35813;&#22914;&#20309;&#36873;&#25321;&#21602;&#65311;&#19968;&#31181;&#26041;&#27861;&#26159;&#21548;&#21462;&#19979;&#23646;&#30340;&#24847;&#35265;&#12290;&#27605;&#31455;&#65292;&#19968;&#20301;&#25260;&#39640;&#32929;&#20215;&#21364;&#28608;&#24594;&#21592;&#24037;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#19981;&#22826;&#21487;&#33021;&#38271;&#26399;&#25104;&#21151;&#12290;&#25105;&#20204;&#20174;&#21592;&#24037;&#35780;&#35770;&#32593;&#31449; Glassdoor &#25910;&#38598;&#20102;&#25968;&#25454;&#65292;&#20102;&#35299;&#36825;&#20116;&#23478;&#20844;&#21496;&#30340;&#21592;&#24037;&#23545;&#20854;&#39318;&#24109;&#25191;&#34892;&#23448;&#20197;&#21450;&#26356;&#24191;&#27867;&#30340;&#20844;&#21496;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#20165;&#26377; 62% &#30340;&#25903;&#25345;&#29575;&#26174;&#28982;&#26159;&#19968;&#20010;&#24322;&#24120;&#20540;&#65292;&#36825;&#34920;&#26126;&#20182;&#30340;&#8220;&#25928;&#29575;&#20043;&#24180;&#8221;&#23545;&#21592;&#24037;&#26469;&#35828;&#23601;&#20687;&#21548;&#36215;&#26469;&#19968;&#26679;&#31967;&#31957;&#12290;&#36842;&#26031;&#31185;&#30340;&#21592;&#24037;&#28385;&#24847;&#24230;&#20284;&#20046;&#20063;&#24456;&#20302;&#65288;&#23613;&#31649;&#21463;&#35775;&#32773;&#36739;&#23569;&#65289;&#12290;&#19968;&#31181;&#35299;&#37322;&#21487;&#33021;&#26159;&#20844;&#21496;&#22855;&#24618;&#30340;&#24037;&#20316;&#21327;&#35843;&#26426;&#21046;&#12290;&#22242;&#38431;&#20351;&#29992;&#19968;&#31181;&#21517;&#20026; Will &#30340;&#34394;&#25311;&#36135;&#24065;&#26469;&#25903;&#20184;&#24444;&#27492;&#25552;&#20379;&#26381;&#21153;&#30340;&#36153;&#29992;&#12290;&#28982;&#21518;&#65292;&#32463;&#29702;&#20204;&#21521;&#25191;&#34892;&#20219;&#21153;&#30340;&#22242;&#38431;&#25104;&#21592;&#21457;&#25918;&#36135;&#24065;&#65292;&#36825;&#20915;&#23450;&#20102;&#22870;&#37329;&#12290;&#36825;&#19968;&#20999;&#21548;&#36215;&#26469;&#20687;&#26159;&#32463;&#27982;&#23398;&#23478;&#30340;&#26790;&#24819;&#65292;&#20294;&#24456;&#38590;&#35828;&#26159;&#22823;&#23398;&#30340;&#26790;&#24819;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#39318;&#24109;&#25191;&#34892;&#23448;&#26469;&#35828;&#65292;&#28608;&#24594;&#39038;&#23458;&#20063;&#26159;&#19968;&#20010;&#19981;&#26126;&#26234;&#30340;&#31574;&#30053;&#12290;&#20170;&#24180;&#65292;&#21253;&#25324;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22312;&#20869;&#30340;&#32654;&#22269;&#22810;&#20010;&#24030;&#36215;&#35785;&#31036;&#26469;&#20844;&#21496;&#31561;&#20844;&#21496;&#65292;&#25351;&#25511;&#20854;&#23545;&#31958;&#23615;&#30149;&#24739;&#32773;&#30340;&#22522;&#26412;&#33647;&#29289;&#33008;&#23707;&#32032;&#25910;&#36153;&#36807;&#39640;&#12290;&#35813;&#20844;&#21496; 3 &#26376;&#20221;&#20915;&#23450;&#23558;&#33008;&#23707;&#32032;&#20215;&#26684;&#21066;&#20943; 70%&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#24179;&#24687;&#24066;&#22330;&#30340;&#19981;&#23433;&#12290; &#65288;&#35813;&#20844;&#21496;&#39539;&#22238;&#20102;&#21152;&#24030;&#35785;&#35772;&#20013;&#25152;&#35859;&#30340;&#8220;&#34394;&#20551;&#25351;&#25511;&#8221;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#22885;&#32034;&#23572;&#35834;&#20808;&#29983;&#65292;&#20182;&#30340;&#25152;&#26377;&#31574;&#30053;&#24182;&#38750;&#37117;&#21462;&#24471;&#20102;&#25104;&#25928;&#12290;&#23613;&#31649; Nubank &#25972;&#20307;&#19978;&#23454;&#29616;&#20102;&#30408;&#21033;&#65292;&#36825;&#19968;&#25104;&#23601;&#20196;&#20854;&#20182;&#35768;&#22810;&#21516;&#34892;&#26395;&#32780;&#21364;&#27493;&#65292;&#20294;&#23427;&#22312;&#22696;&#35199;&#21733;&#21364;&#20986;&#29616;&#20102;&#20111;&#25439;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#20854;&#38024;&#23545;&#26080;&#38134;&#34892;&#36134;&#25143;&#20154;&#32676;&#30340;&#20570;&#27861;&#25104;&#26412;&#39640;&#26114;&#12290;&#22914;&#26524;&#22885;&#32034;&#23572;&#35834;&#25104;&#21151;&#30340;&#35805;&#65292;&#20182;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#33719;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#40644;&#20808;&#29983;&#21344;&#20102;&#19978;&#39118;&#12290;&#24456;&#23569;&#26377;&#32769;&#26495;&#20687;&#33521;&#20255;&#36798;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#37027;&#26679;&#22312;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&#30340;&lt;/small&gt;&#36172;&#27880;&#19978;&#20855;&#26377;&#36828;&#35265;&#12290;&#21313;&#22810;&#24180;&#21069;&#65292;&#40644;&#20808;&#29983;&#24847;&#35782;&#21040;&#20182;&#30340;&#20844;&#21496;&#29983;&#20135;&#30340;&#22270;&#24418;&#22788;&#29702;&#21333;&#20803;&#20063;&#25797;&#38271;&#35757;&#32451;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#37324;&#65292;&#20182;&#36890;&#36807;&#25237;&#36164;&#19987;&#26377;&#36719;&#20214;&#24179;&#21488;&lt;small&gt;CUDA&lt;/small&gt;&#26469;&#24110;&#21161;&#24320;&#21457;&#20154;&#21592;&#21033;&#29992;&#20854;&#33455;&#29255;&#65292;&#24182;&#25910;&#36141;&#20102; Mellanox&#65288;&#19968;&#23478;&#23558;&#35768;&#22810;&#33455;&#29255;&#36830;&#25509;&#22312;&#19968;&#36215;&#20197;&#25552;&#20379;&#26356;&#24378;&#22788;&#29702;&#33021;&#21147;&#30340;&#32593;&#32476;&#25216;&#26415;&#20379;&#24212;&#21830;&#65289;&#65292;&#20026; Nvidia &#20570;&#22909;&#20102;&lt;small&gt;&#24212;&#23545;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#28010;&#28526;&#30340;&#20934;&#22791;&#12290; &#12290;&#36825;&#20123;&#36172;&#27880;&#30340;&#22238;&#25253;&#29616;&#22312;&#24050;&#32463;&#21464;&#24471;&#28165;&#26224;&#36215;&#26469;&#12290; Nvidia &#25511;&#21046;&#30528;&#19987;&#19994;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#33455;&#29255; 80% &#20197;&#19978;&#30340;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#20808;&#29983;&#30340;&#26631;&#24535;&#24615;&#30382;&#22841;&#20811;&#24050;&#32463;&#25104;&#20026;&#20182;&#20844;&#20247;&#24418;&#35937;&#20013;&#19981;&#21487;&#25110;&#32570;&#30340;&#19968;&#37096;&#20998;&#65292;&#23601;&#20687;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#25152;&#31359;&#30340;&#39640;&#39046;&#27611;&#34915;&#19968;&#26679;&#65292;&#25454;&#25253;&#36947;&#65292;&#40644;&#20808;&#29983;&#19982;&#36825;&#20301;&#33529;&#26524;&#21019;&#22987;&#20154;&#26377;&#30528;&#21516;&#26679;&#30340;&#28909;&#24773;&#21644;&#20005;&#26684;&#30340;&#26631;&#20934;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#20173;&#21463;&#21040;&#21592;&#24037;&#30340;&#21916;&#29233;&#65292;&#25903;&#25345;&#29575;&#39640;&#36798;98%&#12290;&#32508;&#21512;&#32771;&#34385;&#65292;&#20182;&#24230;&#36807;&#20102;&#26368;&#22909;&#30340; 2023 &#24180;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 30 Dec 2023 19:27:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#20026;&#20102;&#24433;&#21709;&#21488;&#28286;&#36873;&#20030;&#32780;&#29053;&#21160;&#20105;&#35758;|&#20122;&#27954;</title><link>https://www.economist.com/asia/2023/12/27/china-is-stoking-a-controversy-in-order-to-influence-taiwans-election</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231230_ASP501.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#25105;&#20204;&#32463;&#24120;&#26356;&#26032;&#30340;&#21488;&#28286;&lt;a href="https://www.economist.com/interactive/2024-taiwan-election"&gt;&#36873;&#20030;&#27665;&#24847;&#35843;&#26597;&#36861;&#36394;&lt;/a&gt;&#65306;&#35841;&#23558;&#25104;&#20026;&#19979;&#19968;&#20219;&#24635;&#32479;&#65311;&lt;/p&gt;&lt;/aside&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#27431;&lt;/span&gt;&lt;small&gt;&#34417;&lt;/small&gt;&#22312;&#25209;&#35780;&#21488;&#28286;&#25945;&#32946;&#23448;&#21592;&#26102;&#24182;&#19981;&#25296;&#24367;&#25273;&#35282;&#12290;&#22905;&#25351;&#36131;&#20182;&#20204;&#25226;&#24180;&#36731;&#20154;&#21464;&#25104;&#8220;&#36947;&#24503;&#20367;&#20754;&#21644;&#21382;&#21490;&#30333;&#30196;&#8221;&#12290;&#22905;&#35828;&#25919;&#24220;&#30340;&#34892;&#20026;&#26080;&#24322;&#20110;&#8220;&#33258;&#25105;&#38409;&#21106;&#8221;&#12290;&#27431;&#22899;&#22763;&#26159;&#33879;&#21517;&#30340;&#21488;&#21271;&#31532;&#19968;&#22899;&#23376;&#20013;&#23398;&#30340;&#22269;&#25991;&#32769;&#24072;&#65292;&#22905;&#23545;&#22269;&#23478;&#20943;&#23569;&#39640;&#20013;&#35838;&#31243;&#20013;&#25512;&#33616;&#30340;&#25991;&#35328;&#25991;&#25968;&#37327;&#24863;&#21040;&#24868;&#24594;&#12290;&#22905;&#35748;&#20026;&#36825;&#26159;&#19968;&#31181;&#35753;&#23398;&#29983;&#8220;&#21435;&#20013;&#22269;&#21270;&#8221;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#22899;&#22763;&#30340;&#35266;&#28857;&#22312; 12 &#26376;&#21021;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#39318;&#27425;&#21457;&#34920;&#21518;&#36805;&#36895;&#36208;&#32418;&#12290;&#23427;&#24456;&#24555;&#25104;&#20026;&#20013;&#22269;&#25919;&#24220;&#21644;&#21488;&#28286;&#21453;&#23545;&#20826;&#25512;&#21160;&#30340;&#21465;&#20107;&#30340;&#19968;&#37096;&#20998;&#12290;&#20004;&#20154;&#37117;&#25351;&#36131;&#21488;&#28286;&#25191;&#25919;&#30340;&lt;small&gt;&#27665;&#36827;&#20826;&lt;/small&gt;&#23545;&#20013;&#22269;&#37319;&#21462;&#25361;&#34885;&#31435;&#22330;&#65292;&#35797;&#22270;&#28040;&#28781;&#20013;&#21326;&#25991;&#21270;&#12290;&#36825;&#19968;&#28040;&#24687;&#26159;&#22312;&#21488;&#28286;&#20934;&#22791; 1 &#26376; 13 &#26085;&#24635;&#32479;&#36873;&#20030;&#20043;&#38469;&#21457;&#20986;&#30340;&#12290;&#36825;&#19968;&#32467;&#26524;&#21487;&#33021;&#20250;&#23548;&#33268;&#21488;&#28286;&#23545;&#20013;&#22269;&#30340;&#24577;&#24230;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#65292;&#20013;&#22269;&#23558;&#21488;&#28286;&#35270;&#20026;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#25454;&#21488;&#28286;&#20449;&#24687;&#29615;&#22659;&#30740;&#31350;&#20013;&#24515;&#31216;&#65292;&#22312;&#27431;&#22899;&#22763;&#25104;&#20026;&#20247;&#20154;&#30633;&#30446;&#30340;&#28966;&#28857;&#21518;&#30340;&#20004;&#21608;&#20869;&#65292;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#21644;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#21457;&#34920;&#20102; 200 &#22810;&#31687;&#26377;&#20851;&#22905;&#35328;&#35770;&#30340;&#25991;&#31456;&#12290; &#8220;&#35831;&#21548;&#21548;&#21488;&#28286;&#25945;&#32946;&#30028;&#24754;&#20260;&#21644;&#24868;&#24594;&#30340;&#21628;&#22768;&#65292;&#8221;&#20013;&#22269;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#22312;&#19968;&#31687;&#25351;&#31034;&#24615;&#25991;&#31456;&#20013;&#35828;&#36947;&#12290;&#21488;&#28286;&#21069;&#24635;&#32479;&#12289;&lt;small&gt;&#21453;&#23545;&#20826;&lt;/small&gt;&#22269;&#27665;&#20826;&#20803;&#32769;&#39532;&#33521;&#20061;&#31216;&#36190;&#27431;&#22899;&#22763;&#30340;&#8220;&#36947;&#24503;&#21191;&#27668;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#31181;&#24868;&#24594;&#20855;&#26377;&#35823;&#23548;&#24615;&#8212;&#8212;&#32780;&#19988;&#26377;&#28857;&#26202;&#20102;&#12290;&#27491;&#22312;&#23457;&#26597;&#30340;&#39640;&#20013;&#35838;&#31243;&#32434;&#35201;&#20110;2019&#24180;&#20986;&#21488;&#65292;&#24182;&#27809;&#26377;&#38480;&#21046;&#25991;&#35328;&#25991;&#30340;&#25945;&#23398;&#12290;&#20294;&#20182;&#20204;&#30830;&#23454;&#20943;&#23569;&#20102;&#39640;&#20013;&#35821;&#25991;&#35838;&#26412;&#30340;&#35201;&#27714;&#12290;&#26377;&#20851;&#35813;&#20027;&#39064;&#30340;&#24314;&#35758;&#35835;&#29289;&#28165;&#21333;&#34987;&#21066;&#20943;&#20102;&#19968;&#21322;&#65292;&#24182;&#19988;&#21464;&#24471;&#26356;&#21152;&#22810;&#26679;&#21270;&#65292;&#20854;&#20013;&#21253;&#25324;&#22899;&#24615;&#21644;&#21488;&#28286;&#20316;&#23478;&#12290;&#25945;&#32946;&#19987;&#23478;&#20848;&#34074;&#33521;&#34920;&#31034;&#65292;&#36825;&#26159; 20 &#19990;&#32426; 90 &#24180;&#20195;&#24320;&#22987;&#30340;&#26356;&#24191;&#27867;&#25913;&#38761;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#26088;&#22312;&#35753;&#25945;&#24072;&#21644;&#23398;&#26657;&#26377;&#26356;&#22810;&#33258;&#30001;&#26469;&#21046;&#23450;&#25945;&#23398;&#22823;&#32434;&#12290;&#35768;&#22810;&#25945;&#24072;&#34920;&#31034;&#65292;&#36825;&#20123;&#21464;&#21270;&#22686;&#21152;&#20102;&#20182;&#20204;&#30340;&#24037;&#20316;&#37327;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#24191;&#27867;&#25903;&#25345;&#36825;&#20123;&#25351;&#23548;&#26041;&#38024;&#12290;&#24456;&#23569;&#26377;&#20154;&#35848;&#35770;&#21435;&#20013;&#22269;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#22899;&#22763;&#22362;&#25345;&#22905;&#30340;&#25209;&#35780;&#12290;&#22905;&#35828;&#65306;&#8220;&#21488;&#28286;&#25991;&#21270;&#23601;&#26159;&#20013;&#22269;&#25991;&#21270;&#12290;&#8221;&#22905;&#25351;&#20986;&#65292;&#21488;&#28286;&#20197;&#8220;&#26368;&#32431;&#31929;&#30340;&#24418;&#24335;&#8221;&#20445;&#30041;&#20102;&#36825;&#31181;&#20849;&#21516;&#30340;&#36951;&#20135;&#65292;&#32780;&#25991;&#21270;&#22823;&#38761;&#21629;&#26399;&#38388;&#23427;&#22312;&#22823;&#38470;&#36973;&#21040;&#30772;&#22351;&#12290;&#22905;&#25351;&#36131;&lt;small&gt;&#27665;&#36827;&#20826;&lt;/small&gt;&#21066;&#24369;&#20102;&#24180;&#36731;&#20154;&#23545;&#33258;&#24049;&#25991;&#21270;&#30340;&#20449;&#24515;&#65306;&#8220;&#20182;&#20204;&#20250;&#35748;&#20026;&#25105;&#20204;&#30340;&#19968;&#20999;&#37117;&#26159;&#33853;&#21518;&#30340;&#65292;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#24517;&#39035;&#26469;&#33258;&#35199;&#26041;&#12290;&#8221;&#36825;&#19982;&#20013;&#22269;&#39046;&#23548;&#20154;&#26368;&#26032;&#30340;&#21746;&#23398;&#24605;&#24819;&#8212;&#8212;&#20064;&#36817;&#24179;&#25991;&#21270;&#24605;&#24819;&#19981;&#35851;&#32780;&#21512;&#12290;&#23427;&#40723;&#21561;&#8220;&#25991;&#21270;&#33258;&#20449;&#8221;&#65292;&#26088;&#22312;&#21066;&#24369;&#35199;&#26041;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#27431;&#22899;&#22763;&#25215;&#35748;&#65292;&#22905;&#29616;&#22312;&#21457;&#22768;&#26159;&#22240;&#20026;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#65292;&#24076;&#26395;&#24341;&#36215;&#26356;&#22810;&#20154;&#20851;&#27880;&#22905;&#30340;&#20107;&#19994;&#12290;&#22905;&#19981;&#20171;&#24847;&#20013;&#22269;&#20849;&#20135;&#20826;&#25110;&#21488;&#28286;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#26159;&#21542;&#20250;&#21033;&#29992;&#22905;&#30340;&#35328;&#35770;&#65292;&#21482;&#35201;&#36825;&#20250;&#23548;&#33268;&#35838;&#31243;&#30340;&#25913;&#21464;&#12290;&#22905;&#23545;&#26377;&#20851;&#20013;&#22269;&#23459;&#20256;&#24037;&#20316;&#25110;&#21488;&#28286;&#27665;&#20027;&#21463;&#21040;&#23041;&#32961;&#30340;&#38382;&#39064;&#19981;&#23633;&#19968;&#39038;&#12290;&#22905;&#35828;&#65292;&#25919;&#27835;&#21046;&#24230;&#38543;&#30528;&#21382;&#21490;&#30340;&#28526;&#27969;&#32780;&lt;i&gt;&#21464;&#21270;&lt;/i&gt;&#65292;&#32769;&#30334;&#22995;&#26080;&#27861;&#25511;&#21046;&#36825;&#19968;&#28857;&#12290; &#8220;&#25105;&#20204;&#33021;&#22362;&#25345;&#30340;&#26159;&#25105;&#20204;&#30340;&#25991;&#21270;&#12290;&#33267;&#20110;&#25919;&#27835;&#21046;&#24230;&#65292;&#23601;&#39034;&#20854;&#33258;&#28982;&#21543;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#35266;&#28857;&#22312;1949&#24180;&#33267;1987&#24180;&lt;small&gt;&#22269;&#27665;&#20826;&lt;/small&gt;&#29420;&#35009;&#32479;&#27835;&#26399;&#38388;&#38271;&#22823;&#30340;&#24180;&#38271;&#20445;&#23432;&#27966;&#36873;&#27665;&#20013;&#24182;&#19981;&#32597;&#35265;&#12290;&#35813;&#20826;&#22312;&#20869;&#25112;&#20013;&#22833;&#36133;&#65292;&#20294;&#20173;&#22312;&#32487;&#32493;&#21521;&#21488;&#28286;&#23621;&#27665;&#28748;&#36755;&#20013;&#22269;&#20154;&#30340;&#35748;&#21516;&#24863;&#12290;&#20294;&#22810;&#24180;&#26469;&#65292;&#20154;&#20204;&#30340;&#24773;&#32490;&#19968;&#30452;&#22312;&#21457;&#29983;&#21464;&#21270;&#12290;&#22914;&#20170;&#65292;&#21482;&#26377;&#19981;&#21040; 3% &#30340;&#21488;&#28286;&#20154;&#35748;&#20026;&#33258;&#24049;&#26159;&#20013;&#22269;&#20154;&#65292;&#32780;&#22823;&#32422; 30% &#30340;&#20154;&#35748;&#20026;&#33258;&#24049;&#26082;&#26159;&#20013;&#22269;&#20154;&#21448;&#26159;&#21488;&#28286;&#20154;&#12290;&#36229;&#36807;60%&#30340;&#20154;&#35828;&#20182;&#20204;&#21482;&#26159;&#21488;&#28286;&#20154;&#12290;&#22240;&#27492;&#65292;&#27431;&#22899;&#22763;&#21608;&#22260;&#30340;&#20449;&#24687;&#23545;&#36873;&#20030;&#30340;&#24433;&#21709;&#21487;&#33021;&#26377;&#38480;&#12290;&#26368;&#22810;&#21487;&#33021;&#26377;&#21161;&#20110;&#24041;&#22266;&lt;small&gt;&#22269;&#27665;&#20826;&lt;/small&gt;&#30340;&#27665;&#26063;&#20027;&#20041;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#30446;&#20809;&#21487;&#33021;&#19981;&#20165;&#20165;&#23616;&#38480;&#20110;&#25237;&#31080;&#12290;&#23613;&#31649;&#20064;&#36817;&#24179;&#34920;&#31034;&#20182;&#30340;&#30446;&#26631;&#26159;&#21644;&#24179;&#32479;&#19968;&#65292;&#20294;&#20849;&#20135;&#20826;&#30340;&#23459;&#20256;&#30475;&#36215;&#26469;&#20687;&#26159;&#20026;&#21487;&#33021;&#30340;&#20837;&#20405;&#36777;&#25252;&#12290;&#23427;&#23558;&lt;small&gt;&#27665;&#36827;&#20826;&lt;/small&gt;&#25551;&#32472;&#25104;&#19968;&#20010;&#28608;&#36827;&#30340;&#20998;&#35010;&#20027;&#20041;&#22242;&#20307;&#65292;&#36829;&#32972;&#21488;&#28286;&#20154;&#27665;&#30340;&#24847;&#24895;&#65292;&#23558;&#21453;&#21326;&#35758;&#31243;&#24378;&#21152;&#20110;&#21488;&#28286;&#12290;&#22914;&#26524;&#20013;&#22269;&#20171;&#20837;&#65292;&#23427;&#24076;&#26395;&#34987;&#35270;&#20026;&#35299;&#25918;&#32773;&#65292;&#32780;&#19981;&#26159;&#20405;&#30053;&#32773;&#12290;&#22914;&#26524;&#23427;&#33021;&#29992;&#21488;&#28286;&#30340;&#22768;&#38899;&#26469;&#25551;&#32472;&#36825;&#24133;&#22270;&#30011;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 23:57:03 +0800</pubDate></item><item><title>KAL &#30340;&#21345;&#36890; |&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2023/12/27/kals-cartoon</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/879/90/media-assets/image/20231230_WWD000.png"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt; &lt;i&gt;KAL &#30340;&#28459;&#30011;&#27599;&#21608;&#37117;&#20250;&#20986;&#29616;&#22312;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#19978;&#12290;&#20320;&#21487;&#20197;&lt;a href="https://www.economist.com/the-world-this-week/2023/12/20/kals-cartoon"&gt;&#22312;&#36825;&#37324;&lt;/a&gt;&#30475;&#21040;&#19978;&#21608;&#30340;&#20869;&#23481;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 19:57:03 +0800</pubDate></item><item><title>&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#8220;&#20551;&#20882;&#20154;&#8221;&#20196;&#20025;&#23612;&#23572;&#183;&#20025;&#23612;&#29305; (Daniel Dennett) &#24863;&#21040;&#25285;&#24551; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/27/ai-generated-counterfeit-people-are-worrying-daniel-dennett</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP517.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20154;&#24037;&#26234;&#33021;&lt;/span&gt;( &lt;small&gt;AI&lt;/small&gt; ) &#27491;&#22312;&#36880;&#28176;&#25509;&#36817;&#20154;&#31867;&#26234;&#33021;&lt;small&gt;&#12290;&lt;/small&gt;&#33879;&#21517;&#21746;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#20025;&#23612;&#29305;&#65288;Daniel Dennett&#65289;&#33457;&#20102;&#25968;&#21313;&#24180;&#30340;&#26102;&#38388;&#24605;&#32771;&#20160;&#20040;&#26159;&#24605;&#24819;&#65292;&#20182;&#25285;&#24515;&#32473;&#20104;&#20154;&#24037;&#26234;&#33021;&#22826;&#22810;&#30340;&#33258;&#20027;&#26435;&#65292;&#20197;&#21450;&#20182;&#25152;&#35828;&#30340;&#8220;&#20551;&#20154;&#8221;&#8212;&#8212;&#30495;&#27491;&#30340;&#20154;&#31867;&#23558;&#22914;&#20309;&#24212;&#23545;&#20551;&#20154;&#30340;&#28044;&#20837;&#65311;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theeconomistbabbage/e/6585d760129aac0016d3a6ca/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImpwNDdzenVqIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwcml2YXRlIn0=&amp;amp;sig=7pyCm39-WdvbMwy89HtGkSGSt0MV1SMpoqrK5I-I3cQ" title="&#24052;&#36125;&#22855;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#183;&#20025;&#23612;&#29305;&#30340;&#20247;&#22810;&#33879;&#20316;&#20013;&#26368;&#26032;&#30340;&#19968;&#26412;&#26159;&#12298;&lt;i&gt;&#25105;&#19968;&#30452;&#22312;&#24605;&#32771;&lt;/i&gt;&#12299;&#65292;&#36825;&#26159;&#19968;&#26412;&#22238;&#24518;&#24405;&#65292;&#20026;&#22914;&#20309;&#25104;&#20026;&#19968;&#21517;&#20248;&#31168;&#30340;&#24605;&#24819;&#23478;&#25552;&#20379;&#20102;&#24314;&#35758;&#12290;&#20182;&#26159;&#22612;&#22827;&#33576;&#22823;&#23398;&#21517;&#35465;&#25945;&#25480;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#65306;Alok Jha&#65292; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&lt;/i&gt;&#12299;&#31185;&#25216;&#32534;&#36753;&#12290;&#29255;&#38271;&#65306;26&#20998;&#38047;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection" data-cfemail="afdfc0cbcccedcdbdcefcaccc0c1c0c2c6dcdb81ccc0c2"&gt;[email protected]&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/babbage-from-the-economist/id508376907"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/0BCUrdrOb3tvfIwazeLBUH?si=nJxIwIpZSp6Yfx6ObmnfhA&amp;amp;dl_branch=1&amp;amp;nd=1"&gt;Spotify&lt;/a&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 19:57:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#27491;&#22312;&#31569;&#29282;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#38450;&#28779;&#22681; |&#21830;&#19994;</title><link>https://www.economist.com/business/2023/12/26/china-is-shoring-up-the-great-firewall-for-the-ai-age</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231230_WBD003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#20013;&#22269;&lt;/span&gt;&lt;small&gt;&#38754;&#20020;&lt;/small&gt;&#30528;&#21382;&#21490;&#19978;&#29420;&#35009;&#22269;&#23478;&#25152;&#29087;&#24713;&#30340;&#38382;&#39064;&#65306;&#22914;&#20309;&#22312;&#33258;&#30001;&#31038;&#20250;&#34028;&#21187;&#21457;&#23637;&#30340;&#20419;&#36827;&#22686;&#38271;&#30340;&#21019;&#26032;&#19982;&#23041;&#26435;&#22269;&#23478;&#30340;&#20559;&#25191;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;&#20854;&#39046;&#23548;&#20154;&lt;a href="https://www.economist.com/business/2023/11/26/xi-jinpings-grip-on-chinese-enterprise-gets-uncomfortably-tight"&gt;&#20064;&#36817;&#24179;&lt;/a&gt;&#24076;&#26395;&#20013;&#22269;&#25104;&#20026;&#36229;&#21457;&#36798;&#32463;&#27982;&#20307;&#12290;&#20182;&#30340;&#25919;&#24220;&#27491;&#22312;&#31215;&#26497;&#25512;&#21160;&#20854;&#21916;&#27426;&#30340;&#39640;&#31185;&#25216;&#30340;&#21830;&#19994;&#21270;&#65292;&#20174;&lt;a href="https://www.economist.com/graphic-detail/2023/08/10/how-china-became-a-car-exporting-juggernaut"&gt;&#30005;&#21160;&#27773;&#36710;&lt;/a&gt;&#21040;&#37327;&#23376;&#35745;&#31639;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23427;&#27491;&#22312;&#23545;&#37027;&#20123;&#23427;&#19981;&#36190;&#25104;&#30340;&#20154;&#26045;&#21152;&#21387;&#21147;&#12290; 2021&#24180;&#65292;&#23427;&#23545;&#34028;&#21187;&#21457;&#23637;&#30340;&#22312;&#32447;&#36741;&#23548;&#34892;&#19994;&#30340;&#30417;&#31649;&#20960;&#20046;&#22312;&#19968;&#22812;&#20043;&#38388;&#34987;&#36951;&#24536;&#65292;&#26174;&#28982;&#26159;&#20986;&#20110;&#25285;&#24515;&#39640;&#26114;&#30340;&#23398;&#36153;&#20351;&#23401;&#23376;&#30340;&#25945;&#32946;&#21464;&#24471;&#22914;&#27492;&#26114;&#36149;&#65292;&#20197;&#33267;&#20110;&#20013;&#22269;&#20154;&#25512;&#36831;&#20102;&#20026;&#20154;&#29238;&#27597;&#30340;&#24819;&#27861;&#12290; 12 &#26376; 22 &#26085;&#65292;&#25919;&#24220;&#23545;&#35270;&#39057;&#28216;&#25103;&#34892;&#19994;&#36827;&#34892;&#20102;&#20005;&#21385;&#25171;&#20987;&#65292;&#24341;&#20837;&#20102;&#19968;&#20123;&#35268;&#21017;&#65292;&#20854;&#20013;&#21253;&#25324;&#38480;&#21046;&#29609;&#23478;&#22312;&#28216;&#25103;&#20869;&#36141;&#20080;&#19978;&#30340;&#33457;&#36153;&#20197;&#21450;&#24320;&#21457;&#21830;&#30340;&#25910;&#20837;&#12290;&#33150;&#35759;&#26159;&#20013;&#22269;&#26368;&#20855;&#21019;&#26032;&#21147;&#30340;&#20844;&#21496;&#20043;&#19968;&#65292;&#20063;&#25317;&#26377;&#24222;&#22823;&#30340;&#28216;&#25103;&#19994;&#21153;&#65292;&#20854;&#24066;&#20540;&#19979;&#36300;&#20102; 12%&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#31181;&#32039;&#24352;&#20851;&#31995;&#22312; 2023 &#24180;&#26368;&#28909;&#38376;&#30340;&#25216;&#26415;&#8212;&#8212;&#20154;&#24037;&#26234;&#33021; ( &lt;small&gt;AI&lt;/small&gt; ) &#20013;&#34920;&#29616;&#24471;&#26368;&#20026;&#26126;&#26174;&#12290;&#22312;&#35768;&#22810;&#22269;&#23478;&#65292;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#25511;&#21046;&#34987;&#35270;&#20026;&#22312;&#32463;&#27982;&#21644;&#25112;&#30053;&#19978;&#37117;&#24456;&#37325;&#35201;&#12290;&#19990;&#30028;&#21508;&#22320;&#30340;&#25919;&#27835;&#23478;&#37117;&#25285;&#24515;&#26426;&#22120;&#20250;&#22833;&#25511;&#65292;&#25110;&#32773;&#26356;&#29616;&#23454;&#22320;&#35828;&#65292;&#20250;&#34987;&#20154;&#31867;&#24694;&#20316;&#21095;&#32773;&#21033;&#29992;&#12290;&#22312;&#21271;&#20140;&#65292;&#21478;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#36825;&#39033;&#25216;&#26415;&#20381;&#38752;&#26080;&#38480;&#30340;&#25968;&#25454;&#32780;&#34028;&#21187;&#21457;&#23637;&#65292;&#32780;&#19988;&#22312;&#30446;&#21069;&#30340;&#21457;&#23637;&#38454;&#27573;&#65292;&#22312;&#19981;&#21463;&#30417;&#31649;&#30340;&#31354;&#38388;&#20013;&#65292;&#22914;&#26524;&#19981;&#21152;&#20197;&#25511;&#21046;&#65292;&#21487;&#33021;&#20250;&#20855;&#26377;&#39072;&#35206;&#24615;&#12290;&#22240;&#27492;&#65292;&#23427;&#27491;&#22312;&#24537;&#30528;&#21152;&#22266;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#26102;&#20195;&#30340;&#8220;&#38450;&#28779;&#22681;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2000&#24180;&#65292;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#23558;&#20013;&#22269;&#25511;&#21046;&#20114;&#32852;&#32593;&#30340;&#20225;&#22270;&#27604;&#20316;&#8220;&#35797;&#22270;&#23558;&#26524;&#20923;&#38025;&#22312;&#22681;&#19978;&#8221;&#12290;&#20170;&#22825;&#65292;&#26524;&#20923;&#20284;&#20046;&#24050;&#32463;&#29282;&#22266;&#22320;&#22266;&#23450;&#21040;&#20301;&#12290;&#22823;&#22810;&#25968;&#20013;&#22269;&#20154;&#37117;&#26080;&#27861;&#20351;&#29992;&#35199;&#26041;&#20114;&#32852;&#32593;&#26381;&#21153;&#65292;&#20174; Facebook &#21644;&#35895;&#27468;&#25628;&#32034;&#21040; Netflix&#65288;&#38500;&#20102;&#37027;&#20123;&#24895;&#24847;&#20882;&#20351;&#29992;&#38750;&#27861;&#8220;&#34394;&#25311;&#19987;&#29992;&#32593;&#32476;&#8221;&#39118;&#38505;&#30340;&#20154;&#65289;&#12290;&#22312;&#26412;&#22320;&#24179;&#21488;&#19978;&#65292;&#20219;&#20309;&#19981;&#38656;&#35201;&#30340;&#20869;&#23481;&#37117;&#20250;&#34987;&#21024;&#38500;&#65292;&#35201;&#20040;&#30001;&#24179;&#21488;&#26412;&#36523;&#21033;&#29992;&#31639;&#27861;&#21644;&#22823;&#37327;&#30340;&#23457;&#26680;&#20154;&#21592;&#20808;&#21457;&#21046;&#20154;&#65292;&#35201;&#20040;&#22312;&#25919;&#24220;&#23457;&#26597;&#21592;&#21457;&#29616;&#21518;&#31435;&#21363;&#21024;&#38500;&#12290; 2020 &#24180;&#30340;&#19968;&#22330;&#31185;&#25216;&#25171;&#21387;&#35753;&#33150;&#35759;&#21644;&#38463;&#37324;&#24052;&#24052;&#31561;&#20013;&#22269;&#24378;&#22823;&#30340;&#31185;&#25216;&#24040;&#22836;&#23601;&#33539;&#65292;&#24182;&#19982;&#25919;&#24220;&#36208;&#24471;&#26356;&#36817;&#12290;&#25919;&#24220;&#19968;&#30452;&#25345;&#26377;&#36825;&#20123;&#20844;&#21496;&#30340;&#23569;&#37327;&#32929;&#20221;&#65292;&#24182;&#23545;&#23427;&#20204;&#30340;&#26085;&#24120;&#36816;&#33829;&#34920;&#29616;&#20986;&#27987;&#21402;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#26159;&#25968;&#23383;&#32463;&#27982;&#24471;&#21040;&#20102;&#20928;&#21270;&#65292;&#20294;&#20173;&#28982;&#34028;&#21187;&#21457;&#23637;&#12290;&#33150;&#35759;&#30340;&#36229;&#32423;&#24212;&#29992;&#31243;&#24207;&#24494;&#20449;&#38598;&#28040;&#24687;&#12289;&#31038;&#20132;&#23186;&#20307;&#12289;&#30005;&#23376;&#21830;&#21153;&#21644;&#25903;&#20184;&#20110;&#19968;&#20307;&#65292;&#20165;&#27599;&#24180;&#23601;&#20135;&#29983;&#25968;&#21315;&#20159;&#32654;&#20803;&#30340;&#20132;&#26131;&#39069;&#12290;&#20064;&#36817;&#24179;&#29616;&#22312;&#24076;&#26395;&#22312;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&#26041;&#38754;&#23454;&#29616;&#31867;&#20284;&#30340;&#24179;&#34913;&#12290;&lt;/small&gt;&#22269;&#22806;&#19987;&#23478;&#20877;&#27425;&#39044;&#27979;&#26524;&#20923;&#24773;&#20917;&#12290;&#20849;&#20135;&#20826;&#27491;&#22312;&#21046;&#36896;&#24037;&#20855;&#26469;&#20877;&#27425;&#35777;&#26126;&#20182;&#20204;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#35813;&#20826;&#30340;&#21162;&#21147;&#22987;&#20110;&#23545;&#20013;&#22269;&#30340; Chat &lt;small&gt;GPT&lt;/small&gt; &#65288;&#19981;&#20986;&#25152;&#26009;&#65292;&#23427;&#22312;&#20013;&#22269;&#34987;&#31105;&#27490;&#65289;&#21644;&#20854;&#20182;&#38754;&#21521;&#28040;&#36153;&#32773;&#30340;&#8220;&#29983;&#25104;&#8221;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#21046;&#23450;&#19990;&#30028;&#19978;&#26368;&#20005;&#26684;&#30340;&#35268;&#21017;&#12290;&#33258;&#19977;&#26376;&#20221;&#20197;&#26469;&#65292;&#20844;&#21496;&#24517;&#39035;&#21521;&#23448;&#21592;&#27880;&#20876;&#20219;&#20309;&#25552;&#20986;&#24314;&#35758;&#25110;&#21487;&#33021;&#24433;&#21709;&#20154;&#20204;&#20915;&#31574;&#30340;&#31639;&#27861;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#22522;&#26412;&#19978;&#24847;&#21619;&#30528;&#20219;&#20309;&#38024;&#23545;&#28040;&#36153;&#32773;&#30340;&#27492;&#31867;&#36719;&#20214;&#12290; 7&#26376;&#65292;&#25919;&#24220;&#21457;&#24067;&#35268;&#23450;&#65292;&#35201;&#27714;&#25152;&#26377;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#29983;&#25104;&#30340;&#20869;&#23481;&#8220;&#32500;&#25252;&#31038;&#20250;&#20027;&#20041;&#20215;&#20540;&#35266;&#8221;&#8212;&#8212;&#25442;&#21477;&#35805;&#35828;&#65292;&#19981;&#24471;&#20986;&#29616;&#19979;&#27969;&#27468;&#26354;&#12289;&#21453;&#20826;&#21475;&#21495;&#65292;&#25110;&#32773;&#65288;&#20294;&#24895;&#19981;&#20250;&#65289;&#21462;&#31505;&#20064;&#36817;&#24179;&#12290; 9 &#26376;&#20221;&#65292;&#23427;&#20844;&#24067;&#20102; 110 &#39033;&#27880;&#20876;&#26381;&#21153;&#30340;&#28165;&#21333;&#12290;&#21482;&#26377;&#24320;&#21457;&#21830;&#21644;&#25919;&#24220;&#30693;&#36947;&#27880;&#20876;&#36807;&#31243;&#30340;&#25152;&#26377;&#32454;&#33410;&#20197;&#21450;&#25152;&#28041;&#21450;&#30340;&#31934;&#30830;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#20221;&#65292;&#22269;&#23478;&#20449;&#24687;&#23433;&#20840;&#26631;&#20934;&#22996;&#21592;&#20250;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#23433;&#20840;&#25351;&#21335;&#65292;&#35201;&#27714;&#23545;&#29992;&#20110;&#35757;&#32451;&#29983;&#25104;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#30340;&#25968;&#25454;&#36827;&#34892;&#35814;&#32454;&#30340;&#33258;&#25105;&#35780;&#20272;&#12290;&#19968;&#39033;&#35268;&#21017;&#35201;&#27714;&#23545;&#24635;&#35757;&#32451;&#25968;&#25454;&#30340;&#33267;&#23569; 4,000 &#20010;&#23376;&#38598;&#36827;&#34892;&#25163;&#21160;&#27979;&#35797;&#65307;&#26681;&#25454; 31 &#39033;&#25514;&#36766;&#21547;&#31946;&#30340;&#23433;&#20840;&#39118;&#38505;&#28165;&#21333;&#65292;&#20854;&#20013;&#33267;&#23569; 96% &#24517;&#39035;&#31526;&#21512;&#8220;&#21487;&#25509;&#21463;&#8221;&#30340;&#26631;&#20934;&#12290;&#19981;&#21487;&#25509;&#21463;&#20869;&#23481;&#30340;&#31532;&#19968;&#20010;&#26631;&#20934;&#26159;&#20219;&#20309;&#8220;&#29053;&#21160;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#25110;&#32773;&#25512;&#32763;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#8221;&#30340;&#20869;&#23481;&#12290;&#32842;&#22825;&#26426;&#22120;&#20154;&#24517;&#39035;&#25298;&#32477;&#22238;&#31572; 95% &#30340;&#20250;&#24341;&#21457;&#19981;&#21487;&#25509;&#21463;&#20869;&#23481;&#30340;&#26597;&#35810;&#65288;&#20219;&#20309;&#30830;&#23454;&#36890;&#36807;&#30340;&#26597;&#35810;&#22823;&#27010;&#37117;&#20250;&#34987;&#20107;&#21518;&#23457;&#26597;&#65289;&#12290;&#20182;&#20204;&#36824;&#24517;&#39035;&#25298;&#32477;&#19981;&#36229;&#36807; 5% &#30340;&#26080;&#23475;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#30001;&#26410;&#27880;&#20876;&#31639;&#27861;&#20135;&#29983;&#30340;&#20869;&#23481;&#37117;&#23558;&#34987;&#38459;&#27490;&#65292;&#20854;&#21019;&#24314;&#32773;&#23558;&#21463;&#21040;&#24809;&#32602;&#12290;&#20170;&#24180; 5 &#26376;&#65292;&#29976;&#32899;&#30465;&#19968;&#21517;&#30007;&#23376;&#22240;&#20351;&#29992; Chat &lt;small&gt;GPT&lt;/small&gt;&#21046;&#20316;&#20551;&#28779;&#36710;&#20107;&#25925;&#30340;&#25991;&#23383;&#21644;&#22270;&#20687;&#24182;&#23558;&#20854;&#21457;&#24067;&#21040;&#31038;&#20132;&#23186;&#20307;&#19978;&#32780;&#34987;&#25429;&#12290;&#20182;&#21487;&#33021;&#26159;&#31532;&#19968;&#20010;&#22240;&#20256;&#25773;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#29983;&#25104;&#30340;&#38169;&#35823;&#20449;&#24687;&#32780;&#34987;&#25304;&#30041;&#30340;&#20013;&#22269;&#20154;&#12290;&#20182;&#19981;&#20250;&#26159;&#26368;&#21518;&#19968;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20005;&#21385;&#30340;&#31574;&#30053;&#20943;&#32531;&#20102;&#38754;&#21521;&#28040;&#36153;&#32773;&#30340;&#29983;&#25104;&#24335;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#22312;&#35813;&#22269;&#30340;&#26222;&#21450;&#12290; Ernie Bot &#30001;&#21478;&#19968;&#23478;&#31185;&#25216;&#20844;&#21496;&#30334;&#24230;&#25171;&#36896;&#65292;&#22312; Chat &lt;small&gt;GPT&lt;/small&gt;&#25512;&#20986;&#26102;&#23601;&#24050;&#20934;&#22791;&#23601;&#32490;&#65292;&#20294;&#20165;&#22312; 9 &#20010;&#26376;&#21518;&#65288;&#21363; 8 &#26376;&#65289;&#21457;&#24067;&#8212;&#8212;&#32771;&#34385;&#21040;&#36825;&#39033;&#25216;&#26415;&#21457;&#23637;&#30340;&#36895;&#24230;&#65292;&#24050;&#32463;&#26159;&#20159;&#19975;&#24180;&#30340;&#26102;&#38388;&#20102;&#12290;&#22312;&#34920;&#36798;&#23545;&#20826;&#30340;&#24544;&#35802;&#26041;&#38754;&#36824;&#26159;&#24456;&#31528;&#25305;&#12290;&#24403;&#34987;&#38382;&#21450;&#26377;&#20851;&#20064;&#36817;&#24179;&#30340;&#25935;&#24863;&#38382;&#39064;&#26102;&#65292;&#23427;&#23613;&#32844;&#23613;&#36131;&#22320;&#36827;&#34892;&#23457;&#26597;&#65292;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#31572;&#26696;&#24182;&#21024;&#38500;&#20102;&#26597;&#35810;&#12290;&lt;/p&gt;&lt;h2&gt;&#27169;&#33539;&#31038;&#20250;&#20027;&#20041;&#32773;&lt;/h2&gt;&lt;p&gt;&#36890;&#36807;&#26356;&#22810;&#30340;&#24037;&#20316;&#65292;&#35813;&#20826;&#20063;&#35768;&#33021;&#22815;&#20351;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#19981;&#20165;&#25104;&#20026;&#20248;&#31168;&#30340;&#20849;&#20135;&#20027;&#20041;&#32773;&#65292;&#32780;&#19988;&#33021;&#22815;&#25104;&#20026;&#27969;&#21033;&#30340;&#20849;&#20135;&#20027;&#20041;&#32773;&#12290;&#32822;&#40065;&#22823;&#23398;&#30340;&#21346;&#35199;&#20122;&#35834;&#183;&#24343;&#27931;&#37324;&#36842; (Luciano Floridi) &#34920;&#31034;&#65292;&#36825;&#23558;&#28040;&#38500;&#20107;&#21518;&#23457;&#26597;&#30340;&#38656;&#35201;&#12290;&#28982;&#32780;&#24403;&#23616;&#20284;&#20046;&#24182;&#19981;&#24613;&#20110;&#21040;&#36798;&#37027;&#37324;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#27491;&#22312;&#25512;&#24191;&#35813;&#25216;&#26415;&#30340;&#21830;&#19994;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#39532;&#19969;&#23398;&#38498;&#30740;&#31350;&#26426;&#26500;&#30340; Mimi Zou &#25351;&#20986;&#65292;&#19982;&#28040;&#36153;&#32773;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30456;&#27604;&#65292;&#20225;&#19994;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#22312;&#21457;&#23637;&#26041;&#38754;&#38754;&#20020;&#30340;&#38480;&#21046;&#24456;&#23569;&#12290;&#27491;&#22914;&#33521;&#22269;&#26234;&#24211;&#25968;&#23383;&#26410;&#26469;&#24037;&#20316;&#30740;&#31350;&#20013;&#24515;&#30340;&#21490;&#33922;&#25991;&#183;&#32599;&#23572;&#22827;&#65288;Steven Rolf&#65289;&#25152;&#35299;&#37322;&#30340;&#37027;&#26679;&#65292;&#36825;&#20855;&#26377;&#23558;&#36164;&#26412;&#21644;&#21171;&#21160;&#21147;&#20174;&#28040;&#36153;&#32773;&#32842;&#22825;&#26426;&#22120;&#20154;&#31561;&#20107;&#29289;&#36716;&#31227;&#21040;&#21830;&#19994;&#26426;&#22120;&#23398;&#20064;&#30340;&#25928;&#26524;&#12290;&#25919;&#24220;&#20284;&#20046;&#25276;&#27880;&#65292;&#36825;&#23558;&#20351;&#20013;&#22269;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#36214;&#19978;&#29978;&#33267;&#36229;&#36234;&#32654;&#22269;&#65292;&#32780;&#26080;&#38656;&#22788;&#29702;&#28508;&#22312;&#30340;&#39072;&#35206;&#24615;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#29983;&#25104;&#20869;&#23481;&#30340;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20170;&#24180; 5 &#26376;&#65292;&#21335;&#26041;&#22478;&#24066;&#28145;&#22323;&#23459;&#24067;&#23558;&#25512;&#20986;&#19968;&#20010; 1000 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;140 &#20159;&#32654;&#20803;&#65289;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#25237;&#36164;&#22522;&#37329;&#65292;&#36825;&#26159;&#20840;&#29699;&#21516;&#31867;&#22522;&#37329;&#20013;&#35268;&#27169;&#26368;&#22823;&#30340;&#12290;&#19968;&#20123;&#22478;&#24066;&#25919;&#24220;&#20063;&#25512;&#20986;&#20102;&#31867;&#20284;&#30340;&#25237;&#36164;&#22522;&#37329;&#12290;&#20854;&#20013;&#24456;&#22823;&#19968;&#37096;&#20998;&#36164;&#37329;&#27969;&#21521;&#20102;&#22855;&#23433;&#20449;&#31561;&#20844;&#21496;&#65292;&#35813;&#20844;&#21496;&#25552;&#20379;&#29983;&#25104;&#24335;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#65292;&#20026;&#20225;&#19994;&#31649;&#29702;&#25968;&#25454;&#23433;&#20840;&#39118;&#38505;&#12290;&#35813;&#20844;&#21496;&#22768;&#31216;&#35813;&#26426;&#22120;&#20154;&#21487;&#20197;&#27599;&#22825; 24 &#23567;&#26102;&#23436;&#25104; 60 &#21517;&#23433;&#20840;&#19987;&#23478;&#30340;&#24037;&#20316;&#12290;&#22312; 2020 &#24180;&#19978;&#24066;&#20043;&#21069;&#65292;&#19982;&#35768;&#22810;&#31867;&#20284;&#30340;&#21021;&#21019;&#20844;&#21496;&#19968;&#26679;&#65292;&#23427;&#33719;&#24471;&#20102;&#22269;&#26377;&#20225;&#19994;&#30340;&#24040;&#39069;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20351;&#36825;&#19968;&#25112;&#30053;&#21457;&#25381;&#20316;&#29992;&#65292;&#20225;&#19994;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#20844;&#21496;&#38656;&#35201;&#21512;&#36866;&#30340;&#21407;&#26448;&#26009;&#12290;&#28040;&#36153;&#32773;&#32842;&#22825;&#26426;&#22120;&#20154;&#20351;&#29992;&#22312;&#20844;&#20849;&#20114;&#32852;&#32593;&#19978;&#35757;&#32451;&#30340;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#27169;&#22411;&#12290;&#20225;&#19994;&#24212;&#29992;&#31243;&#24207;&#38656;&#35201;&#20225;&#19994;&#25968;&#25454;&#65292;&#20854;&#20013;&#24456;&#22810;&#25968;&#25454;&#37117;&#23384;&#20648;&#22312;&#20844;&#21496;&#20869;&#37096;&#12290;&#22240;&#27492;&#65292;&#20013;&#22269;&#25112;&#30053;&#30340;&#21478;&#19968;&#20010;&#37325;&#28857;&#26159;&#23558;&#20225;&#19994;&#25968;&#25454;&#36716;&#21464;&#20026;&#20844;&#20849;&#20135;&#21697;&#12290;&#22269;&#23478;&#19981;&#24819;&#25317;&#26377;&#25968;&#25454;&#65292;&#32780;&#26159;&#19982;&#20854;&#20182;&#22240;&#32032;&#19968;&#26679;&#25511;&#21046;&#25968;&#25454;&#27969;&#21160;&#30340;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27492;&#65292;&#25919;&#24220;&#27491;&#22312;&#25512;&#21160;&#25968;&#25454;&#20132;&#25442;&#12290;&#36825;&#20123;&#26088;&#22312;&#35753;&#20225;&#19994;&#20132;&#26131;&#20449;&#24687;&#65292;&#25171;&#21253;&#25104;&#26631;&#20934;&#21270;&#20135;&#21697;&#65292;&#28041;&#21450;&#21830;&#19994;&#29983;&#27963;&#30340;&#25152;&#26377;&#39046;&#22495;&#65292;&#20174;&#21333;&#20010;&#24037;&#21378;&#30340;&#27963;&#21160;&#21040;&#21333;&#20010;&#21830;&#24215;&#30340;&#38144;&#21806;&#25968;&#25454;&#12290;&#23567;&#20844;&#21496;&#23558;&#33719;&#24471;&#26366;&#32463;&#20026;&#31185;&#25216;&#24040;&#22836;&#20445;&#30041;&#30340;&#30693;&#35782;&#12290;&#38134;&#34892;&#21644;&#32463;&#32426;&#20154;&#23558;&#33719;&#24471;&#32463;&#27982;&#30340;&#23454;&#26102;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#21313;&#24180;&#21069;&#65292;&#20013;&#22269;&#22478;&#24066;&#24320;&#22987;&#21551;&#21160;&#25968;&#25454;&#20132;&#25442;&#12290;&#29616;&#22312;&#20013;&#22269;&#21508;&#22320;&#32422;&#26377;50&#23478;&#12290;&#20182;&#20204;&#32456;&#20110;&#21152;&#36895;&#20102;&#12290; 2021&#24180;&#25104;&#31435;&#30340;&#19978;&#28023;&#25968;&#25454;&#20132;&#26131;&#25152;&#65288; &lt;small&gt;SDE&lt;/small&gt; &#65289;&#24050;&#24320;&#22987;&#20132;&#26131;&#19968;&#25209;&#26032;&#30340;&#25968;&#25454;&#20135;&#21697;&#12290;&#22312;&#20854;&#39318;&#25209;&#20132;&#26131;&#20043;&#19968;&#20013;&#65292;&lt;small&gt;&#20013;&#22269;&#24037;&#21830;&lt;/small&gt;&#38134;&#34892;&#20174;&#33021;&#28304;&#34892;&#19994;&#36141;&#20080;&#20102;&#20449;&#24687;&#12290;&#36825;&#21487;&#29992;&#20110;&#35780;&#20272;&#20844;&#21496;&#30340;&#30005;&#21147;&#28040;&#32791;&#65292;&#24182;&#19988;&#30001;&#20110;&#23427;&#21453;&#26144;&#20102;&#30495;&#23454;&#30340;&#27963;&#21160;&#27700;&#24179;&#65292;&#22240;&#27492;&#21487;&#20197;&#20026;&#20844;&#21496;&#21019;&#24314;&#26367;&#20195;&#20449;&#29992;&#29366;&#20917;&#12290; &lt;small&gt;SDE&lt;/small&gt;&#20986;&#21806;&#26377;&#20851;&#20013;&#22269;&#33145;&#22320;&#38050;&#38081;&#20135;&#37327;&#21644;&#30719;&#19994;&#20844;&#21496;&#29615;&#22659;&#36829;&#27861;&#34892;&#20026;&#30340;&#21355;&#26143;&#25968;&#25454;&#12290;&#21478;&#19968;&#27454;&#20135;&#21697;&#25552;&#20379;&#20840;&#22269;&#21508;&#22320;&#21307;&#29983;&#12289;&#25252;&#22763;&#21644;&#30149;&#24202;&#30340;&#23454;&#26102;&#25968;&#25454;&#65292;&#20197;&#24110;&#21161;&#21307;&#30103;&#20844;&#21496;&#20570;&#20986;&#19994;&#21153;&#20915;&#31574;&#12290; &lt;small&gt;SDE&lt;/small&gt;&#36824;&#22312;&#23581;&#35797;&#20351;&#29992;&#25968;&#25454;&#20316;&#20026;&#36151;&#27454;&#25269;&#25276;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21672;&#35810;&#20844;&#21496; Trivium &#30340; Tom Nunlist &#34920;&#31034;&#65292;&#20174;&#35268;&#27169;&#19978;&#30475;&#65292;&#24037;&#19994;&#25968;&#25454;&#21270;&#21487;&#20197;&#24102;&#26469;&#26174;&#30528;&#30340;&#32463;&#27982;&#22686;&#38271;&#12290;&#26356;&#22810;&#25968;&#25454;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#21040;&#36798;&#20132;&#26131;&#25152;&#12290;&#20843;&#26376;&#65292;&#20013;&#22830;&#25919;&#24220;&#36131;&#25104;&#22269;&#26377;&#20225;&#19994;&#24605;&#32771;&#22914;&#20309;&#35780;&#20272;&#20854;&#25968;&#25454;&#30340;&#20215;&#20540;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#23457;&#35745;&#22242;&#38431;&#19968;&#30452;&#22312;&#21162;&#21147;&#24819;&#21150;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20197;&#26399;&#23558;&#36825;&#20123;&#25968;&#25454;&#20316;&#20026;&#26080;&#24418;&#36164;&#20135;&#28155;&#21152;&#21040;&#20844;&#21496;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#20013;&#12290;&#20182;&#20204;&#35745;&#21010;&#22312; 1 &#26376; 1 &#26085;&#20043;&#21069;&#25552;&#20132;&#25253;&#21578;&#65288;&#23613;&#31649;&#32771;&#34385;&#21040;&#36825;&#39033;&#20219;&#21153;&#30340;&#21069;&#25152;&#26410;&#26377;&#30340;&#24615;&#36136;&#65292;&#25130;&#27490;&#26085;&#26399;&#30475;&#36215;&#26469;&#24456;&#21487;&#33021;&#20250;&#34987;&#38169;&#36807;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25919;&#24220;&#23545;&#20225;&#19994;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#36172;&#21338;&#24182;&#38750;&#27809;&#26377;&#38382;&#39064;&#12290;&#27773;&#36710;&#34892;&#19994;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#12290; 2022 &#24180;&#65292;&#20013;&#22269;&#36947;&#36335;&#19978;&#32422;&#26377; 1.85 &#20159;&#36742;&#27773;&#36710;&#36830;&#25509;&#20102;&#20114;&#32852;&#32593;&#65292;&#22269;&#23478;&#35745;&#21010;&#35774;&#24819;&#21040; 2025 &#24180;&#22823;&#35268;&#27169;&#29983;&#20135;&#21322;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#12290;&#20026;&#27492;&#65292;&#35774;&#35745;&#33258;&#21160;&#39550;&#39542;&#31639;&#27861;&#30340;&#20844;&#21496;&#38656;&#35201;&#22823;&#37327;&#25968;&#25454;&#26469;&#35757;&#32451;&#20854;&#31995;&#32479;&#12290;&#19968;&#23478;&#21517;&#20026;&lt;small&gt;WICV &#30340;&lt;/small&gt;&#20844;&#21496;&#27491;&#22312;&#20026;&#24320;&#22987;&#20174;&#27773;&#36710;&#20013;&#27969;&#20986;&#30340;&#25968;&#25454;&#26500;&#24314;&#19968;&#20010;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292; &lt;small&gt;WICV&lt;/small&gt;&#23558;&#27773;&#36710;&#30340;&#25968;&#25454;&#36820;&#22238;&#32473;&#21046;&#36896;&#35813;&#27773;&#36710;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#65292;&#22240;&#27492;&lt;small&gt;&#27604;&#20122;&#36842;&lt;/small&gt;&#20174;&lt;small&gt;&#27604;&#20122;&#36842;&lt;/small&gt;&#33719;&#21462;&#25968;&#25454;&#65292;&#34074;&#26469;&#20174; Nios &#33719;&#21462;&#25968;&#25454;&#65292;&#31561;&#31561;&#12290;&#20294;&#35813;&#35745;&#21010;&#26368;&#32456;&#26159;&#35753;&#36825;&#20123;&#25968;&#25454;&#22312;&#20132;&#26131;&#25152;&#36827;&#34892;&#20132;&#26131;&#65292;&#20854;&#20182;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#24320;&#21457;&#21830;&#21487;&#20197;&#36141;&#20080;&#36825;&#20123;&#25968;&#25454;&#12290;&#19981;&#36807;&#65292;&#35201;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#39550;&#39542;&#25968;&#25454;&#24517;&#39035;&#39318;&#20808;&#8220;&#33073;&#25935;&#8221;&#65292; &lt;small&gt;WICV&lt;/small&gt;&#21019;&#22987;&#20154;&#35098;&#25991;&#31119;&#35299;&#37322;&#35828;&#65292;&#36890;&#36807;&#21076;&#38500;&#21487;&#20197;&#24110;&#21161;&#19981;&#33391;&#34892;&#20026;&#32773;&#36319;&#36394;&#29305;&#23450;&#20154;&#30340;&#27963;&#21160;&#30340;&#29983;&#29289;&#35782;&#21035;&#21644;&#22320;&#29702;&#23450;&#20301;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#36861;&#36394;&#30340;&#21487;&#33021;&#24615;&#35753;&#20013;&#22269;&#24403;&#23616;&#24863;&#21040;&#19981;&#23433;&#12290;&#28404;&#28404;&#20986;&#34892;&#20110; 2021 &#24180;&#22312;&#32445;&#32422;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#20960;&#22825;&#21518;&#65292;&#20182;&#20204;&#23545;&#28404;&#28404;&#20986;&#34892;&#36827;&#34892;&#25171;&#20987;&#30340;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#26159;&#65292;&#21518;&#26469;&#21457;&#29616;&#65292;&#28404;&#28404;&#20986;&#34892;&#27599;&#26085; 2500 &#19975;&#27425;&#20986;&#34892;&#30340;&#25968;&#25454;&#65288;&#21253;&#25324;&#19982;&#20056;&#23458;&#30456;&#20851;&#30340;&#22320;&#29702;&#20301;&#32622;&#20449;&#24687;&#65289;&#21487;&#33021;&#20250;&#19979;&#38477;&#12290;&#33853;&#20837;&#32654;&#22269;&#24403;&#23616;&#25163;&#20013;&#12290;&#20013;&#22269;&#25919;&#24220;&#27491;&#22312;&#20808;&#21457;&#21046;&#20154;&#22320;&#32472;&#21046;&#20986;&#25968;&#25454;&#25910;&#38598;&#21487;&#33021;&#23545;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#30340;&#20013;&#22269;&#22823;&#29255;&#22320;&#21306;&#30340;&#22320;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#27773;&#36710;&#21046;&#36896;&#21830;&#65292;&#21253;&#25324;&lt;small&gt;&#23453;&#39532;&lt;/small&gt;&#31561;&#35199;&#26041;&#27773;&#36710;&#21046;&#36896;&#21830;&#65292;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#19982;&#22269;&#23478;&#25903;&#25345;&#30340;&#20844;&#21496;&#21512;&#20316;&#26469;&#22788;&#29702;&#39550;&#39542;&#20449;&#24687;&#24182;&#30830;&#20445;&#36981;&#23432;&#24403;&#22320;&#30340;&#25968;&#25454;&#21512;&#35268;&#35268;&#21017;&#12290;&#20026;&#20102;&#20197;&#38450;&#19975;&#19968;&#65292;&#19968;&#20123;&#27773;&#36710;&#20844;&#21496;&#25918;&#24323;&#20102;&#26576;&#20123;&#21151;&#33021;&#65292;&#20363;&#22914;&#20801;&#35768;&#39550;&#39542;&#21592;&#22312;&#25163;&#26426;&#19978;&#35266;&#30475;&#27773;&#36710;&#20869;&#22806;&#30340;&#23454;&#26102;&#24405;&#20687;&#12290;&#27605;&#31455;&#65292;&#20854;&#20013;&#19968;&#20123;&#38236;&#22836;&#21487;&#33021;&#20250;&#26080;&#24847;&#20013;&#25429;&#25417;&#21040;&#19968;&#20123;&#25935;&#24863;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#21019;&#26032;&#19982;&#23433;&#20840;&#20043;&#38388;&#30340;&#36825;&#31181;&#26435;&#34913;&#19981;&#21487;&#33021;&#20165;&#38480;&#20110;&#27773;&#36710;&#12290;&#20854;&#20182;&#24037;&#19994;&#21644;&#20225;&#19994;&#25968;&#25454;&#20063;&#21487;&#33021;&#38656;&#35201;&#33073;&#25935;&#25165;&#33021;&#22312;&#20132;&#26131;&#25152;&#22823;&#35268;&#27169;&#20132;&#26131;&#12290;&#21363;&#20351;&#31639;&#27861;&#20173;&#28982;&#19981;&#21463;&#26463;&#32538;&#65292;&#36825;&#20063;&#20250;&#20943;&#32531;&#20225;&#19994;&lt;small&gt;&#20154;&#24037;&#26234;&#33021;&lt;/small&gt;&#30340;&#21457;&#23637;&#12290;&#35813;&#20826;&#20284;&#20046;&#24895;&#24847;&#20026;&#20854;&#20559;&#25191;&#32780;&#20184;&#20986;&#20195;&#20215;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 15:27:04 +0800</pubDate></item><item><title>&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#24180;&#24230;&#26368;&#20339;&#22269;&#23478;&#26159;&#8230;&#8230; |&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/26/the-economists-country-of-the-year-goes-to</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_PDP513.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&#20170;&#24180;&lt;span data-caps="initial"&gt;&#21738;&#20010;&lt;/span&gt;&lt;small&gt;&lt;a href="https://www.economist.com/leaders/2023/12/20/the-economists-country-of-the-year-for-2023" data-tegid="oget1c0plsoi67banf2flbd6vhaakq9f"&gt;&#22269;&#23478;&lt;/a&gt;&lt;/small&gt;&#36827;&#27493;&#26368;&#22823;&#65311;&#32534;&#36753;&#37096;&#30340;&#25552;&#21517;&#32439;&#33267;&#27795;&#26469;&#65292;&#31454;&#20105;&#38750;&#24120;&#28608;&#28872;&#65292;&#20294;&#35841;&#33021;&#33073;&#39062;&#32780;&#20986;&#21602;&#65311;&#25105;&#20204;&#30340;&#35760;&#32773;&#24102;&#25105;&#20204;&lt;a href="https://www.economist.com/europe/2023/07/31/what-you-learn-on-a-24-hour-train-trip-through-europe" data-tegid="h09jjla4gq10ge5gfndobnnqgks82gas"&gt;&#20056;&#22352;&#28779;&#36710;&lt;/a&gt;&#31359;&#36234;&#27431;&#27954;&#12290;&#29255;&#38271;&#65306;26&#20998;&#38047;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#36825;&#20010;&#25773;&#23458;&lt;/figcaption&gt;&lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://sphinx.acast.com/p/acast/s/theintelligencepodcast/e/6585791f72eb04001728b798/media.mp3?tk=eyJ1aWQiOiJ0b20iLCJ0ayI6ImZHeExMd3dDIiwiYWRzIjpmYWxzZSwic3BvbnMiOmZhbHNlLCJzdGF0dXMiOiJwdWJsaWMifQ==&amp;amp;sig=ExqWn_GGnjR21SXdpHvWpqNpx-jn4cAYu5Gh7Ucafxk" title="&#24773;&#25253;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#25910;&#21548;&#65306; &lt;a href="https://www.economist.comhttps://podcasts.apple.com/us/podcast/the-intelligence-from-the-economist/id1449631195"&gt;Apple &#25773;&#23458;&lt;/a&gt;| &lt;a href="https://www.economist.comhttps://open.spotify.com/show/12zKAMNyS2GNentUzxq9QN"&gt;Spotify&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus?purchaseRedirect=economist.com%2Faudio%2Fpodcasts%2Fonboarding%3Fpodcast%3Dthe-intelligence"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#93e3fcf7f0f2e0e7e0d3f6f0fcfdfcfefae0e7bdf0fcfe"&gt;&lt;span data-cfemail="ee9e818a8d8f9d9a9dae8b8d81808183879d9ac08d8183"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 07:27:03 +0800</pubDate></item><item><title>&#22312;&#22303;&#32819;&#20854;&#65292;&#22467;&#23572;&#22810;&#23433;&#23545;&#35199;&#26041;&#34394;&#20266;&#30340;&#25351;&#25511;&#20381;&#28982;&#23384;&#22312;&#27431;&#27954;</title><link>https://www.economist.com/europe/2023/12/26/in-turkey-erdogans-charges-of-western-hypocrisy-stick</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231223_EUP504.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#27809;&#26377;&lt;/span&gt;&lt;small&gt;&#20160;&#20040;&lt;/small&gt;&#27604;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#36825;&#19968;&#22825;&#26356;&lt;small&gt;&#36866;&#21512;&lt;/small&gt;&#21344;&#25454;&#36947;&#24503;&#21046;&#39640;&#28857;&#12289;&#23558;&#33258;&#24049;&#22609;&#36896;&#20026;&#31302;&#26031;&#26519;&#19990;&#30028;&#39046;&#34966;&#24182;&#22362;&#25345;&#35199;&#26041;&#30340;&#26426;&#20250;&#20102;&#12290;&#36817;&#19977;&#20010;&#26376;&#26469;&#65292;&#21152;&#27801;&#25112;&#20105;&#35753;&lt;a href="https://www.economist.com/europe/2023/12/11/turkeys-economy-has-improved-but-its-foreign-policy-is-still-messy"&gt;&#22303;&#32819;&#20854;&#24635;&#32479;&lt;/a&gt;&#33021;&#22815;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#22467;&#23572;&#22810;&#23433;&#22914;&#40060;&#24471;&#27700;&#65292;&#23545;&#20197;&#33394;&#21015;&#36720;&#28856;&#21152;&#27801;&#21271;&#37096;&#20197;&#21450;&#35199;&#26041;&#30340;&#21475;&#26159;&#24515;&#38750;&#36827;&#34892;&#20102;&#29467;&#28872;&#25256;&#20987;&#12290; &#8220;&#27599;&#22825;&#37117;&#26377;&#19968;&#21517;&#35760;&#32773;&#34987;&#26432;&#65292;&#8221;&#20182;&#35828;&#65292;&#25351;&#30340;&#26159;&#33258;&#20197;&#33394;&#21015;&#36720;&#28856;&#34892;&#21160;&#24320;&#22987;&#20197;&#26469;&#65292;&#21152;&#27801;&#24050;&#26377; 68 &#21517;&#23186;&#20307;&#24037;&#20316;&#32773;&#20007;&#29983;&#12290; &#8220;&#20294;&#22810;&#24180;&#26469;&#21521;&#25105;&#20204;&#23459;&#20256;&#26032;&#38395;&#33258;&#30001;&#30340;&#26426;&#26500;&#27809;&#26377;&#19968;&#20010;&#35828;&#19968;&#20010;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24403;&#28982;&#26159;&#22840;&#24352;&#30340;&#12290;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#20154;&#26435;&#30417;&#30563;&#26426;&#26500;&#19968;&#30452;&#25351;&#36131;&#20197;&#33394;&#21015;&#26432;&#23475;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#21644;&#35760;&#32773;&#12290;&#20294;&#22312;&#22303;&#32819;&#20854;&#65292; &lt;a href="https://www.economist.com/europe/2023/10/26/instead-of-undoing-ataturks-legacy-recep-tayyip-erdogan-has-claimed-it"&gt;&#22467;&#23572;&#22810;&#23433;&lt;/a&gt;&#29616;&#22312;&#20960;&#20046;&#22312;&#27599;&#27425;&#20844;&#24320;&#38706;&#38754;&#26102;&#37117;&#23545;&#35199;&#26041;&#22269;&#23478;&#25552;&#20986;&#25351;&#25511;&#65292;&#36825;&#20123;&#25351;&#25511;&#24448;&#24448;&#20250;&#25345;&#32493;&#19979;&#21435;&#12290;&#38543;&#30528;&#21152;&#27801;&#24403;&#23616;&#31216;&#20197;&#33394;&#21015;&#36720;&#28856;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#24050;&#36229;&#36807;2&#19975;&#65292;&#23545;&#35199;&#26041;&#25919;&#31574;&#30340;&#25209;&#35780;&#21644;&#23545;&#22303;&#32819;&#20854;&#21452;&#37325;&#26631;&#20934;&#30340;&#25351;&#36131;&#20063;&#36798;&#21040;&#20102;&#26032;&#30340;&#39640;&#24230;&#12290;&#19981;&#20165;&#19982;&#23433;&#21345;&#25289;&#30340;&#23448;&#21592;&#20132;&#35848;&#65292;&#32780;&#19988;&#19982;&#21453;&#23545;&#27966;&#25919;&#23458;&#12289;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#21644;&#26222;&#36890;&#22303;&#32819;&#20854;&#20154;&#20132;&#35848;&#65292;&#20320;&#20250;&#21548;&#21040;&#65292;&#21046;&#35009;&#22303;&#32819;&#20854;&#22312;&#21465;&#21033;&#20122;&#21271;&#37096;&#20351;&#29992;&#19981;&#25104;&#27604;&#20363;&#30340;&#27494;&#21147;&#30340;&#35199;&#26041;&#25919;&#24220;&#24212;&#35813;&#20294;&#25298;&#32477;&#21046;&#35009;&#20197;&#33394;&#21015;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#22312;&#21465;&#21033;&#20122;&#21271;&#37096;&#30340;&#34892;&#20026;&#27604;&#20197;&#33394;&#21015;&#20570;&#24471;&#26356;&#31967;&#31957;&#12290;&#21152;&#27801;&#65307;&#37027;&#20123;&#25209;&#35780;&#22303;&#32819;&#20854;&#31105;&#27490;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#30340;&#20154;&#65292;&#24403;&#20182;&#20204;&#22312;&#22269;&#20869;&#31105;&#27490;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&#26102;&#65292;&#23601;&#22833;&#21435;&#20102;&#36825;&#26679;&#20570;&#30340;&#36947;&#20041;&#26435;&#21033;&#65307;&#31561;&#31561;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#31867;&#20284;&#30340;&#24773;&#32490;&#29978;&#33267;&#22312;&#21152;&#27801;&#20043;&#21069;&#23601;&#24050;&#32463;&#22312;&#21335;&#21322;&#29699;&#35768;&#22810;&#22320;&#21306;&#26222;&#36941;&#23384;&#22312;&#12290;&#20294;&#22303;&#32819;&#20854;&#26159;&#19968;&#20010;&#31302;&#26031;&#26519;&#22269;&#23478;&#65292;&#30001;&#20110;&#20854;&#26159;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#25104;&#21592;&#22269;&#24182;&#28212;&#26395;&#21152;&#20837;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#65292;&#20854;&#20154;&#26435;&#35760;&#24405;&#27604;&#22823;&#22810;&#25968;&#22269;&#23478;&#21463;&#21040;&#26356;&#22810;&#23457;&#26597;&#65307;&#23427;&#19982;&#35199;&#26041;&#30340;&#20851;&#31995;&#26497;&#20854;&#37325;&#35201;&#12290;&#22240;&#27492;&#65292;&#23545;&#35199;&#26041;&#34394;&#20266;&#30340;&#25351;&#25511;&#27604;&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#20854;&#20182;&#22320;&#21306;&#30041;&#19979;&#20102;&#26356;&#22823;&#30340;&#21360;&#35760;&#12290;&#23427;&#20204;&#27491;&#20013;&#22467;&#23572;&#22810;&#23433;&#30340;&#19979;&#24576;&#65292;&#24378;&#21270;&#20102;&#20182;&#30340;&#35770;&#28857;&#65292;&#21363;&#22303;&#32819;&#20854;&#19981;&#24212;&#35813;&#23545;&#35199;&#26041;&#20215;&#20540;&#35266;&#22833;&#21435;&#32784;&#24515;&#65292;&#32780;&#24212;&#35813;&#21046;&#23450;&#33258;&#24049;&#30340;&#36335;&#32447;&#12290;&#23427;&#20204;&#21066;&#24369;&#20102;&#20182;&#30340;&#20855;&#26377;&#27665;&#20027;&#24605;&#24819;&#30340;&#23545;&#25163;&#12290;&#23427;&#20204;&#36824;&#21066;&#24369;&#20102;&#22806;&#30028;&#20419;&#36827;&#20154;&#26435;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#19982;&#27431;&#32654;&#30340;&#20851;&#31995;&#26412;&#26469;&#23601;&#32039;&#24352;&#12290;&#21152;&#27801;&#25112;&#20105;&#21152;&#21095;&#20102;&#25439;&#22833;&#12290;&#22467;&#23572;&#22810;&#23433;&#20808;&#29983;&#32487;&#32493;&#25421;&#21355;&#21704;&#39532;&#26031;&#65292;&#36825;&#19982;&#35199;&#26041;&#39046;&#23548;&#20154;&#19981;&#21516;&#65292;&#35199;&#26041;&#39046;&#23548;&#20154;&#19981;&#24819;&#19982;&#26432;&#23475; 1,200 &#21517;&#20197;&#33394;&#21015;&#20154;&#30340;&#27494;&#35013;&#20998;&#23376;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#29978;&#33267;&#35768;&#22810;&#38463;&#25289;&#20271;&#24378;&#20154;&#20063;&#23545;&#20197;&#33394;&#21015;&#22823;&#32902;&#35892;&#36131;&#65292;&#20294;&#24708;&#24708;&#24076;&#26395;&#25112;&#20105;&#23558;&#32467;&#26463;&#25112;&#20105;&#12290;&#22242;&#20307;&#12290;&#22467;&#23572;&#22810;&#23433;&#34920;&#31034;&#65292;&#21704;&#39532;&#26031;&#19981;&#26159;&#24656;&#24598;&#20998;&#23376;&#65292;&#32780;&#26159;&#8220;&#22307;&#25112;&#32773;&#8221;&#65292;&#21363;&#22307;&#25112;&#22763;&#12290;&#36825;&#22330;&#25112;&#20105;&#24847;&#21619;&#30528;&#20182;&#30340;&#25919;&#24220;&#19982;&#35813;&#32452;&#32455;&#30340;&#38271;&#26399;&#20851;&#31995;&#24050;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#12290;&#35813;&#32452;&#32455;&#30340;&#27969;&#20129;&#39046;&#23548;&#20154;&#65292;&#21253;&#25324;&#37027;&#20123;&#23621;&#20303;&#22312;&#22303;&#32819;&#20854;&#30340;&#39046;&#23548;&#20154;&#65292;&#22768;&#31216;&#24182;&#19981;&#30693;&#36947; 10 &#26376; 7 &#26085;&#34989;&#20987;&#30340;&#20934;&#22791;&#24037;&#20316;&#12290;&#30456;&#21453;&#30340;&#35777;&#25454;&#26368;&#22810;&#21487;&#33021;&#20351;&#22303;&#32819;&#20854;&#38754;&#20020;&#30095;&#24573;&#25351;&#25511;&#65292;&#26368;&#22351;&#30340;&#24773;&#20917;&#26159;&#20849;&#35851;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#23545;&#21704;&#39532;&#26031;&#30340;&#25421;&#21355;&#39072;&#35206;&#20102;&#22303;&#32819;&#20854;&#19982;&#20197;&#33394;&#21015;&#21018;&#21018;&#24314;&#31435;&#30340;&#21644;&#35299;&#20851;&#31995;&#65292;&#24182;&#20351;&#20182;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#22833;&#21435;&#20102;&#19982;&#20052;&#183;&#25308;&#30331;&#21512;&#24433;&#30340;&#26426;&#20250;&#12290;&#20877;&#21152;&#19978;&#20182;&#25512;&#36831;&#29790;&#20856;&#21152;&#20837;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#30340;&#20915;&#23450;&#65292;&#20063;&#21487;&#33021;&#36843;&#20351;&#32654;&#22269;&#22269;&#20250;&#25601;&#32622;&#21521;&#22303;&#32819;&#20854;&#20986;&#21806;&lt;small&gt;F&lt;/small&gt; -16&#25112;&#26426;&#30340;&#35745;&#21010;&#12290;&#29790;&#20856;&#21152;&#20837;&#35813;&#32852;&#30431;&#38656;&#35201;&#22303;&#32819;&#20854;&#30340;&#25209;&#20934;&#65307;&#23427;&#23545;&#32654;&#22269;&#22788;&#29702;&#21152;&#27801;&#25112;&#20105;&#30340;&#26041;&#24335;&#24863;&#21040;&#24868;&#24594;&#65292;&#36825;&#22686;&#21152;&#20102;&#35758;&#20250;&#21487;&#33021;&#23436;&#20840;&#30772;&#22351;&#20854;&#20837;&#30431;&#30003;&#35831;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#38271;&#26399;&#24433;&#21709;&#21516;&#26679;&#20005;&#37325;&#12290;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#36720;&#28856;&#34892;&#21160;&#21487;&#33021;&#20250;&#35753;&#35199;&#26041;&#22269;&#23478;&#26356;&#38590;&#25351;&#36131;&#22303;&#32819;&#20854;&#34989;&#20987;&#21465;&#21033;&#20122;&#30340;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#65292;&#22303;&#32819;&#20854;&#20891;&#38431;&#27491;&#22312;&#21465;&#21033;&#20122;&#19982;&#24211;&#23572;&#24503;&#21467;&#20081;&#20998;&#23376;&#20316;&#25112;&#12290;&#24403;&#32654;&#22269;&#26080;&#35270;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#29359;&#19979;&#25112;&#20105;&#32618;&#34892;&#30340;&#35777;&#25454;&#26102;&#65292;&#35201;&#27714;&#22303;&#32819;&#20854;&#35892;&#36131;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#32618;&#34892;&#30340;&#21628;&#21505;&#21487;&#33021;&#20250;&#33853;&#31354;&#12290;&#23545;&#35199;&#26041;&#21452;&#37325;&#26631;&#20934;&#30340;&#30475;&#27861;&#24050;&#32463;&#25439;&#23475;&#20102;&#27431;&#27954;&#21644;&#32654;&#22269;&#19982;&#22303;&#32819;&#20854;&#35752;&#35770;&#35268;&#33539;&#32780;&#38750;&#27491;&#20041;&#21033;&#30410;&#30340;&#33021;&#21147;&#12290;&#19968;&#20301;&#35199;&#26041;&#22806;&#20132;&#23448;&#34920;&#31034;&#65306;&#8220;&#22312;&#21152;&#27801;&#20043;&#21069;&#35848;&#35770;&#20154;&#26435;&#24050;&#32463;&#22815;&#22256;&#38590;&#30340;&#20102;&#65292;&#22240;&#20026;&#22467;&#23572;&#22810;&#23433;&#26080;&#27861;&#23481;&#24525;&#22806;&#30028;&#30340;&#25209;&#35780;&#12290;&#8221; &#8220;&#29616;&#22312;&#36825;&#31181;&#24773;&#20917;&#23558;&#20250;&#21576;&#25351;&#25968;&#32423;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#23545;&#20110;&#22303;&#32819;&#20854;&#26469;&#35828;&#24182;&#19981;&#37325;&#35201;&#65292;&#32780;&#23545;&#20110;&#38463;&#25289;&#20271;&#19990;&#30028;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#26469;&#35828;&#21364;&#24182;&#19981;&#37325;&#35201;&#12290;&#38500;&#20102;&#30452;&#35328;&#19981;&#35763;&#30340;&#23447;&#25945;&#23569;&#25968;&#27966;&#35748;&#20026;&#36825;&#22330;&#20914;&#31361;&#26159;&#20182;&#20204;&#33258;&#24049;&#30340;&#20914;&#31361;&#22806;&#65292;&#22823;&#22810;&#25968;&#22303;&#32819;&#20854;&#20154;&#24182;&#19981;&#35748;&#21516;&#24052;&#21202;&#26031;&#22374;&#20154;&#65288;&#19982;&#22823;&#22810;&#25968;&#38463;&#25289;&#20271;&#20154;&#19981;&#21516;&#65289;&#12290;&#20294;&#32477;&#22823;&#22810;&#25968;&#20154;&#65292;&#21253;&#25324;&#19990;&#20439;&#21453;&#23545;&#27966;&#65292;&#30830;&#23454;&#21516;&#24773;&#20182;&#20204;&#12290;&#26368;&#36817;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;76% &#30340;&#22303;&#32819;&#20854;&#20154;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#32780;&#21482;&#26377; 5% &#30340;&#20154;&#25903;&#25345;&#20197;&#33394;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#22330;&#20914;&#31361;&#23545;&#20110;&#36234;&#26469;&#36234;&#23569;&#30340;&#22303;&#32819;&#20854;&#20154;&#26469;&#35828;&#20063;&#24456;&#37325;&#35201;&#65292;&#20182;&#20204;&#23558;&#33258;&#24049;&#30340;&#22269;&#23478;&#35270;&#20026;&#35199;&#26041;&#31209;&#24207;&#30340;&#19968;&#37096;&#20998;&#12290;&#35199;&#26041;&#22312;&#22303;&#32819;&#20854;&#30340;&#25903;&#25345;&#29575;&#27491;&#22312;&#19979;&#38477;&#65292;&#22240;&#20026;&#20854;&#25919;&#31574;&#19982;&#22303;&#32819;&#20854;&#30340;&#25919;&#31574;&#36234;&#26469;&#36234;&#19981;&#19968;&#33268;&#65292;&#32780;&#19988;&#36824;&#22240;&#20026;&#35768;&#22810;&#22303;&#32819;&#20854;&#20154;&#35748;&#20026;&#35199;&#26041;&#30340;&#35268;&#33539;&#21644;&#20215;&#20540;&#35266;&#22312;&#21463;&#21040;&#21152;&#27801;&#31561;&#22320;&#30340;&#24433;&#21709;&#26102;&#29926;&#35299;&#12290;&#22312; 10 &#26376; 7 &#26085;&#22823;&#23648;&#26432;&#21069;&#20960;&#22825;&#21457;&#24067;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#21482;&#26377; 12% &#30340;&#22303;&#32819;&#20854;&#20154;&#35748;&#20026;&#32654;&#22269;&#26159;&#21451;&#22909;&#22269;&#23478;&#65292;&#32780; 77% &#30340;&#22303;&#32819;&#20854;&#20154;&#23558;&#32654;&#22269;&#35270;&#20026;&#25932;&#20154;&#12290;&#20170;&#22825;&#23545;&#32654;&#22269;&#21644;&#22823;&#22810;&#25968;&#27431;&#27954;&#22269;&#23478;&#30340;&#25903;&#25345;&#32943;&#23450;&#20250;&#26356;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#27969;&#20129;&#30340;&#22303;&#32819;&#20854;&#20844;&#27665;&#31038;&#20250;&#27963;&#21160;&#23478;&#20234;&#21513;&#29305;&#183;&#38463;&#20811;&#33832;&#31185;&#26684;&#40065;&#34920;&#31034;&#65292;&#22806;&#30028;&#26080;&#21147;&#38459;&#27490;&#21152;&#27801;&#30340;&#25112;&#26007;&#19981;&#20165;&#20026;&#22467;&#23572;&#22810;&#23433;&#25552;&#20379;&#20102;&#20182;&#25152;&#28212;&#26395;&#30340;&#36947;&#24503;&#21046;&#39640;&#28857;&#65292;&#32780;&#19988;&#20351;&#20182;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#65292;&#29978;&#33267;&#26356;&#23569;&#20026;&#33258;&#24049;&#28389;&#29992;&#26435;&#21147;&#25215;&#25285;&#36131;&#20219;&#12290; &#8220;&#36825;&#26159;&#19968;&#22330;&#36880;&#24213;&#31454;&#20105;&#65292;&#8221;&#20182;&#35828;&#12290;&#22312;&#34987;&#26080;&#32618;&#37322;&#25918;&#20043;&#21069;&#65292;&#38463;&#20811;&#33832;&#31185;&#26684;&#40065;&#22240;&#28041;&#23244;&#21442;&#19982;&#38024;&#23545;&#22467;&#23572;&#22810;&#23433;&#25919;&#24220;&#30340;&#25239;&#35758;&#27963;&#21160;&#32780;&#22240;&#34394;&#20551;&#24656;&#24598;&#25351;&#25511;&#32780;&#20837;&#29425;&#19971;&#20010;&#26376;&#12290; &#8220;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#22823;&#30340;&#20266;&#21892;&#32773;&#20043;&#19968;&#23601;&#26159;&#25351;&#36131;&#35199;&#26041;&#39046;&#23548;&#20154;&#34394;&#20266;&#65292;&#8221;&#20182;&#35828;&#12290;&#20294;&#21253;&#25324;&#38463;&#20811;&#33832;&#31185;&#26684;&#40065;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22303;&#32819;&#20854;&#20154;&#37117;&#35748;&#20026;&#65292;&#22914;&#20170;&#36825;&#20301;&#20266;&#21531;&#23376;&#21487;&#33021;&#26377;&#36947;&#29702;&#12290; &#8220;&#22467;&#23572;&#22810;&#23433;&#26159;&#23545;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23545;&#20110;&#35199;&#26041;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#31181;&#32827;&#36785;&#12290;&#8221; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 07:27:03 +0800</pubDate></item><item><title>2024 &#24180;&#24037;&#19994;&#26368;&#32456;&#33021;&#21542;&#36208;&#21521;&#32511;&#33394;&#65311; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/27/could-industry-go-green-at-last-in-2024</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231227_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/vMlBiSLRr94?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&lt;span data-caps="initial"&gt;&#21508;&#22269;&#25919;&#24220;&lt;/span&gt;&lt;small&gt;&#35299;&#20915;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#30340;&lt;/small&gt;&#25919;&#31574;&#19968;&#30452;&#38598;&#20013;&#22312;&#33021;&#28304;&#21644;&#20132;&#36890;&#39046;&#22495;&#12290;&#20294;&#38543;&#30528;&#28165;&#27905;&#33021;&#28304;&#21021;&#21019;&#20844;&#21496;&#30596;&#20934;&#24037;&#19994;&#27745;&#26579;&#65292;&#26032;&#25216;&#26415;&#33021;&#21542;&#22312; 2024 &#24180;&#21551;&#21160;&#32511;&#33394;&#36716;&#22411;&#65311;&lt;/p&gt;</description><pubDate>Fri, 29 Dec 2023 07:27:03 +0800</pubDate></item><item><title>&#8220;&#31548;&#23376;&#8221;&#26356;&#26032;&#8212;&#8212;&#31532;&#19968;&#37096;&#20998;|&#25773;&#23458;</title><link>https://www.economist.com/podcasts/2023/12/26/update-on-the-cage-part-one</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231216_PDP515.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#40723;&#27004;&#21457;&#24067;&#20102;&#12298;&#31548;&#23376;&#12299;&#65292;&#36825;&#26159;&#19968;&#20010;&#30001;&#20004;&#37096;&#20998;&#32452;&#25104;&#30340;&#31995;&#21015;&#33410;&#30446;&#65292;&#35843;&#26597;&#32500;&#21566;&#23572;&#20154;&#34987;&#20013;&#22269;&#24403;&#23616;&#22312;&#22269;&#20869;&#22806;&#21387;&#21046;&#21644;&#25511;&#21046;&#30340;&#24773;&#20917;&#12290;&#30123;&#24773;&#36807;&#21518;&#65292;&#38543;&#30528;&#20013;&#22269;&#23558;&#25237;&#36164;&#37325;&#26032;&#27880;&#20837;&#26032;&#30086;&#65292;&#26377;&#20851;&#20405;&#29359;&#20154;&#26435;&#21644;&#24378;&#36843;&#21171;&#21160;&#30340;&#25253;&#36947;&#21364;&#24456;&#23569;&#22312;&#26032;&#38395;&#20013;&#21463;&#21040;&#20851;&#27880;&#12290;&#20170;&#24180;&#21363;&#23558;&#32467;&#26463;&#65292;&#20154;&#26435;&#29702;&#20107;&#20250; 2024 &#24180;&#32852;&#21512;&#22269;&#26222;&#36941;&#23450;&#26399;&#23457;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#25105;&#20204;&#23558;&#37325;&#26032;&#25773;&#25918;&#8220;&#31548;&#23376;&#8221;&#65292;&#20197;&#31361;&#26174;&#32500;&#21566;&#23572;&#20154;&#25345;&#32493;&#36973;&#21463;&#30340;&#36843;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#19968;&#38598;&#20013;&#65292; &lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&lt;/i&gt;&#36164;&#28145;&#39547;&#21326;&#35760;&#32773;&#33487;&#29233;&#20029;&#20250;&#35265;&#20102;&#20004;&#21517;&#31163;&#24320;&#20013;&#22269;&#30340;&#32500;&#21566;&#23572;&#20154;&#23612;&#21152;&#25289;&#21644;&#24211;&#29791;&#12290;&#20182;&#20204;&#21508;&#33258;&#35201;&#20184;&#20986;&#20160;&#20040;&#20195;&#20215;&#25165;&#33021;&#19982;&#20013;&#22269;&#30340;&#20146;&#20154;&#20445;&#25345;&#32852;&#31995;&#65311;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#27880;&#20876;&lt;a href="https://www.economist.comhttps://subscribenow.economist.com/podcasts-plus?purchaseRedirect=economist.com%2Faudio%2Fpodcasts%2Fonboarding%3Fpodcast%3Dbabbage"&gt;&#20813;&#36153;&#35797;&#29992;&lt;/a&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#26159;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&#35746;&#38405;&#32773;&#65292;&#20316;&#20026;&#35746;&#38405;&#30340;&#19968;&#37096;&#20998;&#65292;&#24744;&#23558;&#21487;&#20197;&#23436;&#20840;&#35775;&#38382;&#25105;&#20204;&#30340;&#25152;&#26377;&#33410;&#30446;&#12290;&#26377;&#20851;&#22914;&#20309;&#35775;&#38382;&#12298;&#32463;&#27982;&#23398;&#20154;&#25773;&#23458;+&#12299;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#25105;&#20204;&#30340;&lt;a href="https://www.economist.comhttps://myaccount.economist.com/s/article/What-is-Economist-Podcasts"&gt;&#24120;&#35265;&#38382;&#39064;&#35299;&#31572;&#39029;&#38754;&lt;/a&gt;&#25110;&#35266;&#30475;&lt;a href="https://www.economist.comhttps://www.youtube.com/watch?v=48TlDbL-4vU"&gt;&#25105;&#20204;&#35299;&#37322;&#22914;&#20309;&#38142;&#25509;&#24744;&#30340;&#24080;&#25143;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#25773;&#23458;&#25104;&#32489;&#21333;&#21487;&#36890;&#36807;&lt;a href="https://www.economist.com/cdn-cgi/l/email-protection#8cfce3e8efedfff8ffcce9efe3e2e3e1e5fff8a2efe3e1"&gt;&lt;span data-cfemail="4939262d2a283a3d3a092c2a26272624203a3d672a2624"&gt;[email protected]&lt;/span&gt;&lt;/a&gt;&#32034;&#21462;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#25552;&#39640;&#21487;&#35775;&#38382;&#24615;&#65292;&#24182;&#27491;&#22312;&#25506;&#32034;&#26032;&#30340;&#26041;&#27861;&#26469;&#25193;&#23637;&#25105;&#20204;&#30340;&#25773;&#23458;&#36716;&#24405;&#20135;&#21697;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 28 Dec 2023 11:57:02 +0800</pubDate></item><item><title>2024&#24180;&#21738;&#31181;&#20132;&#36890;&#26041;&#24335;&#23558;&#36215;&#39134;&#65311; |&#30005;&#24433;</title><link>https://www.economist.com/films/2023/12/25/which-mode-of-transport-will-take-off-in-2024</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20231225_FLP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;iframe height="360" src="https://www.youtube.com/embed/PCByQvMEkS0?enablejsapi=1"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;2024&lt;/span&gt;&lt;small&gt;&#24180;&#23558;&lt;/small&gt;&#26159;&#39134;&#34892;&#20986;&#31199;&#36710;&#36215;&#39134;&#30340;&#19968;&#24180;&#12290;&#23433;&#38745;&#12289;&#24555;&#36895;&#19988;&#21487;&#25345;&#32493;&#65292;&#30005;&#21160;&#22402;&#30452;&#36215;&#38477;&#39134;&#26426; (eVTOL) &#33021;&#21542;&#25104;&#20026;&#20844;&#20849;&#20132;&#36890;&#30340;&#26410;&#26469;&#65311;&lt;/p&gt;</description><pubDate>Thu, 28 Dec 2023 06:27:03 +0800</pubDate></item></channel></rss>