<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#27431;&#27954;&#38134;&#34892;&#19994;&#20986;&#20046;&#24847;&#26009;&#22320;&#34028;&#21187;&#21457;&#23637;&#37329;&#34701;&#19982;&#32463;&#27982;</title><link>https://www.economist.com/finance-and-economics/2024/05/09/against-expectations-european-banks-are-thriving</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_FNP003.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;small&gt;2020 &#24180;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#65292;&lt;/span&gt;&lt;small&gt;&#24403; BBVA&lt;/small&gt;&#21644;&#33832;&#29926;&#24503;&#23572;&#25918;&#24323;&#21512;&#24182;&#35752;&#35770;&#26102;&#65292;&#24456;&#38590;&#25214;&#21040;&#23545;&#27431;&#27954;&#38134;&#34892;&#26377;&#27491;&#38754;&#35780;&#20215;&#30340;&#25237;&#36164;&#32773;&#12290;&#21313;&#24180;&#26469;&#25509;&#36817;&#20110;&#38646;&#30340;&#21033;&#29575;&#12289;&#20005;&#26684;&#30340;&#30417;&#31649;&#21644;&#30130;&#24369;&#30340;&#32463;&#27982;&#22686;&#38271;&#20351;&#23427;&#20204;&#26080;&#21033;&#21487;&#22270;&#19988;&#32570;&#20047;&#21560;&#24341;&#21147;&#12290;&#20004;&#23478;&#35199;&#29677;&#29273;&#38134;&#34892;&#20063;&#19981;&#20363;&#22806;&#12290; &lt;small&gt;BBVA&lt;/small&gt;&#30340;&#24066;&#20540;&#20026; 260 &#20159;&#27431;&#20803;&#65288;320 &#20159;&#32654;&#20803;&#65289;&#65292;&#19981;&#21040; 2007 &#24180;&#23792;&#20540;&#30340; 40%&#12290;&#33832;&#29926;&#24503;&#23572;&#30340;&#20215;&#20540;&#20026; 20 &#20159;&#27431;&#20803;&#65292;&#20165;&#30456;&#24403;&#20110;&#20854;&#32929;&#26435;&#20250;&#35745;&#65288;&#8220;&#36134;&#38754;&#8221;&#65289;&#20215;&#20540;&#30340;&#20116;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Thu, 16 May 2024 12:00:23 +0800</pubDate></item><item><title>&#25919;&#27835;|&#26412;&#21608;&#30340;&#19990;&#30028;</title><link>https://www.economist.com/the-world-this-week/2024/05/09/politics</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_WWP005.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.economist.com/china/2024/05/06/visiting-europe-xi-jinping-brings-up-an-old-grievance" data-tegid="7srm6pvtukc766jh01v9ig4vdrnqlsnq"&gt;&lt;b&gt;&#20064;&#36817;&#24179;&lt;/b&gt;&#20116;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#27431;&#27954;&lt;/a&gt;&#12290;&#20013;&#22269;&#39046;&#23548;&#20154;&#21463;&#21040;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#30340;&#27426;&#36814;&#65292;&#21518;&#32773;&#25958;&#20419;&#20013;&#22269;&#39046;&#23548;&#20154;&#24110;&#21161;&#32467;&#26463;&#20044;&#20811;&#20848;&#25112;&#20105;&#24182;&#24314;&#31435;&#26356;&#21152;&#24179;&#34913;&#30340;&#36152;&#26131;&#20851;&#31995;&#12290;&#20064;&#36817;&#24179;&#27809;&#26377;&#20570;&#20986;&#20219;&#20309;&#35753;&#27493;&#12290;&#38543;&#21518;&#20182;&#21069;&#24448;&#22622;&#23572;&#32500;&#20122;&#65292;&#22312;&#37027;&#37324;&#32426;&#24565;&#32654;&#22269;&#36720;&#28856;&#20013;&#22269;&#39547;&#36125;&#23572;&#26684;&#33713;&#24503;&#22823;&#20351;&#39302;25&#21608;&#24180;&#12290; &#8220;&#25105;&#20204;&#27704;&#36828;&#19981;&#24212;&#35813;&#24536;&#35760;&#36825;&#19968;&#28857;&#65292;&#8221;&#20182;&#22312;&#22622;&#23572;&#32500;&#20122;&#25253;&#32440;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#20889;&#36947;&#12290;&#20064;&#36817;&#24179;&#32467;&#26463;&#20102;&#23545;&#21256;&#29273;&#21033;&#30340;&#35775;&#38382;&#12290;&#21256;&#29273;&#21033;&#26159;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#21644;&lt;small&gt;&#21271;&#32422;&lt;/small&gt;&#25104;&#21592;&#22269;&#65292;&#20063;&#26159;&#20013;&#22269;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12290;&#20064;&#36817;&#24179;&#36190;&#25196;&#20854;&#8220;&#29420;&#31435;&#8221;&#30340;&#22806;&#20132;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#20197;&#33394;&#21015;&lt;/b&gt;&#23545;&lt;b&gt;&#21152;&#27801;&lt;/b&gt;&#21335;&#37096;&#30340;&lt;a href="https://www.economist.com/middle-east-and-africa/2024/05/09/after-a-dramatic-week-in-gaza-where-does-the-war-stand" data-tegid="bm1m2prum8b8mtqhoj9npna5hi4ntmdt"&gt;&#25289;&#27861;&#36827;&#34892;&#20102;&#31354;&#34989;&lt;/a&gt;&#65292;&#24182;&#35201;&#27714;10&#19975;&#24179;&#27665;&#31163;&#24320;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#35745;&#21010;&#22312;&#37027;&#37324;&#8220;&#34892;&#21160;&#8221;&#12290;&#23427;&#25511;&#21046;&#20102;&#36153;&#22478;&#36208;&#24266;&#30340;&#19968;&#37096;&#20998;&#12289;&#38752;&#36817;&#22467;&#21450;&#30340;&#19968;&#22359;&#22303;&#22320;&#20197;&#21450;&#19982;&#22467;&#21450;&#36793;&#22659;&#30340;&#25289;&#27861;&#36807;&#22659;&#28857;&#12290;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#29992;&#20110;&#34989;&#20987;&#25289;&#27861;&#30340;&#27494;&#22120;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#22235;&#21517;&#22763;&#20853;&#22312;&#21704;&#39532;&#26031;&#30340;&#28779;&#31661;&#34989;&#20987;&#20013;&#20007;&#29983;&#21518;&#65292;&#20197;&#33394;&#21015;&#26242;&#26102;&#20851;&#38381;&#20102;&#36827;&#20837;&#21152;&#27801;&#30340;&#21830;&#19994;&#36807;&#22659;&#28857;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#65292;&#22823;&#22810;&#25968;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#29289;&#36164;&#37117;&#36890;&#36807;&#35813;&#36807;&#22659;&#28857;&#36827;&#20837;&#21152;&#27801;&#22320;&#24102;&#12290;&lt;/p&gt;</description><pubDate>Sun, 12 May 2024 18:00:56 +0800</pubDate></item><item><title>&#23433;&#21513;&#25289;&#183;&#38647;&#32435;&#26159;&#35841;&#65311; |&#33521;&#22269;</title><link>https://www.economist.com/britain/2024/05/06/who-is-angela-rayner</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_BRD002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#27874;&#23572;&#24076;&lt;/span&gt;&lt;small&gt;&#12290;&#25096;&#27604;&#12290;&lt;/small&gt;&#38045;&#12290;&#31934;&#21147;&#20805;&#27803;&#12290;&#22810;&#22068;&#12290;&#28195;&#30007;&#12290;&#24037;&#20826;&#21103;&#20826;&#39745;&#23433;&#21513;&#25289;&#183;&#38647;&#32435;&#65288;Angela Rayner&#65289;&#34987;&#31216;&#20026;&#24456;&#22810;&#19996;&#35199;&#65292;&#20294;&#24182;&#38750;&#25152;&#26377;&#37117;&#26159;&#22909;&#21548;&#30340;&#12290;&#22905;&#29978;&#33267;&#8212;&#8212;&#36825;&#37324;&#20063;&#35768;&#38656;&#35201;&#19968;&#20010;&#35302;&#21457;&#35686;&#21578;&#8212;&#8212;&#34987;&#31216;&#20026;&#8220;&#23004;&#27713;&#8221;&#12290;&#22905;&#33021;&#24471;&#21040;&#22810;&#23569;&#23601;&#32473;&#20104;&#22810;&#23569;&#65306;&#22905;&#26366;&#32463;&#31216;&#19968;&#20123;&#20445;&#23432;&#20826;&#20026;&#8220;&#36133;&#31867;&#8221;&#65307;&#22905;&#26368;&#36817;&#23558;&#24635;&#29702;&lt;a href="https://www.economist.com/leaders/2023/12/14/rishi-sunaks-strategic-genius"&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak)&lt;/a&gt;&#25551;&#36848;&#20026;&#8220;&#23567;&#22833;&#36133;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#32435;&#22899;&#22763;&#21463;&#21040;&#22914;&#27492;&#20851;&#27880;&#26159;&#19968;&#31181;&#32988;&#21033;&#12290;&#22823;&#22810;&#25968;&lt;a href="https://www.economist.com/britain/2023/04/25/to-understand-labours-shadow-cabinet-read-its-books"&gt;&#24037;&#20826;&#24433;&#23376;&#20869;&#38401;&lt;/a&gt;&#20173;&#28982;&#26159;&#36825;&#26679;&#65306;&#24433;&#23376;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#38647;&#32435;&#22899;&#22763;&#22312;&#23383;&#38754;&#19978;&#65288;&#22905;&#24456;&#39640;&#65289;&#12289;&#35270;&#35273;&#19978;&#65288;&#22905;&#26377;&#19968;&#22836;&#26080;&#21487;&#20105;&#35758;&#30340;&#32418;&#22836;&#21457;&#65289;&#21644;&#35328;&#35821;&#19978;&#37117;&#24456;&#24341;&#20154;&#27880;&#30446;&#12290;&#24037;&#20826;&#39046;&#34966;&lt;a href="https://www.economist.com/britain/2024/02/21/sir-keir-starmer-bureaucrat-first-politician-second"&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#29237;&#22763; (Sir Keir Starmer&lt;/a&gt; ) &#20250;&#35828;&#8220;&#32463;&#27982;&#22686;&#38271;&#26159;&#19968;&#20999;&#30340;&#32477;&#23545;&#22522;&#30707;&#8221;&#65292;&#32780;&#38647;&#32435;&#22899;&#22763;&#21017;&#20542;&#21521;&#20110;&#35828;&#8220;&#25105;&#22312; 30 &#23681;&#29983;&#26085;&#37027;&#22825;&#20570;&#20102;&#38534;&#33016;&#25163;&#26415;&#8221;&#65292;&#22240;&#20026;&#8220;&#25105;&#30340;&#33016;&#37096;&#30475;&#36215;&#26469;&#23601;&#20687;&#20004;&#20010;&#34972;&#23376;&#37324;&#29038;&#40481;&#34507;&#8221;&#12290;&#22905;&#20250;&#24341;&#36215;&#20415;&#31192;&#12290;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 18:00:34 +0800</pubDate></item><item><title>&#22269;&#23478;&#32654;&#26415;&#39302; 200 &#24180;&#26469;&#19968;&#30452;&#26159;&#33521;&#22269;&#30340;&#32553;&#24433;&#25991;&#21270;</title><link>https://www.economist.com/culture/2024/05/09/in-its-200-years-the-national-gallery-has-mirrored-britain</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240511_CUP503.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#26377;&#26102;&lt;/span&gt;&lt;small&gt;&#65292;&#19968;&#28857;&#28857;&#22320;&#32536;&lt;/small&gt;&#25919;&#27835;&#31454;&#20105;&#23601;&#33021;&#20135;&#29983;&#24040;&#22823;&#30340;&#22238;&#25253;&#12290;&#27861;&#22269;&#20110; 1793 &#24180;&#24320;&#35774;&#20102;&#21346;&#28014;&#23467;&#12290;&#33655;&#20848;&#32039;&#38543;&#20854;&#21518;&#24320;&#35774;&#20102;&#29616;&#22312;&#30340;&#22269;&#23478;&#21338;&#29289;&#39302;&#65292;&#38543;&#21518;&#35199;&#29677;&#29273;&#24320;&#35774;&#20102;&#26222;&#25289;&#22810;&#21338;&#29289;&#39302;&#12290;&#33258; 1770 &#24180;&#20195;&#20197;&#26469;&#65292;&#33521;&#22269;&#23601;&#26366;&#32771;&#34385;&#36807;&#24314;&#31435;&#22269;&#23478;&#33402;&#26415;&#25910;&#34255;&#30340;&#24819;&#27861;&#65292;&#20294;&#30452;&#21040; 1824 &#24180;&#25165;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27861;&#22269;&#21644;&#35199;&#29677;&#29273;&#19981;&#21516;&#65292;&#33521;&#22269;&#29579;&#23460;&#19981;&#20250;&#20132;&#20986;&#33258;&#24049;&#24515;&#29233;&#30340;&#30011;&#20316;&#12290;&#22240;&#27492;&#65292;&#25919;&#24220;&#20915;&#23450;&#20197; 57,000 &#33521;&#38225;&#65288;&#30456;&#24403;&#20110;&#20170;&#22825;&#30340;&#36135;&#24065;&#65289;&#20174;&#20445;&#38505;&#32463;&#32426;&#20154;&#32422;&#32752;&#183;&#26417;&#21033;&#21494;&#26031;&#183;&#23433;&#26684;&#26031;&#22374; (John Julius Angerstein) &#25163;&#20013;&#36141;&#20080; 38 &#24133;&#20316;&#21697;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&lt;a href="https://www.economist.com/culture/2024/03/13/maastricht-is-where-museums-go-on-shopping-sprees"&gt;&#21476;&#20856;&#22823;&#24072;&#30340;&#20316;&#21697;&lt;/a&gt;&#12290;&#27491;&#22914;&#19968;&#20301;&lt;small&gt;&#35758;&#21592;&#25152;&lt;/small&gt;&#23459;&#31216;&#30340;&#37027;&#26679;&#65292;&#33521;&#22269;&#32456;&#20110;&#8220;&#25670;&#33073;&#20102;&#38271;&#26399;&#20197;&#26469;&#22240;&#32570;&#20047;&#36825;&#26679;&#19968;&#20010;&#26426;&#26500;&#32780;&#33945;&#21463;&#30340;&#32827;&#36785;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 10 May 2024 06:00:14 +0800</pubDate></item></channel></rss>