<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#27431;&#27954;&#36873;&#20030;&#20020;&#36817;&#65292;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#23432;&#25252;&#30528;&#22905;&#30340;&#21491;&#32764; |&#27431;&#27954;</title><link>https://www.economist.com/europe/2024/05/23/as-the-euro-elections-loom-giorgia-meloni-guards-her-right-flank</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240525_EUP004.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#23601;&lt;/span&gt;&lt;small&gt;&#22312;&lt;/small&gt;&#22905;&#30340;&#27431;&#27954;&#21516;&#34892;&#35748;&#20026;&#20182;&#20204;&#25226;&#22905;&#35270;&#20026;&#19968;&#20010;&#29616;&#23454;&#20294;&#22362;&#23450;&#30340;&#20445;&#23432;&#27966;&#26102;&#65292;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#20110; 5 &#26376; 19 &#26085;&#31361;&#28982;&#20986;&#29616;&#22312;&#35199;&#29677;&#29273;&#26497;&#21491;&#32764;&#25919;&#20826; Vox &#32452;&#32455;&#30340;&#39532;&#24503;&#37324;&#38598;&#20250;&#19978;&#65292;&#20182;&#20284;&#20046;&#24456;&#39640;&#20852;&#19982;&#27861;&#22269;&#30340;&#39532;&#29747;&#183;&#21202;&#24222;&#21644;&#38463;&#26681;&#24311;&#30340;&#33258;&#30001;&#20027;&#20041;&#24635;&#32479;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#31561;&#24378;&#30828;&#27966;&#20026;&#20237;&#12290;&#33258;&#19978;&#20219;&#20197;&#26469;&#65292;&#26757;&#27931;&#23612;&#22899;&#22763;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#22238;&#36991;&#20102;&#27431;&#27954;&#24576;&#30097;&#35770;&#32773;&#30340;&#35328;&#35770;&#65292;&#22240;&#20026;&#22905;&#24847;&#35782;&#21040;&#24847;&#22823;&#21033;&#23558;&#20174;&lt;small&gt;&#27431;&#30431;&lt;/small&gt;&#30340;&#22823;&#27969;&#34892;&#24674;&#22797;&#22522;&#37329;&#20013;&#33719;&#24471;&#36817;2000&#20159;&#27431;&#20803;&#65288;&#21512;2170&#20159;&#32654;&#20803;&#65289;&#12290;&#20294;&#22905;&#22312;&#39532;&#24503;&#37324;&#36890;&#36807;&#35270;&#39057;&#36830;&#32447;&#21521;&#20154;&#32676;&#21457;&#34920;&#35762;&#35805;&#65292;&#30171;&#26021;&#27431;&#30431;&#22996;&#21592;&#20250;&#26159;&#8220;&#19968;&#20010;&#28212;&#26395;&#30417;&#31649;&#25105;&#20204;&#29983;&#27963;&#26041;&#26041;&#38754;&#38754;&#30340;&#23448;&#20698;&#24040;&#22836;&#65292;&#20294;&#21364;&#26080;&#27861;&#25552;&#20379;&#28165;&#26224;&#30340;&#22320;&#32536;&#25919;&#27835;&#24895;&#26223;&#8221;&#12290;&#22905;&#35768;&#35834;&#19968;&#20010;&#19981;&#21516;&#30340;&#27431;&#27954;&#65292;&#20294;&#22905;&#30340;&#26412;&#22303;&#20027;&#20041;&#28037;&#27075;&#30340;&#36718;&#24275;&#21364;&#21464;&#24471;&#27169;&#31946;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#36873;&#20030;&#23558;&#26159;&#24847;&#22823;&#21033;&#21491;&#32764;&#32852;&#30431;&#36804;&#20170;&#20026;&#27490;&#26368;&#37325;&#35201;&#30340;&#32771;&#39564;&#12290;&#20294;&#30001;&#20013;&#24038;&#32764;&lt;small&gt;&#27665;&#20027;&#20826;&lt;/small&gt;&#12289;&#27665;&#31929;&#20027;&#20041;&#20116;&#26143;&#36816;&#21160;&#21644;&#21508;&#31181;&#20013;&#38388;&#27966;&#22242;&#20307;&#32452;&#25104;&#30340;&#21453;&#23545;&#27966;&#24182;&#27809;&#26377;&#24102;&#26469;&#22826;&#22823;&#30340;&#25361;&#25112;&#12290;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22905;&#30340;&#24847;&#22823;&#21033;&#20804;&#24351;&#20826; ( &lt;small&gt;F&lt;/small&gt; d &lt;small&gt;I&lt;/small&gt; ) &#33719;&#24471;&#20102;&#32422; 27% &#30340;&#36873;&#31080;&#65292;&#27604; 2022 &#24180; 9 &#26376;&#30340;&#22823;&#36873;&#39640;&#20986;&#19968;&#20010;&#30334;&#20998;&#28857;&#12290;&#36825;&#20351;&#24471;&#20804;&#24351;&#20826;&#20998;&#21035;&lt;small&gt;&#39046;&#20808;&#27665;&#20027;&#20826;&lt;/small&gt;&#21644;&#20116;&#26143;&#20826;&#32422; 7 &#20010;&#30334;&#20998;&#28857;&#21644; 12 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;</description><pubDate>Thu, 30 May 2024 18:00:38 +0800</pubDate></item><item><title>&#35841;&#33021;&#25327;&#25937;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#30340;&#38075;&#30707;&#20844;&#21496;&#65311; |&#21830;&#19994;</title><link>https://www.economist.com/business/2024/05/22/can-anyone-save-the-worlds-most-important-diamond-company</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240525_WBD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; 1908 &#24180;&lt;span data-caps="initial"&gt;2&lt;/span&gt;&lt;small&gt;&#26376;&lt;/small&gt;&#65292;&#38075;&#30707;&#20999;&#21106;&#22823;&#24072;&#32422;&#29791;&#22827;&#183;&#38463;&#33293;&#23572; (Joseph Asscher) &#22312;&#20182;&#20301;&#20110;&#38463;&#22982;&#26031;&#29305;&#20025;&#30340;&#24037;&#20316;&#23460;&#20013;&#20999;&#21106;&#20102;&#24211;&#37324;&#21335; (Cullinan)&#12290;&#36825;&#39063;&#21335;&#38750;&#38075;&#30707;&#26159;&#36804;&#20170;&#20026;&#27490;&#21457;&#29616;&#30340;&#26368;&#22823;&#30340;&#38075;&#30707;&#65292;&#20854;&#30828;&#24230;&#38750;&#24120;&#39640;&#65292;&#20197;&#33267;&#20110;&#38463;&#33293;&#23572;&#20808;&#29983;&#30340;&#31532;&#19968;&#27425;&#23581;&#35797;&#21364;&#23558;&#20182;&#30340;&#20992;&#29255;&#21106;&#35010;&#20102;&#12290;&#38075;&#30707;&#34892;&#19994;&#20877;&#27425;&#38754;&#20020;&#20196;&#20154;&#30171;&#33510;&#30340;&#20998;&#31163;&#12290;&#36825;&#19968;&#27425;&#65292;&#23427;&#26368;&#37325;&#35201;&#30340;&#20844;&#21496;&#38754;&#20020;&#30528;&#34987;&#30733;&#30340;&#21629;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25298;&#32477;&#20102;&#20840;&#29699;&#26368;&#22823;&#30719;&#19994;&#20844;&#21496;&lt;small&gt;&#24517;&#21644;&lt;/small&gt;&#24517;&#25299;&#30340;&#25910;&#36141;&#25552;&#35758;&#21518;&#65292;&#33521;&#32654;&#36164;&#28304;&#38598;&#22242;&#20110; 5 &#26376; 14 &#26085;&#23459;&#24067;&#23545;&#20854;&#19994;&#21153;&#36827;&#34892;&#24443;&#24213;&#37325;&#32452;&#12290;&#38500;&#20102;&#20986;&#21806;&#20854;&#29028;&#28845;&#12289;&#38221;&#21644;&#38082;&#19994;&#21153;&#22806;&#65292;&#36825;&#23478;&#33521;&#22269;&#30719;&#19994;&#20844;&#21496;&#36824;&#23558;&#20986;&#21806;&#20854;&#22312;&#25140;&#27604;&#23572;&#26031; (De Beers) 85% &#30340;&#32929;&#20221;&#65288;&#20854;&#26368;&#23500;&#26377;&#30340;&#38075;&#30707;&#30719;&#25152;&#22312;&#22320;&#21338;&#33576;&#29926;&#32435;&#25317;&#26377;&#20854;&#20313;&#32929;&#20221;&#65289;&#12290;&lt;small&gt;&#24517;&#21644;&#24517;&#25299;&lt;/small&gt;&#24517;&#39035;&#22312; 5 &#26376; 29 &#26085;&#20043;&#21069;&#21521; Anglo &#25552;&#20986;&#26032;&#25253;&#20215;&#12290;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#25140;&#27604;&#23572;&#26031;&#30340;&#25152;&#26377;&#26435;&#21464;&#26356;&#23558;&#26631;&#24535;&#30528;&#20854;&#26368;&#25345;&#20037;&#20851;&#31995;&#20043;&#19968;&#30340;&#32467;&#26463;&#8212;&#8212;&#33521;&#32654;&#36164;&#28304;&#38598;&#22242;&#21019;&#22987;&#20154;&#27431;&#20869;&#26031;&#29305;&#183;&#22885;&#26412;&#28023;&#40664; (Ernest Oppenheimer) &#20110; 1926 &#24180;&#21152;&#20837;&#35813;&#20844;&#21496;&#33891;&#20107;&#20250;&#12290;&#23545;&#20110;&#35813;&#34892;&#19994;&#26469;&#35828;&#65292;&#36825;&#26631;&#24535;&#30528;&#33258; 2000 &#24180;&#20197;&#26469;&#26368;&#22823;&#30340;&#19968;&#27425;&#37325;&#32452;&#65292;&#24403;&#26102;&#25140;&#27604;&#23572;&#26031;&#27604;&#23572;&#25918;&#24323;&#20102;&#35797;&#22270;&#36890;&#36807;&#31649;&#29702;&#20379;&#24212;&#26469;&#25511;&#21046;&#38075;&#30707;&#20215;&#26684;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;</description><pubDate>Thu, 30 May 2024 18:00:20 +0800</pubDate></item><item><title>&#28909;&#38376;&#21095;&#38598;&#12298;&#24067;&#37324;&#22855;&#39039;&#12299;&#25472;&#36215;&#24358;&#20048;&#22235;&#37325;&#22863;&#28909;&#28526; |&#25991;&#21270;</title><link>https://www.economist.com/culture/2024/05/20/the-hit-series-bridgerton-has-set-off-a-string-quartet-boom</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240525_CUP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;P&lt;/span&gt; &lt;small&gt;ITBULL &#19981;&#20250;&lt;/small&gt;&#21019;&#20316;&#20986;&#20320;&#25152;&#35828;&#30340;&#28010;&#28459;&#30340;&#38899;&#20048;&#12290;&#24403;&#21548;&#20247;&#21548;&#21040;&#36825;&#20301;&#32654;&#22269;&#35828;&#21809;&#27468;&#25163;&#30340;&#27468;&#35789;&#26102;&#65292;&#20363;&#22914;&#8220;&#20170;&#26202;&#25105;&#26159;&#27700;&#31649;&#24037;/&#25105;&#20250;&#26816;&#26597;&#20320;&#30340;&#31649;&#36947;&#8221;&#65292;&#20182;&#20204;&#19981;&#22826;&#21487;&#33021;&#20250;&#26197;&#20498;&#12290;&#28982;&#32780;&#65292;&#24403;&#19968;&#23545;&#24773;&#20387;&#22312;&#26032;&#19968;&#23395;&#30340;&#12298;&#24067;&#37324;&#22855;&#39039;&#12299;&#65288;&#35813;&#21095;&#20110; 5 &#26376; 16 &#26085;&#22312; Netflix &#19978;&#39318;&#25773;&#65289;&#20013;&#24320;&#22987;&#22312;&#39532;&#36710;&#19978;&#25509;&#21563;&#26102;&#65292;&#20182;&#20204;&#26159;&#22312;&#32763;&#21809;&#24358;&#20048;&#22235;&#37325;&#22863;&#28436;&#22863;&#30340; Pitbull &#30340;&#12298;Give Me Everything&#12299;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#30340;&#12290;&#21435;&#25481;&#22840;&#22840;&#20854;&#35848;&#30340;&#27468;&#35789;&#65292;&#21152;&#19978;&#26029;&#22863;&#30340;&#23567;&#25552;&#29748;&#65292;&#19968;&#39318;&#27468;&#23601;&#21487;&#20197;&#20174;&#31895;&#20439;&#21464;&#25104;&#24341;&#20154;&#20837;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#20973;&#20511;&#20805;&#28385;&#27963;&#21147;&#30340;&#26381;&#35013;&#21644;&#23545;&#23130;&#23035;&#24066;&#22330;&#30340;&#20851;&#27880;&#65292;&#12298;&#24067;&#37324;&#22855;&#39039;&#12299;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#19968;&#37096;&lt;a href="https://www.economist.com/books-and-arts/2021/03/06/in-a-new-breed-of-stories-the-past-is-a-playground-not-a-corset"&gt;&#29616;&#20195;&#21095;&lt;/a&gt;&#12290;&#25454; Netflix &#31216;&#65292;&#35266;&#20247;&#35266;&#30475;&#31532;&#19968;&#23395;&#30340;&#26102;&#38388;&#25509;&#36817; 10 &#20159;&#23567;&#26102;&#65292;&#35266;&#30475;&#31532;&#20108;&#23395;&#30340;&#26102;&#38388;&#25509;&#36817; 8 &#20159;&#23567;&#26102;&#12290;&#35813;&#31995;&#21015;&#20351;&#32039;&#36523;&#33016;&#34915;&#21644;&#32043;&#34276;&#33457;&#30340;&#20114;&#32852;&#32593;&#25628;&#32034;&#37327;&#39129;&#21319;&#12290;&#23427;&#36824;&#20351;&#24358;&#20048;&#22235;&#37325;&#22863;&#27604;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#26356;&#21152;&#27969;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Sun, 26 May 2024 06:00:15 +0800</pubDate></item><item><title>&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#25919;&#27835;&#23601;&#26159;&#27861;&#24459;|&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/05/23/politics-is-the-law-in-texas</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240525_USD000.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#19968;&#21517;&lt;/span&gt;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#36864;&#20237;&#20891;&#20154;&#24403;&#34903;&#34987;&#26432;&#65292;&#20182;&#22312;&#20844;&#20849;&#22330;&#21512;&#34892;&#20351;&#25345;&#26538;&#26435;&#21033;&#26102;&#34987;&#35748;&#20026;&#26500;&#25104;&#23041;&#32961;&#12290;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#32654;&#22269;&#30340;&#26538;&#25903;&#26435;&#21033;&#20513;&#23548;&#32773;&#20250;&#35201;&#27714;&#20026;&#27515;&#32773;&#20280;&#24352;&#27491;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#37324;&#26377;&#19968;&#20123;&#37325;&#35201;&#30340;&#32972;&#26223;&#65306;2020 &#24180; 7 &#26376;&#65292;&#21152;&#21202;&#29305;&#183;&#31119;&#26031;&#29305; (Garrett Foster) &#34987;&#26432;&#26102;&#65292;&#20182;&#27491;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#21442;&#21152;&#8220;&#40657;&#20154;&#29983;&#21629;&#20063;&#26159;&#21629; ( &lt;small&gt;BLM&lt;/small&gt; )&#8221;&#25239;&#35758;&#27963;&#21160;&#12290;&#26538;&#26432;&#20182;&#30340;&#20154;&#20025;&#23612;&#23572;&#183;&#20329;&#37324; (Daniel Perry) &#34987;&#21028;&#21009;&#22240;&#35851;&#26432;&#32618;&#34987;&#21028;&#22788;25&#24180;&#30417;&#31105;&#12290; 5 &#26376; 16 &#26085;&#65292;&#24030;&#38271;&#26684;&#38647;&#26684;&#183;&#38463;&#21338;&#29305;&#36198;&#20813;&#20102;&#20329;&#37324;&#65292;&#31216;&#20182;&#30340;&#34892;&#20026;&#31526;&#21512;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#8220;&#22362;&#25345;&#31435;&#22330;&#8221;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#20801;&#35768;&#20154;&#20204;&#22312;&#24863;&#21040;&#21463;&#21040;&#23041;&#32961;&#26102;&#20351;&#29992;&#33268;&#21629;&#27494;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Fri, 24 May 2024 00:00:47 +0800</pubDate></item><item><title>&#20027;&#35201;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#35752;&#35770;&#22914;&#20309;&#25171;&#20987;&#22696;&#35199;&#21733;&#26377;&#32452;&#32455;&#29359;&#32618;|&#36890;&#36807;&#36992;&#35831;</title><link>https://www.economist.com/by-invitation/2024/05/16/the-main-opposition-candidate-on-how-to-fight-organised-crime-in-mexico</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240518_BID002.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#36817;&#24180;&#26469;&lt;/span&gt;&lt;small&gt;&#65292;&lt;/small&gt;&#22696;&#35199;&#21733;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#19968;&#22330;&#20005;&#37325;&#30340;&#23433;&#20840;&#21361;&#26426;&#65292;&#23041;&#32961;&#21040;&#20854;&#27665;&#20027;&#22522;&#30784;&#12290;&#30001;&#20110;&#29359;&#32618;&#32452;&#32455;&#32473;&#31038;&#20250;&#33945;&#19978;&#20102;&#38452;&#24433;&#65292;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#24635;&#32479;&#30340;&#25919;&#24220;&#26410;&#33021;&#23653;&#34892;&#20445;&#25252;&#20844;&#27665;&#29983;&#21629;&#21644;&#33258;&#30001;&#30340;&#22522;&#26412;&#36131;&#20219;&#12290;&#29359;&#32618;&#26292;&#21147;&#20173;&#28982;&#19981;&#21463;&#21046;&#27490;&#65292;&#25919;&#24220;&#36234;&#26469;&#36234;&#22810;&#22320;&#35785;&#35832;&#21518;&#30495;&#30456;&#25919;&#27835;&#21644;&#38750;&#27861;&#12289;&#19981;&#27665;&#20027;&#30340;&#25163;&#27573;&#26469;&#32500;&#25345;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#27665;&#20027;&#22256;&#22659;&#30340;&#26680;&#24515;&#22312;&#20110;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#26222;&#36941;&#24433;&#21709;&#12290;&#34429;&#28982;&#25105;&#22269;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#19982;&#29359;&#32618;&#26377;&#32618;&#19981;&#32602;&#21644;&#26292;&#21147;&#34892;&#20026;&#20316;&#26007;&#20105;&#65292;&#20294;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#20808;&#29983;&#22312;&#20219;&#26399;&#38388;&#65292;&#36825;&#20123;&#38750;&#27861;&#32593;&#32476;&#30340;&#26435;&#21147;&#21644;&#24433;&#21709;&#33539;&#22260;&#20986;&#29616;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21319;&#32423;&#12290;&#30001;&#20110;&#32852;&#37030;&#25919;&#24220;&#30340;&#21487;&#30097;&#30095;&#24573;&#65292;&#29359;&#32618;&#32452;&#32455;&#29616;&#22312;&#25511;&#21046;&#20102;&#22823;&#29255;&#39046;&#22303;&#12290;&#36890;&#36807;&#26292;&#21147;&#65292;&#20182;&#20204;&#21462;&#20195;&#20102;&#22320;&#26041;&#24403;&#23616;&#65292;&#25104;&#20026;&#19968;&#31181;&#24179;&#34892;&#25919;&#24220;&#65292;&#36890;&#36807;&#25970;&#35784;&#21202;&#32034;&#25910;&#31246;&#24182;&#25511;&#21046;&#24403;&#22320;&#30340;&#38750;&#27491;&#24335;&#21644;&#27491;&#24335;&#32463;&#27982;&#27963;&#21160;&#12290;&#35768;&#22810;&#22696;&#35199;&#21733;&#20154;&#31216;&#20182;&#20204;&#20026;&#8220;&#22351;&#20154;&#8221;&#65292;&#20182;&#20204;&#26159;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Thu, 23 May 2024 18:00:53 +0800</pubDate></item><item><title>&#22823;&#40635;&#23545;&#20110;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#26469;&#35828;&#24050;&#32463;&#26159;&#21512;&#27861;&#30340; |&#32654;&#22269;</title><link>https://www.economist.com/united-states/2024/05/16/marijuana-is-already-legal-for-a-majority-of-americans</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240518_USP001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;small&gt;&#20174;&#22806;&#38754;&#30475;&lt;/small&gt;&lt;span data-caps="initial"&gt;&#65292;&lt;/span&gt;&#20301;&#20110;&#23494;&#27463;&#26681;&#24030;&#20013;&#37096;&#23567;&#38215;&#38886;&#20271;&#32500;&#23572;&#30340;&#29983;&#20135;&#35774;&#26045;&#30475;&#36215;&#26469;&#24182;&#19981;&#36215;&#30524;&#12290;&#35064;&#20179;&#24211;&#21487;&#20197;&#26159;&#20219;&#20309;&#31867;&#22411;&#30340;&#24037;&#19994;&#35774;&#26045;&#12290;&#21363;&#20351;&#26159;&#26631;&#26377;&#20844;&#21496;&#21517;&#31216;&lt;small&gt;&#8220;C&lt;/small&gt; 3 Industries&#8221;&#30340;&#26631;&#24535;&#20063;&#27809;&#26377;&#36879;&#38706;&#22826;&#22810;&#20449;&#24687;&#12290;&#20294;&#23545;&#20110;&#37027;&#20123;&#20855;&#26377;&#26576;&#31181;&#24615;&#26684;&#30340;&#20154;&#26469;&#35828;&#65292;&#33719;&#24471;&#36827;&#20837;&#30340;&#26426;&#20250;&#26377;&#28857;&#20687;&#36194;&#24471;&#19968;&#24352;&#36827;&#20837;&#23041;&#21033;&#183;&#26106;&#21345;&#24037;&#21378;&#30340;&#37329;&#31080;&#12290;&#35813;&#35774;&#26045;&#26159;&#32654;&#22269;&#36739;&#22823;&#30340;&#22823;&#40635;&#29983;&#20135;&#35774;&#26045;&#20043;&#19968;&#12290;&#20854;&#22260;&#22681;&#20869;&#26377;&#22823;&#32422; 125,000 &#24179;&#26041;&#33521;&#23610;&#30340;&#28201;&#23460;&#65292;&#37324;&#38754;&#31181;&#28385;&#20102;&#25968;&#21315;&#26666;&#24102;&#21050;&#30340;&#26893;&#29289;&#65292;&#27599;&#26666;&#26893;&#29289;&#19978;&#37117;&#25346;&#30528;&#19968;&#20010;&#29420;&#29305;&#30340;&#40644;&#33394;&#26631;&#31614;&#12290;&#20599;&#20599;&#36208;&#24320;&#24182;&#21697;&#23581;&#20135;&#21697;&#65292;&#24744;&#23558;&#19981;&#20250;&#20687;&#26106;&#21345;&#20808;&#29983;&#30340;&#35775;&#23458;&#19968;&#26679;&#28418;&#28014;&#12290;&#20294;&#21487;&#33021;&#24863;&#35273;&#23601;&#26159;&#36825;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#21378;&#19968;&#24180;&#20869;&#23558;&#29983;&#20135; 40,000 &#30917;&#65288;18,100 &#20844;&#26020;&#65289;&#22823;&#40635;&#65292;&#24037;&#20154;&#19981;&#21040; 100 &#20154;&#12290;&#28041;&#21450;&#21508;&#31181;&#39640;&#31185;&#25216;&#39764;&#27861;&#12290;&#28201;&#23460;&#20869;&#30340;&#28201;&#24230;&#12289;&#20809;&#29031;&#12289;&#28287;&#24230;&#37117;&#26159;&#33258;&#21160;&#35843;&#33410;&#30340;&#12290;&#25910;&#33719;&#26102;&#65292;&#33073;&#31890;&#26426;&#23558;&#33469;&#12289;&#21494;&#21644;&#33550;&#20998;&#24320;&#12290;&#33976;&#39311;&#26426;&#21152;&#28909;&#19968;&#20123;&#20135;&#21697;&#20197;&#20998;&#35299;&#20986;&#32431;&lt;small&gt;&#22235;&#27682;&#22823;&#40635;&#37210;&lt;/small&gt;&#8212;&#8212;&#22823;&#40635;&#30340;&#20027;&#35201;&#27963;&#24615;&#25104;&#20998;&#12290;&#21478;&#19968;&#21488;&#26426;&#22120;&#33258;&#21160;&#23558;&#20854;&#21943;&#23556;&#21040;&#30005;&#23376;&#28895;&#30418;&#20013;&#12290;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#36825;&#20123;&#40644;&#33394;&#26631;&#31614;&#37117;&#36319;&#38543;&#20135;&#21697;&#65292;&#20351;&#23448;&#21592;&#33021;&#22815;&#36861;&#36394;&#24037;&#21378;&#29983;&#20135;&#30340;&#20219;&#20309;&#22823;&#40635;&#20135;&#21697;&#30340;&#26469;&#28304;&#12290;&lt;/p&gt;</description><pubDate>Thu, 23 May 2024 18:00:49 +0800</pubDate></item></channel></rss>