<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#32463;&#27982;&#23398;&#20154;&#21360;&#21047;&#29256;</title><description>The Economist Print Edition&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.economist.com</link><item><title>&#25289;&#19969;&#32654;&#27954;&#33104;&#36133;&#29616;&#35937;&#29462;&#29527;&#32654;&#27954;</title><link>https://www.economist.com/the-americas/2024/03/07/corruption-is-surging-across-latin-america</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240309_AMD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt; &lt;span data-caps="initial"&gt;1&lt;/span&gt;&lt;small&gt;&#26376;&lt;/small&gt;&lt;small&gt;31 &#26085;&lt;/small&gt;&#65292;&#24052;&#35199;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448; Jos&#233; Dias Toffoli &#26242;&#20572;&#25903;&#20184; Novonor &#24314;&#31569;&#20844;&#21496; 26 &#20159;&#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&#19978;&#20010;&#26376;&#65292;&#20182;&#26242;&#20572;&#20102;&#23545;&lt;small&gt;J&amp;amp;F &#30340;&lt;/small&gt;&#21478;&#19968;&#39033;&#32602;&#27454;&#65292;&#35813;&#20844;&#21496;&#25317;&#26377;&#20840;&#29699;&#26368;&#22823;&#30340;&#32905;&#31867;&#21253;&#35013;&#20844;&#21496;&lt;small&gt;JBS&lt;/small&gt; &#12290;&#36825;&#20123;&#20844;&#21496;&#21516;&#24847;&#32602;&#27454;&#65292;&#20316;&#20026;&#23485;&#22823;&#22788;&#29702;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#20854;&#20013;&#23427;&#20204;&#30340;&#39640;&#31649;&#25215;&#35748;&#36159;&#36162;&#20102;&#24052;&#35199;&#23448;&#21592;&#12290;&#25176;&#24343;&#37324;&#20808;&#29983;&#35009;&#23450;&#65292;&#23545;&#36825;&#20123;&#21327;&#35758;&#26159;&#21542;&#26159;&#33258;&#24895;&#31614;&#32626;&#23384;&#22312;&#21512;&#29702;&#24576;&#30097;&#65292;&#24182;&#36777;&#31216;&#25191;&#34892;&#32602;&#27454;&#30340;&#27861;&#23448;&#21487;&#33021;&#19982;&#26816;&#23519;&#23448;&#21246;&#32467;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/023%20The%20Americas%20-%20The%20legacy%20of%20Lava%20Jato-251303017dabba1d2df531fcd821c0e0.mp3" title="&#25289;&#19969;&#32654;&#27954;&#33104;&#36133;&#29616;&#35937;&#29462;&#29527;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#27492;&#27425;&#32602;&#27454;&#26159;&#22312;&#24052;&#35199;&#36827;&#34892;&#19968;&#31995;&#21015;&#33104;&#36133;&#35843;&#26597;&#20043;&#21518;&#20570;&#20986;&#30340;&#65292;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#8220;Lava Jato&#8221;&#65288;&#27927;&#36710;&#65289;&#35843;&#26597;&#22987;&#20110;&#21313;&#24180;&#21069;&#30340;&#26412;&#26376;&#12290;&#36825;&#26159; 2010 &#24180;&#20195;&#24109;&#21367;&#25289;&#19969;&#32654;&#27954;&#30340;&#21453;&#33104;&#36133;&#27963;&#21160;&#28010;&#28526;&#30340;&#19968;&#37096;&#20998;&#12290;&#20294;&#25176;&#24343;&#37324;&#20808;&#29983;&#30340;&#20915;&#23450;&#19982;&#25972;&#20010;&#22320;&#21306;&#33104;&#36133;&#35266;&#24565;&#30340;&#26032;&#24694;&#21270;&#30456;&#21628;&#24212;&#12290;&#24904;&#21892;&#26426;&#26500;&#36879;&#26126;&#22269;&#38469;&#21457;&#24067;&#30340;&#24180;&#24230;&#33104;&#36133;&#25351;&#25968;&#20013;&#65292;&#24052;&#35199;&#19979;&#38477;&#20102;&#21313;&#20301;&#12290;&lt;!-- --&gt;&#22312;&#19968;&#26376;&#12290;&#31192;&#40065;&#19979;&#38477;&#20102; 20 &#20301;&#65292;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#33104;&#36133;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#22823;&#22810;&#25968;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#30340;&#24471;&#20998;&#20302;&#20110;&#20854;&#21457;&#23637;&#27700;&#24179;&#25152;&#26174;&#31034;&#30340;&#27700;&#24179;&#65288;&#35265;&#22270; 1&#65289;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/814/90/media-assets/image/20240309_AMC666.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/814/90/media-assets/image/20240309_AMC666.png" srcSet="https://www.economist.com/img/b/200/268/90/media-assets/image/20240309_AMC666.png 200w,https://www.economist.com/img/b/300/402/90/media-assets/image/20240309_AMC666.png 300w,https://www.economist.com/img/b/400/536/90/media-assets/image/20240309_AMC666.png 400w,https://www.economist.com/img/b/600/803/90/media-assets/image/20240309_AMC666.png 600w,https://www.economist.com/img/b/640/857/90/media-assets/image/20240309_AMC666.png 640w,https://www.economist.com/img/b/800/1071/90/media-assets/image/20240309_AMC666.png 800w,https://www.economist.com/img/b/1000/1339/90/media-assets/image/20240309_AMC666.png 1000w,https://www.economist.com/img/b/1280/1714/90/media-assets/image/20240309_AMC666.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#20154;&#20204;&#30340;&#30475;&#27861;&#24182;&#19981;&#24635;&#26159;&#21487;&#38752;&#65292;&#20294;&#36824;&#26377;&#20854;&#20182;&#35777;&#25454;&#34920;&#26126;&#21453;&#33104;&#36133;&#24037;&#20316;&#36973;&#21040;&#24378;&#28872;&#25269;&#21046;&#12290; 11&#26376;&#65292;&#27946;&#37117;&#25289;&#26031;&#26032;&#24635;&#32479;&#30340;&#30431;&#21451;&#32469;&#36807;&#22269;&#20250;&#20219;&#21629;&#20102;&#19968;&#20301;&#23545;&#25191;&#25919;&#20826;&#21451;&#22909;&#30340;&#24635;&#26816;&#23519;&#38271;&#12290;&#25130;&#33267;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt;&#20184;&#21360;&#26102;&#65292;&#31192;&#40065;&#22269;&#20250;&#23558;&#23601;&#26159;&#21542;&#32610;&#20813;&#31192;&#40065;&#22269;&#20250;&#25104;&#21592;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;!-- --&gt;&#36873;&#20030;&#26816;&#23519;&#23448;&#21644;&#27861;&#23448;&#30340;&#29420;&#31435;&#26426;&#26500;&#65292;&#23613;&#31649;&#35768;&#22810;&#31435;&#27861;&#32773;&#30446;&#21069;&#27491;&#22312;&#25509;&#21463;&#33104;&#36133;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#27665;&#31929;&#20027;&#20041;&#24635;&#32479;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#27491;&#35797;&#22270;&#35299;&#25955;&#36127;&#36131;&#35843;&#26597;&#19981;&#24403;&#34892;&#20026;&#30340;&#22269;&#23478;&#26426;&#26500;&#12290;&#21361;&#22320;&#39532;&#25289;&#30340;&#25191;&#25919;&#25919;&#30028;&#20154;&#22763;&#20026;&#38459;&#27490;&#21069;&#21453;&#33104;&#36133;&#27963;&#21160;&#23478;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;&#22312;&#19968;&#26376;&#20221;&#23601;&#20219;&#24635;&#32479;&#36827;&#34892;&#20102;&#28608;&#28872;&#30340;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24378;&#28872;&#25269;&#21046;&#30340;&#26681;&#28304;&#22312;&#20110;&#35813;&#22320;&#21306;&#21453;&#33104;&#36133;&#35843;&#26597;&#30340;&#25103;&#21095;&#24615;&#20107;&#20214;&#12290;&#24052;&#35199;&#35686;&#26041;&#20110; 2014 &#24180; 3 &#26376;&#24320;&#22987;&#35843;&#26597;&#24052;&#35199;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#65288;Petrobras&#65289;&#12290;&#22810;&#24180;&#26469;&#65292;&#35813;&#20844;&#21496;&#19968;&#30452;&#20197;&#34394;&#39640;&#30340;&#20215;&#26684;&#21457;&#25918;&#24314;&#31569;&#21512;&#21516;&#12290;&#20844;&#21496;&#21033;&#29992;&#22810;&#20313;&#30340;&#29616;&#37329;&#36159;&#36162;&#30707;&#27833;&#39640;&#31649;&#21644;&#23448;&#21592;&#12290;&#35813;&#35843;&#26597;&#36824;&#28041;&#21450;&#20854;&#20182;&#21313;&#20960;&#39033;&#35843;&#26597;&#65292;&#37325;&#28857;&#38024;&#23545;&#24314;&#31569;&#20844;&#21496;&#12290; 2001 &#24180;&#33267; 2016 &#24180;&#38388;&#65292;&#22885;&#24503;&#24067;&#38647;&#24076;&#29305;&#22312;&#19977;&#22823;&#27954;&#34892;&#36159;&#36817; 8 &#20159;&#32654;&#20803;&#65292;&#20026;&#33258;&#24049;&#21450;&#20854;&#21516;&#35851;&#32773;&#33719;&#21462;&#20102;&#36229;&#36807; 30 &#20159;&#32654;&#20803;&#30340;&#21033;&#28070;&#12290;&#36825;&#26159;&lt;small&gt;&#32654;&#22269;&lt;/small&gt;&#21496;&#27861;&#37096;&#26377;&#21490;&#20197;&#26469;&#36215;&#35785;&#30340;&#26368;&#22823;&#30340;&#22806;&#22269;&#33104;&#36133;&#26696;&#20214;&#65288;&#35265;&#22270;2&#65289;&#65292;&#35813;&#37096;&#25317;&#26377;&#31649;&#36758;&#26435;&#65292;&#22240;&#20026;&#19968;&#20123;&#36159;&#36162;&#26159;&#36890;&#36807;&#32654;&#22269;&#30340;&#38134;&#34892;&#36134;&#25143;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&lt;b&gt;&#29359;&#32618;&#19982;&#24809;&#32602;&lt;/b&gt;&lt;/h2&gt;&lt;p&gt;&#36825;&#39033;&#35843;&#26597;&#34987;&#31216;&#20026;&#8220;&#27927;&#36710;&#34892;&#21160;&#8221;&#65292;&#22240;&#20026;&#23427;&#30340;&#36215;&#28857;&#26159;&#26816;&#26597;&#27927;&#36710;&#22330;&#27927;&#38065;&#27963;&#21160;&#12290;&#36825;&#25110;&#35768;&#25104;&#20026;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#24847;&#22823;&#21033;&#8220;&#24178;&#20928;&#30340;&#25163;&#8221;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#33104;&#36133;&#35843;&#26597;&#65292;&#24182;&#39072;&#35206;&#20102;&#25972;&#20010;&#25289;&#19969;&#32654;&#27954;&#30340;&#25919;&#27835;&#12290;&#24052;&#35199;&#36817;&#19977;&#20998;&#20043;&#19968;&#30340;&#21442;&#35758;&#21592;&#21644;&#36817;&#19968;&#21322;&#30340;&#24030;&#38271;&#37117;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21442;&#19982;&#20854;&#20013;&#12290;&#26102;&#20219;&#24038;&#32764;&#24635;&#32479;&#36842;&#23572;&#29595;&#183;&#32599;&#22622;&#22827; (Dilma Rousseff) &#20110; 2016 &#24180;&#36973;&#21040;&#24377;&#21182;&#12290;&#22905;&#30340;&#23548;&#24072;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926; (Luiz In&#225;cio Lula da Silva)&#65288;&#36890;&#31216;&#21346;&#25289;&#65289;&#26366;&#20110; 2003 &#24180;&#33267; 2010 &#24180;&#26399;&#38388;&#25285;&#20219;&#24635;&#32479;&#65292;&#20004;&#27425;&#34987;&#21028;&#20837;&#29425;&#65288;580 &#24180;&#21518;&#34987;&#37322;&#25918;&#65289;&#12290;&#22825;&#65289;&#12290;&#36825;&#20004;&#36215;&#26696;&#20214;&#37117;&#19982;&#27927;&#36710;&#34892;&#21160;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#31192;&#40065;&#65292;&#20116;&#21517;&#21069;&#24635;&#32479;&#21463;&#21040;&#35843;&#26597;&#65307;&#20854;&#20013;&#19968;&#20154;&#22312;&#35686;&#23519;&#21069;&#26469;&#36910;&#25429;&#26102;&#33258;&#26432;&#12290;&#33832;&#23572;&#29926;&#22810;&#12289;&#24052;&#25343;&#39532;&#12289;&#22696;&#35199;&#21733;&#12289;&#24052;&#25289;&#22317;&#12289;&#21380;&#29916;&#22810;&#23572;&#21644;&#21733;&#20262;&#27604;&#20122;&#30340;&#21069;&#24635;&#32479;&#20063;&#21463;&#21040;&#35843;&#26597;&#12290;&#22823;&#22810;&#25968;&#20154;&#22362;&#25345;&#35748;&#20026;&#35843;&#26597;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt; &lt;span itemscope="" itemProp="image" itemType="https://schema.org/ImageObject" data-slim="1"&gt;&lt;meta itemProp="url" content="https://www.economist.com/img/b/608/1156/90/media-assets/image/20240309_AMC930.png"/&gt;&lt;img loading="lazy" src="https://www.economist.com/img/b/608/1156/90/media-assets/image/20240309_AMC930.png" srcSet="https://www.economist.com/img/b/200/380/90/media-assets/image/20240309_AMC930.png 200w,https://www.economist.com/img/b/300/570/90/media-assets/image/20240309_AMC930.png 300w,https://www.economist.com/img/b/400/761/90/media-assets/image/20240309_AMC930.png 400w,https://www.economist.com/img/b/600/1141/90/media-assets/image/20240309_AMC930.png 600w,https://www.economist.com/img/b/640/1217/90/media-assets/image/20240309_AMC930.png 640w,https://www.economist.com/img/b/800/1521/90/media-assets/image/20240309_AMC930.png 800w,https://www.economist.com/img/b/1000/1901/90/media-assets/image/20240309_AMC930.png 1000w,https://www.economist.com/img/b/1280/2434/90/media-assets/image/20240309_AMC930.png 1280w" sizes="336px" alt=""/&gt;&lt;/span&gt;&lt;/figure&gt;&lt;p&gt;&#35268;&#27169;&#24222;&#22823;&#30340;&#8220;&#27927;&#36710;&#34892;&#21160;&#8221;&#35843;&#26597;&#20063;&#38663;&#21160;&#20102;&#25289;&#19969;&#32654;&#27954;&#32463;&#27982;&#12290;&#20960;&#23478;&#21463;&#29301;&#36830;&#30340;&#24314;&#31569;&#20844;&#21496;&#30340;&#25910;&#20837;&#38543;&#20043;&#22823;&#24133;&#19979;&#38477;&#12290;&#26377;&#20123;&#30772;&#20135;&#20102;&#12290;&#22312;&#31192;&#40065;&#65292;&#20215;&#20540; 170 &#20159;&#32654;&#20803;&#30340;&#24314;&#31569;&#21512;&#21516;&#21463;&#21040;&#8220;&#27927;&#36710;&#34892;&#21160;&#8221;&#35843;&#26597;&#65292;&#30001;&#20110;&#20844;&#20849;&#24037;&#31243;&#38519;&#20837;&#20572;&#39039;&#65292;&#25968;&#21315;&#21517;&#24037;&#20154;&#22833;&#19994;&#12290;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#20284;&#20046;&#27809;&#26377;&#20154;&#33021;&#36867;&#33073;&#27927;&#36710;&#34892;&#21160;&#25171;&#20987;&#29359;&#32618;&#30340;&#35302;&#35282;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#31179;&#22825;&#26469;&#20102;&#12290;&#28909;&#24515;&#26816;&#23519;&#23448;&#30340;&#38169;&#35823;&#21644;&#20658;&#24930;&#34892;&#20026;&#35753;&#20154;&#23545;&#35843;&#26597;&#30340;&#20844;&#27491;&#24615;&#20135;&#29983;&#24576;&#30097;&#12290;&#26368;&#33879;&#21517;&#30340;&#27927;&#36710;&#27861;&#23448;&#22622;&#23572;&#21513;&#22885;&#183;&#33707;&#32599; (Sergio Moro) &#22312; 2018 &#24180;&#22823;&#36873;&#21069;&#19968;&#21608;&#20844;&#24067;&#20102;&#19968;&#39033;&#28041;&#21450;&#21346;&#25289;&#30340;&#35748;&#32618;&#20132;&#26131;&#12290;&#21346;&#25289;&#38738;&#30544;&#30340;&#20505;&#36873;&#20154;&#36755;&#32473;&#20102;&#26497;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#32773;&#38597;&#20234;&#23572;&#183;&#21338;&#32034;&#32435;&#32599;(Jair Bolsonaro)&#65292;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&#21463;&#21040;&#8220;&#27927;&#36710;&#34892;&#21160;&#8221;(Lava Jato) &#20135;&#29983;&#30340;&#21453;&#24314;&#21046;&#24773;&#32490;&#30340;&#25512;&#21160;&#12290;&#33707;&#32599;&#38543;&#21518;&#31163;&#24320;&#21496;&#27861;&#37096;&#38376;&#65292;&#25104;&#20026;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#21496;&#27861;&#37096;&#38271;&#12290;&#39318;&#24109;&#26816;&#23519;&#23448;&#24503;&#23572;&#22374;&#183;&#36798;&#25289;&#23612;&#22885;&#23572; (Delta Dallagnol) &#25104;&#20026;&#21491;&#32764;&#25919;&#20826;&#30340;&#22269;&#20250;&#35758;&#21592;&#12290; 2019 &#24180;&#65292;&#35843;&#26597;&#32593;&#31449;&lt;i&gt;The Intercept&lt;/i&gt;&#21457;&#24067;&#30340;&#27844;&#38706;&#30701;&#20449;&#34920;&#26126;&#65292;&#33707;&#32599;&#20808;&#29983;&#19982;&#36798;&#25289;&#23612;&#22885;&#23572;&#20808;&#29983;&#20018;&#36890;&#26696;&#20214;&#12290;&#20004;&#20154;&#37117;&#21578;&#35785;&lt;i&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&lt;/i&gt; &#65292;&#19981;&#23384;&#22312;&#20849;&#35851;&#65292;&#24182;&#25351;&#20986;&#8220;&#27927;&#36710;&#34892;&#21160;&#8221;&#30340;&#22823;&#37096;&#20998;&#21496;&#27861;&#21028;&#20915;&#26368;&#21021;&#22312;&#19978;&#35785;&#20013;&#24471;&#21040;&#32500;&#25345;&#12290;&#36798;&#25289;&#23612;&#22885;&#23572;&#34920;&#31034;&#65292;&#24037;&#20316;&#32452;&#19981;&#25215;&#35748;&#27844;&#38706;&#20449;&#24687;&#30340;&#30495;&#23454;&#24615;&#65292;&#33707;&#32599;&#34920;&#31034;&#36825;&#20123;&#20449;&#24687;&#8220;&#20174;&#26410;&#22312;&#20844;&#24320;&#27861;&#24237;&#19978;&#25509;&#21463;&#36807;&#23457;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#36824;&#25351;&#36131;&#8220;&#27927;&#36710;&#8221;&#24037;&#20316;&#32452;&#20351;&#29992;&#28608;&#36827;&#31574;&#30053;&#26469;&#21560;&#24341;&#23186;&#20307;&#20851;&#27880;&#12290;&#21346;&#25289;&#20110; 2016 &#24180;&#20351;&#29992;&#27861;&#23448;&#36910;&#25429;&#20196;&#34987;&#25429;&#65292;&#36890;&#24120;&#22312;&#34987;&#20256;&#21796;&#30340;&#20154;&#25298;&#32477;&#20986;&#24109;&#21548;&#35777;&#20250;&#26102;&#20351;&#29992;&#65292;&#32780;&#20182;&#24182;&#27809;&#26377;&#36825;&#26679;&#20570;&#12290;&#22312;&#31192;&#40065;&#21644;&#24052;&#35199;&#65292;&#26816;&#23519;&#23448;&#22240;&#24191;&#27867;&#20351;&#29992;&#23457;&#21069;&#25304;&#30041;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#19968;&#21517;&#24052;&#35199;&#35843;&#26597;&#21592;&#31105;&#27490;&#19968;&#25152;&#22823;&#23398;&#30340;&#26657;&#38271;&#36827;&#20837;&#26657;&#22253;&#65292;&#24182;&#22240;&#28041;&#23244;&#33104;&#36133;&#32780;&#30701;&#26242;&#30417;&#31105;&#20182;&#12290;&#26657;&#38271;&#19981;&#20037;&#21518;&#33258;&#26432;&#12290;&#20182;&#26159;&#26080;&#36764;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#23458;&#20204;&#25235;&#20303;&#20102;&#36825;&#20123;&#35010;&#32541;&#12290; &#8220;&#27927;&#36710;&#34892;&#21160;&#23601;&#20687;&#27861;&#22269;&#22823;&#38761;&#21629;&#30340;&#38597;&#21508;&#23486;&#26102;&#26399;&#65292;&#8221;&#21672;&#35810;&#20844;&#21496; Southern Pulse &#30340;&#39532;&#21487;&#183;&#24052;&#26031;&#25176;&#26031; (Marco Bastos) &#35828;&#36947;&#12290;&#24403;&#19968;&#32676;&#25919;&#23458;&#34987;&#35937;&#24449;&#24615;&#22320;&#36865;&#19978;&#26029;&#22836;&#21488;&#26102;&#65292;&#24052;&#35199;&#20154;&#30446;&#30634;&#21475;&#21574;&#22320;&#30475;&#30528;&#30005;&#35270;&#12290;&#28982;&#21518;&#32769;&#23432;&#21355;&#21453;&#20987;&#20102;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;h2&gt;&#22402;&#27515;&#30340;&#20809;&lt;/h2&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#21487;&#33021;&#39537;&#36880;&#32599;&#22622;&#22827;&#22899;&#22763;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#22905;&#22312;&#20445;&#25252;&#20182;&#20204;&#26041;&#38754;&#20570;&#24471;&#22826;&#23569;&#12290;&#21442;&#35758;&#21592;&#32599;&#26757;&#32599;&#183;&#23588;&#21345; (Romero Juc&#225;) &#22312;&#24377;&#21182;&#21069;&#34987;&#31363;&#21548;&#65292;&#22905;&#23545;&#19968;&#20301;&#25919;&#27835;&#30431;&#21451;&#35828;&#65306;&#8220;&#36825;&#20214;&#20107;&#24517;&#39035;&#35299;&#20915;&#8230;&#8230;&#25919;&#24220;&#38656;&#35201;&#25913;&#21464;&#20197;&#27490;&#34880;&#12290;&#8221;&#20182;&#35828;&#20182;&#30340;&#35805;&#34987;&#26029;&#31456;&#21462;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#32599;&#22622;&#22827;&#22899;&#22763;&#30340;&#32487;&#20219;&#32773;&#31859;&#27463;&#23572;&#183;&#29305;&#26757;&#23572;&#65288;Michel Temer&#65289;&#36198;&#20813;&#20102;&#22240;&#33104;&#36133;&#20837;&#29425;&#24182;&#24050;&#26381;&#21009;&#20116;&#20998;&#20043;&#19968;&#30340;&#38750;&#26292;&#21147;&#32618;&#29359;&#12290;&#29305;&#26757;&#23572;&#26412;&#20154;&#20063;&#22240;&#36138;&#27745;&#32618;&#20837;&#29425;&#65292;&#24182;&#22810;&#27425;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#26159;&#35854;&#35328;&#12290;&#20182;&#30340;&#27861;&#20196;&#22768;&#31216;&#36825;&#21487;&#20197;&#36943;&#21046;&#8220;&#30417;&#29425;&#20154;&#21475;&#30340;&#25351;&#25968;&#22686;&#38271;&#8221;&#12290; 2019&#24180;&#65292;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#20102;&#20808;&#21069;&#30340;&#35009;&#20915;&#65292;&#24182;&#35009;&#23450;&#20801;&#35768;&#34987;&#21578;&#22312;&#20837;&#29425;&#21069;&#29992;&#23613;&#25152;&#26377;&#19978;&#35785;&#36884;&#24452;&#12290;&#36825;&#37322;&#25918;&#20102;&#21346;&#25289;&#65292;&#24182;&#20445;&#25252;&#35768;&#22810;&#25919;&#23458;&#20813;&#36973;&#29282;&#29425;&#20043;&#28798;&#12290;&#21516;&#24180;&#65292;&#22269;&#20250;&#36890;&#36807;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#23558;&#26816;&#23519;&#23448;&#21644;&#27861;&#23448;&#30340;&#8220;&#34384;&#24453;&#34892;&#20026;&#8221;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#65292;&#24182;&#23545;&#34384;&#24453;&#34892;&#20026;&#36827;&#34892;&#20102;&#24191;&#27867;&#30340;&#23450;&#20041;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-3"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#29305;&#26757;&#23572;&#30340;&#32487;&#20219;&#32773;&#21338;&#23572;&#32034;&#32435;&#32599;&#26377;&#33258;&#24049;&#30340;&#29702;&#30001;&#19982;&#27927;&#36710;&#34892;&#21160;&#20915;&#35010;&#65292;&#23613;&#31649;&#20182;&#20056;&#30528;&#8220;&#27927;&#36710;&#34892;&#21160;&#8221;&#25152;&#24341;&#21457;&#30340;&#24773;&#32490;&#28010;&#28526;&#30331;&#19978;&#20102;&#26435;&#21147;&#23453;&#24231;&#12290;&#20182;&#20219;&#21629;&#30340;&#24635;&#26816;&#23519;&#38271;&#39539;&#22238;&#20102; 100 &#22810;&#39033;&#35843;&#26597;&#21338;&#23572;&#32034;&#32435;&#32599;&#20808;&#29983;&#30340;&#35831;&#27714;&#12290; 2020 &#24180;&#65292;&#24403;&#8220;&#27927;&#36710;&#34892;&#21160;&#8221;&#24320;&#22987;&#23457;&#26597;&#20182;&#30340;&#19968;&#20010;&#20799;&#23376;&#65288;&#20063;&#26159;&#19968;&#21517;&#25919;&#27835;&#23478;&#65289;&#26102;&#65292;&#21338;&#23572;&#32034;&#32435;&#32599;&#36805;&#36895;&#23459;&#24067;&#8220;&#25919;&#24220;&#19981;&#20877;&#23384;&#22312;&#33104;&#36133;&#8221;&#12290; &#65288;&#20182;&#30340;&#20799;&#23376;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#31216;&#36825;&#20123;&#35843;&#26597;&#26159;&#8220;&#25919;&#27835;&#36843;&#23475;&#8221;&#12290;&#65289;&#20182;&#20110; 2021 &#24180;&#35299;&#25955;&#20102;&#8220;&#27927;&#36710;&#34892;&#21160;&#8221;&#29305;&#21035;&#24037;&#20316;&#32452;&#12290;&#20013;&#32654;&#27954;&#30340;&#21453;&#33104;&#36133;&#26007;&#22763;&#20063;&#36973;&#36935;&#20102;&#31867;&#20284;&#30340;&#21629;&#36816;&#12290;&#27946;&#37117;&#25289;&#26031;&#21644;&#21361;&#22320;&#39532;&#25289;&#30340;&#22269;&#38469;&#25903;&#25345;&#27861;&#38498;&#22343;&#34987;&#25919;&#23458;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#24343;&#37324;&#20808;&#29983;&#26368;&#36817;&#30340;&#20915;&#23450;&#34920;&#26126;&#65292;&#38024;&#23545;&#21453;&#33104;&#36133;&#21162;&#21147;&#30340;&#24378;&#28872;&#21453;&#23545;&#20173;&#22312;&#32487;&#32493;&#12290;&#27861;&#23448;&#26412;&#20154;&#20063;&#19982;&#27927;&#36710;&#34892;&#21160;&#26377;&#20851;&#12290; 2019 &#24180;&lt;i&gt;&#65292;&#24052;&#35199;&#35843;&#26597;&#23186;&#20307; Cruso&#233;&lt;/i&gt;&#21457;&#34920;&#20102;&#19968;&#31687;&#26377;&#20851;&#22885;&#24503;&#24067;&#38647;&#24076;&#29305;&#32769;&#26495; 2007 &#24180;&#21457;&#36865;&#30340;&#30005;&#23376;&#37038;&#20214;&#30340;&#25991;&#31456;&#65292;&#20854;&#20013;&#23558;&#26102;&#20219;&#21496;&#27861;&#37096;&#38271;&#25176;&#24343;&#37324;&#20808;&#29983;&#31216;&#20026;&#8220;&#25105;&#29238;&#20146;&#26379;&#21451;&#30340;&#26379;&#21451;&#8221;&#12290;&#25991;&#31456;&#31216;&#65292;&#8220;&#25105;&#29238;&#20146;&#30340;&#26379;&#21451;&#8221;&#25351;&#30340;&#26159;&#24403;&#26102;&#30340;&#24635;&#32479;&#21346;&#25289;&#12290; 2009 &#24180;&#65292;&#20182;&#20219;&#21629;&#25176;&#24343;&#37324;&#20808;&#29983;&#20026;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#12290;&#36825;&#31687;&#25253;&#36947;&#21457;&#34920;&#21518;&#65292;&#26368;&#39640;&#27861;&#38498;&#35748;&#20026;&#36825;&#31687;&#25991;&#31456;&#26159;&#8220;&#20551;&#26032;&#38395;&#8221;&#65292;&#24182;&#19979;&#20196;&#23558;&#20854;&#20174;&#20114;&#32852;&#32593;&#19978;&#21024;&#38500;&#12290;&#21482;&#26159;&#20844;&#20247;&#30340;&#24378;&#28872;&#25239;&#35758;&#36843;&#20351;&#36825;&#19968;&#20915;&#23450;&#34987;&#25512;&#32763;&#12290;&#38500;&#20102;&#26242;&#20572; Odebrecht &#21644;&lt;small&gt;J&amp;amp;F&lt;/small&gt;&#25903;&#20184;&#32602;&#27454;&#22806;&#65292;Toffoli &#20808;&#29983;&#36824;&#24223;&#38500;&#20102; Odebrecht &#23485;&#22823;&#22788;&#29702;&#21327;&#35758;&#20013;&#25910;&#38598;&#30340;&#25152;&#26377;&#35777;&#25454;&#12290;&#20182;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24456;&#23569;&#26377;&#20154;&#24895;&#24847;&#20877;&#35848;&#35770;&#33104;&#36133;&#65292;&#38500;&#20102;&#34920;&#36798;&#23545;&#27927;&#36710;&#34892;&#21160;&#30340;&#34065;&#35270;&#12290;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#21513;&#23572;&#39532;&#183;&#38376;&#24503;&#26031; (Gilmar Mendes) &#39539;&#26021;&#31216;&#65292;&#36825;&#26159;&#22806;&#22269;&#24178;&#28041;&#12289;&#23186;&#20307;&#8220;&#23459;&#20256;&#8221;&#21644;&#8220;&#38750;&#24120;&#21916;&#27426;&#37329;&#38065;&#30340;&#21453;&#33104;&#36133;&#26007;&#22763;&#8221;&#30340;&#20135;&#29289;&#12290;&lt;/p&gt;&lt;h2&gt;&#31359;&#36807;&#36807;&#36947;&lt;/h2&gt;&lt;p&gt;&#23545;&#27927;&#36710;&#34892;&#21160;&#30340;&#21453;&#20987;&#26159;&#20004;&#20826;&#20849;&#21516;&#30340;&#12290;&#33707;&#32599;&#20808;&#29983;&#29616;&#22312;&#26159;&#19968;&#21517;&#21442;&#35758;&#21592;&#65292;&#20182;&#38754;&#20020;&#20004;&#39033;&#23457;&#21028;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#20182;&#26080;&#27861;&#23601;&#32844;&#12290;&#20854;&#20013;&#19968;&#20221;&#28041;&#21450;&#28041;&#23244;&#28389;&#29992;&#31454;&#36873;&#36164;&#37329;&#65292;&#30001;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#25919;&#20826;&#25552;&#20132;&#12290;&#21478;&#19968;&#39033;&#25351;&#25511;&#26159;&#25176;&#22827;&#21033;&#20808;&#29983;&#21457;&#36215;&#30340;&#65292;&#25351;&#25511;&#33707;&#32599;&#20808;&#29983;&#22312;&#26087;&#35748;&#32618;&#21327;&#35758;&#20013;&#29359;&#26377;&#27450;&#35784;&#34892;&#20026;&#12290;&#22312;&#36873;&#20030;&#27861;&#38498;&#23601;&#25216;&#26415;&#32454;&#33410;&#20570;&#20986;&#20915;&#23450;&#21518;&#65292;&#36798;&#25289;&#23612;&#22885;&#23572;&#20808;&#29983;&#22833;&#21435;&#20102;&#22269;&#20250;&#24109;&#20301;&#12290;&#20182;&#25351;&#20986;&#65292;&#26368;&#32456;&#27861;&#23448;&#26412;&#20154;&#20063;&#25509;&#21463;&#20102;&#8220;&#27927;&#36710;&#34892;&#21160;&#8221;&#30340;&#35843;&#26597;&#65292;&#19979;&#32423;&#27861;&#38498;&#20570;&#20986;&#20102;&#23545;&#20182;&#26377;&#21033;&#30340;&#35009;&#20915;&#12290;&#33707;&#32599;&#20808;&#29983;&#34920;&#31034;&#65292;&#38024;&#23545;&#20182;&#30340;&#20004;&#39033;&#25351;&#25511;&#37117;&#26159;&#27627;&#26080;&#26681;&#25454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2 &#26376; 26 &#26085;&#65292;&#24052;&#35199;&#26368;&#39640;&#27861;&#38498;&#30340;&#21478;&#19968;&#20301;&#27861;&#23448;&#25480;&#26435;&#22312;&#27927;&#36710;&#34892;&#21160;&#26399;&#38388;&#31614;&#32626;&#23485;&#22823;&#22788;&#29702;&#21327;&#35758;&#30340;&#20844;&#21496;&#37325;&#26032;&#35848;&#21028;&#26465;&#27454;&#12290;&#20182;&#20204;&#26377; 60 &#22825;&#30340;&#26102;&#38388;&#36825;&#26679;&#20570;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#25152;&#26377;&#19982;&#27492;&#26696;&#30456;&#20851;&#30340;&#32602;&#27454;&#37117;&#24050;&#26242;&#20572;&#12290;&#36825;&#20123;&#20844;&#21496;&#22768;&#31216;&#65292;&#20182;&#20204;&#24863;&#21040;&#34987;&#36843;&#31614;&#32626;&#36825;&#20123;&#21327;&#35758;&#65292;&#36825;&#8220;&#21361;&#21450;&#20182;&#20204;&#30340;&#29983;&#23384;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27927;&#36710;&#34892;&#21160;&#8221;&#30340;&#22833;&#36133;&#22312;&#25972;&#20010;&#25289;&#19969;&#32654;&#27954;&#24341;&#36215;&#20102;&#20849;&#40483;&#12290;&#22312;&#31192;&#40065;&#65292;&#21069;&#23448;&#21592;&#25351;&#20986;&#24223;&#38500;&#22885;&#24503;&#24067;&#38647;&#24076;&#29305;&#30340;&#35777;&#25454;&#26159;&#20182;&#20204;&#25512;&#32763;&#26696;&#20214;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26087;&#25919;&#26435;&#19968;&#30452;&#22312;&#21453;&#20987;&#65292;&#24182;&#19988;&#19968;&#30452;&#22312;&#21462;&#24471;&#32988;&#21033;&#12290;&#20294;&#24212;&#35813;&#23567;&#24515;&#12290;&#22312; 3 &#26376; 3 &#26085;&#20844;&#24067;&#30340;&#19968;&#39033;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#35768;&#22810;&#24052;&#35199;&#20154;&#34920;&#31034;&#65292;&#8220;&#27927;&#36710;&#34892;&#21160;&#8221;&#22240;&#25919;&#27835;&#21033;&#30410;&#32780;&#34987;&#20851;&#38381;&#12290;&#25972;&#25972; 74% &#30340;&#21463;&#35775;&#32773;&#35748;&#20026;&#26368;&#39640;&#27861;&#38498;&#26368;&#36817;&#30340;&#21028;&#20915;&#8220;&#40723;&#21169;&#33104;&#36133;&#8221;&#12290; &#9632;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&lt;a href="https://www.economist.com/newsletters/el-boletin"&gt;&#35746;&#38405; El Bolet&#237;n&lt;/a&gt; &#65292;&#36825;&#26159;&#25105;&#20204;&#38754;&#21521;&#35746;&#38405;&#32773;&#30340;&#25289;&#19969;&#32654;&#27954;&#26102;&#20107;&#36890;&#35759;&#65292;&#20102;&#35299;&#22609;&#36896;&#36825;&#20010;&#36855;&#20154;&#32780;&#22797;&#26434;&#22320;&#21306;&#30340;&#21147;&#37327;&#12290;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Sun, 10 Mar 2024 00:00:31 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#20320;&#24212;&#35813;&#22312;&#24037;&#20316;&#20013;&#21457;&#33086;&#27668; |&#21830;&#19994;</title><link>https://www.economist.com/business/2024/02/29/why-you-should-lose-your-temper-at-work</link><description>&lt;img src="https://images.weserv.nl/?url=www.economist.com/img/b/1280/720/90/media-assets/image/20240302_WBD001.jpg"/&gt;&lt;div&gt;&lt;/div&gt;&lt;p data-caps="initial"&gt;&lt;span data-caps="initial"&gt;&#24847;&#35782;&lt;/span&gt;&lt;small&gt;&#26085;&lt;/small&gt;&#26088;&#22312;&#25552;&#37266;&#20154;&#20204;&#37325;&#35201;&#30340;&#21407;&#22240;&#21644;&#29702;&#24819;&#30340;&#34892;&#20026;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20108;&#26376;&#36824;&#26377;&#22269;&#38469;&#20154;&#31867;&#21338;&#29233;&#26085;&#12289;&#19990;&#30028;&#31038;&#20250;&#27491;&#20041;&#26085;&#65292;&#20197;&#21450;&#27599;&#20010;&#20154;&#37117;&#21916;&#27426;&#30340;&#19990;&#30028;&#35910;&#31867;&#26085;&#65292;&#30452;&#21040;&#23427;&#21464;&#24471;&#26377;&#28857;&#36807;&#20110;&#21830;&#19994;&#21270;&#12290;&#19977;&#26376;&#26159;&#22269;&#38469;&#24184;&#31119;&#26085;&#65307;&#20320;&#24517;&#39035;&#31561;&#21040;&#21313;&#19968;&#26376;&#30340;&#19990;&#30028;&#20161;&#24904;&#26085;&#12290;&lt;/p&gt;&lt;div&gt;&lt;figure&gt;&lt;div&gt;&lt;figcaption&gt;&#21548;&#21548;&#36825;&#20010;&#25925;&#20107;&#12290;&lt;/figcaption&gt;&lt;span&gt;&#20139;&#21463;&#26356;&#22810;&#38899;&#39057;&#21644;&#25773;&#23458;&lt;!-- --&gt;&lt;a id="audio-ios-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/bed1b25" target="_blank" rel="noreferrer"&gt;iOS&#31995;&#32479;&lt;/a&gt;&lt;!-- --&gt;&#25110;&#32773;&lt;!-- --&gt;&lt;a id="audio-android-cta" href="https://www.economist.comhttps://economist-app.onelink.me/d2eC/7f3c199" target="_blank" rel="noreferrer"&gt;&#23433;&#21331;&lt;/a&gt;&#12290;&lt;/span&gt; &lt;/div&gt;&lt;audio controls="" id="audio-player" preload="none" src="https://www.economist.com/media-assets/audio/055%20Business%20-%20Bartleby-33b049f5f44857e2aa9e7b68da6715a7.mp3" title="&#20026;&#20160;&#20040;&#20320;&#24212;&#35813;&#22312;&#24037;&#20316;&#20013;&#21457;&#33086;&#27668;" controlsList="nodownload"&gt;&lt;p&gt;&#24744;&#30340;&#27983;&#35272;&#22120;&#19981;&#25903;&#25345;&lt;audio&gt;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;/audio&gt;&lt;div&gt;&lt;div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;/div&gt;&lt;p&gt;&#24868;&#24594;&#22826;&#20196;&#20154;&#21453;&#24863;&#65292;&#20197;&#33267;&#20110;&#19981;&#33021;&#29992;&#19968;&#20010;&#29305;&#27530;&#30340;&#26085;&#23376;&#26469;&#24198;&#31069;&#12290;&#33521;&#22269;&#26377;&#19968;&#20010;&#24868;&#24594;&#24847;&#35782;&#21608;&#65292;&#20294;&#37325;&#28857;&#26159;&#25511;&#21046;&#33086;&#27668;&#65292;&#32780;&#19981;&#26159;&#23624;&#26381;&#12290;&#28982;&#32780;&#65292;&#22312;&#24037;&#20316;&#22330;&#25152;&#65292;&#23601;&#20687;&#22312;&#20854;&#20182;&#22320;&#26041;&#19968;&#26679;&#65292;&#24868;&#24594;&#27604;&#30475;&#36215;&#26469;&#26356;&#21152;&#27169;&#31946;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#30772;&#22351;&#24615;&#30340;&#19968;&#38754;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#19982;&#24868;&#24594;&#30340;&#20154;&#19968;&#36215;&#24037;&#20316;&#24182;&#27809;&#26377;&#22810;&#23569;&#20048;&#36259;&#65292;&#20026;&#20043;&#24037;&#20316;&#20063;&#26356;&#27809;&#26377;&#20048;&#36259;&#12290;&#33086;&#27668;&#26292;&#36481;&#30340;&#32769;&#26495;&#21487;&#33021;&#20250;&#32473;&#21592;&#24037;&#24102;&#26469;&#24656;&#24807;&#65292;&#24182;&#38459;&#27490;&#20154;&#20204;&#30021;&#25152;&#27442;&#35328;&#12290;&#24868;&#24594;&#20063;&#20250;&#23548;&#33268;&#34920;&#29616;&#19981;&#20339;&#12290;&#20219;&#20309;&#26366;&#32463;&#34987;&#31895;&#40065;&#30340;&#30005;&#23376;&#37038;&#20214;&#25110;&#19981;&#25991;&#26126;&#30340;&#21516;&#20107;&#28608;&#24594;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20854;&#20182;&#19968;&#20999;&#37117;&#21464;&#24471;&#26080;&#20851;&#32039;&#35201;&#20102;&#12290;&#27599;&#19968;&#28857;&#22810;&#20313;&#30340;&#35748;&#30693;&#33021;&#21147;&#37117;&#20250;&#34987;&#29992;&#26469;&#24605;&#32771;&#27585;&#28781;&#24615;&#30340;&#36140;&#20302;&#65292;&#32780;&#32618;&#29359;&#23558;&#27704;&#36828;&#26080;&#27861;&#20174;&#20013;&#24674;&#22797;&#36807;&#26469;&#65307;&#20854;&#20182;&#20219;&#21153;&#21487;&#20197;&#31561;&#24453;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-1"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#19968;&#31687;&#20851;&#20110;&#31895;&#40065;&#34892;&#20026;&#23545;&#21307;&#30103;&#19987;&#19994;&#20154;&#21592;&#30340;&#24433;&#21709;&#30340;&#35770;&#25991;&#20013;&#65292;&#28023;&#27861; Bnai Zion &#21307;&#30103;&#20013;&#24515;&#30340; Arieh Riskin &#21644;&#20182;&#30340;&#21512;&#33879;&#32773;&#25551;&#36848;&#20102;&#19968;&#39033;&#35757;&#32451;&#27963;&#21160;&#65292;&#20854;&#20013;&#20197;&#33394;&#21015;&#21307;&#29983;&#21644;&#25252;&#22763;&#22242;&#38431;&#27835;&#30103;&#20102;&#19968;&#20010;&#23156;&#20799;&#27169;&#22411;&#12290;&#36825;&#20123;&#22242;&#38431;&#20013;&#26377;&#19968;&#20301;&#33258;&#31216;&#20026;&#32654;&#22269;&#35775;&#38382;&#19987;&#23478;&#30340;&#20154;&#21152;&#20837;&#65292;&#20182;&#21521;&#19968;&#20123;&#32676;&#20307;&#25552;&#20379;&#20102;&#21051;&#24847;&#20013;&#31435;&#30340;&#35780;&#35770;&#65292;&#24182;&#21521;&#20854;&#20182;&#32676;&#20307;&#23545;&#20197;&#33394;&#21015;&#30340;&#21307;&#30103;&#36136;&#37327;&#21457;&#34920;&#20102;&#33258;&#21457;&#30340;&#36140;&#20302;&#24615;&#35328;&#35770;&#12290;&#36973;&#21463;&#31895;&#40065;&#23545;&#24453;&#30340;&#22242;&#38431;&#34920;&#29616;&#26126;&#26174;&#26356;&#24046;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30452;&#29983;&#27668;&#23545;&#20010;&#20154;&#21644;&#32452;&#32455;&#26469;&#35828;&#37117;&#26159;&#22351;&#28040;&#24687;&#12290;&#20294;&#22987;&#32456;&#23545;&#19968;&#20999;&#37117;&#24863;&#21040;&#26497;&#22823;&#28385;&#36275;&#20063;&#26159;&#22914;&#27492;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#25945;&#25480;&#26480;&#24343;&#37324;&#183;&#26222;&#36153;&#24343;&#65288;Jeffrey Pfeffer&#65289;&#25945;&#25480;&#19968;&#38376;&#26377;&#20851;&#22914;&#20309;&#33719;&#24471;&#26435;&#21147;&#30340;&#35838;&#31243;&#65292;&#20182;&#35748;&#20026;&#65292;&#23545;&#20110;&#37027;&#20123;&#24819;&#22312;&#20844;&#21496;&#26187;&#21319;&#30340;&#20154;&#26469;&#35828;&#65292;&#34920;&#36798;&#24868;&#24594;&#26159;&#19968;&#39033;&#37325;&#35201;&#25216;&#33021;&#12290;&#23427;&#19982;&#26524;&#26029;&#21644;&#33021;&#21147;&#30456;&#20851;&#65288;&#23613;&#31649;&#24868;&#24594;&#30340;&#22899;&#24615;&#27604;&#24868;&#24594;&#30340;&#30007;&#24615;&#26356;&#23481;&#26131;&#22312;&#20854;&#20182;&#20154;&#20013;&#24341;&#36215;&#36127;&#38754;&#24773;&#32490;&#65289;&#12290;&#22914;&#26524;&#21307;&#29983;&#30340;&#21307;&#30103;&#24314;&#35758;&#21463;&#21040;&#36136;&#30097;&#32780;&#29983;&#27668;&#65292;&#20182;&#20204;&#24182;&#19981;&#20250;&#34987;&#35748;&#20026;&#33021;&#21147;&#36739;&#24046;&#65307;&#30456;&#21453;&#65292;&#20182;&#20204;&#30340;&#33021;&#21147;&#20250;&#21463;&#21040;&#36136;&#30097;&#12290;&#22914;&#26524;&#20182;&#20204;&#34920;&#29616;&#20986;&#32670;&#32827;&#24863;&#65292;&#24739;&#32773;&#30340;&#30475;&#27861;&#23601;&#20250;&#26356;&#21152;&#24754;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#23450;&#24773;&#20917;&#19979;&#65292;&#24868;&#24594;&#21487;&#20197;&#20135;&#29983;&#28608;&#21169;&#20316;&#29992;&#12290;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#30340;&#24052;&#37324;&#183;&#26031;&#25176;&#65288;Barry Staw&#65289;&#21644;&#20182;&#30340;&#21512;&#33879;&#32773;&#36827;&#34892;&#30340;&#19968;&#39033;&#30740;&#31350;&#20998;&#26512;&#20102;&#32654;&#22269;&#22823;&#23398;&#21644;&#39640;&#20013;&#31726;&#29699;&#25945;&#32451;&#30340;&#21322;&#22330;&#29699;&#38431;&#35848;&#35805;&#65292;&#21457;&#29616;&#24868;&#24594;&#21644;&#22833;&#26395;&#31561;&#36127;&#38754;&#24773;&#32490;&#30340;&#34920;&#36798;&#19982;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#65292;&#19979;&#21322;&#24180;&#30340;&#32467;&#26524;&#20250;&#26356;&#22909;&#12290;&#24403;&#25945;&#32451;&#20204;&#36798;&#21040;&#20102;&#30446;&#30634;&#21475;&#21574;&#30340;&#38454;&#27573;&#26102;&#65292;&#24868;&#24594;&#24320;&#22987;&#20135;&#29983;&#30456;&#21453;&#30340;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#35848;&#21028;&#20013;&#20063;&#23384;&#22312;&#31867;&#20284;&#30340;&#32454;&#24494;&#24046;&#21035;&#12290;&#33713;&#26031;&#22823;&#23398;&#30340;&#21704;&#20052;&#183;&#20122;&#24403;&#21644;&#35199;&#21271;&#22823;&#23398;&#30340;&#29645;&#22958;&#183;&#24067;&#38647;&#29305;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#21457;&#29616;&#65292;&#24403;&#20154;&#20204;&#21464;&#24471;&#26356;&#21152;&#19981;&#23433;&#26102;&#65292;&#20182;&#20204;&#26356;&#26377;&#21487;&#33021;&#20570;&#20986;&#35753;&#27493;&#12290;&#20294;&#36807;&#20110;&#24868;&#24594;&#34987;&#35748;&#20026;&#26159;&#19981;&#21512;&#36866;&#30340;&#12290;&#23613;&#31649;&#22312;&#19968;&#27425;&#24615;&#35848;&#21028;&#20013;&#34920;&#29616;&#20986;&#24868;&#24594;&#21487;&#33021;&#20250;&#36215;&#20316;&#29992;&#65292;&#20294;&#23427;&#20204;&#20063;&#20250;&#22312;&#38543;&#21518;&#30340;&#20114;&#21160;&#20013;&#25307;&#33268;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;div id="econ-2"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#24868;&#24594;&#23545;&#19981;&#21516;&#31867;&#22411;&#30340;&#20154;&#26377;&#19981;&#21516;&#30340;&#24433;&#21709;&#12290;&#23452;&#20154;&#24615;&#26159;&#22823;&#22810;&#25968;&#24515;&#29702;&#23398;&#23478;&#35748;&#21487;&#30340;&#8220;&#20116;&#22823;&#8221;&#20154;&#26684;&#29305;&#36136;&#20043;&#19968;&#12290;&#21644;&#34108;&#21487;&#20146;&#30340;&#20154;&#37325;&#35270;&#21512;&#20316;&#21644;&#31036;&#35980;&#65307;&#20196;&#20154;&#19981;&#24841;&#24555;&#30340;&#20154;&#26356;&#21152;&#24868;&#19990;&#23241;&#20439;&#65292;&#26356;&#33021;&#36866;&#24212;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#22823;&#23398;&#30340;&#26684;&#26412;&#183;&#33539;&#20811;&#33713;&#22827;&#65288;Gerben Van Kleef&#65289;&#21644;&#20182;&#30340;&#21512;&#33879;&#32773;&#30340;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#30001;&#21644;&#34108;&#21487;&#20146;&#21644;&#20196;&#20154;&#19981;&#24555;&#30340;&#20154;&#32452;&#25104;&#30340;&#22242;&#38431;&#24471;&#21040;&#20102;&#28436;&#21592;&#23545;&#20182;&#20204;&#34920;&#28436;&#30340;&#21453;&#39304;&#12290;&#27599;&#27425;&#35828;&#30340;&#35805;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#20294;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#28436;&#21592;&#30475;&#36215;&#26469;&#21644;&#21548;&#36215;&#26469;&#24456;&#39640;&#20852;&#65292;&#32780;&#22312;&#21478;&#19968;&#20123;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#30475;&#36215;&#26469;&#21644;&#21548;&#36215;&#26469;&#24456;&#29983;&#27668;&#12290;&#24868;&#24594;&#30340;&#35780;&#20272;&#20250;&#20419;&#20351;&#37027;&#20123;&#19981;&#24841;&#24555;&#30340;&#22242;&#38431;&#27604;&#24555;&#20048;&#65288;&#25110;&#38754;&#26080;&#34920;&#24773;&#65289;&#30340;&#22242;&#38431;&#20570;&#24471;&#26356;&#22909;&#65307;&#30456;&#21453;&#30340;&#24773;&#20917;&#36866;&#29992;&#20110;&#26356;&#21451;&#21892;&#30340;&#22242;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#38382;&#39064;&#24212;&#35813;&#24456;&#26126;&#26174;&#20102;&#12290;&#24868;&#24594;&#24847;&#21619;&#30528;&#22833;&#21435;&#25511;&#21046;&#12290;&#20294;&#35201;&#24819;&#22312;&#24037;&#20316;&#22330;&#25152;&#21457;&#25381;&#20316;&#29992;&#65292;&#23601;&#38656;&#35201;&#20180;&#32454;&#35843;&#25972;&#12290;&#36825;&#24847;&#21619;&#30528;&#28779;&#23665;&#23621;&#27665;&#22312;&#21040;&#22788;&#35881;&#39554;&#20043;&#21069;&#38656;&#35201;&#25214;&#21040;&#25511;&#21046;&#33258;&#24049;&#30340;&#26041;&#27861;&#12290;&#36825;&#20063;&#24847;&#21619;&#30528;&#24179;&#21644;&#30340;&#20154;&#38656;&#35201;&#23398;&#20250;&#20598;&#23572;&#25918;&#39134;&#33258;&#25105;&#12290;&#22914;&#26524;&#26085;&#21382;&#19978;&#26377;&#22269;&#38469;&#29237;&#22763;&#20048;&#26085;&#30340;&#31354;&#38388;&#65292;&#37027;&#20040;&#19990;&#30028;&#26657;&#20934;&#24868;&#24594;&#23637;&#31034;&#26085;&#32943;&#23450;&#26159;&#26377;&#24517;&#35201;&#30340;&#12290; &lt;span data-ornament="ufinish"&gt;&#9632;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#38405;&#35835;&#25105;&#20204;&#30340;&#31649;&#29702;&#21644;&#24037;&#20316;&#19987;&#26639;&#20316;&#23478; Bartleby &#30340;&#26356;&#22810;&#20869;&#23481;&#65306;&lt;/b&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2024/02/22/the-making-of-a-powerpoint-slide"&gt;PowerPoint &#24187;&#28783;&#29255;&#30340;&#21046;&#20316;&lt;/a&gt;&#65288;2 &#26376; 22 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2024/02/15/how-to-benefit-from-the-conversations-you-have-at-work"&gt;&#22914;&#20309;&#20174;&#24037;&#20316;&#20013;&#30340;&#35848;&#35805;&#20013;&#33719;&#30410;&lt;/a&gt;&#65288;2 &#26376; 16 &#26085;&#65289;&lt;/i&gt;&lt;br/&gt; &lt;i&gt;&lt;a href="https://www.economist.com/business/2024/02/08/fairness-the-hidden-currency-of-the-workplace"&gt;&#20844;&#24179;&#65306;&#32844;&#22330;&#30340;&#38544;&#24615;&#36135;&#24065;&lt;/a&gt;&#65288;2&#26376;8&#26085;&#65289;&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;i&gt;&#21478;&#65306;&#24052;&#22270;&#27604;&#19987;&#26639;&#22914;&#20309;&lt;a href="https://www.economist.com/column-names"&gt;&#24471;&#21517;&lt;/a&gt;&lt;/i&gt;&lt;/p&gt;</description><pubDate>Thu, 07 Mar 2024 00:00:16 +0800</pubDate></item></channel></rss>