<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#19968;&#35272;&#65306;&#31532; 643 &#22825;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;</title><link>https://www.theguardian.com/world/2023/nov/28/russia-ukraine-war-at-a-glance-what-we-know-on-day-643</link><description>&lt;div&gt;&lt;i&gt;2023-11-28T01:19:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f5c9e4bed213b84c3cbc79ad0beb9c1e264abc8d/0_0_4682_2811/master/4682.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f7774e698b5f304c182366d6ec2c2374" alt=""&gt;&#22312;&#25942;&#24503;&#33832;&#20197;&#21450;&#20044;&#20811;&#20848;&#12289;&#20420;&#32599;&#26031;&#21644;&#25705;&#23572;&#22810;&#29926;&#20854;&#20182;&#22320;&#21306;&#30340;&#24694;&#21155;&#22825;&#27668;&#20013;&#65292;&#27773;&#36710;&#34987;&#22256;&#22312;&#38634;&#20013;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#39123;&#39118;&#12289;&#38477;&#38634;&#21644;&#27946;&#27700;&#34989;&#20987;&#20102;&#20420;&#32599;&#26031;&#21335;&#37096;&#22320;&#21306;&lt;/strong&gt;&#30340;&#36798;&#21513;&#26031;&#22374;&#12289;&#20811;&#25289;&#26031;&#35834;&#36798;&#23572;&#21644;&#32599;&#26031;&#25176;&#22827;&#65292;&#20197;&#21450;&#34987;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#39046;&#22303;&#39039;&#28037;&#33576;&#20811;&#12289;&#21346;&#29976;&#26031;&#20811;&#12289;&#36203;&#23572;&#26494;&#12289;&#25166;&#27874;&#32599;&#28909;&#21644;&#20811;&#37324;&#31859;&#20122;&#12290;&#22312;&#20044;&#20811;&#20848;&#65292;&#24694;&#21155;&#22825;&#27668;&#36896;&#25104;&#33267;&#23569; 5 &#20154;&#27515;&#20129;&#65292;&#36817; 1,500 &#20010;&#22478;&#38215;&#21644;&#26449;&#24196;&#26029;&#30005;&#65292;&#37096;&#20998;&#22320;&#21306;&#30340;&#26292;&#39118;&#38632;&#38477;&#38634;&#21402;&#36798; 25 &#21400;&#31859;&#65288;10 &#33521;&#23544;&#65289;&#12290;&#25454;&#25253;&#36947;&#65292;&#25705;&#23572;&#22810;&#29926;&#21478;&#26377;&#22235;&#20154;&#27515;&#20129;&#12290;&#39044;&#35745;&#21608;&#20108;&#26089;&#19978;&#27668;&#28201;&#23558;&#32467;&#20912;&#12290;&#20420;&#32599;&#26031;&#33021;&#28304;&#37096;&#34920;&#31034;&#65292;&#20572;&#30005;&#24433;&#21709;&#20102;190&#19975;&#20154;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#22825;&#27668;&#39044;&#25253;&#26174;&#31034;&#65292;&#20420;&#32599;&#26031;&#40657;&#28023;&#27839;&#23736;&#30340;&#20811;&#37324;&#31859;&#20122;&#28207;&#21475;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#21644;&#32034;&#22865;&#21608;&#19968;&#26202;&#38388;&#20173;&#25345;&#32493;&#20542;&#30406;&#22823;&#38632;&lt;/strong&gt;&#65292;&#20154;&#20204;&#24076;&#26395;&#39118;&#26292;&#30340;&#24433;&#21709;&#21487;&#33021;&#20250;&#32473;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#21162;&#21147;&#24102;&#26469;&#25387;&#25240;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#38463;&#22827;&#23395;&#22827;&#21345;&#20891;&#20107;&#31649;&#29702;&#23616;&#23616;&#38271;&#32500;&#22612;&#21033;&#183;&#24052;&#25289;&#24052;&#20160;&#34920;&#31034;&lt;strong&gt;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#27491;&#22312;&#21152;&#32039;&#25915;&#21344;&#38463;&#22827;&#23395;&#22827;&#21345;&#65292;&#35797;&#22270;&#20174;&#21508;&#26041;&#38754;&#25512;&#36827;&lt;/strong&gt;&#12290; &#8220;&#20420;&#32599;&#26031;&#20154;&#21448;&#24320;&#36767;&#20102;&#20004;&#20010;&#22320;&#21306;&#65292;&#20182;&#20204;&#24320;&#22987;&#36827;&#25915;&#8212;&#8212;&#26397;&#39039;&#28037;&#33576;&#20811;&#26041;&#21521;&#8230;&#8230;&#20197;&#21450;&#25152;&#35859;&#30340;&#24037;&#19994;&#21306;&#12290;&#25932;&#20154;&#27491;&#35797;&#22270;&#20174;&#22235;&#38754;&#20843;&#26041;&#34989;&#20987;&#36825;&#24231;&#22478;&#24066;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#31216;&#65292;&#20044;&#20811;&#20848;&#23545;&#20420;&#32599;&#26031;&#20260;&#20129;&#20154;&#25968;&#65288;&#27515;&#20129;&#25110;&#21463;&#20260;&#20154;&#25968;&#65289;&#30340;&#20272;&#35745;&#8220;&#21512;&#29702;&#8221;&#65292;11 &#26376;&#20221;&#26085;&#22343;&#36817; 1,000 &#20154;&#12290;&lt;/strong&gt;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#36825;&#23558;&#20351; 2023 &#24180; 11 &#26376;&#25104;&#20026;&#20420;&#32599;&#26031;&#20891;&#38431;&#26368;&#22256;&#38590;&#30340;&#26376;&#20221;&#20043;&#19968;&#65292;&#20854;&#35768;&#22810;&#25439;&#22833;&#26469;&#33258;&#23545;&#38463;&#22827;&#23395;&#22827;&#21345;&#30340;&#34989;&#20987;&#8212;&#8212;&#23613;&#31649;&#27809;&#26377;&#25552;&#20379;&#20044;&#20811;&#20848;&#25439;&#22833;&#30340;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23558;&#20110;&#21608;&#20108;&#21644;&#21608;&#19977;&#20986;&#24109;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#30340;&#21271;&#32422;&#20250;&#35758;&#12290;&lt;/strong&gt;&#20250;&#35758;&#23558;&#21253;&#25324;&#21271;&#32422;-&#20044;&#20811;&#20848;&#29702;&#20107;&#20250;&#30340;&#39318;&#27425;&#22806;&#38271;&#32423;&#20250;&#35758;&#65292;&#35813;&#26426;&#26500;&#30340;&#25104;&#31435;&#26159;&#20026;&#20102;&#25913;&#21892;&#21512;&#20316;&#19982;&#21327;&#35843;&#65292;&#24182;&#24110;&#21161;&#22522;&#36741;&#20026;&#21152;&#20837;&#35813;&#29702;&#20107;&#20250;&#20570;&#22909;&#20934;&#22791;&#12290; &#8220;&#30431;&#22269;&#23558;&#32487;&#32493;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#33258;&#21355;&#65292;&#30452;&#21040;&#20420;&#32599;&#26031;&#20572;&#27490;&#20405;&#30053;&#25112;&#20105;&#65292;&#8221;&#32654;&#22269;&#39547;&#27431;&#27954;&#26368;&#39640;&#22806;&#20132;&#23448;&#21513;&#22982;&#183;&#22885;&#24067;&#33713;&#24681;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20891;&#20107;&#32852;&#30431;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#23558;&#22312;&#25112;&#21518;&#25509;&#21463;&#25913;&#38761;&#65292;&#25104;&#20026;&#21271;&#32422;&#25104;&#21592;&#12290;&lt;/strong&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#21271;&#32422;&#22269;&#23478;&#20173;&#28982;&#19968;&#33268;&#35748;&#20026;&#65292;&#22312;&#25112;&#20105;&#26399;&#38388;&#20173;&#28982;&#19981;&#21487;&#33021;&#33719;&#24471;&#27491;&#24335;&#25104;&#21592;&#36164;&#26684;&#65292;&#23613;&#31649;&#25289;&#36817;&#20044;&#20811;&#20848;&#21644;&#21271;&#32422;&#20851;&#31995;&#30340;&#26041;&#27861;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#36710;&#33251;&#32479;&#27835;&#32773;&#25289;&#22982;&#36190;&#183;&#21345;&#24503;&#32599;&#22827;&#34920;&#31034;&#65292;&#20182;&#30340;&#21478;&#22806; 3000 &#21517;&#25112;&#22763;&#24050;&#20934;&#22791;&#22909;&#21069;&#24448;&#20044;&#20811;&#20848;&#20026;&#20420;&#32599;&#26031;&#20316;&#25112;&lt;/strong&gt;&#12290;&#21345;&#24503;&#32599;&#22827;&#34987;&#24576;&#30097;&#29983;&#30149;&#20102;&#65292;&#20182;&#30340;&#22763;&#20853;&#20204;&#32463;&#24120;&#22312;&#32593;&#19978;&#21463;&#21040;&#22066;&#31505;&#65292;&#22240;&#20026;&#20182;&#20204;&#20284;&#20046;&#26368;&#20851;&#24515;&#30340;&#26159;&#22312; TikTok &#19978;&#21457;&#24067;&#33258;&#24049;&#30340;&#34920;&#28436;&#35270;&#39057;&#12290;&#36824;&#26377;&#19968;&#20123;&#36710;&#33251;&#27494;&#35013;&#32452;&#32455;&#36873;&#25321;&#31449;&#22312;&#20044;&#20811;&#20848;&#32780;&#19981;&#26159;&#20420;&#32599;&#26031;&#19968;&#36793;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#22303;&#32819;&#20854;&#21521;&#20420;&#32599;&#26031;&#20986;&#21475;&#24494;&#33455;&#29255;&#21644;&#30596;&#20934;&#38236;&#31561;&#20891;&#29992;&#27665;&#29992;&#20135;&#21697;&#19981;&#26029;&#22686;&#21152;&lt;/strong&gt;&#65292;&#24341;&#36215;&#32654;&#22269;&#21644;&#27431;&#30431;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#19968;&#23478;&#21338;&#29289;&#39302;&#34920;&#31034;&lt;strong&gt;&#65292;&#26469;&#33258;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#21338;&#29289;&#39302;&#30340;&#21476;&#20195;&#26031;&#22522;&#27888;&#25991;&#29289;&#22312;&#25152;&#26377;&#26435;&#38382;&#39064;&#19978;&#21457;&#29983;&#27861;&#24459;&#32416;&#32439;&#21518;&#24050;&#24402;&#36824;&#20044;&#20811;&#20848;&lt;/strong&gt;&#65292;&#36825;&#20123;&#25991;&#29289;&#22312;&#33655;&#20848;&#21574;&#20102;&#36817;&#21313;&#24180;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#26412;&#21608;&#21069;&#24448;&#21271;&#32422;&#25104;&#21592;&#22269;&#21271;&#39532;&#20854;&#39039;&#65292;&lt;/strong&gt;&#21442;&#21152;&#30001; 57 &#20010;&#25104;&#21592;&#22269;&#32452;&#25104;&#30340;&#27431;&#27954;&#23433;&#20840;&#19982;&#21512;&#20316;&#32452;&#32455; (OSCE) &#20250;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&#20420;&#32599;&#26031;&#12290;&#19982;&#21271;&#39532;&#20854;&#39039;&#25509;&#22756;&#30340;&#21478;&#19968;&#20010;&#21271;&#32422;&#25104;&#21592;&#22269;&#20445;&#21152;&#21033;&#20122;&#34920;&#31034;&#65292;&#24050;&#20801;&#35768;&#25289;&#22827;&#32599;&#22827;&#39134;&#36234;&#20854;&#39046;&#31354;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#22312;&#22238;&#24212;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#19978;&#21608;&#30340;&#35328;&#35770;&#26102;&#22362;&#31216;&#65292;&#33707;&#26031;&#31185;&#27809;&#26377;&#36827;&#19968;&#27493;&#25193;&#22823;&#20854;&#22312;&#27431;&#27954;&#39046;&#22303;&#30340;&#35745;&#21010;&#65292;&#21363;&#22914;&#26524;&#26222;&#20140;&#33719;&#32988;&#65292;&#20182;&#19981;&#20250;&#22312;&#20044;&#20811;&#20848;&#20572;&#30041;&#12290;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Tue, 28 Nov 2023 09:52:01 +0800</pubDate></item><item><title>&#8220;&#22826;&#31070;&#22855;&#20102;&#8221;&#65306;&#31185;&#23398;&#23478;&#20998;&#26512;&#20102;&#36125;&#21162;&#23567;&#34892;&#26143; 46 &#20159;&#24180;&#21069;&#30340;&#26263;&#23576;&#22467;</title><link>https://www.theguardian.com/science/2023/nov/28/its-amazing-scientists-analyse-46bn-year-old-dark-dust-from-bennu-asteroid</link><description>&lt;div&gt;&lt;i&gt;2023-11-28T00:01:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e9a3c0741f06c810043a49c2288f6ffd6439fc2a/0_22_1074_644/master/1074.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=91aa3c86235625bb3548cf64be544ffa" alt=""&gt;&#25140;&#30528;&#40657;&#33394;&#25163;&#22871;&#30340;&#25163;&#25343;&#30528;&#40657;&#33394;&#28784;&#23576;&#26679;&#26412;&lt;/div&gt;&lt;p&gt;&#20174;&#36317;&#31163;&#22320;&#29699; 200m &#33521;&#37324;&#30340;&#23567;&#34892;&#26143;&#19978;&#25366;&#20986;&#30340;&#19968;&#33590;&#21273;&#30340;&#40657;&#33394;&#23576;&#22467;&#21644;&#39063;&#31890;&#24050;&#25269;&#36798;&#20262;&#25958;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#65292;&#31185;&#23398;&#23478;&#20204;&#27491;&#20934;&#22791;&#25581;&#24320;&#20854;&#20013;&#30340;&#31192;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#22885;&#35199;&#37324;&#26031;-&#38647;&#20811;&#26031;&#20219;&#21153;&#20110; 2020 &#24180;&lt;a href="https://www.theguardian.com/science/2020/oct/21/nasa-osiris-rex-spacecraft-lands-on-asteroid-bennu-in-mission-to-collect-dust"&gt;&#22312;&#23567;&#34892;&#26143;&#36125;&#21162;&#20572;&#30041;&lt;/a&gt;&#24182;&#20110; 9 &#26376;&lt;a href="https://www.theguardian.com/science/2023/oct/11/nasa-asteroid-samples-osiris-rex"&gt;&#23558;&#26679;&#26412;&lt;/a&gt;&#24102;&#22238;&#22320;&#29699;&#21518;&#65292;&#21338;&#29289;&#39302;&#30340;&#30740;&#31350;&#20154;&#21592;&#25910;&#21040;&#20102; 100 &#27627;&#20811;&#30340;&#21407;&#22987;&#26448;&#26009;&#65292;&#36825;&#20123;&#26448;&#26009;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;&#22826;&#38451;&#31995;&#35806;&#29983;&#20043;&#21021;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#22825;&#22120;&#30701;&#26242;&#38477;&#33853;&#22312;&#36125;&#21162;&#65288;Bennu&#65289;&#23567;&#34892;&#26143;&#19978;&#65292;&#35813;&#23567;&#34892;&#26143;&#22312;&#26410;&#26469; 300 &#24180;&#20869;&#19982;&#22320;&#29699;&#30456;&#25758;&#30340;&#20960;&#29575;&#20026; 1,750 &#20998;&#20043;&#19968;&#65292;&#24182;&#25910;&#38598;&#20102;&#36229;&#36807; 60 &#20811;&#26410;&#25509;&#35302;&#36807;&#30340;&#29289;&#36136;&#65292;&#36825;&#26159;&#33258;&#38463;&#27874;&#32599;&#35745;&#21010;&#20197;&#26469;&#20174;&#22826;&#31354;&#24102;&#22238;&#30340;&#26368;&#22823;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22826;&#22855;&#22937;&#20102;&#12290;&#36825;&#23601;&#20687;&#19968;&#20010;&#23567;&#23453;&#24211;&#65292;&#24102;&#25105;&#20204;&#22238;&#21040;&#22826;&#38451;&#31995;&#30340;&#36215;&#28304;&#65292;&#8221;&#23558;&#22312;&#21338;&#29289;&#39302;&#30740;&#31350;&#35895;&#29289;&#30340;&#34892;&#26143;&#31185;&#23398;&#23478;&#38463;&#20160;&#21033;&#183;&#37329;&#21338;&#22763;&#35828;&#12290; &#8220;&#25105;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#20146;&#25163;&#25509;&#35302;&#23427;&#20204;&#65292;&#30475;&#30475;&#25105;&#20204;&#33021;&#23545;&#26089;&#26399;&#22826;&#38451;&#31995;&#20102;&#35299;&#20123;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#30740;&#31350;&#20154;&#21592;&#30340;&#21021;&#27493;&#20998;&#26512;&#21457;&#29616;&#65292;&#36825;&#39063;&#23567;&#34892;&#26143;&#30340;&#22823;&#22359;&lt;a href="https://www.theguardian.com/science/2023/oct/11/nasa-asteroid-samples-osiris-rex"&gt;&#23500;&#21547;&#30899;&#21644;&#27700;&lt;/a&gt;&#65292;&#20854;&#20013;&#19968;&#20123;&#30899;&#19982;&#26377;&#26426;&#21270;&#21512;&#29289;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#31185;&#23398;&#23478;&#20204;&#24076;&#26395;&#23545;&#36825;&#20123;&#26679;&#26412;&#36827;&#34892;&#25968;&#21313;&#24180;&#30340;&#30740;&#31350;&#65292;&#20197;&#20102;&#35299;&#22826;&#38451;&#31995;&#26159;&#22914;&#20309;&#24418;&#25104;&#30340;&#65292;&#20197;&#21450;&#23567;&#34892;&#26143;&#26159;&#21542;&#21521;&#22320;&#29699;&#21644;&#20854;&#20182;&#34892;&#26143;&#36755;&#36865;&#20102;&#22823;&#37327;&#30340;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#30340;&#19968;&#20010;&#20851;&#38190;&#39046;&#22495;&#26159;&#20998;&#26512;&#36125;&#21162;&#27700;&#20013;&#30340;&#27682;&#21516;&#20301;&#32032;&#65292;&#30475;&#30475;&#20854;&#20013;&#26159;&#21542;&#26377;&#20219;&#20309;&#19982;&#22320;&#29699;&#28023;&#27915;&#20013;&#21457;&#29616;&#30340;&#27682;&#21516;&#20301;&#32032;&#30456;&#21305;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#25105;&#20204;&#30340;&#23431;&#23449;&#36215;&#28304;&#38382;&#39064;&#20043;&#22806;&#65292;&#36824;&#26377;&#26356;&#22810;&#20851;&#20046;&#29983;&#23384;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#22914;&#20309;&#20559;&#36716;&#25110;&#25703;&#27585;&#23545;&#22320;&#29699;&#26500;&#25104;&#28508;&#22312;&#23041;&#32961;&#30340;&#23567;&#34892;&#26143;&#12290;&#36125;&#21162;&#23485;&#24230;&#20026;&#19977;&#20998;&#20043;&#19968;&#33521;&#37324;&#65292;&#36828;&#23567;&#20110;&#32473;&#24656;&#40857;&#24102;&#26469;&#28798;&#38590;&#30340;&#20845;&#33521;&#37324;&#23485;&#30340;&#23567;&#34892;&#26143;&#65292;&#20294;&#22914;&#26524;&#23427;&#25758;&#20987;&#22320;&#29699;&#65292;&#20173;&#28982;&#20250;&#36896;&#25104;&#24040;&#22823;&#30340;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#30340;&#21069;&#20004;&#24180;&#30740;&#31350;&#23558;&#20391;&#37325;&#20110;&#26080;&#25439;&#27979;&#35797;&#65292;&#20363;&#22914; X &#23556;&#32447;&#34893;&#23556;&#21644;&#30005;&#23376;&#26174;&#24494;&#38236;&#65292;&#20197;&#20102;&#35299;&#36125;&#21162;&#30340;&#30719;&#29289;&#25104;&#20998;&#21644;&#32467;&#26500;&#12290;&#26679;&#21697;&#20013;&#26368;&#22823;&#30340;&#39063;&#31890;&#26377;&#27627;&#31859;&#23485;&#65292;&#32780;&#26368;&#23567;&#30340;&#39063;&#31890;&#21482;&#26159;&#28784;&#23576;&#39063;&#31890;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21548;&#36215;&#26469;&#26448;&#26009;&#19981;&#22810;&#65292;&#20294;&#21487;&#20197;&#20351;&#29992;&#30340;&#20869;&#23481;&#24456;&#22810;&#65292;&#8221;King &#35828;&#12290;&#35813;&#21338;&#29289;&#39302;&#26159;&#19990;&#30028;&#39046;&#20808;&#30340;&#38504;&#30707;&#25910;&#34255;&#22320;&#20043;&#19968;&#65292;&#24037;&#20316;&#20154;&#21592;&#38750;&#24120;&#25797;&#38271;&#22788;&#29702;&#26469;&#33258;&#22806;&#22826;&#31354;&#30340;&#23569;&#37327;&#26497;&#20854;&#29645;&#36149;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22312;&#31359;&#36807;&#22320;&#29699;&#22823;&#27668;&#23618;&#26102;&#34987;&#28888;&#28900;&#21644;&#25758;&#20987;&#30340;&#38504;&#30707;&#19981;&#21516;&#65292;&#36125;&#21162;&#30340;&#23576;&#22467;&#21644;&#23721;&#30707;&#30862;&#29255;&#20197;&#21407;&#22987;&#29366;&#24577;&#34987;&#24102;&#21040;&#22320;&#29699;&#65292;&#20351;&#31185;&#23398;&#23478;&#20204;&#33021;&#22815;&#38590;&#24471;&#19968;&#30585;&#36825;&#39063;&#26410;&#25913;&#21464;&#30340;&#23567;&#34892;&#26143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#26448;&#26009;&#30340;&#20215;&#20540;&#19981;&#36229;&#36807;&#19968;&#33590;&#21273;&#65292;&#23558;&#35753;&#25105;&#20204;&#24537;&#30860;&#25968;&#24180;&#65292;&#22240;&#20026;&#25105;&#20204;&#30740;&#31350;&#27599;&#19968;&#20010;&#24494;&#23567;&#30340;&#39063;&#31890;&#65292;&#20197;&#20102;&#35299;&#20854;&#25104;&#20998;&#21644;&#32467;&#26500;&#65292;&#24182;&#30475;&#30475;&#25105;&#20204;&#21487;&#20197;&#35299;&#24320;&#21738;&#20123;&#31192;&#23494;&#65292;&#8221;&#34892;&#26143;&#26448;&#26009;&#23567;&#32452;&#36127;&#36131;&#20154;&#33832;&#25289;&#183;&#25289;&#22622;&#23572;&#25945;&#25480;&#35828;&#12290;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#12290;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#21069;&#19990;&#30028;&#39046;&#23548;&#20154;&#23547;&#27714;&#23545;&#30707;&#27833;&#22269;&#23478;&#30340;&#25910;&#20837;&#24449;&#31246; 250 &#20159;&#32654;&#20803;&#65292;&#20197;&#25903;&#20184;&#27668;&#20505;&#25439;&#23475;</title><link>https://www.theguardian.com/environment/2023/nov/28/former-world-leaders-seek-25bn-levy-on-oil-states-revenues-to-pay-for-climate-damage</link><description>&lt;div&gt;&lt;i&gt;2023-11-28T00:01:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ebdb42c8fe859ac28ca514ab4d17b1e89fc73474/0_397_6000_3602/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c05d1e844a7eb8cacfd0873c32b3343d" alt=""&gt;&#33487;&#20025;&#36158;&#27604;&#23572;&#21521;&#27668;&#20505;&#23792;&#20250;&#19982;&#20250;&#32773;&#21457;&#34920;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#19968;&#32676;&#21069;&#19990;&#30028;&#39046;&#23548;&#20154;&#21644;&#39030;&#23574;&#32463;&#27982;&#23398;&#23478;&#34920;&#31034;&#65292;&#20135;&#27833;&#22269;&#30340;&#24040;&#39069;&#25910;&#20837;&#24212;&#32564;&#32435; 250 &#20159;&#32654;&#20803;&#30340;&#31246;&#65292;&#20197;&#24110;&#21161;&#25903;&#20184;&#27668;&#20505;&#28798;&#38590;&#23545;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#21644;&#26368;&#33030;&#24369;&#20154;&#32676;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33521;&#22269;&#21069;&#39318;&#30456;&#25096;&#30331;&#183;&#24067;&#26391;&#20026;&#39318;&#30340; 70 &#21517;&#22269;&#38469;&#20154;&#22763;&#31614;&#32626;&#20102;&#19968;&#23553;&#20449;&#65292;&#21628;&#21505;&#22312;&#21608;&#22235;&#20110;&#36842;&#25308;&#20030;&#34892;&#30340;&#37325;&#35201;&#30340;&#32852;&#21512;&#22269;&#27668;&#20505;&#23792;&#20250; Cop28 &#20043;&#21069;&#37319;&#21462;&#36825;&#39033;&#25514;&#26045;&#12290;&#31614;&#32626;&#32773;&#21253;&#25324;25&#20301;&#21069;&#24635;&#29702;&#25110;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26679;&#30340;&#24449;&#31246;&#21482;&#20250;&#21066;&#20943;&#30707;&#27833;&#29983;&#20135;&#22269;&#36817;&#24180;&#26469;&#25152;&#33719;&#24471;&#30340;&#19968;&#23567;&#37096;&#20998;&#36130;&#23500;&#65292;&#24182;&#26377;&#21161;&#20110;&#22635;&#34917;&#19968;&#20010;&#22522;&#37329;&#65292;&#20197;&#24357;&#34917;&#36973;&#21463;&#27668;&#20505;&#21361;&#26426;&#24433;&#21709;&#30340;&#36139;&#31351;&#22269;&#23478;&#30340;&#8220;&#25439;&#22833;&#21644;&#25439;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#23545;&#12298;&#21355;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#24819;&#35201;&#21462;&#24471;&#25104;&#21151;&#65292;&#23601;&#24517;&#39035;&#25171;&#30772;&#27668;&#20505;&#34701;&#36164;&#30340;&#20725;&#23616;&#12290;&#22312;&#21313;&#22810;&#24180;&#26410;&#33021;&#20817;&#29616;&#25215;&#35834;&#20043;&#21518;&#65292;&#30001;&#30707;&#27833;&#22269;&#23478;&#32564;&#32435;&#30340; 250 &#20159;&#32654;&#20803;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#31246;&#65292;&#20197;&#21450;&#30001;&#20316;&#20026;&#32532;&#32422;&#26041;&#20250;&#35758;&#20027;&#24109;&#30340;&#38463;&#32852;&#37195;&#25552;&#20986;&#30340;&#25552;&#35758;&#65292;&#23558;&#21551;&#21160;&#20840;&#29699;&#21335;&#26041;&#32531;&#35299;&#65288;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#65289;&#21644;&#36866;&#24212;&#30340;&#34701;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#65292;&#22914;&#26524;&#35201;&#31609;&#38598;&#21040;&#21335;&#21322;&#29699;&#21457;&#23637;&#21644;&#27668;&#20505;&#36164;&#37329;&#27599;&#24180;&#25152;&#38656;&#30340; 1 &#19975;&#20159;&#32654;&#20803;&#65292;&#25152;&#26377;&#21382;&#21490;&#19978;&#21644;&#24403;&#21069;&#30340;&#20027;&#35201;&#25490;&#25918;&#22269;&#37117;&#24517;&#39035;&#22352;&#21040;&#35848;&#21028;&#26700;&#21069;&#65292;&#25552;&#20379;&#25285;&#20445;&#21644;&#36192;&#27454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#23558;&#23492;&#32473;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#20505;&#20219;&#20027;&#24109;&#12289;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#33487;&#20025;&#38463;&#23572;&#36158;&#27604;&#23572;&#65292;&#20197;&#21450;&#29616;&#20219;&#20108;&#21313;&#22269;&#38598;&#22242;&#20027;&#24109;&#12289;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#12290;&lt;/p&gt;&lt;p&gt;&#31614;&#32626;&#32773;&#21253;&#25324;&#21069;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#28504;&#22522;&#25991;&#65307;&#26032;&#35199;&#20848;&#21069;&#24635;&#29702;&#28023;&#20262;&#183;&#20811;&#25289;&#20811;&#65307;&#39532;&#25289;&#32500;&#21069;&#24635;&#32479;&#20052;&#20234;&#26031;&#183;&#29677;&#36798;&#12289;&#26234;&#21033;&#21069;&#24635;&#32479;&#31859;&#27463;&#23572;&#183;&#24052;&#20999;&#33713;&#29305;&#20197;&#21450;&#25968;&#21313;&#20301;&#33879;&#21517;&#32463;&#27982;&#23398;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#25351;&#20986;&#65292;&#26681;&#25454;&#22269;&#38469;&#33021;&#28304;&#32626;&#30340;&#25968;&#25454;&#65292;&#26032;&#20896;&#30123;&#24773;&#29190;&#21457;&#21069;&#65292;&#30707;&#27833;&#25910;&#20837;&#20026;&#27599;&#24180; 1.5 &#19975;&#20159;&#32654;&#20803;&#65292;&#20294;&#21040; 2022 &#24180;&#39129;&#21319;&#33267;&#21019;&#32426;&#24405;&#30340; 4 &#19975;&#20159;&#32654;&#20803;&#12290;&#36825;&#26159;&#20840;&#29699;&#25588;&#21161;&#39044;&#31639;&#30340; 20 &#20493;&#65292;&#26159;&#20840;&#29699;&#25588;&#21161;&#39044;&#31639;&#30340; 30 &#22810;&#20493;&#12290;&#25152;&#26377;&#22810;&#36793;&#24320;&#21457;&#38134;&#34892;&#21152;&#36215;&#26469;&#65292;&#26159; 2009 &#24180;&#25215;&#35834;&#27599;&#24180;&#20026;&#36139;&#22256;&#22269;&#23478;&#25552;&#20379; 1000 &#20159;&#32654;&#20803;&#24110;&#21161;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#21644;&#36866;&#24212;&#27668;&#20505;&#21361;&#26426;&#24433;&#21709;&#30340; 40 &#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#20889;&#36947;&#65306;&#8220;&#22312;&#30701;&#30701;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#30707;&#27833;&#29983;&#20135;&#22269;&#21450;&#20854;&#22269;&#26377;&#20225;&#19994;&#21644;&#20854;&#20182;&#31169;&#33829;&#20844;&#21496;&#33719;&#24471;&#20102; 2.5 &#19975;&#20159;&#32654;&#20803;&#30340;&#24847;&#22806;&#21033;&#28070;&#65292;&#32780;&#23427;&#20204;&#21364;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#25514;&#26045;&#26469;&#36186;&#21462;&#36825;&#20123;&#21033;&#28070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22635;&#34917;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#26159;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#30340;&#20851;&#38190;&#20219;&#21153;&#20043;&#19968;&#65292;&#22240;&#20026;&#24456;&#23569;&#26377;&#22269;&#23478;&#37319;&#21462;&#34892;&#21160;&#12290;&#36825;&#23558;&#38656;&#35201;&#25968;&#21315;&#20159;&#32654;&#20803;&#65292;&#22823;&#22810;&#25968;&#21457;&#23637;&#20013;&#22269;&#23478;&#25215;&#35748;&#36825;&#21487;&#33021;&#36229;&#20986;&#20102;&#25919;&#24220;&#30340;&#33021;&#21147;&#33539;&#22260;&#65292;&#22240;&#27492;&#27491;&#22312;&#25506;&#32034;&#30340;&#25910;&#20837;&#26469;&#28304;&#21253;&#25324;&#23545;&#24120;&#26053;&#23458;&#21644;&#22269;&#38469;&#33322;&#36816;&#30340;&#28508;&#22312;&#24449;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#20102;&#35299;&#65292;&#38463;&#32852;&#37195;&#27491;&#22312;&#32771;&#34385;&#21521;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#25424;&#27454;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#23545;&#24449;&#31246;&#21628;&#21505;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#20449;&#20013;&#25552;&#20986;&#30340;&#23545;&#21270;&#30707;&#29123;&#26009;&#29983;&#20135;&#22269;&#24449;&#31246;&#23558;&#21344;&#19990;&#30028;&#26368;&#22823;&#30707;&#27833;&#22269;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#25910;&#20837;&#30340;&#32422;3%&#65292;&#31614;&#32626;&#32773;&#20889;&#36947;&#65292;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#19981;&#24212;&#25104;&#20026;&#21807;&#19968;&#30340;&#21463;&#30410;&#32773;&#65292;&#22240;&#20026;&#20854;&#20182;&#35745;&#21010;&#21487;&#20197;&#20063;&#26377;&#38024;&#23545;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#31614;&#21517;&#32773;&#20889;&#36947;&#65306;&#8220;&#35813;&#34892;&#19994;&#30340;&#19968;&#20123;&#31169;&#33829;&#20844;&#21496;&#24050;&#32463;&#20026;&#20854;&#26292;&#21033;&#32564;&#32435;&#20102;&#39069;&#22806;&#31246;&#65292;&#20294;&#31169;&#33829;&#30707;&#27833;&#24040;&#22836;&#20165;&#21344;&#25910;&#20837;&#30340;15%&#12290;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#30340;&#21463;&#30410;&#32773;&#26159;&#20027;&#35201;&#30707;&#27833;&#22269;&#23478;&#65292;&#20165;&#20986;&#21475;&#25910;&#20837;&#23601;&#36798;&#21040;&#20102; 9730 &#20159;&#32654;&#20803;&#65292;&#27604;&#19978;&#24180;&#22686;&#21152;&#20102; 3810 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20165;&#38463;&#32852;&#37195;&#30340;&#20986;&#21475;&#25910;&#20837;&#23601;&#20174; 630 &#20159;&#32654;&#20803;&#22686;&#21152;&#21040; 980 &#20159;&#32654;&#20803;&#65292;&#21345;&#22612;&#23572;&#30340;&#20986;&#21475;&#25910;&#20837;&#20174; 530 &#20159;&#32654;&#20803;&#22686;&#21152;&#21040; 860 &#20159;&#32654;&#20803;&#65292;&#31185;&#23041;&#29305;&#20174; 630 &#20159;&#32654;&#20803;&#22686;&#21152;&#21040; 880 &#20159;&#32654;&#20803;&#12290;&#25386;&#23041;&#23545;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#20986;&#21475;&#25910;&#20837;&#20174; 870 &#20159;&#32654;&#20803;&#22686;&#33267; 1740 &#20159;&#32654;&#20803;&#65292;&#20174; 1900 &#20159;&#32654;&#20803;&#22686;&#33267; 3110 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24449;&#25910; 250 &#20159;&#32654;&#20803;&#8212;&#8212;&#20165;&#21344;&#21435;&#24180;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#26292;&#21033;&#25910;&#20837;&#30340; 1% &#22810;&#19968;&#28857;&#65292;&#20165;&#21344;&#20027;&#35201;&#20986;&#21475;&#22269;&#25910;&#20837;&#30340; 3%&#8212;&#8212;&#21487;&#33021;&#20250;&#21551;&#21160;&#23545;&#21335;&#21322;&#29699;&#30340;&#25237;&#36164;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#22269;&#29579;&#26597;&#29702;&#19977;&#19990;&#22312;&#20869;&#30340;&#19990;&#30028;&#39046;&#23548;&#20154;&#65307;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak)&#65307;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#21644;&#25945;&#30343;&#24343;&#26391;&#35199;&#26031;&#39044;&#35745;&#23558;&#20110;&#26412;&#21608;&#20986;&#24109;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#12290;&#39046;&#23548;&#20154;&#23558;&#21442;&#21152;&#23792;&#20250;&#30340;&#22836;&#20960;&#22825;&#65292;&#28982;&#21518;&#26469;&#33258; 198 &#20010;&#22269;&#23478;&#30340;&#37096;&#38271;&#21644;&#39640;&#32423;&#23448;&#21592;&#23558;&#36827;&#34892;&#20026;&#26399;&#20004;&#21608;&#30340;&#35848;&#21028;&#12290;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#24085;&#21488;&#20892;&#31070;&#24217;&#24377;&#29664;&#20105;&#35758;&#65306;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#21462;&#28040;&#19982;&#24076;&#33098;&#24635;&#29702;&#30340;&#20250;&#38754;</title><link>https://www.theguardian.com/artanddesign/2023/nov/27/greek-pm-slams-rishi-sunak-for-cancelling-planned-meeting-at-no-10</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T22:55:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cc686b8ac524c91681b907fa12f18ab06094b505/0_192_2864_1718/master/2864.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=768ff226d7062ebcbb8d56c8af209f1c" alt=""&gt;&#22522;&#37324;&#20122;&#31185;&#26031;&#183;&#31859;&#20304;&#22612;&#22522;&#26031;&#21608;&#26085;&#25509;&#21463; BBC &#37319;&#35775;&lt;/div&gt;&lt;p&gt;&#24076;&#33098;&#24635;&#29702;&#25209;&#35780;&#20102;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#21462;&#28040;&#35745;&#21010;&#20013;&#30340;&#20250;&#35848;&#30340;&#20915;&#23450;&#65292;&#20182;&#21407;&#26412;&#24076;&#26395;&#22312;&#20250;&#35848;&#20013;&#25552;&#20986;&#24085;&#21488;&#20892;&#31070;&#24217;&#22823;&#29702;&#30707;&#38613;&#20687;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#26377;&#20851;&#21476;&#29289;&#30340;&#20998;&#27495;&#20877;&#27425;&#28608;&#28872;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#21161;&#25163;&#20204;&#24418;&#23481;&#33487;&#32435;&#20811;&#30340;&#20030;&#21160;&#8220;&#38169;&#35823;&#19988;&#26377;&#25439;&#23562;&#20005;&#8221;&#65292;&#27491;&#22312;&#20262;&#25958;&#35775;&#38382;&#30340;&#22522;&#37324;&#20122;&#31185;&#26031;&#183;&#31859;&#20304;&#22612;&#22522;&#26031;&#23545;&#21407;&#23450;&#30340;&#21776;&#23425;&#34903;&#20250;&#35758;&#22312;&#19978;&#21320; 11 &#28857;&#34987;&#21462;&#28040;&#34920;&#31034;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20013;&#21491;&#32764;&#39046;&#23548;&#20154;&#22312;&#20854;&#39532;&#20811;&#35199;&#31302;&#21150;&#20844;&#23460;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#24819;&#23545;&#33521;&#22269;&#39318;&#30456;&#22312;&#21407;&#23450;&#20250;&#35758;&#20030;&#34892;&#21069;&#20960;&#20010;&#23567;&#26102;&#21462;&#28040;&#25105;&#20204;&#30340;&#39044;&#23450;&#20250;&#35758;&#34920;&#31034;&#19981;&#28385;&#12290;&#8221;&#34892;&#24840;&#28436;&#24840;&#28872;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24076;&#33098;&#21644;&#33521;&#22269;&#36890;&#36807;&#20256;&#32479;&#19978;&#29282;&#22266;&#30340;&#21451;&#35850;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#25105;&#20204;&#30340;&#21452;&#36793;&#20851;&#31995;&#26694;&#26550;&#24322;&#24120;&#24191;&#27867;&#12290;&#24076;&#33098;&#23545;&#24085;&#29305;&#20892;&#31070;&#24217;&#38613;&#22609;&#30340;&#30475;&#27861;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26412;&#26469;&#24076;&#26395;&#26377;&#26426;&#20250;&#19982;&#33521;&#22269;&#21516;&#34892;&#35752;&#35770;&#36825;&#20123;&#38382;&#39064;&#20197;&#21450;&#20854;&#20182;&#22269;&#38469;&#25361;&#25112;&#65306;&#21152;&#27801;&#65307;&#20044;&#20811;&#20848;;&#27668;&#20505;&#21361;&#26426;&#65307;&#31227;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#26368;&#21518;&#65292;&#31859;&#20304;&#22612;&#22522;&#26031;&#26021;&#36131;&#33487;&#32435;&#20811;&#26410;&#33021;&#24212;&#23545;&#35752;&#35770;&#25991;&#29289;&#21629;&#36816;&#30340;&#25361;&#25112;&#65292;&#36825;&#24341;&#21457;&#20102;&#35199;&#26041;&#25345;&#32493;&#26102;&#38388;&#26368;&#38271;&#30340;&#25991;&#21270;&#20105;&#31471;&#12290; &#8220;&#35841;&#30456;&#20449;&#33258;&#24049;&#35266;&#28857;&#30340;&#27491;&#30830;&#24615;&#21644;&#27491;&#20041;&#24615;&#65292;&#23601;&#27704;&#36828;&#19981;&#20250;&#23475;&#24597;&#21453;&#23545;&#24847;&#35265;&#65292;&#8221;&#23427;&#20889;&#36947;&#12290; &lt;/p&gt;&lt;figure data-media-id="123b7d0f9f0aeab0a7b1c8d1d025aac45688d107"&gt;&lt;img src="https://media.guim.co.uk/123b7d0f9f0aeab0a7b1c8d1d025aac45688d107/0_36_1728_1037/1000.jpg" alt="&#19987;&#23478;&#20204;&#27491;&#22312;&#26816;&#26597;&#22823;&#33521;&#21338;&#29289;&#39302;&#24085;&#21488;&#20892;&#31070;&#24217;&#26979;&#26495;&#30340;&#38613;&#20687;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19987;&#23478;&#20204;&#27491;&#22312;&#26816;&#26597;&#22823;&#33521;&#21338;&#29289;&#39302;&#24085;&#21488;&#20892;&#31070;&#24217;&#26979;&#26495;&#30340;&#38613;&#20687;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#39532;&#19969;&#183;&#38463;&#23572;&#26684;&#23572;&#26031;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24076;&#33098;&#24635;&#29702;&#21407;&#23450;&#20110;&#21608;&#20108;&#21320;&#39184;&#26102;&#38388;&#35775;&#38382;&#21776;&#23425;&#34903;&#65292;&#36825;&#26159;&#20182;&#33521;&#22269;&#20043;&#34892;&#30340;&#26368;&#21518;&#19968;&#22825;&#12290;&#20294;&#21608;&#19968;&#26202;&#19978;&#65292;&#24403;&#20182;&#19982;&#24037;&#20826;&#39046;&#34966;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;(Keir Starmer)&#20030;&#34892;&#20250;&#35848;&#26102;&#65292;&#26377;&#28040;&#24687;&#31216;&#33487;&#32435;&#20811;&#23558;&#21462;&#28040;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24076;&#33098;&#24635;&#29702;&#21516;&#34892;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#31859;&#20304;&#22612;&#22522;&#26031;&#22312;&#25509;&#21463; BBC &#37319;&#35775;&#26102;&#23545;&#21476;&#20856;&#38613;&#21051;&#30340;&#35780;&#35770;&#26174;&#28982;&#21457;&#25381;&#20102;&#20316;&#29992;&#65292;&#23613;&#31649;&#33521;&#22269;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#26368;&#21021;&#31216;&#23384;&#22312;&#35745;&#21010;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#25509;&#21463;&#21171;&#25289;&#183;&#26118;&#26031;&#20271;&#26684;&#37319;&#35775;&#26102;&#65292;&#36825;&#20301;&#24076;&#33098;&#39046;&#23548;&#20154;&#37325;&#30003;&#20102;&#35813;&#22269;&#38271;&#26399;&#20197;&#26469;&#30340;&#35201;&#27714;&#65292;&#21363;&#23558;&#24085;&#21488;&#20892;&#31070;&#24217;&#30340;&#23453;&#34255;&#19982;&#23427;&#20204;&#26366;&#32463;&#35013;&#39280;&#36807;&#30340;&#31070;&#24217;&#19979;&#30340;&#20854;&#20182;&#38613;&#22609;&#8220;&#37325;&#26032;&#32452;&#21512;&#8221;&#65292;&#24182;&#34920;&#31034;&#20262;&#25958;&#21644;&#38597;&#20856;&#20043;&#38388;&#30340;&#33402;&#26415;&#21697;&#21010;&#20998;&#23601;&#20687;&#8220;&#25226;&#33945;&#23068;&#20029;&#33678;&#20999;&#25104;&#20004;&#21322;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35328;&#35770;&#20284;&#20046;&#28608;&#24594;&#20102;&#33487;&#32435;&#20811;&#65292;&#20182;&#35748;&#20026;&#27809;&#26377;&#29702;&#30001;&#20030;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#20856;&#20869;&#37096;&#20154;&#22763;&#25215;&#35748;&#65292;&#24076;&#33098;&#24635;&#29702;&#20915;&#23450;&#22312;&#33487;&#32435;&#20811;&#20043;&#21069;&#20250;&#35265;&#26031;&#22612;&#40664;&#20063;&#21487;&#33021;&#26159;&#21776;&#23425;&#34903;&#20919;&#33853;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#21776;&#23425;&#34903;&#20250;&#35848;&#30340;&#31361;&#28982;&#21462;&#28040;&#8220;&#31528;&#25305;&#8221;&#21152;&#21095;&#20102;&#24076;&#33098;&#30340;&#24868;&#24594;&#8212;&#8212;&#21363;&#20351;&#31859;&#20304;&#22612;&#22522;&#26031;&#26368;&#20146;&#23494;&#30340;&#21161;&#25163;&#31169;&#19979;&#25215;&#35748;&#26356;&#21916;&#27426;&#26031;&#22612;&#40664;&#32780;&#19981;&#26159;&#33487;&#32435;&#20811;&#65292;&#36825;&#23545;&#19968;&#20010;&#23621;&#20303;&#22312;&#33521;&#22269;&#30340;&#25919;&#20826;&#26469;&#35828;&#26159;&#19968;&#20010;&#35773;&#21050;&#12290;&#19982;&#20445;&#23432;&#20826;&#30456;&#21516;&#30340;&#25919;&#27835;&#26684;&#23616;&#12290;&lt;/p&gt;&lt;p&gt; 10&#21495;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#19982;&#24076;&#33098;&#30340;&#20851;&#31995;&#38750;&#24120;&#37325;&#35201;&#12290;&#20174;&#25105;&#20204;&#22312;&#21271;&#32422;&#30340;&#20849;&#21516;&#21162;&#21147;&#65292;&#21040;&#24212;&#23545;&#38750;&#27861;&#31227;&#27665;&#31561;&#20849;&#21516;&#25361;&#25112;&#65292;&#20877;&#21040;&#20849;&#21516;&#21162;&#21147;&#35299;&#20915;&#20013;&#19996;&#21361;&#26426;&#21644;&#20044;&#20811;&#20848;&#25112;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#36164;&#28145;&#20445;&#23432;&#20826;&#28040;&#24687;&#20154;&#22763;&#23558;&#36825;&#20123;&#38613;&#22609;&#31216;&#20026;&#8220;&#22467;&#23572;&#37329;&#22823;&#29702;&#30707;&#38613;&#20687;&#8221;&#8212;&#8212;&#33487;&#26684;&#20848;&#22806;&#20132;&#23448;&#22467;&#23572;&#37329;&#21195;&#29237;&#22312; 19 &#19990;&#32426;&#21021;&#26399;&#26366;&#26377;&#20105;&#35758;&#22320;&#35201;&#27714;&#23558;&#36825;&#20123;&#38613;&#22609;&#20174;&#38597;&#20856;&#21355;&#22478;&#31227;&#36208;&#8212;&#8212;&#20182;&#34920;&#31034;&#65306;&#8220;&#22312;&#26377;&#20851;&#20197;&#19979;&#38382;&#39064;&#30340;&#35780;&#35770;&#20043;&#21518;&#65292;&#36825;&#27425;&#20250;&#35758;&#19981;&#21487;&#33021;&#32487;&#32493;&#36827;&#34892;&#65306;&#22312;&#27492;&#20043;&#21069;&#30340;&#22467;&#23572;&#37329;&#22823;&#29702;&#30707;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#31435;&#22330;&#24456;&#26126;&#30830;&#8212;&#8212;&#22467;&#23572;&#37329;&#22823;&#29702;&#30707;&#26159;&#22823;&#33521;&#21338;&#29289;&#39302;&#27704;&#20037;&#25910;&#34255;&#30340;&#19968;&#37096;&#20998;&#65292;&#23646;&#20110;&#36825;&#37324;&#12290;&#20219;&#20309;&#33521;&#22269;&#25919;&#23458;&#26263;&#31034;&#36825;&#38656;&#35201;&#36827;&#34892;&#35848;&#21028;&#37117;&#26159;&#40065;&#33725;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#27492;&#21069;&#26366;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#32477;&#19981;&#20250;&#25903;&#25345;&#20462;&#25913; 1963 &#24180;&#21046;&#23450;&#30340;&#31105;&#27490;&#22823;&#33521;&#21338;&#29289;&#39302;&#20986;&#21806;&#20854;&#34255;&#21697;&#30340;&#31435;&#27861;&#12290; &lt;/p&gt;&lt;figure data-media-id="69bfd41c50b5297284c425d7921fb3ea86ad89e5"&gt;&lt;img src="https://media.guim.co.uk/69bfd41c50b5297284c425d7921fb3ea86ad89e5/0_50_3730_2238/1000.jpg" alt="&#21608;&#19968;&#65292;&#20975;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#19982;&#22522;&#37324;&#20122;&#31185;&#26031;&#183;&#31859;&#20304;&#22612;&#22522;&#26031; (Kyriakos Mitsotakis)&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19968;&#65292;&#20975;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#19982;&#22522;&#37324;&#20122;&#31185;&#26031;&#183;&#31859;&#20304;&#22612;&#22522;&#26031; (Kyriakos Mitsotakis)&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31859;&#20304;&#22612;&#22522;&#26031;&#39046;&#23548;&#30340;&#26032;&#27665;&#20027;&#20826;&#20110; 7 &#26376;&#36194;&#24471;&#20102;&#31532;&#20108;&#20010;&#20219;&#26399;&#65292;&#20182;&#23558;&#25226;&#36825;&#20123;&#23453;&#34255;&#24402;&#36824;&#32473; 2500 &#24180;&#21069;&#38613;&#21051;&#23427;&#20204;&#30340;&#22269;&#23478;&#20316;&#20026;&#20182;&#26410;&#26469;&#22235;&#24180;&#25191;&#25919;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21608;&#19968;&#26202;&#38388;&#65292;&#24456;&#26126;&#26174;&#65292;&#20960;&#21313;&#24180;&#26469;&#20174;&#26410;&#35265;&#36807;&#30340;&#33521;&#24076;&#32039;&#24352;&#23616;&#21183;&#24050;&#32463;&#32473;&#22320;&#24179;&#32447;&#33945;&#19978;&#38452;&#24433;&#65292;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#25215;&#35748;&#65292;&#8220;&#20219;&#20309;&#20154;&#37117;&#22312;&#29468;&#27979;&#8221;&#21452;&#26041;&#23558;&#22914;&#20309;&#24212;&#23545;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#39318;&#30456;&#26080;&#27861;&#20250;&#35265;&#19982;&#33521;&#22269;&#26377;&#37325;&#35201;&#32463;&#27982;&#32852;&#31995;&#30340;&#27431;&#27954;&#30431;&#21451;&#65292;&#36825;&#36827;&#19968;&#27493;&#35777;&#26126;&#20182;&#26080;&#27861;&#25552;&#20379;&#25105;&#20204;&#22269;&#23478;&#25152;&#38656;&#30340;&#20005;&#32899;&#32463;&#27982;&#39046;&#23548;&#12290;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#39046;&#23548;&#30340;&#24037;&#20826;&#24050;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#19982;&#31859;&#20304;&#22612;&#22522;&#26031;&#20250;&#35848;&#20043;&#21069;&#65292;&#26031;&#22612;&#40664;&#34920;&#31034;&#20182;&lt;a href="https://www.theguardian.com/artanddesign/2023/nov/25/keir-starmer-open-to-return-of-parthenon-marbles-reports-say"&gt;&#23545;&#19968;&#39033;&#36151;&#27454;&#21327;&#35758;&#25345;&#24320;&#25918;&#24577;&#24230;&lt;/a&gt;&#65292;&#35813;&#21327;&#35758;&#23558;&#20801;&#35768;&#36963;&#36820;&#22823;&#37096;&#20998;&#38613;&#22609;&#65292;&#20197;&#25442;&#21462;&#26059;&#36716;&#26408;&#39532;&#36718;&#23637;&#31034;&#20174;&#26410;&#35265;&#36807;&#30340;&#24076;&#33098;&#25991;&#29289;&#12290;&#26366;&#22312;&#22823;&#33521;&#21338;&#29289;&#39302;&#23637;&#20986;&#12290;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#24178;&#32454;&#32990;&#30103;&#27861;&#30340;&#26089;&#26399;&#35797;&#39564;&#20196;&#21307;&#29983;&#24863;&#21040;&#40723;&#33310;</title><link>https://www.theguardian.com/science/2023/nov/27/doctors-encouraged-by-early-stage-trial-of-ms-stem-cell-therapy</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T22:15:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6beab8a0facdfba0b469d630fee6a87f2f6c9abb/0_0_3456_2074/master/3456.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5497f7e993e7983bdc8d77cdf8e06766" alt=""&gt;&#30740;&#31350;&#20154;&#21592;&#36890;&#36807;&#26174;&#24494;&#38236;&#35266;&#23519;&lt;/div&gt;&lt;p&gt;&#22312;&#21457;&#29616;&#23558;&#24178;&#32454;&#32990;&#27880;&#23556;&#21040;&#24739;&#32773;&#22823;&#33041;&#20013;&#26159;&#23433;&#20840;&#30340;&#65292;&#24182;&#19988;&#26377;&#21487;&#33021;&#38450;&#27490;&#30142;&#30149;&#36827;&#19968;&#27493;&#25439;&#23475;&#21518;&#65292;&#21307;&#29983;&#20204;&#23545;&#26032;&#30340;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#30103;&#27861;&#25265;&#26377;&#35880;&#24910;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#23567;&#22411;&#30340;&#26089;&#26399;&#35797;&#39564;&#21482;&#33021;&#35780;&#20272;&#24739;&#32773;&#26159;&#21542;&#33021;&#22815;&#24456;&#22909;&#22320;&#32784;&#21463;&#23558;&#32454;&#32990;&#30452;&#25509;&#27880;&#23556;&#21040;&#22823;&#33041;&#20013;&#65292;&#20294;&#22312;&#27835;&#30103;&#21518;&#19968;&#24180;&#36827;&#34892;&#30340;&#27979;&#35797;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#20102;&#19968;&#20123;&#36857;&#35937;&#65292;&#34920;&#26126;&#36825;&#20123;&#32454;&#32990;&#21487;&#33021;&#20250;&#20135;&#29983;&#25345;&#20037;&#30340;&#26377;&#30410;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#30340;&#26031;&#29305;&#20961;&#35834;&#183;&#26222;&#40065;&#22855;&#35834;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#36824;&#19981;&#30693;&#36947;&#36825;&#26159;&#21542;&#26159;&#19968;&#27573;&#22855;&#22937;&#26053;&#31243;&#30340;&#24320;&#22987;&#65292;&#20294;&#32467;&#26524;&#38750;&#24120;&#24378;&#21170;&#19988;&#38750;&#24120;&#19968;&#33268;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#26377;&#36229;&#36807; 200 &#19975;&#20154;&#24739;&#26377;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#12290;&#34429;&#28982;&#22823;&#22810;&#25968;&#29616;&#26377;&#33647;&#29289;&#38024;&#23545;&#35813;&#30142;&#30149;&#30340;&#26089;&#26399;&#12289; &lt;a href="https://www.nhs.uk/conditions/multiple-sclerosis/#:~:text=Between%208%20and%209%20of,over%20a%20similar%20time%20period."&gt;&#22797;&#21457;&#32531;&#35299;&lt;/a&gt;&#26399;&#65292;&#20294;&#19977;&#20998;&#20043;&#20108;&#30340;&#24739;&#32773;&#22312;&#35786;&#26029;&#21518; 30 &#24180;&#20869;&#20173;&#20250;&#36827;&#20837;&#32487;&#21457;&#24615;&#12289;&#36827;&#23637;&#24615;&#21644;&#26085;&#30410;&#34928;&#24369;&#30340;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36523;&#20307;&#30340;&#20813;&#30123;&#31995;&#32479;&#25915;&#20987;&#21253;&#35065;&#31070;&#32463;&#32420;&#32500;&#30340;&#20445;&#25252;&#24615;&#39635;&#38808;&#65292;&#36896;&#25104;&#25439;&#23475;&#65292;&#25200;&#20081;&#31070;&#32463;&#31995;&#32479;&#21608;&#22260;&#30340;&#30005;&#20449;&#21495;&#20256;&#36755;&#26102;&#65292;&#23601;&#20250;&#21457;&#29983;&#36825;&#31181;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#30103;&#27861;&#30340;&#39318;&#27425;&#20154;&#20307;&#35797;&#39564;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#23558; 5m &#33267; 24m &#30340;&#31070;&#32463;&#24178;&#32454;&#32990;&#30452;&#25509;&#27880;&#23556;&#21040; 15 &#21517;&#32487;&#21457;&#36827;&#23637;&#22411;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#24739;&#32773;&#30340;&#22823;&#33041;&#20013;&#12290;&#20154;&#20204;&#35748;&#20026;&#24178;&#32454;&#32990;&#19981;&#26159;&#37325;&#24314;&#21463;&#25439;&#32452;&#32455;&#65292;&#32780;&#26159;&#20943;&#23569;&#23548;&#33268;&#30142;&#30149;&#30340;&#28814;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#35797;&#39564;&#20013;&#30340;&#19968;&#20123;&#24739;&#32773;&#20986;&#29616;&#20102;&#21103;&#20316;&#29992;&#65292;&#20854;&#20013;&#19968;&#21517;&#24739;&#32773;&#20986;&#29616;&#38663;&#39076;&#65292;&#21478;&#19968;&#21517;&#24739;&#32773;&#20986;&#29616;&#31867;&#22266;&#37255;&#24341;&#36215;&#30340;&#31934;&#31070;&#30149;&#65292;&#20294;&#22343;&#22312;&#27835;&#30103;&#21518;&#24247;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#19968;&#24180;&#23545;&#24739;&#32773;&#30340;&#27979;&#35797;&#21457;&#29616;&#65292;&#27809;&#26377;&#20154;&#25253;&#21578;&#20219;&#20309;&#30151;&#29366;&#24694;&#21270;&#25110;&#27531;&#30142;&#22686;&#21152;&#65292;&#23613;&#31649;&#22823;&#22810;&#25968;&#20154;&#22312;&#30740;&#31350;&#21069;&#20351;&#29992;&#36718;&#26885;&#24182;&#19988;&#21487;&#33021;&#27809;&#26377;&#24694;&#21270;&#12290;&#33041;&#37096;&#25195;&#25551;&#26174;&#31034;&#65292;&#25509;&#21463;&#36739;&#39640;&#21058;&#37327;&#24178;&#32454;&#32990;&#30340;&#24739;&#32773;&#22823;&#33041;&#33806;&#32553;&#36739;&#23569;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#24178;&#32454;&#32990;&#25233;&#21046;&#20102;&#28814;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#35753;&#31185;&#23398;&#23478;&#20204;&#24863;&#20852;&#36259;&#30340;&#26159;&#23545;&#27792;&#28020;&#22823;&#33041;&#21644;&#33034;&#39635;&#30340;&#33041;&#33034;&#28082;&#30340;&#27979;&#35797;&#12290;&#36825;&#20123;&#32467;&#26524;&#34920;&#26126;&#65292;&#25509;&#21463;&#26356;&#22810;&#24178;&#32454;&#32990;&#30340;&#24739;&#32773;&#20307;&#20869;&#30340;&#32905;&#30897;&#21270;&#21512;&#29289;&#27700;&#24179;&#36739;&#39640;&#65292;&#36825;&#31181;&#21270;&#21512;&#29289;&#34987;&lt;a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5621476/"&gt;&#35748;&#20026;&#21487;&#20197;&#20445;&#25252;&#31070;&#32463;&#20803;&lt;/a&gt;&#20813;&#21463;&#25439;&#20260;&#12290; &#8220;&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#25105;&#19981;&#30693;&#36947;&#12290;&#20294;&#36825;&#38750;&#24120;&#20196;&#20154;&#20852;&#22859;&#65292;&#8221;&#26222;&#21346;&#22855;&#35834;&#35828;&#12290;&#35814;&#32454;&#20449;&#24687;&#21457;&#34920;&#22312;&lt;a href="https://www.cell.com/cell-stem-cell/fulltext/S1934-5909(23)00393-4"&gt;&#12298;&#32454;&#32990;&#24178;&#32454;&#32990;&#12299;&lt;/a&gt;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#29616;&#22312;&#28909;&#34935;&#20110;&#36827;&#34892;&#26356;&#22823;&#35268;&#27169;&#30340;&#35797;&#39564;&#65292;&#20197;&#30830;&#35748;&#27880;&#23556;&#26159;&#21542;&#20250;&#25913;&#21464;&#30142;&#30149;&#30340;&#36827;&#31243;&#12290;&#20182;&#20204;&#38656;&#35201;&#25490;&#38500;&#30340;&#19968;&#20010;&#22240;&#32032;&#26159;&#24739;&#32773;&#20026;&#38450;&#27490;&#24178;&#32454;&#32990;&#25490;&#26021;&#32780;&#26381;&#29992;&#30340;&#20813;&#30123;&#25233;&#21046;&#33647;&#29289;&#30340;&#20219;&#20309;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#31070;&#32463;&#20813;&#30123;&#23398;&#19987;&#23478; Paolo Muraro &#25945;&#25480;&#65288;&#26410;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65289;&#34920;&#31034;&#65292;&#35813;&#35797;&#39564;&#20026;&#32454;&#32990;&#33647;&#29289;&#30340;&#21046;&#36896;&#21644;&#36136;&#37327;&#25511;&#21046;&#35774;&#23450;&#20102;&#22522;&#20934;&#12290;&#28982;&#32780;&#65292;&#36827;&#19968;&#27493;&#30340;&#25361;&#25112;&#20173;&#28982;&#23384;&#22312;&#12290;&#19968;&#26159;&#25193;&#22823;&#27835;&#30103;&#35268;&#27169;&#65292;&#24182;&#20351;&#20854;&#33021;&#22815;&#36127;&#25285;&#24471;&#36215;&#22823;&#22411;&#35797;&#39564;&#30340;&#36153;&#29992;&#65292;&#20197;&#35843;&#26597;&#27835;&#30103;&#30340;&#26377;&#25928;&#24615;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#20805;&#28385;&#24076;&#26395;&#30340;&#28459;&#38271;&#26053;&#31243;&#65292;&#20294;&#32943;&#23450;&#26159;&#19968;&#20010;&#20540;&#24471;&#30340;&#26053;&#31243;&#65292;&#8221;&#31302;&#25289;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#21327;&#20250;&#30340;&#20975;&#29305;&#29747;&#183;&#38463;&#26031;&#29305;&#20271;&#37324; (Caitlin Astbury) &#34920;&#31034;&#65292;&#36825;&#26159;&#8220;&#19968;&#39033;&#38750;&#24120;&#20196;&#20154;&#20852;&#22859;&#30340;&#30740;&#31350;&#8221;&#65292;&#23427;&#24314;&#31435;&#22312;&#20043;&#21069;&#30001;&#24904;&#21892;&#26426;&#26500;&#36164;&#21161;&#30340;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#12290; &#8220;&#36825;&#20123;&#32467;&#26524;&#34920;&#26126;&#65292;&#27880;&#23556;&#21040;&#22823;&#33041;&#20013;&#30340;&#29305;&#27530;&#24178;&#32454;&#32990;&#26159;&#23433;&#20840;&#30340;&#65292;&#24182;&#19988;&#23545;&#20110;&#32487;&#21457;&#24615;&#36827;&#34892;&#24615;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#24739;&#32773;&#26469;&#35828;&#32784;&#21463;&#24615;&#33391;&#22909;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20204;&#36824;&#35748;&#20026;&#36825;&#31181;&#27835;&#30103;&#26041;&#27861;&#29978;&#33267;&#21487;&#33021;&#31283;&#23450;&#27531;&#30142;&#36827;&#23637;&#12290;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#36825;&#31181;&#26041;&#27861;&#26377;&#21487;&#33021;&#26377;&#21161;&#20110;&#20445;&#25252;&#22823;&#33041;&#20813;&#21463;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39033;&#38750;&#24120;&#23567;&#22411;&#30340;&#26089;&#26399;&#30740;&#31350;&#65292;&#25105;&#20204;&#38656;&#35201;&#36827;&#19968;&#27493;&#30340;&#20020;&#24202;&#35797;&#39564;&#26469;&#26597;&#26126;&#36825;&#31181;&#27835;&#30103;&#26159;&#21542;&#23545;&#30149;&#24773;&#26377;&#26377;&#30410;&#20316;&#29992;&#12290;&#20294;&#36825;&#26159;&#26397;&#30528;&#27835;&#30103;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#24739;&#32773;&#26032;&#26041;&#27861;&#36808;&#20986;&#30340;&#20196;&#20154;&#40723;&#33310;&#30340;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 06:52:01 +0800</pubDate></item><item><title>&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;Meta &#35774;&#35745;&#30340;&#24179;&#21488;&#26159;&#20026;&#20102;&#35753;&#20799;&#31461;&#19978;&#30270;</title><link>https://www.theguardian.com/technology/2023/nov/27/meta-instagram-facebook-kids-addicted-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T19:18:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f67201f30f2c09b31b6edca54df2f49a46afab97/0_38_7008_4208/master/7008.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=128932c4709d8dfe375f942b203f927b" alt=""&gt;&#35813;&#25237;&#35785;&#26159; 10 &#26376;&#24213; 33 &#20010;&#24030;&#24635;&#26816;&#23519;&#38271;&#38024;&#23545; Meta &#25552;&#36215;&#30340;&#35785;&#35772;&#30340;&#20851;&#38190;&#37096;&#20998;&#65292;&#26368;&#21021;&#32463;&#36807;&#32534;&#36753;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#20221;&#26032;&#20844;&#24067;&#30340;&#27861;&#24459;&#36215;&#35785;&#20070;&#65292;Instagram &#21644; Facebook &#27597;&#20844;&#21496; Meta &#25925;&#24847;&#35774;&#35745;&#20854;&#24179;&#21488;&#65292;&#35753;&#20799;&#31461;&#19978;&#30270;&#65292;&#24182;&#25925;&#24847;&#20801;&#35768;&#26410;&#25104;&#24180;&#29992;&#25143;&#25345;&#26377;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25237;&#35785;&#26159; 10 &#26376;&#24213; 33 &#20010;&#24030;&#24635;&#26816;&#23519;&#38271;&#38024;&#23545; Meta &#25552;&#36215;&#30340;&#35785;&#35772;&#30340;&#20851;&#38190;&#37096;&#20998;&#65292;&#26368;&#21021;&#32463;&#36807;&#32534;&#36753;&#12290;&#25237;&#35785;&#31216;&#65292;&#36825;&#23478;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#30693;&#36947;&#65288;&#20294;&#20174;&#26410;&#25259;&#38706;&#65289;&#23427;&#22312; Instagram &#19978;&#25910;&#21040;&#20102;&#25968;&#30334;&#19975;&#36215;&#38024;&#23545;&#26410;&#25104;&#24180;&#29992;&#25143;&#30340;&#25237;&#35785;&#20294;&#21482;&#31105;&#29992;&#20102;&#20854;&#20013;&#19968;&#23567;&#37096;&#20998;&#24080;&#25143;&#12290;&#35785;&#35772;&#25588;&#24341;&#20844;&#21496;&#20869;&#37096;&#25991;&#20214;&#31216;&#65292;&#22823;&#37327;&#26410;&#25104;&#24180;&#29992;&#25143;&#22312;&#35813;&#20844;&#21496;&#26159;&#19968;&#20010;&#8220;&#20844;&#24320;&#30340;&#31192;&#23494;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#20363;&#23376;&#20013;&#65292;&#35785;&#35772;&#24341;&#29992;&#20102;&#19968;&#23553;&#20869;&#37096;&#30005;&#23376;&#37038;&#20214;&#65292;&#20854;&#20013;&#21592;&#24037;&#35752;&#35770;&#20102;&#20026;&#20160;&#20040;&#19968;&#21517; 12 &#23681;&#22899;&#23401;&#30340;&#22235;&#20010;&#36134;&#25143;&#27809;&#26377;&#34987;&#21024;&#38500;&#65292;&#22240;&#20026;&#22899;&#23401;&#30340;&#27597;&#20146;&#25237;&#35785;&#35828;&#22905;&#22899;&#20799;&#24050;&#32463; 12 &#23681;&#65292;&#24182;&#35201;&#27714;&#21024;&#38500;&#36825;&#20123;&#36134;&#25143;&#12290;&#21592;&#24037;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#8220;&#36825;&#20123;&#36134;&#25143;&#34987;&#24573;&#30053;&#20102;&#8221;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159; Meta &#30340;&#20195;&#34920;&#8220;&#26080;&#27861;&#30830;&#23450;&#29992;&#25143;&#26159;&#21542;&#26410;&#25104;&#24180;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#35785;&#31216;&#65292;2021 &#24180;&#65292;Meta &#22312; Instagram &#19978;&#25910;&#21040;&#20102;&#36229;&#36807; 402,000 &#20221;&#20851;&#20110; 13 &#23681;&#20197;&#19979;&#29992;&#25143;&#30340;&#25253;&#21578;&#65292;&#20294;&#24403;&#24180;&#26377; 164,000 &#20010;&#36134;&#25143;&#65288;&#36828;&#20302;&#20110;&#25253;&#21578;&#36134;&#25143;&#30340;&#19968;&#21322;&#65289;&#8220;&#22240;&#21487;&#33021;&#24180;&#40836;&#22312; 13 &#23681;&#20197;&#19979;&#32780;&#34987;&#31105;&#29992;&#8221;&#12290;&#25237;&#35785;&#25351;&#20986;&#65292;Meta &#26377;&#26102;&#20250;&#31215;&#21387;&#22810;&#36798; 250 &#19975;&#20010;&#24180;&#24188;&#20799;&#31461;&#30340;&#36134;&#25143;&#31561;&#24453;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#35785;&#31216;&#65292;&#36825;&#19968;&#20107;&#20214;&#21644;&#20854;&#20182;&#20107;&#20214;&#36829;&#21453;&#20102;&#12298;&#20799;&#31461;&#22312;&#32447;&#38544;&#31169;&#21644;&#20445;&#25252;&#27861;&#12299;&#65292;&#35813;&#27861;&#35201;&#27714;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#22312;&#25910;&#38598;&#20799;&#31461;&#25968;&#25454;&#20043;&#21069;&#21457;&#20986;&#36890;&#30693;&#24182;&#33719;&#24471;&#23478;&#38271;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#36824;&#32858;&#28966;&#20110;&#38271;&#26399;&#20197;&#26469;&#30340;&#20027;&#24352;&#65292;&#21363; Meta &#25925;&#24847;&#21046;&#36896;&#23545;&#20799;&#31461;&#19978;&#30270;&#21644;&#26377;&#23475;&#30340;&#20135;&#21697;&#65292;&#20030;&#25253;&#20154;&#24343;&#26391;&#35199;&#26031;&#183;&#35946;&#26681; (Frances Haugen) &#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20851;&#27880;&#65292; &lt;a href="https://www.theguardian.com/technology/2021/oct/05/facebook-harms-children-damaging-democracy-claims-whistleblower"&gt;&#22905;&#36879;&#38706;&lt;/a&gt;&#65292;&#20869;&#37096;&#30740;&#31350;&#34920;&#26126; Instagram &#31561;&#24179;&#21488;&#20250;&#24341;&#23548;&#20799;&#31461;&#25509;&#35302;&#21388;&#39135;&#30151;&#30456;&#20851;&#20869;&#23481;&#12290; Haugen &#36824;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#26377;&#24847;&#38024;&#23545; 18 &#23681;&#20197;&#19979;&#30340;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#35785;&#20013;&#24341;&#29992;&#30340;&#20844;&#21496;&#25991;&#20214;&#25551;&#36848;&#20102;&#20960;&#20301; Meta &#23448;&#21592;&#25215;&#35748;&#35813;&#20844;&#21496;&#35774;&#35745;&#20854;&#20135;&#21697;&#26159;&#20026;&#20102;&#21033;&#29992;&#38738;&#23569;&#24180;&#24515;&#29702;&#30340;&#32570;&#38519;&#65292;&#20854;&#20013;&#21253;&#25324; 2020 &#24180; 5 &#26376;&#30340;&#19968;&#20221;&#21517;&#20026;&#8220;&#38738;&#23569;&#24180;&#22522;&#30784;&#30693;&#35782;&#8221;&#30340;&#20869;&#37096;&#28436;&#31034;&#65292;&#35813;&#28436;&#31034;&#24378;&#35843;&#20102;&#20135;&#21697;&#24320;&#21457;&#21487;&#33021;&#20250;&#21033;&#29992;&#30340;&#24180;&#36731;&#20154;&#22823;&#33041;&#30340;&#26576;&#20123;&#28431;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#28436;&#35762;&#35752;&#35770;&#20102;&#38738;&#23569;&#24180;&#22823;&#33041;&#30340;&#30456;&#23545;&#19981;&#25104;&#29087;&#65292;&#20197;&#21450;&#38738;&#23569;&#24180;&#21463;&#8220;&#24773;&#24863;&#12289;&#26032;&#22855;&#20107;&#29289;&#21644;&#22870;&#21169;&#30340;&#21560;&#24341;&#21147;&#8221;&#39537;&#21160;&#30340;&#20542;&#21521;&#65292;&#24182;&#35810;&#38382;&#36825;&#20123;&#29305;&#24449;&#22914;&#20309;&#8220;&#26174;&#29616;&#8230;&#8230;&#8221;&#12290; &#12290; &#12290;&#22312;&#20135;&#21697;&#20351;&#29992;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#25237;&#35785;&#27498;&#26354;&#20102;&#20854;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#20026;&#30830;&#20445;&#38738;&#23569;&#24180;&#23433;&#20840;&#30340;&#22312;&#32447;&#20307;&#39564;&#25152;&#20570;&#30340;&#24037;&#20316;&#65292;&#24182;&#25351;&#20986;&#35813;&#20844;&#21496;&#25317;&#26377;&#8220;30 &#22810;&#31181;&#24037;&#20855;&#26469;&#25903;&#25345;&#20182;&#20204;&#21450;&#20854;&#29238;&#27597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#31105;&#27490;&#24180;&#36731;&#29992;&#25143;&#20351;&#29992;&#35813;&#26381;&#21153;&#65292;Meta &#35748;&#20026;&#24180;&#40836;&#39564;&#35777;&#26159;&#19968;&#20010;&#8220;&#22797;&#26434;&#30340;&#34892;&#19994;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;Meta &#34920;&#31034;&#65292;&#23427;&lt;a href="https://www.theguardian.com/technology/2023/nov/15/apple-meta-google-child-harm-app-regulation"&gt;&#20542;&#21521;&#20110;&#23558;&#30417;&#31649;&#26410;&#25104;&#24180;&#20154;&#20351;&#29992;&#30340;&#36127;&#25285;&#36716;&#31227;&lt;/a&gt;&#32473;&#24212;&#29992;&#21830;&#24215;&#21644;&#35895;&#27468;&#21644;&#33529;&#26524;&#31561;&#23478;&#38271;&#65292;&#29305;&#21035;&#26159;&#25903;&#25345;&#32852;&#37030;&#31435;&#27861;&#65292;&#35813;&#31435;&#27861;&#35201;&#27714;&#24212;&#29992;&#21830;&#24215;&#22312; 16 &#23681;&#20197;&#19979;&#30340;&#38738;&#23569;&#24180;&#19979;&#36733;&#24212;&#29992;&#26102;&#24517;&#39035;&#33719;&#24471;&#23478;&#38271;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; Facebook &#30340;&#19968;&#20301;&#23433;&#20840;&#20027;&#31649;&#22312; 2019 &#24180;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#26263;&#31034;&#65292;&#25171;&#20987;&#24180;&#36731;&#29992;&#25143;&#21487;&#33021;&#20250;&#25439;&#23475;&#35813;&#20844;&#21496;&#30340;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#24180;&#21518;&#65292;&#36825;&#20301;&#39640;&#31649;&#34920;&#31034;&#27822;&#20007;&#65292;&#22240;&#20026;&#23613;&#31649; Facebook &#20986;&#20110;&#21830;&#19994;&#21407;&#22240;&#24456;&#20048;&#24847;&#30740;&#31350;&#26410;&#25104;&#24180;&#29992;&#25143;&#30340;&#20351;&#29992;&#24773;&#20917;&#65292;&#20294;&#23427;&#24182;&#27809;&#26377;&#23545;&#35782;&#21035;&#24180;&#40836;&#36739;&#23567;&#30340;&#23401;&#23376;&#24182;&#23558;&#20854;&#20174;&#20854;&#24179;&#21488;&#19978;&#21024;&#38500;&#30340;&#26041;&#27861;&#34920;&#29616;&#20986;&#21516;&#26679;&#30340;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 28 Nov 2023 03:52:01 +0800</pubDate></item><item><title>Gucci&#35774;&#35745;&#20154;&#21592;&#32610;&#24037;&#25239;&#35758;&#36801;&#24448;&#31859;&#20848;&#30340;&#35745;&#21010;</title><link>https://www.theguardian.com/fashion/2023/nov/27/gucci-design-staff-strike-in-protest-at-plan-to-relocate-from-rome-to-milan</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T19:03:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f77ee539257ead9afd92af4ca2baaec091562e5e/487_102_2800_1681/master/2800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e1f47a97ffbe859e46325e3de3cc28b0" alt=""&gt;&#32599;&#39532;&#19968;&#23478;&#21830;&#24215;&#22806;&#25346;&#30528;&#21476;&#39536;&#30340;&#26631;&#24535;&#12290;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#32422; 50 &#21517; Gucci &#21592;&#24037;&#20030;&#34892;&#32610;&#24037;&#65292;&#25239;&#35758;&#23558;&#20854;&#35774;&#35745;&#24037;&#20316;&#23460;&#22242;&#38431;&#30340;&#22823;&#37096;&#20998;&#20154;&#21592;&#20174;&#32599;&#39532;&#36801;&#33267;&#31859;&#20848;&#30340;&#35745;&#21010;&#65292;&#20182;&#20204;&#22768;&#31216;&#36825;&#26159;&#8220;&#21464;&#30456;&#22823;&#35268;&#27169;&#35009;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22882;&#20360;&#21697;&#38598;&#22242;&#24320;&#20113;&#38598;&#22242;&#26071;&#19979;&#30340;&#21476;&#39536; (Gucci) &#20110; 10 &#26376;&#23459;&#24067;&#65292;&#23558;&#25226; 219 &#21517;&#35774;&#35745;&#21592;&#24037;&#20013;&#30340; 153 &#21517;&#20174;&#24847;&#22823;&#21033;&#39318;&#37117;&#36716;&#31227;&#21040;&#20262;&#24052;&#31532;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20154;&#20204;&#31216;&#27492;&#20030;&#30456;&#24403;&#20110;&#38598;&#20307;&#35299;&#38599;&#65292;&#20026;&#20102;&#22238;&#24212;&#36825;&#19968;&#20030;&#25514;&#65292;&#19968;&#20123;&#21592;&#24037;&#21608;&#19968;&#20030;&#34892;&#20102;&#38271;&#36798;&#22235;&#20010;&#23567;&#26102;&#30340;&#32610;&#24037;&#65292;&#36825;&#26159; Gucci 102 &#24180;&#21382;&#21490;&#19978;&#21019;&#24847;&#19987;&#19994;&#20154;&#22763;&#30340;&#39318;&#27425;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#32599;&#39532;&#21150;&#20844;&#23460;&#22806;&#30340;&#25239;&#35758;&#32773;&#20030;&#30528;&#27178;&#24133;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;Gucci &#21098;&#35009;&#20294;&#19981;&#32541;&#32427;&#8221;&#21644;&#8220;&#22312; Gucci&#65292;&#35009;&#21592;&#24456;&#26102;&#23578;&#12290;&#8221;&#24037;&#20250;&#20195;&#34920; Chiara Giannotti &#34920;&#31034;&#65292;&#32599;&#39532;&#35774;&#35745;&#21150;&#20844;&#23460;&#26159; Gucci &#30340;&#26680;&#24515;&#65292;&#35774;&#35745;&#24072;&#21644;&#22899;&#35013;&#35774;&#35745;&#24072;&#22312;&#36825;&#37324;&#24037;&#20316;&#65292;&#20063;&#26159;&#25152;&#26377;&#31995;&#21015;&#30340;&#35806;&#29983;&#22320;&#12290;&lt;br&gt;&lt;br&gt;&#22905;&#22768;&#31216;&#65292;&#24320;&#20113;&#38598;&#22242;&#27491;&#22312;&#21033;&#29992;&#37325;&#32452;&#26469;&#20943;&#23569;&#21592;&#24037;&#20154;&#25968;&#65292;&#24182;&#39537;&#36880;&#37027;&#20123;&#24453;&#36935;&#19981;&#20196;&#20154;&#28385;&#24847;&#25110;&#22240;&#23478;&#24237;&#20041;&#21153;&#32780;&#26080;&#27861;&#31163;&#24320;&#32599;&#39532;&#30340;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#35834;&#33922;&#35828;&#65292;&#24182;&#38750;&#25152;&#26377;&#21592;&#24037;&#37117;&#33021;&#22312;&#20960;&#20010;&#26376;&#20869;&#25644;&#21040;&#21478;&#19968;&#20010;&#22478;&#24066;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#26377;&#23401;&#23376;&#25110;&#21333;&#20146;&#29238;&#27597;&#30340;&#21592;&#24037;&#65292;&#24182;&#19988;&#38754;&#20020;&#30528;&#21035;&#26080;&#36873;&#25321;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#35201;&#27714;&#35813;&#20844;&#21496;&#37325;&#26032;&#32771;&#34385;&#20854;&#20915;&#23450;&#12290;&#25289;&#40784;&#22885;&#22320;&#21306; Filctem-Cgil &#24037;&#20250;&#30340;&#22320;&#21306;&#31192;&#20070;&#36153;&#20195;&#20029;&#21345;&#183;&#37324;&#22855; (Federica Ricci) &#34920;&#31034;&#65306;&#8220;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#27425;&#38598;&#20307;&#35299;&#38599;&#65292;&#22240;&#20026;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33719;&#24471;&#20102;&#35843;&#21160;&#30340;&#26465;&#20214;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#23558;&#22833;&#21435;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#36777;&#31216;&#65292;&#39044;&#35745;&#23558;&#30041;&#22312;&#32599;&#39532;&#30340;&#20854;&#20182; 66 &#21517;&#21592;&#24037;&#30340;&#21629;&#36816;&#20063;&#19981;&#30830;&#23450;&#12290;&#24037;&#20250;&#35201;&#27714;&#20026;&#25152;&#26377;&#35843;&#24448;&#31859;&#20848;&#25110;&#35843;&#24448;&#32599;&#39532;&#25110;&#20315;&#32599;&#20262;&#33832;&#30340;&#20854;&#20182;&#24320;&#20113;&#20844;&#21496;&#30340;&#21592;&#24037;&#25552;&#20379;&#24179;&#31561;&#30340;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#39536;&#34920;&#31034;&#65292;&#27492;&#27425;&#25644;&#36801;&#8220;&#19981;&#20250;&#20943;&#23569;&#20154;&#21592;&#8221;&#65292;&#24182;&#23558;&#8220;&#23436;&#20840;&#25353;&#29031;&#29616;&#34892;&#35268;&#23450;&#23454;&#26045;&#8221;&#12290;&#35813;&#20844;&#21496;&#34917;&#20805;&#35828;&#65292;&#23427;&#36824;&#20026;&#21463;&#24433;&#21709;&#30340;&#21592;&#24037;&#25552;&#20379;&#20102;&#32463;&#27982;&#21644;&#25903;&#25345;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#39536;&#22312;&#19968;&#20221;&#20851;&#20110;&#36801;&#24448;&#31859;&#20848;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#21019;&#24847;&#24635;&#30417;&#21644;&#30456;&#20851;&#22242;&#38431;&#23558;&#26377;&#26426;&#20250;&#19982;&#24050;&#32463;&#39547;&#25166;&#22312;&#31859;&#20848;&#30340;&#21697;&#29260;&#25112;&#30053;&#32844;&#33021;&#37096;&#38376;&#23494;&#20999;&#21512;&#20316;&#65292;&#20174;&#32780;&#26368;&#22823;&#38480;&#24230;&#22320;&#21457;&#25381;&#24517;&#35201;&#30340;&#20114;&#21160;&#21644;&#21327;&#21516;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#22882;&#21326;&#26102;&#23578;&#21697;&#29260;&#30001; Guccio Gucci &#20110; 1921 &#24180;&#22312;&#20315;&#32599;&#20262;&#33832;&#21019;&#31435;&#12290;&#22312;&#20182;&#30340;&#20799;&#23376; Aldo Gucci &#30340;&#39046;&#23548;&#19979;&#65292;&#35813;&#21697;&#29260;&#34028;&#21187;&#21457;&#23637;&#24182;&#33719;&#24471;&#20840;&#29699;&#35748;&#21487;&#65292;&#25104;&#20026;&#24847;&#22823;&#21033;&#29980;&#34588;&#29983;&#27963;&#30340;&#35937;&#24449;&#12290;&lt;br&gt;&lt;br&gt; 1969 &#24180;&#65292;Gucci &#23478;&#26063;&#38754;&#20020;&#22810;&#27425;&#20869;&#37096;&#20914;&#31361;&#65292;&#24182;&#24341;&#21457;&#20102;&#40635;&#28902;&#65292;&#24403;&#26102; Aldo &#30340;&#20799;&#23376; Giorgio &#21019;&#21150;&#20102;&#33258;&#24049;&#30340;&#20225;&#19994; Gucci Boutique&#65292;&#24341;&#21457;&#20102;&#20247;&#22810;&#23478;&#26063;&#19981;&#21644;&#20013;&#30340;&#31532;&#19968;&#22330;&#12290; 1983 &#24180; 5 &#26376;&#65292;&#38543;&#30528; Guccio Gucci &#30340;&#31532;&#19977;&#20010;&#20799;&#23376; Rodolfo &#30340;&#21435;&#19990;&#65292;&#24773;&#20917;&#36827;&#19968;&#27493;&#21319;&#32423;&#12290;Rodolfo &#30340;&#20799;&#23376; Maurizio &#32487;&#25215;&#20102;&#20844;&#21496;&#30340;&#22810;&#25968;&#32929;&#26435;&#65292;&#20294;&#23545; Aldo &#21457;&#36215;&#20102;&#27861;&#24459;&#35785;&#35772;&#65292;&#20197;&#33719;&#24471;&#23545; Gucci &#30340;&#23436;&#20840;&#25511;&#21046;&#26435;&#12290;&lt;br&gt;&lt;br&gt; 1995 &#24180; 3 &#26376;&#65292;&#27611;&#37324;&#40784;&#22885;&#183;&#21476;&#39536; (Maurizio Gucci) &#22312;&#31859;&#20848;&#26102;&#35013;&#20844;&#21496;&#21150;&#20844;&#23460;&#30340;&#22823;&#21381;&#37324;&#34987;&#26538;&#26432;&#12290;&#20182;&#30340;&#21069;&#22971;&#24085;&#29305;&#37324;&#40784;&#20122;&#183;&#38647;&#36158;&#23612; (Patrizia Reggiani) &#22240;&#38599;&#20323;&#26432;&#25163;&#23454;&#26045;&#35851;&#26432;&#32780;&#34987;&#21028;&#22788; 16 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; Gucci &#19968;&#26376;&#20221;&#20219;&#21629; Sabato de Sarno &#20026;&#33402;&#26415;&#24635;&#30417;&#65292;&#25509;&#26367;&#20122;&#21382;&#23665;&#24503;&#32599;&#183;&#31859;&#24320;&#29702; (Alessandro Michele)&#65292;&#21518;&#32773;&#20973;&#20511;&#21476;&#24618;&#12289;&#24615;&#21035;&#27969;&#21160;&#30340;&#35774;&#35745;&#21644;&#38750;&#20256;&#32479;&#30340;&#26102;&#35013;&#31168;&#65292;&#22312;&#36807;&#21435;&#19971;&#24180;&#37324;&#23545;&#21697;&#29260;&#30340;&#36716;&#22411;&#20135;&#29983;&#20102;&#37325;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#22823;&#21355;&#183;&#23041;&#24265;&#22982;&#26031;&#22240;&#35780;&#35770;&#27844;&#38706;&#19982;&#33521;&#22269;&#36798;&#20154;&#31168;&#21046;&#20316;&#20844;&#21496;&#36798;&#25104;&#21644;&#35299;</title><link>https://www.theguardian.com/tv-and-radio/2023/nov/27/david-walliams-settles-with-britains-got-talent-production-company-over-leaked-comments</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T19:07:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/801e75983d04edc1fc755cb7ed852d3ab4fca6bb/0_31_5456_3276/master/5456.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=574fed248c0b2cb3b25281c3170fd8d4" alt=""&gt;&#22823;&#21355;&#183;&#23041;&#24265;&#22982;&#26031;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#36798;&#20154;&#31168;&#21046;&#20316;&#20844;&#21496;&#24343;&#37324;&#26364;&#29305;&#23572;&#22312;&#22823;&#21355;&#183;&#23041;&#24265;&#22982;&#26031;&#22312;&#33410;&#30446;&#20013;&#21457;&#34920;&#30340;&#35780;&#35770;&#34987;&#27844;&#38706;&#21518;&#65292;&#24050;&#21521;&#20182;&#36947;&#27465;&#24182;&#19982;&#20182;&#36798;&#25104;&#21644;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#22312; 2012 &#24180;&#33267; 2022 &#24180;&#38388;&#25285;&#20219; ITV &#36873;&#31168;&#33410;&#30446;&#30340;&#19968;&#38598;&#24405;&#21046;&#36807;&#31243;&#20013;&#65292;&#23545;&#21442;&#36187;&#32773;&#21457;&#34920;&#20102;&lt;a href="https://www.theguardian.com/tv-and-radio/2022/nov/10/david-walliams-recorded-derogatory-remarks-britains-got-talent-bgt-contestants"&gt;&#36140;&#20041;&#21644;&#38706;&#39592;&#30340;&#33394;&#24773;&#35328;&#35770;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21916;&#21095;&#28436;&#21592;&#30340;&#30495;&#21517;&#26159;&#22823;&#21355;&#183;&#29233;&#24503;&#21326;&#183;&#23041;&#24265;&#22982;&#26031; (David Edward Williams)&#65292;&#20182;&#27491;&#22312;&#36215;&#35785;&#21046;&#29255;&#20154;&#24343;&#37324;&#26364;&#29305;&#23572; (Fremantle) &#28389;&#29992;&#31169;&#20154;&#20449;&#24687;&#24182;&#36829;&#21453;&#33521;&#22269;&#36890;&#29992;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363; (GDPR) &#21644; 2018 &#24180;&#25968;&#25454;&#20445;&#25252;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19978;&#20010;&#26376;&#20844;&#24067;&#30340;&#39640;&#31561;&#27861;&#38498;&#25991;&#20214;&#65292;&#36825;&#20301;&#30005;&#35270;&#21517;&#20154;&#25351;&#25511;&#35813;&#20844;&#21496;&#32473;&#20182;&#36896;&#25104;&#31934;&#31070;&#20260;&#23475;&#21644;&#32463;&#27982;&#25439;&#22833;&#12290;&#35813;&#20844;&#21496;&#29616;&#24050;&#36947;&#27465;&#24182;&#34920;&#31034;&#24050;&#36798;&#25104;&#8220;&#21451;&#22909;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#26364;&#29305;&#23572;&#21457;&#35328;&#20154;&#22312;&#32473;&#24052;&#21202;&#26031;&#22374;&#36890;&#35759;&#31038;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#19982;&#22823;&#21355;&#21451;&#22909;&#35299;&#20915;&#20102;&#36825;&#19968;&#32416;&#32439;&#12290;&#25105;&#20204;&#23545;&#20182;&#22312;&#33521;&#22269;&#36798;&#20154;&#31168;&#35780;&#22996;&#26102;&#30340;&#31169;&#20154;&#35848;&#35805;&#34987;&#20844;&#24320;&#20197;&#21450;&#36825;&#32473;&#22823;&#21355;&#36896;&#25104;&#30340;&#24040;&#22823;&#30171;&#33510;&#34920;&#31034;&#35802;&#25370;&#30340;&#27465;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#23457;&#26597;&#20102;&#33410;&#30446;&#30340;&#21046;&#20316;&#23454;&#36341;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#20805;&#20998;&#23562;&#37325;&#25105;&#20204;&#20154;&#25165;&#30340;&#26399;&#26395;&#65292;&#21516;&#26102;&#28385;&#36275;&#33410;&#30446;&#30340;&#35201;&#27714;&#12290;&#22810;&#24180;&#26469;&#65292;&#25105;&#20204;&#19982;&#22823;&#21355;&#19968;&#30452;&#20445;&#25345;&#30528;&#33391;&#22909;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24863;&#35874;&#22823;&#21355;&#25104;&#20026;&#33521;&#22269;&#36798;&#20154;&#31168;&#22823;&#23478;&#24237;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#20197;&#21450;&#35813;&#33410;&#30446;&#30340;&#25345;&#20037;&#25104;&#21151;&#65292;&#24182;&#24076;&#26395;&#23558;&#26469;&#26377;&#26426;&#20250;&#19982;&#20182;&#21512;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#26159;&#33521;&#22269;&#26368;&#33879;&#21517;&#30340;&#30005;&#35270;&#21517;&#20154;&#21644;&#20799;&#31461;&#35835;&#29289;&#20316;&#23478;&#20043;&#19968;&#65292;&#25454;&#35760;&#24405;&#65292;&#20182;&#31216;&#19968;&#21517;&#21442;&#36187;&#32773;&#20026;&#8220;&#28151;&#34507;&#8221;&#65292;&#24182;&#22312;&#35848;&#21040;&#21478;&#19968;&#21517;&#21442;&#36187;&#32773;&#26102;&#35828;&#65306;&#8220;&#22905;&#35748;&#20026;&#20320;&#24819;&#25805;&#22905;&#65292;&#20294;&#20320;&#19981;&#24819;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20882;&#29359;&#24615;&#35328;&#35770;&#26159;&#22312; 2020 &#24180; 1 &#26376;&#22312;&#20262;&#25958; Palladium &#20030;&#34892;&#30340;&#24405;&#21046;&#35797;&#38236;&#33410;&#30446;&#20013;&#21457;&#34920;&#30340;&#12290;&#33521;&#22269;&#36798;&#20154;&#31168;&#32972;&#21518;&#30340;&#21046;&#20316;&#20844;&#21496; Walliams and Thames TV &#30340;&#24459;&#24072;&#65292;&lt;strong&gt; &lt;/strong&gt;&#36777;&#31216;&#36825;&#20123;&#35780;&#35770;&#26159;&#31169;&#20154;&#35848;&#35805;&#30340;&#19968;&#37096;&#20998;&#65292;&#20174;&#26410;&#25171;&#31639;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#31508;&#24405;&#20013;&#35760;&#24405;&#30340;&#20854;&#20013;&#19968;&#20214;&#20107;&#28041;&#21450;&#19968;&#20301;&#24180;&#38271;&#30340;&#34920;&#28436;&#32773;&#65292;&#20182;&#19982;&#35780;&#22996;&#36827;&#34892;&#20102;&#19968;&#20123;&#36731;&#26494;&#30340;&#29609;&#31505;&#65292;&#20854;&#20013;&#20182;&#22066;&#31505;&#20102;&#23041;&#24265;&#22982;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#35797;&#38236;&#22833;&#36133;&#21518;&#65292;&#36825;&#20301;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#36208;&#19979;&#33310;&#21488;&#12290;&#24403;&#20182;&#28040;&#22833;&#22312;&#21548;&#19981;&#21040;&#30340;&#22320;&#26041;&#26102;&#65292;&#35760;&#24405;&#26174;&#31034;&#23041;&#24265;&#22982;&#26031;&#19977;&#24230;&#31216;&#20182;&#20026;&#8220;&#28151;&#34507;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27861;&#23448;&#22352;&#22312;&#31036;&#22530;&#20013;&#22830;&#30340;&#21150;&#20844;&#26700;&#21069;&#26102;&#65292;&#20182;&#30340;&#35780;&#35770;&#34987;&#29992;&#20110;&#25429;&#25417;&#27861;&#23448;&#20043;&#38388;&#35752;&#35770;&#30340;&#40614;&#20811;&#39118;&#25509;&#25910;&#12290;&lt;strong&gt; &lt;/strong&gt;&#25454;&#20102;&#35299;&#65292;&#36825;&#20123;&#24405;&#38899;&#26159;&#20026;&#20102;&#21487;&#33021;&#22312;&#33521;&#22269;&#36798;&#20154;&#31168;&#25110;&#20854;&#20182;&#34893;&#29983;&#33410;&#30446;&#20013;&#25773;&#20986;&#32780;&#21046;&#20316;&#30340;&#65292;&#36825;&#20123;&#33410;&#30446;&#32463;&#24120;&#21253;&#21547;&#35780;&#22996;&#22312;&#35797;&#38236;&#26399;&#38388;&#21457;&#34920;&#30340;&#22374;&#29575;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312;&#21516;&#19968;&#33410;&#30446;&#35797;&#38236;&#30340;&#19968;&#21517;&#22899;&#36873;&#25163;&#36208;&#19979;&#33310;&#21488;&#21518;&#19981;&#20037;&#12290;&#24403;&#22905;&#30340;&#34920;&#28436;&#32467;&#26463;&#26102;&#65292;&#23041;&#24265;&#22982;&#26031;&#35780;&#35770;&#36947;&#65306;&#8220;&#22905;&#23601;&#20687;&#20320;&#22312;&#37202;&#21543;&#37324;&#36935;&#21040;&#30340;&#37027;&#20010;&#26377;&#28857;&#26080;&#32842;&#30340;&#22899;&#23401;&#65292;&#20197;&#20026;&#20320;&#24819;&#21644;&#20182;&#20204;&#19978;&#24202;&#65292;&#20294;&#20320;&#19981;&#24819;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#37325;&#30003;&#65306;&#8220;&#22905;&#35748;&#20026;&#20320;&#24819;&#25805;&#22905;&#65292;&#20294;&#20320;&#19981;&#24819;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#30693;&#36947;&#65292;&#22905;&#21482;&#26159;&#35828;&#65306;&#8216;&#21734;&#65292;&#28378;&#34507;&#65281;&#8217;&#25105;&#26159;&#35828;&#65292;&#22905;&#35748;&#20026;&#20320;&#24819;&#25805;&#22905;&#65292;&#20294;&#20320;&#19981;&#24819;&#12290;&#36825;&#26159;&#20320;&#26368;&#19981;&#24819;&#20570;&#30340;&#20107;&#65292;&#20294;&#22905;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#25105;&#25171;&#36172;&#20320;&#20250;&#30340;&#65281;&#8221; &#8220;&#19981;&#65292;&#25105;&#19981;&#65281;&#8221;&#25105;&#24403;&#26102;&#26377;&#28857;&#29983;&#27668;&#65292;&#20294;&#29616;&#22312;&#23427;&#24050;&#32463;&#28040;&#22833;&#20102;&#65292;&#23427;&#24050;&#32463;&#22312;&#25105;&#30340;&#36523;&#20307;&#37324;&#26543;&#33806;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#22312;&#24403;&#26102;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#24819;&#21521;&#37027;&#20123;&#25105;&#22312; 2020 &#24180;&#33521;&#22269;&#36798;&#20154;&#31168;&#25293;&#25668;&#38388;&#38553;&#21457;&#34920;&#19981;&#23562;&#37325;&#35328;&#35770;&#30340;&#20154;&#36947;&#27465;&#12290;&#36825;&#20123;&#37117;&#26159;&#31169;&#20154;&#35848;&#35805;&#65292;&#23601;&#20687;&#22823;&#22810;&#25968;&#19982;&#26379;&#21451;&#30340;&#35848;&#35805;&#19968;&#26679;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#25171;&#31639;&#36825;&#26679;&#20570;&#12290;&#8221;&#34987;&#20998;&#20139;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#36824;&#26159;&#24456;&#25265;&#27465;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#35745;&#21010;&#21033;&#29992;&#20919;&#25112;&#26102;&#26399;&#30340;&#27861;&#24459;&#35797;&#22270;&#38477;&#20302;&#32654;&#22269;&#29289;&#20215;</title><link>https://www.theguardian.com/us-news/2023/nov/27/biden-inflation-prices-defense-production-act</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T14:14:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2d0f08c653b4360c9e4a1f9f3bd390f1de62143/0_199_5976_3586/master/5976.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d0c1d8f9da27deb1a741abecb10826cb" alt=""&gt;&#19968;&#21517;&#30007;&#23376;&#22312;&#26434;&#36135;&#24215;&#26597;&#30475;&#32592;&#22836;&#39135;&#21697;&lt;/div&gt;&lt;p&gt;&#30333;&#23467;&#23459;&#24067;&#35745;&#21010;&#21033;&#29992;&#20919;&#25112;&#26102;&#26399;&#30340;&#27861;&#24459;&#26469;&#32531;&#35299;&#20379;&#24212;&#38142;&#38382;&#39064;&#65292;&#25919;&#24220;&#35748;&#20026;&#36825;&#20123;&#38382;&#39064;&#23548;&#33268;&#20102;&#26356;&#39640;&#30340;&#36890;&#36135;&#33192;&#32960;&#8212;&#8212;&#36825;&#26159;&#23545;&#20052;&#183;&#25308;&#30331;&#26126;&#24180;&#36830;&#20219;&#26426;&#20250;&#30340;&#19968;&#20010;&#20851;&#38190;&#36873;&#20030;&#25361;&#25112;&#65292;&#22240;&#20026;&#27665;&#24847;&#35843;&#26597;&#19968;&#33268;&#34920;&#26126;&#36873;&#27665;&#24182;&#19981;&#25903;&#25345;&#36825;&#31181;&#20570;&#27861;&#12290;&#36141;&#20080;&#20182;&#30340;&#25308;&#30331;&#32463;&#27982;&#23398;&#23459;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&lt;a href="https://www.whitehouse.gov/briefing-room/statements-releases/2023/11/27/fact-sheet-president-biden-announces-new-actions-to-strengthen-americas-supply-chains-lower-costs-for-families-and-secure-key-sectors/"&gt;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;/a&gt;&#34920;&#31034;&#65292;&#25308;&#30331;&#23558;&#21033;&#29992;&#12298;&#22269;&#38450;&#29983;&#20135;&#27861;&#12299;&#25913;&#21892;&#23545;&#22269;&#23478;&#23433;&#20840;&#33267;&#20851;&#37325;&#35201;&#30340;&#33647;&#21697;&#30340;&#22269;&#20869;&#21046;&#36896;&#65292;&#24182;&#23558;&#21484;&#24320;&#24635;&#32479;&#20379;&#24212;&#38142;&#24377;&#24615;&#22996;&#21592;&#20250;&#31532;&#19968;&#27425;&#20250;&#35758;&#65292;&#23459;&#24067;&#19982;&#29983;&#20135;&#21644;&#36816;&#36755;&#30456;&#20851;&#30340;&#20854;&#20182;&#25514;&#26045;&#30340;&#36135;&#29289;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/27/biden-inflation-prices-defense-production-act"&gt;&#25308;&#30331;&#35745;&#21010;&#21033;&#29992;&#20919;&#25112;&#26102;&#26399;&#30340;&#27861;&#24459;&#35797;&#22270;&#38477;&#20302;&#32654;&#22269;&#29289;&#20215;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30333;&#23467;&#22269;&#23478;&#32463;&#27982;&#22996;&#21592;&#20250;&#20027;&#20219;&#12289;&#26032;&#20379;&#24212;&#38142;&#32852;&#24109;&#20027;&#24109;&#33713;&#23572;&#183;&#24067;&#38647;&#32435;&#24503; (Lael Brainard) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20915;&#24515;&#32487;&#32493;&#21162;&#21147;&#38477;&#20302;&#32654;&#22269;&#28040;&#36153;&#32773;&#30340;&#20215;&#26684;&#65292;&#24182;&#30830;&#20445;&#25105;&#20204;&#20379;&#24212;&#38142;&#26410;&#26469;&#30340;&#24377;&#24615;&#12290;&#8221;&#29702;&#20107;&#20250;&#22312;&#19968;&#20221;&#21333;&#29420;&#30340;&#22768;&#26126;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; 1950 &#24180;&#12298;&#22269;&#38450;&#29983;&#20135;&#27861;&#12299;&#26159;&#22312;&#26397;&#40092;&#25112;&#20105;&#26399;&#38388;&#20026;&#31616;&#21270;&#29983;&#20135;&#32780;&#36890;&#36807;&#30340;&#65292;&lt;a href="https://www.fema.gov/disaster/defense-production-act"&gt;&#26368;&#21518;&#19968;&#27425;&#20351;&#29992;&#26159;&#22312; 2021 &#24180;&#21021;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&lt;/a&gt;&#26399;&#38388;&#65292;&#20197;&#21152;&#36895;&#21644;&#25193;&#22823;&#21628;&#21560;&#26426;&#21644;&#20010;&#20154;&#38450;&#25252;&#35774;&#22791;&#30340;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20379;&#24212;&#38142;&#22996;&#21592;&#20250;&#26088;&#22312;&#35299;&#20915;&#21253;&#25324;&#25913;&#21892;&#25919;&#24220;&#26426;&#26500;&#20043;&#38388;&#30340;&#25968;&#25454;&#20849;&#20139;&#12289;&#20379;&#24212;&#21487;&#20877;&#29983;&#33021;&#28304;&#21644;&#36135;&#36816;&#29289;&#27969;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#23558;&#25285;&#20219;&#35813;&#22996;&#21592;&#20250;&#30340;&#32852;&#21512;&#20027;&#24109;&#65292;&#35813;&#22996;&#21592;&#20250;&#25104;&#21592;&#21253;&#25324;&#20869;&#38401;&#21508;&#37096;&#38376;&#36127;&#36131;&#20154;&#12289;&#25919;&#24220;&#32463;&#27982;&#39038;&#38382;&#22996;&#21592;&#20250;&#12289;&#32654;&#22269;&#22269;&#23478;&#24773;&#25253;&#24635;&#30417;&#12289;&#31649;&#29702;&#21644;&#39044;&#31639;&#21150;&#20844;&#23460;&#31561;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#38469;&#65292;&#32654;&#22269;&#32463;&#27982;&#34920;&#38754;&#19978;&#20284;&#20046;&#34920;&#29616;&#33391;&#22909;&#12290;&#20294;&#30333;&#23467;&#25215;&#35748;&#65292;&#28040;&#36153;&#32773;&#24182;&#26410;&#35748;&#21516;&#32463;&#27982;&#24418;&#21183;&#30340;&#25913;&#21892;&#65292;&#25919;&#24220;&#23558;&#32463;&#27982;&#19982;&#24635;&#32479;&#26126;&#30830;&#25346;&#38057;&#65292;&#31216;&#20043;&#20026;&#8220;&#25308;&#30331;&#32463;&#27982;&#23398;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://d3nkl3psvxxpe9.cloudfront.net/documents/econTabReport_8o4rs21.pdf"&gt;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;/YouGov &#26368;&#36817;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;&#21482;&#26377; 39% &#30340;&#36873;&#27665;&#35748;&#21487;&#25308;&#30331;&#23545;&#23601;&#19994;&#21644;&#32463;&#27982;&#30340;&#22788;&#29702;&#26041;&#24335;&#12290;&lt;a href="https://www.reuters.com/graphics/USA-BIDEN/POLL/nmopagnqapa/"&gt;&#36335;&#36879;&#31038;/&#30410;&#26222;&#32034;&#30340;&#21478;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;&#32463;&#27982;&#26159;&#36807;&#21435;&#20004;&#24180;&#32654;&#22269;&#20154;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36890;&#36135;&#33192;&#32960;&#36895;&#24230;&#24050;&#32463;&#25918;&#32531;&#65292;&#20294;&#28040;&#36153;&#32773;&#20173;&#25215;&#21463;&#30528;&#22810;&#24180;&#26469;&#20174;&#26410;&#32463;&#21382;&#36807;&#30340;&#32463;&#27982;&#36127;&#25285;&#12290; &lt;a href="https://www.bloomberg.com/graphics/2023-inflation-economy-cost-of-living/?srnd=premium&amp;amp;sref=fqqmZ8gi"&gt;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#36807;&#21435;&#19977;&#24180;&#29289;&#20215;&#19978;&#28072;&#24133;&#24230;&#19982;&#36807;&#21435;&#21313;&#24180;&#30456;&#24403;&#65292;&lt;/a&gt;&#29616;&#22312;&#36141;&#20080;&#19968;&#20010;&#23478;&#24237;&#22312;&#30123;&#24773;&#29190;&#21457;&#21069; 100 &#32654;&#20803;&#23601;&#33021;&#36141;&#20080;&#30340;&#30456;&#21516;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#25104;&#26412;&#25509;&#36817; 120 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#33258; 2020 &#24180; 1 &#26376;&#20197;&#26469;&#65292;&#39135;&#21697;&#26434;&#36135;&#21644;&#30005;&#21147;&#19978;&#28072;&#20102; 25%&#65292;&#20108;&#25163;&#36710;&#20215;&#26684;&#19978;&#28072;&#20102; 35%&#65292;&#27773;&#36710;&#20445;&#38505;&#19978;&#28072;&#20102; 33%&#65292;&#31199;&#37329;&#19978;&#28072;&#20102;&#32422; 20%&#12290;&#20303;&#25151;&#36127;&#25285;&#33021;&#21147;&#22788;&#20110;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#24046;&#30340;&#27700;&#24179;&#12290;&#27773;&#36710;&#36151;&#27454;&#21033;&#29575;&#21644;&#20449;&#29992;&#21345;&#21033;&#29575;&#20063;&#22788;&#20110;&#23792;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#35768;&#22810;&#27665;&#20027;&#20826;&#20154;&#34920;&#31034;&#65292;&#25308;&#30331;&#26159;&#26102;&#20505;&#22312; 2024 &#24180;&#22823;&#36873;&#20043;&#21069;&#35843;&#25972;&#32463;&#27982;&#20449;&#24687;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#24378;&#22823;&#30340;&#20379;&#24212;&#38142;&#26159;&#24378;&#21170;&#32463;&#27982;&#30340;&#22522;&#30784;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65306;&#8220;&#24403;&#20379;&#24212;&#38142;&#39034;&#30021;&#26102;&#65292;&#21830;&#21697;&#12289;&#39135;&#21697;&#21644;&#35774;&#22791;&#30340;&lt;a href="https://www.whitehouse.gov/cea/written-materials/2023/06/08/easing-supply-chains/"&gt;&#20215;&#26684;&#23601;&#20250;&#19979;&#38477;&lt;/a&gt;&#65292;&#20174;&#32780;&#35753;&#32654;&#22269;&#23478;&#24237;&#12289;&#24037;&#20154;&#12289;&#20892;&#27665;&#21644;&#20225;&#19994;&#23478;&#30340;&#21475;&#34955;&#37324;&#26377;&#26356;&#22810;&#30340;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#34920;&#31034;&#65292;&#38500;&#20102;&#22269;&#20869;&#29983;&#20135;&#25514;&#26045;&#22806;&#65292;&#36824;&#23558;&#21162;&#21147;&#22312;&#22269;&#38469;&#19978;&#21152;&#24378;&#20840;&#29699;&#20379;&#24212;&#38142;&#65292;&#21253;&#25324;&#19982;&#30431;&#21451;&#21644;&#21512;&#20316;&#20249;&#20276;&#20849;&#21516;&#24320;&#21457;&#39044;&#35686;&#31995;&#32479;&#65292;&#20197;&#21457;&#29616;&#21644;&#24212;&#23545;&#20851;&#38190;&#39046;&#22495;&#30340;&#20379;&#24212;&#38142;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#19982;&#8220;&#38656;&#35201;&#25552;&#20379;&#20840;&#29699;&#27668;&#20505;&#20449;&#24687;&#24182;&#23613;&#37327;&#20943;&#23569;&#23545;&#22522;&#30784;&#35774;&#26045;&#12289;&#27700;&#12289;&#20581;&#24247;&#21644;&#31918;&#39135;&#23433;&#20840;&#30340;&#24433;&#21709;&#8221;&#30340;&#22269;&#23478;&#8220;&#25552;&#39640;&#22825;&#27668;&#12289;&#27700;&#21644;&#27668;&#20505;&#35266;&#27979;&#33021;&#21147;&#21644;&#25968;&#25454;&#20849;&#20139;&#8221;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#25581;&#26195;&#65306;&#27801;&#29305;&#38463;&#25289;&#20271;&#8220;&#21560;&#24341;&#8221;&#36139;&#31351;&#22269;&#23478;&#30707;&#27833;&#30340;&#23439;&#20255;&#35745;&#21010;</title><link>https://www.theguardian.com/environment/2023/nov/27/revealed-saudi-arabia-plan-poor-countries-oil</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T19:00:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/98e1e973936905b026826f111a81d6948390b24d/0_116_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=edb86a60e891d55bb5fa4d1a023f8219" alt=""&gt;&#27801;&#29305;&#38463;&#32654;&#28860;&#27833;&#21378;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#31192;&#23494;&#35843;&#26597;&#26174;&#31034;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#27491;&#22312;&#25512;&#21160;&#19968;&#39033;&#24222;&#22823;&#30340;&#20840;&#29699;&#25237;&#36164;&#35745;&#21010;&#65292;&#20197;&#21019;&#36896;&#21457;&#23637;&#20013;&#22269;&#23478;&#23545;&#20854;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30340;&#38656;&#27714;&#12290;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#35813;&#35745;&#21010;&#26088;&#22312;&#35753;&#21508;&#22269;&#8220;&#23545;&#20854;&#26377;&#23475;&#20135;&#21697;&#30528;&#36855;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#23545;&#30707;&#27833;&#38656;&#27714;&#21487;&#25345;&#32493;&#35745;&#21010;&#65288;ODSP&#65289;&#30693;&#20043;&#29978;&#23569;&#65292;&#20294;&#38543;&#30528;&#23500;&#35029;&#22269;&#23478;&#36234;&#26469;&#36234;&#22810;&#22320;&#36716;&#21521;&#28165;&#27905;&#33021;&#28304;&#65292;&#35843;&#26597;&#33719;&#24471;&#20102;&#26377;&#20851;&#22312;&#38750;&#27954;&#21644;&#20854;&#20182;&#22320;&#26041;&#25512;&#21160;&#21270;&#30707;&#29123;&#26009;&#21160;&#21147;&#27773;&#36710;&#12289;&#20844;&#20849;&#27773;&#36710;&#21644;&#39134;&#26426;&#20351;&#29992;&#30340;&#35745;&#21010;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; ODSP &#35745;&#21010;&#21152;&#36895;&#36229;&#38899;&#36895;&#33322;&#31354;&#26053;&#34892;&#30340;&#21457;&#23637;&#65292;&#25351;&#20986;&#36229;&#38899;&#36895;&#33322;&#31354;&#26053;&#34892;&#20351;&#29992;&#30340;&#21943;&#27668;&#29123;&#26009;&#26159;&#20256;&#32479;&#39134;&#26426;&#30340;&#19977;&#20493;&#65292;&#24182;&#19982;&#27773;&#36710;&#21046;&#36896;&#21830;&#21512;&#20316;&#22823;&#35268;&#27169;&#29983;&#20135;&#24265;&#20215;&#30340;&#20869;&#29123;&#26426;&#27773;&#36710;&#12290;&#36827;&#19968;&#27493;&#30340;&#35745;&#21010;&#25512;&#24191;&#21160;&#21147;&#33337;&#65292;&#20351;&#29992;&#27745;&#26579;&#37325;&#30340;&#29123;&#27833;&#25110;&#22825;&#28982;&#27668;&#20026;&#27839;&#28023;&#31038;&#21306;&#25552;&#20379;&#30005;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; ODSP &#30001;&#27801;&#29305;&#38463;&#25289;&#20271;&#20107;&#23454;&#19978;&#30340;&#32479;&#27835;&#32773;&#12289;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364; (Mohammed bin Salman) &#30417;&#31649;&#65292;&#28041;&#21450;&#20854;&#26368;&#22823;&#30340;&#32452;&#32455;&#65292;&#20363;&#22914;&#20215;&#20540; 7000 &#20159;&#32654;&#20803;&#30340;&#20844;&#20849;&#25237;&#36164;&#22522;&#37329;&#12289;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#30707;&#27833;&#20844;&#21496;&#38463;&#32654;&#20844;&#21496; (Aramco)&#12289;&#30707;&#21270;&#20844;&#21496;&#27801;&#29305;&#22522;&#30784;&#24037;&#19994;&#20844;&#21496; (Sabic) &#20197;&#21450;&#25919;&#24220;&#26368;&#37325;&#35201;&#30340;&#26426;&#26500;&#12290;&#37325;&#35201;&#37096;&#22996;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20844;&#24320;&#20449;&#24687;&#20013;&#65292;&#35813; &lt;a href="https://www.moenergy.gov.sa/en/OurPrograms/Sustainability/Hidrocarbon/Pages/default.aspx"&gt;&#35745;&#21010;&#20027;&#35201;&#34987;&#25551;&#36848;&#20026;&#8220;&#28040;&#38500;&#36139;&#22256;&#22269;&#23478;&#30340;&#33021;&#28304;&#21644;&#36816;&#36755;&#38556;&#30861;&#8221;&lt;/a&gt;&#20197;&#21450;&#8220;&#25552;&#39640;&#21487;&#25345;&#32493;&#24615;&#8221;&#65292;&#20363;&#22914;&#36890;&#36807;&#25552;&#20379;&#29123;&#27668;&#28809;&#28790;&#26469;&#20195;&#26367;&#26408;&#26448;&#29123;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27668;&#20505;&#25253;&#21578;&#20013;&#24515;&#21644;&#31532;&#22235;&#39057;&#36947;&#26032;&#38395;&#35843;&#26597;&#20013;&#36879;&#38706;&#30340;&#25152;&#26377;&#35745;&#21010;&#39033;&#30446;&#37117;&#28041;&#21450;&#22686;&#21152;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30340;&#20351;&#29992;&#12290;&#19968;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#26159;&#8220;&#20027;&#35201;&#30446;&#26631;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#38134;&#34892;&#34892;&#38271;&lt;a href="https://www.reuters.com/markets/emerging/world-bank-needs-new-playbook-boost-private-investment-emerging-markets-banga-2023-06-11/"&gt;&#26368;&#36817;&#34920;&#31034;&#65292;&#23500;&#35029;&#22269;&#23478;&#21644;&#20844;&#21496;&#38656;&#35201;&#24110;&#21161;&#21457;&#23637;&#20013;&#22269;&#23478;&lt;/a&gt;&#36328;&#36234;&#36807;&#21435;&#20381;&#38752;&#21270;&#30707;&#29123;&#26009;&#30340;&#32463;&#27982;&#22686;&#38271;&#65292;&#24182;&#25512;&#20986;&#21487;&#20877;&#29983;&#33021;&#28304;&#12290;&#38463;&#36158;&#20234;&#183;&#29677;&#21152; (Ajay Banga) &#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#23601;&#27809;&#26377;&#24076;&#26395;&#22312; 2050 &#24180;&#20043;&#21069;&#32467;&#26463;&#30899;&#25490;&#25918;&#65292;&#22240;&#20026;&#19990;&#30028;&#21508;&#22320;&#30340;&#31185;&#23398;&#23478;&#24050;&#22810;&#27425;&#26126;&#30830;&#34920;&#31034;&#65292;&#36825;&#26159;&#36991;&#20813;&#27668;&#20505;&#28798;&#38590;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&lt;a href="https://unfccc.int/sites/default/files/resource/202203111154---KSA%20NDC%202021.pdf"&gt;&#34920;&#31034;&#65292;&#23427;&#33268;&#21147;&#20110;&#23454;&#29616;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#30340;&lt;/a&gt;&#27668;&#20505;&#30446;&#26631;&#65292;&#23558;&#20840;&#29699;&#21319;&#28201;&#38480;&#21046;&#22312;&#36828;&#20302;&#20110; 2 &#25668;&#27663;&#24230;&#65292;&#21516;&#26102;&#30446;&#26631;&#26159;&#26368;&#22810;&#21319;&#28201; 1.5 &#25668;&#27663;&#24230;&#12290;&#20026;&#20102;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#21270;&#30707;&#29123;&#26009;&#25490;&#25918;&#24517;&#39035;&#36805;&#36895;&#19979;&#38477;&#65292;&lt;a href="https://www.theguardian.com/environment/2021/sep/08/climate-crisis-fossil-fuels-ground"&gt;&#22823;&#37096;&#20998;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20648;&#22791;&#24517;&#39035;&#20445;&#30041;&#22312;&#22320;&#19979;&lt;/a&gt;&#65292;&#36825;&#24847;&#21619;&#30528;&#25903;&#25345;&#30005;&#21160;&#27773;&#36710;&#31561;&#27668;&#20505;&#25919;&#31574;&#23545;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#22269;&#23478;&#30340;&#25910;&#20837;&#26500;&#25104;&#37325;&#22823;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#20110;&#21608;&#22235;&#24320;&#22987;&#30340;&#32852;&#21512;&#22269;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/environment/cop28"&gt;&#31532; 28 &#23626;&lt;/a&gt;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#23792;&#20250;&#30340;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#26159;&#21508;&#22269;&#33021;&#21542;&#25215;&#35834;&#36880;&#27493;&#20943;&#23569;&#25110;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#12290;&#20170;&#24180;&#65292;&#27668;&#20505;&#21361;&#26426;&lt;a href="https://www.theguardian.com/environment/2023/oct/05/gobsmackingly-bananas-scientists-stunned-by-planets-record-september-heat"&gt;&#25171;&#30772;&#20102;&#27668;&#28201;&#35760;&#24405;&lt;/a&gt;&#65292; &lt;a href="https://www.theguardian.com/environment/ng-interactive/2023/sep/29/the-hottest-summer-in-human-history-a-visual-timeline"&gt;&#26497;&#31471;&#22825;&#27668;&#21152;&#21095;&lt;/a&gt;&#65292;&#22842;&#36208;&#20102;&#19990;&#30028;&#21508;&#22320;&#30340;&#29983;&#21629;&#21644;&#29983;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.powershiftafrica.org/"&gt;&#38750;&#27954;&#26435;&#21147;&#36716;&#31227;&lt;/a&gt;&#26234;&#24211;&#20027;&#20219;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#22810;&#34920;&#31034;&#65306;&#8220;&#27801;&#29305;&#25919;&#24220;&#23601;&#20687;&#19968;&#20010;&#27602;&#36137;&#65292;&#35797;&#22270;&#35753;&#38750;&#27954;&#23545;&#20854;&#26377;&#23475;&#20135;&#21697;&#19978;&#30270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#27491;&#22312;&#25670;&#33073;&#23545;&#32942;&#33039;&#21644;&#27745;&#26579;&#24615;&#21270;&#30707;&#29123;&#26009;&#30340;&#20381;&#36182;&#65292;&#32780;&#27801;&#29305;&#38463;&#25289;&#20271;&#21017;&#36843;&#20999;&#38656;&#35201;&#26356;&#22810;&#23458;&#25143;&#65292;&#24182;&#23558;&#30446;&#20809;&#36716;&#21521;&#38750;&#27954;&#12290;&#36825;&#26159;&#20196;&#20154;&#25490;&#26021;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38750;&#27954;&#26080;&#27861;&#36861;&#38543;&#27745;&#26579;&#22269;&#23478;&#30340;&#33050;&#27493;&#32780;&#36214;&#19978;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#12290;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#38169;&#36807;&#20102;&#38750;&#27954;&#30001;&#20110;&#20854;&#24040;&#22823;&#30340;&#21487;&#20877;&#29983;&#33021;&#28304;&#28508;&#21147;&#32780;&#21487;&#20197;&#21033;&#29992;&#30340;&#29616;&#20195;&#33021;&#28304;&#35299;&#20915;&#26041;&#26696;&#30340;&#22909;&#22788;&#12290;&#25105;&#20204;&#25317;&#26377;&#21518;&#21457;&#20248;&#21183;&#65292;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#23454;&#29616;&#30495;&#27491;&#30340;&#33021;&#28304;&#36716;&#22411;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&lt;a href="https://news.un.org/en/story/2021/01/1081802"&gt;&#22312; 2021 &#24180;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#30475;&#21040;&#36275;&#22815;&#30340;&#22269;&#38469;&#25903;&#25345;&#65292;&#20197;&#20415;&#38750;&#27954;&#21644;&#20854;&#20182;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#32463;&#27982;&#33021;&#22815;&#36328;&#36234;&#27745;&#26579;&#24615;&#21457;&#23637;&#65292;&#36807;&#28193;&#21040;&#28165;&#27905;&#12289;&#21487;&#25345;&#32493;&#30340;&#33021;&#28304;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#33021;&#28304;&#37096;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010; &lt;a href="https://www.moenergy.gov.sa/en/OurPrograms/Sustainability/Hidrocarbon/Pages/default.aspx"&gt;&#33521;&#25991;&#32593;&#31449;&lt;/a&gt;&#19978;&#30340;&#31616;&#30701;&#20449;&#24687;&#23558;&#20854;&#31216;&#20026;&#30707;&#27833;&#21487;&#25345;&#32493;&#24615;&#35745;&#21010;&#65292;&#32780; &lt;a href="https://www.moenergy.gov.sa/ar/OurPrograms/Sustainability/Hidrocarbon/Pages/default.aspx"&gt;&#38463;&#25289;&#20271;&#35821;&#29256;&#26412;&lt;/a&gt;&#21017;&#23558;&#20854;&#25551;&#36848;&#20026;&#30707;&#27833;&#38656;&#27714;&#21487;&#25345;&#32493;&#24615;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38463;&#25289;&#20271;&#32593;&#31449;&#31216;&#65292;&#20854;&#26082;&#23450;&#30446;&#26631;&#26159;&#8220;&#36890;&#36807;&#25552;&#39640;&#32463;&#27982;&#21644;&#29615;&#22659;&#25928;&#29575;&#65292;&#32500;&#25345;&#21644;&#21457;&#23637;&#23545;&#30899;&#27682;&#21270;&#21512;&#29289;&#20316;&#20026;&#26377;&#31454;&#20105;&#21147;&#30340;&#33021;&#28304;&#30340;&#38656;&#27714;&#65292;&#21516;&#26102;&#30830;&#20445;&#33021;&#28304;&#32467;&#26500;&#30340;&#36716;&#22411;&#23545;&#20110;&#20154;&#31867;&#21487;&#25345;&#32493;&#21457;&#23637;&#8221;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#29579;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#20221;&#21521;&#27801;&#29305;&#35777;&#21048;&#20132;&#26131;&#25152;&#21457;&#24067;&#30340;&#19968;&#20221;&#20851;&#20110; ODSP &#19982;&#27801;&#29305;&#24037;&#19994;&#20986;&#21475;&#20844;&#21496;&#31614;&#32626;&#30340;&#35845;&#35299;&#22791;&#24536;&#24405;&#30340;&#20844;&#21578;&#26368;&#21021;&#34920;&#31034;&#65292;&#35813;&#22791;&#24536;&#24405;&#23558;&#20419;&#36827;&#8220;&#32500;&#25345;&#30707;&#27833;&#38656;&#27714;&#39046;&#22495;&#30340;&#27963;&#21160;&#8221;&#12290;&#31532;&#20108;&#22825;&#30340;&#26356;&#27491;&#23558;&#36825;&#19968;&#30701;&#35821;&#26367;&#25442;&#20026;&#21551;&#29992;&#8220;&#22686;&#21152;&#33021;&#28304;&#33719;&#21462;&#30340;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21351;&#24213;&#35760;&#32773;&#20882;&#20805;&#28508;&#22312;&#25237;&#36164;&#32773;&#24182;&#20250;&#35265;&#27801;&#29305;&#25919;&#24220;&#23448;&#21592;&#21518;&#65292;ODSP &#39033;&#30446;&#30340;&#32454;&#33410;&#34987;&#26333;&#20809;&#12290;&#36825;&#34920;&#26126;&#21457;&#23637;&#20013;&#22269;&#23478;&#23545;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30340;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;&#26159;&#36143;&#31359;&#35745;&#21010;&#39033;&#30446;&#30340;&#19968;&#26465;&#20027;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#20351;&#29992;&#30340;&#28436;&#31034;&#25991;&#31295;&#31216;&#65292;&#35813;&#25112;&#30053;&#26159;&#8220;&#36890;&#36807;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#28040;&#38500;&#33021;&#28304;&#33719;&#21462;&#38556;&#30861;&#65292;&#37322;&#25918;&#26032;&#20852;&#24066;&#22330;&#30340;&#38656;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#35760;&#32773;&#38382;&#21450;&#27492;&#20030;&#26159;&#21542;&#26159;&#20026;&#20102;&#20154;&#20026;&#21050;&#28608;&#19968;&#20123;&#20851;&#38190;&#24066;&#22330;&#30340;&#38656;&#27714;&#26102;&#65292;&#19968;&#20301;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#26159;&#30340;&#65292;&#36825;&#26159;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#23454;&#29616;&#30340;&#20027;&#35201;&#30446;&#26631;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;[&#21457;&#23637;&#20013;&#22269;&#23478;]&#19981;&#21487;&#33021;&#36339;&#36807;&#36825;&#20010;[&#21270;&#30707;&#29123;&#26009;]&#38454;&#27573;&#65292;&#22240;&#20026;&#20026;&#20102;&#20840;&#38754;&#23454;&#26045;&#30005;&#21160;&#27773;&#36710;&#65292;&#24744;&#38656;&#35201;&#29616;&#25104;&#30340;&#22522;&#30784;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#38750;&#27954;&#22269;&#23478;&#29616;&#22312;&#27809;&#26377;&#36275;&#22815;&#30340;&#30005;&#32593;[&#30005;&#21147;]&#26469;&#25903;&#25345;&#20182;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#12290;&#25105;&#20204;&#30456;&#20449;&#20182;&#20204;&#29616;&#22312;&#24212;&#35813;&#26377;&#26426;&#20250;&#33719;&#24471;&#21457;&#23637;&#25152;&#38656;&#30340;&#33021;&#37327;&#12290;&#28982;&#21518;&#65292;&#26410;&#26469;&#20182;&#20204;&#21487;&#20197;&#21162;&#21147;&#25913;&#36827;&#25110;&#36716;&#21521;&#26356;&#39640;&#25928;&#30340;&#33021;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;ODSP 46 &#20010;&#39033;&#30446;&#30340;&#36873;&#25321;&#26631;&#20934;&#20043;&#19968;&#26159;&#8220;&#22686;&#37327;&#38656;&#27714;&#28508;&#21147;&#8221;&#65292;&#35813;&#35745;&#21010;&#21487;&#20419;&#36827;&#39033;&#30446;&#25152;&#38656;&#30340;&#34701;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#39033;&#30446;&#20998;&#20026;&#19977;&#20010;&#31867;&#21035;&#65306;&#36816;&#36755;&#12289;&#20844;&#29992;&#20107;&#19994;&#21644;&#26448;&#26009;&#65292;&#31532;&#19977;&#20010;&#39033;&#30446;&#20419;&#36827;&#29992;&#30707;&#27833;&#34893;&#29983;&#22609;&#26009;&#26367;&#20195;&#24314;&#31569;&#20013;&#20351;&#29992;&#30340;&#19968;&#20123;&#27700;&#27877;&#12289;&#38050;&#38081;&#21644;&#26408;&#26448;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36816;&#36755;&#37096;&#38376;&#30340;&#30446;&#26631;&#26159;&#22686;&#24378;&#36816;&#36755;&#29123;&#26009;&#30340;&#38271;&#26399;&#21487;&#25345;&#32493;&#24615;&#12290;&#25105;&#20204;&#27491;&#22312;&#35848;&#35770;&#26612;&#27833;&#12289;&#27773;&#27833;&#21644;&#21943;&#27668;&#29123;&#26009;&#65292;&#8221;&#19968;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#36947;&#36335;&#34701;&#36164;&#20063;&#26159;&#35813;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#21152;&#36895;&#21644;&#22686;&#24378;&#20869;&#29123;&#26426; [ICE] &#25216;&#26415;&#21644;&#20248;&#21270;&#30340;&#24433;&#21709;&#21644;&#37319;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#26377;&#26426;&#20250;&#22686;&#21152;&#20302;&#25104;&#26412;&#27773;&#36710;&#30340;&#20379;&#24212;&#21644;&#37319;&#29992;&#65292;&#29305;&#21035;&#26159;&#22312;&#26032;&#20852;&#24066;&#22330;&#12290;&#22312;&#38750;&#27954;&#65292;&#21482;&#26377; 3% &#30340;&#20154;&#25317;&#26377;&#27773;&#36710;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20171;&#32461;&#65292;&#35813;&#35745;&#21010;&#26159;&#8220;&#19982;&#27773;&#36710;[&#21046;&#36896;&#21830;]&#21512;&#20316;......&#24320;&#21457;&#21644;&#29983;&#20135;&#20855;&#26377;&#39640;&#24230;&#31454;&#20105;&#21147;&#30340;&#20302;&#25104;&#26412;&#27773;&#36710;&#8221;&#65292;&#36825;&#23558;&#8220;&#20026;&#29579;&#22269;&#24102;&#26469;&#30707;&#27833;&#22686;&#38271;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20171;&#32461;&#65292;ODSP &#36824;&#38024;&#23545;&#20844;&#20132;&#36710;&#12289;&#25340;&#36710;&#21644;&#36865;&#36135;&#26381;&#21153;&#65306;&#8220;&#30446;&#26631;&#26159;&#25903;&#25345;&#22312;&#21457;&#23637;&#20013;&#22269;&#23478;&#37096;&#32626; ICE &#36710;&#38431;&#65292;&#20197;&#28385;&#36275;&#19981;&#26029;&#22686;&#38271;&#30340;&#27773;&#27833;/&#26612;&#27833;&#38656;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#33322;&#31354;&#39046;&#22495;&#65292;ODSP &#35745;&#21010;&#36890;&#36807;&#20419;&#36827;&#25237;&#36164;&#8220;&#25910;&#36141;&#25110;&#25512;&#20986;&#8221;&#19968;&#23478;&#20302;&#25104;&#26412;&#33322;&#31354;&#20844;&#21496;&#26469;&#22686;&#21152;&#33322;&#29677;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#8220;&#21830;&#19994;&#36229;&#38899;&#36895;&#33322;&#31354;&#30340;&#24555;&#36895;&#21457;&#23637;&#8221;&#24037;&#20316;&#24050;&#32463;&#24320;&#22987;&#65292;&#8220;&#27599;&#24231;&#20844;&#37324;&#28040;&#32791;&#30340;&#33021;&#28304;&#26356;&#22810;&#65292;&#26159;&#20122;&#38899;&#36895;&#21830;&#29992;&#39134;&#26426;&#30340;&#19977;&#20493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#30005;&#21147;&#29983;&#20135;&#35745;&#21010;&#21253;&#25324;&#8220;&#30707;&#27833;&#21160;&#21147;&#36855;&#20320;&#30005;&#32593;&#8221;&#65292;&#35813;&#30005;&#32593;&#23558;&#29123;&#28903;&#26612;&#27833;&#25110;&#37325;&#29123;&#27833;&#12290;&#36824;&#23558;&#20419;&#36827;&#23545;&#25552;&#20379;&lt;a href="https://www.karadenizholding.com/uploads/2020-6/15934405989512020-karpowership-brochure-englishpdf.pdf"&gt;&#30001;&#37325;&#27833;&#25110;&#22825;&#28982;&#27668;&#39537;&#21160;&#30340;&lt;/a&gt;&#8220;&#28014;&#21160;&#21457;&#30005;&#21378;&#8221;&#30340;&#33337;&#33334;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&lt;a href="https://www.spa.gov.sa/en/N1994212"&gt;&#20110;11&#26376;&#19982;&#21346;&#26106;&#36798;&#31614;&#32626;&#20102;&#8220;&#21457;&#23637;&#30899;&#27682;&#21270;&#21512;&#29289;&#36164;&#28304;&#38656;&#27714;&#8221;&#30340;&#21327;&#35758;&lt;/a&gt;&#65292;&#19982;&lt;a href="https://twitter.com/senlokpobiri/status/1722677232131293579?s=20"&gt;&#23612;&#26085;&#21033;&#20122;&#31614;&#32626;&#20102;&#8220;&#20419;&#36827;&#21512;&#20316;&lt;/a&gt;&#24182;&#21152;&#24378;&#25105;&#20204;&#22312;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#39046;&#22495;&#30340;&#20249;&#20276;&#20851;&#31995;&#8221;&#30340;&#21327;&#35758;&#65292;&#24182;&#19982;&#22467;&#22622;&#20420;&#27604;&#20122;&#31614;&#32626;&#20102;&#8220;&lt;a href="https://www.ena.et/web/eng/w/eng_3559421"&gt;&#30707;&#27833;&#20379;&#24212;&#21512;&#20316;&lt;/a&gt;&#8221;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#36947;&#34920;&#31034;&#65306;&#8220;&#38750;&#27954;&#22269;&#23478;&#20043;&#25152;&#20197;&#22914;&#27492;&#32477;&#26395;&#65292;&#20197;&#33267;&#20110;&#19978;&#24403;&#21463;&#39575;&#65292;&#26159;&#22240;&#20026;&#21382;&#21490;&#19978;&#27745;&#26579;&#20005;&#37325;&#30340;&#22269;&#23478;&#26410;&#33021;&#20817;&#29616;&#20854;&#27668;&#20505;&#34701;&#36164;&#25215;&#35834;&#12290;&#8221; &#8220;&#20294;&#25105;&#20204;&#38656;&#35201;&#33258;&#31216;&#26159;&#27668;&#20505;&#39046;&#23548;&#32773;&#30340;&#23500;&#35029;&#22269;&#23478;&#30340;&#25237;&#36164;&#12290;&#21542;&#21017;&#65292;&#25105;&#20204;&#39044;&#35745;&#20250;&#20986;&#29616;&#26356;&#22810;&#20687;&#36825;&#26679;&#30340;&#29409;&#29502;&#20132;&#26131;&#65292;&#36825;&#19981;&#20165;&#20250;&#21361;&#21450;&#38750;&#27954;&#20154;&#65292;&#36824;&#20250;&#21361;&#21450;&#30830;&#20445;&#25152;&#26377;&#20154;&#20139;&#26377;&#23433;&#20840;&#21644;&#32321;&#33635;&#27668;&#20505;&#30340;&#20840;&#29699;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#29305;&#26031;&#25289;&#36215;&#35785;&#29790;&#20856;&#36816;&#36755;&#26426;&#26500;&#65292;&#32610;&#24037;&#32416;&#32439;&#21319;&#32423;</title><link>https://www.theguardian.com/technology/2023/nov/27/tesla-suing-swedens-transport-agency-in-escalation-of-strike-row-licence-plates</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T17:39:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c8740d4b9f8a3bb178104bbd2c40e2c86b7a67c1/0_442_5906_3543/master/5906.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=776ce6c4fc8be1b94e61a3c3eb04ddf5" alt=""&gt;&#29790;&#20856;&#24310;&#38634;&#24179;&#20805;&#30005;&#31449;&#30340;&#19968;&#36742;&#29305;&#26031;&#25289;&#27773;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#27491;&#22312;&#36215;&#35785;&#29790;&#20856;&#20132;&#36890;&#23616;&#65292;&#25351;&#25511;&#20854;&#23545;&#36825;&#23478;&#32654;&#22269;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#36827;&#34892;&#8220;&#27495;&#35270;&#24615;&#25915;&#20987;&#8221;&#65292;&#27492;&#21069;&#32610;&#24037;&#34892;&#21160;&#38459;&#27490;&#20854;&#26032;&#36710;&#22312;&#29790;&#20856;&#33719;&#24471;&#29260;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#35785;&#35772;&#26159;&#35813;&#27773;&#36710;&#20844;&#21496;&#19982;&#20195;&#34920;&#29790;&#20856;&#29305;&#26031;&#25289;&#24037;&#20154;&#30340;&#24037;&#20250;&#20043;&#38388;&#24320;&#22987;&#30340;&#36830;&#32493;&#21319;&#32423;&#65292;&#36825;&#20123;&#24037;&#20154;&#21628;&#21505;&#38598;&#20307;&#35848;&#21028;&#26435;&#65292;&#24182;&#24050;&#32610;&#24037;&#20116;&#21608;&#12290;&lt;/p&gt;&lt;p&gt; IF Metall &#22312;&#29790;&#20856;&#24037;&#19994;&#30028;&#25317;&#26377;&#36229;&#36807; 30 &#19975;&#20250;&#21592;&#65292;&#35813;&#32452;&#32455;&#21457;&#36215;&#30340;&#32610;&#24037;&#21560;&#24341;&#20102;&#20195;&#34920;&#37038;&#25919;&#24037;&#20154;&#12289;&#30721;&#22836;&#24037;&#20154;&#12289;&#30005;&#24037;&#21644;&#27833;&#28422;&#24037;&#31561;&#24037;&#20250;&#30340;&#22810;&#27425;&#20108;&#27425;&#25110;&#21516;&#24773;&#24615;&#24037;&#19994;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#29305;&#26031;&#25289;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#35892;&#36131; PostNord &#37038;&#25919;&#26381;&#21153;&#20844;&#21496;&#22312;&#26032;&#36710;&#29260;&#29031;&#34987;&#38459;&#27490;&#21457;&#25918;&#21518;&#37319;&#21462;&#30340;&#20108;&#27425;&#25110;&#21516;&#24773;&#34892;&#21160;&#26159;&lt;a href="https://www.theguardian.com/world/2023/nov/23/elon-musk-decries-strikes-as-swedish-workers-take-on-tesla"&gt;&#8220;&#30127;&#29378;&#30340;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#29790;&#20856;&#37329;&#34701;&#25253;&#32440;&#12298;&#24037;&#19994;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#35813;&#27773;&#36710;&#21046;&#36896;&#21830;&#22312;&#21608;&#19968;&#25552;&#20132;&#32473;&#35834;&#23572;&#38634;&#24179;&#22320;&#21306;&#27861;&#38498;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65306;&#8220;&#27809;&#25910;&#36710;&#29260;&#26500;&#25104;&#20102;&#27495;&#35270;&#24615;&#25915;&#20987;&#65292;&#27809;&#26377;&#20219;&#20309;&#38024;&#23545;&#29305;&#26031;&#25289;&#30340;&#27861;&#24459;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20132;&#36890;&#36816;&#36755;&#37096;&#38376;&#35777;&#23454;&#65292;&#35813;&#27773;&#36710;&#20844;&#21496;&#24050;&#21521;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#29305;&#26031;&#25289;&#35748;&#20026;&#29790;&#20856;&#20132;&#36890;&#23616;&#19981;&#31526;&#21512;&#21521;&#29790;&#20856;&#26032;&#27880;&#20876;&#36710;&#36742;&#25552;&#20379;&#36710;&#29260;&#30340;&#35201;&#27714;&#12290;&#25105;&#20204;&#29790;&#20856;&#20132;&#36890;&#23616;&#19981;&#21516;&#24847;&#36825;&#31181;&#35266;&#28857;&#65292;&#22240;&#27492;&#29305;&#26031;&#25289;&#20915;&#23450;&#22312;&#27861;&#24237;&#19978;&#27979;&#35797;&#36825;&#20010;&#38382;&#39064;&#65292;&#36825;&#26159;&#20182;&#20204;&#30340;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#23578;&#26410;&#30475;&#21040;&#35813;&#35785;&#35772;&#65292;&#20294;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#26597;&#30475;&#35813;&#35785;&#35772;&#20197;&#21450;&#29305;&#26031;&#25289;&#22312;&#20854;&#20013;&#30340;&#25512;&#29702;&#12290;&#25353;&#29702;&#35828;&#65292;&#22320;&#26041;&#27861;&#38498;&#23558;&#20801;&#35768;&#29790;&#20856;&#20132;&#36890;&#23616;&#22312;&#35813;&#26696;&#20013;&#34920;&#36798;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#22240;&#27492;&#25105;&#20204;&#23545;&#29305;&#26031;&#25289;&#25512;&#29702;&#30340;&#24577;&#24230;&#23558;&#26159;&#26126;&#30830;&#30340;&#12290;&#22320;&#26041;&#27861;&#38498;&#38543;&#21518;&#21487;&#33021;&#20250;&#23457;&#26597;&#27492;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#29305;&#26031;&#25289;&#36824;&#35201;&#27714;&#22320;&#21306;&#27861;&#38498;&#20801;&#35768;&#20854;&#22312;&#23653;&#34892;&#27861;&#24459;&#31243;&#24207;&#30340;&#21516;&#26102;&#25910;&#38598;&#21046;&#36896;&#21830;&#30340;&#36710;&#29260;&#12290;&lt;/p&gt;&lt;p&gt; IF Metall &#39640;&#32423;&#23448;&#21592; Veli-Pekka S&#228;ikk&#228;l&#228; &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27880;&#24847;&#21040;&#29305;&#26031;&#25289;&#36873;&#25321;&#36208;&#38271;&#36828;&#36335;&#32447;&#65292;&#21551;&#21160;&#27861;&#24459;&#35785;&#35772;&#12290;&#35299;&#20915;&#36825;&#31181;&#24773;&#20917;&#26377;&#19968;&#20010;&#31616;&#21333;&#24555;&#25463;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#31614;&#35746;&#38598;&#20307;&#21327;&#35758;&#12290;&#19968;&#26086;&#29305;&#26031;&#25289;&#36825;&#26679;&#20570;&#20102;&#65292;&#20914;&#31361;&#23601;&#32467;&#26463;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29790;&#20856;&#27861;&#24459;&#35268;&#23450;&#65292;&#24403;&#23616;&#19981;&#24212;&#22312;&#21171;&#21160;&#21147;&#24066;&#22330;&#20914;&#31361;&#20013;&#36873;&#36793;&#31449;&#38431;&#12290;&#25105;&#20204;&#35748;&#20026;&#29790;&#20856;&#20132;&#36890;&#23616;&#23558;&#22312;&#25345;&#32493;&#30340;&#20914;&#31361;&#20013;&#20445;&#25345;&#20013;&#31435;&#65292;&#36825;&#26159;&#20182;&#20204;&#24212;&#35813;&#20570;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#29305;&#26031;&#25289;&#29790;&#20856;&#23376;&#20844;&#21496; TM&#29790;&#20856;&#20063;&#22240;&#26410;&#33021;&#25237;&#36882;&#37038;&#20214;&#32780;&#23545; PostNord &#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37038;&#25919;&#20844;&#21496;&#34920;&#31034;&#65292;&#20316;&#20026;&#8220;&#23545; IF Metall &#30340;&#21516;&#24773;&#25514;&#26045;&#8221;&#65292;ST &#32852;&#30431;&#23553;&#38145;&#20102;&#20174; PostNord &#21040; TM &#29790;&#20856;&#30340;&#37038;&#20214;&#25237;&#36882;&#12290; PostNord &#34917;&#20805;&#35828;&#65292;&#32610;&#24037;&#26435;&#8220;&#21463;&#21040;&#23466;&#27861;&#20445;&#25252;&#65292;&#32780;&#19988;&#38750;&#24120;&#24378;&#22823;&#65292;&#21487;&#20197;&#34987;&#35270;&#20026;&#19981;&#21487;&#25239;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#38656;&#35201;&#38405;&#35835;&#35813;&#35785;&#35772;&#65292;&#24182;&#23545;&#20869;&#23481;&#21450;&#20854;&#21547;&#20041;&#24418;&#25104;&#19968;&#20010;&#24819;&#27861;&#12290;&#39318;&#20808;&#65292;&#21271;&#26041;&#37038;&#25919;&#22312;&#36825;&#22330;&#20914;&#31361;&#20013;&#20445;&#25345;&#20013;&#31435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20105;&#21462;&#38598;&#20307;&#21327;&#35758;&#30340;&#26007;&#20105;&#8212;&#8212;&#28085;&#30422;&#24037;&#36164;&#12289;&#20859;&#32769;&#37329;&#12289;&#24037;&#20316;&#26102;&#38388;&#21644;&#20551;&#26399;&#31561;&#26465;&#20214;&#8212;&#8212;&#34987;&#25551;&#36848;&#20026;&#25968;&#21313;&#24180;&#26469;&#25327;&#25937;&#29790;&#20856;&#24037;&#20250;&#27169;&#24335;&#20813;&#21463;&#20840;&#29699;&#21171;&#24037;&#23454;&#36341;&#24433;&#21709;&#30340;&#26368;&#22823;&#23581;&#35797;&#12290;&#36825;&#31867;&#20284;&#20110; 1995 &#24180;&#29609;&#20855;&#21453;&#26007;&#22478;&#32610;&#24037;&#65292;&#29790;&#20856;&#24037;&#20250;&#36194;&#24471;&#20102;&#36825;&#22330;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#29305;&#26031;&#25289;&#32610;&#24037;&#24320;&#22987;&#20197;&#26469;&#65292;&#29790;&#20856;&#20840;&#29699;&#25903;&#20184;&#20844;&#21496; Klarna &#24050;&#19982;&#24037;&#20154;&#31614;&#32626;&#20102;&#19968;&#39033;&#38598;&#20307;&#21327;&#35758;&#65292;&#20197;&#38459;&#27490;&#20854;&#26031;&#24503;&#21733;&#23572;&#25705;&#24635;&#37096;&#35745;&#21010;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&#19968;&#20123;&#35780;&#35770;&#21592;&#34920;&#31034;&#65292;&#24433;&#21709;&#36825;&#23478;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#32610;&#24037;&#21487;&#33021;&#20250;&#22312;&#27969;&#23186;&#20307;&#20844;&#21496; Spotify &#30340;&#29790;&#20856;&#20998;&#37096;&#37325;&#26032;&#21551;&#21160;&#26377;&#20851;&#35813;&#38382;&#39064;&#30340;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25386;&#23041;&#65292;&#25386;&#23041;&#31169;&#33829;&#37096;&#38376;&#26368;&#22823;&#30340;&#24037;&#20250; Fellesforbundet &#34920;&#31034;&#23558;&#38459;&#27490;&#29790;&#20856;&#29305;&#26031;&#25289;&#36827;&#20837;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 01:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#20854;&#20182;&#21313;&#20960;&#20010;&#22269;&#23478;&#31614;&#32626;&#21327;&#35758;&#65292;&#35753;&#20154;&#24037;&#26234;&#33021;&#8220;&#36890;&#36807;&#35774;&#35745;&#23454;&#29616;&#23433;&#20840;&#8221;</title><link>https://www.theguardian.com/technology/2023/nov/27/ai-safety-pact-us-uk</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T17:13:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/204a5b937ea2baaa89f1b444e1b073d0f20e9269/0_133_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6c174a5aabfd7b54e533391922508aa9" alt=""&gt;&#25554;&#22270;&#26174;&#31034; AI&#65288;&#20154;&#24037;&#26234;&#33021;&#65289;&#23383;&#27597;&#21644;&#35745;&#31639;&#26426;&#20027;&#26495;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#20854;&#20182;&#21313;&#20960;&#20010;&#22269;&#23478;&#21608;&#26085;&#20844;&#24067;&#20102;&#19968;&#20301;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#25152;&#31216;&#30340;&#31532;&#19968;&#20221;&#20851;&#20110;&#22914;&#20309;&#20445;&#25252;&#20154;&#24037;&#26234;&#33021;&#20813;&#21463;&#27969;&#27667;&#34892;&#20026;&#32773;&#20405;&#23475;&#30340;&#35814;&#32454;&#22269;&#38469;&#21327;&#35758;&#65292;&#25512;&#21160;&#20225;&#19994;&#21019;&#24314;&#8220;&#35774;&#35745;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#20844;&#24067;&#30340;&#19968;&#20221;&#38271;&#36798; 20 &#39029;&#30340;&#25991;&#20214;&#20013;&#65292;18 &#20010;&#22269;&#23478;&#19968;&#33268;&#35748;&#20026;&#65292;&#35774;&#35745;&#21644;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#20844;&#21496;&#38656;&#35201;&#20197;&#30830;&#20445;&#23458;&#25143;&#21644;&#24191;&#22823;&#20844;&#20247;&#20813;&#21463;&#28389;&#29992;&#30340;&#26041;&#24335;&#24320;&#21457;&#21644;&#37096;&#32626;&#20154;&#24037;&#26234;&#33021;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/nov/27/openai-microsoft-big-tech-monopoly"&gt;OpenAI &#23849;&#28291;&#30340;&#30495;&#23454;&#25925;&#20107;&#26159;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#30340;&#26292;&#25919; |&#32771;&#29305;&#23612;&#183;&#25289;&#20160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#19981;&#20855;&#26377;&#32422;&#26463;&#21147;&#65292;&#20027;&#35201;&#21253;&#21547;&#19968;&#33324;&#24615;&#24314;&#35758;&#65292;&#20363;&#22914;&#30417;&#25511;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26159;&#21542;&#34987;&#28389;&#29992;&#12289;&#20445;&#25252;&#25968;&#25454;&#20813;&#36973;&#31713;&#25913;&#20197;&#21450;&#23457;&#26597;&#36719;&#20214;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#32654;&#22269;&#32593;&#32476;&#23433;&#20840;&#21644;&#22522;&#30784;&#35774;&#26045;&#23433;&#20840;&#23616;&#23616;&#38271; Jen Easterly &#34920;&#31034;&#65292;&#37325;&#35201;&#30340;&#26159;&#65292;&#22914;&#27492;&#22810;&#30340;&#22269;&#23478;&#37117;&#35748;&#21516;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#38656;&#35201;&#23558;&#23433;&#20840;&#25918;&#22312;&#31532;&#19968;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#29305;&#21033;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#30475;&#21040;&#36825;&#26679;&#30340;&#35828;&#27861;&#65306;&#36825;&#20123;&#21151;&#33021;&#19981;&#24212;&#35813;&#20165;&#20165;&#28041;&#21450;&#24456;&#37239;&#30340;&#21151;&#33021;&#20197;&#21450;&#25105;&#20204;&#22914;&#20309;&#24555;&#36895;&#22320;&#23558;&#23427;&#20204;&#25512;&#21521;&#24066;&#22330;&#65292;&#25110;&#32773;&#25105;&#20204;&#22914;&#20309;&#36890;&#36807;&#31454;&#20105;&#26469;&#38477;&#20302;&#25104;&#26412;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#25351;&#23548;&#26041;&#38024;&#20195;&#34920;&#20102;&#8220;&#19968;&#33268;&#35748;&#20026;&#22312;&#35774;&#35745;&#38454;&#27573;&#38656;&#35201;&#20570;&#30340;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#26159;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#26159;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#20026;&#22609;&#36896;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#32780;&lt;a href="https://www.theguardian.com/technology/2023/oct/31/uk-ai-summit-tech-regulation"&gt;&#37319;&#21462;&#30340;&#19968;&#31995;&#21015;&#20030;&#25514;&#20013;&#30340;&#26368;&#26032;&#19968;&#39033;&#65292;&#20854;&#20013;&#24456;&#23569;&#26377;&#30495;&#27491;&#26377;&#25928;&#30340;&#20030;&#25514;&lt;/a&gt;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;&#24433;&#21709;&#21147;&#36234;&#26469;&#36234;&#22810;&#22320;&#22312;&#34892;&#19994;&#21644;&#25972;&#20010;&#31038;&#20250;&#20013;&#24863;&#21463;&#21040;&#12290;&#33521;&#22269;&lt;a href="https://www.theguardian.com/technology/2023/nov/01/elon-musk-calls-ai-one-of-the-biggest-threats-to-humanity-at-summit"&gt;&#19978;&#26376;&#24213;&#20030;&#34892;&#20102;&#20154;&#24037;&#26234;&#33021;&#23792;&#20250;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#32654;&#22269;&#21644;&#33521;&#22269;&#22806;&#65292;&#31614;&#32626;&#26032;&#25351;&#21335;&#30340; 18 &#20010;&#22269;&#23478;&#36824;&#21253;&#25324;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#25463;&#20811;&#20849;&#21644;&#22269;&#12289;&#29233;&#27801;&#23612;&#20122;&#12289;&#27874;&#20848;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#26234;&#21033;&#12289;&#20197;&#33394;&#21015;&#12289;&#23612;&#26085;&#21033;&#20122;&#21644;&#26032;&#21152;&#22369;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26694;&#26550;&#35299;&#20915;&#20102;&#22914;&#20309;&#38450;&#27490;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#34987;&#40657;&#23458;&#21163;&#25345;&#30340;&#38382;&#39064;&#65292;&#24182;&#21253;&#25324;&#20165;&#22312;&#36866;&#24403;&#30340;&#23433;&#20840;&#27979;&#35797;&#21518;&#21457;&#24067;&#27169;&#22411;&#31561;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#35299;&#20915;&#26377;&#20851;&#20154;&#24037;&#26234;&#33021;&#36866;&#24403;&#20351;&#29992;&#30340;&#26840;&#25163;&#38382;&#39064;&#65292;&#20063;&#27809;&#26377;&#35299;&#20915;&#22914;&#20309;&#25910;&#38598;&#20026;&#36825;&#20123;&#27169;&#22411;&#25552;&#20379;&#25968;&#25454;&#30340;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#24037;&#26234;&#33021;&#30340;&#20852;&#36215;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#25285;&#24551;&#65292;&#21253;&#25324;&#25285;&#24515;&#23427;&#21487;&#33021;&#34987;&#29992;&#26469;&lt;a href="https://www.reuters.com/technology/reuters-next-rapid-ai-proliferation-is-threat-democracy-experts-say-2023-11-08/"&gt;&#25200;&#20081;&#27665;&#20027;&#36827;&#31243;&lt;/a&gt;&#12289; &lt;a href="https://www.reuters.com/technology/ftc-nominees-vow-combat-deceptive-ai-practices-2023-09-20/"&gt;&#21152;&#21095;&#27450;&#35784;&lt;/a&gt;&#25110; &lt;a href="https://www.reuters.com/technology/27-jobs-high-risk-ai-revolution-says-oecd-2023-07-11/"&gt;&#23548;&#33268;&#20005;&#37325;&#22833;&#19994;&lt;/a&gt;&#31561;&#21361;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#22312;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#26041;&#38754;&#39046;&#20808;&#20110;&#32654;&#22269;&#65292;&#27431;&#27954;&#31435;&#27861;&#32773;&#27491;&#22312;&lt;a href="https://www.reuters.com/technology/eu-lawmakers-face-struggle-reach-agreement-ai-rules-sources-2023-10-23/"&gt;&#36215;&#33609;&#20154;&#24037;&#26234;&#33021;&#35268;&#21017;&lt;/a&gt;&#12290;&#27861;&#22269;&#12289;&#24503;&#22269;&#21644;&#24847;&#22823;&#21033;&#26368;&#36817;&#36824;&#23601;&#22914;&#20309;&#30417;&#31649;&#20154;&#24037;&#26234;&#33021;&lt;a href="https://www.reuters.com/technology/germany-france-italy-reach-agreement-future-ai-regulation-2023-11-18/"&gt;&#36798;&#25104;&#20102;&#19968;&#39033;&#21327;&#35758;&lt;/a&gt;&#65292;&#25903;&#25345;&#25152;&#35859;&#30340;&#20154;&#24037;&#26234;&#33021;&#22522;&#30784;&#27169;&#22411;&#30340;&#8220;&#36890;&#36807;&#34892;&#20026;&#20934;&#21017;&#36827;&#34892;&#24378;&#21046;&#24615;&#33258;&#25105;&#30417;&#31649;&#8221;&#65292;&#36825;&#20123;&#27169;&#22411;&#26088;&#22312;&#20135;&#29983;&#24191;&#27867;&#30340;&#36755;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#19968;&#30452;&#22312;&#21521;&#31435;&#27861;&#32773;&#26045;&#21387;&#65292;&#35201;&#27714;&#23545;&#20154;&#24037;&#26234;&#33021;&#36827;&#34892;&#30417;&#31649;&#65292;&#20294;&#20004;&#26497;&#20998;&#21270;&#30340;&#32654;&#22269;&#22269;&#20250;&#22312;&#36890;&#36807;&#26377;&#25928;&#30417;&#31649;&#26041;&#38754;&#20960;&#20046;&#27809;&#26377;&#21462;&#24471;&#20219;&#20309;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22312; 10 &#26376;&#20221;&#21457;&#24067;&#20102;&lt;a href="https://www.reuters.com/technology/white-house-unveils-wide-ranging-action-mitigate-ai-risks-2023-10-30/"&gt;&#19968;&#39033;&#26032;&#30340;&#34892;&#25919;&#21629;&#20196;&#65292;&lt;/a&gt;&#35797;&#22270;&#20943;&#23569;&#20154;&#24037;&#26234;&#33021;&#23545;&#28040;&#36153;&#32773;&#12289;&#24037;&#20154;&#21644;&#23569;&#25968;&#32676;&#20307;&#30340;&#39118;&#38505;&#65292;&#21516;&#26102;&#21152;&#24378;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 01:22:01 +0800</pubDate></item><item><title>&#22522;&#23572;&#29305;&#183;&#32500;&#23572;&#24503;&#26031;&#65306;&#32452;&#24314;&#33655;&#20848;&#32852;&#30431;&#30340;&#21162;&#21147;&#24182;&#26410;&#36798;&#21040;&#8220;&#26790;&#24819;&#30340;&#24320;&#22987;&#8221;</title><link>https://www.theguardian.com/world/2023/nov/27/geert-wilders-admits-bid-to-form-netherlands-coalition-not-off-to-dream-start</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T16:03:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/996e074f31dfcde42641f7befc3a6d8f0ded6697/667_350_5201_3121/master/5201.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1733e04585f24e14d6ebd6ef83ee3339" alt=""&gt;&#21513;&#23572;&#29305;&#183;&#23041;&#23572;&#24503;&#26031;&lt;/div&gt;&lt;p&gt;&#33655;&#20848;&#26497;&#21491;&#32764;&#25919;&#27835;&#23478;&#22522;&#23572;&#29305;&#183;&#23041;&#23572;&#24503;&#26031;&#25215;&#35748;&#65292;&#20182;&#20219;&#21629;&#30340;&#19968;&#21517;&#36127;&#36131;&#30417;&#30563;&#32852;&#21512;&#25919;&#24220;&#35848;&#21028;&#30340;&#20154;&#22312;&#19978;&#20219;&#20043;&#21069;&#22240;&#27450;&#35784;&#25351;&#25511;&#32780;&#36766;&#32844;&#65292;&#20182;&#22312;&#32452;&#24314;&#25919;&#24220;&#30340;&#23581;&#35797;&#20013;&#24182;&#27809;&#26377;&#21462;&#24471;&#8220;&#26790;&#24819;&#30340;&#24320;&#22987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#19977;&#30340;&#36873;&#20030;&#20013;&#65292;&#23041;&#23572;&#24503;&#26031;&#21644;&#20182;&#30340;&#33258;&#30001;&#20826; (PVV) &#30475;&#36215;&#26469;&#36194;&#24471;&#20102;&#33655;&#20848;&#35758;&#20250; 150 &#20010;&#24109;&#20301;&#20013;&#36817;&lt;a href="https://app.nos.nl/nieuws/tk2023/"&gt;&#22235;&#20998;&#20043;&#19968;&#30340;&#24109;&#20301;&lt;/a&gt;&#65292;&#27604;&lt;a href="https://peilingwijzer.tomlouwerse.nl/"&gt;&#39044;&#26399;&lt;/a&gt;&#22810;&#20986;&#32422; 10 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#33655;&#20848;&#26368;&#22823;&#25919;&#20826;&#30340;&#39046;&#23548;&#20154;&#65292;&#25353;&#29031;&#33655;&#20848;&#25919;&#27835;&#30340;&#24815;&#20363;&#65292;&#32500;&#23572;&#24503;&#26031;&#19978;&#21608;&#32856;&#35831;&#20102;PVV&#21442;&#35758;&#21592;&#25096;&#22982;&#183;&#33539;&#183;&#26031;&#29305;&#37324;&#24681;(Gom van Strien)&#20316;&#20026;&#20182;&#36873;&#25321;&#30340;&#8220;&#20390;&#23519;&#21592;&#8221;&#8212;&#8212;&#19968;&#20010;&#36127;&#36131;&#22312;&#25919;&#20826;&#39046;&#23548;&#20154;&#20043;&#38388;&#31359;&#26797;&#20197;&#36798;&#25104;&#20132;&#26131;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21608;&#26411;&#12298;NRC Handelsblad&#12299;&#25253;&#36947;&#31216;&#65292;Van Strien &#26159;&#20044;&#24471;&#21202;&#25903;&#25511;&#32929;&#20844;&#21496;&#25351;&#25511;&#8220;&#19981;&#35268;&#33539;&#8221;&#22788;&#29702;&#20044;&#24471;&#21202;&#25903;&#22823;&#23398;&#21644;&#20044;&#24471;&#21202;&#25903;&#22823;&#23398;&#21307;&#23398;&#20013;&#24515;&#21830;&#19994;&#20998;&#25286;&#30340;&#20960;&#21517;&#20154;&#22763;&#20043;&#19968;&#12290;&#23613;&#31649;&#33539;&#26031;&#29305;&#26519;&#25298;&#32477;&#25509;&#21463;&#20219;&#20309;&#23545;&#20854;&#35802;&#20449;&#30340;&#36136;&#30097;&#65292;&#24182;&#21542;&#35748;&#20219;&#20309;&#27450;&#35784;&#25351;&#25511;&#65292;&#20294;&#20182;&#20110;&#21608;&#19968;&#26089;&#19978;&#36864;&#20986;&#20102;&#25919;&#27835;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#21608;&#26411;&#65292;&#23186;&#20307;&#19978;&#20986;&#29616;&#20102;&#26377;&#20851;&#25105;&#36807;&#21435;&#24037;&#20316;&#30340;&#25991;&#31456;&#65292;&#36136;&#30097;&#25105;&#30340;&#35802;&#20449;&#65292;&#8221;&#20182;&#22312;&#33655;&#20848;&#35758;&#20250;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#22260;&#32469;&#27492;&#20107;&#30340;&#39578;&#21160;&#20197;&#21450;&#25105;&#23545;&#27492;&#30340;&#22238;&#24212;&#20934;&#22791;&#19982;&#25105;&#30446;&#21069;&#20316;&#20026;&#29699;&#25506;&#30340;&#24037;&#20316;&#26080;&#20851;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#36890;&#30693;&#22522;&#23572;&#29305;&#183;&#32500;&#23572;&#24503;&#26031;&#21644;&#35758;&#20250;&#20027;&#24109;&#65292;&#25105;&#23558;&#36766;&#21435;&#31461;&#23376;&#20891;&#32844;&#21153;&#65292;&#31435;&#21363;&#29983;&#25928;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#32852;&#21512;&#25919;&#24220;&#36827;&#31243;&#36890;&#24120;&#38656;&#35201;&#25968;&#26376;&#26102;&#38388;&#65292;&#32780;&#19988;&#34987;&#25919;&#20826;&#25919;&#27835;&#25171;&#26029;&#30340;&#24773;&#20917;&#24182;&#19981;&#32597;&#35265;&#12290;&#32500;&#23572;&#24503;&#26031;&#34920;&#31034;&#65292;&#20182;&#23558;&#23547;&#25214;&#19968;&#20301;&#8220;&#19982;&#25919;&#27835;&#20445;&#25345;&#26356;&#36828;&#36317;&#31163;&#8221;&#30340;&#26032;&#29699;&#25506;&#26469;&#21442;&#21152;&#31532;&#19968;&#27425;&#20250;&#35758;&#65292;&#21442;&#21152;&#32773;&#21253;&#25324;&#20182;&#12289;&#32511;&#24038;&#32764;/&#24037;&#20826;&#39046;&#34966;&#24343;&#20848;&#26031;&#183;&#33922;&#40664;&#26364;&#26031;&#12289;VVD &#39046;&#34966;&#36842;&#20848;&#183;&#32822;&#35199;&#23572;&#25096;&#20857;-&#27901;&#26684;&#37324;&#20044;&#26031;&#20197;&#21450;&#39046;&#23548;&#20154;&#12290;&#33258;&#30001;&#27665;&#20027;&#20826; D66 &#30340; Rob Jetten&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#24503;&#26031;&#22312;&lt;a href="https://twitter.com/geertwilderspvv/status/1728442841452421362"&gt;X&lt;/a&gt;&#19978;&#34920;&#31034;&#65292;&#20182;&#20915;&#24515;&#25104;&#20026;&#8220;&#36825;&#20010;&#32654;&#20029;&#22269;&#23478;&#30340;&#24635;&#29702;&#8221;&#65292;&#20182;&#21521;&#33655;&#20848;&lt;a href="https://nos.nl/collectie/13962/liveblog/2499421-wilders-heeft-nieuwe-verkenner-op-het-oog-met-meer-afstand-tot-de-politiek"&gt;&#23186;&#20307;&lt;/a&gt;&#25215;&#35748;&#65292;&#33539;&#26031;&#29305;&#26519;&#30340;&#24808;&#36133;&#8220;&#19981;&#26159;&#25105;&#26790;&#24819;&#30340;&#24320;&#22987;&#8221;&#65292;&#24182;&#25209;&#35780;&#20182;&#27809;&#26377;&#21578;&#30693;&#20182;&#27861;&#24459;&#24773;&#20917;&#12290; &#8220;&#21542;&#21017;&#65292;&#20320;&#30693;&#36947;&#20107;&#24773;&#20250;&#32487;&#32493;&#19979;&#21435;&#65292;&#20320;&#24517;&#39035;&#33457;&#25972;&#25972;&#19968;&#21608;&#30340;&#26102;&#38388;&#26469;&#21542;&#35748;&#25110;&#25581;&#31359;&#23427;&#65292;&#8221;&#23041;&#23572;&#24503;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26410;&#26469;&#30340;&#25919;&#24220;&#21487;&#20197;&#30001;PVV&#12289;&#21491;&#32764;VVD&#65288;&#29616;&#20219;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&#30340;&#25919;&#20826;&#65289;&#12289;&#24444;&#24471;&#183;&#22885;&#22982;&#40784;&#26684;&#29305;&#39046;&#23548;&#30340;&#26032;&#31038;&#20250;&#22865;&#32422;&#20826;&#21644;&#21345;&#32599;&#29747;&#183;&#33539;&#24503;&#26222;&#25289;&#26031;&#39046;&#23548;&#30340;&#33655;&#20848;&#20892;&#27665;&#20844;&#27665;&#36816;&#21160;&#65288;BBB&#65289;&#32452;&#25104;&#65292;&#21482;&#26377; BBB &#24378;&#28872;&#28857;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#22982;&#40784;&#29305;&#27492;&#21069;&#26366;&#23558;&#32500;&#23572;&#24503;&#26031;&#25490;&#38500;&#22312;&#22806;&#65292;&#20182;&#8203;&#8203;&#34920;&#31034;&#24517;&#39035;&#23562;&#37325;&#32467;&#26524;&#65292;&#20182;&#30340;&#25919;&#20826;&#23558;&#8220;&#25215;&#25285;&#36131;&#20219;&#8221;&#12290;&#32822;&#35199;&#23572;&#25096;&#20857;-&#27901;&#26684;&#37324;&#20044;&#26031;&#24050;&#32463;&lt;a href="https://nos.nl/collectie/13962/artikel/2499288-vvd-wil-niet-in-kabinet-verleden-leert-waar-dat-toe-kan-leiden"&gt;&#21578;&#35785;&lt;/a&gt;&#23186;&#20307;&#65292;&#22905;&#19981;&#20250;&#22312;&#32500;&#23572;&#24503;&#26031;&#39046;&#23548;&#30340;&#25919;&#24220;&#20013;&#20219;&#32844;&#65292;&#20294;&#24895;&#24847;&#22312;&#20449;&#20219;&#21644;&#20379;&#24212;&#23433;&#25490;&#19979;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20154;&#27665;&#25253;&#12299;&#39318;&#24109;&#25919;&#27835;&#32534;&#36753;&#25289;&#20044;&#23572;&#183;&#26460;&#26222;&#38647;&#34920;&#31034;&#65292;&#36825;&#31181;&#26089;&#26399;&#30340;&#22768;&#26126;&#26159;&#36825;&#31181;&#27604;&#20363;&#20195;&#34920;&#21046;&#21644;&#20998;&#35010;&#30340;&#25919;&#27835;&#26684;&#23616;&#20013;&#20856;&#22411;&#26827;&#23616;&#30340;&#19968;&#37096;&#20998;&#12290; &#8220;&#22833;&#36133;&#30340;&#19968;&#26041;&#24635;&#26159;&#35828;&#65306;&#8216;&#25105;&#20204;&#23558;&#34966;&#25163;&#26049;&#35266;&#65292;&#8217;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#24403;&#23041;&#23572;&#24503;&#26031;&#26410;&#33021;&#32452;&#24314;&#32852;&#21512;&#25919;&#24220;&#26102;&#65292;&#33922;&#40664;&#26364;&#26031;&#30340;&#32511;&#24038;&#32764;/&#24037;&#20826;&#31561;&#20854;&#20182;&#25919;&#20826;&#25165;&#20250;&#34987;&#36992;&#35831;&#23581;&#35797;&#12290;&#23613;&#31649;&#26368;&#22823;&#25919;&#20826;&#36890;&#24120;&#20250;&#20219;&#21629;&#24635;&#29702;&#65292;&#20294;&#36825;&#21482;&#26159;&#19968;&#20010;&#24815;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292; &lt;a href="https://think.ing.com/snaps/dutch-election-result-brings-risk-of-more-eurosceptic-policies/"&gt;&#33655;&#20848;&#22269;&#38469;&#38598;&#22242;&lt;/a&gt;&#30340;&#32463;&#27982;&#23398;&#23478;&#25351;&#20986;&#65292;&#26681;&#25454;&#22235;&#20010;&#21491;&#32764;&#25919;&#20826;&#30340;&#23459;&#35328;&#8212;&#8212;&#23613;&#31649;&#20182;&#20204;&#37117;&#24076;&#26395;&#20005;&#26684;&#38480;&#21046;&#31227;&#27665;&#8212;&#8212;&#20182;&#20204;&#23558;&#21019;&#36896;&#19968;&#20010;&#8220;&#30456;&#24403;&#25193;&#24352;&#8221;&#30340;&#32463;&#27982;&#65292;&#36825;&#23558;&#8220;&#23548;&#33268;&#23545;&#22806;&#22269;&#20154;&#30340;&#26356;&#22810;&#38656;&#27714;&#8221;&#12290;&#24037;&#20154;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 28 Nov 2023 00:22:01 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#23558;&#25913;&#21464;&#24449;&#20853;&#25919;&#31574;&#20197;&#32500;&#25345;&#25112;&#26007;&#21147;</title><link>https://www.theguardian.com/world/2023/nov/27/ukraine-change-conscription-policies-russia-war</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T15:36:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/71fcf3a3c0d22756a5308562cbefaef3ac2db4ce/0_116_4928_2957/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1e5ad0be22ac54567452ec05f5473407" alt=""&gt;&#24052;&#36203;&#31302;&#29305;&#22320;&#21306;&#21521;&#20420;&#32599;&#26031;&#20891;&#38431;&#21457;&#23556;&#30340;&#36843;&#20987;&#28846;&#20882;&#20986;&#28779;&#28976;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25919;&#24220;&#27491;&#35745;&#21010;&#25913;&#21464;&#24449;&#20853;&#20570;&#27861;&#65292;&#20197;&#26399;&#22312;&#19982;&#20420;&#32599;&#26031;&#20840;&#38754;&#25112;&#20105;&#36817;&#20004;&#24180;&#21518;&#32500;&#25345;&#25112;&#26007;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#39640;&#32423;&#20154;&#22763;&#34920;&#31034;&#65292;&#39044;&#35745;&#23558;&#20110;&#26412;&#21608;&#23459;&#24067;&#30340;&#21464;&#21270;&#23558;&#21253;&#25324;&#21033;&#29992;&#21830;&#19994;&#24449;&#20853;&#20844;&#21496;&#36827;&#34892;&#26356;&#26377;&#38024;&#23545;&#24615;&#30340;&#24449;&#20853;&#65292;&#24182;&#21521;&#24212;&#24449;&#32773;&#20445;&#35777;&#65292;&#20182;&#20204;&#23558;&#34987;&#37096;&#32626;&#21040;&#19982;&#20854;&#25216;&#33021;&#30456;&#21305;&#37197;&#30340;&#23703;&#20301;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#34987;&#27966;&#24448;&#21069;&#32447;&#12290;&#23448;&#26041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20123;&#20154;&#24456;&#23475;&#24597;&#65292;&#23475;&#24597;&#27515;&#20129;&#65292;&#23475;&#24597;&#24320;&#26538;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#20204;&#19981;&#33021;&#21442;&#19982;&#20854;&#20182;&#27963;&#21160;&#8230;&#8230;&#29616;&#22312;&#25105;&#20204;&#26377;&#19968;&#20301;&#26032;&#37096;&#38271;&#65292;&#37319;&#21462;&#20102;&#26032;&#30340;&#20570;&#27861;&#65292;&#8221;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38271;&#22885;&#33713;&#20811;&#35199;&#183;&#20025;&#23612;&#27931;&#22827;(Oleksiy Danilov)&#35758;&#20250;&#65292;&#21578;&#35785;&#21355;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#21021;&#65292;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;(Volodymyr Zelenskiy) &lt;a href="https://www.theguardian.com/world/2023/sep/03/volodymyr-zelenskiy-sacks-defence-minister-and-lines-up-replacement"&gt;&#35299;&#38599;&#20102;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#19968;&#30452;&#25285;&#20219;&#22269;&#38450;&#37096;&#38271;&#30340;&#22885;&#33713;&#20811;&#35199;&#183;&#38647;&#20857;&#23612;&#31185;&#22827;(Oleksii Reznikov)&lt;/a&gt; &#65292;&#24182;&#20197;&#40065;&#26031;&#27888;&#22982;&#183;&#20044;&#26757;&#32599;&#22827;(Rustem Umerov)&#21462;&#20195;&#20182;&#65292;&#21518;&#32773;&#22312;&#25112;&#20105;&#21021;&#26399;&#33268;&#21147;&#20110;&#19982;&#20420;&#32599;&#26031;&#36827;&#34892;&#27880;&#23450;&#22833;&#36133;&#30340;&#35848;&#21028;&#12290;&#21608;&#20116;&#65292;&#27901;&#20262;&#26031;&#22522;&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#20044;&#26757;&#32599;&#22827;&#30340;&#37096;&#22996;&#26412;&#21608;&#23558;&#21521;&#20182;&#25552;&#20379;&#19968;&#25597;&#23376;&#26032;&#30340;&#21160;&#21592;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#35745;&#21010;&#23558;&#20250;&#21046;&#23450;&#20986;&#26469;&#65292;&#25152;&#26377;&#31572;&#26696;&#37117;&#20250;&#20986;&#29616;&#8212;&#8212;&#19979;&#21608;&#25105;&#23558;&#30475;&#21040;&#36825;&#20010;&#35745;&#21010;&#12290;&#8221;&#20294;&#20182;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#27931;&#22827;&#34920;&#31034;&#65292;&#20891;&#38431;&#23558;&#19982;&#20044;&#20811;&#20848;&#20004;&#23478;&#26368;&#22823;&#30340;&#24449;&#20853;&#20844;&#21496;&#21512;&#20316;&#65292;&#20197;&#30830;&#23450;&#20855;&#26377;&#29305;&#23450;&#25216;&#33021;&#30340;&#20154;&#21592;&#65292;&#24182;&#21149;&#38459;&#37027;&#20123;&#24819;&#35201;&#24110;&#21161;&#20891;&#38431;&#20294;&#21448;&#19981;&#24819;&#19978;&#21069;&#32447;&#30340;&#29087;&#32451;&#20044;&#20811;&#20848;&#20154;&#35797;&#22270;&#36867;&#36991;&#20853;&#24441;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21160;&#21592;&#23558;&#21464;&#24471;&#26356;&#21152;&#28789;&#27963;&#65292;&#38656;&#35201;&#30340;&#19987;&#19994;&#23558;&#34987;&#20844;&#24067;&#65292;&#20154;&#20204;&#23558;&#33258;&#24895;&#25285;&#20219;&#20855;&#20307;&#32844;&#20301;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#38656;&#35201;&#28938;&#24037;&#25110;&#26426;&#26800;&#24072;&#31561;&#65292;&#8221;&#20025;&#23612;&#27931;&#22827;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#30340;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#35777;&#23454;&#65292;&#24050;&#32463;&#19982;&#25307;&#32856;&#20844;&#21496;&#31614;&#32626;&#20102;&#21512;&#21516;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#36827;&#19968;&#27493;&#30340;&#32454;&#33410;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#25307;&#32856;&#20844;&#21496;&#23558;&#22914;&#20309;&#21442;&#19982;&#36825;&#19968;&#36807;&#31243;&#65292;&#20063;&#19981;&#28165;&#26970;&#19968;&#32447;&#24037;&#20316;&#30340;&#19968;&#33324;&#25307;&#32856;&#23558;&#22312;&#26356;&#26377;&#38024;&#23545;&#24615;&#30340;&#36807;&#31243;&#20013;&#32487;&#32493;&#36827;&#34892;&#21040;&#20160;&#20040;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#38469;&#65292;&#20044;&#20811;&#20848;&#27491;&#20934;&#22791;&#36814;&#25509;&#21478;&#19968;&#20010;&#25112;&#20105;&#20908;&#22825;&#65292;&#21069;&#32447;&#21644;&#25972;&#20010;&#31038;&#20250;&#26222;&#36941;&#24863;&#21040;&#30130;&#20518;&#12290;&#20044;&#20811;&#20848;&#22799;&#23395;&#21644;&#31179;&#23395;&#30340;&#21453;&#25915;&#26410;&#33021;&#22842;&#22238;&#22823;&#29255;&#39046;&#22303;&#65292;&#20044;&#20811;&#20848;&#35199;&#26041;&#20249;&#20276;&#20013;&#36234;&#26469;&#36234;&#22810;&#30340;&#22768;&#38899;&#31169;&#19979;&#26263;&#31034;&#22522;&#36741;&#36831;&#26089;&#21487;&#33021;&#38656;&#35201;&#32771;&#34385;&#23581;&#35797;&#36890;&#36807;&#35848;&#21028;&#32467;&#26463;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25112;&#20105;&#30340;&#22836;&#20960;&#20010;&#26376;&#37324;&#65292;&#25968;&#21313;&#19975;&#20044;&#20811;&#20848;&#20154;&#33258;&#24895;&#21442;&#25112;&#65292;&#36825;&#26159;&#38663;&#24778;&#20420;&#32599;&#26031;&#24182;&#20987;&#36864;&#20854;&#26368;&#21021;&#36827;&#25915;&#30340;&#29233;&#22269;&#20915;&#24515;&#28010;&#28526;&#30340;&#19968;&#37096;&#20998;&#12290;&#20294;&#38543;&#30528;&#25112;&#20105;&#30340;&#25302;&#24310;&#65292;&#22823;&#22810;&#25968;&#24895;&#24847;&#21442;&#25112;&#30340;&#20154;&#37117;&#24050;&#32463;&#25253;&#21517;&#20102;&#65292;&#32780;&#19988;&#35768;&#22810;&#24050;&#32463;&#22312;&#21069;&#32447;&#30340;&#20154;&#21463;&#20260;&#25110;&#30130;&#24811;&#19981;&#22570;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/15/bribes-and-hiding-at-home-the-ukrainian-men-trying-to-avoid-conscription"&gt;&#20891;&#38431;&#36234;&#26469;&#36234;&#22810;&#22320;&#19981;&#24471;&#19981;&#20381;&#38752;&#21160;&#21592;&#26469;&#34917;&#20805;&#20853;&#21592;&lt;/a&gt;&#12290;&#30149;&#27602;&#35270;&#39057;&#26174;&#31034;&#65292;&#30007;&#23376;&#20174;&#34903;&#19978;&#34987;&#25235;&#21435;&#20837;&#20237;&#65292;&#23448;&#21592;&#25910;&#21463;&#36159;&#36162;&#20197;&#25552;&#20379;&#35905;&#20813;&#30340;&#33104;&#36133;&#19985;&#38395;&#20063;&#23618;&#20986;&#19981;&#31351;&#12290;&#20843;&#26376;&#65292;&#27901;&#20262;&#26031;&#22522;&#35299;&#38599;&#20102;&#25152;&#26377;&#22320;&#21306;&#25307;&#32856;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#20837;&#20237;&#65292;&#26032;&#20853;&#23601;&#20250;&#25509;&#21463;&#20960;&#21608;&#30340;&#35757;&#32451;&#65292;&#28982;&#21518;&#23601;&#21487;&#20197;&#34987;&#27966;&#24448;&#21069;&#32447;&#12290;&#35768;&#22810;&#20044;&#20811;&#20848;&#20154;&#34920;&#31034;&#65292;&#22914;&#26524;&#38656;&#35201;&#65292;&#20182;&#20204;&#20250;&#21435;&#21442;&#20891;&#65292;&#20294;&#35768;&#22810;&#19981;&#24819;&#34987;&#27966;&#24448;&#21069;&#32447;&#30340;&#24212;&#24449;&#24180;&#40836;&#30007;&#23376;&#24050;&#32463;&#36530;&#22312;&#23478;&#37324;&#25968;&#21608;&#25110;&#25968;&#26376;&#65292;&#35797;&#22270;&#36991;&#24320;&#22235;&#22788;&#28216;&#33633;&#30340;&#21160;&#21592;&#23448;&#21592;&#12290;&#35768;&#22810;&#20154;&#21152;&#20837;&#20102; Telegram &#32676;&#32452;&#65292;&#22312;&#32676;&#32452;&#20013;&#65292;&#20154;&#20204;&#20998;&#20139;&#26377;&#20851;&#21160;&#21592;&#23448;&#21592;&#27599;&#22825;&#22312;&#21738;&#37324;&#24037;&#20316;&#30340;&#25552;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#25942;&#24503;&#33832;&#30340;&#28040;&#24687;&#20154;&#22763;&#35299;&#37322;&#20102;&#35813;&#24066;&#19968;&#39033;&#27969;&#34892;&#30340;&#35745;&#21010;&#65292;&#21363;&#21482;&#35201;&#25903;&#20184; 5,000 &#32654;&#20803;&#29616;&#37329;&#65292;&#19981;&#24819;&#26381;&#24441;&#30340;&#30007;&#23376;&#23601;&#21487;&#20197;&#25910;&#21040;&#19968;&#20221;&#34394;&#20551;&#30340;&#21307;&#30103;&#25253;&#21578;&#65292;&#34920;&#26126;&#26377;&#20005;&#37325;&#30340;&#33034;&#26609;&#38382;&#39064;&#65292;&#25454;&#27492;&#20182;&#20204;&#23558;&#34987;&#23459;&#24067;&#20813;&#20110;&#26381;&#24441;&#12290;&#24449;&#20853;&#24182;&#34987;&#20801;&#35768;&#31163;&#24320;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#27931;&#22827;&#25215;&#35748;&#23384;&#22312;&#25307;&#21215;&#38382;&#39064;&#65292;&#20294;&#34920;&#31034;&#20420;&#32599;&#26031;&#23459;&#20256;&#22840;&#22823;&#20102;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#12290; &#8220;&#20420;&#32599;&#26031;&#35797;&#22270;&#35753;&#36825;&#20010;&#38382;&#39064;&#21319;&#28201;&#65292;&#35828;&#25105;&#20204;&#27809;&#26377;&#36275;&#22815;&#30340;&#22763;&#20853;&#65292;&#25105;&#20204;&#22312;&#21160;&#21592;&#26041;&#38754;&#23384;&#22312;&#38382;&#39064;&#8230;&#8230;&#29983;&#27963;&#20013;&#24635;&#20250;&#26377;&#38382;&#39064;&#65292;&#25105;&#20204;&#19981;&#35201;&#39640;&#20272;&#23427;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 23:52:01 +0800</pubDate></item><item><title>&#27861;&#38498;&#31216;&#65292;&#33521;&#22269;&#37096;&#38271;&#25209;&#20934;&#21521;&#27801;&#29305;&#29579;&#23460;&#25903;&#20184; 6000 &#19975;&#33521;&#38225;&#20197;&#32500;&#25345;&#20891;&#28779;&#20132;&#26131;</title><link>https://www.theguardian.com/uk-news/2023/nov/27/uk-ministers-saudi-royals-payments-arms-deal-court-told</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T14:04:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e977f24c4edcd6ae74cb125a9822a65d4f9aa10b/234_51_1364_818/master/1364.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=34021ffe089455654c772312670fbbba" alt=""&gt; SFO &#22768;&#31216;&#21521;&#31859;&#29305;&#24067;&#183;&#26412;&#183;&#38463;&#21340;&#26460;&#25289;&#29579;&#23376;&#25903;&#20184;&#20102;&#27454;&#39033;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#24237;&#21608;&#19968;&#33719;&#24713;&#65292;&#25968;&#21313;&#24180;&#26469;&#65292;&#20869;&#38401;&#37096;&#38271;&#21644;&#30333;&#21381;&#23448;&#21592;&#25209;&#20934;&#21521;&#27801;&#29305;&#29579;&#23460;&#25104;&#21592;&#21644;&#39640;&#32423;&#23448;&#21592;&#25903;&#20184;&#24635;&#39069; 6000 &#19975;&#33521;&#38225;&#30340;&#27454;&#39033;&#65292;&#20197;&#30830;&#20445;&#24182;&#32500;&#25345;&#19968;&#39033;&#24040;&#39069;&#20891;&#28779;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25351;&#25511;&#26159;&#30001;&#27748;&#22982;&#183;&#33406;&#20262;&#65288;Tom Allen&#65289;&#25552;&#20986;&#30340;&#65292;&#20182;&#26159;&#19968;&#21517;&#24459;&#24072;&#65292;&#20195;&#34920;&#20004;&#21517;&#22240;&#33521;&#22269;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#20043;&#38388;&#38271;&#26399;&#20891;&#28779;&#20132;&#26131;&#20013;&#30340;&#33104;&#36133;&#32780;&#34987;&#36215;&#35785;&#30340;&#30007;&#23376;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#20262;&#22768;&#31216;&#65292;&#33521;&#22269;&#25919;&#30028;&#20154;&#22763; &#8212; &#8212; &#21253;&#25324;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#8220;&#22269;&#21153;&#21375;&#21644;&#37096;&#38271;&#8221; &#8212; &#8212; &#22810;&#24180;&#26469;&#25209;&#20934;&#12289;&#20419;&#36827;&#21644;&#40723;&#21169;&#36825;&#20123;&#20184;&#27454;&#65292;&#20197;&#30830;&#20445;&#27801;&#29305;&#39046;&#23548;&#20154;&#21521;&#33521;&#22269;&#20844;&#21496;&#25552;&#20379;&#24040;&#39069;&#27494;&#22120;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33521;&#22269;&#25919;&#24220;&#39640;&#32423;&#23448;&#21592;&#21644;&#20891;&#26041;&#20154;&#22763;&#8220;&#23436;&#20840;&#21442;&#19982;&#8221;&#20102;&#36825;&#31508;&#27454;&#39033;&#30340;&#32452;&#32455;&#24037;&#20316;&#65292;&#20854;&#20013;&#24456;&#22823;&#19968;&#37096;&#20998;&#20132;&#32473;&#20102;&#27801;&#29305;&#29579;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#22768;&#31216;&#65292;&#33521;&#22269;&#21644;&#27801;&#29305;&#25919;&#24220;&#21442;&#19982;&#20102;&#20182;&#25152;&#35859;&#30340;&#8220;&#21487;&#21542;&#35748;&#30340;&#25423;&#36896;&#34892;&#20026;&#8221;&#65292;&#20197;&#38544;&#30610;&#36825;&#20123;&#20184;&#27454;&#65288;&#22914;&#26524;&#36825;&#20123;&#20184;&#27454;&#34987;&#26333;&#20809;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20262;&#25958;&#21335;&#21326;&#20811;&#30343;&#23478;&#27861;&#38498;&#65292;&#20005;&#37325;&#27450;&#35784;&#21150;&#20844;&#23460;&#27491;&#22312;&#36215;&#35785;&#20004;&#21517;&#30007;&#23376;&#65292;&#21363; 67 &#23681;&#30340;&#26480;&#24343;&#37324;&#183;&#24211;&#20811; (Jeffrey Cook) &#21644; 81 &#23681;&#30340;&#32422;&#32752;&#183;&#26757;&#26862; (John Mason)&#65292;&#20182;&#20204;&#22312; 2007 &#24180;&#33267; 2012 &#24180;&#38388;&#25480;&#26435;&#21521;&#27801;&#29305;&#39640;&#32423;&#23448;&#21592;&#34892;&#36159;&#65292;&#37329;&#39069;&#36798; 970 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; SFO &#22768;&#31216;&#65292;&#36825;&#20123;&#27454;&#39033;&#26159;&#21521;&#31859;&#29305;&#24067;&#183;&#26412;&#183;&#38463;&#21340;&#26460;&#25289;&#20146;&#29579;&#21644;&#20854;&#20182;&#27801;&#29305;&#39640;&#32423;&#23448;&#21592;&#25903;&#20184;&#30340;&#65292;&#20197;&#30830;&#20445;&#33521;&#22269;&#20844;&#21496; GPT &#20174;&#27801;&#29305;&#20891;&#26041;&#33719;&#24471;&#21033;&#28070;&#20016;&#21402;&#30340;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#20811;&#26366;&#20219;&#22269;&#38450;&#37096;&#20844;&#21153;&#21592;&#65292;&#29616;&#20219; GPT &#33891;&#20107;&#24635;&#32463;&#29702;&#12290;&#26757;&#26862;&#25152;&#22312;&#30340;&#19968;&#23478;&#20844;&#21496;&#34987;&#25351;&#25511;&#21521;&#27801;&#29305;&#34892;&#36159;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20026;&#24211;&#20811;&#36777;&#25252;&#30340;&#33406;&#20262;&#34920;&#31034;&#65292;&#20182;&#8220;&#22312;&#25919;&#24220;&#25513;&#39280;&#33258;&#24049;&#33080;&#32418;&#30340;&#26102;&#20505;&#21364;&#34987;&#26238;&#22312;&#19968;&#36793;&#8221;&#12290;&#20182;&#22768;&#31216;&#65292;&#21253;&#25324;&#20891;&#20107;&#12289;&#25919;&#27835;&#21644;&#22806;&#20132;&#20154;&#22763;&#22312;&#20869;&#30340;&#20247;&#22810;&#33521;&#22269;&#39640;&#32423;&#23448;&#21592;&#26089;&#23601;&#30693;&#36947;&#24182;&#25209;&#20934;&#20102;&#21521;&#27801;&#29305;&#39046;&#23548;&#20154;&#25903;&#20184;&#30340;&#27454;&#39033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#19968;&#20010;&#26377;&#22836;&#34900;&#12289;&#20891;&#34900;&#25110;&#21195;&#31456;&#30340;&#20154;&#31449;&#22312;&#20320;&#38754;&#21069;&#65292;&#8221;&#33406;&#20262;&#35828;&#65292;&#8220;&#20294;&#22914;&#26524;&#27809;&#26377;&#20182;&#20204;&#65292;&#36825;&#19968;&#20999;&#23601;&#19981;&#21487;&#33021;&#21457;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#20262;&#36777;&#31216;&#65292;&#25991;&#20214;&#35777;&#25454;&#26174;&#31034;&#65292;&#26089;&#22312;&#24211;&#20811;&#20171;&#20837;&#20043;&#21069;&#65292;&#33521;&#22269;&#25919;&#24220;&#23601;&#24050;&#32463;&#32452;&#32455;&#24182;&#25209;&#20934;&#20102;&#21521;&#27801;&#29305;&#20027;&#35201;&#39046;&#23548;&#20154;&#25903;&#20184; 6000 &#19975;&#33521;&#38225;&#30340;&#27454;&#39033;&#12290;&#20182;&#35828;&#65292;&#36825;&#20123;&#20184;&#27454;&#24050;&#22312; 1978 &#24180;&#36798;&#25104;&#30340;&#20891;&#28779;&#20132;&#26131;&#24320;&#22987;&#26102;&#25903;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20891;&#28779;&#20132;&#26131;&#20173;&#22312;&#36827;&#34892;&#20013;&#65292;&#28041;&#21450;&#21521;&#27801;&#29305;&#20891;&#20107;&#37096;&#38431;&#20379;&#24212;&#20891;&#20107;&#36890;&#20449;&#35774;&#22791;&#65292;&#35813;&#37096;&#38431;&#19968;&#24230;&#30001;&#31859;&#29305;&#21340;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#20262;&#21578;&#35785;&#27861;&#24237;&#65292;&#27801;&#29305;&#35201;&#27714;&#20184;&#27454;&#26159;&#20026;&#20102;&#30830;&#20445;&#20182;&#20204;&#32487;&#32493;&#21521;&#33521;&#22269;&#20844;&#21496;&#25552;&#20379;&#27494;&#22120;&#21512;&#21516;&#12290;&#20182;&#35828;&#65292;&#21453;&#36807;&#26469;&#65292;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#65292;&#33521;&#22269;&#25919;&#24220;&#25209;&#20934;&#20102;&#8220;&#27599;&#19968;&#20998;&#38065;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25919;&#24220;&#36807;&#21435;&#27809;&#26377;&#35748;&#21487;&#21644;&#25209;&#20934;&#20184;&#27454;&#65292;&#37027;&#20040;&#33521;&#22269;&#21463;&#30410;&#30340;&#24037;&#20316;&#26080;&#30097;&#23558;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#33521;&#22269;&#23613;&#37327;&#19981;&#35753;&#27801;&#29305;&#20154;&#24863;&#21040;&#19981;&#23433;&#65292;&#22240;&#20026;&#36825;&#20107;&#20851;&#37325;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#26862;&#30340;&#36777;&#25252;&#24459;&#24072;&#26684;&#38647;&#21380;&#22982;&#183;&#24067;&#32599;&#36842;&#34920;&#31034;&#65292;&#33521;&#22269;&#25919;&#24220;&#24076;&#26395;&#35813;&#21327;&#35758;&#32487;&#32493;&#19979;&#21435;&#65292;&#8220;&#22240;&#20026;&#36825;&#31526;&#21512;&#33521;&#22269;&#30340;&#32463;&#27982;&#21033;&#30410;&#65292;&#20063;&#31526;&#21512;&#33521;&#22269;&#30340;&#25112;&#30053;&#21033;&#30410;&#12290;&#8221;&#23427;&#26377;&#21161;&#20110;&#32500;&#25345;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; SFO &#22768;&#31216;&#65292;Miteb &#20197;&#21450;&#20854;&#20182;&#27801;&#29305;&#23448;&#21592;&#22312; 2007 &#24180;&#33267; 2012 &#24180;&#38388;&#25910;&#21040;&#20102;&#26368;&#22823;&#20221;&#39069;&#30340;&#20184;&#27454;&#12290; SFO &#22312;&#36215;&#35785;&#20013;&#34920;&#31034;&#65292;&#36825;&#20123;&#27454;&#39033;&#26159;&#36890;&#36807;&#21830;&#20154; Salah Fustok &#25903;&#20184;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#20262;&#23558;&#31119;&#26031;&#25176;&#20811;&#25551;&#36848;&#20026;&#8220;&#20960;&#21313;&#24180;&#26469;&#22312;&#33521;&#22269;&#25919;&#24220;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#25171;&#20132;&#36947;&#26102;&#19982;&#33521;&#22269;&#25919;&#24220;&#20445;&#25345;&#23494;&#20999;&#32852;&#31995;&#30340;&#20154;&#8221;&#12290;&#33406;&#20262;&#34917;&#20805;&#35828;&#65292;&#8220;&#20182;&#30340;&#29305;&#33394;&#26159;&#20250;&#35265;&#20102;&#26435;&#36149;&#65292;&#24182;&#22312;&#24211;&#20811;&#21644;&#26757;&#26862;&#25454;&#31216;&#32452;&#32455;&#20184;&#27454;&#30340;&#26399;&#38388;&#19982;&#25105;&#20204;&#39547;&#27801;&#29305;&#38463;&#25289;&#20271;&#22823;&#20351;&#20849;&#36827;&#21320;&#39184;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131; SFO &#26816;&#26041;&#30340;&#39532;&#20811;&#183;&#28023;&#20237;&#24503; (Mark Heywood) &#21578;&#35785;&#27861;&#24237;&#65292;&#24211;&#20811;&#21644;&#26757;&#26862;&#8220;&#22788;&#20110;&#27492;&#27425;&#34892;&#21160;&#30340;&#26680;&#24515;&#20301;&#32622;&#8221;&#65292;&#20182;&#20204;&#30340;&#34892;&#21160;&#24182;&#26410;&#24471;&#21040;&#20854;&#20182;&#20154;&#30340;&#25209;&#20934;&#12290; &#8220;&#20182;&#20204;&#30830;&#20445;&#36716;&#23233;&#32473;&#20013;&#38388;&#21830;&#30340;&#25968;&#30334;&#19975;&#32654;&#20803;&#19981;&#26029;&#28044;&#20837;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28023;&#20237;&#24503;&#21578;&#35785;&#38506;&#23457;&#22242;&#65306;&#8220;&#20320;&#19981;&#24517;&#20915;&#23450;&#26159;&#21542;&#34892;&#36159;&#12290;&#20182;&#20204;&#30830;&#23454;&#26159;&#36825;&#26679;&#65292;&#32780;&#19988;&#36825;&#20004;&#21517;&#34987;&#21578;&#37117;&#20250;&#25509;&#21463;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#38656;&#35201;&#20915;&#23450;&#30340;&#30495;&#27491;&#38382;&#39064;&#26159;&#65292;&#26159;&#21542;&#24050;&#35777;&#26126;[&#27599;&#20010;&#34987;&#21578;]&#26159;&#20184;&#27454;&#30340;&#30693;&#24773;&#26041;&#65292;&#24182;&#19988;&#26681;&#25454;&#27861;&#24459;&#36825;&#20123;&#20184;&#27454;&#26159;&#33104;&#36133;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 23:22:02 +0800</pubDate></item><item><title>&#35199;&#35199;&#37324;&#23707;&#30340;&#28023;&#32966;&#22240;&#20316;&#20026;&#32654;&#21619;&#20339;&#32948;&#32780;&#38754;&#20020;&#28781;&#32477;&#30340;&#21361;&#38505;</title><link>https://www.theguardian.com/environment/2023/nov/27/sea-urchin-in-sicily-at-risk-of-extinction</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T14:35:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/80fa5272dff30748b1252979eb8d37d749a788cd/0_137_4288_2573/master/4288.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bdf1590fd5a6bbe697cd56a754c504b9" alt=""&gt;&#32043;&#28023;&#32966;&#31869;&lt;/div&gt;&lt;p&gt;&#36825;&#26159;&#35199;&#35199;&#37324;&#23707;&#26368;&#21463;&#27426;&#36814;&#30340;&#33756;&#32948;&#20043;&#19968;&#65306;&#24847;&#22823;&#21033;&lt;em&gt;&#38754; ai ricci di mare&lt;/em&gt;&#25110;&#28023;&#32966;&#24847;&#22823;&#21033;&#38754;&#12290;&#29992;&#31616;&#21333;&#30340;&#27833;&#21644;&#22823;&#33948;&#21046;&#25104;&#30340;&#30424;&#23376;&#65292;&#27599;&#24180;&#22799;&#22825;&#37117;&#20250;&#34987;&#25286;&#38500;&#65292;&#23588;&#20854;&#26159;&#27599;&#24180;&#26469;&#21040;&#23707;&#19978;&#30340;&#25968;&#21313;&#19975;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#28023;&#32966;&#20316;&#20026;&#32654;&#21619;&#20339;&#32948;&#30340;&#22320;&#20301;&#27491;&#22312;&#23548;&#33268;&#23427;&#20204;&#36880;&#28176;&#20174;&#24403;&#22320;&#27700;&#22495;&#28040;&#22833;&#65292;&#19978;&#21608;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#29983;&#27963;&#22312;&#28023;&#24213;&#12289;&#20027;&#35201;&#20197;&#34299;&#31867;&#20026;&#39135;&#30340;&#35199;&#35199;&#37324;&#28023;&#32966;&#65292;&#22914;&#26524;&#37319;&#21462;&#32039;&#24613;&#20445;&#25252;&#25919;&#31574;&#65292;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#28781;&#32477;&#12290;&#26410;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21457;&#20986;&#20005;&#21385;&#35686;&#21578;&#20197;&#26469;&#65292;&#24403;&#22320;&#19968;&#20301;&#25919;&#23458;&#25552;&#35758;&#22312;&#35199;&#35199;&#37324;&#23707;&#23454;&#26045;&#20026;&#26399;&#19977;&#24180;&#30340;&#28023;&#32966;&#25429;&#25438;&#31105;&#20196;&#65292;&#20294;&#36825;&#19968;&#24819;&#27861;&#21487;&#33021;&#20250;&#36973;&#21040;&#28180;&#27665;&#21644;&#39184;&#39302;&#32769;&#26495;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26041;&#38754;&#65292;&#25105;&#29702;&#35299;&#20445;&#25252;&#28023;&#32966;&#29289;&#31181;&#30340;&#24517;&#35201;&#24615;&#65292;&#8221;&#24052;&#21202;&#33707; Osteria Lo Bianco &#39184;&#21381;&#30340;&#21416;&#24072; Gaetano Serio &#35828;&#12290; &#8220;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#35199;&#35199;&#37324;&#23707;&#31105;&#27490;&#28023;&#32966;&#25429;&#25438;&#19977;&#24180;&#65292;&#23545;&#20110;&#25105;&#20204;&#36825;&#20123;&#39184;&#39278;&#19994;&#20174;&#19994;&#32773;&#26469;&#35828;&#23558;&#26159;&#19968;&#20010;&#27785;&#37325;&#30340;&#25171;&#20987;&#12290;&#24403;&#28023;&#32966;&#24847;&#22823;&#21033;&#38754;&#20986;&#29616;&#22312;&#25105;&#30340;&#33756;&#21333;&#19978;&#26102;&#65292;&#25105;&#20204;&#27599;&#22825;&#25552;&#20379;&#22810;&#36798; 40 &#36947;&#33756;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#35199;&#37324;&#23707;&#30340;&#28023;&#32966;&#25429;&#25438;&#24050;&#32463;&#21463;&#21040;&#38480;&#21046;&#12290;&#24052;&#21202;&#33707;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#31216;&#65292;&#21482;&#26377; 12 &#21517;&#28180;&#27665;&#25345;&#26377;&#28023;&#32966;&#24120;&#35268;&#25429;&#25438;&#35768;&#21487;&#35777;&#65292;&#32780;&#25968;&#30334;&#21517;&#28180;&#27665;&#20173;&#22312;&#38750;&#27861;&#25429;&#25438;&#28023;&#32966;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#26041;&#27861;&#30456;&#23545;&#31616;&#21333;&#65292;&#22240;&#20026;&#28023;&#32966;&#21487;&#20197;&#22312;&#27973;&#27700;&#22788;&#25214;&#21040;&#12290;&#23427;&#20204;&#20063;&#20855;&#26377;&#28508;&#22312;&#30340;&#30772;&#22351;&#24615;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/22/invasive-blue-crabs-threaten-economy-of-whole-regions-of-italy-official-say"&gt;&#23448;&#26041;&#34920;&#31034;&#65292;&#20837;&#20405;&#30340;&#34013;&#34809;&#23041;&#32961;&#30528;&#24847;&#22823;&#21033;&#25972;&#20010;&#22320;&#21306;&#30340;&#32463;&#27982;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#19978;&#21608;&#21521;&#35199;&#35199;&#37324;&#23707;&#25919;&#24220;&#25552;&#20132;&#30340;&lt;a href="https://www.unipa.it/Progetto-MOPA-per-la-gestione-e-la-conservazione-del-riccio-di-mare-in-Sicilia/"&gt;&#30740;&#31350;&#25253;&#21578;&lt;/a&gt;&#31216;&#65292;&#23436;&#20840;&#26242;&#20572;&#25429;&#25438;&#33267;&#23569;&#19977;&#24180;&#26159;&#36991;&#20813;&#29289;&#31181;&#28781;&#32477;&#30340;&#21807;&#19968;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#39033;&#30740;&#31350;&#30340;&#32467;&#35770;&#20196;&#20154;&#27822;&#20007;&#65292;&#8221;&#35813;&#30740;&#31350;&#30340;&#31185;&#23398;&#21327;&#35843;&#21592;&#20445;&#25289;&#183;&#21513;&#23433;&#21476;&#25166; (Paola Gianguzza) &#35828;&#12290; &#8220;&#22312;&#35199;&#35199;&#37324;&#23707;&#30340;&#28023;&#27915;&#20445;&#25252;&#21306;&#65292;&#25105;&#20204;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#28023;&#32966;&#65292;&#20063;&#27809;&#26377;&#21457;&#29616;&#20581;&#24247;&#31181;&#32676;&#30340;&#36857;&#35937;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#20445;&#25252;&#36825;&#20010;&#29289;&#31181;&#65292;&#25105;&#20204;&#38656;&#35201;&#20572;&#27490;&#25429;&#25438;&#33267;&#23569;&#19977;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.fao.org/fao-stories/article/en/c/1654904/"&gt;&#32852;&#21512;&#22269;&#31918;&#39135;&#21450;&#20892;&#19994;&#32452;&#32455;&lt;/a&gt;&#31216;&#65292;&#30707;&#36136;&#32043;&#33394;&#28023;&#32966;&#65288; &lt;em&gt;Paracentrotus lividus&lt;/em&gt; &#65289;&#23545;&#29615;&#22659;&#26465;&#20214;&#24456;&#25935;&#24863;&#65292;&#20063;&#21463;&#21040;&#27668;&#20505;&#21361;&#26426;&#21644;&#27745;&#26579;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#35199;&#35199;&#37324;&#23707;&#65292;&#27491;&#26159;&#23427;&#20204;&#20316;&#20026;&#32654;&#21619;&#20339;&#32948;&#30340;&#22320;&#20301;&#23548;&#33268;&#20102;&#23427;&#20204;&#30340;&#22823;&#37327;&#20943;&#23569;&#12290; &#8220;&#22312;&#35199;&#35199;&#37324;&#23707;&#65292;&#28023;&#32966;&#30001;&#20110;&#20854;&#33829;&#20859;&#21644;&#32463;&#27982;&#20215;&#20540;&#32780;&#21463;&#21040;&#20005;&#37325;&#30340;&#38750;&#27861;&#25429;&#25438;&#65292;&#8221;&#20892;&#19994;&#30740;&#31350;&#21644;&#32463;&#27982;&#22996;&#21592;&#20250; (Crea) &#30340; Marco Toccaceli &#35828;&#36947;&#65292;&#35813;&#22996;&#21592;&#20250;&#26159;&#19968;&#23478;&#33268;&#21147;&#20110;&#20892;&#19994;&#39135;&#21697;&#20379;&#24212;&#38142;&#30340;&#39046;&#20808;&#24847;&#22823;&#21033;&#30740;&#31350;&#32452;&#32455;&#12290; &#8220;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#21152;&#22823;&#25191;&#27861;&#21147;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#35813;&#30740;&#31350;&#21457;&#34920;&#20197;&#26469;&#65292;&#20013;&#24038;&#32764;&#27665;&#20027;&#20826;&#25104;&#21592;&#20869;&#27931;&#183;&#36842;&#24085;&#26031;&#22840;&#33713;&#19968;&#30452;&#22312;&#21046;&#23450;&#19968;&#39033;&#31435;&#27861;&#25552;&#26696;&#65292;&#31105;&#27490;&#22312;&#35813;&#23707;&#27700;&#22495;&#25429;&#25438;&#28023;&#32966;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#20854;&#20182;&#35768;&#22810;&#20154;&#19968;&#26679;&#65292;&#26159;&#28023;&#32966;&#25429;&#25438;&#30340;&#29233;&#22909;&#32773;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&#35199;&#35199;&#37324;&#25253;&#12299;&#12290; &#8220;&#20294;&#25105;&#30456;&#20449;&#65292;&#20026;&#20102;&#25327;&#25937;&#19968;&#20010;&#28626;&#20020;&#28781;&#32477;&#30340;&#29289;&#31181;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#22312;&#19977;&#24180;&#20869;&#25918;&#24323;&#25429;&#40060;&#24182;&#20139;&#21463;&#25429;&#40060;&#30340;&#20048;&#36259;&#12290;&#22833;&#21435;&#23427;&#20204;&#23558;&#23545;&#29983;&#24577;&#31995;&#32479;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#12290;&#25105;&#20204;&#24517;&#39035;&#23613;&#24555;&#24178;&#39044;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#35199;&#37324;&#23707;&#35199;&#21335;&#28023;&#23736;&#38376;&#33778;&#30340; Foresteria Planeta &#33889;&#33796;&#37202;&#24230;&#20551;&#26449;&#21416;&#24072;&#23433;&#26480;&#27931;&#183;&#26222;&#31859;&#21033;&#20122; (Angelo Pumilia) &#21628;&#21505;&#25552;&#39640;&#23545;&#38750;&#27861;&#25429;&#40060;&#39118;&#38505;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#22768;&#31216;&#20182;&#30340;&#35768;&#22810;&#21416;&#24072;&#21516;&#20107;&#20174;&#38750;&#27861;&#28180;&#27665;&#37027;&#37324;&#36141;&#20080;&#28023;&#32966;&#65292;&#8220;&#36825;&#20123;&#28180;&#27665;&#20197;&#20302;&#24471;&#22810;&#30340;&#20215;&#26684;&#20986;&#21806;&#28023;&#32966;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#26368;&#33879;&#21517;&#30340;&#21416;&#24072;&#20043;&#19968;&#26222;&#31859;&#21033;&#20122; (Pumilia) &#34920;&#31034;&#65306;&#8220;&#24819;&#24819;&#30475;&#65292;&#26469;&#33258;&#25386;&#23041;&#25110;&#26085;&#26412;&#30340; 100 &#20811;&#26032;&#40092;&#28023;&#32966;&#27599;&#20811;&#21806;&#20215;&#39640;&#36798; 250 &#27431;&#20803; [217 &#33521;&#38225;]&#12290;&#19968;&#21517;&#35199;&#35199;&#37324;&#38750;&#27861;&#28180;&#27665;&#20197;&#27599; 100 &#20811; 7 &#27431;&#20803;&#25110; 10 &#27431;&#20803;&#30340;&#20302;&#20215;&#26684;&#20986;&#21806;&#32473;&#39184;&#39302;&#32769;&#26495;&#12290;&#26377;&#21512;&#27861;&#33719;&#21462;&#28023;&#32966;&#30340;&#28192;&#36947;&#65292;&#20294;&#23545;&#35768;&#22810;&#39184;&#39302;&#26469;&#35828;&#20215;&#26684;&#22826;&#36149;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36825;&#20123;&#21046;&#20316;&#39640;&#21697;&#36136;&#32654;&#39135;&#24182;&#36861;&#36394;&#27599;&#19968;&#20010;&#25104;&#20998;&#30340;&#20154;&#20174;&#22269;&#22806;&#36141;&#20080;&#28023;&#32966;&#65292;&#22240;&#20026;&#22312;&#35199;&#35199;&#37324;&#23707;&#65292;&#23545;&#36825;&#20010;&#29289;&#31181;&#30340;&#30417;&#31649;&#22826;&#38452;&#26263;&#21644;&#19981;&#23436;&#25972;&#12290;&#38656;&#35201;&#26377;&#19968;&#31181;&#26222;&#36941;&#30340;&#35748;&#35782;&#8212;&#8212;&#21542;&#21017;&#25105;&#20204;&#30495;&#30340;&#38754;&#20020;&#30528;&#22833;&#21435;&#25105;&#20204;&#22320;&#21306;&#30340;&#20027;&#35201;&#32654;&#39135;&#20043;&#19968;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#31185;&#23398;&#23478;&#20204;&#27491;&#22312;&#21162;&#21147;&#35299;&#20915;&#30456;&#21453;&#30340;&#38382;&#39064;&#65306;&#33258; 2014 &#24180;&#20197;&#26469;&#65292;&#30001;&#20110;&#28023;&#29549;&#21644;&#28023;&#26143;&#65288;&#28023;&#32966;&#30340;&#20004;&#31181;&#22825;&#25932;&#65289;&#25968;&#37327;&#30340;&#20943;&#23569;&#65292;&#37027;&#37324;&#30340;&#28023;&#32966;&#25968;&#37327;&#28608;&#22686;&#20102; 10,000%&#12290;&lt;br&gt;&lt;br&gt;&#25968;&#20197;&#20159;&#35745;&#30340;&#32043;&#28023;&#32966;&#35206;&#30422;&#20102;&#20174;&#24052;&#21704;&#21040;&#38463;&#25289;&#26031;&#21152;&#30340;&#28023;&#23736;&#65292;&#23427;&#20204;&#21534;&#22124;&#20102;&#35813;&#22320;&#21306;&#37325;&#35201;&#30340;&#28023;&#24102;&#26862;&#26519;&#65292;&#23545;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#36896;&#25104;&#20102;&#38590;&#20197;&#20272;&#37327;&#30340;&#30772;&#22351;&#12290;&#25454;&#20272;&#35745;&#65292;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#20026;&#21508;&#31181;&#28023;&#27915;&#29983;&#29289;&#25552;&#20379;&#24199;&#25252;&#25152;&#21644;&#39135;&#29289;&#30340;&#28023;&#24102;&#26862;&#26519;&#20013;&#65292;&#26377; 95% &#24050;&#34987;&#30772;&#22351;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#8220;&#28023;&#32966;&#33618;&#22320;&#8221;&#8212;&#8212;&#27839;&#30528;&#28023;&#24213;&#38138;&#28385;&#23574;&#21050;&#32043;&#33394;&#29699;&#20307;&#30340;&#24040;&#22823;&#22320;&#27631;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 22:52:01 +0800</pubDate></item><item><title>&#33707;&#22958;&#21345;&#183;&#33713;&#28201;&#26031;&#22522;&#21628;&#21505;&#38480;&#21046;&#24635;&#32479;&#24180;&#40836;&#24182;&#31105;&#27490;&#33258;&#25105;&#36198;&#20813;</title><link>https://www.theguardian.com/us-news/2023/nov/27/monica-lewinsky-interview-presidential-age-limits-self-pardons</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T14:49:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5bb574d049adf0fb6e97ba5eedf574554d967b7f/0_178_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=beccc54f07fc7e397fd8f5d8af814431" alt=""&gt;&#33707;&#22958;&#21345;&#183;&#33713;&#28201;&#26031;&#22522;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/monica-lewinsky"&gt;&#33707;&#22958;&#21345;&#183;&#33713;&#28201;&#26031;&#22522;&lt;/a&gt;&#21628;&#21505;&#23545;&#27665;&#36873;&#23448;&#21592;&#23454;&#34892;&#24378;&#21046;&#36864;&#20241;&#24180;&#40836;&#65292;&#24182;&#31105;&#27490;&#24635;&#32479;&#33258;&#25105;&#36198;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;(Bill Clinton)&#30333;&#23467;&#23454;&#20064;&#29983;&#19982;&#24635;&#32479;&#30340;&#24651;&#24773;&#26368;&#32456;&#20026;&#20182;1998&#24180;&#30340;&#24377;&#21182;&#22880;&#23450;&#20102;&#22522;&#30784;&#65292;&#20182;&#22312;&lt;a href="https://www.vanityfair.com/news/2023/11/monica-lewinsky-more-amendments"&gt;&#12298;&#21517;&#21033;&#22330;&#12299;&#21608;&#19968;&#21457;&#34920;&#30340;&lt;/a&gt;&#19968;&#31687;&#35780;&#35770;&#25991;&#31456;&#20013;&#25512;&#21160;&#20102;&#36825;&#20123;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/law/2023/nov/15/eric-foner-14th-amendment-trump"&gt;&#23547;&#25214;&#23436;&#32654;&#30340;&#20849;&#21644;&#22269;&#65306;&#22467;&#37324;&#20811;&#183;&#31119;&#32435;&#35848;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#8212;&#8212;&#20197;&#21450;&#23427;&#26159;&#21542;&#21487;&#20197;&#38459;&#27490;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25919;&#27835;&#27963;&#21160;&#23478;&#20860;&#20316;&#23478;&#33713;&#28201;&#26031;&#22522;&#34920;&#31034;&#65292;&#22905;&#30340;&#31038;&#35770;&#21463;&#21040;&#26368;&#36817;&#20851;&#20110;&#32654;&#22269;&#23466;&#27861;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#26159;&#21542;&#31105;&#27490;&#20219;&#20309;&#21442;&#19982;&#21467;&#20081;&#30340;&#20154;&#25285;&#20219;&#20844;&#32844;&#30340;&#35752;&#35770;&#30340;&#21551;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22905;&#27809;&#26377;&#36879;&#38706;&#20182;&#30340;&#21517;&#23383;&#65292;&#20960;&#22825;&#21069;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23545;&#31185;&#32599;&#25289;&#22810;&#24030;&#27861;&#38498;&#30340;&#19968;&#39033;&#35009;&#20915; &lt;a href="https://www.theguardian.com/us-news/2023/nov/21/trump-appeals-january-6-ruling-colorado"&gt;&#25552;&#20986;&#19978;&#35785;&lt;/a&gt;&#65292;&#35813;&#35009;&#20915;&#35748;&#23450;&#36825;&#20301;&#21069;&#24635;&#32479;&#36890;&#36807;&#29053;&#21160;&#20854;&#25903;&#25345;&#32773; 1 &#26376; 6 &#26085;&#30340;&#34989;&#20987;&#21442;&#19982;&#20102;&#21467;&#20081;&#65292;&#20294;&#20173;&#19981;&#33021;&#34987;&#21462;&#28040;&#22312; 1 &#26376; 6 &#26085;&#20877;&#27425;&#23547;&#27714;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#30340;&#36164;&#26684;&#12290; 2024 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#28201;&#26031;&#22522;&#34920;&#31034;&#65292;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#8220;&#26159;&#21807;&#19968;&#35299;&#20915;&#20505;&#36873;&#20154;&#22240;&#27492;&#31867;&#34892;&#20026;&#34987;&#21462;&#28040;&#36164;&#26684;&#30340;&#38382;&#39064;&#8221;&#65292;&#36825;&#22826;&#8220;&#30127;&#29378;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#20309;&#12290;&#26159;&#12290;&#36825;&#12290;&#21487;&#33021;&#30340;&#65311;&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#37319;&#21462;&#26356;&#22810;&#20445;&#25252;&#25514;&#26045;&#21602;&#65311;&#8221;&#33713;&#28201;&#26031;&#22522;&#22312;&#21608;&#19968;&#30340;&#25991;&#31456;&#20013;&#20889;&#36947;&#65292;&#22905;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#23466;&#27861;&#20070;&#21574;&#23376;&#8221;&#65292;&#28982;&#21518;&#24320;&#22987;&#30740;&#31350;&#20462;&#27491;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20196;&#22905;&#24778;&#35766;&#30340;&#26159;&#65292;&#22269;&#20250;&#20165;&#22312; 1992 &#24180;&#23601;&#36890;&#36807;&#20102;&#31532; 27 &#26465;&#23466;&#27861;&#20462;&#27491;&#26696;&#65292;&#20063;&#26159;&#26368;&#36817;&#19968;&#27425;&#23466;&#27861;&#20462;&#27491;&#26696;&#12290;&#23545;&#22905;&#26469;&#35828;&#65292;&#36825;&#19968;&#21464;&#21270;&#24182;&#19981;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#8212;&#8212;&#23427;&#28548;&#28165;&#20102;&#22269;&#20250;&#25552;&#20986;&#30340;&#21152;&#34218;&#25552;&#35758;&#35201;&#21040;&#19979;&#19968;&#20010;&#31435;&#27861;&#20219;&#26399;&#25165;&#33021;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#21518;&#26469;&#24847;&#35782;&#21040;&#65292;&#22312;&#25152;&#35859;&#30340;&#36180;&#20607;&#20462;&#27491;&#26696;&#20043;&#21069;&#30340;&#19968;&#20010;&#19990;&#32426;&#65292;&#22269;&#20250;&#8220;&#27599;&#38548;10&#21040;20&#24180;&#24038;&#21491;&#8221;&#23601;&#23545;&#23466;&#27861;&#36827;&#34892;&#20102;&#20462;&#25913;&#12290;&#22905;&#35828;&#36825;&#20419;&#20351;&#22905;&#24471;&#20986;&#32467;&#35770;&#65306;&#8220;&#26159;&#26102;&#20505;&#20102;&#12290;&#25105;&#20204;&#26089;&#23601;&#35813;&#23545;&#23466;&#27861;&#36827;&#34892;&#19968;&#20123;&#21319;&#32423;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#28201;&#26031;&#22522;&#30340;&#25991;&#31456;&#22312;&#20845;&#39033;&#25311;&#35758;&#20462;&#27491;&#26696;&#20013;&#21517;&#21015;&#21069;&#33541;&#30340;&#26159;&#26126;&#30830;&#31105;&#27490;&#24635;&#32479;&#33258;&#25105;&#36198;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#38754;&#20020; 90 &#22810;&#39033;&#24748;&#32780;&#26410;&#20915;&#30340;&#21009;&#20107;&#25351;&#25511;&#65292;&#32618;&#21517;&#21253;&#25324;&#39072;&#35206; 2020 &#24180;&#22823;&#36873;&#65288;&#20182;&#36755;&#32473;&#20102;&#20052;&#183;&#25308;&#30331;&#65289;&#12289;&#22312;&#25285;&#20219;&#24635;&#32479;&#21518;&#20445;&#30041;&#25919;&#24220;&#26426;&#23494;&#20197;&#21450;&#21521;&#33394;&#24773;&#28436;&#21592;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#65288;Stormy Daniels&#65289;&#25903;&#20184;&#23553;&#21475;&#36153;&#12290;&#23613;&#31649;&#36825;&#26159;&#19968;&#20010;&#26410;&#32463;&#26816;&#39564;&#30340;&#27861;&#24459;&#24819;&#27861;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/aug/02/donald-trump-indictment-update-2020-election"&gt;&#20294;&#29702;&#35770;&#19978;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#24050;&#32463;&#34987;&#21028;&#29359;&#26377;&#20219;&#20309;&#32618;&#34892;&#24182;&#20877;&#27425;&#24403;&#36873;&#65292;&#20182;&#21487;&#20197;&#36198;&#20813;&#33258;&#24049;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#23466;&#27861;&#19981;&#26159;&#22404;&#26029;&#28216;&#25103;&#65292;&#8221;&#33713;&#28201;&#26031;&#22522;&#20889;&#36947;&#12290; &#8220;&#23545;&#20110;&#34892;&#25919;&#37096;&#38376;&#36127;&#36131;&#20154;&#26469;&#35828;&#65292;&#19981;&#24212;&#35813;&#26377;&#19968;&#24352;&#8216;&#20813;&#29425;&#8217;&#21345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#28201;&#26031;&#22522;&#25991;&#31456;&#20013;&#36739;&#20302;&#20294;&#20173;&#28982;&#31361;&#20986;&#25552;&#21040;&#30340;&#19968;&#20010;&#24819;&#27861;&#26159;&#23545;&#27665;&#36873;&#20844;&#32844;&#20154;&#21592;&#23454;&#26045;&#20219;&#26399;&#38480;&#21046;&#21644;&#26368;&#39640;&#26381;&#21153;&#24180;&#40836;&#12290;&#22905;&#25351;&#20986;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#21592;&#12289;&#21442;&#35758;&#21592;&#21644;&#24635;&#32479;&#30340;&#26368;&#20302;&#24180;&#40836;&#20998;&#21035;&#20026; 25 &#23681;&#12289;30 &#23681;&#21644; 35 &#23681;&#65292;&#20174;&#32780;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#35777;&#26126;&#20102;&#33258;&#24049;&#30340;&#35770;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#39564;&#26159;&#26377;&#20105;&#35758;&#30340;&#65292;&#8221;&#33713;&#28201;&#26031;&#22522;&#22312;&#25552;&#21040;&#29305;&#26391;&#26222;&#65288;77 &#23681;&#65289;&#21644;&#25308;&#30331;&#65288;81 &#23681;&#65289;&#24180;&#20107;&#24050;&#39640;&#26102;&#20889;&#36947;&#12290; &#8220;&#20294;&#23545;&#20110;&#27665;&#36873;&#23448;&#21592;&#26469;&#35828;&#65292;&#22312;&#26576;&#20010;&#26102;&#21051;&#65292;&#36825;&#31181;&#36164;&#26684;&#21487;&#33021;&#20250;&#34987;&#31934;&#31070;&#38041;&#21270;&#21644;&#25991;&#21270;&#32843;&#21713;&#25152;&#25513;&#30422;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#28201;&#26031;&#22522;&#24314;&#35758;&#30340;&#20854;&#20182;&#20462;&#27491;&#26696;&#21253;&#25324;&#25918;&#24323;&#36873;&#20030;&#22242;&#21046;&#24230;&#65292;&#35813;&#21046;&#24230;&#20915;&#23450;&#24635;&#32479;&#36873;&#20030;&#32780;&#19981;&#26159;&#26222;&#36873;&#65292;&#20197;&#21450;&#22312;2022&#24180;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#21518;&#37325;&#30003;&#22919;&#22899;&#29983;&#32946;&#33258;&#30001;&#30340;&#20462;&#27491;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#26519;&#39039;&#22240;&#22312;&#20182; 49 &#23681;&#12289;&#33713;&#28201;&#26031;&#22522; 22 &#23681;&#26102;&#23545;&#33258;&#24049;&#21644;&#33713;&#28201;&#26031;&#22522;&#30340;&#23130;&#22806;&#24773;&#25746;&#35854;&#32780;&#38754;&#20020;&#24377;&#21182;&#12290;&#21442;&#35758;&#38498;&#23459;&#21578;&#20811;&#26519;&#39039;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#33713;&#28201;&#26031;&#22522;&#33719;&#24471;&#20102;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#30340;&#30805;&#22763;&#23398;&#20301;&#65292;&#24182;&#33268;&#21147;&#20110;&#25171;&#20987;&#32593;&#32476;&#27450;&#20940;&#12290;&#22905;&#35848;&#21040;&#20102;&#22312;&#20811;&#26519;&#39039;&#24377;&#21182;&#19985;&#38395;&#26399;&#38388;&#22905;&#22914;&#20309;&#34987;&#20844;&#24320;&#22934;&#39764;&#21270;&#21644;&#32670;&#36785;&#65292;&#24182;&#34920;&#31034;&#22905;&#27809;&#26377;&#20445;&#25252;&#26102;&#20219;&#24635;&#32479;&#30340;&#21516;&#31561;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;1998 &#24180;&#21644; 1999 &#24180;&#65292;&#25105;&#24863;&#35273;&#25105;&#30340;&#27599;&#19968;&#23618;&#30382;&#32932;&#21644;&#25105;&#30340;&#36523;&#20221;&#37117;&#34987;&#21093;&#22842;&#20102;&#65292;&#8221; &lt;a href="https://www.theguardian.com/technology/2016/apr/16/monica-lewinsky-shame-sticks-like-tar-jon-ronson"&gt;&#22905;&#22312; 2016 &#24180;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#12290; &#8220;&#36825;&#26377;&#28857;&#20687;&#21093;&#30382;&#8230;&#8230;&#32827;&#36785;&#20687;&#28966;&#27833;&#19968;&#26679;&#31896;&#22312;&#20320;&#36523;&#19978;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 22:52:01 +0800</pubDate></item><item><title>Cop28&#19996;&#36947;&#20027;&#38463;&#32852;&#37195;&#35745;&#21010;&#22312;&#27668;&#20505;&#35848;&#21028;&#26399;&#38388;&#20419;&#36827;&#30707;&#27833;&#20132;&#26131;</title><link>https://www.theguardian.com/environment/2023/nov/27/cop28-host-uae-planned-promote-oil-deals-climate-talks</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T14:16:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fc302b474094e99380e174e3a1cf207579229e90/0_232_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c6495ef91a4c787537d0ab53e32dd22b" alt=""&gt;&#33487;&#20025;&#36158;&#27604;&#23572;&lt;/div&gt;&lt;p&gt;&#25454;&#27844;&#38706;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;&#32852;&#21512;&#22269; Cop28 &#23792;&#20250;&#30340;&#20027;&#21150;&#22269;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#35745;&#21010;&#21033;&#29992;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#27668;&#20505;&#20250;&#35758;&#26469;&#20419;&#36827;&#20854;&#22269;&#23478;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20844;&#21496;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.argaam.com/en/article/articledetail/id/1350360"&gt;&#31532; 28&lt;/a&gt;&#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#23558;&#20110;&#21608;&#22235;&#24320;&#22987;&#65292;&#30001;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496; Adnoc &#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#38463;&#32852;&#37195;&#27668;&#20505;&#29305;&#20351; Sultan Al Jaber &#20027;&#25345;&#12290;&#36825;&#31181;&#21452;&#37325;&#35282;&#33394;&#34987;&#25209;&#35780;&#20026;&#21033;&#30410;&#20914;&#31361;&#65292;&#27668;&#20505;&#23792;&#20250;&#36164;&#28145;&#20154;&#22763;&#34920;&#31034;&#65292;&#26032;&#30340;&#25259;&#38706;&#30772;&#22351;&#20102;&#20154;&#20204;&#23545;&#31532; 28 &#27425;&#32532;&#32422;&#26041;&#20250;&#35758;&#20027;&#24109;&#38463;&#23572;&#183;&#36158;&#27604;&#23572;&#30340;&#20449;&#20219;&#65292;&#21487;&#33021;&#23041;&#32961;&#21040;&#20250;&#35758;&#30340;&#25104;&#21151;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#26368;&#36817;&#25253;&#36947;&#31216;&#65292;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&lt;a href="https://www.theguardian.com/environment/2023/nov/15/cop28-host-uae-oil-plans-data"&gt;(Adnoc) &#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20928;&#38646;&#30772;&#22351;&#25193;&#24352;&#35745;&#21010;&lt;/a&gt;&#65292;&#32780;&#38463;&#32852;&#37195;&#30340;&#22269;&#33829;&#27833;&#27668;&#30000;&lt;a href="https://www.theguardian.com/environment/2023/nov/17/cop28-host-uae-breaking-its-own-ban-on-routine-gas-flaring-data-shows"&gt;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#29123;&#28903;&#22825;&#28982;&#27668;&lt;/a&gt;&#65292;&#23613;&#31649; 20 &#24180;&#21069;&#23601;&#24050;&#25215;&#35834;&#23454;&#26045;&#38646;&#30772;&#22351;&#25919;&#31574;&#12290;&#24120;&#35268;&#29123;&#28903;&#12290;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#23545;&#25253;&#21578;&#32972;&#21518;&#30340;&#25968;&#25454;&#25552;&#20986;&#36136;&#30097;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#33258;&#24049;&#30340;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://climate-reporting.org/cop28-president-oil-climate/"&gt;&#27668;&#20505;&#25253;&#21578;&#20013;&#24515; (CCR) &#33719;&#24471;&lt;/a&gt;&#24182;&#34987;&#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#27844;&#38706;&#25991;&#20214;&#26159; Cop28 &#22242;&#38431;&#22312; Al Jaber &#19982; 27 &#20010;&#22269;&#23478;&#25919;&#24220;&#20030;&#34892;&#21452;&#36793;&#20250;&#35758;&#20043;&#21069;&#20934;&#22791;&#30340;&#31616;&#25253;&#25991;&#20214;&#65292;&#20316;&#20026;&#27668;&#20505;&#23792;&#20250;&#22806;&#20132;&#20934;&#22791;&#30340;&#19968;&#37096;&#20998;&#12290;&#38500;&#20102;&#38416;&#36848;&#19982;&#27668;&#20505;&#35848;&#21028;&#30456;&#20851;&#30340;&#38382;&#39064;&#22806;&#65292;&#31616;&#25253;&#36824;&#21253;&#25324;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#21644;&#38463;&#23572;&#183;&#36158;&#27604;&#23572;&#25285;&#20219;&#20027;&#24109;&#30340;&#38463;&#32852;&#37195;&#21487;&#20877;&#29983;&#33021;&#28304;&#20844;&#21496;&#39532;&#26031;&#36798;&#23572;&#30340;&#8220;&#35848;&#35805;&#35201;&#28857;&#8221;&#21644;&#8220;&#35201;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#31616;&#25253;&lt;a href="https://www.bbc.co.uk/news/science-environment-67508331"&gt;&#39318;&#20808;&#30001; BBC &#25253;&#36947;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324; 15 &#20010;&#22269;&#23478;&#30340;&#35848;&#35805;&#35201;&#28857;&#65292;&#20854;&#20013;&#25351;&#20986;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#24076;&#26395;&#19982;&#36825;&#20123;&#22269;&#23478;&#21512;&#20316;&#24320;&#37319;&#20854;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20013;&#22269;&#65292;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#34920;&#31034;&#65292;&#23427;&#8220;&#24895;&#24847;&#20849;&#21516;&#35780;&#20272;&#33707;&#26705;&#27604;&#20811;&#12289;&#21152;&#25343;&#22823;&#21644;&#28595;&#22823;&#21033;&#20122;&#30340;&#22269;&#38469;&#28082;&#21270;&#22825;&#28982;&#27668;&#26426;&#20250;&#8221;&#65292;&#32780;&#31616;&#25253;&#21017;&#24314;&#35758;&#21578;&#35785;&#21733;&#20262;&#27604;&#20122;&#65292;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#8220;&#38543;&#26102;&#20934;&#22791;&#8221;&#24110;&#21161;&#24320;&#21457;&#20854;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20648;&#22791;&#12290;&#27668;&#20505;&#31185;&#23398;&#23478;&#19968;&#20877;&#35686;&#21578;&#35828;&#65292;&#19990;&#30028;&#24050;&#32463;&#21046;&#23450;&#20102;&lt;a href="https://www.theguardian.com/environment/2023/nov/08/insanity-petrostates-planning-huge-expansion-of-fossil-fuels-says-un-report"&gt;&#24320;&#37319;&#21270;&#30707;&#29123;&#26009;&#20648;&#37327;&#36828;&#22810;&#20110;&lt;/a&gt;&#23433;&#20840;&#29123;&#28903;&#37327;&#30340;&#35745;&#21010;&#65292;&#22240;&#27492;&#20219;&#20309;&#26032;&#30340;&#21270;&#30707;&#29123;&#26009;&#39033;&#30446;&#37117;&#19981;&#24212;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#35805;&#39064;&#34987;&#25552;&#20986;&#30340;&#39057;&#29575;&#65292;&#20294; CCR &#34920;&#31034;&#65292;&#33267;&#23569;&#26377;&#19968;&#27425;&#65292;&#19968;&#20010;&#22269;&#23478;&#23545;&#19982;&#38463;&#32852;&#37195; Cop28 &#22242;&#38431;&#30340;&#20250;&#35758;&#19978;&#25552;&#20986;&#30340;&#21830;&#19994;&#35752;&#35770;&#36827;&#34892;&#20102;&#36319;&#36827;&#12290;&#21313;&#20960;&#20010;&#22269;&#23478;&#34920;&#31034;&#65292;&#20182;&#20204;&#27809;&#26377;&#22312;&#20250;&#35758;&#19978;&#35752;&#35770;&#21327;&#35758;&#65292;&#25110;&#32773;&#20250;&#35758;&#27809;&#26377;&#20030;&#34892;&#12290;&#21478;&#22806;&#21313;&#20960;&#20010;&#22269;&#23478;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; Cop28 &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25152;&#25552;&#21450;&#30340;&#25991;&#20214;&#19981;&#20934;&#30830;&#65292;&#24182;&#19988; Cop28 &#24182;&#26410;&#22312;&#20250;&#35758;&#20013;&#20351;&#29992;&#12290;&#8221;&#20182;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#21738;&#20123;&#19981;&#20934;&#30830;&#20043;&#22788;&#12290; Cop28 &#21457;&#35328;&#20154;&#21578;&#35785; CCR&#65306;&#8220;&#31169;&#20154;&#20250;&#35758;&#26159;&#31169;&#20154;&#20250;&#35758;&#65292;&#25105;&#20204;&#19981;&#20250;&#23545;&#27492;&#21457;&#34920;&#35780;&#35770;&#12290;&#8221;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290; &lt;/p&gt;&lt;figure data-media-id="5561feec9b4d55a899c39f0205cb126cab30a470"&gt;&lt;img src="https://media.guim.co.uk/5561feec9b4d55a899c39f0205cb126cab30a470/0_228_4000_2399/1000.jpg" alt="&#27773;&#36710;&#32463;&#36807; Cop28 &#24191;&#21578;&#29260;&#65292;&#32972;&#26223;&#26159;&#25705;&#22825;&#22823;&#27004;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19968;&#65292;&#27773;&#36710;&#39542;&#36807;&#36842;&#25308;&#31532; 28 &#23626; Cop28 &#24191;&#21578;&#29260;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Kamran Jebreili/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/environment/2023/oct/05/gobsmackingly-bananas-scientists-stunned-by-planets-record-september-heat"&gt;2023 &#24180;&#27668;&#28201;&#35760;&#24405;&#24050;&#34987;&#25171;&#30772;&lt;/a&gt;&#65292;&#19981;&#26029;&#21152;&#21095;&#30340;&#28909;&#28010;&#12289;&#27946;&#27700;&#21644;&#24178;&#26097;&lt;a href="https://www.theguardian.com/environment/ng-interactive/2023/sep/29/the-hottest-summer-in-human-history-a-visual-timeline"&gt;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#22842;&#21435;&#20102;&#29983;&#21629;&#24182;&#24433;&#21709;&#20102;&#29983;&#35745;&lt;/a&gt;&#65292;&#36825;&#20351;&#24471;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#25104;&#20026;&#21152;&#36895;&#27668;&#20505;&#34892;&#21160;&#30340;&#37325;&#35201;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#27668;&#20505;&#31192;&#20070;&#22788;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#32532;&#32422;&#26041;&#20250;&#35758;&#20027;&#24109;&#30340;&#8220;&#22522;&#26412;&#21407;&#21017;&#8221;&#26159;&#8220;&#20844;&#27491;&#30340;&#20041;&#21153;&#8221;&#12290;&#25253;&#21578;&#31216;&#65292;&#24635;&#32479;&#8220;&#34892;&#20107;&#26102;&#24212;&#19981;&#24102;&#20559;&#35265;&#12289;&#25104;&#35265;&#12289;&#20559;&#34962;&#12289;&#20219;&#24615;&#12289;&#33258;&#21033;&#12289;&#20559;&#22909;&#25110;&#39034;&#20174;&#65292;&#20005;&#26684;&#22522;&#20110;&#21512;&#29702;&#12289;&#29420;&#31435;&#21644;&#20844;&#27491;&#30340;&#21028;&#26029;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#36127;&#36131;&#20154;&#21069;&#25919;&#27835;&#39038;&#38382;&#27748;&#22982;&#183;&#37324;&#32500;&#29305;-&#21345;&#32435;&#20811;&#34920;&#31034;&#65292;&#21033;&#29992;&#32532;&#32422;&#26041;&#22823;&#20250;&#31243;&#24207;&#26469;&#20419;&#36827;&#22269;&#23478;&#21830;&#19994;&#21033;&#30410;&#26159;&#8220;&#32477;&#23545;&#19981;&#20801;&#35768;&#30340;&#8221;&#12290; &#8220;&#35686;&#23519;&#20027;&#24109;&#30340;&#26435;&#23041;&#39640;&#20110;&#22269;&#23478;&#21033;&#30410;&#65292;&#22914;&#26524;&#21508;&#22269;&#21442;&#21152;&#35848;&#21028;&#24182;&#30456;&#20449;&#21046;&#23450;&#35758;&#31243;&#30340;&#24635;&#32479;&#23454;&#38469;&#19978;&#26159;&#22312;&#36861;&#27714;&#29421;&#38552;&#30340;&#33258;&#36523;&#21033;&#30410;&#65292;&#37027;&#20040;&#20449;&#20219;&#24456;&#24555;&#23601;&#20250;&#23849;&#28291;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#34892;&#21160;&#32593;&#32476;&#36816;&#21160;&#32452;&#32455;&#25191;&#34892;&#33891;&#20107;&#22612;&#26031;&#23612;&#22982;&#183;&#22467;&#32034;&#26222; (Tasneem Essop) &#34920;&#31034;&#65306;&#8220;&#20030;&#21150;&#27668;&#20505;&#20250;&#35758;&#36127;&#26377;&#37325;&#22823;&#36131;&#20219;&#65292;&#22269;&#38469;&#31038;&#20250;&#26399;&#26395;&#20250;&#35758;&#20307;&#29616;&#35802;&#20449;&#30340;&#26412;&#36136;&#12290;&#22914;&#26524;&#20182;&#20204;&#30340;&#21033;&#30410;&#19982;&#35299;&#20915;&#27668;&#20505;&#21361;&#26426;&#23384;&#22312;&#26681;&#26412;&#20914;&#31361;&#65292;&#36825;&#20010;&#38382;&#39064;&#23601;&#20250;&#21464;&#24471;&#23588;&#20854;&#25104;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#27668;&#20505;&#19987;&#23478;&#20975;&#33832;&#183;&#31185;&#32034;&#23425; (Kaisa Kosonen) &#34920;&#31034;&#65306;&#8220;&#36825;&#27491;&#26159;&#25105;&#20204;&#25285;&#24515;&#30340;&#37027;&#31181;&#21033;&#30410;&#20914;&#31361;&#12290;&#22914;&#26524;&#24635;&#32479;&#24819;&#35201;&#22842;&#22238;&#20449;&#35465;&#65292;&#23601;&#21482;&#33021;&#36890;&#36807;&#20419;&#25104;&#19968;&#39033;&#20844;&#27491;&#12289;&#20844;&#24179;&#22320;&#36880;&#27493;&#28120;&#27760;&#25152;&#26377;&#21270;&#30707;&#29123;&#26009;&#30340;&#20840;&#29699;&#21327;&#35758;&#26469;&#23454;&#29616;&#12290;&#8221;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#20877;&#27425;&#21628;&#21505;&#36158;&#27604;&#23572;&#36766;&#21435;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#19968;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#27844;&#38706;&#30340;&#31616;&#25253;&#36824;&#21253;&#25324;&#39532;&#26031;&#36798;&#23572;&#19982;&#33521;&#22269;&#12289;&#32654;&#22269;&#12289;&#24052;&#35199;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#32943;&#23612;&#20122;&#31561; 20 &#20010;&#22269;&#23478;&#28508;&#22312;&#20132;&#26131;&#30340;&#35848;&#35805;&#35201;&#28857;&#12290; Al Jaber &#33719;&#24713;&#8220;&#23547;&#27714;&#33521;&#22269;&#25919;&#24220;&#25903;&#25345;&#65292;&#23558; Dudgeon &#28023;&#19978;&#39118;&#30005;[&#20892;&#22330;]&#30340;&#28023;&#24213;&#26435;&#21033;&#20174; 0.4GW &#25193;&#22823;&#21040; 1GW &#20197;&#19978;&#8221;&#12290;&#39532;&#26031;&#36798;&#23572;&lt;a href="https://masdar.ae/en/renewables/our-projects/dudgeon-offshore-wind-farm"&gt;&#25317;&#26377; Dudgeon &#30340;&#19977;&#20998;&#20043;&#19968;&lt;/a&gt;&#12290;&#20182;&#36824;&#34987;&#21578;&#30693;&#35201;&#22312;&#33521;&#22269;&#8220;&#23547;&#27714;&#25903;&#25345;&#20197;&#21152;&#24555;&#39532;&#26031;&#36798;&#23572;&#30005;&#27744;&#32452;&#21512;&#30340;&#30005;&#32593;&#36830;&#25509;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#19968;&#30452;&#25285;&#24515; Adnoc &#19982; Cop28 &#22242;&#38431;&#20043;&#38388;&#30340;&#23494;&#20999;&#20851;&#31995;&#65292;&#24182;&#19988; Adnoc &#33021;&#22815;&lt;a href="https://www.theguardian.com/environment/2023/jun/07/uae-oil-firm-cop28-climate-summit-emails-sultan-al-jaber-adnoc"&gt;&#38405;&#35835;&#26469;&#33258; Cop28 &#21150;&#20844;&#23460;&#30340;&#30005;&#23376;&#37038;&#20214;&lt;/a&gt;&#65292;&#30452;&#21040;&#12298;&#21355;&#25253;&#12299;&#22312; 6 &#26376;&#20221;&#25552;&#20986;&#36825;&#20010;&#38382;&#39064;&#12290;&#24403;&#26102;&#65292;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#36890;&#20449;&#31995;&#32479;&#30340;&#20998;&#31163;&#24037;&#20316;&#24050;&#32463;&#23436;&#25104;&#65292;&#24182;&#23558;&#24456;&#24555;&#23436;&#25104;&#12290;&#25454;&#12298;&#21355;&#25253;&#12299;&#20843;&#26376;&#25253;&#36947;&#65292;&#38463;&#32852;&#37195;&#36817;&#21313;&#24180;&#26469;&#20063;&lt;a href="https://www.theguardian.com/environment/2023/aug/17/un-climate-summit-host-uae-failed-report-methane-emissions"&gt;&#26410;&#33021;&#21521;&#32852;&#21512;&#22269;&#25253;&#21578;&#20854;&#30707;&#27833;&#24037;&#19994;&#25490;&#25918;&#30340;&#24378;&#28201;&#23460;&#27668;&#20307;&#30002;&#28919;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 10 &#26376;&#20221;&#25509;&#21463;&lt;a href="https://www.theguardian.com/environment/2023/oct/07/meet-the-oil-man-tasked-with-saving-the-planet-cop28"&gt;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt;&#37319;&#35775;&#26102;&#65292;&#20182;&#34920;&#31034;&#65306;&#8220;&#19981;&#35753;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20197;&#21450;&#39640;&#25490;&#25918;&#34892;&#19994;&#22352;&#22312;&#21516;&#19968;&#24352;&#26700;&#23376;&#19978;&#24182;&#19981;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#12290;&#25105;&#20204;&#38656;&#35201;&#36825;&#31181;&#32508;&#21512;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#183;&#36158;&#27604;&#23572;&#24471;&#21040;&#20102;&#39640;&#23618;&#20154;&#22763;&#30340;&#25903;&#25345;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://time.com/6335225/sultan-al-jaber-cop28-interview"&gt;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;(John Kerry)&lt;/a&gt; &#65292;&#20182;&#26368;&#36817;&#34920;&#31034;&#12290; &#8220;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#31216;&#20854;&#20026;&#35753;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#29983;&#20135;&#23454;&#20307;&#25176;&#31649; Cop &#30340;&#23454;&#39564;&#12290;&#36825;&#26159;&#20010;&#22823;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37324;&#32500;&#29305;-&#21345;&#32435;&#20811;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#38463;&#32852;&#37195;&#20173;&#28982;&#26377;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#21464;&#38761;&#24615;&#30340;&#19996;&#36947;&#20027;&#65292;&#23558;&#19981;&#21516;&#30340;&#21442;&#19982;&#32773;&#20197;&#36827;&#21462;&#30340;&#24515;&#24577;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;&#22914;&#26524;&#25105;&#20204;&#26377;&#36866;&#24403;&#30340;&#31243;&#24207;&#26469;&#30830;&#20445; [Al Jaber] &#27491;&#22312;&#20570;&#20182;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#65292;&#37027;&#20040;&#36825;&#20173;&#28982;&#21487;&#20197;&#21464;&#25104;&#25105;&#20204;&#38656;&#35201;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 22:52:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#22269;&#20250;&#37325;&#26032;&#21484;&#24320;&#65292;&#20052;&#27835;&#26705;&#25176;&#26031;&#26412;&#21608;&#38754;&#20020;&#39537;&#36880;&#25237;&#31080; - &#23454;&#26102;&#26356;&#26032;</title><link>https://www.theguardian.com/us-news/live/2023/nov/27/george-santos-expulsion-vote-republicans-biden-aid-israel-ukraine-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T14:16:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2771adc6aa73a2f17bb269b905c235c7025e8388/0_96_2880_1728/master/2880.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=28d11526ea12c91541d8b38db804b6ca" alt=""&gt;&#20247;&#35758;&#21592;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#22312;&#20247;&#35758;&#38498;&#23545;&#26032;&#35758;&#38271;&#36827;&#34892;&#25237;&#31080;&#26102;&#26049;&#35266;&lt;/div&gt;</description><pubDate>Mon, 27 Nov 2023 22:22:02 +0800</pubDate></item><item><title>&#24052;&#40654;&#24066;&#38271;&#36864;&#20986;X&#65292;&#31216;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#20026;&#8220;&#24040;&#22823;&#30340;&#20840;&#29699;&#19979;&#27700;&#36947;&#8221;</title><link>https://www.theguardian.com/world/2023/nov/27/paris-mayor-anne-hidalgo-quits-x-calling-social-media-site-a-gigantic-global-sewer</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T13:09:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c31187cbe6d977c9f69e4521ed1cb80b4e0f904e/0_74_4732_2839/master/4732.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ff686e59aaf6db83d6a798827ef08c83" alt=""&gt;&#23433;&#22958;&#183;&#20234;&#36798;&#23572;&#25096;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#24066;&#38271;&#23433;&#22958;&#183;&#20234;&#36798;&#23572;&#25096; (Anne Hidalgo) &#23459;&#24067;&#22905;&#23558;&#36864;&#20986; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#65292;&#31216;&#20854;&#26159;&#19968;&#26465;&#8220;&#24040;&#22823;&#30340;&#20840;&#29699;&#19979;&#27700;&#36947;&#8221;&#65292;&#23427;&#36890;&#36807;&#20256;&#25773;&#36785;&#39554;&#21644;&#38169;&#35823;&#20449;&#24687;&#26469;&#8220;&#25703;&#27585;&#25105;&#20204;&#30340;&#27665;&#20027;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#25910;&#36141; Twitter &#21518;&#65292;&#20159;&#19975;&#23500;&#32705;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#35299;&#38599;&#20102;&#25968;&#21315;&#21517;&#21592;&#24037;&#65292;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#22312;&#35813;&#24179;&#21488;&#19978;&#31649;&#29702;&#20869;&#23481;&#30340;&#21592;&#24037;&#12290;&#23427;&#26356;&#21517;&#20026; X&#65292;&#22833;&#21435;&#20102;&#20960;&#23478;&#20027;&#35201;&#24191;&#21578;&#21830;&#65292;&#24182;&#22240;&#22312;&#36943;&#21046;&#21453;&#29369;&#22826;&#20027;&#20041;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#32780;&#21463;&#21040;&#21253;&#25324;&#30333;&#23467;&#22312;&#20869;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#32463;&#20915;&#23450;&#31163;&#24320;&#25512;&#29305;&#65292;&#8221;&#20234;&#36798;&#23572;&#25096;&#21608;&#19968;&#29992;&#33521;&#35821;&#21644;&lt;a href="https://twitter.com/Anne_Hidalgo/status/1729079696464257441"&gt;&#27861;&#35821;&lt;/a&gt;&#21457;&#34920;&#38271;&#31687;&lt;a href="https://twitter.com/Anne_Hidalgo/status/1729079532240384196"&gt;&#24086;&#23376;&lt;/a&gt;&#65292;&#21015;&#20030;&#20102;&#25805;&#32437;&#12289;&#34394;&#20551;&#20449;&#24687;&#12289;&#21453;&#29369;&#22826;&#20027;&#20041;&#20197;&#21450;&#23545;&#31185;&#23398;&#23478;&#12289;&#27668;&#20505;&#23398;&#23478;&#12289;&#22919;&#22899;&#21644;&#33258;&#30001;&#20027;&#20041;&#32773;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25512;&#29305;&#36828;&#38750;&#26368;&#21021;&#35753;&#23613;&#21487;&#33021;&#22810;&#30340;&#20154;&#33021;&#22815;&#33719;&#21462;&#20449;&#24687;&#30340;&#24320;&#21019;&#24615;&#23186;&#20307;&#65292;&#36817;&#24180;&#26469;&#21364;&#25104;&#20026;&#25703;&#27585;&#25105;&#20204;&#27665;&#20027;&#22269;&#23478;&#30340;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#24037;&#20855;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#24179;&#21488;&#8230;&#8230;&#25925;&#24847;&#21152;&#21095;&#32039;&#24352;&#21644;&#20914;&#31361;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20234;&#36798;&#23572;&#25096;&#23558;&#24052;&#40654;&#36716;&#21464;&#20026;&#33258;&#34892;&#36710;&#20043;&#37117;&#30340;&#36816;&#21160;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36194;&#24471;&#20102;&#34065;&#35270;&#21644;&#36190;&#25196;&#65292;&#19968;&#20123;&#29992;&#25143;&#25209;&#35780; #SaccageParis (WreckParis) &#26631;&#31614;&#19979;&#30475;&#20284;&#26080;&#31351;&#26080;&#23613;&#30340;&#24037;&#20316;&#21644;&#35270;&#35273;&#19978;&#27627;&#26080;&#21560;&#24341;&#21147;&#30340;&#24037;&#20316;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#20171;&#36136;&#24050;&#32463;&#25104;&#20026;&#20840;&#29699;&#24040;&#22823;&#30340;&#19979;&#27700;&#36947;&#65292;&#25105;&#20204;&#36824;&#35201;&#32487;&#32493;&#28041;&#27700;&#21527;&#65311;&#8221;&#36825;&#20301;&#31038;&#20250;&#20826;&#25919;&#27835;&#23478;&#34920;&#31034;&#65292;&#20182;&#31454;&#36873;&#27861;&#22269;&#24635;&#32479;&#22833;&#36133;&#65292;&#20294;&#22312; 2022 &#24180;&#33719;&#24471;&#20102; 1.7% &#30340;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25298;&#32477;&#25903;&#25345;&#36825;&#20010;&#37034;&#24694;&#30340;&#35745;&#21010;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#20234;&#36798;&#23572;&#25096;&#22240;&#21069;&#24448;&#27861;&#22269;&#22612;&#24076;&#25552;&#23707;&#26053;&#34892;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#25454;&#31216;&#26159;&#20026;&#20102;&#21442;&#35266; 2024 &#24180;&#22885;&#36816;&#20250;&#20914;&#28010;&#22330;&#22320;&#65292;&#20294;&#21453;&#23545;&#32773;&#34920;&#31034;&#65292;&#36825;&#19981;&#23646;&#20110;&#22905;&#30340;&#32844;&#26435;&#33539;&#22260;&#65292;&#22312;&#27492;&#26399;&#38388;&#22905;&#25308;&#35775;&#20102;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&#22899;&#20799;&#12290;&lt;/p&gt;&lt;p&gt; X &#29992;&#25143;&#21644;&#21453;&#23545;&#27966;&#25919;&#23458;&#20351;&#29992; #TahitiGate &#26631;&#31614;&#30171;&#26021;&#22905;&#37096;&#20998;&#30001;&#32435;&#31246;&#20154;&#36164;&#21161;&#30340;&#26053;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 21:22:02 +0800</pubDate></item></channel></rss>