<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20013;&#22269;&#23448;&#21592;&#22240;&#8220;&#24378;&#36843;&#21516;&#21270;&#8221;&#35199;&#34255;&#20799;&#31461;&#32780;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;</title><link>https://www.theguardian.com/world/2023/aug/23/china-forced-assimilation-tibet-us-sanctions-visa</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T03:31:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e4812f6684a555ad8182d3c72e7b5e5d6cae81d2/0_382_6048_3627/master/6048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c79e2ca52737576902c3752d949a9b18" alt=""&gt;&#35199;&#34255;&#25945;&#23460;&#37324;&#30340;&#23398;&#29983;&#12290;&#32654;&#22269;&#34920;&#31034;&#27491;&#22312;&#23545;&#8220;&#24378;&#36843;&#21516;&#21270;&#8221;&#20799;&#31461;&#30340;&#20013;&#22269;&#23448;&#21592;&#23454;&#26045;&#31614;&#35777;&#21046;&#35009;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23558;&#23545;&#22312;&#35199;&#34255;&#8220;&#24378;&#36843;&#21516;&#21270;&#8221;&#20799;&#31461;&#30340;&#20013;&#22269;&#23448;&#21592;&#23454;&#26045;&#31614;&#35777;&#21046;&#35009;&#12290;&#32852;&#21512;&#22269;&#19987;&#23478;&#31216;&#65292;&#35199;&#34255;&#26377;100&#19975;&#20799;&#31461;&#19982;&#23478;&#20154;&#22833;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#32654;&#22269;&#23558;&#38480;&#21046;&#23545;&#20844;&#31435;&#23492;&#23487;&#23398;&#26657;&#25919;&#31574;&#32972;&#21518;&#30340;&#20013;&#22269;&#23448;&#21592;&#30340;&#31614;&#35777;&#65292;&#36825;&#26159;&#32654;&#22269;&#22312;&#24674;&#22797;&#39640;&#23618;&#23545;&#35805;&#30340;&#24773;&#20917;&#19979;&#23545;&#21271;&#20140;&#37319;&#21462;&#30340;&#19968;&#31995;&#21015;&#20030;&#25514;&#30340;&#26368;&#26032;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#24378;&#21046;&#24615;&#25919;&#31574;&#26088;&#22312;&#28040;&#38500;&#24180;&#36731;&#19968;&#20195;&#34255;&#20154;&#20013;&#35199;&#34255;&#29420;&#29305;&#30340;&#35821;&#35328;&#12289;&#25991;&#21270;&#21644;&#23447;&#25945;&#20256;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/27/satellite-data-sheds-light-on-chinas-detention-facilities-in-tibet"&gt;&#21355;&#26143;&#25968;&#25454;&#25581;&#31034;&#20102;&#20013;&#22269;&#22312;&#35199;&#34255;&#30340;&#25304;&#30041;&#35774;&#26045;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#25958;&#20419;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#24403;&#23616;&#20572;&#27490;&#24378;&#36843;&#35199;&#34255;&#20799;&#31461;&#36827;&#20837;&#25919;&#24220;&#24320;&#21150;&#30340;&#23492;&#23487;&#23398;&#26657;&#65292;&#24182;&#20572;&#27490;&#22312;&#35199;&#34255;&#21644;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20854;&#20182;&#22320;&#21306;&#30340;&#38215;&#21387;&#21516;&#21270;&#25919;&#31574;&#65292;&#8221;&#20182;&#35828;&#12290;&#20013;&#21326;&#27665;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#26032;&#30340;&#38480;&#21046;&#23558;&#36866;&#29992;&#20110;&#21442;&#19982;&#35199;&#34255;&#25945;&#32946;&#25919;&#31574;&#30340;&#29616;&#20219;&#21644;&#21069;&#20219;&#23448;&#21592;&#65292;&#20294;&#25588;&#24341;&#32654;&#22269;&#31614;&#35777;&#35760;&#24405;&#20445;&#23494;&#27861;&#65292;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21435;&#24180;12&#26376;&#20998;&#21035;&#23545;&#20004;&#21517;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#21556;&#33521;&#26480;&#21644;&#24352;&#27946;&#27874;&#23454;&#26045;&#21046;&#35009;&#65292;&#29702;&#30001;&#26159;&#21326;&#30427;&#39039;&#31216;&#35199;&#34255;&#23384;&#22312;&#24191;&#27867;&#30340;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#22312;&#22768;&#26126;&#20013;&#24341;&#29992;&#20102;&#19977;&#21517;&#32852;&#21512;&#22269;&#19987;&#23478;&#20108;&#26376;&#20221;&#25552;&#20379;&#30340;&#25968;&#25454;&#65292;&#31216;&#22823;&#32422;&#19968;&#30334;&#19975;&#34255;&#26063;&#20799;&#31461;&#34987;&#24378;&#34892;&#36716;&#31227;&#21040;&#23492;&#23487;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#25253;&#21578;&#21592;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#20284;&#20046;&#26088;&#22312;&#19981;&#24773;&#24895;&#22320;&#35753;&#34255;&#20154;&#34701;&#20837;&#20013;&#22269;&#21344;&#22810;&#25968;&#30340;&#27721;&#26063;&#25991;&#21270;&#65292;&#25509;&#21463;&#26222;&#36890;&#35805;&#20041;&#21153;&#25945;&#32946;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#19982;&#20315;&#25945;&#24466;&#21344;&#22810;&#25968;&#30340;&#21916;&#39532;&#25289;&#38597;&#22320;&#21306;&#25991;&#21270;&#30456;&#20851;&#30340;&#25351;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#19987;&#23478;&#20170;&#24180;&#30340;&#21478;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#25968;&#21313;&#19975;&#34255;&#20154;&#20063;&#34987;&#36843;&#31163;&#24320;&#20256;&#32479;&#30340;&#20892;&#26449;&#29983;&#27963;&#65292;&#25509;&#21463;&#20302;&#25216;&#33021;&#30340;&#8220;&#32844;&#19994;&#22521;&#35757;&#8221;&#65292;&#20197;&#27492;&#20026;&#20511;&#21475;&#21066;&#24369;&#20182;&#20204;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#31216;&#35813;&#25253;&#21578;&#8220;&#27627;&#26080;&#26681;&#25454;&#8221;&#65292;&#24182;&#34920;&#31034;&#35199;&#34255;&#22320;&#21306;&#8220;&#31038;&#20250;&#31283;&#23450;&#65292;&#32463;&#27982;&#21457;&#23637;&#65292;&#27665;&#26063;&#22242;&#32467;&#65292;&#23447;&#25945;&#21644;&#30566;&#65292;&#20154;&#27665;&#23433;&#23621;&#20048;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#35813;&#22320;&#21306;&#31934;&#31070;&#39046;&#34966;&#36798;&#36182;&#21895;&#22043;&#20851;&#31995;&#23494;&#20999;&#30340;&#21387;&#21147;&#32452;&#32455;&#22269;&#38469;&#22768;&#25588;&#35199;&#34255;&#36816;&#21160;&#23545;&#24067;&#26519;&#32943;&#21453;&#23545;&#8220;&#19981;&#21512;&#29702;&#8221;&#20998;&#31163;&#20799;&#31461;&#30340;&#34892;&#21160;&#34920;&#31034;&#36190;&#36175;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#36798;&#36182;&#21895;&#22043;&#24120;&#35828;&#30340;&#37027;&#26679;&#65292;&#22522;&#20110;&#21644;&#24179;&#19982;&#24904;&#24754;&#30340;&#35199;&#34255;&#25991;&#21270;&#23545;&#20840;&#19990;&#30028;&#20855;&#26377;&#20215;&#20540;&#65292;&#8221;&#35813;&#32452;&#32455;&#20027;&#24109;&#20025;&#31179;&#22025;&#25514;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#36825;&#20010;&#23492;&#23487;&#23398;&#26657;&#39033;&#30446;&#38024;&#23545;&#30340;&#26159;&#26368;&#33030;&#24369;&#12289;&#26368;&#26131;&#21463;&#24433;&#21709;&#30340;&#32676;&#20307;&#65292;&#26088;&#22312;&#23558;&#34255;&#20154;&#36716;&#21464;&#20026;&#27721;&#20154;&#65292;&#24041;&#22266;&#20013;&#22269;&#25919;&#24220;&#23545;&#35199;&#34255;&#30340;&#25511;&#21046;&#65292;&#24182;&#28040;&#28781;&#35199;&#34255;&#25991;&#21270;&#21644;&#29983;&#27963;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#35199;&#34255;&#19968;&#30452;&#22312;&#29420;&#31435;&#21644;&#21463;&#20013;&#22269;&#25511;&#21046;&#20043;&#38388;&#20132;&#26367;&#12290;&#21271;&#20140;&#22768;&#31216;&#65292;&#23427;&#20110;1951&#24180;&#8220;&#21644;&#24179;&#35299;&#25918;&#8221;&#20102;&#35813;&#22320;&#21306;&#65292;&#24182;&#20026;&#36825;&#20010;&#20197;&#21069;&#27424;&#21457;&#36798;&#30340;&#22320;&#21306;&#24102;&#26469;&#20102;&#22522;&#30784;&#35774;&#26045;&#21644;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt; 1959 &#24180;&#27969;&#20129;&#21360;&#24230;&#30340;&#36798;&#36182;&#21895;&#22043;&#36890;&#36807;&#20182;&#30340;&#31934;&#31070;&#25945;&#20041;&#36194;&#24471;&#20102;&#20840;&#29699;&#36861;&#38543;&#32773;&#65292;&#21516;&#26102;&#25552;&#39640;&#20102;&#20154;&#20204;&#23545;&#35199;&#34255;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;88&#23681;&#39640;&#40836;&#30340;&#21644;&#23578;&#29616;&#22312;&#24050;&#32463;&#25918;&#24930;&#20102;&#26053;&#34892;&#36895;&#24230;&#65292;&#24182;&#34920;&#31034;&#20182;&#21487;&#33021;&#20250;&#25171;&#30772;&#20315;&#25945;&#20256;&#32479;&#65292;&#36873;&#25321;&#33258;&#24049;&#30340;&#36716;&#19990;&#28789;&#31461;&#65292;&#25110;&#32773;&#23459;&#24067;&#35813;&#26426;&#26500;&#32467;&#26463;&#65292;&#22240;&#20026;&#20182;&#25285;&#24515;&#23448;&#26041;&#26080;&#31070;&#35770;&#32773;&#21271;&#20140;&#20250;&#30830;&#23450;&#24182;&#22521;&#20859;&#19968;&#20301;&#39034;&#20174;&#30340;&#32487;&#20219;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 11:52:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#20026;&#8220;&#26376;&#33337;&#19977;&#21495;&#8221;&#30331;&#26376;&#23581;&#35797;&#20570;&#20934;&#22791;</title><link>https://www.theguardian.com/science/2023/aug/23/india-chandrayaan-3-moon-landing-mission</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T03:03:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e21a21b3b79382225c01a4d0f308760b67055b02/0_0_4928_2956/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=01b38e396de31014a1815dc909d1f610" alt=""&gt;&#21360;&#24230;&#21457;&#23556;&#8220;&#26376;&#33337;&#19977;&#21495;&#8221;&#30331;&#26376;&#20219;&#21153;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#21608;&#19977;&#27491;&#22312;&#20934;&#22791;&lt;a href="https://www.theguardian.com/science/2023/aug/21/india-moon-mission-south-pole-landing-chandrayaan3"&gt;&#31532;&#20108;&#27425;&#30331;&#26376;&#23581;&#35797;&lt;/a&gt;&#65292;&#36825;&#23545;&#20110;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#26469;&#35828;&#26159;&#19968;&#20010;&#21382;&#21490;&#24615;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt; Chandrayaan-3&#22312;&#26805;&#35821;&#20013;&#30340;&#24847;&#24605;&#26159;&#8220;&#26376;&#29699;&#39134;&#33337;&#8221;&#65292;&#35745;&#21010;&#22312;&#21360;&#24230;&#26102;&#38388;&#19979;&#21320;6&#28857;&#21518;&#19981;&#20037;&#22312;&#24456;&#23569;&#34987;&#25506;&#32034;&#30340;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#25918;&#19979;&#23427;&#30340;Vikram&#30528;&#38470;&#22120;&#65292;&#36825;&#23558;&#26159;&#19990;&#30028;&#19978;&#39318;&#27425;&#22826;&#31354;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20043;&#21069;&#30340;&#19968;&#27425;&#23581;&#35797;&#20110; 2019 &#24180;&#22833;&#36133;&#65292;&#32780;&#26368;&#36817;&#19968;&#27425;&#20219;&#21153;&#26159;&#22312;&#20420;&#32599;&#26031;&#36817; 50 &#24180;&#26469;&#39318;&#27425;&#30331;&#26376;&#20219;&#21153;&#65288;&#30446;&#30340;&#22320;&#26159;&#21516;&#19968;&#22320;&#21306;&#65289;&#20960;&#22825;&#21518;&#22312;&#26376;&#29699;&#34920;&#38754;&#22368;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21069;&#33322;&#22825;&#23616;&#23616;&#38271; K Sivan &#34920;&#31034;&#65292;&#30528;&#38470;&#22120;&#20256;&#22238;&#30340;&#26368;&#26032;&#29031;&#29255;&#20805;&#20998;&#34920;&#26126;&#36825;&#27425;&#33322;&#34892;&#30340;&#26368;&#21518;&#19968;&#27573;&#26053;&#31243;&#23558;&#20250;&#25104;&#21151;&#12290; &lt;/p&gt;&lt;figure data-media-id="eef14236ff2c40d24aa95a63180e5ef2f76a113e"&gt;&lt;img src="https://media.guim.co.uk/eef14236ff2c40d24aa95a63180e5ef2f76a113e/0_177_6036_3622/1000.jpg" alt="&#30011;&#30528;&#33080;&#30340;&#23398;&#29983;&#20204;&#22260;&#22312;&#38054;&#22856;&#30340;&#26376;&#33337; 3 &#21495;&#33322;&#22825;&#22120;&#22797;&#21046;&#21697;&#21608;&#22260;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#30011;&#30528;&#33080;&#30340;&#23398;&#29983;&#20204;&#22260;&#22312;&#38054;&#22856;&#30340;&#26376;&#33337;&#19977;&#21495;&#33322;&#22825;&#22120;&#22797;&#21046;&#21697;&#21608;&#22260;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;R Satish Babu/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#21608;&#19968;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#36825;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#19968;&#20123;&#40723;&#21169;&#65292;&#25105;&#20204;&#23558;&#33021;&#22815;&#27627;&#26080;&#38382;&#39064;&#22320;&#23436;&#25104;&#30528;&#38470;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#19975;&#34917;&#20805;&#35828;&#65292;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#65288;ISRO&#65289;&#22312;&#22235;&#24180;&#21069;&#30340;&#22833;&#36133;&#21518;&#20570;&#20986;&#20102;&#32416;&#27491;&#65292;&#24403;&#26102;&#31185;&#23398;&#23478;&#22312;&#30331;&#26376;&#33329;&#39044;&#23450;&#30528;&#38470;&#21069;&#19981;&#20037;&#22833;&#21435;&#20102;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Chandrayaan-3 &#23558;&#20250;&#26356;&#21152;&#22362;&#22266;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#26377;&#20449;&#24515;&#65292;&#24076;&#26395;&#19968;&#20999;&#37117;&#20250;&#39034;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20219;&#21153;&lt;a href="https://www.theguardian.com/world/2023/jul/14/indian-rocket-chandrayaan-3-blasts-into-space-historic-moon-mission"&gt;&#22312;&#36817;&#20845;&#21608;&#21069;&#22312;&#25968;&#21315;&#21517;&#27426;&#21628;&#30340;&#35266;&#20247;&#38754;&#21069;&#21457;&#23556;&lt;/a&gt;&#65292;&#21040;&#36798;&#26376;&#29699;&#30340;&#26102;&#38388;&#27604; 20 &#19990;&#32426; 60 &#24180;&#20195;&#21644; 1970 &#24180;&#20195;&#30340;&#38463;&#27874;&#32599;&#20219;&#21153;&#35201;&#38271;&#24471;&#22810;&#65292;&#21518;&#32773;&#21482;&#38656;&#20960;&#22825;&#21363;&#21487;&#21040;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20351;&#29992;&#30340;&#28779;&#31661;&#23041;&#21147;&#36828;&#19981;&#22914;&#32654;&#22269;&#24403;&#26102;&#30340;&#28779;&#31661;&#12290;&#30456;&#21453;&#65292;&#25506;&#27979;&#22120;&#32469;&#22320;&#29699;&#36816;&#34892;&#20102;&#20960;&#27425;&#20197;&#33719;&#24471;&#36895;&#24230;&#65292;&#28982;&#21518;&#24320;&#22987;&#20102;&#20026;&#26399;&#19968;&#20010;&#26376;&#30340;&#26376;&#29699;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#22825;&#22120;&#30340;&#30528;&#38470;&#22120;&#8220;Vikram&#8221;&#22312;&#26805;&#35821;&#20013;&#24847;&#20026;&#8220;&#21191;&#25954;&#8221;&#65292;&#19978;&#21608;&#19982;&#25512;&#36827;&#27169;&#22359;&#20998;&#31163;&#65292;&#33258; 8 &#26376; 5 &#26085;&#36827;&#20837;&#26376;&#29699;&#36712;&#36947;&#20197;&#26469;&#19968;&#30452;&#22312;&#21457;&#22238;&#26376;&#29699;&#34920;&#38754;&#30340;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#30528;&#38470;&#21069;&#19968;&#22825;&#65292;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#30528;&#38470;&#27491;&#22312;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;&#20854;&#20219;&#21153;&#25511;&#21046;&#20013;&#24515;&#8220;&#20805;&#28385;&#27963;&#21147;&#21644;&#20852;&#22859;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#24070;&#39118;&#39034;&#20173;&#22312;&#32487;&#32493;&#65292;&#8221;&#35813;&#26426;&#26500;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#30340;&#33322;&#22825;&#35745;&#21010;&#39044;&#31639;&#30456;&#23545;&#36739;&#20302;&#65292;&#20294;&#33258; 2008 &#24180;&#39318;&#27425;&#21457;&#23556;&#25506;&#27979;&#22120;&#32469;&#26376;&#39134;&#34892;&#20197;&#26469;&#65292;&#35813;&#35745;&#21010;&#30340;&#35268;&#27169;&#21644;&#21183;&#22836;&#37117;&#22823;&#24133;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#20219;&#21153;&#30340;&#25104;&#26412;&#20026; 7460 &#19975;&#32654;&#20803;&#8212;&#8212;&#36828;&#20302;&#20110;&#20854;&#20182;&#22269;&#23478;&#65292;&#36825;&#19982;&#21360;&#24230;&#33410;&#20461;&#30340;&#22826;&#31354;&#24037;&#31243;&#30456;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#21360;&#24230;&#21487;&#20197;&#36890;&#36807;&#22797;&#21046;&#21644;&#25913;&#36896;&#29616;&#26377;&#30340;&#22826;&#31354;&#25216;&#26415;&#26469;&#38477;&#20302;&#25104;&#26412;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#22823;&#37327;&#39640;&#25216;&#33021;&#24037;&#31243;&#24072;&#65292;&#20182;&#20204;&#30340;&#24037;&#36164;&#21482;&#26159;&#22806;&#22269;&#21516;&#34892;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#21360;&#24230;&#25104;&#20026;&#31532;&#19968;&#20010;&#23558;&#21355;&#26143;&#36865;&#20837;&#28779;&#26143;&#36712;&#36947;&#30340;&#20122;&#27954;&#22269;&#23478;&#65292;&#24182;&#35745;&#21010;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#21521;&#22320;&#29699;&#36712;&#36947;&#21457;&#23556;&#36733;&#20154;&#20219;&#21153;&#65292;&#24182;&#20110;2024&#24180;&#36827;&#34892;&#26080;&#20154;&#35797;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#21069;&#36127;&#36131;&#20154;&#35199;&#19975;&#34920;&#31034;&#65292;&#21360;&#24230;&#25506;&#32034;&#30456;&#23545;&#26410;&#32472;&#21046;&#30340;&#26376;&#29699;&#21335;&#26497;&#30340;&#21162;&#21147;&#23558;&#20026;&#31185;&#23398;&#30693;&#35782;&#20570;&#20986;&#8220;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#8221;&#30340;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#21482;&#26377;&#20420;&#32599;&#26031;&#12289;&#32654;&#22269;&#21644;&#20013;&#22269;&#23454;&#29616;&#20102;&#26376;&#29699;&#34920;&#38754;&#21463;&#25511;&#30528;&#38470;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 11:22:01 +0800</pubDate></item><item><title>&#24459;&#24072;&#31216;&#33832;&#22982;&#183;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#22312;&#30417;&#29425;&#37324;&#38752;&#8220;&#38754;&#21253;&#21644;&#27700;&#8221;&#29983;&#27963;</title><link>https://www.theguardian.com/business/2023/aug/22/sam-bankman-fried-prison-vegan-diet-lawyer</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T01:52:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb4d3e3489e4b7373c14177a569b7467b71369c8/0_0_5866_3520/master/5866.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=97e7fad8e1273fd5dc2f94f70ee03fd7" alt=""&gt; FTX &#21019;&#22987;&#20154; Sam Bankman-Fried &#20110; 2023 &#24180; 2 &#26376; 16 &#26085;&#31163;&#24320;&#32445;&#32422;&#26364;&#21704;&#39039;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#21517;&#35465;&#25195;&#22320;&#30340;&#21152;&#23494;&#36135;&#24065;&#20225;&#19994;&#23478;&#33832;&#22982;&#183;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503; (Sam Bankman-Fried) &#22312;&#32852;&#37030;&#25304;&#30041;&#26399;&#38388;&#19968;&#30452;&#38752;&#8220;&#38754;&#21253;&#21644;&#27700;&#8221;&#36807;&#27963;&#65292;&#22240;&#20026;&#20182;&#30340;&#24459;&#24072;&#21608;&#20108;&#21578;&#35785;&#27861;&#23448;&#65292;&#20182;&#27809;&#26377;&#24471;&#21040;&#20182;&#35201;&#27714;&#30340;&#32431;&#32032;&#39278;&#39135;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/15/sam-bankman-fried-witness-tampering-judge-rebuke"&gt;&#35777;&#20154;&#31713;&#25913;&#65311;&#22622;&#32554;&#23572;&#183;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503;&#21463;&#21040;&#27861;&#23448;&#30340;&#35892;&#36131;&#29595;&#26684;&#20029;&#29305;&#183;&#27801;&#21033;&#25991;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#21548;&#35777;&#20250;&#19978;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#24459;&#24072;&#39532;&#20811;&#183;&#31185;&#24681;&#34920;&#31034;&#65292;&#39278;&#39135;&#19981;&#24403;&#20197;&#21450;&#30417;&#29425;&#26410;&#33021;&#21521;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#25552;&#20379;&#27835;&#30103;&#27880;&#24847;&#21147;&#32570;&#38519;&#22810;&#21160;&#30151;&#25152;&#38656;&#30340;&#38463;&#24471;&#25289;&#65292;&#23558;&#24433;&#21709;&#20182;&#21442;&#19982;&#20934;&#22791;&#36777;&#25252;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#24681;&#35828;&#65306;&#8220;&#22240;&#20026;&#20182;&#36981;&#24490;&#33258;&#24049;&#30340;&#21407;&#21017;&#65292;&#25152;&#20197;&#20182;&#29616;&#22312;&#30830;&#23454;&#38752;&#38754;&#21253;&#21644;&#27700;&#32500;&#25345;&#29983;&#35745;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#23458;&#25143;&#29992;&#20110;&#27835;&#30103;&#25233;&#37057;&#30151;&#30340;&#33647;&#29289; Emsam &#30340;&#20379;&#24212;&#24050;&#32463;&#25152;&#21097;&#26080;&#20960;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 8 &#26376; 11 &#26085; &lt;a href="https://www.theguardian.com/business/2023/aug/11/sam-bankman-fried-bail-revoked-jail-ftx"&gt;&#27861;&#23448; Lewis Kaplan &#25764;&#38144;&lt;/a&gt;Bankman-Fried &#30340; 2.5 &#20159;&#32654;&#20803;&#20445;&#37322;&#37329;&#20197;&#26469;&#65292;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152; FTX &#30340;&#21019;&#22987;&#20154;&#19968;&#30452;&#34987;&#20851;&#36827;&#32852;&#37030;&#30417;&#29425;&#12290;&#21345;&#26222;&#20848;&#34920;&#31034;&#65292;&#20182;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#33258; 12 &#26376;&#34987;&#25429;&#20197;&#26469;&#65292;&#26377;&#21487;&#33021;&#26377;&#29702;&#30001;&#30456;&#20449;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#26366;&#8220;&#33267;&#23569;&#20004;&#27425;&#31713;&#25913;&#35777;&#20154;&#8221;&#12290; Bankman-Fried &#22240;&#28041;&#23244;&#31363;&#21462;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340; FTX &#23458;&#25143;&#36164;&#37329;&#20197;&#24357;&#34917;&#20854; Alameda Research &#23545;&#20914;&#22522;&#37329;&#30340;&#25439;&#22833;&#32780;&#34987;&#24341;&#28193;&#65292;&#33258; 12 &#26376;&#34987;&#25429;&#20197;&#26469;&#65292;&#20182;&#20027;&#35201;&#20303;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24085;&#27931;&#38463;&#23572;&#25176;&#30340;&#29238;&#27597;&#23478;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#21521;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#35760;&#32773;&#20998;&#20139;&#20182;&#30340;&#21069;&#24651;&#20154;&#21345;&#32599;&#29747;&#183;&#22467;&#37324;&#26862;&#30340;&#20010;&#20154;&#33879;&#20316;&#65292;&#35797;&#22270;&#25273;&#40657;&#20182;&#30340;&#21069;&#21512;&#20316;&#20249;&#20276;&#20860;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#36825;&#8220;&#36234;&#30028;&#20102;&#8221;&#65292;&#39044;&#35745;&#20182;&#23558;&#20986;&#24237;&#20316;&#35777;&#25351;&#25511;&#20182;&#12290;&#22312;&#39044;&#23450;&#30340; 10 &#26376; 2 &#26085;&#23457;&#21028;&#20013;&#12290;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#26816;&#23519;&#23448;&#38169;&#35823;&#22320;&#25551;&#36848;&#20102;&#20182;&#20998;&#20139;&#22467;&#37324;&#26862;&#33879;&#20316;&#30340;&#24847;&#22270;&#65292;&#35748;&#20026;&#20182;&#24819;&#25421;&#21355;&#33258;&#24049;&#30340;&#22768;&#35465;&#65292;&#24182;&#19988;&#26377;&#26435;&#21521;&#23186;&#20307;&#21457;&#34920;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 13 &#26085;&#65292;&#32852;&#37030;&#26816;&#23519;&#23448;&#25552;&#20986;&#20102;&#19968;&#20221;&#26032;&#30340;&#36215;&#35785;&#20070;&#65292;&#25351;&#25511;&#36825;&#20301;&#21069;&#20159;&#19975;&#23500;&#32705;&#29359;&#26377;&#19971;&#39033;&#27450;&#35784;&#21644;&#20849;&#35851;&#32618;&#65292;&#24182;&#25351;&#25511;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#22312; 2022 &#24180;&#32654;&#22269;&#20013;&#26399;&#36873;&#20030;&#20043;&#21069;&#21033;&#29992;&#31363;&#21462;&#30340;&#23458;&#25143;&#36164;&#37329;&#25552;&#20379;&#36229;&#36807; 1 &#20159;&#32654;&#20803;&#30340;&#31454;&#36873;&#25424;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 10:22:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#22312;&#20837;&#29425;&#31532;&#19968;&#26202;&#21518;&#34987;&#36865;&#24448;&#21307;&#38498;</title><link>https://www.theguardian.com/world/2023/aug/23/thailands-former-pm-thaksin-shinawatra-moved-to-hospital-after-first-night-in-jail</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T02:08:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/192b0a02cd711f3b789716abd8826a44f96943aa/0_35_4442_2667/master/4442.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8ca800ce994f3517117efe0203d42748" alt=""&gt;&#27969;&#20129;&#30340;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#36820;&#22238;&#27888;&#22269;&#12290;&#36825;&#20301;&#21069;&#24635;&#29702;&#22312;&#20837;&#29425;&#31532;&#19968;&#26202;&#20986;&#29616;&#20581;&#24247;&#38382;&#39064;&#21518;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#27888;&#22269;&#35686;&#26041;&#34920;&#31034;&#65292;&#34987;&#30417;&#31105;&#30340;&#27888;&#22269;&#21069;&#24635;&#29702;&#20182;&#20449;&#22312;&#34987;&#25304;&#30041;&#30340;&#31532;&#19968;&#26202;&#23601;&#20986;&#29616;&#20581;&#24247;&#38382;&#39064;&#65292;&#23601;&#22312;&#20182;&#32467;&#26463;&#22810;&#24180;&#30340;&#27969;&#20129;&#36820;&#22238;&#20960;&#23567;&#26102;&#21518;&#65292;&#36830;&#22812;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; 74&#23681;&#30340;&#20182;&#20449;&#30340;&#20581;&#24247;&#29366;&#20917;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#24809;&#25945;&#37096;&#38376;&#23448;&#21592;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#20449;&#30340;&#24515;&#33039;&#12289;&#32954;&#37096;&#12289;&#33034;&#26609;&#21644;&#34880;&#21387;&#26412;&#26469;&#23601;&#23384;&#22312;&#38382;&#39064;&#65292;&#20182;&#20449;&#23558;&#21463;&#21040;&#23494;&#20999;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#35686;&#23519;&#23616;&#38271;&#21161;&#29702;&#20013;&#23558;&#24052;&#34560;&#183;&#26106;&#32032;&#21578;&#35785;&#36335;&#36879;&#31038;&#65306;&#8220;&#30417;&#29425;&#35780;&#20272;&#20102;&#24773;&#20917;&#65292;&#21457;&#29616;&#32570;&#20047;&#21487;&#20197;&#29031;&#39038;&#30149;&#20154;&#30340;&#21307;&#29983;&#21644;&#21307;&#30103;&#35774;&#22791;&#65292;&#22240;&#27492;&#20182;&#34987;&#36865;&#24448;&#35686;&#23519;&#21307;&#38498;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#26368;&#39640;&#27861;&#38498;&#21608;&#20108;&#30830;&#35748;&#65292;&#20182;&#20449;&#22240;&#28389;&#29992;&#26435;&#21147;&#21644;&#21033;&#30410;&#20914;&#31361;&#34987;&#23450;&#32618;&#21518;&#27969;&#20129;&#22810;&#24180;&#65292;&#23558;&#34987;&#21028;&#22788;&#20843;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36825;&#26159;&#19968;&#26465;&#31361;&#21457;&#26032;&#38395;&#65292;&#35831;&#22238;&#26469;&#26597;&#30475;&#26356;&#26032;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 10:22:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#20154;&#25958;&#20419;&#20026;&#33258;&#40657;&#33394;&#22799;&#23395;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#19995;&#26519;&#28779;&#28798;&#23395;&#33410;&#20570;&#22909;&#20934;&#22791;</title><link>https://www.theguardian.com/australia-news/2023/aug/23/australian-bushfire-season-how-to-prepare</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T01:00:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6f036ee8d9871e3beb9caea4cbcd34fe25bb63dd/0_218_4286_2572/master/4286.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a2080b77857d46fc6170a141da5c2c53" alt=""&gt;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#30340;&#27668;&#28201;&#12289;&#38477;&#38632;&#37327;&#20943;&#23569;&#12289;&#39640;&#29123;&#26009;&#36127;&#33655;&#21644;&#19981;&#26029;&#21464;&#21270;&#30340;&#22825;&#27668;&#27169;&#24335;&#27491;&#22312;&#21152;&#21095;&#19987;&#23478;&#35748;&#20026;&#39044;&#35745;&#23558;&#20986;&#29616;&#30340;&#30772;&#22351;&#24615;&#19995;&#26519;&#28779;&#28798;&#23395;&#33410;&#12290;&lt;/div&gt;&lt;p&gt;&#25958;&#20419;&#31038;&#21306;&#20026;&#21487;&#33021;&#26159;&#33258; 2019-20 &#24180;&#40657;&#33394;&#22799;&#23395;&#28779;&#28798;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#19995;&#26519;&#28779;&#28798;&#23395;&#33410;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#28040;&#38450;&#23616;&#22996;&#21592;&#20250;&#65288;Afac&#65289;&#23637;&#26395;&#31216;&#65292;&#30001;&#20110;&#39044;&#35745;&#27668;&#28201;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#12289;&#38477;&#38632;&#37327;&#20943;&#23569;&#12289;&#29123;&#26009;&#36127;&#33655;&#39640;&#20197;&#21450;&#22825;&#27668;&#27169;&#24335;&#21464;&#21270;&#65292;&#28595;&#22823;&#21033;&#20122;&#22823;&#29255;&#22320;&#21306;&#21487;&#33021;&#20250;&#32463;&#21382;&#19995;&#26519;&#22823;&#28779;&#30340;&#8220;&#39118;&#38505;&#22686;&#21152;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19995;&#26519;&#28779;&#28798;&#39118;&#38505;&#22686;&#21152;&#26159;&#25351;&#19982;&#24179;&#22343;&#27700;&#24179;&#30456;&#27604;&#65292;&#21457;&#29983;&#26356;&#22810;&#38656;&#35201;&#20808;&#21457;&#21046;&#20154;&#30340;&#31649;&#29702;&#21644;&#28040;&#38450;&#30340;&#19995;&#26519;&#28779;&#28798;&#30340;&#21487;&#33021;&#24615;&#12290;&#39118;&#38505;&#36739;&#39640;&#30340;&#22320;&#21306;&#21253;&#25324;&#26118;&#22763;&#20848;&#24030;&#12289;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#12289;&#32500;&#22810;&#21033;&#20122;&#24030;&#12289;&#21335;&#28595;&#22823;&#21033;&#20122;&#24030;&#21644;&#21271;&#39046;&#22320;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; Afac &#39318;&#24109;&#25191;&#34892;&#23448;&#32599;&#24067;&#183;&#38886;&#20271; (Rob Webb) &#34920;&#31034;&#65292;&#34429;&#28982;&#28779;&#28798;&#26159;&#28595;&#22823;&#21033;&#20122;&#26149;&#23395;&#24120;&#35265;&#30340;&#26223;&#35266;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/jun/10/australia-firefighters-fire-crews-prepare-for-return-of-el-nino-bushfire-season-smoke-hazard-reduction-burns"&gt;&#20294;&#23548;&#33268;&#26412;&#23395;&#33410;&#19995;&#26519;&#28779;&#28798;&#39118;&#38505;&#22686;&#21152;&#30340;&#27668;&#20505;&#24433;&#21709;&#21364;&#24456;&#26222;&#36941;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="96857876bd1c180541de32e42926168a0eadbd89"&gt;&lt;img src="https://media.guim.co.uk/96857876bd1c180541de32e42926168a0eadbd89/0_0_1640_1150/1000.jpg" alt="Afac &#23545; 2023 &#24180;&#26149;&#23395;&#23395;&#33410;&#24615;&#19995;&#26519;&#28779;&#28798;&#30340;&#23637;&#26395;&#12290;&#21306;&#22495;&#22522;&#20110;&#28595;&#22823;&#21033;&#20122;&#20020;&#26102;&#29983;&#29289;&#22320;&#29702;&#21306;&#22495;&#21010;&#20998;&#21644;&#20854;&#20182;&#22320;&#29702;&#29305;&#24449;&#12290;" width="1000" height="701"&gt;&lt;figcaption&gt; &lt;span&gt;Afac &#23545; 2023 &#24180;&#26149;&#23395;&#23395;&#33410;&#24615;&#19995;&#26519;&#28779;&#28798;&#30340;&#23637;&#26395;&#12290;&#21306;&#22495;&#22522;&#20110;&#28595;&#22823;&#21033;&#20122;&#20020;&#26102;&#29983;&#29289;&#22320;&#29702;&#21306;&#22495;&#21010;&#20998;&#21644;&#20854;&#20182;&#22320;&#29702;&#29305;&#24449;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;AFAC&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38886;&#20271;&#35828;&#65306;&#8220;&#20170;&#24180;&#26149;&#22825;&#65292;&#20960;&#20046;&#25972;&#20010;&#22269;&#23478;&#37117;&#20250;&#20986;&#29616;&#27604;&#27491;&#24120;&#24773;&#20917;&#26356;&#24178;&#29157;&#21644;&#28201;&#26262;&#30340;&#22825;&#27668;&#65292;&#22240;&#27492;&#28595;&#22823;&#21033;&#20122;&#20154;&#26080;&#35770;&#36523;&#22312;&#20309;&#22788;&#65292;&#37117;&#24517;&#39035;&#35686;&#24789;&#26410;&#26469;&#20960;&#20010;&#26376;&#24403;&#22320;&#21457;&#29983;&#19995;&#26519;&#22823;&#28779;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25958;&#20419;&#28595;&#22823;&#21033;&#20122;&#20154;&#20570;&#22909;&lt;a href="https://www.theguardian.com/australia-news/2023/aug/21/bushfires-australias-fire-chiefs-on-how-to-prepare-your-home-for-the-upcoming-season"&gt;&#35745;&#21010;&#21644;&#20934;&#22791;&lt;/a&gt;&#65292;&#20197;&#20102;&#35299;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/aug/21/bushfires-australias-fire-chiefs-on-how-to-prepare-your-home-for-the-upcoming-season"&gt;&#19995;&#26519;&#22823;&#28779;&#65306;&#28595;&#22823;&#21033;&#20122;&#28040;&#38450;&#38431;&#38271;&#22914;&#20309;&#20026;&#21363;&#23558;&#21040;&#26469;&#30340;&#23395;&#33410;&#20570;&#22909;&#20934;&#22791;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19977;&#37325;&#25289;&#23612;&#23068;&#22825;&#27668;&#20107;&#20214;&#65288;&#36807;&#21435;&#19977;&#24180;&#24102;&#26469;&#30340;&#38477;&#38632;&#37327;&#21644;&#27946;&#27700;&#36828;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#65289;&#21518;&#30340;&#29702;&#24819;&#29983;&#38271;&#26465;&#20214;&#23548;&#33268;&lt;a href="https://www.theguardian.com/australia-news/2023/jul/19/nsw-warned-of-bushfire-dangers-as-dry-el-nino-looms-after-prolific-vegetation-growth"&gt;&#28595;&#22823;&#21033;&#20122;&#22823;&#37096;&#20998;&#22320;&#21306;&#20986;&#29616;&#33538;&#23494;&#30340;&#26862;&#26519;&#28748;&#26408;&#19995;&#21644;&#39640;&#33609;&#37327;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/aug/12/nsw-summer-bushfires-2023-firefighters-warning-risks-weather"&gt;&#24713;&#23612;&#30406;&#22320;&lt;/a&gt;&#12289;&#27839;&#28023;&#22320;&#21306;&#21644;&#20136;&#29305;&#31561;&#22522;&#26412;&#19978;&#26410;&#21463; 2019-20 &#24180;&#28779;&#28798;&#24433;&#21709;&#30340;&#22320;&#21306;&#30340;&#29123;&#26009;&#36127;&#33655;&#29978;&#33267;&#26356;&#39640;&#65292;&#39044;&#35745;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#26543;&#31469;&#12290;&lt;/p&gt;&lt;p&gt;&#36275;&#22815;&#24178;&#29157;&#30340;&#39640;&#29123;&#26009;&#21644;&#33609;&#36127;&#36733;&#21487;&#20197;&#25903;&#25345;&#36805;&#36895;&#34067;&#24310;&#30340;&#24378;&#28872;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2021/sep/14/sign-up-for-rural-network-guardian-australia-email-newsletter-about-regional-affairs?CMP=copyembed"&gt;&#27880;&#20876;&#25509;&#25910;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#27599;&#20004;&#21608;&#19968;&#27425;&#30340;&#20892;&#26449;&#32593;&#32476;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20219;&#32844;&#26102;&#38388;&#26368;&#38271;&#30340;&#28040;&#38450;&#19987;&#21592;&#12289;&#27668;&#20505;&#34892;&#21160;&#32039;&#24613;&#39046;&#23548;&#20154;&#32852;&#30431;&#30340;&#27963;&#21160;&#23478;&lt;a href="https://www.theguardian.com/australia-news/2021/sep/27/the-world-is-burning-how-australias-longest-serving-fire-chief-became-a-climate-champion"&gt;&#26684;&#38647;&#26684;&#183;&#39532;&#26519;&#26031;&lt;/a&gt;&#34920;&#31034;&#65292;&#35813;&#25253;&#21578;&#21453;&#26144;&#20102;&#30001;&#20110;&#20840;&#29699;&#21464;&#26262;&#23548;&#33268;&#30340;&#19995;&#26519;&#28779;&#28798;&#23395;&#33410;&#26356;&#38271;&#12289;&#26356;&#24378;&#28872;&#12290;&lt;/p&gt;&lt;p&gt; &lt;strong&gt;&#8220;&lt;/strong&gt;&#20854;&#20013;&#30340;&#36890;&#37197;&#31526;&#26159;&#27668;&#20505;&#21464;&#21270;......&#25105;&#20204;&#30340;&#28779;&#28798;&#23395;&#33410;&#29616;&#22312;&#27604;&#20197;&#21069;&#38271;&#20102;&#20960;&#20010;&#26376;&#65292;&#8221;&#39532;&#26519;&#26031;&#35828;&#65292;&#8220;&#25105;&#24050;&#32463;&#20174;&#20107;&#25937;&#28779;&#24037;&#20316; 50 &#22810;&#24180;&#20102;......&#24179;&#22343;&#27668;&#28201;&#21464;&#26262;&#20102;&#65292;&#20294;&#26497;&#31471;&#22825;&#27668;&#26356;&#21152;&#26497;&#31471;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26149;&#22825;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#24635;&#38754;&#31215;&#39044;&#35745;&#23558;&#38754;&#20020;&#26356;&#39640;&#30340;&#28779;&#28798;&#39118;&#38505;&#65292;&#20854;&#20013;&#21253;&#25324;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#20013;&#37096;&#21644;&#21271;&#37096;&#30340;&#22823;&#29255;&#22320;&#21306;&#20197;&#21450;&#27839;&#28023;&#30340;&#23567;&#29255;&#19995;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26118;&#22763;&#20848;&#24030;&#65292;&#30001;&#20110;&#36807;&#21435;&#20004;&#24180;&#38477;&#38632;&#37327;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#65292;&#35813;&#24030;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#30340;&#22320;&#21306;&#21487;&#33021;&#20250;&#32463;&#21382;&#8220;&#24378;&#28872;&#8221;&#21644;&#8220;&#30772;&#22351;&#24615;&#8221;&#28779;&#28798;&#30340;&#39118;&#38505;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#39318;&#37117;&#22320;&#21306;&#26149;&#23395;&#21457;&#29983;&#19995;&#26519;&#22823;&#28779;&#30340;&#39118;&#38505;&#26159;&#8220;&#27491;&#24120;&#30340;&#8221;&#65292;&#23613;&#31649;&#38271;&#26399;&#39044;&#27979;&#39044;&#35745;&#27668;&#28201;&#20250;&#26356;&#21152;&#24178;&#29157;&#19988;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#38477;&#38632;&#37327;&#36805;&#36895;&#20943;&#23569;&#21644;&#28526;&#28287;&#22303;&#22756;&#24178;&#29157;&#65292;&#32500;&#22810;&#21033;&#20122;&#24030;&#19996;&#37096;&#21513;&#26222;&#26031;&#20848;&#22320;&#21306;&#21644;&#21335;&#28595;&#37096;&#20998;&#22320;&#21306;&#24050;&#34987;&#23459;&#24067;&#20026;&#39118;&#38505;&#22686;&#21152;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&lt;a href="https://www.theguardian.com/environment/2023/jul/09/el-nino-what-does-it-mean-for-australia-and-are-more-heatwaves-and-bushfires-inevitable"&gt;&#30097;&#20284;&#21380;&#23572;&#23612;&#35834;&#22825;&#27668;&#31995;&#32479;&#32487;&#32493;&#21457;&#23637;&lt;/a&gt;&#65292;2023 &#24180; 5 &#26376;&#33267; 7 &#26376;&#28595;&#22823;&#21033;&#20122;&#20840;&#22659;&#38477;&#38632;&#37327;&#27604; 1961-1990 &#24180;&#24179;&#22343;&#38477;&#38632;&#37327;&#20302; 20%&#65292;&#32780;&#28595;&#22823;&#21033;&#20122;&#21271;&#37096;&#21644;&#20013;&#37096;&#21516;&#26399;&#38477;&#38632;&#37327;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/aug/12/nsw-summer-bushfires-2023-firefighters-warning-risks-weather"&gt;&#28040;&#38450;&#38431;&#21592;&#35686;&#21578;&#19995;&#26519;&#28779;&#28798;&#39118;&#38505;&#65292;&#24713;&#23612;&#22478;&#24066;&#36793;&#32536;&#20934;&#22791;&#36814;&#25509;&#28814;&#28909;&#24178;&#29157;&#30340;&#22799;&#23395;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#35813;&#22269;&#19996;&#37096;&#19977;&#20998;&#20043;&#20108;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#20197;&#21450;&#35199;&#28595;&#37096;&#20998;&#22320;&#21306;&#30340;&#27668;&#28201;&#20063;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#19988;&#36739;&#20026;&#24178;&#29157;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27668;&#35937;&#23616;&#30340;&#38271;&#26399;&#39044;&#27979;&#65292;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306; 9 &#26376;&#33267; 11 &#26376;&#30340;&#38477;&#38632;&#37327;&#23558;&#20302;&#20110;&#20013;&#20540;&#30340;&#21487;&#33021;&#24615;&#36229;&#36807; 60%&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#35199;&#21335;&#37096;&#21644;&#19996;&#21335;&#37096;&#30340;&#20559;&#36828;&#22320;&#21306;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#20026; 80%&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#19968;&#26102;&#26399;&#65292;&#26368;&#39640;&#27668;&#28201;&#26377;&#36229;&#36807; 80% &#30340;&#21487;&#33021;&#24615;&#23558;&#36229;&#36807;&#8220;&#20960;&#20046;&#25972;&#20010;&#28595;&#22823;&#21033;&#20122;&#8221;&#30340;&#20013;&#20301;&#25968;&#65292;&#23548;&#33268;&#35813;&#22269;&#21335;&#37096;&#21644;&#19996;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#21040;&#26202;&#26149;&#26102;&#22303;&#22756;&#27604;&#24179;&#22343;&#27700;&#24179;&#24178;&#29157;&#65292;&#23613;&#31649;&#26576;&#20123;&#22320;&#21306;&#21487;&#33021;&#20250;&#20445;&#30041;&#27604;&#19968;&#33324;&#22303;&#22756;&#28287;&#28070;&#30340;&#22303;&#22756;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#27668;&#20505;&#21361;&#26426;&#65289;&#30340;&#37325;&#22823;&#24433;&#21709;&#20043;&#19968;&#26159;&#21508;&#24030;&#21644;&#39046;&#22320;&#20043;&#38388;&#30340;&#28779;&#28798;&#23395;&#33410;&#29616;&#22312;&#37325;&#21472;&#65292;&#8221;&#39532;&#26519;&#26031;&#35828;&#12290; &#8220;&#21608;&#22260;&#29992;&#20110;&#25169;&#28781;&#28779;&#28798;&#30340;&#36164;&#28304;&#36739;&#23569;&#12290;&#23427;&#21482;&#20250;&#35753;&#36134;&#31807;&#21521;&#26356;&#22810;&#30340;&#25439;&#22833;&#20542;&#26012;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/australia-news/2021/sep/14/sign-up-for-rural-network-guardian-australia-email-newsletter-about-regional-affairs?CMP=copyembed"&gt;&#35746;&#38405;&#20892;&#26449;&#32593;&#32476;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;a href="https://www.facebook.com/groups/guardianaustraliaruralnetwork"&gt;&#21152;&#20837; Facebook &#19978;&#30340;&#20892;&#26449;&#32593;&#32476;&#32676;&#32452;&#65292;&#25104;&#20026;&#31038;&#21306;&#30340;&#19968;&#37096;&#20998;&lt;/a&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Wed, 23 Aug 2023 09:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#39318;&#37117;&#26368;&#36817;&#19968;&#27425;&#34989;&#20987;&#20107;&#20214;&#20013;&#65292;&#33707;&#26031;&#31185;&#24066;&#20013;&#24515;&#22823;&#27004;&#36973;&#21040;&#26080;&#20154;&#26426;&#34989;&#20987;</title><link>https://www.theguardian.com/world/2023/aug/23/central-moscow-building-hit-by-drone-in-latest-attack-on-russian-capital</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T01:27:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c5b9d98514d1226ea8fab9c9f2095316812eccdb/0_0_3820_2292/master/3820.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=96335a3a91aac341ee7faff4f3ef889c" alt=""&gt; 2023 &#24180; 8 &#26376; 21 &#26085;&#65292;&#20420;&#32599;&#26031;&#33707;&#26031;&#31185;&#37066;&#22806;&#30340;&#22810;&#33707;&#26480;&#22810;&#27779;&#26426;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#24066;&#38271;&#35874;&#23572;&#30422;&#183;&#32034;&#27604;&#20122;&#23425;&#34920;&#31034;&#65292;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#26550;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#33707;&#26031;&#31185;&#24066;&#20013;&#24515;&#19968;&#24231;&#27491;&#22312;&#24314;&#35774;&#30340;&#24314;&#31569;&#12290;&#20182;&#22312;&#30005;&#25253;&#39057;&#36947;&#19978;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#26041;&#22312;&#33707;&#26031;&#31185;&#22320;&#21306;&#35199;&#37096;&#20987;&#33853;&#20102;&#31532;&#20108;&#26550;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#21355;&#26143;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#21608;&#19977;&#19978;&#21320;&#65292;&#22312;&#35813;&#24066;&#26426;&#22330;&#33322;&#29677;&#26242;&#20572;&#21518;&#19981;&#20037;&#65292;&#39318;&#37117;&#20013;&#24515;&#21306;&#20256;&#20986;&#20102;&#24040;&#22823;&#30340;&#29190;&#28856;&#22768;&#12290;&#20013;&#24515;&#21306;&#36317;&#20811;&#37324;&#22982;&#26519;&#23467;5&#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#26032;&#31038;&#25253;&#36947;&#31216;&#65292;&#8220;&#33707;&#26031;&#31185;&#26102;&#38388; 3 &#28857;&#24038;&#21491;&#21548;&#21040;&#19968;&#22768;&#24040;&#21709;&#65292;&#19981;&#20037;&#20043;&#21518;&#21516;&#19968;&#22320;&#21306;&#30340;&#24314;&#31569;&#29289;&#20882;&#20986;&#27987;&#28895;&#12290;&#8221;&#35813;&#36890;&#35759;&#31038;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#29190;&#28856;&#21457;&#29983;&#22320;&#28857;&#20882;&#20986;&#22823;&#37327;&#30333;&#28895;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/22/ukraine-drone-strike-reportedly-destroys-russian-flagship-supersonic-bomber"&gt;&#25454;&#25253;&#36947;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#25703;&#27585;&#20102;&#20420;&#32599;&#26031;&#36229;&#38899;&#36895;&#36720;&#28856;&#26426;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#22823;&#27004;&#30340;&#31383;&#25143;&#34987;&#25171;&#25481;&#20102;&#12290;&#22612;&#26031;&#31038;&#25588;&#24341;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#30340;&#35805;&#35828;&#65292;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#33707;&#26031;&#31185;&#26426;&#22330;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#26242;&#20572;&#20102;&#33322;&#29677;&#65292;&#38543;&#21518;&#21448;&#24674;&#22797;&#33322;&#29677;&#12290;&lt;br&gt;&lt;br&gt;&#30001;&#20110;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#20420;&#32599;&#26031;&#39318;&#37117;&#21608;&#36793;&#30340;&#20027;&#35201;&#26426;&#22330;&#36830;&#26085;&#26469;&#22810;&#27425;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#26159;&#38024;&#23545;&#20420;&#32599;&#26031;&#39318;&#37117;&#30340;&#19968;&#31995;&#21015;&#34989;&#20987;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#65292;&#24066;&#20013;&#24515;&#21306;&#30340;&#19968;&#26635;&#24314;&#31569;&#34987;&#19968;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#31216;&#65292;8 &#26376; 19 &#26085;&#65292;&#19968;&#26550;&#26080;&#20154;&#26426;&#20284;&#20046;&#25703;&#27585;&#20102;&#20301;&#20110; Soltsy-2 &#31354;&#20891;&#22522;&#22320;&#30340;&#19968;&#26550;&#36229;&#38899;&#36895;&#20420;&#32599;&#26031;&#36720;&#28856;&#26426;&#65292;&#36825;&#26159;&#38024;&#23545;&#30693;&#21517;&#22522;&#30784;&#35774;&#26045;&#21644;&#20891;&#20107;&#30828;&#20214;&#30340;&#19968;&#31995;&#21015;&#25104;&#21151;&#34989;&#20987;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#20026;&#20102;&#24212;&#23545;&#26080;&#20154;&#26426;&#34989;&#20987;&#30340;&#23433;&#20840;&#39044;&#38450;&#25514;&#26045;&#65292;&#33707;&#26031;&#31185;&#20960;&#20010;&#26426;&#22330;&#30340;&#33322;&#29677;&#21608;&#20108;&#20063;&#26242;&#26102;&#20572;&#39134;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#21478;&#22806;&#20004;&#26550;&#26080;&#20154;&#26426;&#22312;&#24067;&#33391;&#26031;&#20811;&#22320;&#21306;&#34987;&#24178;&#25200;&#24182;&#22368;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#33521;&#22269;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#34920;&#31034;&#65292;&#19968;&#26550;&#26080;&#20154;&#26426;&#20284;&#20046;&#22312;&#36317;&#31163;&#20044;&#20811;&#20848;&#25968;&#30334;&#20844;&#37324;&#30340;&#19968;&#20010;&#26426;&#22330;&lt;a href="https://www.theguardian.com/world/2023/aug/22/ukraine-drone-strike-reportedly-destroys-russian-flagship-supersonic-bomber"&gt;&#25703;&#27585;&#20102;&#19968;&#26550;&#20420;&#32599;&#26031;&#36229;&#38899;&#36895;&#36720;&#28856;&#26426;&lt;/a&gt;&#65292;&#36825;&#26159;&#38024;&#23545;&#20420;&#32599;&#26031;&#20891;&#20107;&#30828;&#20214;&#30340;&#19968;&#31995;&#21015;&#25104;&#21151;&#34989;&#20987;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/aug/23/australian-bushfire-season-how-to-prepare"&gt;&#25958;&#20419;&#28595;&#22823;&#21033;&#20122;&#20154;&#20026;&#40657;&#22799;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#19995;&#26519;&#28779;&#28798;&#23395;&#33410;&#20570;&#22909;&#20934;&#22791;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#22270;&#29255;&#26174;&#31034;&#65292;&#19968;&#26550;&#31867;&#20284; Tu-22M3 &#30340;&#39134;&#26426;&#22312;&#36305;&#36947;&#19978;&#36215;&#28779;&#12290;&#36825;&#20123;&#39134;&#26426;&#32463;&#24120;&#34987;&#29992;&#20110;&#26432;&#23475;&#20044;&#20811;&#20848;&#24179;&#27665;&#30340;&#34892;&#21160;&#65292;&#21253;&#25324;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20043;&#21021;&#30340;&#19968;&#27425;&#28608;&#28872;&#36720;&#28856;&#34892;&#21160;&#20013;&lt;a href="https://www.theguardian.com/world/2022/mar/10/mariupol-bombing-ukraine-before-and-after-satellite-images-map-russian-attack-residential-maternity-childrens-hospital"&gt;&#21521;&#39532;&#37324;&#20044;&#27874;&#23572;&#25237;&#25527;&#38750;&#21046;&#23548;&#23548;&#24377;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 09:52:02 +0800</pubDate></item><item><title>&#20013;&#32654;&#30740;&#31350;&#21512;&#20316;&#24748;&#32780;&#26410;&#20915;&#65292;&#31185;&#23398;&#8220;&#33258;&#26432;&#8221;&#35686;&#21578;</title><link>https://www.theguardian.com/science/2023/aug/23/us-china-research-collaboration-science-hangs-in-balance</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T00:51:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0af741474682f0ad64a682a62cb45e172ca36612/0_261_2128_1379/master/2128.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85865707ce29c2924475ca1895a0776b" alt=""&gt; 1979 &#24180;&#65292;&#20013;&#22269;&#37011;&#23567;&#24179;&#21644;&#32654;&#22269;&#24635;&#32479;&#21513;&#31859;&#183;&#21345;&#29305;&#22312;&#30333;&#23467;&#12290;&#19987;&#23478;&#20204;&#23545;&#20013;&#32654;&#31185;&#25216;&#21327;&#35758;&#21487;&#33021;&#32456;&#27490;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/div&gt;&lt;p&gt; 1991&#24180;&#65292;&#32654;&#22269;&#27599;10&#19975;&#21517;&#23156;&#20799;&#20013;&#32422;&#26377;25&#21517;&#20986;&#29983;&#26102;&#24739;&#26377;&#33034;&#26609;&#35010;&#65292;&#36825;&#26159;&#19968;&#31181;&#21487;&#23548;&#33268;&#30251;&#30186;&#21644;&#33041;&#25439;&#20260;&#30340;&#20808;&#22825;&#32570;&#38519;&#12290;&#21313;&#20116;&#24180;&#21518;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#19979;&#38477;&#20102;&#36817;&#19977;&#20998;&#20043;&#19968;&#12290;&#22914;&#27492;&#22810;&#30340;&#23156;&#20799;&#33021;&#22815;&#24184;&#20813;&#36825;&#26679;&#30340;&#21629;&#36816;&#65292;&#35201;&#24402;&#21151;&#20110;&#19968;&#20010;&#31616;&#21333;&#30340;&#21457;&#29616;&#65292;&#21363;&#21494;&#37240;&#34917;&#20805;&#21058;&#21487;&#20197;&#26174;&#30528;&#38477;&#20302;&#31070;&#32463;&#31649;&#32570;&#38519;&#30340;&#20960;&#29575;&#65292;&#31070;&#32463;&#31649;&#32570;&#38519;&#20250;&#23548;&#33268;&#33034;&#26609;&#35010;&#21644;&#26080;&#33041;&#30072;&#24418;&#65288;&#19968;&#31181;&#26356;&#32597;&#35265;&#30340;&#30142;&#30149;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515; (CDC) &#21069;&#20027;&#20219;&#27748;&#22982;&#183;&#24343;&#37324;&#30331; (Tom Frieden) &#34920;&#31034;&#65292;&#36825;&#26159;&#8220;&#20844;&#20849;&#21355;&#29983;&#39046;&#22495;&#30340;&#20255;&#22823;&#25104;&#21151;&#20043;&#19968;&#8221;&#65292;&#32780;&#19988;&#26159;&#22312;&#20013;&#22269;&#30340;&#30740;&#31350;&#20154;&#21592;&#21512;&#20316;&#19979;&#21462;&#24471;&#30340;&#25104;&#21151;&#12290;&#20122;&#29305;&#20848;&#22823;&#30340;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#21644;&#21271;&#20140;&#30340;&#21271;&#20140;&#22823;&#23398;&#21307;&#23398;&#37096;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/22/chinas-war-chest-how-the-fight-for-semiconductors-reveals-the-outlines-of-a-future-conflict"&gt;&#20013;&#22269;&#30340;&#25112;&#20105;&#36164;&#37329;&#65306;&#21322;&#23548;&#20307;&#20043;&#20105;&#22914;&#20309;&#25581;&#31034;&#26410;&#26469;&#20914;&#31361;&#30340;&#36718;&#24275;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#36825;&#31181;&#21512;&#20316; &#8212; &#8212; &#20063;&#24102;&#26469;&#20102;&#20943;&#23569;&#31354;&#27668;&#27745;&#26579;&#21644;&#25552;&#39640;&#23545;&#22320;&#38663;&#30340;&#20102;&#35299;&#31561;&#36827;&#27493; &#8212; &#8212; &#27491;&#38754;&#20020;&#23041;&#32961;&#12290; &#12298;&#20013;&#32654;&#31185;&#23398;&#25216;&#26415;&#21327;&#35758;&#12299;&#26159;&#20419;&#36827;&#20986;&#29983;&#32570;&#38519;&#30740;&#31350;&#30340;&#24635;&#20307;&#26694;&#26550;&#65292;&#23558;&#20110; 8 &#26376; 27 &#26085;&#21040;&#26399;&#12290;&#35813;&#21327;&#35758;&#26159;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20110; 1979 &#24180;&#23454;&#29616;&#20851;&#31995;&#27491;&#24120;&#21270;&#21518;&#31614;&#32626;&#30340;&#39318;&#20221;&#21327;&#35758;&#65292;&#36890;&#24120;&#27599;&#20116;&#24180;&#26356;&#26032;&#19968;&#27425;&#12290;&#20294;&#22312;&lt;a href="https://www.theguardian.com/world/2023/jul/22/us-china-cultural-exchange-at-low-point-after-tensions-and-covid-data-shows"&gt;&#32039;&#24352;&#23616;&#21183;&#26085;&#30410;&#21152;&#21095;&#30340;&lt;/a&gt;&#24773;&#20917;&#19979;&#65292;&#32654;&#20013;&#31185;&#23398;&#21512;&#20316;&#30340;&#26410;&#26469;&#30475;&#36215;&#26469;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#38382;&#39064;&#29305;&#21035;&#22996;&#21592;&#20250;&#30340;&#32654;&#22269;&#35758;&#21592;&#25958;&#20419;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#32456;&#27490;&#35813;&#21327;&#35758;&#65292;&#20197;&#20813;&#21271;&#20140;&#21033;&#29992;&#35813;&#21327;&#35758;&#8220;&#25512;&#36827;&#20854;&lt;a href="https://www.theguardian.com/world/2023/may/15/chinas-war-chest-beijings-great-wall-of-steel-faces-obstacles-to-military-supremacy"&gt;&#20891;&#20107;&#30446;&#26631;&lt;/a&gt;&#8221;&#12290; &lt;a href="https://www.theguardian.com/us-news/2023/mar/01/time-not-on-our-side-congress-panel-says-tackling-china-defines-next-century"&gt;&#22269;&#20250;&#20013;&#22269;&#22996;&#21592;&#20250;&#20027;&#24109;&lt;/a&gt;&#36808;&#20811;&#183;&#21152;&#25289;&#26684;&#23572;&#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#25439;&#23475;&#20102;&#32654;&#22269;&#30340;&#30693;&#35782;&#20135;&#26435;&#12290;&#20294;&#31185;&#23398;&#23478;&#35748;&#20026;&#65292;&#27492;&#20030;&#23558;&#38459;&#30861;&#36328;&#22269;&#38382;&#39064;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#25289;&#35834;&#29926;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#12289;&#32654;&#22269;&#39547;&#21271;&#20140;&#22823;&#20351;&#39302;&#21069;&#31185;&#25216;&#21442;&#36190;&#40667;&#21338;&#25289;&#183;&#22622;&#21033;&#26684;&#26494; (Deborah Seligsohn) &#34920;&#31034;&#65306;&#8220;&#26410;&#33021;&#32493;&#31614;&#21327;&#35758;&#23558;&#23545;&#21508;&#31867;&#31185;&#23398;&#21512;&#20316;&#20135;&#29983;&#39640;&#24230;&#36127;&#38754;&#24433;&#21709;&#12290;&#8221; &#8220;&#36825;&#23558;&#20351;&#22312;&#25105;&#20204;&#30495;&#27491;&#20851;&#24515;&#30340;&#39046;&#22495;&#65288;&#20363;&#22914;&lt;a href="https://www.theguardian.com/commentisfree/2023/aug/21/us-bernie-sanders-china-climate-change-cooperation"&gt;&#27668;&#20505;&#21464;&#21270;&#65289;&lt;/a&gt;&#21152;&#24378;&#21512;&#20316;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#25298;&#32477;&#23601;&#22269;&#38469;&#35848;&#21028;&#21457;&#34920;&#35780;&#35770;&#12290;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#35874;&#38155;&#34920;&#31034;&#65292;&#21271;&#20140;&#24076;&#26395;&#32493;&#31614;&#35813;&#21327;&#35758;&#12290;&#20013;&#22269;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21463;&#30410;&#20110;&#32654;&#22269;&#30340;&#36164;&#37329;&#21644;&#20249;&#20276;&#20851;&#31995;&#12290; 2015&#24180;&#33267;2021&#24180;&#38388;&#65292;&#32654;&#22269;&#25919;&#24220;&#26426;&#26500;&#21521;&#20013;&#22269;&#23454;&#20307;&#25552;&#20379;&#20102;&#36817;3000&#19975;&#32654;&#20803;&#65292;&#29992;&#20110;&#19968;&#31995;&#21015;&#27963;&#21160;&#65292;&#21253;&#25324;&#30142;&#30149;&#30417;&#27979;&#12289;&#30123;&#33495;&#30740;&#31350;&#21644;&#26080;&#20154;&#26426;&#25216;&#26415;&#12290;&#20294;&#33258;2012&#24180;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#19978;&#21488;&#20197;&#26469;&#65292;&#21271;&#20140;&#27599;&#24180;&#30340;&lt;a href="https://www.theguardian.com/world/2023/may/24/china-overtakes-us-in-contributions-to-nature-and-science-journals"&gt;&#31185;&#30740;&lt;/a&gt;&#25903;&#20986;&#32763;&#20102;&#19968;&#30058;&#12290;&#26368;&#36817;&#65292;&#20182;&#24378;&#35843;&#38656;&#35201;&#8220;&#39640;&#36136;&#37327;&#22686;&#38271;&#8221;&#21644;&#25216;&#26415;&#33258;&#21147;&#26356;&#29983;&#65292;&#29305;&#21035;&#26159;&#22312;&#20154;&#24037;&#26234;&#33021;&#31561;&#25112;&#30053;&#39046;&#22495;&#12290;&#22240;&#27492;&#65292;&#23613;&#31649;&#20013;&#22269;&lt;a href="https://www.theguardian.com/world/2023/aug/12/china-deflation-ticking-time-bomb"&gt;&#32463;&#27982;&#38519;&#20837;&#22256;&#22659;&lt;/a&gt;&#65292;&#25919;&#24220;&#23545;&#30740;&#21457;&#30340;&#25903;&#25345;&#20173;&#28982;&#24951;&#24936;&#12290; 2022&#24180;&#65292;&#22522;&#30784;&#30740;&#31350;&#25903;&#20986;&#22686;&#38271;13.5%&#65292;&#30740;&#21457;&#24635;&#25903;&#20986;&#36229;&#36807;3&#19975;&#20159;&#20154;&#27665;&#24065;&#65288;3,263&#20159;&#33521;&#38225;&#65289;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/china_us_research_chart-1/giv-13425ITSwBbUeR4CH/" data-alt="Chart showing China catching up with the US on scientific spending"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/china_us_research_chart-1/giv-13425ITSwBbUeR4CH/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;h2&gt;&#20013;&#22269;&#8220;&#21046;&#23450;&#26410;&#26469;&#21313;&#24180;&#30340;&#20248;&#20808;&#20107;&#39033;&#8221;&lt;/h2&gt;&lt;p&gt;&#20013;&#22269;&#22686;&#38271;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#25351;&#26631;&#26159;&#35813;&#22269;&#21457;&#34920;&#30340;&#30740;&#31350;&#35770;&#25991;&#30340;&#32477;&#23545;&#25968;&#37327;&#12290;&#26681;&#25454;&#36319;&#36394;&#31185;&#23398;&#30740;&#31350;&#30340;&#25968;&#25454;&#20844;&#21496;&#31185;&#30591;&#21807;&#23433; (Clarivate) &#30340;&#25968;&#25454;&#65292;2020 &#24180;&#65292;&#23601;&#21457;&#34920;&#30340;&#30740;&#31350;&#24635;&#37327;&#32780;&#35328;&#65292;&#20013;&#22269;&#36229;&#36234;&#32654;&#22269;&#65292;&#25104;&#20026;&#19990;&#30028;&#39046;&#20808;&#32773;&#12290; &#8220;&#65288;&#20013;&#22269;&#65289;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#23558;&#30830;&#23450;&#26410;&#26469;&#21313;&#24180;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#8221;&#31185;&#30591;&#21807;&#23433;&#30740;&#31350;&#26426;&#26500;&#31185;&#23398;&#20449;&#24687;&#30740;&#31350;&#25152;&#39318;&#24109;&#31185;&#23398;&#23478;&#20052;&#32435;&#26862;&#183;&#20122;&#24403;&#26031; (Jonathan Adams) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#20013;&#22269;&#30740;&#31350;&#25968;&#37327;&#30340;&#22686;&#21152;&#65292;&#19968;&#20123;&#19987;&#23478;&#23545;&#20854;&#36136;&#37327;&#25552;&#20986;&#20102;&#25285;&#24551;&#12290;&#25454;&#30417;&#27979;&#31185;&#23398;&#25764;&#31295;&#30340;&#32593;&#31449; Retraction Watch &#31216;&#65292;2017 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#26377; 2,500 &#31687;&#20013;&#22269;&#20154;&#25110;&#20013;&#22269;&#20154;&#21512;&#20889;&#30340;&#35770;&#25991;&#22240;&#25285;&#24515;&#25220;&#34989;&#25110;&#19982;&#36896;&#32440;&#21378;&#26377;&#32852;&#31995;&#32780;&#34987;&#25764;&#22238;&#12290;&#36896;&#32440;&#21378;&#26159;&#40657;&#24066;&#20379;&#24212;&#21830;&#65292;&#21521;&#36843;&#20999;&#24076;&#26395;&#21457;&#34920;&#30340;&#30740;&#31350;&#20154;&#21592;&#20986;&#21806;&#20195;&#20889;&#30340;&#30740;&#31350;&#25253;&#21578;&#12290;&#21516;&#26399;&#32654;&#22269;&#26426;&#26500;&#30340;&#30740;&#31350;&#20013;&#65292;&#21482;&#26377; 123 &#31687;&#35770;&#25991;&#22240;&#31867;&#20284;&#21407;&#22240;&#34987;&#25764;&#22238;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/china_us_research_chart-3/giv-13425sO4TiCZyVQvr/" data-alt="Charts showing China&#8217;s share of global research increasing"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/china_us_research_chart-3/giv-13425sO4TiCZyVQvr/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;2020&#24180;&#65292;&#21271;&#20140;&#25351;&#31034;&#20013;&#22269;&#26426;&#26500;&#20572;&#27490;&#20026;&#24050;&#21457;&#34920;&#30340;&#30740;&#31350;&#25552;&#20379;&#29616;&#37329;&#22870;&#21169;&#65292;&#20197;&#25171;&#20987;&#25968;&#37327;&#22810;&#12289;&#36136;&#37327;&#20302;&#30340;&#30740;&#31350;&#12290;&#20294;&#20854;&#20182;&#28608;&#21169;&#25514;&#26045;&#20173;&#28982;&#23384;&#22312;&#12290;&#24494;&#29983;&#29289;&#23398;&#23478;&#20986;&#36523;&#30340;&#31185;&#23398;&#30740;&#31350;&#20154;&#21592;&#20234;&#20029;&#33678;&#30333;&#183;&#27604;&#20811;&#65288;Elisabeth Bik&#65289;&#35828;&#65292;&#20013;&#22269;&#30340;&#35768;&#22810;&#36896;&#32440;&#21378;&#20284;&#20046;&#19982;&#21307;&#30103;&#26426;&#26500;&#26377;&#32852;&#31995;&#65292;&#22905;&#30740;&#31350;&#30740;&#31350;&#26159;&#21542;&#23384;&#22312;&#25805;&#32437;&#25110;&#21117;&#31363;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20811;&#35828;&#65292;&#21307;&#23398;&#29983;&#24212;&#35813;&#21457;&#34920;&#30740;&#31350;&#25104;&#26524;&#65292;&#20197;&#25856;&#30331;&#32844;&#19994;&#38454;&#26799;&#65292;&#32771;&#34385;&#21040;&#20182;&#20204;&#30340;&#22521;&#35757;&#35745;&#21010;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#19981;&#21487;&#33021;&#30340;&#35201;&#27714;&#8221;&#12290;&#22240;&#27492;&#65292;&#19968;&#20123;&#23398;&#29983;&#26368;&#32456;&#36716;&#21521;&#40657;&#24066;&#12290;&#20170;&#24180;&#19968;&#26376;&#65292;&#31185;&#25216;&#37096;&#34920;&#31034;&#65292;&#21307;&#38498;&#38468;&#23646;&#22823;&#23398;&#30340;&#25968;&#21313;&#21517;&#21307;&#23398;&#30740;&#31350;&#20154;&#21592;&#22240;&#23398;&#26415;&#36896;&#20551;&#32780;&#21463;&#21040;&#22788;&#32602;&#65292;&#21253;&#25324;&#22312;&#21338;&#22763;&#35770;&#25991;&#20013;&#20351;&#29992;&#20195;&#31508;&#21644;&#20266;&#36896;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#30340;&#31185;&#23398;&#23478;&#24378;&#35843;&#65292;&#20013;&#22269;&#30340;&#39030;&#23574;&#22823;&#23398;&#21644;&#33879;&#21517;&#30340;&#22269;&#38469;&#26399;&#21002;&#20173;&#28982;&#20445;&#25345;&#30528;&#39640;&#26631;&#20934;&#12290; &#8220;&#24635;&#20250;&#26377;&#20302;&#36136;&#37327;&#30340;&#30740;&#31350;&#65292;&#8221;&#19987;&#27880;&#20110;&#36328;&#22269;&#31185;&#23398;&#30740;&#31350;&#30340;&#32943;&#29305;&#22823;&#23398;&#31038;&#20250;&#23398;&#25945;&#25480;&#24352;&#20052;&#20234;&#35828;&#12290; &#8220;&#38382;&#39064;&#23454;&#38469;&#19978;&#22312;&#20110;&#25105;&#20204;&#22914;&#20309;&#36807;&#28388;&#23427;&#20204;&#12290;&#8221; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/china_us_research_chart-4/giv-13425BpE3ET1rXr8b/" data-alt="Chart showing China surpasses UK and EU on scientific output"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/china_us_research_chart-4/giv-13425BpE3ET1rXr8b/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#22810;&#39033;&#25351;&#26631;&#34920;&#26126;&#20013;&#22269;&#30340;&#30740;&#31350;&#36136;&#37327;&#27491;&#22312;&#25552;&#39640;&#12290; 2012&#24180;&#33267;2021&#24180;&#38388;&#65292;&#20013;&#22269;&#22312;&#34987;&#24341;&#29992;&#27425;&#25968;&#26368;&#22810;&#30340;&#35770;&#25991;&#20013;&#21069;1%&#30340;&#20221;&#39069;&#22686;&#38271;&#20102;40%&#65292;&#32780;&#32654;&#22269;&#30340;&#20221;&#39069;&#19979;&#38477;&#20102;18%&#12290;&#26681;&#25454;&#31185;&#30591;&#21807;&#23433;&#30340;&#25968;&#25454;&#65292;&#32654;&#22269;&#20173;&#28982;&#39046;&#20808;&#65292;&#20294;&#24046;&#36317;&#27491;&#22312;&#32553;&#23567;&#65292;&#20854;&#20182;&#20272;&#35745;&#34920;&#26126;&#20013;&#22269;&#24050;&#32463;&#36229;&#36807;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22312;&#20013;&#22269;&#35270;&#20026;&#25112;&#30053;&#37325;&#28857;&#30340;&#39046;&#22495;&#23588;&#20854;&#26126;&#26174;&#12290;&#22312;&#35745;&#31639;&#26426;&#31185;&#23398;&#39046;&#22495;&#65292;&#20013;&#22269;&#22312;&#20840;&#29699;&#30740;&#31350;&#20013;&#30340;&#20221;&#39069;&#36828;&#36828;&#36229;&#36807;&#32654;&#22269;&#65292;&#24182;&#19988;&#27491;&#22312;&#24555;&#36895;&#22686;&#38271;&#12290;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#22312;&#20154;&#24037;&#26234;&#33021;&#26041;&#38754;&#30340;&#36827;&#27493;&#24863;&#21040;&#25285;&#24551;&#65292;&#29305;&#21035;&#26159;&#22312;&#20891;&#20107;&#24212;&#29992;&#26041;&#38754;&#65292;&#24182;&lt;a href="https://www.theguardian.com/world/2023/jul/05/chip-wars-how-semiconductors-became-a-flashpoint-in-the-us-china-relationship"&gt;&#38480;&#21046;&#20013;&#22269;&#33719;&#24471;&#26368;&#20808;&#36827;&#30340;&#21322;&#23548;&#20307;&#65292;&lt;/a&gt;&#20197;&#20943;&#32531;&#36825;&#39033;&#30740;&#31350;&#12290;&#20170;&#24180;8&#26376;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;a href="https://www.theguardian.com/world/2023/aug/09/biden-executive-order-us-investment-chinese-technology"&gt;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#38480;&#21046;&#32654;&#22269;&#23545;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#35745;&#31639;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#25237;&#36164;&lt;/a&gt;&#65292;&#24182;&#24050;&#22312;2022&#24180;&#31105;&#27490;&#26576;&#20123;&#31867;&#22411;&#30340;&#36825;&#20123;&#25216;&#26415;&#30340;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;h2&gt;&#24656;&#24807;&#12289;&#32827;&#36785;&#21644;&#21512;&#20316;&#25918;&#32531;&lt;/h2&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#30340;&#38480;&#21046;&#26159;&#32654;&#20013;&#20851;&#31995;&#24694;&#21270;&#30340;&#20135;&#29289;&#12290; 2018&#24180;&#33267;2022&#24180;&#38388;&#65292;&#32654;&#22269;&#21496;&#27861;&#37096;&#23454;&#26045;&#20102;&#19968;&#39033;&#21517;&#20026;&#8220;&#20013;&#22269;&#20513;&#35758;&#8221;&#30340;&#39033;&#30446;&#65292;&#26088;&#22312;&#28165;&#38500;&#32654;&#22269;&#30740;&#31350;&#21644;&#24037;&#19994;&#30028;&#30340;&#38388;&#35853;&#12290;&#35813;&#20513;&#35758;&#23548;&#33268; 100 &#22810;&#20154;&#22833;&#19994;&#65292;&#25209;&#35780;&#32773;&#31216;&#35813;&#20513;&#35758;&#27495;&#35270;&#21326;&#35028;&#30740;&#31350;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;11&#26376;&#65292;&#32654;&#31821;&#21326;&#35028;&#27700;&#25991;&#23398;&#23478;&#38472;&#38634;&#33673;&#33719;&#24471;&#32654;&#22269;&#21830;&#21153;&#37096;175&#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#12290;&#23613;&#31649;&#38472;&#30340;&#26696;&#20214;&#26089;&#20110;&#8220;&#20013;&#22269;&#20513;&#35758;&#8221;&#65292;&#20294;&#23427;&#34987;&#35270;&#20026;&#32654;&#22269;&#23545;&#20013;&#22269;&#30740;&#31350;&#20154;&#21592;&#26085;&#30410;&#19981;&#21033;&#30340;&#29615;&#22659;&#30340;&#39118;&#21521;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#22612;&#22982;&#30740;&#31350;&#25152;&#20013;&#22269;&#38382;&#39064;&#39640;&#32423;&#30740;&#31350;&#21592;&#20313;&#26480;&#22312;&#26368;&#36817;&#30340;&#19968;&#20221;&lt;a href="https://www.chathamhouse.org/2023/07/chinas-new-scientists"&gt;&#25253;&#21578;&lt;/a&gt;&#20013;&#25351;&#20986;&#65292;&#21326;&#30427;&#39039;&#19981;&#20877;&#23558;&#8220;&#20013;&#22269;&#20513;&#35758;&#8221;&#20316;&#20026;&#27491;&#24335;&#39033;&#30446;&#26469;&#36816;&#20316;&#65292;&#20294;&#23427;&#8220;&#22312;&#31185;&#23398;&#30028;&#36896;&#25104;&#20102;&#24378;&#28872;&#30340;&#24656;&#24807;&#24863;&#8221;&#12290; &#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#30340;&#20960;&#20301;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#36825;&#31181;&#24433;&#21709;&#19968;&#30452;&#25345;&#32493;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#19982;&#20013;&#22269;&#31185;&#23398;&#23478;&#21512;&#20316;&#23384;&#22312;&#8220;&#31038;&#20250;&#32827;&#36785;&#8221;&#12290; &#8220;&#35768;&#22810;&#38750;&#20013;&#22269;&#30340;&#24180;&#36731;&#30740;&#31350;&#20154;&#21592;&#23545;&#19982;&#20013;&#22269;&#30340;&#21512;&#20316;&#34920;&#31034;&#25285;&#24551;&#12290;&#8221; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/china_us_research_chart-5/giv-13425kQpTvpSut3sB/" data-alt="Chart showing impact of China&#8217;s research increasing"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/china_us_research_chart-5/giv-13425kQpTvpSut3sB/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#19968;&#20301;&#22312;&#32654;&#22269;&#30340;&#20013;&#22269;&#20020;&#24202;&#30740;&#31350;&#20154;&#21592;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#22905;&#25298;&#32477;&#20102;&#22810;&#20221;&#26377;&#21069;&#36884;&#30340;&#24037;&#20316;&#26426;&#20250;&#65292;&#22240;&#20026;&#36825;&#20123;&#24037;&#20316;&#26426;&#20250;&#26469;&#33258;&#19982;&#20013;&#22269;&#26377;&#32852;&#31995;&#30340;&#20010;&#20154;&#25110;&#26426;&#26500;&#12290; &#8220;&#36825;&#20040;&#35828;&#24456;&#36951;&#25022;&#12290;&#25105;&#37027;&#37324;&#36824;&#26377;&#38468;&#20214;&#12290;&#20294;&#22312;&#32654;&#22269;&#25105;&#38656;&#35201;&#20859;&#27963;&#33258;&#24049;&#65292;&#22914;&#26524;&#25105;&#36935;&#21040;&#40635;&#28902;&#65292;&#27809;&#26377;&#20154;&#20250;&#26159;&#25105;&#30340;&#25937;&#19990;&#20027;&#12290;&#25152;&#20197;&#25105;&#20445;&#25345;&#36229;&#32423;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#22823;&#23398;&#20063;&#21152;&#24378;&#20102;&#23545;&#20219;&#20309;&#22269;&#38469;&#27963;&#21160;&#30340;&#23457;&#26597;&#12290;&#24352;&#35828;&#65292;&#29616;&#22312;&#27604;&#20197;&#21069;&#26356;&#38590;&#24471;&#21040;&#20013;&#22269;&#30740;&#31350;&#22242;&#38431;&#30340;&#22238;&#24212;&#65292;&#22240;&#20026;&#8220;&#24314;&#31435;&#22269;&#38469;&#21512;&#20316;&#23545;&#20182;&#20204;&#26469;&#35828;&#19981;&#20877;&#26377;&#37027;&#20040;&#22823;&#30340;&#24847;&#20041;&#8221;&#65292;&#22240;&#20026;&#20013;&#22269;&#26426;&#26500;&#26356;&#21152;&#37325;&#35270;&#24320;&#23637;&#33258;&#24049;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36824;&#35797;&#22270;&#21560;&#24341;&#20013;&#22269;&#30740;&#31350;&#20154;&#21592;&#22238;&#24402;&#12290;&#20110;&#25351;&#20986;&#65292;&#33258;&#28982;&#31185;&#23398;&#30740;&#31350;&#20154;&#21592;&#22238;&#22269;&#30340;&#26631;&#20934;&#24037;&#36164;&#26159;15&#19975;&#32654;&#20803;&#12290; 2021&#24180;&#65292;&#20013;&#22269;&#20174;&#31185;&#23398;&#23478;&#30340;&#20928;&#20986;&#21475;&#22269;&#21464;&#25104;&#20102;&#31185;&#23398;&#23478;&#30340;&#20928;&#36827;&#21475;&#22269;&#65292;&#36825;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24471;&#30410;&#20110;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#23545;&#22312;&#20154;&#24037;&#26234;&#33021;&#31561;&#25112;&#30053;&#37325;&#35201;&#39046;&#22495;&#24037;&#20316;&#30340;&#20013;&#22269;&#23398;&#29983;&#30340;&#38480;&#21046;&#12290; &#8220;&#32654;&#22269;&#25919;&#24220;&#30340;&#21508;&#31181;&#20030;&#25514;&#26080;&#24847;&#20013;&#20419;&#36827;&#20102;&#20013;&#22269;Stem&#30740;&#31350;&#20154;&#21592;&#30340;&#22238;&#22269;&#65292;&#8221;&#20110;&#35828;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/charts/embed/aug/2023-08-14-06:36:39/embed.html" data-alt="Chart showing rate of collaboration slowing"&gt;&lt;a href="https://interactive.guim.co.uk/charts/embed/aug/2023-08-14-06:36:39/embed.html"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#65292;&#21152;&#19978; Covid-19 &#22823;&#27969;&#34892;&#30340;&#38480;&#21046;&#65292;&#24847;&#21619;&#30528;&#32654;&#22269;&#21644;&#20013;&#22269;&#30740;&#31350;&#20154;&#21592;&#21644;&#26426;&#26500;&#20043;&#38388;&#30340;&#21512;&#20316;&#27493;&#20240;&#24050;&#32463;&#25918;&#32531;&#12290;&#36825;&#21487;&#33021;&#20250;&#30772;&#22351;&#19968;&#20123;&#26368;&#21069;&#27839;&#30340;&#31185;&#23398;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31185;&#30591;&#21807;&#23433;&#31216;&#65292;2017 &#24180;&#33267; 2021 &#24180;&#38388;&#65292;&#32654;&#22269;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#30005;&#20449;&#21644;&#35745;&#31639;&#26426;&#31185;&#23398;&#30740;&#31350;&#26159;&#19982;&#20013;&#22269;&#21512;&#20316;&#23436;&#25104;&#30340;&#12290;&#21516;&#26399;&#21457;&#34920;&#30340;&#29615;&#22659;&#31185;&#23398;&#30740;&#31350;&#26377;&#20116;&#20998;&#20043;&#19968;&#26159;&#30001;&#20013;&#22269;&#31185;&#23398;&#23478;&#23436;&#25104;&#30340;&#12290; &#8220;&#25152;&#26377;&#39640;&#24433;&#21709;&#21147;&#30340;&#30740;&#31350;&#37117;&#26159;&#22269;&#38469;&#21512;&#20316;&#65292;&#8221;&#31185;&#30591;&#21807;&#23433;&#30340; Adams &#35828;&#12290; &#8220;&#38169;&#36807;&#36825;&#20010;&#26426;&#20250;&#26080;&#24322;&#20110;&#33258;&#26432;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 09:22:02 +0800</pubDate></item><item><title>&#22885;&#22320;&#21033;&#34701;&#21270;&#26368;&#24555;&#30340;&#20912;&#24029;&#25918;&#24323;&#20102;&#25968;&#21313;&#24180;&#30340;&#23608;&#20307;</title><link>https://www.theguardian.com/world/2023/aug/23/austrias-fastest-melting-glacier-gives-up-decades-old-corpse</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T23:57:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ae9fe847048211eeec328c8d826ed0c9f9a1e9d5/0_207_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b53742fce80092aebf80979c19db714e" alt=""&gt;&#26045;&#25289;&#28373;&#22522;&#26031;&#20912;&#24029;&#65292;&#22885;&#22320;&#21033;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#24403;&#22320;&#35686;&#26041;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#19968;&#21517;&#39640;&#23665;&#23548;&#28216;&#22312;&#22885;&#22320;&#21033;&#34701;&#21270;&#26368;&#24555;&#30340;&#20912;&#24029;&#19978;&#21457;&#29616;&#20102;&#25454;&#20449;&#26159; 20 &#22810;&#24180;&#21069;&#21435;&#19990;&#30340;&#19968;&#21517;&#22885;&#22320;&#21033;&#20154;&#30340;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21457;&#29616;&#26159;&#22312;&#19981;&#21040;&#20004;&#20010;&#26376;&#21069;&#22312;&#21516;&#19968;&#20912;&#24029;&#19978;&#21457;&#29616;&#20854;&#20182;&#20154;&#31867;&#36951;&#39608;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#21464;&#21270;&#21152;&#36895;&#20102;&#20912;&#24029;&#30340;&#34701;&#21270;&#65292;&#20912;&#23618;&#30340;&#28040;&#34701;&#37322;&#25918;&#20102;&#22810;&#24180;&#26469;&#12289;&#26377;&#26102;&#29978;&#33267;&#20960;&#21313;&#24180;&#30340;&#30331;&#23665;&#32773;&#30340;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jan/05/half-planets-glaciers-gone-2100-even-under-paris-15c-accord-data-finds"&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#21363;&#20351;&#26681;&#25454;&#24052;&#40654; 1.5C &#21327;&#35758;&#65292;&#21040; 2100 &#24180;&#19968;&#21322;&#20912;&#24029;&#20063;&#23558;&#28040;&#22833;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20108;&#34920;&#31034;&#65292;&#19978;&#21608;&#20116;&#65292;&#19968;&#21517;&#23548;&#28216;&#22312;&#33922;&#32599;&#23572;&#30465;&#26045;&#25289;&#28373;&#22522;&#26031;&#20912;&#24029;&#32422; 2,900 &#31859;&#65288;9,500 &#33521;&#23610;&#65289;&#22788;&#21457;&#29616;&#20102;&#23608;&#20307;&#12290;&#23608;&#20307;&#38468;&#36817;&#21457;&#29616;&#20102;&#19968;&#20010;&#32972;&#21253;&#65292;&#37324;&#38754;&#26377;&#29616;&#37329;&#12289;&#19968;&#24352;&#38134;&#34892;&#21345;&#21644;&#19968;&#24352;&#39550;&#39542;&#25191;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#24576;&#30097;&#36825;&#20855;&#23608;&#20307;&#26159;&#19968;&#21517; 37 &#23681;&#30007;&#23376;&#65292;&#20182;&#20110; 2001 &#24180;&#27515;&#20110;&#20912;&#24029;&#65292;&#24182;&#34920;&#31034; DNA &#26816;&#27979;&#32467;&#26524;&#39044;&#35745;&#23558;&#22312;&#8220;&#20960;&#21608;&#20869;&#8221;&#24471;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#19979;&#26092;&#65292;&#19968;&#32676;&#30331;&#23665;&#32773;&#22312;&#21516;&#19968;&#20912;&#24029;&#19978;&#21457;&#29616;&#20102;&#20154;&#31867;&#36951;&#39608;&#21644;&#37096;&#20998;&#28369;&#38634;&#26495;&#12290;&#35686;&#26041;&#31216;&#65292;&#19968;&#26086;&#30830;&#35748;&#36523;&#20221;&#65292;&#36825;&#20123;&#36951;&#39608;&#21487;&#33021;&#24050;&#26377;&#25968;&#21313;&#24180;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#32599;&#23572;&#35686;&#26041;&#21457;&#35328;&#20154;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#32500;&#36203;&#38886;&#24503;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#22312;&#22914;&#27492;&#30701;&#30340;&#26102;&#38388;&#20869;&#22312;&#20912;&#24029;&#19978;&#21457;&#29616;&#20154;&#31867;&#36951;&#39608;&#21644;&#25972;&#20855;&#23608;&#20307;&#26159;&#30456;&#24403;&#32597;&#35265;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22885;&#22320;&#21033;&#38463;&#23572;&#21329;&#26031;&#23665;&#20465;&#20048;&#37096;&#30340;&#24180;&#24230;&#25253;&#21578;&#65292;&#26045;&#25289;&#28373;&#22522;&#26031;&#20912;&#24029;&#26159;&#22885;&#22320;&#21033;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#20912;&#24029;&#65292;&#22312; 2021/2022 &#25253;&#21578;&#26399;&#20869;&#65292;&#20854;&#20912;&#23618;&#25439;&#22833;&#36798; 89.5 &#31859;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#65292;&#30331;&#23665;&#32773;&#22312;&#29790;&#22763;&#21335;&#37096;&#30340; Theodul &#20912;&#24029;&#19978;&#21457;&#29616;&#20102; 1986 &#24180;&#22833;&#36394;&#30340;&#19968;&#21517;&#30331;&#23665;&#36816;&#21160;&#21592;&#30340;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 08:22:01 +0800</pubDate></item><item><title>&#8220;&#28378;&#20986;&#25105;&#30340;&#25151;&#23376;&#65281;&#8221;&#65306;&#35270;&#39057;&#26174;&#31034;&#65292;&#22570;&#33832;&#26031;&#24030;&#25253;&#32440;&#32769;&#26495;&#22312;&#31361;&#34989;&#26399;&#38388;&#19982;&#35686;&#23519;&#23545;&#23769;</title><link>https://www.theguardian.com/us-news/2023/aug/22/kansas-paper-co-owner-confronted-police-during-raid-video-shows</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T23:04:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4bc5b562b96a7a63f511b755d83c76e7c7f1a54c/0_31_5447_3269/master/5447.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=befd6f4c7f9cc2d622ed0dfe1ed4899a" alt=""&gt;&#36825;&#20221;&#21608;&#25253;&#21150;&#20844;&#23460;&#22806;&#30679;&#31435;&#30528;&#19968;&#24231;&#32426;&#24565;&#29756;&#183;&#36808;&#32822; (Joan Meyer) &#30340;&#38613;&#20687;&#65292;&#22905;&#26159;&#12298;&#39532;&#37324;&#24681;&#21439;&#21809;&#29255;&#12299;(Marion County Record) &#30340;&#24050;&#25925;&#21512;&#20249;&#20154;&#65292;&#24050;&#25925; 98 &#23681;&#65292;&#22905;&#22312;&#31361;&#34989;&#21518;&#30340;&#31532;&#20108;&#22825;&#21435;&#19990;&#12290;&lt;/div&gt;&lt;p&gt;&#26032;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#22570;&#33832;&#26031;&#24030;&#19968;&#23478;&#25253;&#32440;&#20986;&#29256;&#21830;&#30340; 98 &#23681;&#27597;&#20146;&#22312;&#19968;&#22330;&#24341;&#36215;&#20840;&#22269;&#20851;&#27880;&#30340;&#31361;&#20987;&#25628;&#26597;&#22905;&#23478;&#26102;&#19982;&#35686;&#23519;&#23545;&#23769;&#65292;&#22905;&#19968;&#24230;&#35201;&#27714;&#65306;&#8220;&#28378;&#20986;&#25105;&#30340;&#25151;&#23376;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/aug/15/joan-meyer-co-owner-kansas-paper-police-raid"&gt;&#29756;&#183;&#36808;&#32822; (Joan Meyer)&lt;/a&gt;&#22312;&#22570;&#33832;&#26031;&#24030;&#39532;&#37324;&#24681; (Marion) &#19982;&#22905;&#30340;&#20799;&#23376;&#12289;&#39532;&#37324;&#24681;&#21439;&#35760;&#24405;&#32534;&#36753;&#20860;&#20986;&#29256;&#21830;&#22467;&#37324;&#20811;&#183;&#36808;&#32822; (Eric Meyer) &#23621;&#20303;&#30340;&#23478;&#20013;&#23545;&#20845;&#21517;&#35686;&#23519;&#22823;&#21898;&#22823;&#21483;&#12290;&#22905;&#22312;&#21161;&#34892;&#22120;&#30340;&#24110;&#21161;&#19979;&#31449;&#31435;&#65292;&#31359;&#30528;&#38271;&#34957;&#25110;&#38271;&#34957;&#21644;&#25302;&#38795;&#65292;&#30475;&#19978;&#21435;&#26126;&#26174;&#24456;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28378;&#20986;&#25105;&#30340;&#25151;&#23376;&#8230;&#8230;&#25105;&#19981;&#24819;&#35753;&#20320;&#21574;&#22312;&#25105;&#30340;&#25151;&#23376;&#37324;&#65281;&#8221;&#22905;&#19968;&#24230;&#35828;&#36947;&#12290; &#8220;&#21035;&#30896;&#37027;&#20123;&#19996;&#35199;&#65281;&#36825;&#26159;&#25105;&#30340;&#25151;&#23376;&#65281;&#8221;&#22905;&#23545;&#21478;&#19968;&#20010;&#20154;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 11 &#26085;&#65292;&#24403;&#22320;&#19968;&#23478;&#39184;&#39302;&#32769;&#26495;&#25351;&#25511;&#35813;&#25253;&#38750;&#27861;&#33719;&#21462;&#26377;&#20851;&#22905;&#30340;&#20449;&#24687;&#21518;&#65292;&#35813;&#25253;&#20197;&#21450;&#36808;&#32822;&#26031;&#22827;&#22919;&#21644;&#19968;&#21517;&#24066;&#35758;&#21592;&#30340;&#20303;&#25152;&#36973;&#21040;&#31361;&#20987;&#25628;&#26597;&#12290;&#29756;&#183;&#36808;&#32822;&lt;a href="https://www.theguardian.com/us-news/2023/aug/13/marion-county-record-co-owner-joan-meyer-dies-kansas-police-raid"&gt;&#19968;&#22825;&#21518;&#21435;&#19990;&lt;/a&gt;&#12290;&#22905;&#30340;&#20799;&#23376;&#35828;&#65292;&#20182;&#35748;&#20026;&#21387;&#21147;&#23548;&#33268;&#20102;&#22905;&#30340;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#26816;&#23519;&#23448;&#21518;&#26469;&#35828;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#35777;&#26126;&#36825;&#27425;&#31361;&#20987;&#25628;&#26597;&#26159;&#21512;&#29702;&#30340;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/aug/16/kansas-newspaper-police-raid-items-returned"&gt;&#19968;&#20123;&#34987;&#25187;&#25276;&#30340;&lt;/a&gt;&#30005;&#33041;&#21644;&#25163;&#26426;&#24050;&#34987;&#24402;&#36824;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#32500;&#25252;&#35813;&#32593;&#31449;&#30340;&#26426;&#26500;&#21457;&#35328;&#20154;&#21608;&#19968;&#34920;&#31034;&#65292;&#35686;&#23519;&#23616;&#38271;&#29992;&#26469;&#35777;&#26126;&#27492;&#27425;&#31361;&#34989;&#34892;&#21160;&#21512;&#29702;&#24615;&#30340;&#22269;&#23478;&#32593;&#31449;&#30340;&#21021;&#27493;&#22312;&#32447;&#25628;&#32034;&#26159;&#21512;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#33832;&#26031;&#35843;&#26597;&#23616;&#32487;&#32493;&#35843;&#26597;&#35813;&#25253;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#35748;&#20026;&#65292;&#35686;&#26041;&#23545;&#35813;&#25253;&#30340;&#31361;&#34989;&#36829;&#21453;&#20102;&#32852;&#37030;&#38544;&#31169;&#27861;&#25110;&#24030;&#27861;&#24459;&#65292;&#35813;&#27861;&#20445;&#25252;&#35760;&#32773;&#19981;&#24517;&#30830;&#23450;&#28040;&#24687;&#26469;&#28304;&#25110;&#23558;&#26410;&#21457;&#34920;&#30340;&#26448;&#26009;&#31227;&#20132;&#32473;&#25191;&#27861;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#33832;&#26031;&#24030;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#32500;&#20811;&#183;&#31859;&#21202;&#65288;Vic Miller&#65289;&#21644;&#21704;&#38054;&#26862;&#21069;&#25253;&#32440;&#35760;&#32773;&#20860;&#32534;&#36753;&#30340;&#27665;&#20027;&#20826;&#24030;&#20195;&#34920;&#26480;&#26862;&#183;&#26222;&#32599;&#24067;&#26031;&#29305;&#65288;Jason Probst&#65289;&#36825;&#20004;&#20301;&#24030;&#35758;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#35745;&#21010;&#26126;&#24180;&#23601;&#25628;&#26597;&#20196;&#31435;&#27861;&#65292;&#20294;&#20063;&#22312;&#23547;&#25214;&#20854;&#20182;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#20043;&#21069;&#65292;&#25105;&#19981;&#24076;&#26395;&#36825;&#20010;&#38382;&#39064;&#28040;&#22833;&#65292;&#8221;&#31859;&#21202;&#22312;&#24030;&#35758;&#20250;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23545; Record &#30340;&#34989;&#20987;&#20351;&#23427;&#21450;&#20854;&#20301;&#20110;&#22570;&#33832;&#26031;&#22478;&#35199;&#21335;&#32422; 150 &#33521;&#37324;&#30340;&#32422; 1,900 &#21517;&#23621;&#27665;&#30340;&#23478;&#20065;&#25104;&#20026;&#26377;&#20851;&#21463;&#32654;&#22269;&#23466;&#27861;&#31532;&#19968;&#20462;&#27491;&#26696;&#21644;&#22570;&#33832;&#26031;&#26435;&#21033;&#27861;&#26696;&#20445;&#25252;&#30340;&#26032;&#38395;&#33258;&#30001;&#30340;&#36777;&#35770;&#30340;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#20811;&#183;&#36808;&#32822;&#34920;&#31034;&#65292;&#35813;&#25253;&#35745;&#21010;&#23601;&#20854;&#21150;&#20844;&#23460;&#21644;&#20182;&#30340;&#20303;&#25152;&#36973;&#21040;&#31361;&#34989;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 07:22:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#39318;&#20363;&#23376;&#23467;&#31227;&#26893;&#34987;&#35465;&#20026;&#8220;&#24040;&#22823;&#25104;&#21151;&#8221;</title><link>https://www.theguardian.com/lifeandstyle/2023/aug/22/first-womb-transplant-uk-hailed-massive-success</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T23:01:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5528ecd3f6bea22c21b6538df392a0a67c236367/0_78_1005_603/master/1005.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d54e4b9dc1224b170f39ecb34df3262d" alt=""&gt;&#22312;&#33521;&#22269;&#39318;&#20363;&#23376;&#23467;&#31227;&#26893;&#25163;&#26415;&#20013;&#65292;&#22806;&#31185;&#21307;&#29983;&#32858;&#38598;&#22312;&#25163;&#26415;&#8203;&#8203;&#21488;&#21608;&#22260;&lt;/div&gt;&lt;p&gt;&#22806;&#31185;&#21307;&#29983;&#22312;&#33521;&#22269;&#20026;&#19968;&#21517;&#22899;&#24615;&#36827;&#34892;&#20102;&#39318;&#20363;&#23376;&#23467;&#31227;&#26893;&#25163;&#26415;&#65292;&#20026;&#27599;&#24180;&#25968;&#21313;&#21517;&#19981;&#23381;&#22899;&#24615;&#25552;&#20379;&#20102;&#29983;&#32946;&#23156;&#20799;&#30340;&#21487;&#33021;&#24615;&#12290;&#35813;&#22919;&#22899;&#30340;&#22992;&#22992;&#26159;&#23376;&#23467;&#30340;&#27963;&#20307;&#25424;&#36192;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36825;&#39033;&#24320;&#21019;&#24615;&#25163;&#26415;&#32972;&#21518;&#30340;&#21307;&#30103;&#22242;&#38431;&#36879;&#38706;&#65292;&#36825;&#20301; 34 &#23681;&#30340;&#24739;&#32773;&#23545;&#36825;&#27425;&#38271;&#36798; 9 &#23567;&#26102;&#30340;&#25163;&#26415;&#30340;&#25104;&#21151;&#24863;&#21040;&#8220;&#38750;&#24120;&#39640;&#20852;&#8221;&#21644;&#8220;&#27427;&#21916;&#33509;&#29378;&#8221;&#12290;&#22905;&#29616;&#22312;&#35745;&#21010;&#36890;&#36807;&#35797;&#31649;&#21463;&#31934;&#29983;&#20004;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24050;&#23130;&#22919;&#22899;&#20986;&#29983;&#26102;&#24739;&#26377;&#19968;&#31181;&#32597;&#35265;&#30340;&#30142;&#30149;&#65292;&#36825;&#24847;&#21619;&#30528;&#22905;&#21407;&#26469;&#30340;&#23376;&#23467;&#21457;&#32946;&#19981;&#20840;&#12290;&#22905;&#20174; 40 &#23681;&#30340;&#22992;&#22992;&#37027;&#37324;&#33719;&#24471;&#20102;&#25424;&#36192;&#23376;&#23467;&#65292;&#22992;&#22992;&#24050;&#32463;&#26377;&#20102;&#20004;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#19978;&#24050;&#36827;&#34892;&#20102; 90 &#22810;&#20363;&#23376;&lt;a href="https://www.theguardian.com/society/2016/jul/10/uterus-transplants-my-sister-gave-me-her-womb-fertility"&gt;&#23467;&#31227;&#26893;&#25163;&#26415;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#29790;&#20856;&#12289;&#32654;&#22269;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#22303;&#32819;&#20854;&#12289;&#20013;&#22269;&#12289;&#25463;&#20811;&#20849;&#21644;&#22269;&#12289;&#24052;&#35199;&#12289;&#24503;&#22269;&#12289;&#22622;&#23572;&#32500;&#20122;&#21644;&#21360;&#24230;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#28041;&#21450;&#27963;&#20307;&#25424;&#36192;&#32773;&#12290;&#22823;&#32422;&#26377;50&#21517;&#23156;&#20799;&#22240;&#27492;&#20986;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#39318;&#24109;&#22806;&#31185;&#21307;&#29983;&#20234;&#33678;&#36125;&#23572;&#183;&#22522;&#32599;&#21152; (Isabel Quiroga) &#26159;&#29275;&#27941;&#22823;&#23398;&#21307;&#38498;&#26071;&#19979;&#29275;&#27941;&#31227;&#26893;&#20013;&#24515;&#30340;&#39038;&#38382;&#22806;&#31185;&#21307;&#29983;&#65292;&#22905;&#34920;&#31034;&#25163;&#26415;&#30340;&#25104;&#21151;&#35753;&#22905;&#24863;&#21040;&#8220;&#20852;&#22859;&#8221;&#21644;&#8220;&#38750;&#24120;&#33258;&#35946;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#30149;&#20154;&#8220;&#38750;&#24120;&#39640;&#20852;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22905;&#31616;&#30452;&#27427;&#21916;&#33509;&#29378;&#65292;&#38750;&#24120;&#39640;&#20852;&#65292;&#24076;&#26395;&#22905;&#33021;&#32487;&#32493;&#29983;&#20004;&#20010;&#23401;&#23376;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#12290;&#8221;&#22905;&#30340;&#23376;&#23467;&#21151;&#33021;&#23436;&#32654;&#65292;&#25105;&#20204;&#27491;&#22312;&#23494;&#20999;&#30417;&#27979;&#22905;&#30340;&#36827;&#23637;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#35745;&#21010;&#20110;&#20170;&#24180;&#31179;&#22825;&#23545;&#21478;&#19968;&#21517;&#22899;&#24615;&#36827;&#34892;&#31532;&#20108;&#27425;&#23376;&#23467;&#31227;&#26893;&#25163;&#26415;&#65292;&#26356;&#22810;&#24739;&#32773;&#27491;&#22788;&#20110;&#20934;&#22791;&#38454;&#27573;&#12290;&#22806;&#31185;&#21307;&#29983;&#24050;&#25209;&#20934;&#36827;&#34892; 10 &#20363;&#28041;&#21450;&#33041;&#27515;&#20129;&#25424;&#29486;&#32773;&#30340;&#25163;&#26415;&#20197;&#21450; 5 &#20363;&#20351;&#29992;&#27963;&#20307;&#25424;&#29486;&#32773;&#30340;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#25509;&#21463;&#32773;&#20303;&#22312;&#33521;&#22269;&#65292;&#22905;&#20108;&#26376;&#20221;&#22312;&#29275;&#27941;&#19992;&#21513;&#23572;&#21307;&#38498;&#25509;&#21463;&#20102;&#22905;&#22992;&#22992;&#30340;&#23376;&#23467;&#25163;&#26415;&#12290;&#33457;&#20102;9&#23567;&#26102;20&#20998;&#38047;&#65292;10&#22825;&#21518;&#22905;&#24050;&#32463;&#24247;&#22797;&#20986;&#38498;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#39318;&#24109;&#22806;&#31185;&#21307;&#29983;&#12289;&#33521;&#22269;&#23376;&#23467;&#31227;&#26893;&#24904;&#21892;&#26426;&#26500;&#30340;&#20020;&#24202;&#36127;&#36131;&#20154;&#12289;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#30340;&#22919;&#31185;&#39038;&#38382;&#21307;&#29983;&#29702;&#26597;&#24503;&#183;&#21490;&#23494;&#26031;&#25945;&#25480;&#34920;&#31034;&#65292;&#36825;&#27425;&#25163;&#26415;&#21462;&#24471;&#20102;&#8220;&#24040;&#22823;&#25104;&#21151;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#36825;&#21487;&#33021;&#26159;&#25105;&#22806;&#31185;&#29983;&#28079;&#20013;&#21387;&#21147;&#26368;&#22823;&#30340;&#19968;&#21608;&#65292;&#20294;&#20063;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#31215;&#26497;&#12290;&#25424;&#36192;&#32773;&#21644;&#25509;&#21463;&#32773;&#27427;&#21916;&#33509;&#29378;&#65292;&#27427;&#21916;&#33509;&#29378;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#36825;&#19968;&#20999;&#24863;&#21040;&#24456;&#28608;&#21160;&#12290;&#26415;&#21518;&#31532;&#19968;&#27425;&#19982;&#21463;&#21161;&#32773;&#20250;&#35786;&#26102;&#65292;&#25105;&#20204;&#20960;&#20046;&#37117;&#28909;&#27882;&#30408;&#30518;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#30340;&#24456;&#39640;&#20852;&#25105;&#20204;&#30340;&#25424;&#36192;&#32773;&#22312;&#22823;&#25163;&#26415;&#21518;&#23436;&#20840;&#24674;&#22797;&#27491;&#24120;&#65292;&#32780;&#25509;&#21463;&#32773;&#22312;&#22823;&#25163;&#26415;&#21518;&#22312;&#20813;&#30123;&#25233;&#21046;&#27835;&#30103;&#20013;&#34920;&#29616;&#38750;&#24120;&#22909;&#65292;&#24182;&#26399;&#24453;&#30528;&#29983;&#23401;&#23376;&#12290; &#8221; &lt;/p&gt;&lt;figure data-media-id="c60b789a26112790e933ba134d4520dc4ca6c388"&gt;&lt;img src="https://media.guim.co.uk/c60b789a26112790e933ba134d4520dc4ca6c388/574_682_2656_1594/1000.jpg" alt="&#20234;&#33678;&#36125;&#23572;&#183;&#22862;&#25096;&#25289;&#21644;&#29702;&#26597;&#24503;&#183;&#21490;&#23494;&#26031;&#22312;&#25163;&#26415;&#23460;&#21512;&#24433;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#39318;&#24109;&#22806;&#31185;&#21307;&#29983;&#20234;&#33678;&#36125;&#23572;&#183;&#22862;&#25096;&#25289;&#21644;&#29702;&#26597;&#24503;&#183;&#21490;&#23494;&#26031;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33521;&#22269;/&#23486;&#22805;&#27861;&#23612;&#20122;&#23376;&#23467;&#31227;&#26893;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25509;&#21463;&#23376;&#23467;&#30340;&#22899;&#24615;&#20986;&#29983;&#26102;&#23601;&#24739;&#26377;&#36808;&#32822;-&#32599;&#22522;&#22374;&#26031;&#22522;-&#24211;&#26031;&#29305;-&#35946;&#29791;&#32508;&#21512;&#30151; (MRKH)&#65292;&#36825;&#26159;&#19968;&#31181;&#32597;&#35265;&#30340;&#30142;&#30149;&#65292;&#22823;&#32422;&#27599; 5,000 &#21517;&#22899;&#24615;&#20013;&#23601;&#26377;&#19968;&#20154;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#24739;&#26377; MRKH &#30340;&#22899;&#24615;&#38452;&#36947;&#19981;&#21457;&#36798;&#65292;&#23376;&#23467;&#19981;&#21457;&#36798;&#25110;&#32570;&#22833;&#12290;&#36825;&#31181;&#24773;&#20917;&#30340;&#31532;&#19968;&#20010;&#36857;&#35937;&#26159;&#23569;&#22899;&#27809;&#26377;&#26376;&#32463;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#20204;&#30340;&#21365;&#24034;&#23436;&#22909;&#26080;&#25439;&#65292;&#20173;&#28982;&#20855;&#26377;&#20135;&#29983;&#21365;&#23376;&#21644;&#38604;&#24615;&#28608;&#32032;&#30340;&#21151;&#33021;&#65292;&#20351;&#24471;&#36890;&#36807;&#29983;&#32946;&#27835;&#30103;&#21463;&#23381;&#25104;&#20026;&#21487;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463;&#22992;&#22992;&#30340;&#23376;&#23467;&#20043;&#21069;&#65292;&#35813;&#22919;&#22899;&#25509;&#21463;&#20102;&#20004;&#36718;&#29983;&#32946;&#21050;&#28608;&#20197;&#20135;&#29983;&#21365;&#23376;&#65292;&#28982;&#21518;&#36827;&#34892;&#32990;&#27974;&#20869;&#21333;&#31934;&#23376;&#27880;&#23556;&#65288;ICSI&#65289;&#20197;&#20135;&#29983;&#32986;&#32974;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#20010;&#32986;&#32974;&#36798;&#21040;&#22218;&#32986;&#38454;&#27573;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#22312;&#20307;&#22806;&#21463;&#31934;&#20013;&#25104;&#21151;&#30340;&#26426;&#20250;&#24456;&#22823;&#8212;&#8212;&#24182;&#34987;&#20919;&#20923;&#36215;&#26469;&#65292;&#20379;&#24739;&#32773;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#22312;&#20262;&#25958;&#24066;&#20013;&#24515;&#30340;&#21033;&#26031;&#29305;&#29983;&#32946;&#35786;&#25152;&#25509;&#21463;&#27835;&#30103;&#26102;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#34920;&#31034;&#65292;&#31227;&#26893;&#30340;&#23376;&#23467;&#21151;&#33021;&#23436;&#20840;&#27491;&#24120;&#65292;&#20307;&#22806;&#21463;&#31934;&#35745;&#21010;&#20063;&#27491;&#22312;&#25353;&#35745;&#21010;&#36827;&#34892;&#12290;&#35813;&#22919;&#22899;&#22312;&#26410;&#26469;&#30340;&#20219;&#20309;&#24576;&#23381;&#26399;&#38388;&#37117;&#38656;&#35201;&#26381;&#29992;&#20813;&#30123;&#25233;&#21046;&#21058;&#65292;&#20197;&#38450;&#27490;&#22905;&#30340;&#36523;&#20307;&#25490;&#26021;&#25424;&#36192;&#22120;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23376;&#23467;&#34987;&#20999;&#38500;&#20043;&#21069;&#65292;&#31227;&#26893;&#39044;&#35745;&#26368;&#22810;&#21487;&#25345;&#32493;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25163;&#26415;&#24403;&#22825;&#20849;&#26377; 30 &#22810;&#21517;&#24037;&#20316;&#20154;&#21592;&#21442;&#19982;&#65292;&#39318;&#20808;&#20999;&#38500;&#20102;&#22992;&#22992;&#30340;&#23376;&#23467;&#65292;&#25972;&#20010;&#36807;&#31243;&#25345;&#32493;&#20102; 8 &#23567;&#26102; 12 &#20998;&#38047;&#12290;&#22312;&#23376;&#23467;&#34987;&#25688;&#38500;&#21069;&#19968;&#23567;&#26102;&#65292;&#22806;&#31185;&#21307;&#29983;&#24320;&#22987;&#20026;&#22969;&#22969;&#36827;&#34892;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#25163;&#26415;&#21069;&#65292;&#22992;&#22969;&#20457;&#25509;&#21463;&#20102;&#24191;&#27867;&#30340;&#21672;&#35810;&#65292;&#24182;&#25509;&#21463;&#20102;&#22919;&#31185;&#21307;&#29983;&#12289;&#31227;&#26893;&#22806;&#31185;&#21307;&#29983;&#12289;&#20135;&#31185;&#21307;&#29983;&#12289;&#24515;&#29702;&#23398;&#23478;&#12289;&#40635;&#37257;&#24072;&#21644;&#33647;&#21058;&#24072;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#25509;&#21463;&#20102;&#20154;&#20307;&#32452;&#32455;&#31649;&#29702;&#23616; (HTA) &#29420;&#31435;&#35780;&#20272;&#21592;&#30340;&#35780;&#20272;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#20102;&#35299;&#39118;&#38505;&#24182;&#30830;&#35748;&#20182;&#20204;&#26159;&#33258;&#24895;&#36827;&#34892;&#25163;&#26415;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#20214;&#32463;&#36807; HTA &#23567;&#32452;&#23457;&#26597;&#21518;&#25165;&#33719;&#20934;&#32487;&#32493;&#36827;&#34892;&#12290; 25,000 &#33521;&#38225;&#30340;&#31227;&#26893;&#8203;&#8203;&#36153;&#29992;&#26159;&#36890;&#36807;&#21521;&#33521;&#22269;&#23376;&#23467;&#31227;&#26893;&#32452;&#32455;&#25424;&#27454;&#25903;&#20184;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26410;&#26469;&#26377;&#22810;&#23569;&#33521;&#22269;&#22899;&#24615;&#21487;&#20197;&#20174;&#23376;&#23467;&#31227;&#26893;&#20013;&#21463;&#30410;&#26102;&#65292;&#21490;&#23494;&#26031;&#35828;&#65306;&#8220;&#23454;&#38469;&#19978;&#65292;&#22312;&#21487;&#39044;&#35265;&#30340;&#26410;&#26469;&#65292;&#27599;&#24180;&#27963;&#20307;&#25424;&#36192;&#32773;&#30340;&#25968;&#37327;&#26368;&#22810;&#20026; 20 &#33267; 30 &#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31227;&#26893;&#21487;&#20197;&#24110;&#21161;&#37027;&#20123;&#20986;&#29983;&#26102;&#23376;&#23467;&#23601;&#27809;&#26377;&#21151;&#33021;&#30340;&#22899;&#24615;&#20197;&#21450;&#37027;&#20123;&#22240;&#30284;&#30151;&#25110;&#20854;&#20182;&#30142;&#30149;&#32780;&#22833;&#21435;&#22120;&#23448;&#30340;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#31185;&#21307;&#29983;&#36824;&#24076;&#26395;&#20351;&#29992;&#38750;&#20146;&#23646;&#20294;&#26080;&#31169;&#22320;&#25552;&#20379;&#22120;&#23448;&#30340;&#27963;&#20307;&#25424;&#36192;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#32599;&#21152;&#35828;&#65306;&#8220;&#25105;&#20204;&#26377;&#22899;&#24615;&#32852;&#31995;&#35813;&#24904;&#21892;&#26426;&#26500;&#8230;&#8230;&#27604;&#22914;&#24180;&#36731;&#22899;&#24615;&#35828;&#8216;&#25105;&#19981;&#24819;&#29983;&#23401;&#23376;&#65292;&#20294;&#25105;&#24456;&#20048;&#24847;&#24110;&#21161;&#21035;&#20154;&#29983;&#23401;&#23376;&#8217;&#25110;&#8216;&#25105;&#24050;&#32463;&#26377;&#20102;&#23401;&#23376;&#65292;&#25105;&#20250;&#29233;&#20854;&#20182;&#20154;&#8217;&#8221;&#22899;&#24615;&#26377;&#36825;&#26679;&#30340;&#32463;&#21382;&#8221;&#12290;&#25152;&#20197;&#65292;&#26159;&#30340;&#65292;&#32943;&#23450;&#20250;&#26377;&#19968;&#20010;&#26102;&#26399;&#65292;&#36825;&#26159;&#25424;&#21161;&#32773;&#30340;&#20027;&#35201;&#26469;&#28304;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 07:22:02 +0800</pubDate></item><item><title>&#23613;&#31649; Cop26 &#20316;&#20986;&#25215;&#35834;&#65292;G20 &#20173;&#21521;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#25237;&#20837;&#36229;&#36807; 1 &#19975;&#20159;&#32654;&#20803;&#8212;&#8212;&#25253;&#21578;</title><link>https://www.theguardian.com/environment/2023/aug/23/g20-poured-more-than-1tn-on-fossil-fuel-subsidies-despite-cop26-pledges-report</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T23:01:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/74893d017d4e13d1f48624862d0232fa5c448eca/0_48_5000_3001/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=23486fd6f11680771517aa6ed54a9193" alt=""&gt;&#20840;&#29699;&#26368;&#22823;&#29028;&#28845;&#20986;&#21475;&#28207;&#28595;&#22823;&#21033;&#20122;&#32445;&#21345;&#26031;&#23572;&#30340;&#29028;&#28845;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#23613;&#31649;&#20108;&#21313;&#22269;&#38598;&#22242;&#25215;&#35834;&#20943;&#23569;&#37096;&#20998;&#25237;&#20837;&#65292;&#20294;&#21435;&#24180;&#21521;&#21270;&#30707;&#29123;&#26009;&#25237;&#20837;&#30340;&#20844;&#20849;&#36164;&#37329;&#21019;&#19979;&#20102;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#38469;&#21487;&#25345;&#32493;&#21457;&#23637;&#30740;&#31350;&#25152; (IISD) &#26234;&#22218;&#22242;&#30340;&#25968;&#25454;&#65292;&#23613;&#31649;&#19990;&#30028;&#39046;&#23548;&#20154;&#19968;&#33268;&#35748;&#20026;&#65292;2022 &#24180;&lt;a href="https://www.theguardian.com/world/2023/jul/22/g20-countries-fail-to-reach-agreement-on-cutting-fossil-fuels"&gt;&#20840;&#29699; 20 &#20010;&#26368;&#22823;&#32463;&#27982;&#20307;&#27969;&#20837;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30340;&lt;/a&gt;&#20844;&#20849;&#36164;&#37329;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340; 1.4 &#20806;&#32654;&#20803;&#65288;1.1 &#20806;&#33521;&#38225;&#65289;&#20004;&#24180;&#21069;&#22312;&#26684;&#25289;&#26031;&#21733;&#20030;&#34892;&#30340;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#23792;&#20250;&#19978;&#36880;&#27493;&#21462;&#28040;&#8220;&#20302;&#25928;&#8221;&#30340;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#26159;&#22312;&#19979;&#20010;&#26376;&#22312;&#24503;&#37324;&#20030;&#34892;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242; (G20) &#22269;&#23478;&#20250;&#35758;&#20043;&#21069;&#21457;&#24067;&#30340;&#65292;&#35813;&#20250;&#35758;&#21487;&#33021;&#20026; 11 &#26376;&#22312;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#20030;&#34892;&#30340;&#19979;&#19968;&#27425;&#22823;&#22411;&#27668;&#20505;&#20250;&#35758;&#23450;&#19979;&#22522;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21487;&#25345;&#32493;&#21457;&#23637;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#12289;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#22612;&#25289;&#183;&#20848;&#34920;&#31034;&#65292;&#39046;&#23548;&#20154;&#23558;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#25552;&#19978;&#35758;&#31243;&#33267;&#20851;&#37325;&#35201;&#12290; &#8220;&#36825;&#20123;&#25968;&#23383;&#28165;&#26970;&#22320;&#25552;&#37266;&#25105;&#20204;&#65292;&#23613;&#31649;&#27668;&#20505;&#21464;&#21270;&#30340;&#30772;&#22351;&#24615;&#24433;&#21709;&#26085;&#30410;&#20005;&#37325;&#65292;&#20108;&#21313;&#22269;&#38598;&#22242;&#25919;&#24220;&#20173;&#22312;&#32487;&#32493;&#21521;&#21270;&#30707;&#29123;&#26009;&#25237;&#20837;&#22823;&#37327;&#20844;&#20849;&#36164;&#37329;&#12290;&#8221; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/fossil-fuel-investment/giv-13425GItgCDS3gvp2/" data-alt="Investments chart"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/fossil-fuel-investment/giv-13425GItgCDS3gvp2/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#21270;&#30707;&#29123;&#26009;&#29123;&#28903;&#26102;&#20250;&#37322;&#25918;&#27745;&#26579;&#29289;&#65292;&#20351;&#22320;&#29699;&#21319;&#28201;&#24182;&#20351;&#26497;&#31471;&#22825;&#27668;&#26356;&#21152;&#21095;&#28872;&#12290;&#23427;&#20204;&#36824;&#29992;&#27602;&#32032;&#27745;&#26579;&#31354;&#27668;&#65292;&#25439;&#23475;&#20154;&#20204;&#30340;&#32954;&#37096;&#21644;&#20854;&#20182;&#22120;&#23448;&#12290;&#31185;&#23398;&#23478;&#20272;&#35745;&#65292;&#21270;&#30707;&#29123;&#26009;&#36896;&#25104;&#30340;&#31354;&#27668;&#27745;&#26579;&#27599;&#24180;&#23548;&#33268; 1 &#33267; 1000 &#19975;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38500;&#20102;&#34987;&#24573;&#35270;&#30340;&#31038;&#20250;&#25104;&#26412;&#20043;&#22806;&#65292;&#21508;&#22269;&#25919;&#24220;&#36824;&#36890;&#36807;&#29992;&#20844;&#20849;&#36164;&#37329;&#25903;&#25345;&#21270;&#30707;&#29123;&#26009;&#29983;&#20135;&#21830;&#21450;&#20854;&#23458;&#25143;&#26469;&#36827;&#19968;&#27493;&#38477;&#20302;&#20215;&#26684;&#12290;&#25253;&#21578;&#21457;&#29616;&#65292;20&#22269;&#38598;&#22242;&#25919;&#24220;&#21435;&#24180;&#25552;&#20379;&#20102;1&#19975;&#20159;&#32654;&#20803;&#30340;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#12289;3220&#20159;&#32654;&#20803;&#30340;&#22269;&#26377;&#20225;&#19994;&#25237;&#36164;&#20197;&#21450;500&#20159;&#32654;&#20803;&#30340;&#20844;&#20849;&#37329;&#34701;&#26426;&#26500;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#21457;&#29616;&#65292;&#24635;&#39069;&#26159;&#20182;&#20204; 2019 &#24180;&#25552;&#20379;&#30340;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312;&lt;a href="https://www.oecd.org/g20/summits/pittsburgh/G20-Pittsburgh-Leaders-Declaration.pdf"&gt;2009 &#24180;&#65292;&lt;/a&gt; G20 &#39046;&#23548;&#20154;&#23601;&#21516;&#24847;&#8220;&#22312;&#20013;&#26399;&#8221;&#36880;&#27493;&#21462;&#28040;&#20302;&#25928;&#30340;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#12290;&#22312;&#21313;&#24180;&#21518;&#30340;&#31532;&#20108;&#21313;&#20845;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#23792;&#20250;&#19978;&#65292;&#19990;&#30028;&#39046;&#23548;&#20154;&lt;a href="https://unfccc.int/sites/default/files/resource/cma2021_10_add1_adv.pdf"&gt;&#21516;&#24847;&lt;/a&gt;&#21152;&#24555;&#36825;&#20123;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27492;&#21518;&#65292;&#30001;&#20110;Covid-19&#22823;&#27969;&#34892;&#21644;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#65292;&#29983;&#27963;&#25104;&#26412;&#24613;&#21095;&#19978;&#21319;&#12290;&#21518;&#32773;&#24341;&#21457;&#20102;&#33021;&#28304;&#21361;&#26426;&#65292;&#20419;&#20351;&#35768;&#22810;&#25919;&#24220;&#24178;&#39044;&#29123;&#26009;&#25104;&#26412;&#24182;&#38480;&#21046;&#33021;&#28304;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#21644;&#21307;&#29983;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35686;&#21578;&#35828;&#65292;&#34917;&#36148;&#29123;&#26009;&#20250;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#65292;&#21516;&#26102;&#20063;&#20250;&#38459;&#30861;&#28165;&#29702;&#32463;&#27982;&#30340;&#21162;&#21147;&#12290;&#26368;&#36817;&#65292;&#33021;&#28304;&#19987;&#23478;&#21644;&#32463;&#27982;&#23398;&#23478;&#20063;&#21152;&#20837;&#20102;&#36136;&#30097;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#30340;&#34892;&#21015;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/ff_subsidies_by_beneficiary-zip/giv-13425DYWXcYHwo1cw/" data-alt="Subsidies chart"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/ff_subsidies_by_beneficiary-zip/giv-13425DYWXcYHwo1cw/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#20170;&#24180; 2 &#26376;&#65292;&#22269;&#38469;&#33021;&#28304;&#26426;&#26500; (International Energy Agency) &#30340;&#19968;&#20221;&lt;a href="https://www.iea.org/reports/fossil-fuels-consumption-subsidies-2022"&gt;&#25253;&#21578;&lt;/a&gt;&#21457;&#29616;&#65292;2022 &#24180;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#30340;&#35268;&#27169;&#26159;&#8220;&#33021;&#28304;&#36716;&#22411;&#30340;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#36857;&#35937;&#8221;&#65292;&#23613;&#31649;&#35813;&#25253;&#21578;&#35748;&#20026;&#65292;&#8220;&#37492;&#20110;&#20840;&#38754;&#21457;&#23637;&#25152;&#38754;&#20020;&#30340;&#22256;&#38590;&#65292;&#26576;&#20123;&#25514;&#26045;&#21487;&#20197;&#34987;&#35270;&#20026;&#31038;&#20250;&#25110;&#25919;&#27835;&#24517;&#38656;&#21697;&#8221;&#12290;&#26292;&#38706;&#20110;&#24066;&#22330;&#39537;&#21160;&#30340;&#20215;&#26684;&#21487;&#33021;&#20250;&#23548;&#33268;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#19990;&#30028;&#38134;&#34892;&#30340;&#19968;&#20221;&lt;a href="https://www.theguardian.com/environment/2023/jun/15/vast-fossil-fuel-and-farming-subsidies-causing-environmental-havoc-world-bank"&gt;&#25253;&#21578;&lt;/a&gt;&#21457;&#29616;&#65292;&#8220;&#36890;&#36807;&#21387;&#20302;&#21270;&#30707;&#29123;&#26009;&#30340;&#20215;&#26684;&#65292;&#25919;&#24220;&#19981;&#20165;&#40723;&#21169;&#36807;&#24230;&#20351;&#29992;&#65292;&#32780;&#19988;&#36824;&#20351;&#20302;&#25928;&#30340;&#27745;&#26579;&#25216;&#26415;&#38271;&#26399;&#23384;&#22312;&#24182;&#21152;&#21095;&#19981;&#24179;&#31561;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#36824;&#21457;&#29616;&#65292;&#22312;&#33021;&#28304;&#37096;&#38376;&#30340;&#25152;&#26377;&#34917;&#36148;&#20013;&#65292;&#22823;&#32422;&#22235;&#20998;&#20043;&#19977;&#29992;&#20110;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34917;&#36148;&#25913;&#38761;&#28508;&#21147;&#24040;&#22823;&#65292;&#8221;&#19990;&#30028;&#38134;&#34892;&#21487;&#25345;&#32493;&#21457;&#23637;&#23567;&#32452;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#12289;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#29702;&#26597;&#24503;&#183;&#36798;&#39532;&#23612;&#20122;(Richard Damania)&#34920;&#31034;&#12290; &#8220;&#36890;&#36807;&#37325;&#26032;&#21033;&#29992;&#28010;&#36153;&#30340;&#34917;&#36148;&#65292;&#25105;&#20204;&#21487;&#20197;&#37322;&#25918;&#22823;&#37327;&#36164;&#37329;&#65292;&#36825;&#20123;&#36164;&#37329;&#21487;&#20197;&#29992;&#26469;&#35299;&#20915;&#22320;&#29699;&#19978;&#19968;&#20123;&#26368;&#32039;&#36843;&#30340;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#21508;&#22269;&#25919;&#24220;&#24212;&#20248;&#20808;&#24320;&#23637;&#26088;&#22312;&#25552;&#39640;&#20844;&#20247;&#25509;&#21463;&#24230;&#12289;&#20445;&#25252;&#26368;&#24369;&#21183;&#32676;&#20307;&#24182;&#23637;&#31034;&#36164;&#37329;&#22914;&#20309;&#29992;&#20110;&#20999;&#23454;&#25913;&#21892;&#20154;&#20204;&#29983;&#27963;&#30340;&#25913;&#38761;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; IISD&#21457;&#29616;&#65292;&#36890;&#36807;&#35774;&#23450;&#27599;&#21544;&#28201;&#23460;&#27668;&#20307;25-50&#32654;&#20803;&#30340;&#26356;&#39640;&#30899;&#31246;&#65292;G20&#25919;&#24220;&#27599;&#24180;&#21487;&#20197;&#39069;&#22806;&#31609;&#38598;1&#19975;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#25269;&#28040;&#29983;&#27963;&#22312;&#36139;&#22256;&#20013;&#30340;&#24369;&#21183;&#32676;&#20307;&#30340;&#25104;&#26412;&#65292;&#20316;&#32773;&#24314;&#35758;&#21521;&#26368;&#38656;&#35201;&#30340;&#20154;&#25552;&#20379;&#26377;&#38024;&#23545;&#24615;&#30340;&#31119;&#21033;&#12290;&#20182;&#20204;&#36824;&#24314;&#35758;&#19990;&#30028;&#39046;&#23548;&#20154;&#22312;&#36880;&#27493;&#21462;&#28040;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#30340;&#25215;&#35834;&#20013;&#25918;&#24323;&#8220;&#25928;&#29575;&#20302;&#19979;&#8221;&#30340;&#38480;&#23450;&#35789;&#65292;&#32780;&#26159;&#21015;&#20030;&#19968;&#20123;&#21512;&#29702;&#30340;&#20363;&#22806;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; IISD&#36824;&#21628;&#21505;G20&#39046;&#23548;&#20154;&#22312;2025&#24180;&#20043;&#21069;&#32456;&#27490;&#23545;&#23500;&#35029;&#22269;&#23478;&#30340;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#65292;&#24182;&#22312;2030&#24180;&#20043;&#21069;&#32456;&#27490;&#23545;&#20854;&#20182;&#22269;&#23478;&#30340;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#22312;&#21435;&#24180;&#30340;&#33021;&#28304;&#21361;&#26426;&#20013;&#33719;&#24471;&#20102;&#21019;&#32426;&#24405;&#30340;&#21033;&#28070;&#65292;&#20182;&#20204;&#20960;&#20046;&#27809;&#26377;&#21160;&#21147;&#26681;&#25454;&#38480;&#21046;&#20840;&#29699;&#21464;&#26262;&#30340;&#38656;&#35201;&#25913;&#21464;&#20854;&#21830;&#19994;&#27169;&#24335;&#65292;&#8221;&#20848;&#35828;&#12290; &#8220;&#20294;&#25919;&#24220;&#26377;&#33021;&#21147;&#25512;&#21160;&#20182;&#20204;&#36208;&#21521;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 07:22:02 +0800</pubDate></item><item><title>&#25176;&#25176;&#183;&#21345;&#22270;&#23612;&#22885; (Toto Cutugno) &#21435;&#19990;&#65292;&#20139;&#24180; 80 &#23681;&#65292;&#20854;&#27468;&#26354;&#12298;L&amp;#39;Italiano&#12299;&#22312;&#27431;&#27954;&#25490;&#21517;&#31532;&#19968;</title><link>https://www.theguardian.com/world/2023/aug/22/toto-cutugno-whose-song-litaliano-was-no-1-across-europe-dies-at-80</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T21:35:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e3e942f2fe1629aa112f2ede00b3a40f2e0e19c3/0_286_3500_2099/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fbbdf8eac43b9e432212ba28d2237968" alt=""&gt; 2002 &#24180;&#24847;&#22823;&#21033;&#27468;&#25163;&#20860;&#20316;&#26354;&#23478; Toto Cutugno &#34920;&#28436;&#30340;&#29305;&#20889;&lt;/div&gt;&lt;p&gt;&#25176;&#25176;&#183;&#24211;&#22270;&#23612;&#22885; (Toto Cutugno) &#22312;&#31859;&#20848;&#22307;&#25289;&#26000;&#23572;&#21307;&#38498;&#21435;&#19990;&#65292;&#20139;&#24180; 80 &#23681;&#12290;&#25176;&#25176;&#183;&#24211;&#22270;&#23612;&#22885; (Toto Cutugno) &#20973;&#20511;&#38472;&#35789;&#28389;&#35843;&#20294;&#26391;&#26391;&#19978;&#21475;&#30340;&lt;a href="https://www.youtube.com/watch?app=desktop&amp;amp;v=TYtdYslLY9I"&gt;&#12298;&#24847;&#22823;&#21033;&#12299;(L&amp;#39;Italiano)&lt;/a&gt;&#21521;&#27431;&#27954;&#21644;&#20420;&#32599;&#26031;&#25968;&#30334;&#19975;&#21548;&#20247;&#35808;&#37322;&#20102;&#24847;&#22823;&#21033;&#25991;&#21270;&#29702;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27468;&#25163;&#20986;&#29983;&#20110;&#25176;&#26031;&#21345;&#32435;&#65292;&#29238;&#27597;&#26159;&#35199;&#35199;&#37324;&#23707;&#20154;&#65292;&#20986;&#29983;&#20110;&#25176;&#26031;&#21345;&#32435;&#65292;&#21313;&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#26159;&#22307;&#38647;&#33707;&#38899;&#20048;&#33410;&#30340;&#24120;&#23458;&#65292;&#36825;&#20010;&#24847;&#22823;&#21033;&#26426;&#26500;&#20026;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#25552;&#20379;&#20102;&#28789;&#24863;&#12290;&lt;/p&gt;&lt;p&gt; 1980&#24180;&#65292;&#20182;&#19982;Solo Noi&#19968;&#36215;&#36194;&#24471;&#20102;&#27604;&#36187;&#65292;&#20294;&#20845;&#27425;&#33719;&#24471;&#31532;&#20108;&#21517;&#65292;&#20026;&#20182;&#36194;&#24471;&#20102;&#22307;&#38647;&#33707;&#27704;&#36828;&#20122;&#20891;&#30340;&#32654;&#35465;&#12290;&lt;/p&gt;&lt;p&gt; Cutugno &#20110; 1979 &#24180;&#21019;&#20316;&#30340;&#27468;&#26354;&lt;a href="https://www.youtube.com/watch?v=_Y3AfncdRLA"&gt;&#12298;Voglio l&amp;#39;anima&#12299;&lt;/a&gt;&#34987;&#27861;&#22269;&#27468;&#25163; Darida &#37325;&#26032;&#35808;&#37322;&#20026;&lt;a href="https://www.youtube.com/watch?v=IM-s3QwWiQ8"&gt;&#8220;Monday Tuesday&#8230;Laissez moi danser&#8221;&lt;/a&gt; &#65292;&#25104;&#20026;&#27861;&#22269;&#36842;&#26031;&#31185;&#26102;&#26399;&#26368;&#28909;&#38376;&#30340;&#27468;&#26354;&#20043;&#19968;&#12290;&#20182;&#20110; 1990 &#24180;&#36194;&#24471;&#20102;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#65292;&#24182;&#22312;&#20004;&#24180;&#21518;&#20026;&#27431;&#30431;&#30340;&#25104;&#31435;&#21809;&#20102;&#19968;&#39318;&#36190;&#32654;&#35799;&#65306;&#8220;&#22312;&#19968;&#36215;&#65292;&#22242;&#32467;&#65292;&#22242;&#32467;&#65292;&#27431;&#27954;&#8221;&#65292;&#20182;&#22312;&lt;a href="https://www.youtube.com/watch?v=eGlJyCXNu_M"&gt;Insieme: 1992&lt;/a&gt;&#20013;&#28436;&#21809;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#26368;&#25104;&#21151;&#30340;&#26159; 1983 &#24180;&#30340;&#12298;L&amp;#39;Italiano&#12299;&#65292;&#36825;&#39318;&#27468;&#34987;&#12298;Corriere Della Sera&#12299;&#25253;&#32440;&#31216;&#20026;&#8220; &lt;em&gt;canzone&lt;/em&gt;&#20013;&#30340;&#22522;&#30563;&#25945;&#27665;&#20027;&#20826;&#8221;&#65292;&#23613;&#31649;&#27809;&#26377;&#20154;&#24895;&#24847;&#25215;&#35748;&#21548;&#36807;&#23427;&#65292;&#21364;&#21334;&#20986;&#20102;&#25968;&#30334;&#19975;&#24352;&#21809;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#26368;&#21021;&#26159;&#20026;&#26356;&#26377;&#39749;&#21147;&#30340;&#27468;&#25163;&#38463;&#24503;&#37324;&#20122;&#35834;&#183;&#22622;&#20262;&#22612;&#35834;(Adriano Celentano)&#21019;&#20316;&#30340;&#65292;&#20294;&#20182;&#25298;&#32477;&#20102;&#36825;&#39318;&#27468;&#65292;&#24182;&#20197;&#21512;&#21809;&#12298;Lasciatemi Cantare&#12299;&#32780;&#38395;&#21517;&#65292;&#36825;&#39318;&#27468;&#27809;&#26377;&#35302;&#21450;&#24847;&#22823;&#21033;&#25991;&#21270;&#30340;&#38472;&#35789;&#28389;&#35843;&#12290;&#23427;&#23459;&#31216;&#65306;&#8220;&#35753;&#25105;&#21809;&#27468;&#65292;&#25105;&#26159;&#24847;&#22823;&#21033;&#20154;&#8221;&#65292;&#24182;&#20197;&#24847;&#22823;&#21033;&#38754;&#26465;&#12289;&#34180;&#33655;&#21619;&#21059;&#39035;&#33167;&#12289;&#37324;&#26031;&#29305;&#38647;&#25176;&#21654;&#21857;&#21644;&#19968;&#36742;&#8220;&#30772;&#26087;&#30340;&#33778;&#20122;&#29305; 600&#8221;&#21629;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#22522;&#26412;&#19978;&#32469;&#36807;&#20102;&#33521;&#35821;&#22280;&#65292;&#22312;&#24847;&#22823;&#21033;&#12289;&#27861;&#22269;&#12289;&#29790;&#22763;&#21644;&#33889;&#33796;&#29273;&#30340;&#25490;&#34892;&#27036;&#19978;&#25490;&#21517;&#31532;&#19968;&#12290;&#21516;&#24180;&#65292;&#39064;&#20026;&#8220;&#25105;&#26159;&#33452;&#20848;&#20154;&#8221;&#30340;&#32763;&#21809;&#29256;&#26412;&#22312;&#33452;&#20848;&#22823;&#21463;&#27426;&#36814;&#12290;&#23427;&#36208;&#36941;&#20102;&#19996;&#26041;&#38598;&#22242;&#65292;&#22312;&#20044;&#20811;&#20848;&#12289;&#38463;&#23572;&#24052;&#23612;&#20122;&#12289;&#27874;&#20848;&#12289;&#26684;&#40065;&#21513;&#20122;&#21644;&#20420;&#32599;&#26031;&#24456;&#21463;&#27426;&#36814;&#12290; 2013&#24180;&#65292;&#24403;&#20182;&#22312;&#22307;&#38647;&#33707;&#33719;&#24471;&#32456;&#36523;&#25104;&#23601;&#22870;&#26102;&#65292;&#20182;&#19982;&#32418;&#20891;&#21512;&#21809;&#22242;&#19968;&#36215;&#34920;&#28436;&#20102;&#12298;&#24847;&#22823;&#21033;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#20044;&#20811;&#20848;&#35758;&#20250;&#35758;&#21592;&#20197;&#25152;&#35859;&#20146;&#20420;&#21516;&#24773;&#20026;&#30001;&#65292;&#35797;&#22270;&#31105;&#27490;&#24211;&#22270;&#23612;&#22885;&#22312;&#22522;&#36741;&#28436;&#20986;&#65292;&#20294;&#20182;&#21542;&#35748;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#26377;&#31169;&#20154;&#21451;&#35850;&#65292;&#31216;&#20182;&#21482;&#22312;&#19968;&#22330;&#38899;&#20048;&#20250;&#21518;&#25569;&#25163;&#36807;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#20420;&#32599;&#26031;&#20154;&#30340;&#26379;&#21451;&#65292;&#32780;&#19981;&#26159;&#26222;&#20140;&#30340;&#26379;&#21451;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#26159;&#35753;&#25105;&#20204;&#25226;&#26222;&#20140;&#30041;&#22312;&#21407;&#22320;&#21543;&#12290;&#25105;&#31069;&#24895;&#20182;&#22312;&#19990;&#30028;&#19978;&#19968;&#20999;&#37117;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2007 &#24180;&#65292;&#24211;&#22270;&#23612;&#22885;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#21069;&#21015;&#33146;&#30284;&#65292;&#20294;&#24247;&#22797;&#21518;&#20110; 2010 &#24180;&#26368;&#21518;&#19968;&#27425;&#21442;&#21152;&#22307;&#38647;&#33707;&#27604;&#36187;&#12290;&#36817;&#24180;&#26469;&#65292;&#20182;&#22522;&#26412;&#19978;&#36864;&#20986;&#20102;&#20844;&#20849;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#19979;&#21320;&#20256;&#20986;&#36825;&#20301;&#27468;&#25163;&#21435;&#19990;&#30340;&#28040;&#24687;&#21518;&#65292;&#24847;&#22823;&#21033;&#25919;&#30028;&#20154;&#22763;&#21644;&#38899;&#20048;&#23478;&#21521;&#20182;&#33268;&#25964;&#12290; &#8220;&#20877;&#35265;&#25176;&#25176;&#65292;&#20255;&#22823;&#30340;&#22823;&#24072;&#65292;&#8221;&#27468;&#25163;&#22467;&#32599;&#26031;&#183;&#25289;&#39532;&#20304;&#33922;&#20889;&#36947;&#12290; &#8220;&#25105;&#20204;&#20250;&#24819;&#20320;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 05:52:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#20445;&#23432;&#20826;&#39046;&#34966;&#23613;&#31649;&#27809;&#26377;&#33719;&#24471;&#22810;&#25968;&#31080;&#65292;&#20173;&#34987;&#25552;&#35758;&#25285;&#20219;&#39318;&#30456;</title><link>https://www.theguardian.com/world/2023/aug/22/spains-conservative-party-leader-alberto-feijoo-proposed-as-pm-despite-no-majority</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T21:11:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/00929768d71963fee5a01db0a22541193ec9f6c3/0_56_1581_949/master/1581.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1f6ca370f8bce4a01269abf9f51deeff" alt=""&gt;&#20154;&#27665;&#20826;&#39046;&#34966;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#20445;&#23432;&#27966;&#20154;&#27665;&#20826;&#39046;&#34966;&#34987;&#25552;&#21517;&#25285;&#20219;&#39318;&#30456;&#65292;&#27492;&#20030;&#20284;&#20046;&#27880;&#23450;&#20250;&#22833;&#36133;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#33719;&#24471;&#36275;&#22815;&#30340;&#36873;&#31080;&#26469;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21327;&#35758;&#65292;&#22269;&#29579;&#36153;&#21033;&#20329;&#20845;&#19990;&#20110;&#21608;&#20108;&#26202;&#25552;&#21517;&#38463;&#23572;&#36125;&#25176;&#183;&#36153;&#38669;&#20026;&#32487;&#20219;&#32773;&#65292;&#29702;&#30001;&#26159;&#20182;&#30340;&#25919;&#20826;&#22312;&#19978;&#20010;&#26376;&#30340;&#22823;&#36873;&#20013;&#36194;&#24471;&#20102;&#26368;&#22810;&#36873;&#31080;&#65292;&#24182;&lt;a href="https://www.theguardian.com/world/2023/jul/24/pedro-sanchez-rules-out-new-election-spain-hung-parliament"&gt;&#20135;&#29983;&#20102;&#24748;&#28014;&#35758;&#20250;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&#36194;&#24471;&#20102; 137 &#31080;&#65292;&#21152;&#19978;&#20854;&#26497;&#21491;&#32764; Vox &#20826;&#30431;&#21451;&#65292;&#20877;&#21152;&#19978;&#20004;&#20010;&#36739;&#23567;&#30340;&#25919;&#20826;&#65292;&#24635;&#20849;&#21487;&#20197;&#33719;&#24471; 172 &#31080;&#65292;&#20302;&#20110;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#25152;&#38656;&#30340; 176 &#31080;&#12290;&#23601;&#30446;&#21069;&#24773;&#20917;&#32780;&#35328;&#65292;&#36153;&#20052;&#27809;&#26377;&#20854;&#20182;&#21487;&#33021;&#30340;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#31038;&#20250;&#20027;&#20041;&#24037;&#20154;&#20826;&#32852;&#21512;&#25919;&#24220;&#39046;&#23548;&#20154;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#21578;&#35785;&#22269;&#29579;&#65292;&#20182;&#30340;&#25919;&#20826;&#21450;&#20854;&#30431;&#21451;&#21487;&#20197;&#33719;&#24471; 178 &#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 7 &#26376; 23 &#26085;&#35745;&#31080;&#20197;&#26469;&#65292;&#36153;&#20052;&#20284;&#20046;&#20915;&#24515;&#31454;&#36873;&#24635;&#29702;&#65292;&#23613;&#31649;&#36807;&#21435;&#25903;&#25345;&#20445;&#23432;&#27966;&#30340;&#23567;&#20826;&#24050;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#20250;&#21152;&#20837;&#21253;&#25324;&#20197;&#19979;&#22312;&#20869;&#30340;&#32852;&#30431;&#65306;&#27779;&#20811;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#26159;&#35758;&#20250;&#21531;&#20027;&#21046;&#22269;&#23478;&#65292;&#22269;&#29579;&#26377;&#36131;&#20219;&#21521;&#35758;&#20250;&#25512;&#33616;&#39318;&#30456;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#26202;&#38388;&#30340;&#19968;&#20221;&#20844;&#25253;&#20013;&#65292;&#29579;&#23467;&#34920;&#31034;&#65292;&#22269;&#29579;&#25552;&#21517;&#36153;&#20052;&#26159;&#22240;&#20026;&#20154;&#27665;&#20826;&#26159;&#8220;7 &#26376; 23 &#26085;&#33719;&#24471;&#26368;&#22810;&#24109;&#20301;&#30340;&#25919;&#27835;&#22242;&#20307;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22312;&#27665;&#20027;&#22269;&#23478;&#65292;&#20505;&#36873;&#20154;&#33719;&#24471;&#26368;&#22810;&#24109;&#20301;&#26159;&#8220;&#24815;&#20363;&#8221;&#12290;&#24471;&#31080;&#26368;&#22810;&#30340;&#20154;&#24212;&#35813;&#20248;&#20808;&#33719;&#24471;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#20052;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20195;&#34920;&#32477;&#22823;&#22810;&#25968;&#20154;&#24076;&#26395;&#32500;&#25252;&#27665;&#20027;&#23562;&#20005;&#65292;&#35768;&#22810;&#20154;&#20026;&#20043;&#22859;&#26007;&#65292;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#21482;&#24046;&#22235;&#31080;&#23601;&#33719;&#24471;&#22810;&#25968;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#25237;&#31080;&#35201;&#21040;&#19979;&#21608;&#25165;&#33021;&#36827;&#34892;&#65292;&#22914;&#26524;&#36153;&#20052;&#22833;&#36133;&#65292;&#26705;&#20999;&#26031;&#22914;&#26524;&#24819;&#26377;&#26426;&#20250;&#32487;&#32493;&#25191;&#25919;&#65292;&#23601;&#24517;&#39035;&#35828;&#26381;&#21152;&#27888;&#32599;&#23612;&#20122;&#22242;&#32467;&#20826;&#30340;&#20445;&#23432;&#27665;&#26063;&#20027;&#20041;&#32773;&#25237;&#31080;&#32473;&#20182;&#12290;&#22914;&#26524;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#35813;&#22269;&#23558;&#20110; 12 &#26376;&#36827;&#34892;&#19971;&#24180;&#26469;&#31532;&#20845;&#27425;&#25237;&#31080;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 05:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#20849;&#21516;&#34987;&#21578;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#35831;&#27714;&#27861;&#23448;&#38459;&#27490;&#20182;&#22312;&#20304;&#27835;&#20122;&#24030;&#34987;&#25429;</title><link>https://www.theguardian.com/us-news/2023/aug/22/mark-meadows-asks-judge-to-block-arrest-georgia</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T20:55:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/11641926392bc34f6e93aacabebbe2e7d46c195b/437_0_2493_1497/master/2493.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e3abffe13791e4ce595905c02b2952eb" alt=""&gt; 2020 &#24180; 5 &#26376;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#19982;&#20182;&#30340;&#24149;&#20698;&#38271;&#39532;&#20811;&#183;&#26757;&#22810;&#26031; (Mark Meadows) &#19968;&#36215;&#25955;&#27493;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.gand.319225/gov.uscourts.gand.319225.17.0.pdf"&gt;&#26681;&#25454;&#21608;&#20108;&#25552;&#20132;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&lt;/a&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21069;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#24050;&#35201;&#27714;&#32852;&#37030;&#27861;&#38498;&#20197;&#32039;&#24613;&#21160;&#35758;&#38459;&#27490;&#36910;&#25429;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#26159;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#38024;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182; 18 &#20154;&#30340;&#24191;&#27867;&#36873;&#20030;&#24178;&#39044;&#26696;&#20013;&#30340;&#25351;&#23450;&#34987;&#21578;&#65292;&#20182;&#24050;&#35201;&#27714;&#23558;&#27492;&#26696;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#65292;&#31216;&#36825;&#20123;&#25351;&#25511;&#28041;&#21450;&#20182;&#20316;&#20026;&#32852;&#37030;&#25919;&#24220;&#23448;&#21592;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/17/trump-georgia-indictment-trial-move-federal-court"&gt;&#39044;&#35745;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#36824;&#23558;&#36777;&#31216;&lt;/a&gt;&#65292;&#35813;&#26696;&#24212;&#31227;&#20132;&#32852;&#37030;&#27861;&#38498;&#65292;&#22240;&#20026;&#20182;&#26159;&#20197;&#24635;&#32479;&#30340;&#36523;&#20221;&#34892;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#30340;&#32039;&#24613;&#21160;&#35758;&#20013;&#65292;&#26757;&#22810;&#26031;&#35201;&#27714;&#27861;&#38498;&#22312; 8 &#26376; 28 &#26085;&#26143;&#26399;&#19968;&#20043;&#21069;&#8220;&#20445;&#25252;&#8221;&#20182;&#20813;&#8203;&#8203;&#36973;&#36910;&#25429;&#65292;&#21548;&#35777;&#20250;&#23558;&#23457;&#29702;&#20182;&#23558;&#26696;&#20214;&#20174;&#23500;&#23572;&#39039;&#21439;&#39640;&#31561;&#27861;&#38498;&#31227;&#20132;&#32473;&#20304;&#27835;&#20122;&#24030;&#21271;&#37096;&#22320;&#21306;&#27861;&#38498;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#20108;&#30340;&#21160;&#35758;&#65292;&#26757;&#22810;&#26031;&#35831;&#27714;&#27861;&#38498;&#35201;&#20040;&#25209;&#20934;&#20182;&#30340;&#39537;&#36880;&#35831;&#27714;&#65292;&#35201;&#20040;&#21457;&#24067;&#21629;&#20196;&#31105;&#27490;&#23041;&#21033;&#26031;&#36910;&#25429;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22320;&#21306;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#20026; 19 &#21517;&#34987;&#21578;&#35774;&#23450;&#20102; 8 &#26376; 25 &#26085;&#26143;&#26399;&#20116;&#20013;&#21320;&#21040;&#23500;&#23572;&#39039;&#21439;&#30417;&#29425;&#33258;&#24895;&#33258;&#39318;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#20182;&#20204;&#23558;&#22312;&#37027;&#37324;&#34987;&#30331;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26757;&#22810;&#26031;&#30340;&#32039;&#24613;&#21160;&#35758;&#65292;&#23041;&#21033;&#26031;&#25298;&#32477;&#20102;&#26757;&#22810;&#26031;&#24310;&#38271;&#25130;&#27490;&#26085;&#26399;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#25209;&#20934;&#20219;&#20309;&#24310;&#26399;&#12290;&#25105;&#32473;&#20102;&#20154;&#20204;&#20004;&#21608;&#26102;&#38388;&#21521;&#27861;&#24237;&#33258;&#39318;&#12290;&#24744;&#30340;&#22996;&#25176;&#20154;&#19982;&#35813;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340;&#20219;&#20309;&#20854;&#20182;&#21009;&#20107;&#34987;&#21578;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#36825;&#20004;&#21608;&#26159;&#19968;&#31181;&#26497;&#22823;&#30340;&#31036;&#35980;&#65292;&#8221;&#23041;&#21033;&#26031;&#22312;&#21608;&#20108;&#26089;&#19978;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#36824;&#34920;&#31034;&#65292;&#22914;&#26524;&#26757;&#22810;&#26031;&#19981;&#22312;&#21608;&#20116;&#20013;&#21320;&#20043;&#21069;&#33258;&#39318;&#65292;&#20182;&#23558;&#34987;&#36910;&#25429;&#65292;&#24182;&#20889;&#36947;&#65306;&#8220;&#21608;&#20116;&#20013;&#21320; 12 &#28857; 30 &#20998;&#65292;&#25105;&#23558;&#22312;&#31995;&#32479;&#20013;&#25552;&#20132;&#36910;&#25429;&#20196;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23041;&#21033;&#26031;&#30340;&#36215;&#35785;&#20070;&#65292;&#26757;&#22810;&#26031;&#34987;&#25351;&#25511;&#29359;&#26377;&#20004;&#39033;&#37325;&#32618;&#65292;&#21253;&#25324;&#36829;&#21453;&#12298;&#37324;&#31185;&#27861;&#26696;&#12299;&#21644;&#25945;&#21766;&#20844;&#32844;&#20154;&#21592;&#36829;&#21453;&#35475;&#35328;&#12290;&#24403;&#29305;&#26391;&#26222;&#35201;&#27714;&#20304;&#27835;&#20122;&#24030;&#22269;&#21153;&#21375;&#24067;&#25289;&#24503;&#183;&#25289;&#33452;&#26031;&#20329;&#26684;&#8220;&#25214;&#21040;&#8221;&#36873;&#31080;&#20197;&#25512;&#32763;&#25308;&#30331;&#22312;&#35813;&#24030;&#30340;&#32988;&#21033;&#26102;&#65292;&#26757;&#22810;&#26031;&#27491;&#22312;&#25320;&#25171;&#33261;&#21517;&#26157;&#33879;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 1 &#26376; 6 &#26085;&#65292;&#20182;&#36824;&#25910;&#21040;&#20102;&lt;a href="https://www.theguardian.com/us-news/2022/sep/26/mark-meadows-text-messages-january-6-breach-book"&gt;&#25968;&#30334;&#26465;&#30701;&#20449;&#65292;&lt;/a&gt;&#25552;&#37266;&#20182;&#21644;&#30333;&#23467;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30340;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#21319;&#32423;&#65292;&#24182;&#35201;&#27714;&#29305;&#26391;&#26222;&#36827;&#34892;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt; 19 &#21517;&#34987;&#21578;&#20013;&#30340;&#20004;&#20154;&#26031;&#31185;&#29305;&#183;&#38669;&#23572; (Scott Hall) &#21644;&#32422;&#32752;&#183;&#20234;&#22763;&#26364; (John Eastman) &#24050;&lt;a href="https://www.theguardian.com/us-news/2023/aug/22/scott-hall-georgia-election-2020-defendant-trump"&gt;&#33258;&#39318;&lt;/a&gt;&#65292;&#24182;&#20110;&#21608;&#20108;&#22312;&#23500;&#23572;&#39039;&#21439;&#36182;&#26031;&#34903;&#30417;&#29425;&#34987;&#30331;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20004;&#21517;&#34987;&#21578;&#26480;&#24343;&#37324;&#183;&#20811;&#25289;&#20811;&#65288;Jeffrey Clark&#65289;&#21644;&#22823;&#21355;&#183;&#35874;&#24343;&#65288;David Shafer&#65289;&#20063;&#19982;&#26757;&#22810;&#26031;&#19968;&#36215;&#35831;&#27714;&#23558;&#20182;&#20204;&#30340;&#26696;&#20214;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 05:22:02 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#27668;&#20505;&#21361;&#26426;&#20351;&#21152;&#25343;&#22823;&#21457;&#29983;&#23665;&#28779;&#30340;&#21487;&#33021;&#24615;&#22686;&#21152;&#20102;&#19968;&#20493;</title><link>https://www.theguardian.com/world/2023/aug/22/climate-change-canada-wildfires-twice-as-likely</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T19:00:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1e3c485a0f416872695c25ad8acec20f806c820d/0_605_4032_2419/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6a01d2c9da5601244a404a808e758470" alt=""&gt; 6 &#26376; 23 &#26085;&#65292;&#21152;&#25343;&#22823;&#39745;&#21271;&#20811;&#30465;&#20811;&#32500;&#27704;&#27827;&#30036;&#21202;&#36125;&#23572;&#21457;&#29983;&#37326;&#28779;&#12290;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#20170;&#24180;&#36896;&#25104;&#21152;&#25343;&#22823;&#26497;&#31471;&#23665;&#28779;&#30340;&#24773;&#20917;&#65292;&#23548;&#33268;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#37096;&#20998;&#22320;&#21306;&#34987;&#26377;&#27602;&#28895;&#38654;&#31548;&#32617;&#65292;&#32780;&#20154;&#20026;&#27668;&#20505;&#21361;&#26426;&#36896;&#25104;&#30340;&#21487;&#33021;&#24615;&#33267;&#23569;&#26159;&#20154;&#20026;&#27668;&#20505;&#21361;&#26426;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#21152;&#25343;&#22823;&#37326;&#28779;&#23395;&#33410;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#12289;&#30772;&#22351;&#24615;&#26368;&#24378;&#30340;&#19968;&#24180;&#65292;&#28903;&#27585;&#38754;&#31215;&#36817; 1,400 &#19975;&#20844;&#39031;&#65288;3,400 &#19975;&#33521;&#20137;&#65289;&#65292;&#27604;&#24076;&#33098;&#36824;&#35201;&#22823;&#12290;&#36825;&#20123;&#28779;&#28798;&#30340;&#35268;&#27169;&#26159;&#20043;&#21069;&#35760;&#24405;&#30340;&#20004;&#20493;&#22810;&#65292;&#36896;&#25104;&#21313;&#20960;&#20154;&#27515;&#20129;&#21644;&#25968;&#21315;&#20154;&#30095;&#25955;&#65292;&#28895;&#38654;&#39128;&#25955;&#33267;&#25386;&#23041;&#65292;&#20845;&#26376;&#20221;&#19968;&#24230;&lt;a href="https://www.theguardian.com/environment/2023/jun/07/new-york-air-quality-alerts"&gt;&#35753;&#22825;&#31354;&#21464;&#24471;&#26127;&#26263;&#12290;&lt;/a&gt;&#39640;&#20110;&#32445;&#32422;&#24066;&#30340;&#27225;&#33394;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/22/hawaii-fires-climate-crisis-pacific-people"&gt;&#22799;&#23041;&#22839;&#22823;&#28779;&#26159;&#27668;&#20505;&#21361;&#26426;&#32473;&#22826;&#24179;&#27915;&#20154;&#27665;&#36896;&#25104;&#25439;&#22833;&#30340;&#21487;&#24597;&#39044;&#20806;&#12290;&#22522;&#20122;&#23068;&#183;&#36798;&#25991;&#27874;&#29305;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#29616;&#22312;&#20998;&#26512;&#20102;5&#26376;&#33267;7&#26376;&#38388;&#21152;&#25343;&#22823;&#39745;&#21271;&#20811;&#30465;&#21457;&#29983;&#28779;&#28798;&#30340;&#21407;&#22240;&#65292;&#21457;&#29616;&#30001;&#21270;&#30707;&#29123;&#26009;&#29123;&#28903;&#24341;&#21457;&#30340;&#27668;&#20505;&#21361;&#26426;&#20351;&#21457;&#29983;&#28779;&#28798;&#30340;&#21487;&#33021;&#24615;&#33267;&#23569;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#32780;&#28779;&#28798;&#30340;&#26131;&#21457;&#24615;&#22825;&#27668;&#24378;&#24230;&#33267;&#23569;&#22686;&#21152;&#20102; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&lt;a href="https://mcusercontent.com/854a9a3e09405d4ab19a4a9d5/files/ba799979-2d04-ed82-4252-296e5f3e7ea0/Scientific_report_Eastern_Canada_wildfires.pdf"&gt;&#30001;&#21152;&#25343;&#22823;&#12289;&#33521;&#22269;&#21644;&#33655;&#20848;&#31185;&#23398;&#23478;&#32852;&#30431;&#36827;&#34892;&#30340;&lt;/a&gt;&#24402;&#22240;&#30740;&#31350;&#21457;&#29616;&#65292;&#34429;&#28982;&#26131;&#21457;&#28779;&#28798;&#30340;&#22825;&#27668;&#26465;&#20214;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#20294;&#23427;&#20204;&#19981;&#20877;&#26159;&#24847;&#22806;&#30340;&#65292;&#32780;&#19988;&#38543;&#30528;&#19990;&#30028;&#25345;&#32493;&#21319;&#28201;&#65292;&#23427;&#20204;&#23558;&#21464;&#24471;&#26356;&#21152;&#26222;&#36941;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#21490;&#26080;&#21069;&#20363;&#8217;&#36825;&#20010;&#35789;&#24182;&#19981;&#33021;&#20934;&#30830;&#25551;&#36848;&#20170;&#24180;&#21152;&#25343;&#22823;&#23665;&#28779;&#30340;&#20005;&#37325;&#31243;&#24230;&#65292;&#8221;&#21152;&#25343;&#22823;&#33258;&#28982;&#36164;&#28304;&#37096;&#30740;&#31350;&#31185;&#23398;&#23478;&#12289;&#19990;&#30028;&#22825;&#27668;&#24402;&#22240;&#30740;&#31350;&#23567;&#32452;&#25104;&#21592;&#20005;&#183;&#24067;&#26391;&#26684; (Yan Boulanger) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#31185;&#23398;&#35282;&#24230;&#26469;&#30475;&#65292;&#20808;&#21069;&#29123;&#28903;&#38754;&#31215;&#35760;&#24405;&#30340;&#32763;&#20493;&#20196;&#20154;&#38663;&#24778;&#12290;&#27668;&#20505;&#21464;&#21270;&#22823;&#22823;&#22686;&#21152;&#20102;&#37326;&#28779;&#29123;&#26009;&#30340;&#21487;&#29123;&#24615;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#65292;&#26080;&#35770;&#20854;&#26469;&#28304;&#22914;&#20309;&#65292;&#20219;&#20309;&#19968;&#20010;&#28779;&#33457;&#37117;&#21487;&#33021;&#36805;&#36895;&#21464;&#25104;&#29066;&#29066;&#22823;&#28779;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#26032;&#30740;&#31350;&#30528;&#30524;&#20110;&#28779;&#28798;&#22825;&#27668;&#25351;&#25968;&#65292;&#36825;&#26159;&#19968;&#31181;&#36890;&#36807;&#28201;&#24230;&#12289;&#39118;&#36895;&#12289;&#28287;&#24230;&#21644;&#38477;&#38632;&#37327;&#32508;&#21512;&#34913;&#37327;&#37326;&#28779;&#39118;&#38505;&#30340;&#25351;&#26631;&#65292;&#21457;&#29616;&#39745;&#21271;&#20811;&#30340;&#28779;&#28798;&#22825;&#27668;&#25351;&#25968;&#22312;&#20116;&#26376;&#33267;&#19971;&#26376;&#26399;&#38388;&#36798;&#21040;&#23792;&#20540;&#65292;&#24403;&#26102;&#21457;&#29983;&#20102;&#22823;&#37327;&#28779;&#28798;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#65292;&#20854;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#65292;&#36825;&#19968;&#39640;&#23792;&#26399;&#30340;&#28779;&#28798;&#20063;&#26356;&#21152;&#20005;&#37325;20%&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27668;&#20505;&#21464;&#21270;&#26412;&#36523;&#36890;&#24120;&#19981;&#20250;&#24341;&#21457;&#24040;&#22823;&#30340;&#26862;&#26519;&#28779;&#28798;&#65292;&#20294;&#23427;&#20250;&#23548;&#33268;&#26893;&#34987;&#24178;&#29157;&#65292;&#20174;&#32780;&#25104;&#20026;&#23481;&#26131;&#24341;&#21457;&#28779;&#28798;&#30340;&#29123;&#26009;&#65292;&#20174;&#32780;&#20026;&#28779;&#28798;&#22475;&#19979;&#20239;&#31508;&#12290;&#22799;&#23395;&#21021;&#26399;&#26159;&#36825;&#31181;&#24773;&#20917;&#30340;&#29702;&#24819;&#26465;&#20214;&#65292;&#21152;&#25343;&#22823;&#20116;&#26376;&#21644;&#20845;&#26376;&#30340;&#20840;&#22269;&#27668;&#28201;&#35760;&#24405;&#25171;&#30772;&#20102; 0.8 &#25668;&#27663;&#24230;&#65288;1.4 &#21326;&#27663;&#24230;&#65289;&#65292;&#21152;&#19978;&#20302;&#28287;&#24230;&#21644;&#31215;&#38634;&#20943;&#23569;&#65292;&#21161;&#38271;&#20102;&#21152;&#25343;&#22823;&#21508;&#22320;&#28779;&#21183;&#30340;&#36805;&#36895;&#34067;&#24310;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#39745;&#21271;&#20811;&#22823;&#23398;&#33945;&#29305;&#21033;&#23572;&#20998;&#26657;&#30340;&#30740;&#31350;&#21592;&#33778;&#21033;&#26222;&#183;&#21152;&#27946;&#65288;Philippe Gachon&#65289;&#34920;&#31034;&#65292;&#31215;&#38634;&#20256;&#32479;&#19978;&#38480;&#21046;&#20102;&#21152;&#25343;&#22823;&#37326;&#28779;&#30340;&#33539;&#22260;&#65292;&#20294;&#36825;&#31181;&#24773;&#20917;&#27491;&#22312;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20170;&#24180;&#65292;&#39640;&#28201;&#23548;&#33268;&#20116;&#26376;&#20221;&#30340;&#31215;&#38634;&#36805;&#36895;&#34701;&#21270;&#21644;&#28040;&#22833;&#65292;&#29305;&#21035;&#26159;&#22312;&#39745;&#21271;&#20811;&#19996;&#37096;&#65292;&#23548;&#33268;&#37326;&#28779;&#24322;&#24120;&#25552;&#21069;&#21457;&#29983;&#12290;&#8221; &#8220;&#27668;&#20505;&#21464;&#26262;&#23548;&#33268;&#38477;&#38634;&#25345;&#32493;&#20943;&#23569;&#65292;&#24847;&#21619;&#30528;&#21152;&#25343;&#22823;&#27599;&#24180;&#30340;&#37326;&#28779;&#29123;&#28903;&#26102;&#38388;&#23558;&#20250;&#24310;&#38271;&#24456;&#22810;&#22825;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#28779;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#27987;&#28895;&#39128;&#36807;&#22810;&#20262;&#22810;&#21644;&#28197;&#22826;&#21326;&#31561;&#21152;&#25343;&#22823;&#22478;&#24066;&#65292;&#28982;&#21518;&#21521;&#21335;&#21534;&#27809;&#32654;&#22269;&#37096;&#20998;&#22320;&#21306;&#12290;&#30001;&#20110;&#28895;&#38654;&#65292;&#32445;&#32422;&lt;a href="https://www.theguardian.com/environment/2023/jun/08/air-quality-record-smoke-hazard-wildfire-worst-day-ever-canada-new-york"&gt;&#26242;&#26102;&#20986;&#29616;&#20102;&#19990;&#30028;&#19978;&#26368;&#24046;&#30340;&#31354;&#27668;&#36136;&#37327;&lt;/a&gt;&#65292;&#20419;&#20351;&#20154;&#20204;&#21574;&#22312;&#23460;&#20869;&#65292;&#25140;&#19978;&#33258;&#26032;&#20896;&#30123;&#24773;&#26368;&#20005;&#37325;&#20197;&#26469;&#23601;&#27809;&#26377;&#25140;&#36807;&#30340;&#21475;&#32617;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#27492;&#21069;&#19981;&#24895;&#24847;&#23558;&#20219;&#20309;&#21333;&#20010;&#20107;&#20214;&#25110;&#22810;&#20010;&#20107;&#20214;&#19982;&#27668;&#20505;&#21361;&#26426;&#32852;&#31995;&#36215;&#26469;&#65292;&#20294;&#26032;&#20852;&#30340;&#24402;&#22240;&#39046;&#22495;&#20351;&#30740;&#31350;&#20154;&#21592;&#33021;&#22815;&#23601;&#20840;&#29699;&#21464;&#26262;&#23545;&#26497;&#31471;&#22825;&#27668;&#30340;&#24433;&#21709;&#24471;&#20986;&#26356;&#26377;&#21147;&#12289;&#26356;&#36805;&#36895;&#30340;&#32467;&#35770;&#12290; &lt;a href="https://www.theguardian.com/environment/2023/jun/27/heatwave-human-caused-climate-crisis-texas-louisiana-mexico"&gt;&#26368;&#36817;&#30340;&lt;/a&gt;&lt;a href="https://www.theguardian.com/science/2023/jul/25/deadly-global-heatwaves-undeniably-result-of-climate-crisis-scientists-attribution"&gt;&#30740;&#31350;&lt;/a&gt;&#34920;&#26126;&#65292;&#22914;&#26524;&#27809;&#26377;&#27668;&#20505;&#21361;&#26426;&#36896;&#25104;&#30340;&#26465;&#20214;&#65292;&#20170;&#24180;&#34989;&#20987;&#32654;&#22269;&#12289;&#27431;&#27954;&#21644;&#20013;&#22269;&#30340;&#28909;&#28010;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#27668;&#20505;&#31185;&#23398;&#23478;&#24343;&#37324;&#24503;&#37324;&#20811;&#183;&#22885;&#25176;&#34920;&#31034;&#65306;&#8220;&#27668;&#28201;&#21319;&#39640;&#27491;&#22312;&#32473;&#21152;&#25343;&#22823;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#26862;&#26519;&#24102;&#26469;&#28779;&#33647;&#26742;&#33324;&#30340;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#20572;&#27490;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#20043;&#21069;&#65292;&#37326;&#28779;&#30340;&#25968;&#37327;&#23558;&#32487;&#32493;&#22686;&#21152;&#65292;&#29123;&#28903;&#26356;&#22823;&#38754;&#31215;&#30340;&#26102;&#38388;&#26356;&#38271;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 03:22:01 +0800</pubDate></item><item><title>&#26222;&#20140;&#34920;&#31034;&#37329;&#30742;&#22235;&#22269;&#24212;&#25104;&#20026;&#20195;&#34920;&#8220;&#20840;&#29699;&#22810;&#25968;&#8221;&#30340;&#36152;&#26131;&#38598;&#22242;</title><link>https://www.theguardian.com/business/2023/aug/22/putin-brics-summit-south-africa-trade</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T18:41:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7095adc5cce2b2ddb4bcda9ff04eafae6692f870/0_178_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1da743fd63f222acc603f7efa832d5fa" alt=""&gt;&#26222;&#20140;&#22312;&#22823;&#35270;&#39057;&#23631;&#24149;&#19978;&#21457;&#34920;&#35770;&#22363;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#22312;&#21335;&#38750;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#24212;&#35813;&#25104;&#20026;&#20195;&#34920;&#8220;&#20840;&#29699;&#22810;&#25968;&#8221;&#30340;&#36152;&#26131;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21253;&#25324;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#22312;&#20869;&#30340;&#37329;&#30742;&#22269;&#23478;&#20043;&#38388;&#22312;&#25509;&#21463;&#26032;&#25104;&#21592;&#20197;&#21450;&#26159;&#21542;&#23558;&#37329;&#30742;&#22269;&#23478;&#25171;&#36896;&#25104;&#21046;&#34913;&#35199;&#26041;&#30340;&#22320;&#32536;&#25919;&#27835;&#21147;&#37327;&#31561;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#22312;&#23792;&#20250;&#19978;&#21464;&#24471;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/21/brics-looks-to-expand-bloc-south-africa-summit-divisions-key-members-india"&gt;&#23613;&#31649;&#20027;&#35201;&#25104;&#21592;&#20043;&#38388;&#23384;&#22312;&#20998;&#27495;&#65292;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#20173;&#24076;&#26395;&#22312;&#23792;&#20250;&#19978;&#25193;&#22823;&#35268;&#27169;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#21608;&#20108;&#22362;&#31216;&#65292;&#35813;&#32452;&#32455;&#30340;&#30446;&#26631;&#26159;&#19982;&#35199;&#26041;&#26426;&#26500;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#24819;&#25104;&#20026;&#19971;&#22269;&#38598;&#22242;&#12289;&#20108;&#21313;&#22269;&#38598;&#22242;&#25110;&#32654;&#22269;&#30340;&#23545;&#31435;&#38754;&#65292;&#8221;&#20182;&#21608;&#20108;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#21482;&#26159;&#24819;&#32452;&#32455;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#20063;&#28129;&#21270;&#20102;&#37329;&#30742;&#22269;&#23478;&#25104;&#20026;&#19968;&#20010;&#24378;&#22823;&#32780;&#26377;&#20957;&#32858;&#21147;&#30340;&#38598;&#22242;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#22810;&#20803;&#21270;&#30340;&#22269;&#23478;......&#22312;&#20851;&#38190;&#38382;&#39064;&#19978;&#23384;&#22312;&#19981;&#21516;&#30340;&#35266;&#28857;&#65292;&#8221;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#22312;&#31616;&#25253;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#20250;&#35758;&#21457;&#35328;&#20013;&#23558;&#20840;&#29699;&#39135;&#21697;&#21644;&#20854;&#20182;&#22823;&#23447;&#21830;&#21697;&#24066;&#22330;&#30340;&#27874;&#21160;&#24402;&#21646;&#20110;&#35199;&#26041;&#21046;&#35009;&#65292;&#24182;&#34920;&#31034;&#37329;&#30742;&#22269;&#23478;&#23558;&#25104;&#20026;&#22269;&#38469;&#20851;&#31995;&#20844;&#24179;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#24179;&#31561;&#12289;&#30456;&#20114;&#25903;&#25345;&#21644;&#23562;&#37325;&#24444;&#27492;&#21033;&#30410;&#30340;&#21407;&#21017;&#19978;&#36827;&#34892;&#21512;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#25105;&#20204;&#21327;&#20250;&#38754;&#21521;&#26410;&#26469;&#30340;&#25112;&#30053;&#26041;&#38024;&#30340;&#26412;&#36136;&#65292;&#36825;&#19968;&#26041;&#38024;&#28385;&#36275;&#20102;&#22269;&#38469;&#31038;&#20250;&#20027;&#35201;&#37096;&#20998;&#65292;&#21363;&#25152;&#35859;&#30340;&#20840;&#29699;&#22810;&#25968;&#20154;&#30340;&#24895;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#32422;&#21344;&#19990;&#30028;&#20154;&#21475;&#30340; 40%&#65292;GDP &#21344;&#20840;&#29699;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#20294;&#35813;&#38598;&#22242;&#27491;&#22312;&#32771;&#34385;&#25193;&#24352;&#12290;&#26469;&#33258; 40 &#22810;&#20010;&#22269;&#23478;&#65288;&#20027;&#35201;&#26469;&#33258;&#38750;&#27954;&#21644;&#21335;&#21322;&#29699;&#20854;&#20182;&#22269;&#23478;&#65289;&#30340;&#39046;&#23548;&#20154;&#19982;&#21346;&#25289;&#12289;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21644;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#19968;&#36215;&#39134;&#26469;&#21442;&#21152;&#23792;&#20250;&#12290;&#25454;&#21335;&#38750;&#32452;&#32455;&#32773;&#31216;&#65292;&#20854;&#20013;&#35768;&#22810;&#22269;&#23478;&#37117;&#34920;&#31034;&#26377;&#20852;&#36259;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35266;&#23519;&#21592;&#21644;&#20505;&#36873;&#25104;&#21592;&#20986;&#24109;&#30340;&#19981;&#21516;&#22269;&#23478;&#21253;&#25324;&#20234;&#26391;&#12289;&#38463;&#26681;&#24311;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#21704;&#33832;&#20811;&#26031;&#22374;&#12289;&#36234;&#21335;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#21644;&#22996;&#20869;&#29790;&#25289;&#12290;&#25104;&#21592;&#22269;&#20043;&#38388;&#23545;&#20110;&#25193;&#24352;&#24212;&#35813;&#36208;&#22810;&#36828;&#65288;&#21360;&#24230;&#26159;&#26368;&#35880;&#24910;&#30340;&#65289;&#20197;&#21450;&#22312;&#20915;&#23450;&#25104;&#21592;&#36164;&#26684;&#26102;&#24212;&#20351;&#29992;&#20160;&#20040;&#26631;&#20934;&#23384;&#22312;&#20105;&#35770;&#12290;&#24052;&#35199;&#25903;&#25345;&#38463;&#26681;&#24311;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#65292;&#20294;&#35686;&#21578;&#31216;&#65292;&#24555;&#36895;&#25193;&#24352;&#21487;&#33021;&#20250;&#21066;&#24369;&#35813;&#32452;&#32455;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22312;&#32654;&#20803;&#20132;&#26131;&#26367;&#20195;&#26041;&#26696;&#20197;&#21450;&#21487;&#33021;&#24314;&#31435;&#19982;&#19990;&#30028;&#38134;&#34892;&#21644;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#24179;&#34892;&#30340;&#37329;&#34701;&#26426;&#26500;&#30340;&#35752;&#35770;&#20013;&#23558;&#36798;&#25104;&#20849;&#35782;&#12290;&#28982;&#32780;&#65292;&#19996;&#36947;&#20027;&#21335;&#38750;&#34920;&#31034;&#65292;&#19981;&#20250;&#25552;&#20986;&#37329;&#30742;&#22269;&#23478;&#20849;&#21516;&#36135;&#24065;&#26367;&#20195;&#32654;&#20803;&#25110;&#27431;&#20803;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#39044;&#35745;&#23558;&#25104;&#20026;&#19968;&#20010;&#20855;&#26377;&#37325;&#22823;&#20998;&#27495;&#30340;&#38382;&#39064;&#12290;&#26222;&#20140;&#27809;&#26377;&#20146;&#33258;&#20986;&#24109;&#65292;&#32780;&#26159;&#36890;&#36807;&#35270;&#39057;&#21457;&#34920;&#35762;&#35805;&#65292;&#22240;&#20026;&#20182;&#38754;&#20020;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&lt;a href="https://www.theguardian.com/world/2023/mar/17/vladimir-putin-arrest-warrant-ukraine-war-crimes"&gt;&#20197;&#25112;&#20105;&#32618;&#21457;&#20986;&#30340;&#36910;&#25429;&#20196;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#19996;&#36947;&#20027;&#12289;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#20182;&#23558;&#21033;&#29992;&#36825;&#27425;&#20250;&#35758;&#25512;&#21160;&#40657;&#28023;&#35895;&#29289;&#20513;&#35758;&#30340;&#22797;&#20852;&#65292;&#35813;&#20513;&#35758;&#26366;&#20419;&#36827;&#20044;&#20811;&#20848;&#35895;&#29289;&#21521;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#30340;&#20986;&#21475;&#65292;&#20294;&lt;a href="https://www.theguardian.com/world/2023/jul/17/russia-decision-not-extend-black-sea-grain-deal-final"&gt;&#20420;&#32599;&#26031;&#32456;&#27490;&#20102;&lt;/a&gt;&#35813;&#20513;&#35758;&lt;a href="https://www.theguardian.com/world/2023/jul/17/russia-decision-not-extend-black-sea-grain-deal-final"&gt;&#19978;&#20010;&#26376;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#31119;&#33832;&#22312;&#21608;&#26085;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#20182;&#36824;&#23558;&#25958;&#20419;&#33258; 2022 &#24180; 2 &#26376;&#20840;&#38754;&#20837;&#20405;&#24320;&#22987;&#20197;&#26469;&#20174;&#34987;&#21344;&#20044;&#20811;&#20848;&#39046;&#22303;&#34987;&#24102;&#21040;&#20420;&#32599;&#26031;&#30340;&#20044;&#20811;&#20848;&#20799;&#31461;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#26356;&#32039;&#23494;&#34701;&#21512;&#30340;&#21478;&#19968;&#20010;&#37325;&#22823;&#38556;&#30861;&#26159;&lt;a href="https://www.theguardian.com/world/2023/apr/28/india-accuses-china-of-aggressions-amid-border-stalemate"&gt;&#20013;&#22269;&#21644;&#21360;&#24230;&#20043;&#38388;&#22260;&#32469;&#20849;&#21516;&#36793;&#30028;&#30340;&#32039;&#24352;&#23616;&#21183;&#23578;&#26410;&#35299;&#20915;&lt;/a&gt;&#65292;&#36817;&#24180;&#26469;&#36825;&#31181;&#32039;&#24352;&#23616;&#21183;&#24050;&#21319;&#32423;&#20026;&#20004;&#22269;&#22763;&#20853;&#20043;&#38388;&#30340;&#26007;&#27572;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 02:52:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#37096;&#38271;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;&#34920;&#31034;&#65292;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#27491;&#22312;&#29359;&#19979;&#25112;&#20105;&#32618;&#34892;</title><link>https://www.theguardian.com/world/2023/aug/22/war-crimes-being-committed-in-darfur-says-uk-minister-andrew-mitchell</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T16:25:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d592c55af573b7a4712c8ad762b93f779b1e5cab/0_255_7654_4595/master/7654.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=967398394cc0a9f3002acc142c72fb96" alt=""&gt;&#38750;&#27954;&#37096;&#38271;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;&#26159;&#26368;&#26089;&#35748;&#35782;&#21040;&#33487;&#20025;&#30340;&#25112;&#26007;&#19981;&#20165;&#20165;&#26159;&#20004;&#27966;&#20043;&#38388;&#30340;&#26007;&#20105;&#30340;&#35199;&#26041;&#23448;&#21592;&#20043;&#19968;&#12290;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#38750;&#27954;&#20107;&#21153;&#22823;&#33251;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;&#21608;&#20108;&#34920;&#31034;&#65292;&#33487;&#20025;&#35199;&#37096;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#27491;&#22312;&#21457;&#29983;&#25112;&#20105;&#32618;&#21644;&#38024;&#23545;&#24179;&#27665;&#30340;&#26292;&#34892;&#65292;&#20182;&#26159;&#26368;&#26089;&#21457;&#29616;&#33487;&#20025;&#30340;&#25112;&#26007;&#24050;&#21457;&#23637;&#25104;&#20026;&#20004;&#20010;&#25932;&#23545;&#27966;&#21035;&#20043;&#38388;&#30340;&#26435;&#21147;&#26007;&#20105;&#30340;&#35199;&#26041;&#23448;&#21592;&#20043;&#19968;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20999;&#23572;&#34920;&#31034;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#27491;&#22312;&#21457;&#29983;&#20005;&#37325;&#26292;&#34892;&#65292;&#24182;&#22312;&#22806;&#20132;&#37096;&#21457;&#34920;&#30340;&#22768;&#26126;&#20013;&#31216;&#24179;&#27665;&#27515;&#20129;&#20154;&#25968;&#20196;&#20154;&#38663;&#24778;&#12290; &#8220;&#20851;&#20110;&#36798;&#23572;&#23500;&#23572;&#39532;&#33832;&#21033;&#29305;&#31038;&#21306;&#36973;&#21040;&#33988;&#24847;&#25915;&#20987;&#21644;&#22823;&#35268;&#27169;&#27969;&#31163;&#22833;&#25152;&#30340;&#25253;&#36947;&#23588;&#20854;&#20196;&#20154;&#38663;&#24778;&#21644;&#20196;&#20154;&#24974;&#24694;&#12290;&#25925;&#24847;&#38024;&#23545;&#24179;&#27665;&#36827;&#34892;&#25915;&#20987;&#26159;&#19968;&#31181;&#25112;&#20105;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#33521;&#22269;&#23558;&#23613;&#19968;&#20999;&#21162;&#21147;&#25910;&#38598;&#21487;&#38752;&#35777;&#25454;&#65292;&#25552;&#20132;&#32473;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#12289;&#32852;&#21512;&#22269;&#20154;&#26435;&#29702;&#20107;&#20250;&#21644;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26366;&#26399;&#26395;&#32654;&#22269;&#20250;&#26126;&#30830;&#19982;&#33521;&#22269;&#19968;&#36215;&#20570;&#20986;&#27491;&#24335;&#30340;&#26292;&#34892;&#35009;&#20915;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#22269;&#21153;&#38498;&#24050;&#32463;&#25512;&#36831;&#20102;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#32654;&#22269;&#19981;&#24819;&#30772;&#22351;&#26088;&#22312;&#32467;&#26463;&#20004;&#22269;&#20869;&#25112;&#30340;&#21513;&#36798;&#20250;&#35848;&#12290;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#21644;&#29420;&#31435;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#22235;&#26376;&#20221;&#29190;&#21457;&#30340;&#26356;&#22823;&#35268;&#27169;&#30340;&#26435;&#21147;&#26007;&#20105;&#65292;&#21253;&#25324;&#39318;&#37117;&#21888;&#22303;&#31302;&#30340;&#25112;&#26007;&#65292;&#20026;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#32852;&#20891;&#22312;&#35199;&#36798;&#23572;&#23500;&#23572;&#36827;&#34892;&#31181;&#26063;&#28165;&#27927;&#25552;&#20379;&#20102;&#25513;&#25252;&#65292;&#35753;&#20154;&#37325;&#25342;&#23545;20&#24180;&#21069;&#22312;&#36798;&#23572;&#23500;&#23572;&#21457;&#29983;&#30340;&#31181;&#26063;&#28781;&#32477;&#30340;&#35760;&#24518;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#39532;&#33832;&#21033;&#29305;&#20154;&#21644;&#20854;&#20182;&#26063;&#35028;&#31038;&#21306;&#30340;&#34989;&#20987;&#26159;&#30001;&#19982;&#26080;&#22269;&#30028;&#37096;&#38431;&#32467;&#30431;&#30340;&#37329;&#25096;&#23041;&#24503;&#27665;&#20853;&#39046;&#23548;&#30340;&#12290;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#30001;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22982;&#20025;&#183;&#36798;&#21152;&#27931;&#25351;&#25381;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31227;&#27665;&#26426;&#26500;&#31216;&#65292;&#33258;&#20914;&#31361;&#29190;&#21457;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 30 &#19975;&#33487;&#20025;&#22269;&#27665;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#37051;&#36817;&#30340;&#20013;&#38750;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;&#20445;&#25252;&#26041;&#27861;&#8221;&#32852;&#21512;&#25191;&#34892;&#20027;&#20219;&#20975;&#29305;&#183;&#24343;&#26684;&#26862;&#23545;&#31859;&#20999;&#23572;&#30340;&#22768;&#26126;&#34920;&#31034;&#27426;&#36814;&#65292;&#22905;&#35828;&#65306;&#8220;&#20182;&#19981;&#20165;&#35892;&#36131;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#21644;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#20043;&#38388;&#27585;&#28781;&#24615;&#33487;&#20025;&#30340;&#27494;&#35013;&#20914;&#31361;&#65292;&#32780;&#19988;&#36824;&#24378;&#35843;&#20102;&#33988;&#24847;&#38024;&#23545;&#21644;&#22823;&#35268;&#27169;&#34989;&#20987;&#30340;&#34892;&#20026;&#65292;&#36825;&#26159;&#32477;&#23545;&#27491;&#30830;&#30340;&#12290;&#36798;&#23572;&#23500;&#23572;&#38750;&#38463;&#25289;&#20271;&#31038;&#21306;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20004;&#31181;&#30456;&#20851;&#20294;&#19981;&#21516;&#30340;&#26292;&#21147;&#36712;&#36857;&#38656;&#35201;&#30456;&#20851;&#20294;&#19981;&#21516;&#30340;&#35299;&#20915;&#26041;&#26696;&#65307;&#36825;&#19968;&#29616;&#23454;&#24517;&#39035;&#25104;&#20026;&#33521;&#22269;&#25919;&#24220;&#21644;&#25972;&#20010;&#22269;&#38469;&#20307;&#31995;&#36861;&#27714;&#33487;&#20025;&#21644;&#24179;&#30340;&#22522;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#21644;&#35848;&#20381;&#36182;&#20110;&#19981;&#21516;&#24694;&#24847;&#34892;&#20026;&#32773;&#20043;&#38388;&#21462;&#24471;&#30340;&#36827;&#23637;&#65292;&#32780;&#21033;&#38597;&#24471;&#20284;&#20046;&#23545;&#27492;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#21147;&#12290;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#65292;&#33487;&#20025;&#30495;&#27491;&#30340;&#22806;&#37096;&#21442;&#19982;&#32773;&#26159;&#22467;&#21450;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65292;&#23427;&#20204;&#20998;&#21035;&#19982;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#21644;&#26080;&#22269;&#30028;&#37096;&#38431;&#20851;&#31995;&#23494;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#20110; 7 &#26376;&#23545;&#33487;&#20025;&#28041;&#23244;&#25112;&#20105;&#32618;&#23637;&#24320;&#20102;&#26032;&#30340;&#35843;&#26597;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#39318;&#24109;&#26816;&#23519;&#23448;&#21345;&#37324;&#22982;&#183;&#27735; (Karim Khan) &#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#19968;&#22330;&#20154;&#31867;&#28798;&#38590;&#20043;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24050;&#23545;&#19982;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#21644;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#26377;&#20851;&#30340;&#20225;&#19994;&#23454;&#26045;&#21046;&#35009;&#65292;&#20197;&#34920;&#36798;&#20854;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#8220;&#21507;&#25481;&#8221;&#30002;&#28919;&#30340;&#32454;&#33740;&#21487;&#20197;&#20943;&#32531;&#20840;&#29699;&#21464;&#26262;</title><link>https://www.theguardian.com/environment/2023/aug/22/bacteria-that-eats-methane-could-slow-global-heating-study-finds</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T16:28:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/61e61d480167ea2ec57454db01be7a6179d9f086/0_0_2968_1781/master/2968.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af8a841a293898f09610822ff138c903" alt=""&gt;&#32943;&#23612;&#20122;&#22982;&#38886;&#38463;&#65292;&#19968;&#21517;&#29287;&#27665;&#22312;&#31291;&#30000;&#38468;&#36817;&#29031;&#26009;&#29275;&#32676;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#19968;&#31181;&#28040;&#32791;&#28201;&#23460;&#27668;&#20307;&#30002;&#28919;&#30340;&#32454;&#33740;&#21487;&#33021;&#20250;&#20943;&#32531;&#20840;&#29699;&#21464;&#26262;&#30340;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#30002;&#28919;&#26159;&#19968;&#31181;&#24378;&#25928;&#28201;&#23460;&#27668;&#20307;&#65292;&#30001;&#33021;&#28304;&#65288;&#22825;&#28982;&#27668;&#21644;&#30707;&#27833;&#31995;&#32479;&#65289;&#12289;&#24037;&#19994;&#12289;&#20892;&#19994;&#12289;&#22303;&#22320;&#20351;&#29992;&#21644;&#24223;&#29289;&#31649;&#29702;&#27963;&#21160;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#21152;&#24030;&#22823;&#23398;&#38271;&#28393;&#20998;&#26657;&#30340;&#19968;&#32452;&#30740;&#31350;&#20154;&#21592;&#25552;&#20986;&#20102;&#19968;&#31181;&#21435;&#38500;&#30002;&#28919;&#30340;&#26041;&#27861;&#65292;&#21363;&#21033;&#29992;&#19968;&#32452;&#31216;&#20026;&#30002;&#28919;&#27687;&#21270;&#33740;&#30340;&#32454;&#33740;&#23558;&#28201;&#23460;&#27668;&#20307;&#33258;&#28982;&#36716;&#21270;&#20026;&#20108;&#27687;&#21270;&#30899;&#21644;&#29983;&#29289;&#36136;&#12290;&#39318;&#24109;&#30740;&#31350;&#21592;&#29595;&#20029;&#183;E&#183;&#21033;&#24503;&#26031;&#29305;&#32599;&#22982; (Mary E Lidstrom) &#34920;&#31034;&#65292;&#35813;&#32452;&#20013;&#30340;&#25152;&#26377;&#32454;&#33740;&#37117;&#8220;&#8216;&#21507;&#8217;&#30002;&#28919;&#65292;&#23558;&#20854;&#20174;&#31354;&#27668;&#20013;&#21435;&#38500;&#65292;&#24182;&#23558;&#37096;&#20998;&#30002;&#28919;&#36716;&#21270;&#20026;&#32454;&#32990;&#65292;&#20316;&#20026;&#21487;&#25345;&#32493;&#34507;&#30333;&#36136;&#30340;&#26469;&#28304;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Lidstrom &#30340;&#22242;&#38431;&#22312;&#35813;&#32452;&#20013;&#21457;&#29616;&#20102;&#19968;&#31181;&#21517;&#20026;&#8220;methylotuvimicrobium buryatense 5GB1C&#8221;&#30340;&#32454;&#33740;&#33740;&#26666;&#65292;&#21363;&#20351;&#30002;&#28919;&#21547;&#37327;&#36739;&#20302;&#65292;&#20063;&#33021;&#26377;&#25928;&#21435;&#38500;&#30002;&#28919;&#12290;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#36825;&#39033;&#25216;&#26415;&#24471;&#21040;&#24191;&#27867;&#24212;&#29992;&#65292;&#23427;&#26377;&#21487;&#33021;&#26377;&#21161;&#20110;&#20943;&#32531;&#20840;&#29699;&#21464;&#26262;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jun/09/methane-reduction-climate-emissions-weatherwatch"&gt;&#20943;&#23569;&#30002;&#28919;&#26159;&#36991;&#20813;&#27668;&#20505;&#28798;&#38590;&#30340;&#20851;&#38190;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#36825;&#32452;&#32454;&#33740;&#22312;&#30002;&#28919;&#21547;&#37327;&#36739;&#39640;&#65288;&#30334;&#19975;&#20998;&#20043; 5,000 &#33267; 10,000 &#20221; (ppm)&#65289;&#30340;&#29615;&#22659;&#20013;&#32321;&#34893;&#29983;&#24687;&#12290;&#25105;&#20204;&#22823;&#27668;&#20013;&#30340;&#27491;&#24120;&#27987;&#24230;&#30002;&#28919;&#21547;&#37327;&#35201;&#20302;&#24471;&#22810;&#65292;&#20165;&#20026; 1.9 ppm &#24038;&#21491;&#12290;&#20294;&#22403;&#22334;&#22635;&#22475;&#22330;&#12289;&#31291;&#30000;&#21644;&#27833;&#20117;&#31561;&#26576;&#20123;&#21306;&#22495;&#30340;&#25490;&#25918;&#27987;&#24230;&#36739;&#39640;&#65292;&#32422;&#20026; 500 ppm&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#30343;&#23478;&#38669;&#27931;&#23041;&#23398;&#38498;&#22320;&#29699;&#31185;&#23398;&#25945;&#25480;&#23588;&#23433;&#183;&#23612;&#26031;&#36125;&#29305;&#65288;Euan Nisbet&#65289;&#35780;&#35770;&#35828;&#65306;&#8220;&#22312;&#29275;&#32676;&#31561;&#21608;&#22260;&#21457;&#29616;&#30340;&#20197;&#36739;&#39640;&#27987;&#24230;&#24555;&#36895;&#28040;&#32791;&#30002;&#28919;&#30340;&#32454;&#33740;&#21487;&#20197;&#20026;&#20943;&#23569;&#30002;&#28919;&#25490;&#25918;&#20570;&#20986;&#24040;&#22823;&#36129;&#29486;&#65292;&#29305;&#21035;&#26159;&#28909;&#24102;&#20892;&#19994;&#30340;&#30002;&#28919;&#25490;&#25918;&#12290;&#8221;&#30740;&#31350;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#35813;&#33740;&#26666;&#30340;&#39640;&#30002;&#28919;&#28040;&#32791;&#29575;&#21487;&#33021;&#26159;&#30001;&#20110;&#33021;&#37327;&#38656;&#27714;&#20302;&#21644;&#23545;&#30002;&#28919;&#30340;&#21560;&#24341;&#21147;&#26356;&#22823;&#65292;&#26159;&#20854;&#20182;&#32454;&#33740;&#30340;&#20116;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26031;&#36125;&#29305;&#35828;&#65306;&#8220;&#32454;&#33740;&#23558;&#30002;&#28919;&#27687;&#21270;&#25104;&#20108;&#27687;&#21270;&#30899;&#65288;&#19968;&#31181;&#23041;&#21147;&#36739;&#23567;&#30340;&#28201;&#23460;&#27668;&#20307;&#65289;&#65292;&#22240;&#27492;&#24744;&#29978;&#33267;&#21487;&#20197;&#20351;&#29992;&#24223;&#27668;&#27893;&#20837;&#28201;&#23460;&#24182;&#31181;&#26893;&#35199;&#32418;&#26623;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#23454;&#26045;&#30340;&#26368;&#22823;&#38556;&#30861;&#26159;&#25216;&#26415;&#65306;&#25105;&#20204;&#38656;&#35201;&#23558;&#30002;&#28919;&#22788;&#29702;&#35013;&#32622;&#22686;&#21152; 20 &#20493;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#37027;&#20040;&#26368;&#22823;&#30340;&#38556;&#30861;&#23601;&#21464;&#25104;&#20102;&#25237;&#36164;&#36164;&#26412;&#21644;&#20844;&#20247;&#25509;&#21463;&#24230;&#12290;&#25105;&#20204;&#30456;&#20449;&#25105;&#20204;&#21487;&#20197;&#22312;&#19977;&#21040;&#22235;&#24180;&#20869;&#36827;&#34892;&#29616;&#22330;&#35797;&#28857;&#27979;&#35797;&#65292;&#28982;&#21518;&#25193;&#22823;&#35268;&#27169;&#23558;&#21462;&#20915;&#20110;&#25237;&#36164;&#36164;&#26412;&#21644;&#21830;&#19994;&#21270;&#65292;&#8221;&#21033;&#24503;&#26031;&#29305;&#32599;&#22982;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#29298;&#30044;&#31914;&#20415;&#21644;&#32963;&#32928;&#36947;&#37322;&#25918;&#65292;&#20892;&#19994;&#37096;&#38376;&#26159;&#26368;&#22823;&#30340;&#30002;&#28919;&#25490;&#25918;&#28304;&#12290;&#22312;&#21040;&#36798;&#22823;&#27668;&#23618;&#21518;&#30340;&#21069; 20 &#24180;&#37324;&#65292;&#30002;&#28919;&#30340;&#21319;&#28201;&#33021;&#21147;&#26159;&#20108;&#27687;&#21270;&#30899;&#30340; 85 &#20493;&#20197;&#19978;&#65292;&#20316;&#20026;&#19968;&#31181;&#28201;&#23460;&#27668;&#20307;&#65292;&#23427;&#36896;&#25104;&#20102;&#19968;&#20010;&#29305;&#27530;&#30340;&#38382;&#39064;&#12290;&#36807;&#21435; 15 &#24180;&#65292;&#22823;&#27668;&#20013;&#30340;&#30002;&#28919;&#21547;&#37327;&#36805;&#36895;&#19978;&#21319;&#65292;&#36798;&#21040;&#21382;&#21490;&#26032;&#39640;&#65292;&#30446;&#21069;&#33267;&#23569;&#21344;&#20840;&#29699;&#20379;&#26262;&#24635;&#37327;&#30340; 30%&#12290; 2021 &#24180;&#65292;&#19990;&#30028;&#19978;&#20960;&#20010;&#26368;&#22823;&#30340;&#32463;&#27982;&#20307;&#22312;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#19978;&#21516;&#24847;&lt;a href="https://www.iea.org/reports/global-methane-tracker-2022/the-global-methane-pledge"&gt;&#20849;&#21516;&#21162;&#21147;&lt;/a&gt;&#65292;&#32039;&#24613;&#38477;&#20302;&#30002;&#28919;&#27700;&#24179;&#12290;&#28982;&#32780;&lt;a href="https://www.noaa.gov/news-release/greenhouse-gases-continued-to-increase-rapidly-in-2022#:~:text=The%202022%20methane%20increase%20was,times%20their%20pre%2Dindustrial%20level."&gt;&#23427;&#20204;&#20173;&#22312;&#32487;&#32493;&#19978;&#21319;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22823;&#35268;&#27169;&#23454;&#29616;&#20197;&#30002;&#28919;&#20026;&#39135;&#30340;&#32454;&#33740;&#65292;&#38656;&#35201;&#25968;&#21315;&#20010;&#39640;&#24615;&#33021;&#21453;&#24212;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#33021;&#20196;&#20154;&#26395;&#32780;&#29983;&#30031;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#30340;&#29983;&#23384;&#29616;&#22312;&#20381;&#36182;&#20110;&#38477;&#20302;&#22823;&#27668;&#20013;&#30340;&#30002;&#28919;&#21547;&#37327;&#65292;&#37027;&#20040;&#22312;&#20998;&#37197;&#36164;&#28304;&#26102;&#65292;&#25104;&#26412;&#21487;&#33021;&#20250;&#25104;&#20026;&#27425;&#35201;&#22240;&#32032;&#12290;&#31169;&#33829;&#21644;&#20844;&#20849;&#37096;&#38376;&#23545;&#29616;&#22312;&#20943;&#23569;&#30002;&#28919;&#25490;&#25918;&#30340;&#32039;&#36843;&#24615;&#32570;&#20047;&#25919;&#27835;&#24847;&#24895;&#21644;&#29702;&#35299;&#65292;&#23558;&#20351;&#20840;&#29699;&#21464;&#26262;&#22312;&#26410;&#26469;&#20960;&#24180;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#12290;&#8221;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#31435;&#22823;&#23398;&#22303;&#22756;&#24494;&#29983;&#29289;&#23398;&#25945;&#25480;&#29595;&#20029;&#183;&#23433;&#183;&#24067;&#20262;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#22823;&#22810;&#25968;&#25552;&#20986;&#30340;&#30002;&#28919;&#20943;&#25490;&#35299;&#20915;&#26041;&#26696;&#37117;&#38598;&#20013;&#22312;&#20943;&#23569;&#25490;&#25918;&#19978;&#65292;&#20294;&#36825;&#24182;&#19981;&#24635;&#26159;&#21487;&#34892;&#30340;&#12290;&#30740;&#31350;&#20154;&#21592;&#24378;&#35843;&#65292;&#35201;&#23454;&#29616;&#27668;&#20505;&#30446;&#26631;&#65292;&#38656;&#35201;&#37319;&#21462;&#28040;&#38500;&#30002;&#28919;&#21644;&#20943;&#23569;&#25490;&#25918;&#30340;&#31574;&#30053;&#12290;&#28982;&#32780;&#65292;Lidstrom &#35686;&#21578;&#35828;&#65292;&#20219;&#20309;&#22686;&#24378;&#33258;&#28982;&#32676;&#33853;&#32454;&#33740;&#27963;&#24615;&#30340;&#20943;&#25490;&#31574;&#30053;&#20063;&#21487;&#33021;&#23548;&#33268;&#19968;&#27687;&#21270;&#20108;&#27694; (N2O) &#25490;&#25918;&#37327;&#22686;&#21152;&#65292;&#20854;&#20840;&#29699;&#21319;&#28201;&#28508;&#21147;&#26159;&#30002;&#28919;&#30340; 10 &#20493;&#12290;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#31181;&#22522;&#20110;&#30002;&#28919;&#27687;&#21270;&#32454;&#33740;&#30340;&#25216;&#26415;&#19981;&#20250;&#20135;&#29983;&#19968;&#27687;&#21270;&#20108;&#27694;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#39044;&#27979;&#39044;&#27979;&#65292;&#21040; 2050 &#24180;&#65292;&#36890;&#36807;&#28040;&#38500; 0.3 &#33267; 1 &#25293;&#20811;&#30340;&#30002;&#28919;&#65292;&#20840;&#29699;&#21319;&#28201;&#21487;&#38477;&#20302; 0.21 &#25668;&#27663;&#24230;&#33267; 0.22 &#25668;&#27663;&#24230;&#12290;&#39044;&#35745;&#36825;&#31181;&#24133;&#24230;&#30340;&#27668;&#28201;&#19979;&#38477;&#23558;&#38750;&#24120;&#26174;&#30528;&#65292;&#29305;&#21035;&#26159;&#19982;&#20854;&#20182;&#20943;&#25490;&#31574;&#30053;&#30456;&#32467;&#21512;&#26102;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#20195;&#29702;&#39318;&#30456;&#34920;&#31034;&#36275;&#21327;&#20027;&#24109;&#23545;&#25509;&#21563;&#20107;&#20214;&#30340;&#36947;&#27465;&#8220;&#36824;&#19981;&#22815;&#8221;</title><link>https://www.theguardian.com/football/2023/aug/22/luis-rubiales-jenni-hermoso-kiss-spanish-acting-pm-pedro-sanchez-women-rights</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T13:50:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5ee54b234dbdae06cf8eac80aa80ab546dc3016d/0_47_2959_1775/master/2959.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=854b24fd9fa0ed92cefda7fba689ff27" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031; (Luis Rubiales) &#23558;&#29645;&#22958;&#183;&#36203;&#33707;&#32034; (Jenni Hermoso) &#25289;&#21521;&#33258;&#24049;&#24182;&#20146;&#21563;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#20195;&#29702;&#39318;&#30456;&#20063;&#21152;&#20837;&#20102;&#25209;&#35780;&#35813;&#22269;&#36275;&#29699;&#20027;&#31649;&#20146;&#21563;&#32844;&#19994;&#29699;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#34892;&#21015;&#65292;&#31216;&#20854;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&#65292;&#24182;&#25958;&#20419;&#35199;&#29677;&#29273;&#20307;&#32946;&#30417;&#30563;&#26426;&#26500;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#24403;&#35199;&#29677;&#29273;&#22899;&#36275;&#24198;&#31069;&lt;a href="https://www.theguardian.com/football/2023/aug/20/happy-woman-spaniard-world-cup-joy-madrid"&gt;&#25112;&#32988;&lt;/a&gt;&#33521;&#26684;&#20848;&#38431;&#26102;&#65292;&#36716;&#25773;&#39041;&#22870;&#20202;&#24335;&#30340;&#25668;&#20687;&#26426;&#26174;&#31034;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#25235;&#20303;&#20102;&#22467;&#23572;&#33707;&#32034;&#30340;&#22836;&#65292;&#23558;&#22905;&#25289;&#21521;&#33258;&#24049;&#24182;&#20146;&#21563;&#20102;&#22068;&#21767;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#21518;&#26469;&#35828;&#22905;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#8220;&#19981;&#21916;&#27426;&#8221;&lt;/a&gt;&#36825;&#19968;&#20030;&#21160;&#65292;&#24456;&#24555;&#24341;&#21457;&#20102;&#36713;&#28982;&#22823;&#27874;&#12290;&#20195;&#29702;&#24179;&#31561;&#37096;&#38271;&#33406;&#29747;&#183;&#33945;&#29305;&#32599; (Irene Montero) &#31216;&#20854;&#20026;&#8220;&#24615;&#26292;&#21147;&#24418;&#24335;&#8221;&#65292;&#32780;&#33655;&#20848;&#29699;&#21592;&#24037;&#20250; Fifpro &lt;a href="https://apnews.com/article/womens-world-cup-spain-rubiales-cb3ca505685f4230fdd03102b8b3601c"&gt;&#21017;&#31216;&#20854;&lt;/a&gt;&#8220;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#19981;&#21512;&#36866;&#25110;&#19981;&#21487;&#25509;&#21463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/17/vote-for-spanish-congress-speaker-boosts-sanchezs-premiership-hopes"&gt;&#20195;&#29702;&#39318;&#30456;&lt;/a&gt;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#34920;&#31034;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#23039;&#24577;&#34920;&#26126;&#35199;&#29677;&#29273;&#22312;&#24179;&#31561;&#21644;&#22919;&#22899;&#26435;&#21033;&#26041;&#38754;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#12290; &#8220;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#19968;&#31181;&#19981;&#21487;&#25509;&#21463;&#30340;&#23039;&#24577;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#20182;&#25152;&#32473;&#20104;&#30340;&#36947;&#27465;&#36824;&#19981;&#22815;&#65292;&#25105;&#35748;&#20026;&#36824;&#19981;&#22815;&#12290;&#20182;&#38656;&#35201;&#32487;&#32493;&#37319;&#21462;&#25514;&#26045;&#28548;&#28165;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35892;&#36131;&#20063;&#26469;&#33258;&#35199;&#29677;&#29273;&#36275;&#29699;&#30028;&#20869;&#37096;&#12290; &#8220;&#25105;&#21482;&#26159;&#24819;&#65292;&#36825;&#22826;&#37326;&#34542;&#12289;&#22826;&#23604;&#23596;&#20102;&#65292;&#8221;&#19968;&#23478;&#22269;&#23478;&#36275;&#29699;&#25945;&#32451;&#22521;&#35757;&#26426;&#26500;&#30340;&#36127;&#36131;&#20154;&#31859;&#26684;&#23572;&#183;&#21152;&#20848;&#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#33021;&#24573;&#35270;&#36825;&#21457;&#29983;&#22312;&#24037;&#20316;&#29615;&#22659;&#20013;&#12290;&#32852;&#21512;&#20250;&#26159;&#38599;&#20027;&#65292;&#22905;&#26159;&#38599;&#21592;&#12290;&#36825;&#19968;&#29616;&#23454;&#20197;&#21450;&#24847;&#22806;&#30340;&#22240;&#32032;&#24847;&#21619;&#30528;&#22905;&#26080;&#27861;&#20687;&#24773;&#22659;&#19981;&#21516;&#26102;&#37027;&#26679;&#20570;&#20986;&#21453;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#20848;&#20197;&#36275;&#21327;&#22269;&#23478;&#25945;&#32451;&#30340;&#36523;&#20221;&#21521;&#35199;&#29677;&#29273;&#20307;&#32946;&#30417;&#30563;&#26426;&#26500;&#22269;&#23478;&#20307;&#32946;&#22996;&#21592;&#20250;&#25552;&#20986;&#27491;&#24335;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#25237;&#35785;&#23558;&#36825;&#19968;&#21563;&#25551;&#36848;&#20026;&#8220;&#20307;&#32946;&#36816;&#21160;&#20013;&#30340;&#24615;&#21035;&#27495;&#35270;&#12289;&#20196;&#20154;&#26080;&#27861;&#23481;&#24525;&#30340;&#34892;&#20026;&#8221;&#65292;&#24182;&#22768;&#31216;&#36825;&#36829;&#21453;&#20102;&#35199;&#29677;&#29273;&lt;a href="https://www.boe.es/diario_boe/txt.php?id=BOE-A-2022-24430"&gt;&#31105;&#27490;&#20307;&#32946;&#36816;&#21160;&#20013;&#24615;&#21035;&#27495;&#35270;&#30340;&lt;/a&gt;&#27861;&#24459;&#12290;&#23427;&#21628;&#21505;&#29702;&#20107;&#20250;&#23545;&#40065;&#27604;&#20122;&#33713;&#26031;&#21551;&#21160;&#32426;&#24459;&#31243;&#24207;&#12290; &lt;/p&gt;&lt;figure data-atom-id="0addf60a-8bc6-460b-a818-5e612c43fae3" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_0addf60a-8bc6-460b-a818-5e612c43fae3__ &lt;iframe id="gu-video-youtube-0addf60a-8bc6-460b-a818-5e612c43fae3" src="https://www.youtube-nocookie.com/embed/qqiuGj-rnPI?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21152;&#20848;&#23558;&#36825;&#20010;&#21563;&#25551;&#36848;&#20026;&#8220;&#24615;&#20405;&#29359;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#20405;&#29359;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25237;&#35785;&#36824;&#31216;&#65292;&#36825;&#19968;&#21563;&#36829;&#21453;&#20102;&#35199;&#29677;&#29273;&#36275;&#21327;&lt;a href="chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://rfef.es/sites/default/files/2023-06/Protocolo%20de%20actuaci%C3%B3n%20frente%20a%20la%20violencia%20sexual_Aprobado.pdf"&gt;&#33258;&#24049;&#30340;&#21327;&#35758;&#65292;&lt;/a&gt;&#35813;&#21327;&#35758;&#23558;&#8220;&#24378;&#36843;&#25509;&#21563;&#8221;&#21015;&#20026;&#19982;&#24615;&#26292;&#21147;&#30456;&#20851;&#30340;&#34892;&#20026;&#20043;&#19968;&#12290;&#21152;&#20848;&#35828;&#65292;&#24066;&#35758;&#20250;&#21578;&#35785;&#20182;&#65292;&#35813;&#25237;&#35785;&#27491;&#22312;&#24471;&#21040;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#35199;&#29677;&#29273;&#36275;&#21327;&#32852;&#31995;&#21040;&#30340;&#22996;&#21592;&#20250;&#21644;&#40065;&#32500;&#20122;&#33713;&#26031;&#37117;&#27809;&#26377;&#22238;&#22797;&#12298;&#21355;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#23186;&#20307;&lt;a href="https://www.marca.com/futbol/futbol-femenino/mundial/2023/08/22/64e438edca47413b188b45bf.html"&gt;&#24191;&#27867;&#25253;&#36947;&#20102;&lt;/a&gt;&#36825;&#19968;&#25237;&#35785;&#65292;&#36825;&#26159;&#31532;&#19968;&#20010;&#22240;&#21563;&#32780;&#25552;&#20986;&#30340;&#25237;&#35785;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#21152;&#20848;&#31532;&#19968;&#27425;&#38024;&#23545;&#36825;&#20301;&#36275;&#29699;&#32769;&#26495;&#12290; 2022&#24180;&#65292;&#20182;&#21521;&#29702;&#20107;&#20250;&#25237;&#35785;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&lt;a href="https://apnews.com/article/sports-soccer-barcelona-la-liga-997f12fbb10fb7ac6919477c6c83ffae"&gt;&#35848;&#21028;&#19968;&#39033;&#21033;&#28070;&#20016;&#21402;&#30340;&lt;/a&gt;&#21327;&#35758;&#20197;&#23558;&#35199;&#29677;&#29273;&#36229;&#32423;&#26479;&#24102;&#21040;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#36807;&#31243;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#23545;&#40065;&#32500;&#20122;&#33713;&#26031;&#34892;&#20026;&#30340;&#23457;&#26597;&#21344;&#25454;&#20102;&#23186;&#20307;&#25253;&#36947;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#32473;&lt;em&gt;&#35199;&#29677;&#29273;&#22269;&#23478;&#38431;&lt;/em&gt;&#30340;&#25104;&#23601;&#33945;&#19978;&#20102;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#27604;&#20122;&#33713;&#26031;&#31528;&#25305;&#30340;&#22238;&#24212;&#21487;&#33021;&#26377;&#21161;&#20110;&#22686;&#21152;&#20851;&#27880;&#24230;&#65292;&#22240;&#20026;&#20182;&#26368;&#21021;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#39539;&#22238;&#20102;&lt;/a&gt;&#20219;&#20309;&#26377;&#20851;&#20182;&#34892;&#20026;&#19981;&#24403;&#30340;&#24314;&#35758;&#65292;&#23558;&#37027;&#20123;&#25345;&#19981;&#21516;&#24819;&#27861;&#30340;&#20154;&#35270;&#20026;&#8220;&#30333;&#30196;&#21644;&#24858;&#34850;&#30340;&#20154;&#8221;&#65292;&#28982;&#21518;&#21457;&#20986;&#20102;&#19968;&#20221;&lt;a href="https://english.elpais.com/sports/2023-08-21/why-a-non-consensual-kiss-has-marred-spains-first-womens-world-cup-title.html"&gt;&#34987;&#24191;&#27867;&#35299;&#35835;&lt;/a&gt;&#20026;&#21322;&#24515;&#21322;&#24847;&#30340;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#25285;&#20219;&#20687;&#32852;&#21512;&#20250;&#36825;&#26679;&#37325;&#35201;&#30340;&#26426;&#26500;&#30340;&#20027;&#24109;&#26102;&#65292;&#20320;&#24517;&#39035;&#26356;&#21152;&#23567;&#24515;&#65292;&#8221; &lt;a href="https://twitter.com/lacarabdeporte/status/1693605941067792874?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1693605941067792874%7Ctwgr%5Efe7ad7dbdc14b7c46ace41f94a62e47eaa34a037%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.si.com%2Ffannation%2Fsoccer%2Ffutbol%2Fnews%2Fluis-rubiales-posts-apology-video-after-jenni-hermoso-kiss"&gt;&#40065;&#27604;&#20122;&#33713;&#26031;&#22312;&#35270;&#39057;&#20013;&#35828;&#36947;&lt;/a&gt;&#12290; &#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#26159;&#33258;&#28982;&#12289;&#27491;&#24120;&#30340;&#20107;&#24773;&#65292;&#24182;&#38750;&#20986;&#20110;&#24694;&#24847;&#65292;&#20294;&#26377;&#20123;&#20154;&#22240;&#27492;&#21463;&#21040;&#20260;&#23475;&#65292;&#25105;&#24517;&#39035;&#36947;&#27465;&#12290;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#20102;&#65292;&#19981;&#26159;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#24182;&#27809;&#26377;&#24179;&#24687;&#20105;&#35758;&#65292;&#21608;&#19968;&#26202;&#19978;&#29699;&#38431;&#25447;&#22238;&#22870;&#26479;&#26102;&#21463;&#21040;&#30340;&#21927;&#38393;&#27426;&#36814;&#65292; &lt;a href="https://www.lavanguardia.com/deportes/futbol/20230822/9179173/madrid-echa-calle-festejar-seleccion.html"&gt;&#20272;&#35745;&#26377; 20,000&lt;/a&gt;&#20154;&#25380;&#28385;&#20102;&#39532;&#24503;&#37324;&#30340;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#24378;&#22823;&#20102;&#65292;&#20320;&#20204;&#26159;&#19990;&#30028;&#20896;&#20891;&#65292;&#8221;&#20195;&#29702;&#24635;&#29702;&#26705;&#20999;&#26031;&#21608;&#20108;&#22312;&#20250;&#35265;&#29699;&#38431;&#26102;&#35828;&#36947;&#12290; &#8220;&#20294;&#20320;&#24050;&#32463;&#21462;&#24471;&#20102;&#20854;&#20182;&#19968;&#20123;&#38750;&#24120;&#37325;&#35201;&#30340;&#25104;&#23601;&#12290;&#37027;&#23601;&#26159;&#65292;&#29616;&#22312;&#35266;&#30475;&#20320;&#20204;&#27604;&#36187;&#30340;&#22899;&#23401;&#20204;&#23558;&#36275;&#29699;&#35270;&#20026;&#22905;&#20204;&#21487;&#20197;&#22312;&#32844;&#19994;&#19978;&#21644;&#20010;&#20154;&#19978;&#24471;&#21040;&#21457;&#23637;&#30340;&#22320;&#26041;&#12290;&#20320;&#20204;&#26159;&#27036;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#25552;&#21450;&#30340;&#26159;&#29699;&#21592;&#20204;&#38271;&#26399;&#21453;&#23545;&#30340;&#19981;&#24179;&#31561;&#65292;&#20174;&lt;a href="https://www.bbc.com/news/world-europe-50152143#:~:text=Almost%20200%20women%20footballers%20in,a%20year%20of%20failed%20negotiations."&gt;&#20302;&#24037;&#36164;&lt;/a&gt;&#21040;&#20182;&#20204;&#27809;&#26377;&#24471;&#21040;&#36275;&#21327;&#23436;&#20840;&#25903;&#25345;&#30340;&lt;a href="https://www.theguardian.com/football/2022/sep/23/player-mutiny-exposes-deeper-issues-within-spanish-womens-football"&gt;&#30475;&#27861;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#20102;&#21608;&#19968;&#26202;&#19978;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#20877;&#27425;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#65292;&#36825;&#27425;&#26159;&#22312;&#20915;&#36187;&#26399;&#38388;&#25293;&#25668;&#30340;&#38236;&#22836;&lt;a href="https://twitter.com/MenInBlazers/status/1693613011238281622"&gt;&#65292;&#35270;&#39057;&#20013;&lt;/a&gt;&#20182;&#25235;&#20303;&#20102;&#33258;&#24049;&#30340;&#33007;&#37096;&#65292;&#20570;&#20986;&#20102;&#32988;&#21033;&#30340;&#25163;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#20195;&#29702;&#24037;&#20826;&#37096;&#38271;&#20860;&#31532;&#20108;&#21103;&#24635;&#29702;&#32422;&#20848;&#36798;&#183;&#36842;&#20122;&#26031;&#65288;Yolanda D&#237;az&#65289;&#20063;&#21152;&#20837;&#20102;&#21628;&#21505;&#40065;&#27604;&#20122;&#33713;&#26031;&#36766;&#32844;&#30340;&#34892;&#21015;&#12290; &#8220;&#20182;&#39578;&#25200;&#24182;&#27627;&#26080;&#30097;&#38382;&#22320;&#34989;&#20987;&#20102;&#19968;&#21517;&#22919;&#22899;&#65292;&#8221; &lt;a href="https://www.theguardian.com/world/2023/jul/08/can-new-spain-leftwing-party-sumar-win-power"&gt;&#24038;&#32764;&#32852;&#30431;&lt;/a&gt;&#33487;&#39532;&#23572;&#30340;&#39046;&#23548;&#20154;&#36842;&#20122;&#26031;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#20182;&#30340;&#20511;&#21475;&#26681;&#26412;&#27809;&#26377;&#29992;&#12290;&#25105;&#20204;&#35201;&#27714;&#36981;&#23432;&#20307;&#32946;&#36816;&#21160;&#30340;&#27861;&#24459;&#24182;&#21551;&#21160;&#32852;&#21512;&#20250;&#30340;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 22 Aug 2023 22:22:02 +0800</pubDate></item><item><title>&#37325;&#26032;&#21551;&#21160;&#30340; Fyre &#38376;&#31080;&#21457;&#21806;&#65292;&#36825;&#26159;&#19968;&#20010;&#22833;&#36133;&#30340;&#27450;&#35784;&#24615;&#22882;&#21326;&#38899;&#20048;&#33410;</title><link>https://www.theguardian.com/culture/2023/aug/22/tickets-on-sale-for-reboot-of-fyre-the-fraudulent-luxury-festival-that-flopped</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T13:32:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ab423f522f86e4c7380629017d84bc77eb40dcd8/0_189_5400_3240/master/5400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b8bdc6f761186d760225ef78ff656ab8" alt=""&gt;&#27604;&#21033;&#183;&#40614;&#20811;&#27861;&#20848; (Billy McFarland)&#65292;&#22833;&#36133;&#30340; Fyre &#38899;&#20048;&#33410;&#30340;&#21457;&#36215;&#20154;&lt;/div&gt;&lt;p&gt;Fyre &#38899;&#20048;&#33410;&#21363;&#23558;&#37325;&#21551;&#8212;&#8212;&#31532;&#20108;&#27425;&#30340;&#38376;&#31080;&#29616;&#24050;&#21457;&#21806;&#65292;&#21806;&#20215;&#20026; 499 &#32654;&#20803;&#65288;391 &#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#30340;&#38899;&#20048;&#33410;&#30001;&#27604;&#21033;&#183;&#40614;&#20811;&#27861;&#20848; (Billy McFarland) &#32452;&#32455;&#65292;&#21407;&#23450;&#20110; 2017 &#24180;&#22312;&#24052;&#21704;&#39532;&#20030;&#34892;&#65292;&#20294;&lt;a href="https://www.theguardian.com/culture/2017/apr/28/bahamas-drama-luxury-fyre-festival-turns-into-chaos"&gt;&#30001;&#20110;&#20303;&#23487;&#12289;&#39135;&#29289;&#21644;&#27700;&#19981;&#36275;&#32780;&#21462;&#28040;&#65292;&lt;/a&gt;&#36896;&#25104;&#20102;&#36229;&#36807; 2600 &#19975;&#32654;&#20803;&#65288;2000 &#19975;&#33521;&#38225;&#65289;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33410;&#26085;&#22312;&#32943;&#36798;&#23572;&#183;&#35449;&#32435; (Kendall Jenner) &#21644;&#36125;&#25289;&#183;&#21704;&#36842;&#24503; (Bella Hadid) &#31561;&#26377;&#24433;&#21709;&#21147;&#20154;&#22763;&#30340;&#24110;&#21161;&#19979;&#34987;&#23459;&#20256;&#20026;&#19968;&#22330;&#35946;&#21326;&#27963;&#21160;&#65292;&#21521;&#23458;&#20154;&#25215;&#35834;&#35946;&#21326;&#20303;&#23487;&#21644;&#35946;&#21326;&#39135;&#21697;&#65292;&#38376;&#31080;&#20215;&#26684;&#25968;&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#25345;&#31080;&#20154;&#21040;&#36798;&#26102;&#65292;&#20182;&#20204;&#30475;&#21040;&#30340;&#26159;&#34987;&#38632;&#27700;&#28024;&#28287;&#30340;&#38706;&#33829;&#22320;&#21644;&#25937;&#28798;&#29992;&#30340;&#24212;&#24613;&#24080;&#31735;&#65292;&#32780;&#20182;&#20204;&#30340;&#34892;&#26446;&#34987;&#25172;&#36827;&#20102;&#19968;&#20010;&#40657;&#26263;&#30340;&#20572;&#36710;&#22330;&#65292;&#21407;&#26412;&#24212;&#35813;&#26159;&#32654;&#39135;&#30340;&#39135;&#29289;&#31455;&#28982;&#26159;&#22806;&#21334;&#23481;&#22120;&#20013;&#30340;&#22902;&#37226;&#19977;&#26126;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#21442;&#19982;&#35813;&#27963;&#21160;&#30340;&#20225;&#19994;&#37117;&#27809;&#26377;&#24471;&#21040;&#25253;&#37228;&#65292;&#19968;&#20301;&#39184;&#39302;&#32769;&#26495;&#21578;&#35785; Netflix &#32426;&#24405;&#29255;&#12298;FYRE&#65306;2019 &#24180;&#20174;&#26410;&#21457;&#29983;&#36807;&#30340;&#26368;&#20255;&#22823;&#30340;&#27966;&#23545;&#12299;&#65292;&#22905;&#22240;&#33410;&#26085;&#39184;&#39278;&#25439;&#22833;&#20102;&#25968;&#21315;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#27861;&#20848;&#22312; 2018 &#24180;&#25215;&#35748;&#27450;&#35784;&#32618;&#21518;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#34987;&#37322;&#25918;&#21518;&#65292;&#20182;&#27491;&#22312;&#35745;&#21010;&#31532;&#20108;&#27425;&#21270;&#36523;&#8212;&#8212;&#36825;&#26159;&#20182;&#22312;&#21333;&#29420;&#30417;&#31105;&#26399;&#38388;&#35774;&#35745;&#30340;&#8212;&#8212;&#36825;&#20010;&#27880;&#23450;&#22833;&#36133;&#30340;&#20882;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#32454;&#33410;&#65292;&#20294;&#34920;&#31034;&#20182;&#32771;&#34385;&#36807;&#22312;&#20013;&#19996;&#25110;&#21335;&#32654;&#20030;&#21150;&#35813;&#33410;&#26085;&#65292;&#20294;&#26368;&#32456;&#20915;&#23450;&#23558;&#27963;&#21160;&#8220;&#24102;&#22238;&#21152;&#21202;&#27604;&#28023;&#8221;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#22312;&#26126;&#24180;&#24180;&#24213;&#20030;&#21150;&#31532;&#20108;&#23626; Fyre Festival &#33410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312; TikTok &#21644; Instagram &#19978;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#20182;&#35828;&#65306;&#8220;&#26469;&#21040;&#36825;&#37324;&#32477;&#23545;&#26159;&#26368;&#30127;&#29378;&#30340;&#26053;&#31243;&#65292;&#36825;&#19968;&#20999;&#23454;&#38469;&#19978;&#37117;&#26159;&#22312;&#19971;&#20010;&#26376;&#30340;&#21333;&#29420;&#30417;&#31105;&#26399;&#38388;&#24320;&#22987;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20889;&#20102;&#36825;&#20221; 50 &#39029;&#30340;&#35745;&#21010;&#65292;&#35828;&#26126;&#22914;&#20309;&#24212;&#23545; Fyre &#30340;&#25972;&#20307;&#20852;&#36259;&#21644;&#38656;&#27714;&#65292;&#22914;&#20309;&#21457;&#25381;&#25105;&#30340;&#33021;&#21147;&#23558;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#35753;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#21457;&#29983;&#65292;&#22914;&#20309;&#25214;&#21040;&#26368;&#22909;&#30340;&#21512;&#20316;&#20249;&#20276;&#35753;&#25105;&#33021;&#22815;&#20570;&#25105;&#33258;&#24049;&#65292;&#21516;&#26102;&#23558; Fyre &#30340;&#24895;&#26223;&#23454;&#29616;&#21040;&#26368;&#39640;&#27700;&#24179;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#21069; 100 &#24352;&#38376;&#31080;&#29616;&#24050;&#21457;&#21806;&#65292;&#21806;&#20215; 499 &#32654;&#20803;&#65292;&#20294;&#38543;&#30528;&#38376;&#31080;&#38144;&#21806;&#37327;&#30340;&#22686;&#21152;&#65292;&#20215;&#26684;&#20063;&#20250;&#19978;&#28072;&#12290;&#23578;&#26410;&#21457;&#34892;&#30340;&#38376;&#31080;&#20215;&#26684;&#22312; 799 &#32654;&#20803;&#33267; 7,999 &#32654;&#20803;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#31449;&#19978;&#30340;&#20813;&#36131;&#22768;&#26126;&#31216;&#65306;&#8220;FII &#26085;&#26399;&#21487;&#33021;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#20250;&#21069;&#27963;&#21160;&#21644;&#24555;&#38378;&#27963;&#21160;&#21363;&#23558;&#20844;&#24067;&#65292;&#20294; FYRE &#23558;&#22312; FFII &#20043;&#21069;&#20030;&#21150;&#33267;&#23569; 4 &#22330;&#27963;&#21160;&#12290;&#8221;&lt;br&gt;&#40614;&#20811;&#27861;&#20848;&#24050;&#32463;&#23459;&#24067;&#35745;&#21010;&#21046;&#20316;&#19968;&#37096;&#26377;&#20851;&#35813;&#33410;&#26085;&#30340;&#30334;&#32769;&#27719;&#38899;&#20048;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23626;&#27963;&#21160;&#30001;&#35828;&#21809;&#27468;&#25163; Ja Rule &#32852;&#21512;&#32452;&#32455;&#65292;&#23450;&#20110; 4 &#26376; 28 &#26085;&#33267; 30 &#26085;&#21644; 5 &#26376; 5 &#26085;&#33267; 7 &#26085;&#22312;&#22467;&#20811;&#33487;&#39532;&#32676;&#23707;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38899;&#20048;&#33410;&#30340;&#24191;&#21578;&#25215;&#35834;&#8220;&#22312;&#22467;&#20811;&#33487;&#39532;&#26031;&#30340;&#19968;&#20010;&#20559;&#36828;&#31169;&#20154;&#23707;&#23679;&#19978;&#20030;&#21150;&#19968;&#22330;&#36523;&#20020;&#20854;&#22659;&#30340;&#38899;&#20048;&#33410;[&#21407;&#25991;&#22914;&#27492;]&#12290;&#26368;&#22909;&#30340;&#32654;&#39135;&#12289;&#33402;&#26415;&#12289;&#38899;&#20048;&#21644;&#20882;&#38505;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#22768;&#31216;&#8220;&#22788;&#20110;&#19981;&#21487;&#33021;&#30340;&#36793;&#30028;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 21:52:02 +0800</pubDate></item></channel></rss>