<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#38463;&#25289;&#24052;&#39532;&#24030;&#21069;&#21103;&#35686;&#38271;&#22240;&#24615;&#20405;&#29359;&#22312;&#25276;&#22919;&#22899;&#32780;&#34987;&#21028;&#20837;&#29425;</title><link>https://www.theguardian.com/us-news/2023/aug/26/ex-alabama-deputy-sheriff-sentenced-sexual-assault-woman-custody</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T17:32:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/116ac8896000733172d0b931265f7bf8903d1d3e/229_0_2542_1527/master/2542.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d930a20605591067af480ec6019fa435" alt=""&gt;&#35686;&#38271;&#32447;&lt;/div&gt;&lt;p&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#19968;&#21517;&#21069;&#21103;&#35686;&#38271;&#22240;&#24615;&#20405;&#29359;&#19968;&#21517;&#22312;&#25276;&#22919;&#22899;&#32780;&#34987;&#21028;&#22788; 12 &#24180;&#21322;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 1 &#26376; 30 &#26085;&#65292;33 &#23681;&#30340;&#32422;&#20070;&#20122;&#183;&#25140;&#32500;&#26862; (Joshua Davidson) &#22312;&#25285;&#20219;&#36798;&#25289;&#26031;&#21439;&#21103;&#35686;&#38271;&#26399;&#38388;&#65292;&#22312;&#19968;&#27425;&#20132;&#36890;&#25318;&#25130;&#21518;&#25304;&#30041;&#20102;&#19968;&#21517;&#22919;&#22899;&#12290;&#21496;&#27861;&#37096;&#22312;&#19968;&#20221;&lt;a href="https://www.justice.gov/opa/pr/former-alabama-deputy-sheriff-sentenced-sexually-assaulting-woman-his-custody"&gt;&#22768;&#26126;&#20013;&#31216;&#65292;&#20182;&#24320;&#36710;&#24102;&#22905;&#27839;&#30528;&#19968;&#26465;&#40657;&#26263;&#30340;&#36947;&#36335;&#26469;&#21040;&#19968;&#20010;&#33618;&#20937;&#30340;&#22320;&#26041;&#65292;&#36829;&#32972;&#22905;&#30340;&#24847;&#24895;&#24378;&#36843;&#22905;&#20026;&#20182;&#36827;&#34892;&#21475;&#20132;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#21463;&#23475;&#32773;&#31435;&#21363;&#25253;&#21578;&#20102;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#65292;&#22905;&#25285;&#24515;&#22914;&#26524;&#19981;&#21512;&#20316;&#65292;&#25140;&#32500;&#26862;&#23601;&#20250;&#24320;&#26538;&#23556;&#26432;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#65292;&#25140;&#32500;&#26862;&#25215;&#35748;&#24615;&#20405;&#29359;&#35813;&#22899;&#23376;&#12290; WSFA &lt;a href="https://www.wsfa.com/2023/05/03/former-dallas-county-deputy-pleads-guilty-federal-court/"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#25140;&#32500;&#26862;&#22312;&#34989;&#20987;&#21457;&#29983;&#21069;&#20165;&#22312;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#24037;&#20316;&#20102;&#19977;&#20010;&#26376;&#65292;&#32654;&#22269;&#27861;&#35686;&#23616;&#20110; 2020 &#24180; 7 &#26376;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&lt;a href="https://www.wsfa.com/2020/07/13/former-dallas-county-deputy-arrested-new-hampshire/"&gt;&#36910;&#25429;&#20102;&lt;/a&gt;&#20182;&#65292;&#28982;&#21518;&#23558;&#20182;&#24341;&#28193;&#21040;&#38463;&#25289;&#24052;&#39532;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; WSFA &#25253;&#36947;&#65292;&#24403;&#23616;&#31216;&#25140;&#32500;&#26862;&#34987;&#25429;&#21518;&lt;a href="https://www.wsfa.com/2020/07/13/former-dallas-county-deputy-arrested-new-hampshire/"&gt;&#38754;&#20020;&lt;/a&gt;&#32465;&#26550;&#12289;&#20154;&#21475;&#36137;&#36816;&#21644;&#40481;&#22904;&#31561;&#25351;&#25511;&#12290;&#26032;&#38395;&#21488;&lt;a href="https://www.wsfa.com/2020/07/13/former-dallas-county-deputy-arrested-new-hampshire/"&gt;&#23457;&#26597;&lt;/a&gt;&#30340;&#35760;&#24405;&#26174;&#31034;&#65292;&#25140;&#32500;&#26862;&#36824;&#26366;&#22312;&#26684;&#26519;&#32500;&#23572;&#35686;&#23519;&#23616;&#20197;&#21450;&#24052;&#29305;&#21202;&#21439;&#21644;&#20811;&#20262;&#32918;&#21439;&#30340;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#27665;&#26435;&#37096;&#38376;&#21161;&#29702;&#24635;&#26816;&#23519;&#38271;&#20811;&#37324;&#26031;&#27712;&#183;&#20811;&#25289;&#20811; (Kristen Clarke) &#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#30340;&#21028;&#20915;&#21457;&#20986;&#20102;&#19968;&#20010;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#21363;&#28389;&#29992;&#32844;&#26435;&#23545;&#22312;&#25276;&#22919;&#22899;&#36827;&#34892;&#24615;&#20405;&#29359;&#30340;&#35686;&#23448;&#23558;&#22240;&#20854;&#38750;&#27861;&#34892;&#20026;&#32780;&#38754;&#20020;&#20005;&#37325;&#30417;&#31105;&#12290;&#8221;&#21608;&#20116;&#23459;&#21028;&#21518;&#21457;&#34920;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#21496;&#27861;&#37096;&#19981;&#20250;&#23481;&#24525;&#23459;&#35475;&#26381;&#21153;&#21644;&#20445;&#25252;&#31038;&#21306;&#30340;&#25191;&#27861;&#20154;&#21592;&#29359;&#19979;&#30340;&#19981;&#24403;&#24615;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#21335;&#37096;&#22320;&#21306;&#30340;&#32654;&#22269;&#26816;&#23519;&#23448;&#32918;&#24681;&#183;&#31185;&#26031;&#29305;&#27931;&#65288;Sean Costello&#65289;&#22312;&#21496;&#27861;&#37096;&#30340;&#22768;&#26126;&#20013;&#20063;&#34920;&#36798;&#20102;&#31867;&#20284;&#30340;&#35266;&#28857;&#65306;&#8220;&#36798;&#25289;&#26031;&#21439;&#30340;&#20844;&#27665;&#29702;&#24212;&#20381;&#36182;&#25191;&#27861;&#20154;&#21592;&#20026;&#20182;&#20204;&#26381;&#21153;&#21644;&#20445;&#25252;&#20182;&#20204;&#65292;&#32780;&#19981;&#26159;&#25915;&#20987;&#21644;&#34384;&#24453;&#20182;&#20204;&#12290;&#26377;&#20123;&#29359;&#32618;&#20998;&#23376;&#25140;&#30528;&#24509;&#31456;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#36861;&#31350;&#37027;&#20123;&#36829;&#21453;&#27861;&#24459;&#12289;&#25439;&#23475;&#25105;&#20204;&#31038;&#21306;&#20449;&#20219;&#30340;&#20154;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#34920;&#31034;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#31227;&#21160;&#29616;&#22330;&#21150;&#20844;&#23460;&#35843;&#26597;&#20102;&#27492;&#26696;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#21335;&#37096;&#22320;&#21306;&#30340;&#32654;&#22269;&#21161;&#29702;&#26816;&#23519;&#23448;&#23433;&#24503;&#40065;&#183;&#38463;&#28789;&#39039;&#20197;&#21450;&#27665;&#26435;&#37096;&#38376;&#21009;&#20107;&#37096;&#38376;&#30340;&#23457;&#21028;&#24459;&#24072;&#27611;&#25289;&#183;&#24576;&#29305;&#21644;&#29595;&#25289;&#183;&#37011;&#32943;&#23545;&#27492;&#26696;&#25552;&#36215;&#20102;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 01:52:01 +0800</pubDate></item><item><title>&#40077;&#21187;&#183;&#24052;&#20811; (Bob Barker) &#38271;&#26399;&#25285;&#20219;&#12298;&#20215;&#26684;&#26159;&#23545;&#30340;&#12299;&#20027;&#25345;&#20154;&#21644;&#21160;&#29289;&#26435;&#21033;&#27963;&#21160;&#23478;&#65292;&#21435;&#19990;&#65292;&#20139;&#24180; 99 &#23681;</title><link>https://www.theguardian.com/us-news/2023/aug/26/bob-barker-price-is-right-host-dead</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T17:16:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b7de7be64fb6d360275aac96858566f85d759a4/0_99_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f7422445f7fe26f2a326fcab571fada4" alt=""&gt; 2007 &#24180;&#65292;&#30005;&#35270;&#20027;&#25345;&#20154;&#40077;&#21187;&#183;&#24052;&#20811; (Bob Barker) &#22312;&#26368;&#21518;&#19968;&#27425;&#24405;&#21046;&#12298;&#20215;&#26684;&#21512;&#36866;&#12299;&#26102;&#20026;&#25668;&#24433;&#24072;&#25670;&#20986;&#23039;&#21183;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#12298;The Price Is Right&#12299;&#30340;&#38271;&#26399;&#30005;&#35270;&#20027;&#25345;&#20154;&#40077;&#21187;&#183;&#24052;&#20811; (Bob Barker) &#21435;&#19990;&#65292;&#20139;&#24180; 99 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#20170;&#26085;&lt;a href="https://www.today.com/popculture/tv/bob-barker-dies-99-rcna40513"&gt;&#25253;&#12299;&#25253;&#36947;&#65292;&#24052;&#20811;&#20844;&#20851;&#32599;&#26480;&#183;&#23612;&#23572;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24576;&#30528;&#28145;&#20999;&#30340;&#24754;&#20260;&#23459;&#24067;&#65292;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#30340;&#20027;&#25345;&#20154;&#40077;&#21187;&#183;&#24052;&#20811;&#24050;&#32463;&#31163;&#24320;&#20102;&#25105;&#20204;&#12290;&lt;/a&gt; &#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#22312;&#30005;&#35270;&#34892;&#19994;&#26377;&#30528;&#26631;&#24535;&#24615;&#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#22312; 2007 &#24180;&#36864;&#20241;&#20043;&#21069;&#65292;&#20182;&#20027;&#25345;&#20102; CBS &#30340;&#12298;&#20215;&#26684;&#26159;&#23545;&#30340;&#12299;&#38271;&#36798; 35 &#24180;&#12290;&#22312;&#12298;&#20215;&#26684;&#26159;&#23545;&#30340;&#12299;&#20043;&#21069;&#65292;&#24052;&#20811;&#20110; 1956 &#24180;&#33267; 1975 &#24180;&#20027;&#25345;&#20102;&#12298;&#30495;&#30456;&#25110;&#21518;&#26524;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182; 50 &#22810;&#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#24052;&#20811;&#33719;&#24471;&#20102;&#26080;&#25968;&#22870;&#39033;&#65292;&#20854;&#20013;&#21253;&#25324; 19 &#39033;&#26085;&#38388;&#33406;&#32654;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#36824;&#22240;&#36830;&#32493;&#34920;&#28436;3,524&#22330;&#12298;&#30495;&#30456;&#25110;&#21518;&#26524;&#12299;&#32780;&#33719;&#24471;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#30005;&#35270;&#8220;&#26368;&#25345;&#20037;&#34920;&#28436;&#32773;&#8221;&#31216;&#21495;&#12290;&#20182;&#36824;&#20837;&#36873;&#32654;&#22269;&#24191;&#25773;&#21327;&#20250;&#21517;&#20154;&#22530;&#20197;&#21450;&#30005;&#35270;&#33402;&#26415;&#19982;&#31185;&#23398;&#23398;&#38498;&#21517;&#20154;&#22530;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 01:52:01 +0800</pubDate></item><item><title>&#20004;&#21517;&#24615;&#24037;&#20316;&#32773;&#31216;&#21513;&#23572;&#25096;&#28023;&#28393;&#36830;&#29615;&#26432;&#25163;&#23244;&#30097;&#20154;&#8220;&#26292;&#21147;&#8221;&#19988;&#8220;&#20855;&#26377;&#25915;&#20987;&#24615;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/26/gilgo-beach-serial-killer-suspect-sex-workers-violent-aggressive</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T16:54:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f263c049bec21c0674161aea63ac604adff4383/0_0_2400_1440/master/2400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9a8632bccbcba0be75a2ed1babb4415" alt=""&gt;&#34987;&#25351;&#25511;&#22312;&#38271;&#23707;&#21513;&#23572;&#25096;&#28023;&#28393;&#38468;&#36817;&#35851;&#26432;&#33267;&#23569;&#19977;&#21517;&#22919;&#22899;&#30340;&#24314;&#31569;&#24072;&#38647;&#20811;&#26031;&#183;&#20241;&#23572;&#26364; (Rex Heuermann) &#19982;&#24459;&#24072;&#19968;&#36215;&#20986;&#29616;&#22312;&#33832;&#31119;&#20811;&#37089;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#35843;&#26597;&#20154;&#21592;&#32487;&#32493;&#23545;&#34987;&#25351;&#25511;&#30340;&#21513;&#23572;&#25096;&#28023;&#28393;&#36830;&#29615;&#26432;&#25163;&#38647;&#20811;&#26031;&#183;&#38669;&#20234;&#23572;&#26364;&#31435;&#26696;&#65292;&#20004;&#21517;&#38271;&#23707;&#24615;&#24037;&#20316;&#32773;&#31216;&#36825;&#21517;&#23244;&#30097;&#20154;&#22312;&#19982;&#20182;&#30340;&#25509;&#35302;&#20013;&#8220;&#26292;&#21147;&#8221;&#21644;&#8220;&#20855;&#26377;&#25915;&#20987;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#21517;&#22899;&#23376;&#30340;&#36523;&#20221;&#23578;&#26410;&#36879;&#38706;&#65292;&#22905;&#20204;&#21578;&#35785;&#38271;&#23707;&#33832;&#31119;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#21453;&#20154;&#21475;&#36137;&#36816;&#37096;&#38376;&#30340;&#25104;&#21592;&#65292;&#22312;&#36935;&#21040;&#36825;&#20301;&#36523;&#39640; 6 &#33521;&#23610; 4 &#33521;&#23544;&#12289;&#20307;&#37325; 240 &#30917;&#30340;&#26364;&#21704;&#39039;&#24314;&#31569;&#24072;&#26102;&#65292;&#22905;&#20204;&#24320;&#22987;&#25285;&#24515;&#33258;&#24049;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/09/gilgo-beach-serial-killer-suspect-dna-swab-lawyer"&gt;&#21513;&#23572;&#25096;&#28023;&#28393;&#36830;&#29615;&#26432;&#25163;&#23244;&#30097;&#20154;&#30340;&#24459;&#24072;&#21453;&#23545; DNA &#25325;&#23376;&#30340;&#35201;&#27714;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33832;&#31119;&#20811;&#37089;&#35686;&#38271;&#23567;&#22467;&#32599;&#23572;&#183;&#22303;&#20262; (Errol Toulon Jr) &lt;a href="https://www.newsday.com/long-island/crime/errol-toulon-joye-brown-e934505c?utm_campaign=gilgotoulonjr&amp;amp;utm_source=newsdaydigital&amp;amp;utm_medium=billboard"&gt;&#22312;&#25509;&#21463;&#12298;&#26032;&#38395;&#26085;&#25253;&#12299;&#37319;&#35775;&#26102;&lt;/a&gt;&#34920;&#31034;&#65292;&#36825;&#20004;&#21517;&#22899;&#23376;&#19982;&#38669;&#20234;&#23572;&#26364;&#35265;&#36807;&#19968;&#27425;&#38754;&#65292;&#20294;&#37117;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20040;&#22823;&#30340;&#20154;&#26377;&#28857;&#21636;&#21636;&#36924;&#20154;&#21487;&#33021;&#20250;&#35753;&#20154;&#23475;&#24597;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#20262;&#35828;&#65292;&#23244;&#30097;&#20154;&#22240;&#26432;&#23475;&#19977;&#21517;&#22899;&#24615;&#65288;&#26757;&#20029;&#33678;&#183;&#24052;&#27888;&#21202;&#31859;&#12289;&#26757;&#26681;&#183;&#27779;&#29305;&#26364;&#21644;&#23433;&#29632;&#183;&#26519;&#24681;&#183;&#31185;&#26031;&#29305;&#27931;&#65289;&#32780;&#34987;&#25429;&#65292;&#24182;&#34987;&#21015;&#20026;&#31532;&#22235;&#36215;&#26696;&#20214;&#30340;&#20027;&#35201;&#23244;&#30097;&#20154;&#65292;&#20845;&#21608;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#8220;&#38750;&#24120;&#20919;&#28448;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24819;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#8230;&#8230;&#37324;&#38754;&#26377;&#20160;&#20040;&#27491;&#22312;&#37213;&#37247;&#30340;&#20107;&#24773;&#21527;&#65311;&#8221;&#22303;&#20262;&#35828;&#36947;&#12290;&#38669;&#20234;&#23572;&#26364;&#23545;&#26432;&#20154;&#20107;&#20214;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#35843;&#26597;&#20154;&#21592;&#23547;&#27714;&#26377;&#20851;&#21513;&#23572;&#25096;&#28023;&#28393;&#35851;&#26432;&#26696;&#21457;&#29983; 13 &#24180;&#26469;&#38669;&#20234;&#23572;&#26364;&#27963;&#21160;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#23545;&#38271;&#23707;&#34987;&#30417;&#31105;&#24615;&#24037;&#20316;&#32773;&#30340;&#37319;&#35775;&#39044;&#35745;&#23558;&#25193;&#22823;&#21040;&#32445;&#32422;&#24066;&#36182;&#20811;&#26031;&#23707;&#34987;&#20851;&#25276;&#30340;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#37096;&#38376;&#21457;&#35328;&#20154;&#32500;&#22522;&#183;&#36842;&#26031;&#33922;&#27861;&#35834; (Vicki DiStefano) &#21578;&#35785;&#12298;&#26032;&#38395;&#26085;&#25253;&#12299;&#65292;&#20116;&#21517;&#22899;&#24615;&#25552;&#20379;&#20102;&#34987;&#35748;&#20026;&#23545;&#24403;&#23616;&#26377;&#24110;&#21161;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23572;&#25096;&#28023;&#28393;&#26696;&#21462;&#24471;&#20102;&#36880;&#27493;&#36827;&#23637;&#65292;&#36825;&#20301; 59 &#23681;&#30340;&#24314;&#31569;&#24072;&#19978;&#21608;&#25552;&#20132;&#20102; DNA &#33080;&#39050;&#25325;&#23376;&#12290;&#27492;&#20030;&#26159;&#22312;&#20241;&#23572;&#26364;&#30340;&#24459;&#24072;&#23601;&#27492;&#38382;&#39064;&#22312;&#27861;&#24237;&#19978;&#36133;&#35785;&#20043;&#21518;&#20570;&#20986;&#30340;&#12290;&#20241;&#23572;&#26364;&#30340;&#23457;&#21028;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21513;&#23572;&#25096;&#28023;&#28393;&#38468;&#36817;&#21457;&#29616;&#30340; 11 &#20855;&#23608;&#20307;&#20013;&#65292;&#26377; 6 &#20855;&#23608;&#20307;&#30340;&#36523;&#20221;&#24050;&#24471;&#21040;&#30830;&#35748;&#12290;&#36825;&#20123;&#36523;&#20221;&#26159;&#36890;&#36807;&#27861;&#21307;&#20154;&#31867;&#23398;&#23478;&#21644;&#32445;&#32422;&#39318;&#24109;&#27861;&#21307;&#20351;&#29992;&#30340; DNA &#20998;&#26512;&#25216;&#26415;&#21457;&#29616;&#30340;&#65292;&#25454;&#25253;&#36947;&#65292;&#36825;&#20123;&#25216;&#26415;&#26159;&#20026;&#20102;&#35782;&#21035; 9/11 &#24656;&#24598;&#34989;&#20987;&#20013;&#30340;&#21463;&#23475;&#32773;&#32780;&#24320;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#31867;&#23398;&#20998;&#26512;&#30830;&#23450;&#20102;&#20004;&#21517;&#34987;&#32930;&#35299;&#21463;&#23475;&#32773;&#30340;&#36951;&#39608;&#65292;&#29926;&#33713;&#20029;&#183;&#40614;&#20811;&#21644;&#26480;&#35199;&#21345;&#183;&#27888;&#21202;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;34&#23681;&#30340;&#20975;&#20262;&#183;&#32500;&#21152;&#22612;&#65288;Karen Vergata&#65289;&#30340;&#36523;&#20221;&#34987;&#30830;&#35748;&#65292;&#22905;&#20063;&#34987;&#31216;&#20026;&#8220;&#28779;&#23707;&#26080;&#21517;&#27663;&#8221;&#12290;&#21478;&#19968;&#21517;&#21463;&#23475;&#32773;&#26691;&#23376;&#21644;&#22905;&#30340;&#23401;&#23376;&#20197;&#21450;&#19968;&#21517;&#20122;&#27954;&#30007;&#23376;&#30340;&#36523;&#20221;&#20173;&#28982;&#19981;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#37325;&#35201;&#30340;&#38382;&#39064;&#20173;&#28982;&#27809;&#26377;&#24471;&#21040;&#35299;&#31572;&#65292;&#21253;&#25324;&#20026;&#20160;&#20040;&#21513;&#23572;&#25096;&#28023;&#28393;&#30340;&#35843;&#26597;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#32570;&#20047;&#36827;&#23637;&#65292;&#30452;&#21040; 18 &#20010;&#26376;&#21069;&#26032;&#20219;&#35686;&#23519;&#23616;&#38271;&#32599;&#24503;&#23612;&#183;&#21704;&#37324;&#26862;&#25104;&#31435;&#20102;&#19968;&#20010;&#22810;&#26426;&#26500;&#29305;&#21035;&#24037;&#20316;&#32452;&#12290;&#20004;&#20010;&#26376;&#21518;&#65292;&#38669;&#20234;&#23572;&#26364;&#34987;&#30830;&#35748;&#20026;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#33832;&#31119;&#20811;&#21439;&#35686;&#23519;&#23616;&#38271;&#35449;&#22982;&#26031;&#183;&#20271;&#20811;(James Burke)&#21463;&#21040;&#20102;&#25351;&#36131;&#65292;&#20182;&#24403;&#26102;&#27491;&#22312;&#25509;&#21463;&#32852;&#37030;&#35843;&#26597;&#23616;(FBI)&#30340;&#35843;&#26597;&#65292;&#24182;&#22240;2015&#24180;&#27572;&#25171;&#19968;&#21517;&#28023;&#27931;&#22240;&#25104;&#30270;&#32773;&#32780;&#22312;&#32852;&#37030;&#30417;&#29425;&#26381;&#21009;&#65292;&#36825;&#21517;&#28023;&#27931;&#22240;&#25104;&#30270;&#32773;&#20174;&#20182;&#30340;&#35686;&#36710;&#19978;&#20599;&#36208;&#20102;&#20551;&#38451;&#20855;&#21644;&#33394;&#24773;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#27861;&#23448;&#21592;&#25215;&#35748;&#65292;&#20271;&#20811;&#25298;&#32477;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#20854;&#20182;&#26426;&#26500;&#21327;&#21161;&#35843;&#26597;&#21513;&#23572;&#25096;&#28023;&#28393;&#26696;&#20214;&#65292;&#36825;&#25439;&#23475;&#20102;&#20182;&#20204;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#36825;&#20301;&#21517;&#35465;&#25195;&#22320;&#30340;&#35686;&#23519;&#23616;&#38271;&#22240;&#28041;&#23244;&#20110;&#19978;&#21320; 10 &#28857; 15 &#20998;&#22312;&#27861;&#26126;&#32500;&#23572;&#33832;&#31119;&#20811;&#21439;&#36234;&#21335;&#36864;&#20237;&#20891;&#20154;&#32426;&#24565;&#20844;&#22253;&#21521;&#19968;&#21517;&#20844;&#22253;&#31649;&#29702;&#21592;&#8220;&#25307;&#25597;&#24615;&#34892;&#20026;&#8221;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://nypost.com/2023/08/23/disgraced-ex-suffolk-county-chief-was-arrested-for-exposing-himself-to-park-ranger-sources/"&gt;&#12298;&#32445;&#32422;&#37038;&#25253;&#12299;&#33719;&#24471;&#30340;&lt;/a&gt;&#36910;&#25429;&#25253;&#21578;&#26174;&#31034;&#65292;58 &#23681;&#30340;&#20271;&#20811;&#25454;&#31216;&#22312;&#34987;&#25429;&#21069;&#26292;&#38706;&#20102;&#33258;&#24049;&#65292;&#24320;&#22987;&#22312;&#19968;&#21517;&#20415;&#34915;&#25252;&#26519;&#21592;&#38754;&#21069;&#33258;&#24944;&#65292;&#24182;&#34920;&#31034;&#33258;&#24049;&#21916;&#27426;&#8220;&#21475;&#20132;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.newsday.com/long-island/crime/james-burke-arrest-corruption-prison-sentence-ake5j357"&gt;&#33832;&#31119;&#20811;&#37089;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#36910;&#25429;&#20271;&#20811;&#20808;&#29983;&#30340;&#25252;&#26519;&#21592;&#19968;&#24320;&#22987;&#24182;&#19981;&#30693;&#36947;&#20182;&#26159;[&#35449;&#22982;&#26031;&#183;&#20271;&#20811;]&#65292;&#30452;&#21040;&#20182;&#34920;&#26126;&#33258;&#24049;&#30340;&#36523;&#20221;&#24182;&#35828;&#20986;&#33258;&#24049;&#26159;&#35841;&#24182;&#35828;&#65292;&#8216;&#20320;&#30693;&#36947;&#25105;&#26159;&#35841;&#21527;&#65311;&#8217;&#8221; &lt;a href="https://www.newsday.com/long-island/crime/james-burke-arrest-corruption-prison-sentence-ake5j357"&gt;&#20844;&#22253;&#25252;&#26519;&#21592;&#38431;&#38271;&#26031;&#33922;&#33452;&#183;&#25289;&#39039;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#34987;&#25351;&#25511;&#25552;&#20379;&#24615;&#34892;&#20026;&#12289;&#19981;&#38597;&#26292;&#38706;&#12289;&#20844;&#24320;&#29477;&#20149;&#21644;&#20116;&#32423;&#25945;&#21766;&#29359;&#32618;&#12290;&#20182;&#23558;&#20110; 9 &#26376; 11 &#26085;&#20877;&#27425;&#20986;&#24237;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 01:22:02 +0800</pubDate></item><item><title>&#32435;&#19969;&#183;&#22810;&#37324;&#26031; (Nadine Dorries) &#25512;&#36831; 11 &#21608;&#21518;&#27491;&#24335;&#36766;&#21435;&#22269;&#20250;&#35758;&#21592;&#32844;&#21153;</title><link>https://www.theguardian.com/politics/2023/aug/26/nadine-dorries-formally-resigns-as-mp-after-11-week-delay</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T17:07:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/269e4d68840160b03813c1a56b608173a83358a9/708_179_5333_3200/master/5333.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4be1bd5b44211cd5ef12a40aaaaaef4c" alt=""&gt;&#32435;&#19969;&#183;&#22810;&#37324;&#26031; (Nadine Dorries) &#20110; 2023 &#24180; 6 &#26376;&#23459;&#24067;&#36766;&#32844;&#65292;&#8220;&#31435;&#21363;&#29983;&#25928;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#32435;&#19969;&#183;&#22810;&#37324;&#26031; (Nadine Dorries) &#22312;&#23459;&#24067;&#36766;&#32844;&#20197;&#25239;&#35758;&#26410;&#33719;&#24471;&#36149;&#26063;&#29237;&#20301; 11 &#21608;&#21518;&#36882;&#20132;&#20102;&#36766;&#32844;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#36125;&#24503;&#31119;&#24503;&#37089;&#35758;&#21592;&#23459;&#24067;&#22905;&#23558;&#20110;&#20845;&#26376;&#8220;&#31435;&#21363;&#8221;&#31163;&#20219;&#65292;&#20294;&#30452;&#21040;&#20170;&#22825;&#25165;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#36766;&#32844;&#24847;&#21619;&#30528;&#22905;&#30340;&#36873;&#21306;&#23558;&#22312;&#20960;&#21608;&#20869;&#20030;&#34892;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32473;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#22810;&#37324;&#26031;&#25351;&#36131;&#24635;&#29702;&#8220;&#29053;&#21160;&#20844;&#20247;&#23545;&#22905;&#30340;&#29378;&#28909;&#8221;&#65292;&#23558;&#22905;&#30340;&#20154;&#36523;&#23433;&#20840;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#24182;&#36879;&#38706;&#35686;&#26041;&#19978;&#21608;&#26366;&#21040;&#36807;&#22905;&#23478;&#65292;&#35686;&#21578;&#22905;&#23433;&#20840;&#21463;&#21040;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#25991;&#21270;&#22823;&#33251;&#22312;&#21608;&#26085;&#25509;&#21463;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#36824;&#25351;&#36131;&#39318;&#30456;&#32972;&#21467;&#20102;&#20445;&#23432;&#20826;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 01:22:02 +0800</pubDate></item><item><title>&#27874;&#22763;&#39039;&#21152;&#21202;&#27604;&#28023;&#28216;&#34892;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214; &#33267;&#23569;&#19971;&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/us-news/2023/aug/26/boston-caribbean-parade-shooting</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T17:08:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9fe80dadafe6ff975dce3822c39fde5d670079a0/0_193_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4fe2d03704a7cfb851ba3616b40a6a16" alt=""&gt;&#27874;&#22763;&#39039;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20845;&#34920;&#31034;&#65292;&#27874;&#22763;&#39039;&#22810;&#20999;&#26031;&#29305;&#38468;&#36817;&#30340;&#21152;&#21202;&#27604;&#28023;&#28216;&#34892;&#26399;&#38388;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#33267;&#23569;&#19971;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#35686;&#26041;&#20013;&#22763;&#32422;&#32752;&#183;&#21338;&#20234;&#23572;&#34920;&#31034;&#65292;&#21463;&#23475;&#32773;&#34987;&#36865;&#24448;&#24403;&#22320;&#21307;&#38498;&#65292;&#20260;&#21183;&#27809;&#26377;&#29983;&#21629;&#21361;&#38505;&#65292;&#24182;&#36910;&#25429;&#20102;&#20960;&#20154;&#65292;&#24182;&#36215;&#33719;&#20102;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#26417;&#32500;&#29305;&#28216;&#34892;&#26399;&#38388;&#65292;&#36825;&#26159;&#35813;&#24066;&lt;a href="https://www.meetboston.com/event/boston-caribbean-carnival-parade/76973/"&gt;&#21152;&#21202;&#27604;&#29378;&#27426;&#33410;&lt;/a&gt;&#30340;&#19968;&#37096;&#20998;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#26089;&#19978; 7.45 &#24038;&#21491;&#24320;&#22987;&#25509;&#21040;&#32039;&#24613;&#30005;&#35805;&#65292;&#25253;&#21578;&#20271;&#20811;&#24076;&#23572;&#21512;&#20316;&#20249;&#20276;&#34013;&#23665;&#30007;&#23401;&#22899;&#23401;&#20465;&#20048;&#37096;&#38468;&#36817;&#30340;&#22612;&#23572;&#21338;&#29305;&#22823;&#36947;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.wcvb.com/article/breaking-multiple-people-shot-in-dorchester/44916664"&gt;&#27874;&#22763;&#39039;&#26032;&#38395;&#20013;&#24515; 5 &#21488;&lt;/a&gt;&#22312;&#35813;&#22320;&#21306;&#21457;&#29616;&#20102;&#19968;&#36742;&#30007;&#23401;&#22899;&#23401;&#20465;&#20048;&#37096;&#36135;&#36710;&#65292;&#20854;&#21069;&#39550;&#39542;&#21592;&#20391;&#36710;&#31383;&#20284;&#20046;&#34987;&#23556;&#20986;&#12290;&lt;a href="https://twitter.com/BriannaBorghi/status/1695427736272093417"&gt;&#35813;&#23186;&#20307;&#31216;&#65292;&#36825;&#36742;&#36135;&#36710;&#36824;&#36148;&#26377;&#21943;&#28422;&#26631;&#31614;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#30340;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#20984;&#26174;&#20102;&#25105;&#20204;&#38754;&#20020;&#30340;&#26538;&#25903;&#26292;&#21147;&#21361;&#26426;&#12290;&#36825;&#26159;&#20844;&#20849;&#21355;&#29983;&#21644;&#20844;&#20849;&#23433;&#20840;&#32039;&#24613;&#24773;&#20917;&#65292;&#8221;&lt;a href="https://twitter.com/EdforBoston/status/1695452635514490980"&gt;&#27874;&#22763;&#39039;&#24066;&#35758;&#20250;&#20027;&#24109;&#22467;&#24503;&#183;&#24343;&#26519;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27874;&#22763;&#39039;&#35686;&#26041;&#32487;&#32493;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#27809;&#25910;&#21644;&#36861;&#22238;&#26538;&#25903;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#40784;&#24515;&#21327;&#21147;&#21046;&#23450;&#27874;&#22763;&#39039;&#26538;&#25903;&#26292;&#21147;&#25112;&#30053;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#24066;&#35758;&#21592;&#33406;&#29747;&#183;&#22696;&#33778;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#21608;&#20845;&#26089;&#19978;&#20026;&#20799;&#31461;&#20030;&#21150;&#30340;&#27963;&#21160;&#65292;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#22351;&#20154;&#31455;&#28982;&#22312;&#27963;&#21160;&#20013;&#26045;&#23637;&#26292;&#21147;&#21644;&#37034;&#24694;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#27874;&#22763;&#39039;&#21152;&#21202;&#27604;&#29378;&#27426;&#33410;&#28216;&#34892; 50 &#21608;&#24180;&#24198;&#20856;&#24320;&#22987;&#26102;&#65292;&#24066;&#38271;&#21556;&#31859;&#27463;&#23572;&#35745;&#21010;&#21442;&#21152;&#21098;&#24425;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.bostonglobe.com/2023/08/26/metro/seven-people-shot-during-jouvert-celebration-saturday-morning-dorchester-police-say/"&gt;&#25454;&#12298;&#27874;&#22763;&#39039;&#29615;&#29699;&#25253;&#12299;&#25253;&#36947;&#65292;&#21069;&#20960;&#24180;&#30340;&#24180;&#24230;&#24198;&#31069;&#27963;&#21160;&#22240;&#26292;&#21147;&#20107;&#20214;&#32780;&#21463;&#21040;&#30772;&#22351;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; 26 &#23681;&#30340;&#36947;&#24681;&#183;&#36158;&#33778;&#23572; (Dawnn Jaffier) &lt;a href="https://www.bostonglobe.com/metro/2014/08/23/bluehill/sgu2HXoSdf7RATSumP5aUI/story.html?p1=Article_Inline_Text_Link"&gt;&#20110; 2014 &#24180;&#22312;&#19968;&#22330;&#24110;&#27966;&#20132;&#28779;&#20013;&#34987;&#25429;&#65292;&#22836;&#37096;&#20013;&#24377;&#36523;&#20129;&lt;/a&gt;&#12290; 2015 &#24180;&#65292; &lt;a href="https://www.bostonglobe.com/metro/2015/08/29/one-man-killed-four-others-wounded-three-early-morning-shootings/5UJAIbH06Yzt7LDWc1xQaL/story.html?p1=Article_Inline_Text_Link&amp;amp;p1=Article_Inline_Text_Link"&gt;J&amp;#39;ouvert &#24198;&#31069;&#27963;&#21160;&#21069;&#22805;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#26538;&#20987;&#20107;&#20214;&#20013;&#20007;&#29983;&#12290;&lt;/a&gt;&#21435;&#24180;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#28216;&#34892;&#21518;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22025;&#24180;&#21326;&lt;a href="https://cacab.org/about/"&gt;&#32593;&#31449;&#31216;&#65292;&#22025;&#24180;&#21326;&#21253;&#25324;&#38050;&#30424;&#27604;&#36187;&#12289;&#21270;&#35013;&#33310;&#20250;&#12289;&#33402;&#20154;&#12289;&#23567;&#36137;&#12289;&#38738;&#23569;&#24180;&#22025;&#24180;&#21326;&#20197;&#21450;&#22269;&#29579;&#21644;&#29579;&#21518;&#27604;&#36187;&#65292;&#32463;&#24120;&#21560;&#24341;&#25968;&#21315;&#20154;&#21442;&#21152;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24212;&#35813;&#26159;&#27599;&#20010;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#24198;&#31069;&#26102;&#21051;&#8230;&#8230;&#24182;&#20114;&#30456;&#40723;&#33310;&#65292;&#8221;&#31859;&#23612;&#32435;&#24503;&#183;&#21345;&#23572;&#20329;&#29632;&#29287;&#24072;&#21578;&#35785;&#12298;&#29615;&#29699;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27874;&#22763;&#39039;&#29616;&#22312;&#27491;&#22312;&#32463;&#21382;&#26538;&#20987;&#20107;&#20214;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#37325;&#35201;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 01:22:02 +0800</pubDate></item><item><title>&#27431;&#27954;&#22312;&#36716;&#21521;&#30005;&#21160;&#27773;&#36710;&#30340;&#31454;&#36187;&#20013;&#36935;&#21040;&#38556;&#30861;</title><link>https://www.theguardian.com/environment/2023/aug/26/europe-roadblocks-race-switch-electric-cars-evs-zero-emission-goal</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T15:00:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b4a56591ca7c00c881abc57e396ee41e762354fd/0_454_6742_4046/master/6742.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f5808af573daef359cb04aa1ef6b4eff" alt=""&gt;&#24052;&#40654;&#30340;&#30005;&#21160;&#27773;&#36710;&#20849;&#20139;&#26381;&#21153;&#12290;&lt;/div&gt;&lt;p&gt;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#27431;&#27954;&#22269;&#23478;&#27491;&#22312;&#21162;&#21147;&#35828;&#26381;&#20154;&#20204;&#20174;&#20869;&#29123;&#26426;&#27773;&#36710;&#36716;&#21521;&#30005;&#21160;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#38469;&#33021;&#28304;&#32626;&#30340;&#25968;&#25454;&#65292;&#27431;&#27954;&#22914;&#20170;&#30340;&#30005;&#21160;&#27773;&#36710;&#38144;&#37327;&#27604;&#20845;&#24180;&#21069;&#22686;&#21152;&#20102; 10 &#20493;&#65292;&#20294;&#20854;&#36710;&#38431;&#30340;&#28165;&#29702;&#36895;&#24230;&#22826;&#24930;&#65292;&#26080;&#27861;&#23454;&#29616;&#20854;&#27668;&#20505;&#30446;&#26631;&#12290;&#38750;&#27954;&#22823;&#38470;&#21508;&#22269;&#25919;&#24220;&#37117;&#22312;&#21162;&#21147;&#35299;&#20915;&#30005;&#21160;&#27773;&#36710;&#30340;&#20215;&#26684;&#38382;&#39064;&#65292;&#30005;&#21160;&#27773;&#36710;&#30340;&#21069;&#26399;&#25104;&#26412;&#21487;&#33021;&#27604;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#30340;&#21516;&#31867;&#27773;&#36710;&#39640;&#20986;&#25968;&#21315;&#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292; &lt;a href="https://www.theguardian.com/money/2022/jul/24/want-an-electric-car-but-fear-the-cost-heres-how-to-flick-the-switch"&gt;&#20165;&#20165;&#28608;&#21169;&#30005;&#21160;&#27773;&#36710;&#30340;&#36141;&#20080;&#21644;&#25317;&#26377;&#26159;&#19981;&#22815;&#30340;&lt;/a&gt;&#65292;&#8221;&#36816;&#36755;&#19982;&#29615;&#22659;&#36816;&#21160;&#32452;&#32455;&#20998;&#26512;&#24072;&#26417;&#33673;&#23045;&#183;&#27874;&#21033;&#26031;&#21345;&#35834;&#23043; (Julia Poliscanova) &#34920;&#31034;&#12290; &#8220;&#21516;&#26102;&#20320;&#36824;&#24517;&#39035;&#25233;&#21046;&#36141;&#20080;&#20256;&#32479;&#27773;&#36710;&#30340;&#21160;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#36716;&#21521;&#26356;&#28165;&#27905;&#30340;&#27773;&#36710;&#26159;&#20854;&#25215;&#35834;&#30340;&#19968;&#37096;&#20998;&#65292;&#21363;&#21040;&#26412;&#21313;&#24180;&#26411;&#23558;&#22320;&#29699;&#20379;&#26262;&#27745;&#26579;&#27604; 1990 &#24180;&#30340;&#27700;&#24179;&#20943;&#23569; 65%&#65292;&#24182;&#21040; 2045 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#12290;&#20294;&#21363;&#20351;&#23427;&#22823;&#24133;&#21066;&#20943;&#20102;&#30005;&#21147;&#37096;&#38376;&#30340;&#25490;&#25918;&#37327;&#65292;&#39118;&#21147;&#28065;&#36718;&#26426;&#21644;&#20851;&#38381;&#29123;&#29028;&#30005;&#21378;&#30340;&#32972;&#26223;&#19979;&#65292;&#36947;&#36335;&#36816;&#36755;&#30340;&#25490;&#25918;&#37327;&#31283;&#27493;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#28165;&#27905;&#20132;&#36890;&#26234;&#24211; Agora Verkehrswende &#36127;&#36131;&#20154;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#38669;&#36203;&#33778;&#23572;&#24503; (Christian Hochfeld) &#34920;&#31034;&#65292;&#20132;&#36890;&#36816;&#36755;&#26159;&#27668;&#20505;&#20445;&#25252;&#30340;&#8220;&#38382;&#39064;&#20799;&#31461;&#8221;&#12290;&#20182;&#35828;&#65292;&#30001;&#20110;&#22823;&#22810;&#25968;&#27773;&#36710;&#26367;&#20195;&#21697;&#37117;&#38656;&#35201;&#26102;&#38388;&#21644;&#37329;&#38065;&#26469;&#24314;&#36896;&#65292;&#22240;&#27492;&#20840;&#38754;&#36716;&#21521;&#30005;&#21160;&#27773;&#36710;&#26159;&#26410;&#26469;&#21313;&#24180;&#20943;&#23569;&#25490;&#25918;&#30340;&#8220;&#26368;&#20851;&#38190;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#35745;&#21010;&#21040;&#26412;&#19990;&#32426;&#26411;&#23558;&#27773;&#36710;&#25490;&#25918;&#37327;&#36739; 2021 &#24180;&#27700;&#24179;&#38477;&#20302; 55%&#65292;&#24182;&#21040; 2035 &#24180;&#23558;&#27773;&#36710;&#25490;&#25918;&#37327;&#38477;&#33267;&#38646;&#12290;&#20294;&#28040;&#36153;&#32773;&#22240;&#30005;&#21160;&#27773;&#36710;&#39640;&#26114;&#30340;&#21069;&#26399;&#20215;&#26684;&#32780;&#26395;&#32780;&#21364;&#27493;&#65292;&#21363;&#20351;&#20182;&#20204;&#23558;&#26469;&#21487;&#20197;&#36890;&#36807;&#20197;&#19979;&#26041;&#24335;&#33719;&#24471;&#22238;&#25253;&#65306;&#38477;&#20302;&#36816;&#34892;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24110;&#21161;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#65292;&#27431;&#27954;&#21508;&#22269;&#20026;&#28040;&#36153;&#32773;&#25552;&#20379;&#32463;&#27982;&#28608;&#21169;&#20197;&#36141;&#20080;&#26356;&#28165;&#27905;&#30340;&#27773;&#36710;&#12290;&#25454;&#27431;&#27954;&#27773;&#36710;&#21046;&#36896;&#21830;&#21327;&#20250;&#65288;ACEA&#65289;&#31216;&#65292;27&#20010;&#27431;&#30431;&#25104;&#21592;&#22269;&#20013;&#26377;21&#20010;&#22269;&#23478;&#20026;&#36141;&#20080;&#20302;&#30899;&#27773;&#36710;&#25552;&#20379;&#31246;&#25910;&#20943;&#20813;&#65292;&#36824;&#26377;20&#20010;&#22269;&#23478;&#25552;&#20379;&#36164;&#37329;&#24110;&#21161;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/sep/12/soaring-energy-costs-could-threaten-future-of-electric-cars-experts-warn"&gt;&#19987;&#23478;&#35686;&#21578;&#31216;&#65292;&#33021;&#28304;&#25104;&#26412;&#39129;&#21319;&#21487;&#33021;&#23041;&#32961;&#30005;&#21160;&#27773;&#36710;&#30340;&#26410;&#26469;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32599;&#39532;&#23612;&#20122;&#20026;&#36141;&#20080;&#30005;&#21160;&#27773;&#36710;&#30340;&#20154;&#25552;&#20379;&#39640;&#36798; 11,500 &#27431;&#20803;&#30340;&#20248;&#24800;&#12290;&#27604;&#21033;&#26102;&#23545;&#20844;&#21496;&#27773;&#36710;&#23454;&#34892;&#28608;&#21169;&#25514;&#26045;&#65292;&#20844;&#21496;&#27773;&#36710;&#21344;&#20854;&#26032;&#36710;&#38144;&#37327;&#30340;&#22823;&#37096;&#20998;&#65292;&#24182;&#25104;&#20026;&#36827;&#20837;&#20108;&#25163;&#24066;&#22330;&#30340;&#28192;&#36947;&#65292;&#35753;&#26356;&#22810;&#20154;&#20080;&#24471;&#36215;&#12290;&#24847;&#22823;&#21033;&#21644;&#35199;&#29677;&#29273;&#25215;&#25285;&#20102;&#30005;&#21160;&#27773;&#36710;&#20805;&#30005;&#22522;&#30784;&#35774;&#26045;&#30340;&#25104;&#26412;&#12290;&#27861;&#22269;&#25552;&#20379; 5000 &#27431;&#20803;&#30340;&#36141;&#20080;&#22870;&#37329;&#65292;&#24182;&#20813;&#38500;&#30005;&#21160;&#27773;&#36710;&#22240;&#37325;&#37327;&#32780;&#21463;&#21040;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24182;&#19981;&#23436;&#32654;&#65292;&#20294;&#27861;&#22269;&#20154;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#30830;&#23454;&#26397;&#30528;&#27491;&#30830;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#8221;&#27874;&#21033;&#26031;&#21345;&#35834;&#23043;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#35828;&#26381;&#36139;&#22256;&#23478;&#24237;&#20351;&#29992;&#30005;&#21160;&#27773;&#36710;&#65292;&#27861;&#22269;&#23459;&#24067;&#20102;&#31038;&#20250;&#31199;&#36161;&#35745;&#21010;&#30340;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#23558;&#35753;&#8220;&#26368;&#38656;&#35201;&#30340;&#20154;&#8221;&#27599;&#26376;&#20197; 100 &#27431;&#20803;&#30340;&#20215;&#26684;&#31199;&#29992;&#19968;&#36742;&#30005;&#21160;&#27773;&#36710;&#12290; 2018&#24180;&#35797;&#22270;&#25552;&#39640;&#29123;&#27833;&#31246;&#24341;&#21457;&#24191;&#27867;&#39578;&#20081;&#24182;&#24341;&#21457;&#8220;&#40644;&#32972;&#24515;&#8221;&#25239;&#35758;&#36816;&#21160;&#21518;&#65292;&#25919;&#24220;&#23545;&#22686;&#21152;&#36139;&#22256;&#23478;&#24237;&#25104;&#26412;&#30340;&#32511;&#33394;&#25919;&#31574;&#23588;&#20854;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;(Emmanuel Macron)&#21435;&#24180;&#22312;&#36873;&#20030;&#21069;&#22823;&#32902;&#23459;&#20256;&#35813;&#35745;&#21010;&#65292;&#20294;&#23578;&#26410;&#21046;&#23450;&#20855;&#20307;&#30340;&#36816;&#20316;&#35745;&#21010;&#12290;&#20294;&#25919;&#27835;&#20449;&#21495;&#24050;&#32463;&#40723;&#21169;&#19968;&#20123;&#27861;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#36716;&#21521;&#23567;&#22411;&#21644;&#24265;&#20215;&#30340;&#30005;&#21160;&#27773;&#36710;&#65292;&#32780;&#19981;&#26159;&#37325;&#22411;&#21644;&#26114;&#36149;&#30340;&#30005;&#21160;&#27773;&#36710;&#65292;&#27874;&#21033;&#26031;&#21345;&#35834;&#23043;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#24503;&#22269;&#65292;&#38543;&#30528;&#36141;&#20080;&#30005;&#21160;&#27773;&#36710;&#30340;&#20154;&#25968;&#28608;&#22686;&#65292;&#25919;&#24220;&#21066;&#20943;&#20102;&#23545;&#30005;&#21160;&#27773;&#36710;&#30340;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#36203;&#33778;&#23572;&#24503;&#35828;&#65306;&#8220;&#20687;&#36807;&#21435;&#37027;&#26679;&#25552;&#20379;&#39640;&#39069;&#34917;&#36148;&#26159;&#19981;&#21487;&#25345;&#32493;&#30340;&#65292;&#32780;&#19988;&#36825;&#20063;&#19981;&#31526;&#21512;&#31038;&#20250;&#20844;&#24179;&#65292;&#22240;&#20026;&#24503;&#22269;&#30340;&#27599;&#20010;&#20154;&#8212;&#8212;&#27599;&#20010;&#32435;&#31246;&#20154;&#8212;&#8212;&#37117;&#35201;&#20026;&#36825;&#31181;&#36716;&#21464;&#20184;&#20986;&#20195;&#20215;&#65292;&#21363;&#20351;&#20182;&#20204;&#27809;&#26377;&#27773;&#36710;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#26159;&#27431;&#27954;&#26368;&#22823;&#30340;&#27745;&#26579;&#22269;&#21644;&#27773;&#36710;&#24066;&#22330;&#12290;&#34429;&#28982;&#23427;&#23545;&#27773;&#36710;&#25152;&#26377;&#26435;&#24449;&#31246;&#24182;&#23545;&#30005;&#21160;&#27773;&#36710;&#25552;&#20379;&#20813;&#31246;&#65292;&#20294;&#23427;&#19981;&#23545;&#27773;&#36710;&#36141;&#32622;&#24449;&#31246;&#65292;&#21363;&#28040;&#36153;&#32773;&#20915;&#23450;&#26159;&#21542;&#36141;&#20080;&#27773;&#36710;&#30340;&#26102;&#38388;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#36203;&#33778;&#23572;&#24503;&#34920;&#31034;&#65292;&#22312;&#36141;&#20080;&#26102;&#23545;&#36710;&#36742;&#24449;&#31246;&#24182;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#34917;&#36148;&#30005;&#21160;&#27773;&#36710;&#20250;&#26356;&#20844;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220; &lt;a href="https://www.theguardian.com/environment/2022/oct/14/inflation-and-soaring-bills-putting-brakes-on-switch-to-electric-vehicles-in-uk"&gt;&#25252;&#22763;&#20026;&#20160;&#20040;&#35201;&#20026;&#29273;&#21307;&#30340;&#30005;&#21160;&#36710;&#20080;&#21333;&lt;/a&gt;&#8230;&#8230;&#29273;&#21307;&#21487;&#20197;&#36890;&#36807;&#34917;&#36148;&#36141;&#20080;&#22823;&#22411;SUV&#65311;&#36825;&#19981;&#20844;&#24179;&#12290;&#20294;&#22914;&#26524;&#36141;&#20080;&#20869;&#29123;&#26426;&#27773;&#36710;&#30340;&#24459;&#24072;&#24895;&#24847;&#25903;&#20184;&#36141;&#20080;&#30005;&#21160;&#27773;&#36710;&#30340;&#29273;&#21307;&#36153;&#29992;&#21602;&#65311;&#25105;&#24819;&#35828;&#37027;&#27809;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#24066;&#22330; Carwow &#33891;&#20107;&#24635;&#32463;&#29702; Marc L&#252;ers &#34920;&#31034;&#65292;&#33258;&#20044;&#20811;&#20848;&#25112;&#20105;&#20197;&#26469;&#65292;&#24503;&#22269;&#27773;&#36710;&#24066;&#22330;&#21457;&#29983;&#20102;&#8220;&#32763;&#36716;&#8221;&#65292;&#30005;&#21160;&#27773;&#36710;&#30340;&#38656;&#27714;&#23588;&#20854;&#21463;&#21040;&#36890;&#36135;&#33192;&#32960;&#19978;&#21319;&#21644;&#34917;&#36148;&#19979;&#38477;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/23/uk-ireland-electric-car-electric-vehicle-road-trip"&gt;&#25105;&#24320;&#30528;&#30005;&#21160;&#27773;&#36710;&#28216;&#21382;&#20102;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#65292;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65306;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;|&#22799;&#27931;&#29305;&#183;&#35834;&#39039;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#38500;&#20102;&#27773;&#36710;&#20215;&#26684;&#22806;&#65292;&#8220;&#24503;&#22269;&#30005;&#21160;&#27773;&#36710;&#36141;&#20080;&#32773;&#26368;&#20851;&#24515;&#30340;&#20004;&#20010;&#38382;&#39064;&#26159;&#20805;&#30005;&#22522;&#30784;&#35774;&#26045;&#21644;&#30005;&#20215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; ACEA &#31216;&#65292;&#21482;&#26377;&#19971;&#20010;&#27431;&#30431;&#22269;&#23478;&#20026;&#20805;&#30005;&#22522;&#30784;&#35774;&#26045;&#25552;&#20379;&#28608;&#21169;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#23572;&#23612;&#22823;&#23398;&#33021;&#28304;&#30740;&#31350;&#21592;&#26684;&#38647;&#35199;&#20122;&#183;&#24067;&#40065;&#20811;&#26364; (Gracia Br&#252;ckmann) &#34920;&#31034;&#65292;&#20026;&#20102;&#20419;&#36827;&#30005;&#21160;&#27773;&#36710;&#30340;&#26222;&#21450;&#65292;&#19981;&#21516;&#25919;&#31574;&#30340;&#25968;&#37327;&#21644;&#36136;&#37327;&#20063;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#22312;&#25386;&#23041;&#65292;&#27599;&#21806;&#20986; 10 &#36742;&#26032;&#36710;&#23601;&#26377; 9 &#36742;&#26159;&#30005;&#21160;&#27773;&#36710;&#25110;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#65292;&#25919;&#24220;&#26089;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#23601;&#20026;&#30005;&#21160;&#27773;&#36710;&#25552;&#20379;&#20102;&#19968;&#31995;&#21015;&#28608;&#21169;&#25514;&#26045;&#65292;&#20294;&#21518;&#26469;&#36880;&#27493;&#21462;&#28040;&#12290;&#38500;&#20102;&#31246;&#25910;&#20943;&#20813;&#22806;&#65292;&#25919;&#24220;&#36824;&#25552;&#20379;&#20813;&#36153;&#20572;&#36710;&#12289;&#28193;&#36718;&#26381;&#21153;&#20197;&#21450;&#22312;&#20844;&#20132;&#36710;&#36947;&#19978;&#34892;&#39542;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#20811;&#26364;&#35828;&#65292;&#36825;&#26377;&#21161;&#20110;&#25919;&#24220;&#20026;&#27599;&#20010;&#20154;&#25214;&#21040;&#21512;&#36866;&#30340;&#20154;&#36873;&#12290; &#8220;&#21046;&#23450;&#30340;&#25919;&#31574;&#36234;&#22810;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36710;&#38431;&#30340;&#24635;&#25490;&#25918;&#37327;&#23601;&#36234;&#20302;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 23:22:01 +0800</pubDate></item><item><title>&#20004;&#21517;&#34987;&#25511;&#22312;&#24076;&#33098;&#32437;&#28779;&#30340;&#30007;&#23376;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/aug/26/two-men-accused-of-lighting-wildfires-in-greece-are-arrested</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T14:10:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c29f614bfbd0dd3f94abb741e3e6896572bd1a27/2_299_4389_2633/master/4389.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c7b0d1f051f063064af8b2bfa0f2504d" alt=""&gt;&#24076;&#33098;&#26641;&#26519;&#37324;&#30340;&#28040;&#38450;&#21592;&lt;/div&gt;&lt;p&gt;&#24076;&#33098;&#28040;&#38450;&#37096;&#38376;&#23448;&#21592;&#36910;&#25429;&#20102;&#20004;&#21517;&#28041;&#23244;&#25925;&#24847;&#32437;&#28779;&#30340;&#30007;&#23376;&#65292;&#25968;&#30334;&#21517;&#28040;&#38450;&#21592;&#19982;&#22823;&#28779;&#25615;&#26007;&#65292;&#36807;&#21435;&#19968;&#21608;&#24050;&#36896;&#25104;&#33267;&#23569; 21 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#22240;&#28041;&#23244;&#22312;&#21345;&#37324;&#26031;&#25176;&#26031;&#22320;&#21306;&#32437;&#28779;&#28954;&#28903;&#24178;&#33609;&#32780;&#22312;&#24076;&#33098;&#22467;&#32500;&#20122;&#23707;&#34987;&#25429;&#12290;&#28040;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;&#35813;&#30007;&#23376;&#25215;&#35748;&#19971;&#26376;&#21644;&#20843;&#26376;&#22312;&#35813;&#22320;&#21306;&#21478;&#22806;&#32437;&#28779;&#22235;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24076;&#33098;&#20013;&#37096;&#25289;&#37324;&#33832;&#22320;&#21306;&#34987;&#25429;&#30340;&#31532;&#20108;&#21517;&#30007;&#23376;&#20063;&#34987;&#25351;&#25511;&#25925;&#24847;&#32437;&#28779;&#28903;&#24178;&#26893;&#34987;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#23558;&#36807;&#21435;&#19968;&#21608;&#24076;&#33098;&#22810;&#36215;&#28779;&#28798;&#24402;&#21646;&#20110;&#20154;&#20026;&#32437;&#28779;&#65292;&#20294;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#26159;&#20160;&#20040;&#24341;&#21457;&#20102;&#35813;&#22269;&#26368;&#22823;&#30340;&#28779;&#28798;&#65292;&#20854;&#20013;&#21253;&#25324;&#21457;&#29983;&#22312;&#22467;&#22827;&#32599;&#26031;&#19996;&#21271;&#37096;&#22320;&#21306;&#30340;&#28779;&#28798;&#65292;&#20960;&#20046;&#25152;&#26377;&#28779;&#28798;&#36896;&#25104;&#30340;&#27515;&#20129;&#37117;&#21457;&#29983;&#22312;&#35813;&#22320;&#21306;&#65292;&#20197;&#21450;&#21478;&#19968;&#36215;&#21457;&#29983;&#22312;&#24076;&#33098;&#19996;&#37096;&#22320;&#21306;&#30340;&#28779;&#28798;&#12290;&#38597;&#20856;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#27668;&#20505;&#21361;&#26426;&#21644;&#27665;&#38450;&#37096;&#38271;&#29926;&#35199;&#21033;&#26031;&#183;&#22522;&#22522;&#21033;&#20122;&#26031;&#21608;&#22235;&#34920;&#31034;&#65292;&#8220;&#19968;&#20123;&#8230;&#8230;&#32437;&#28779;&#29359;&#27491;&#22312;&#32437;&#28779;&#65292;&#21361;&#21450;&#26862;&#26519;&#12289;&#36130;&#20135;&#65292;&#23588;&#20854;&#26159;&#20154;&#31867;&#29983;&#21629;&#12290;&#8221; &#8220;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#19981;&#20165;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#32780;&#19988;&#26159;&#21329;&#37145;&#30340;&#21644;&#29359;&#32618;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#37096;&#38271;&#34920;&#31034;&#65292;&#21608;&#22235;&#26089;&#19978;&#65292;&#24085;&#23612;&#33832;&#23665;&#21271;&#40595;&#30340;&#38463;&#22827;&#27931;&#32435;&#22320;&#21306;&#22312;&#22235;&#20010;&#23567;&#26102;&#20869;&#21457;&#29983;&#20102;&#20061;&#36215;&#28779;&#28798;&#12290;&#24085;&#23612;&#33832;&#23665;&#20301;&#20110;&#38597;&#20856;&#35199;&#21271;&#36793;&#32536;&#65292;&#26159;&#39318;&#37117;&#20165;&#23384;&#30340;&#32511;&#22320;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#23665;&#30340;&#21335;&#20391;&#24050;&#32463;&#21457;&#29983;&#22823;&#28779;&#65292;&#24182;&#22312;&#21608;&#20845;&#32487;&#32493;&#29123;&#28903;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#27491;&#22312;&#23545;&#22269;&#23478;&#29359;&#19979;&#32618;&#34892;&#65292;&#8221;&#22522;&#22522;&#21033;&#20122;&#26031;&#35828;&#12290; &#8220;&#25105;&#20204;&#20250;&#25214;&#21040;&#20320;&#30340;&#12290;&#20320;&#20204;&#23558;&#34987;&#32499;&#20043;&#20197;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#35686;&#26041;&#36910;&#25429;&#20102;&#19968;&#21517;&#28041;&#23244;&#32437;&#28779;&#30340; 45 &#23681;&#30007;&#23376;&#65292;&#20182;&#28041;&#23244;&#22312;&#38463;&#22827;&#27931;&#32435;&#22320;&#21306;&#32437;&#28779;&#33267;&#23569;&#19977;&#36215;&#12290;&#35686;&#26041;&#31216;&#65292;&#25628;&#26597;&#20182;&#30340;&#23478;&#26102;&#21457;&#29616;&#20102;&#24341;&#28779;&#29289;&#12289;&#28779;&#28844;&#26538;&#21644;&#26494;&#38024;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#65292;&#24076;&#33098;&#27599;&#22825;&#37117;&#20250;&#29190;&#21457;&#25968;&#21313;&#36215;&#28779;&#28798;&#65292;&#22823;&#39118;&#21644;&#28814;&#28909;&#24178;&#29157;&#30340;&#22799;&#23395;&#22825;&#27668;&#20849;&#21516;&#21152;&#21095;&#20102;&#28779;&#21183;&#65292;&#38459;&#30861;&#20102;&#28040;&#38450;&#24037;&#20316;&#12290;&#28040;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;&#21608;&#20116;&#65292;&#28040;&#38450;&#38431;&#21592;&#25169;&#28781;&#20102; 111 &#36215;&#28779;&#28798;&#65292;&#20854;&#20013; 59 &#36215;&#26159;&#21608;&#22235;&#33267;&#21608;&#20116;&#26202;&#19978;&#29190;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22823;&#22810;&#25968;&#28779;&#28798;&#22312;&#26089;&#26399;&#38454;&#27573;&#37117;&#24471;&#21040;&#20102;&#25511;&#21046;&#65292;&#20294;&#26377;&#20123;&#28779;&#28798;&#21457;&#23637;&#25104;&#20026;&#22823;&#28779;&#65292;&#28903;&#27585;&#20102;&#25151;&#23627;&#21644;&#22823;&#29255;&#26862;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#20845;&#24076;&#33098;&#37096;&#20998;&#22320;&#21306;&#23558;&#20986;&#29616;&#26292;&#39118;&#38632;&#65292;&#38647;&#20987;&#24341;&#21457;&#24076;&#33098;&#39318;&#37117;&#38468;&#36817;&#22810;&#36215;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;&#21253;&#25324;&#26469;&#33258;&#27861;&#22269;&#21644;&#22622;&#28006;&#36335;&#26031;&#30340;&#29305;&#36963;&#38431;&#22312;&#20869;&#30340; 100 &#21517;&#28040;&#38450;&#21592;&#22312;&#22235;&#26550;&#30452;&#21319;&#26426;&#30340;&#25903;&#25588;&#19979;&#65292;&#22312;&#25968;&#23567;&#26102;&#20869;&#23558;&#24076;&#33098;&#39318;&#37117;&#38468;&#36817;&#22235;&#20010;&#20559;&#36828;&#22320;&#21306;&#30340;&#28779;&#21183;&#37096;&#20998;&#25511;&#21046;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#37096;&#38376;&#21628;&#21505;&#20844;&#20247;&#8220;&#29305;&#21035;&#23567;&#24515;&#8221;&#65292;&#24182;&#36981;&#24490;&#24403;&#23616;&#30340;&#25351;&#31034;&#65292;&#8220;&#37492;&#20110;&#20840;&#22269;&#21508;&#22320;&#27491;&#22312;&#21457;&#29983;&#24378;&#28872;&#30340;&#38647;&#26292;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22827;&#32599;&#26031;&#22823;&#28779;&#26159;&#24076;&#33098;&#26368;&#22823;&#30340;&#28779;&#28798;&#65292;&#26143;&#26399;&#20845;&#22312;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#24066;&#38468;&#36817;&#29123;&#28903;&#20102;&#31532;&#20843;&#22825;&#65292;&#36896;&#25104;&#33267;&#23569; 20 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#28040;&#38450;&#38431;&#21592;&#22312;&#26862;&#26519;&#20013;&#21457;&#29616;&#20102; 18 &#20855;&#23608;&#20307;&#65292;&#21608;&#19968;&#21644;&#21608;&#22235;&#21508;&#21457;&#29616;&#19968;&#20855;&#23608;&#20307;&#12290;&#30001;&#20110;&#35813;&#22320;&#21306;&#26080;&#20154;&#25253;&#21578;&#22833;&#36394;&#65292;&#24403;&#23616;&#35748;&#20026;&#21463;&#23475;&#32773;&lt;a href="https://www.theguardian.com/world/2023/aug/24/asylum-seekers-greece-wildfires-refugees-migration-climate-crisis"&gt;&#21487;&#33021;&#26159;&#20174;&#22303;&#32819;&#20854;&#31359;&#36234;&#38468;&#36817;&#36793;&#22659;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#30340;&#28798;&#38590;&#36935;&#38590;&#32773;&#36523;&#20221;&#35782;&#21035;&#23567;&#32452;&#24050;&#21551;&#21160;&#65292;&#20197;&#36776;&#35748;&#36951;&#20307;&#65292;&#24182;&#35774;&#31435;&#20102;&#30005;&#35805;&#28909;&#32447;&#65292;&#20379;&#28508;&#22312;&#36935;&#38590;&#32773;&#20146;&#23646;&#25320;&#25171;&#12290;&#25454;&#25253;&#36947;&#65292;&#24076;&#33098;&#20013;&#37096;&#19968;&#21517;&#35797;&#22270;&#20174;&#19981;&#26029;&#34067;&#24310;&#30340;&#22823;&#28779;&#20013;&#25327;&#25937;&#29298;&#30044;&#30340;&#30007;&#23376;&#20063;&#22312;&#21608;&#19968;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 290 &#21517;&#28040;&#38450;&#21592;&#22312;&#20116;&#26550;&#39134;&#26426;&#21644;&#20004;&#26550;&#30452;&#21319;&#26426;&#30340;&#25903;&#25588;&#19979;&#65292;&#27491;&#22312;&#19982;&#22467;&#22827;&#32599;&#26031;&#22823;&#28779;&#20316;&#26007;&#20105;&#12290;&#21478;&#22806; 260 &#21517;&#28040;&#38450;&#21592;&#12289;&#22235;&#26550;&#39134;&#26426;&#21644;&#19977;&#26550;&#30452;&#21319;&#26426;&#27491;&#22312;&#25169;&#28781;&#24085;&#23612;&#33832;&#23665;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28040;&#38450;&#21147;&#37327;&#24050;&#36798;&#21040;&#26497;&#38480;&#65292;&#24076;&#33098;&#21628;&#21505;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#25552;&#20379;&#24110;&#21161;&#12290;&#24503;&#22269;&#12289;&#29790;&#20856;&#12289;&#20811;&#32599;&#22320;&#20122;&#21644;&#22622;&#28006;&#36335;&#26031;&#27966;&#20986;&#20102;&#39134;&#26426;&#65292;&#25968;&#21313;&#21517;&#32599;&#39532;&#23612;&#20122;&#12289;&#27861;&#22269;&#12289;&#25463;&#20811;&#12289;&#20445;&#21152;&#21033;&#20122;&#12289;&#38463;&#23572;&#24052;&#23612;&#20122;&#21644;&#26031;&#27931;&#20240;&#20811;&#28040;&#38450;&#21592;&#22312;&#22320;&#38754;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#36890;&#24120;&#20174;&#20116;&#26376;&#21021;&#21040;&#21313;&#26376;&#24213;&#23454;&#26045;&#37326;&#28779;&#39044;&#38450;&#27861;&#35268;&#65292;&#20197;&#38480;&#21046;&#29123;&#28903;&#24178;&#26893;&#34987;&#21644;&#20351;&#29992;&#25143;&#22806;&#28903;&#28900;&#31561;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#24085;&#22827;&#27931;&#26031;&#183;&#39532;&#37324;&#32435;&#22522;&#26031;(Pavlos Marinakis)&#21608;&#20116;&#34920;&#31034;&#65292;&#33258;&#20170;&#24180;&#28779;&#28798;&#23395;&#33410;&#24320;&#22987;&#20197;&#26469;&#65292;&#28040;&#38450;&#37096;&#38376;&#23448;&#21592;&#24050;&#20197;&#19982;&#28779;&#28798;&#26377;&#20851;&#30340;&#32618;&#21517;&#36910;&#25429;&#20102;163&#20154;&#65292;&#20854;&#20013;118&#20154;&#22240;&#30095;&#24573;&#32618;&#34987;&#25429;&#65292;24&#20154;&#22240;&#25925;&#24847;&#32437;&#28779;&#32618;&#34987;&#25429;&#12290;&#20182;&#35828;&#65292;&#35686;&#26041;&#21448;&#36910;&#25429;&#20102; 18 &#20154;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#39640;&#20013;&#27204;&#27012;&#29699;&#27604;&#36187;&#26399;&#38388;&#22235;&#20154;&#34987;&#26538;&#26432;</title><link>https://www.theguardian.com/us-news/2023/aug/26/oklahoma-high-school-football-game-shooting</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T13:56:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/23591e386791e5f34ab852ac721583f0b9ab4058/0_3_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af93b252adaf39272d2bd3854cff0669" alt=""&gt;&#35686;&#23519;&#24405;&#38899;&#24102;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#21608;&#20116;&#26202;&#19978;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#19968;&#22330;&#39640;&#20013;&#27204;&#27012;&#29699;&#27604;&#36187;&#20013;&#26377;&#22235;&#20154;&#34987;&#26538;&#26432;&#65292;&#19968;&#21517;&#35686;&#23519;&#20063;&#24320;&#26538;&#23556;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#20811;&#25176;&#35686;&#23519;&#23616;&#38271;&#20975;&#21033;&#183;&#39532;&#27463;&#23572; (Kelly Marshall) &#34920;&#31034;&#65292;&#35686;&#26041;&#25509;&#21040;&#25253;&#21578;&#31216;&#65292;&#26202;&#19978; 10 &#28857; 30 &#20998;&#24038;&#21491;&#65292;&#20052;&#20811;&#25176;&#39640;&#20013;&#21644;&#24503;&#23572;&#22478;&#39640;&#20013;&#20043;&#38388;&#30340;&#19968;&#22330;&#27604;&#36187;&#20013;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#26538;&#20260;&#30340;&#21463;&#23475;&#32773;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&#20854;&#20013;&#19968;&#21517;&#22823;&#33151;&#21463;&#20260;&#25509;&#21463;&#27835;&#30103;&#21518;&#34987;&#37322;&#25918;&#65292;&#20294;&#39532;&#27463;&#23572;&#24182;&#19981;&#28165;&#26970;&#20854;&#20313;&#19977;&#21517;&#21463;&#23475;&#32773;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#27463;&#23572;&#35828;&#65292;&#38500;&#20102;&#26538;&#20987;&#21463;&#23475;&#32773;&#22806;&#65292;&#36824;&#26377;&#19968;&#20154;&#22240;&#33151;&#37096;&#21487;&#33021;&#39592;&#25240;&#32780;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#27463;&#23572;&#35828;&#65292;&#33267;&#23569;&#20854;&#20013;&#19968;&#21517;&#34987;&#26538;&#26432;&#30340;&#20154;&#26159;&#23398;&#29983;&#65292;&#20294;&#35843;&#26597;&#24320;&#22987;&#26102;&#23578;&#19981;&#28165;&#26970;&#21463;&#23475;&#32773;&#30340;&#24180;&#40836;&#20197;&#21450;&#20854;&#20182;&#20154;&#26159;&#21542;&#26159;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#27463;&#23572;&#35828;&#65292;&#35686;&#26041;&#25910;&#21040;&#20102;&#19968;&#21517;&#30007;&#24615;&#23244;&#30097;&#20154;&#30340;&#25551;&#36848;&#65292;&#35813;&#23244;&#30097;&#20154;&#21608;&#20116;&#26202;&#19978;&#31163;&#24320;&#20102;&#29616;&#22330;&#65292;&#20294;&#35813;&#20154;&#24182;&#26410;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#27463;&#23572;&#35828;&#65292;&#21487;&#33021;&#30340;&#26538;&#25163;&#20154;&#25968;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#26377;&#25253;&#36947;&#31216;&#65292;&#22312;&#26538;&#20987;&#20107;&#20214;&#20013;&#30475;&#21040;&#20102;&#20004;&#27425;&#26538;&#21475;&#38378;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#23572;&#22478;&#35686;&#23519;&#23616;&#38271;&#27931;&#20234;&#24503;&#183;&#20271;&#26480;&#34920;&#31034;&#65292;&#19979;&#29677;&#30340;&#24503;&#23572;&#22478;&#35686;&#23519;&#27491;&#22312;&#27604;&#36187;&#20013;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#65292;&#20854;&#20013;&#19968;&#21517;&#35686;&#23519;&#24320;&#26538;&#65292;&#20294;&#27809;&#26377;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#26480;&#35828;&#65306;&#8220;&#24503;&#23572;&#22478;&#30340;&#19968;&#21517;&#35686;&#23448;&#21442;&#19982;&#20102;&#26538;&#20987;&#20107;&#20214;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#23558;&#35843;&#26597;&#35813;&#35686;&#23448;&#26159;&#21542;&#21442;&#19982;&#20102;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#27463;&#23572;&#35828;&#65292;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#34987;&#35201;&#27714;&#22312;&#22823;&#22411;&#29359;&#32618;&#29616;&#22330;&#25552;&#20379;&#21327;&#21161;&#65292;&#32780;&#39640;&#36895;&#20844;&#36335;&#24033;&#36923;&#38431;&#21644;&#20854;&#20182;&#31038;&#21306;&#35686;&#23519;&#26426;&#26500;&#20063;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#26469;&#33258;&#22235;&#20010;&#22269;&#23478;&#30340;&#22235;&#21517;&#23431;&#33322;&#21592;&#39134;&#24448;&#22269;&#38469;&#31354;&#38388;&#31449;</title><link>https://www.theguardian.com/science/2023/aug/26/four-astronauts-different-countries-international-space-station</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T13:44:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1a51b9ca77232255cb7f212281a787bf5c824228/0_7_5500_3301/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=599cc14d8178a5bbaa64424ae5d140e7" alt=""&gt;&#22235;&#21517;&#23431;&#33322;&#21592;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#26469;&#33258;&#22235;&#20010;&#22269;&#23478;&#30340;&#22235;&#21517;&#23431;&#33322;&#21592;&#20056;&#28779;&#31661;&#39134;&#24448;&#22269;&#38469;&#31354;&#38388;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23558;&#20110;&#21608;&#26085;&#20056;&#22352; SpaceX &#22826;&#31354;&#33329;&#25269;&#36798;&#36712;&#36947;&#23454;&#39564;&#23460;&#65292;&#25509;&#26367;&#33258; 3 &#26376;&#20221;&#20197;&#26469;&#19968;&#30452;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&lt;a href="https://apnews.com/article/spacex-private-launch-saudi-arabia-3caf2f6538f3fe6059dfb84e6f627517"&gt;&#22235;&#21517;&#23431;&#33322;&#21592;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26126;&#21069;&#65292;&#26469;&#33258;&#20025;&#40614;&#12289;&#26085;&#26412;&#21644;&#20420;&#32599;&#26031;&#30340;&#39134;&#34892;&#21592;&#19982;&#32654;&#22269;&#23431;&#33322;&#23616;&#23431;&#33322;&#21592;&#19968;&#36215;&#20174;&#32943;&#23612;&#36842;&#33322;&#22825;&#20013;&#24515;&#21319;&#31354;&#12290;&#21040;&#36798;&#36712;&#36947;&#21518;&#65292;&#20182;&#20204;&#32039;&#32039;&#25569;&#20303;&#24444;&#27492;&#25140;&#30528;&#25163;&#22871;&#30340;&#21452;&#25163;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/aug/26/its-like-doing-an-arctic-expedition-with-german-scientists-in-1943-life-on-the-international-space-station-at-a-time-of-war"&gt;&#8220;&#36825;&#23601;&#20687; 1943 &#24180;&#19982;&#24503;&#22269;&#31185;&#23398;&#23478;&#19968;&#36215;&#36827;&#34892;&#21271;&#26497;&#25506;&#38505;&#8221;&#65306;&#25112;&#20105;&#26102;&#26399;&#22269;&#38469;&#31354;&#38388;&#31449;&#19978;&#30340;&#29983;&#27963;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#26159;&#32654;&#22269;&#31532;&#19968;&#27425;&#21457;&#23556;&#65292;&#20854;&#20013;&#27599;&#20010;&#33322;&#22825;&#22120;&#24231;&#20301;&#37117;&#34987;&#19981;&#21516;&#30340;&#22269;&#23478;&#21344;&#25454;&#8212;&#8212;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#22312;&#20854; SpaceX &#20986;&#31199;&#36710;&#33322;&#29677;&#19978;&#24635;&#26159;&#21253;&#21547;&#20004;&#21040;&#19977;&#20010;&#33258;&#24049;&#30340;&#24231;&#20301;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36825;&#27425;&#20219;&#21153;&#30340;&#21457;&#29983;&#26159;&#30001;&#20110;&#26102;&#38388;&#19978;&#30340;&#20598;&#28982;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#19968;&#20010;&#22242;&#32467;&#30340;&#22242;&#38431;&#65292;&#26377;&#30528;&#20849;&#21516;&#30340;&#20351;&#21629;&#65292;&#8221;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#36158;&#26031;&#26126;&#183;&#33707;&#26684;&#36125;&#21033;&#22312;&#36712;&#36947;&#19978;&#29992;&#26080;&#32447;&#30005;&#35828;&#36947;&#12290;&#32654;&#22269;&#23431;&#33322;&#23616;&#22826;&#31354;&#36816;&#33829;&#20219;&#21153;&#36127;&#36131;&#20154;&#32943;&#183;&#40077;&#23572;&#32034;&#20811;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#22825;&#21738;&#65292;&#36825;&#26159;&#19968;&#27425;&#22810;&#20040;&#32654;&#22937;&#30340;&#21457;&#23556;&#8230;&#8230;&#36824;&#26377;&#22235;&#21517;&#22269;&#38469;&#23431;&#33322;&#21592;&#65292;&#36825;&#30495;&#26159;&#19968;&#20214;&#20196;&#20154;&#20852;&#22859;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25285;&#20219;&#25351;&#25381;&#23448;&#30340;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#39134;&#34892;&#21592;&#33707;&#26684;&#36125;&#21033;&#19982;&#27431;&#27954;&#33322;&#22825;&#23616;&#30340;&#23433;&#24503;&#28872;&#20122;&#26031;&#183;&#25705;&#26681;&#26862;&#12289;&#26085;&#26412;&#30340;&#21476;&#24029;&#32874;&#21644;&#20420;&#32599;&#26031;&#30340;&#24247;&#26031;&#22374;&#19969;&#183;&#40077;&#37324;&#32034;&#22827;&#19968;&#36215;&#25191;&#34892;&#20102;&#20026;&#26399;&#20845;&#20010;&#26376;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#25506;&#32034;&#22826;&#31354;&#65292;&#25105;&#20204;&#38656;&#35201;&#20849;&#21516;&#21162;&#21147;&#65292;&#8221;&#27431;&#27954;&#33322;&#22825;&#23616;&#24635;&#24178;&#20107;&#32422;&#29791;&#22827;&#183;&#38463;&#26045;&#24052;&#36203;&#22312;&#21319;&#31354;&#21069;&#20960;&#20998;&#38047;&#35828;&#36947;&#12290; &#8220;&#22826;&#31354;&#30830;&#23454;&#26159;&#20840;&#29699;&#24615;&#30340;&#65292;&#22269;&#38469;&#21512;&#20316;&#26159;&#20851;&#38190;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23431;&#33322;&#21592;&#30340;&#22826;&#31354;&#20043;&#36335;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26684;&#36125;&#21033;&#30340;&#29238;&#27597;&#22312; 1979 &#24180;&#38761;&#21629;&#26399;&#38388;&#36867;&#31163;&#20234;&#26391;&#12290;&#22905;&#20986;&#29983;&#20110;&#24503;&#22269;&#65292;&#22312;&#32445;&#32422;&#38271;&#23707;&#38271;&#22823;&#65292;&#21152;&#20837;&#20102;&#28023;&#20891;&#38470;&#25112;&#38431;&#65292;&#24182;&#22312;&#38463;&#23500;&#27735;&#39550;&#39542;&#25915;&#20987;&#30452;&#21319;&#26426;&#12290;&#36825;&#20301;&#39318;&#27425;&#22826;&#31354;&#26053;&#34892;&#32773;&#24076;&#26395;&#21521;&#20234;&#26391;&#22899;&#23401;&#34920;&#26126;&#65292;&#22905;&#20204;&#20063;&#21487;&#20197;&#24535;&#23384;&#39640;&#36828;&#12290; &#8220;&#30456;&#20449;&#33258;&#24049;&#30495;&#30340;&#24456;&#24378;&#22823;&#65292;&#8221;&#22905;&#22312;&#39134;&#34892;&#21069;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#26862;&#33719;&#24471;&#24037;&#31243;&#23398;&#20301;&#21518;&#65292;&#26366;&#22312;&#35199;&#38750;&#28023;&#23736;&#30340;&#30707;&#27833;&#38075;&#20117;&#24179;&#21488;&#24037;&#20316;&#12290;&#20182;&#21578;&#35785;&#37027;&#20123;&#23545;&#20182;&#30340;&#24037;&#20316;&#36873;&#25321;&#24863;&#21040;&#22256;&#24785;&#30340;&#20154;&#65292;&#8220;&#26410;&#26469;&#25105;&#20204;&#38656;&#35201;&#22826;&#31354;&#38075;&#24037;&#8221;&#65292;&#23601;&#20687;&#24067;&#40065;&#26031;&#183;&#23041;&#21033;&#26031;&#22312;&#23567;&#34892;&#26143;&#30005;&#24433;&#12298;&#19990;&#30028;&#26411;&#26085;&#12299;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#19968;&#26679;&#12290;&#20182;&#30830;&#20449;&#27491;&#26159;&#36825;&#27425;&#38075;&#26426;&#32463;&#21382;&#20419;&#20351;&#20182;&#34987;&#36873;&#20026;&#20025;&#40614;&#31532;&#19968;&#20301;&#23431;&#33322;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24029;&#22312;&#20026;&#26085;&#26412;&#23431;&#33322;&#21592;&#20570;&#25163;&#26415;&#20043;&#21069;&#20570;&#20102;&#21313;&#24180;&#30340;&#22806;&#31185;&#21307;&#29983;&#12290;&#21644;&#25705;&#26681;&#26862;&#19968;&#26679;&#65292;&#20182;&#20197;&#21069;&#20063;&#35775;&#38382;&#36807;&#35813;&#31354;&#38388;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#37324;&#32034;&#22827;&#26159;&#19968;&#21517;&#22826;&#31354;&#26032;&#31168;&#65292;&#22312;&#23398;&#20064;&#21830;&#31185;&#21518;&#36716;&#21521;&#24037;&#31243;&#23398;&#12290;&#20182;&#22312;&#33707;&#26031;&#31185;&#32463;&#33829;&#19968;&#25152;&#33258;&#30001;&#28508;&#27700;&#23398;&#26657;&#24182;&#25285;&#20219;&#36825;&#39033;&#36816;&#21160;&#30340;&#35780;&#22996;&#65292;&#36825;&#39033;&#36816;&#21160;&#20013;&#28508;&#27700;&#21592;&#36991;&#24320;&#27687;&#27668;&#29942;&#24182;&#22312;&#27700;&#19979;&#23631;&#20303;&#21628;&#21560;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25351;&#20986;&#65292;&#22269;&#38469;&#33337;&#21592;&#30340;&#31119;&#21033;&#20043;&#19968;&#23601;&#26159;&#39135;&#29289;&#12290;&#32654;&#21619;&#20339;&#32948;&#21253;&#25324;&#65306;&#27874;&#26031;&#39321;&#33609;&#28822;&#33756;&#12289;&#20025;&#40614;&#24039;&#20811;&#21147;&#21644;&#26085;&#26412;&#40109;&#40060;&#12290;&lt;/p&gt;&lt;p&gt; SpaceX &#30340;&#31532;&#19968;&#32423;&#21161;&#25512;&#22120;&#22312;&#21319;&#31354;&#20960;&#20998;&#38047;&#21518;&#36820;&#22238;&#21345;&#32435;&#32500;&#25289;&#23572;&#35282;&#65292;&#36825;&#23545;&#32858;&#38598;&#22312;&#28165;&#26216;&#40657;&#26263;&#20013;&#30340;&#25968;&#21315;&#21517;&#35266;&#20247;&#26469;&#35828;&#26159;&#19968;&#27425;&#39069;&#22806;&#30340;&#20139;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#23545;&#22826;&#31354;&#33329;&#29983;&#21629;&#25903;&#25345;&#31995;&#32479;&#20013;&#30340;&#38400;&#38376;&#36827;&#34892;&#39069;&#22806;&#30340;&#25968;&#25454;&#23457;&#26597;&#65292;&#21319;&#31354;&#34987;&#25512;&#36831;&#20102;&#19968;&#22825;&#12290;&#21608;&#20845;&#65292;&#30001;&#20110;&#22826;&#31354;&#33329;&#25512;&#36827;&#22120;&#31995;&#32479;&#20986;&#29616;&#24494;&#23567;&#30340;&#29123;&#26009;&#27844;&#28431;&#65292;&#20498;&#35745;&#26102;&#20960;&#20046;&#20877;&#27425;&#20572;&#27490;&#12290; SpaceX &#36733;&#20154;&#33322;&#22825;&#39640;&#32423;&#24635;&#30417;&#26412;&#21513;&#183;&#37324;&#24503; (Benji Reed) &#34920;&#31034;&#65292;&#36317;&#31163;&#21482;&#21097;&#19979;&#20004;&#20998;&#38047;&#65292;SpaceX &#30340;&#24037;&#31243;&#24072;&#20204;&#25104;&#21151;&#39564;&#35777;&#20102;&#27844;&#28431;&#19981;&#20250;&#36896;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26131;&#36135;&#21327;&#35758;&#65292;&#21478;&#19968;&#21517;&#32654;&#22269;&#23431;&#33322;&#23616;&#23431;&#33322;&#21592;&#23558;&#20110;&#20061;&#26376;&#20013;&#26092;&#19982;&#20004;&#21517;&#20420;&#32599;&#26031;&#20154;&#19968;&#36215;&#20174;&#21704;&#33832;&#20811;&#26031;&#22374;&#21457;&#23556;&#21040;&#22269;&#38469;&#31354;&#38388;&#31449;&#12290;&lt;/p&gt;&lt;p&gt; SpaceX &#30446;&#21069;&#24050;&#20026; NASA &#21457;&#23556;&#20102; 8 &#21517;&#23431;&#33322;&#21592;&#12290;&#27874;&#38899;&#20844;&#21496;&#22312;&#36817;&#21313;&#24180;&#21069;&#21516;&#26102;&#21463;&#32856;&#65292;&#20294;&#23578;&#26410;&#25645;&#36733;&#23431;&#33322;&#21592;&#12290;&#30001;&#20110;&#38477;&#33853;&#20254;&#21644;&#20854;&#20182;&#38382;&#39064;&#65292;&#20854;&#20056;&#21592;&#33329;&#23558;&lt;a href="https://apnews.com/article/boeing-starliner-capsule-space-launch-delay-5d162444f9e5a753f8eccc7bc54ab5b6"&gt;&#20572;&#39134;&#33267; 2024 &#24180;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 21:52:01 +0800</pubDate></item><item><title>&#8220;&#20182;&#30340;&#29983;&#27963;&#20805;&#28385;&#30683;&#30462;&#8221;&#65306;&#27605;&#21152;&#32034;&#30340;&#23385;&#23376;&#20026;&#33402;&#26415;&#23478;&#23545;&#24453;&#22899;&#24615;&#30340;&#34892;&#20026;&#36777;&#25252;</title><link>https://www.theguardian.com/artanddesign/2023/aug/26/no-one-was-forced-to-do-anything-picasso-grandson-defends-the-artists-behaviour-towards-women</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T13:00:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8dd6f25d1a0ddcdd2a1138eaff6b91b2972d9d4d/1371_633_3069_1841/master/3069.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d338934dc9987c95f2c45736c6b245ba" alt=""&gt;&#36125;&#38647;&#24125;&#22899;&#20154;&#21644;&#38271;&#34957;&#22235;&#20154;&#32452; - &#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#30340;&#29595;&#20029;-&#29305;&#34174;&#33678;&#183;&#27779;&#23572;&#29305;&#12290;&lt;/div&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#21019;&#20316;&#20102;20&#19990;&#32426;&#26368;&#20255;&#22823;&#26480;&#20316;&#30340;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#20063;&#26159;&#19968;&#20301;&#33261;&#21517;&#26157;&#33879;&#30340;&#22909;&#33394;&#20043;&#24466;&#65292;&#20182;&#26366;&#35828;&#36807;&#8220;&#19990;&#30028;&#19978;&#21482;&#26377;&#20004;&#31181;&#22899;&#20154;&#8212;&#8212;&#22899;&#31070;&#21644;&#21463;&#27668;&#22443;&#8221;&#12290;&#20174; 21 &#19990;&#32426;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20182;&lt;a href="https://www.theguardian.com/artanddesign/2023/apr/07/cruel-cancel-picasso-monstrous-misogynist-anniversary"&gt;&#34987;&#35270;&#20026;&#21388;&#24694;&#22899;&#24615;&#30340;&#24618;&#29289;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#20182;&#30340;&#23385;&#23376;&#21457;&#22768;&#20102;&#65292;&#31216;&#36825;&#20301;&#33402;&#26415;&#23478;&#30340;&#24773;&#20154;&#22312;&#19982;&#20182;&#20132;&#24448;&#26102;&#23601;&#30693;&#36947;&#20182;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#32500;&#23572;&#183;&#32500;&#24503;&#36808;&#23572;&#183;&#27605;&#21152;&#32034; (Olivier Widmaier Picasso) &#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#20182;&#30340;&#31062;&#27597;&#29595;&#20029;&#183;&#29305;&#34174;&#33678;&#183;&#27779;&#23572;&#29305; (Marie-Th&#233;r&#232;se Walter) &#24635;&#26159;&#22238;&#24518;&#36215;&#21644;&#20182;&#22312;&#19968;&#36215;&#30340;&#20852;&#22859;&#8212;&#8212;&#23613;&#31649;&#20182;&#22312;&#22899;&#20799;&#29595;&#38597; (Maya) &#20986;&#29983;&#21518;&#19981;&#20037;&#23601;&#25243;&#24323;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20173;&#28982;&#24418;&#23481;&#20182;&#8216;&#38750;&#24120;&#21487;&#24597;&#8217;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22905;&#35848;&#35770;&#20182;&#26102;&#23601;&#22909;&#20687;&#20182;&#20204;&#36824;&#22312;&#19968;&#36215;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1927 &#24180;&#65292;&#27605;&#21152;&#32034;&#22312;&#24052;&#40654;&#32769;&#20315;&#29239;&#30334;&#36135;&#20844;&#21496;&#22806;&#35265;&#21040;&#27779;&#23572;&#29305;&#26102;&#65292;&#19982;&#21069;&#33453;&#34174;&#33310;&#28436;&#21592;&#22885;&#23572;&#21152;&#183;&#31185;&#36203;&#27931;&#23043; (Olga Khokhlova) &#32467;&#23130;&#12290;&#24403;&#26102;&#22905;&#21482;&#26377; 17 &#23681;&#65292;&#27605;&#21152;&#32034;&#24180;&#38271;&#22905; 28 &#23681;&#12290;&#20182;&#34987;&#36855;&#20303;&#20102;&#65292;&#22905;&#24456;&#24555;&#23601;&#25104;&#20026;&#20102;&#20182;&#30340;&#32554;&#26031;&#21644;&#24773;&#20154;&#65292;&#20026;&#20182;&#21019;&#20316;&#20102;&#19968;&#20123;&#26368;&#33879;&#21517;&#30340;&#32918;&#20687;&#30011;&#65292;&#20854;&#20013;&#21253;&#25324; 1932 &#24180;&#30340;&#33394;&#24773;&#20316;&#21697;&#12298;&#26790;&#12299;&#12290;&#20294;&#20182;&#36716;&#21521;&#20102;&#36229;&#29616;&#23454;&#20027;&#20041;&#25668;&#24433;&#24072;&#20860;&#30011;&#23478;&#22810;&#25289;&lt;em&gt;&#183;&#29595;&#23572;&lt;/em&gt;(Dora Maar)&#65292;&#22905;&#26159;&#20182;&#30340;&#19979;&#19968;&#20301;&#30011;&#23478;&#12290;&#35768;&#22810;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#31062;&#29238;&#19982;&#27599;&#20010;&#22899;&#20154;&#37117;&#26377;&#29233;&#24773;&#25925;&#20107;&#65292;&#27809;&#26377;&#20154;&#34987;&#36843;&#20570;&#20219;&#20309;&#20107;&#65292;&#8221;&#29595;&#38597;&#30340;&#20799;&#23376;&#32500;&#24503;&#36808;&#23572;&#183;&#27605;&#21152;&#32034;&#35828;&#12290; &#8220;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#23601;&#26159;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#12290;&#20182;&#19981;&#26159;&#19968;&#20010;&#26222;&#36890;&#20154;&#65292;&#25105;&#31062;&#27597;&#19968;&#35265;&#21040;&#22905;&#23601;&#30693;&#36947;&#20182;&#24050;&#32463;&#32467;&#23130;&#20102;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="80b201e303cbd8be8fab01a9a396eb155fa9dc06"&gt;&lt;img src="https://media.guim.co.uk/80b201e303cbd8be8fab01a9a396eb155fa9dc06/471_442_4077_2447/1000.jpg" alt="1971 &#24180;&#65292;&#27605;&#21152;&#32034;&#22312;&#27861;&#22269;&#31302;&#28982;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;1971 &#24180;&#65292;&#27605;&#21152;&#32034;&#22312;&#27861;&#22269;&#31302;&#28982;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Ralph Gatti/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#23601;&#22312;&#22810;&#25289;&#183;&#29595;&#23572;&#29983;&#19979;&#29595;&#38597;&#20043;&#21518;&#65292;&#22905;&#23601;&#30693;&#36947;&#20182;&#19982;&#22905;&#26377;&#26579;&#12290;&#24403;&#22810;&#25289;&#183;&#29595;&#23572;&#36827;&#20837;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#30340;&#29983;&#27963;&#26102;&#65292;&#22905;&#30693;&#36947;&#20182;&#26377;&#20102;&#19968;&#20010;&#23401;&#23376;&#65292;&#20182;&#21644;&#29595;&#20029;&#183;&#27888;&#34174;&#20857;&#26377;&#20102;&#31532;&#20108;&#27425;&#29983;&#21629;&#65292;&#32780;&#19988;&#22905;&#19981;&#20250;&#27704;&#36828;&#20445;&#25345;&#31532;&#19977;&#21517;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30456;&#20449;&#29595;&#23572;&#24456;&#20139;&#21463;&#19982;&#27605;&#21152;&#32034;&#30340;&#20146;&#23494;&#20851;&#31995;&#12290; &#8220;&#36825;&#21487;&#33021;&#20805;&#28385;&#20102;&#19968;&#31181;&#24515;&#29702;&#26292;&#21147;&#65292;&#22905;&#20063;&#26159;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#26480;&#20986;&#30340;&#8203;&#8203;&#20154;&#24182;&#19981;&#23481;&#26131;&#12290;&#20320;&#24517;&#39035;&#25509;&#21463;&#26377;&#20123;&#20154;&#38656;&#35201;&#20320;&#25552;&#20379;&#26356;&#22810;&#12290;&#20182;&#20204;&#30340;&#35201;&#27714;&#26356;&#39640;&#65292;&#25105;&#35748;&#20026;&#24052;&#21187;&#32599;&#30340;&#35201;&#27714;&#20063;&#26356;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; #MeToo &#36816;&#21160;&#24341;&#21457;&#30340;&#36947;&#24503;&#36777;&#35770;&#23548;&#33268;&#20102;&#23545;&#21508;&#31181;&#33402;&#26415;&#23478;&#30340;&#37325;&#26032;&#35780;&#20272;&#12290;&#32445;&#32422;&#24067;&#40065;&#20811;&#26519;&#21338;&#29289;&#39302;&#30446;&#21069;&#27491;&#22312;&#20030;&#21150;&lt;a href="https://www.theguardian.com/artanddesign/2023/jun/06/hannah-gadsby-picasso-exhibition-brooklyn-museum" title=""&gt;&#19968;&#22330;&#22791;&#21463;&#20105;&#35758;&#30340;&#27605;&#21152;&#32034;&#23637;&#35272;&#65292;&#21517;&#20026;&#8220;&#36825;&#26159;&#24052;&#21187;&#32599;&#24335;&#30340;&#8221;&#65292;&lt;/a&gt;&#35813;&#23637;&#35272;&#8220;&#24605;&#32771;&#20102;&#20174;&#21388;&#22899;&#30151;&#21040;&#22825;&#25165;&#30340;&#22797;&#26434;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; BBC &#21363;&#23558;&#25512;&#20986;&#30340;&#31995;&#21015;&#32426;&#24405;&#29255;&lt;em&gt;&#12298;&#27605;&#21152;&#32034;&#65306;&#32654;&#22899;&#19982;&#37326;&#20861;&#12299;&#23558;&#25506;&#35752;&#27605;&#21152;&#32034;&#30340;&#22899;&#24615;&#24418;&#35937;&#65292;&#35813;&#31995;&#21015;&#32426;&#24405;&#29255;&lt;/em&gt;&#23558;&#20110;&#20170;&#24180;&#31179;&#22825;&#22312; BBC Two &#21644; BBC iPlayer &#19978;&#25773;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#32426;&#24405;&#29255;&#31216;&#65292;1973 &#24180;&#27605;&#21152;&#32034;&#21435;&#19990;&#26102;&#65292;&#20840;&#19990;&#30028;&#37117;&#22312;&#21696;&#24764;&#19968;&#20301;&#39072;&#35206; 20 &#19990;&#32426;&#33402;&#26415;&#25925;&#20107;&#30340;&#36229;&#32423;&#24040;&#26143;&#65306;&#8220;&#27605;&#21152;&#32034;&#32463;&#21382;&#20102;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#65292;&#35760;&#24405;&#20102;&#19968;&#20010;&#20805;&#28385;&#28151;&#20081;&#12289;&#24076;&#26395;&#21644;&#32477;&#26395;&#30340;&#19990;&#32426;&#12290;&#20182;&#30340;&#33402;&#26415;&#21487;&#33021;&#26159;&#27531;&#37239;&#30340;&#65292;&#20294;&#20182;&#25429;&#25417;&#21040;&#20102;&#33510;&#38590;&#20013;&#30340;&#32654;&#12290;&#20182;&#30340;&#20010;&#20154;&#29983;&#27963;&#21516;&#26679;&#20805;&#28385;&#30683;&#30462;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26082;&#26497;&#20854;&#28201;&#26580;&#21448;&#27531;&#24525;&#65292;&#20182;&#30041;&#19979;&#20102;&#19968;&#31995;&#21015;&#38519;&#20837;&#22256;&#22659;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#28982;&#32780;&#20182;&#20063;&#30041;&#19979;&#20102;&#19968;&#20123;&lt;sup&gt;20&lt;/sup&gt;&#19990;&#32426;&#26368;&#20255;&#22823;&#30340;&#33402;&#26415;&#20316;&#21697;&#8212;&#8212; &lt;em&gt;&#12298;&#38463;&#32500;&#23612;&#32705;&#23569;&#22899;&#12299;&#12289;&#12298;&#21741;&#27875;&#30340;&#22899;&#20154;&#12299;&lt;/em&gt;&#21644;&#12298;&lt;em&gt;&#26684;&#23572;&#23612;&#21345;&#12299;&lt;/em&gt;&#31561;&#31561;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35780;&#35770;&#21592;&#22312;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#23545;&#22899;&#24615;&#30340;&#27531;&#37239;&#23545;&#24453;&#26159;&#24418;&#35937;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&#21478;&#19968;&#20301;&#25351;&#20986;&#65292;&#27605;&#21152;&#32034;&#20284;&#20046;&#36890;&#36807;&#20182;&#26126;&#26174;&#30340;&#21478;&#19968;&#20010;&#20154;&#8212;&#8212;&#21322;&#29275;&#21322;&#20154;&#30340;&#29275;&#22836;&#24618;&#8212;&#8212;&#26469;&#25317;&#26377;&#33258;&#24049;&#30340;&#38452;&#26263;&#38754;&#65292;&#20182;&#32463;&#24120;&#34987;&#25551;&#32472;&#25104;&#19982;&#26127;&#21413;&#25110;&#21463;&#24778;&#30340;&#22919;&#22899;&#22312;&#19968;&#36215;&#65292;&#24182;&#19988;&#33021;&#22815;&#34920;&#29616;&#20986;&#26497;&#31471;&#30340;&#26292;&#21147;&#21644;&#28201;&#26580;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21516;&#26679;&#20986;&#29616;&#22312;&#32426;&#24405;&#29255;&#20013;&#30340;&#32500;&#24503;&#36808;&#23572;&#183;&#27605;&#21152;&#32034;&#34920;&#31034;&#65306;&#8220;&#29992;&#20170;&#22825;&#30340;&#20803;&#32032;&#26469;&#35780;&#21028;&#20320;&#30340;&#36807;&#21435;&#24635;&#26159;&#24456;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#27605;&#21152;&#32034;&#20170;&#22825;&#36824;&#27963;&#30528;&#65292;&#20182;&#33267;&#23569;&#21487;&#20197;&#20026;&#33258;&#24049;&#36777;&#25252;&#65306;&#8220;&#25915;&#20987;50&#24180;&#21069;&#12289;&#19968;&#20010;&#19990;&#32426;&#21069;&#12289;&#20004;&#20010;&#19990;&#32426;&#21069;&#27515;&#21435;&#30340;&#20154;&#26159;&#19981;&#22826;&#21191;&#25954;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36777;&#31216;&#65292;&#24403;&#23478;&#20154;&#21548;&#35828;&#24067;&#40065;&#20811;&#26519;&#23637;&#35272;&#26102;&#65292;&#20182;&#20204;&#8220;&#27809;&#26377;&#25298;&#32477;&#20219;&#20309;&#25480;&#26435;&#8221;&#65292;&#22240;&#20026;&#8220;&#20219;&#20309;&#20154;&#37117;&#26377;&#26435;&#20197;&#20219;&#20309;&#26041;&#24335;&#35848;&#35770;&#27605;&#21152;&#32034;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35270;&#21046;&#29255;&#20154;&#32500;&#24503;&#36808;&#23572;&#183;&#27605;&#21152;&#32034; (Widmaier Picasso) &#31216;&#36190; BBC &#21095;&#38598;&#36890;&#36807;&#24191;&#27867;&#30340;&#36129;&#29486;&#32773;&#25506;&#32034;&#20102;&#27605;&#21152;&#32034;&#30340;&#8220;&#20010;&#20154;&#21644;&#24515;&#29702;&#26041;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; BBC &#33402;&#26415;&#22996;&#25176;&#32534;&#36753;&#39532;&#20811;&#183;&#36125;&#23572; (Mark Bell) &#34920;&#31034;&#65306;&#8220;&#36825;&#20301;&#20255;&#22823;&#30340;&#30007;&#24615;&#33402;&#26415;&#24040;&#26143;&#30340;&#24819;&#27861;&#24050;&#32463;&#21463;&#21040;&#36136;&#30097;&#65292;&#20294;&#20182;&#20173;&#28982;&#20687;&#19968;&#20010;&#20320;&#26080;&#27861;&#24573;&#35270;&#30340;&#24040;&#22823;&#20154;&#29289;&#19968;&#26679;&#31449;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#20197;&#35810;&#38382;&#26377;&#20851;&#20182;&#21644;&#20182;&#30340;&#29983;&#27963;&#30340;&#38382;&#39064;&#65292;&#21516;&#26102;&#27427;&#36175;&#33402;&#26415;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1977 &#24180;&#65292;&#27605;&#21152;&#32034;&#21435;&#19990;&#21518;&#65292;&#27779;&#23572;&#29305;&#32467;&#26463;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#20139;&#24180; 68 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#23385;&#23376;&#35828;&#65306;&#8220;&#22905;&#27809;&#26377;&#20219;&#20309;&#30171;&#33510;&#65292;&#22312;&#20182;&#20043;&#21518;&#20063;&#27809;&#26377;&#20154;&#65292;&#22312;&#20182;&#20043;&#21069;&#20063;&#27809;&#26377;&#20154;&#12290;&#25152;&#20197;&#36825;&#26159;&#19968;&#29983;&#19968;&#27425;&#30340;&#29233;&#12290;&#22905;&#26159;&#20182;&#30340;&#28789;&#24863;&#26469;&#28304;&#65292;&#23637;&#29616;&#20102;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#30340;&#26032;&#39118;&#26684;&#12290;&#25152;&#20197;&#36825;&#26159;&#19968;&#20214;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#36208;&#36827;&#21338;&#29289;&#39302;&#24182;&#30475;&#21040;&#29595;&#20029;&#183;&#27888;&#34174;&#20857;&#30340;&#32918;&#20687;&#26102;&#65292;&#25105;&#20250;&#35828;&#65292;&#8216;&#21734;&#65292;&#36825;&#26159;&#25105;&#30340;&#31062;&#27597;&#8217;&#12290;&#20294;&#22905;&#26159;&#19981;&#26429;&#30340;&#12290;&#36824;&#34542;&#24863;&#20154;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#22269;&#38469;&#36275;&#32852;&#22240;&#22467;&#23572;&#33707;&#32034;&#20043;&#21563;&#32780;&#26242;&#20572;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#25152;&#26377;&#36275;&#29699;&#30456;&#20851;&#27963;&#21160;</title><link>https://www.theguardian.com/football/2023/aug/26/fifa-suspends-luis-rubiales-from-all-football-related-activity-over-hermoso-kiss</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T12:29:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/90138d14537324d3ee025e7e997ede7ce21c94cf/292_501_3216_1930/master/3216.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e8fa194b24b55f4dc521356667d69b33" alt=""&gt;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#21518;&#65292;&#35199;&#29677;&#29273;&#36275;&#32852;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#20146;&#21563;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#22240;&#19978;&#21608;&#26411;&#22312;&#24713;&#23612;&#20030;&#34892;&#30340;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#20013;&#30340;&#34892;&#20026;&#32780;&#34987;&#22269;&#38469;&#36275;&#32852;&#26242;&#26102;&#20572;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#20146;&#21563;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#65288;Jenni Hermoso&#65289;&#30340;&#22068;&#21767;&#21518;&#25298;&#32477;&#36766;&#32844;&#65292;&#32780;&#21518;&#32773;&#24378;&#35843;&#22905;&#24182;&#19981;&#21516;&#24847;&#65292;&#36825;&#20419;&#20351;&#22269;&#38469;&#36275;&#32852;&#20171;&#20837;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/aug/26/spain-football-federation-threatens-to-sue-protesting-female-players"&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#23041;&#32961;&#35201;&#36215;&#35785;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#65292;&#22240;&#20026;&#22905;&#20146;&#21563;&#8220;&#35854;&#35328;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#32852;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&#8220;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#22996;&#21592;&#20250;&#20027;&#24109;&#35946;&#23572;&#36203;&#183;&#20234;&#19975;&#183;&#24085;&#25289;&#35199;&#22885;&#65288;&#21733;&#20262;&#27604;&#20122;&#65289;&#21033;&#29992;&#12298;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#23432;&#21017;&#12299;&#31532; 51 &#26465;&#25480;&#20104;&#30340;&#26435;&#21147;&#65292;&#20170;&#22825;&#20915;&#23450;&#26242;&#26102;&#26242;&#20572;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#20808;&#29983;&#30340;&#36164;&#26684;&#12290;&#22269;&#23478;&#21644;&#22269;&#38469;&#23618;&#38754;&#30340;&#25152;&#26377;&#19982;&#36275;&#29699;&#30456;&#20851;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#20572;&#32844;&#23558;&#20174;&#20170;&#22825;&#36215;&#29983;&#25928;&#65292;&#26368;&#21021;&#20026;&#26399; 90 &#22825;&#65292;&#31561;&#24453; 8 &#26376; 24 &#26085;&#26143;&#26399;&#22235;&#23545; Luis Rubiales &#20808;&#29983;&#21551;&#21160;&#30340;&#32426;&#24459;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21516;&#26679;&#65292;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#22996;&#21592;&#20250;&#20027;&#24109;&#65292;&#38500;&#20854;&#20182;&#22240;&#32032;&#22806;&#65292;&#20026;&#20102;&#32500;&#25252;&#22269;&#23478;&#36275;&#29699;&#38431;&#29699;&#21592;&#35449;&#22958;&#24343;&#183;&#22467;&#23572;&#33707;&#32034;&#22899;&#22763;&#30340;&#22522;&#26412;&#26435;&#21033;&#20197;&#21450;&#35813;&#32426;&#24459;&#26426;&#26500;&#32426;&#24459;&#31243;&#24207;&#30340;&#33391;&#22909;&#31209;&#24207;&#65292;&#24050;&#21457;&#24067;&#20102;&#21478;&#22806;&#20004;&#39033;&#25351;&#20196;&#65288;FDC &#31532; 7 &#26465;&#65289;&#65292;&#20182;&#21629;&#20196; Luis Rubiales &#20808;&#29983;&#19981;&#35201;&#36890;&#36807;&#33258;&#24049;&#25110;&#31532;&#19977;&#26041;&#32852;&#31995;&#25110;&#35797;&#22270;&#32852;&#31995;&#35199;&#29677;&#29273;&#22269;&#23478;&#36275;&#29699;&#38431;&#32844;&#19994;&#29699;&#21592; Jennifer Hermoso &#22899;&#22763;&#25110;&#22905;&#30340;&#20146;&#23494;&#29615;&#22659;&#12290;&#21516;&#26679;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#21450;&#20854;&#23448;&#21592;&#25110;&#21592;&#24037;&#65292;&#30452;&#25509;&#25110;&#36890;&#36807;&#31532;&#19977;&#26041;&#65292;&#34987;&#21629;&#20196;&#19981;&#35201;&#19982;&#35199;&#29677;&#29273;&#22269;&#23478;&#38431;&#32844;&#19994;&#29699;&#21592;&#35449;&#22958;&#24343;&#183;&#22467;&#23572;&#33707;&#32034;&#22899;&#22763;&#21450;&#20854;&#21608;&#22260;&#29615;&#22659;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#22996;&#21592;&#20250;&#20027;&#24109;&#36890;&#36807;&#30340;&#20915;&#23450;&#24050;&#20110;&#20170;&#22825;&#20256;&#36798;&#32473;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#20808;&#29983;&#12289;&#35199;&#29677;&#29273;&#36275;&#32852;&#21644;&#27431;&#36275;&#32852;&#65292;&#20197;&#20379;&#20854;&#36866;&#24403;&#36981;&#23432;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26089;&#19978;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#23041;&#32961;&#35201;&#36215;&#35785;&#22467;&#23572;&#33707;&#32034;&#65292;&#24182;&#20197;&#25746;&#35854;&#21644;&#35837;&#35876;&#32618;&#36215;&#35785;&#22467;&#23572;&#33707;&#32034;&#65292;&#21516;&#26102;&#36824;&#26377;79&#21517;&#22899;&#36275;&#29699;&#21592;&#31614;&#32626;&#20102;&#19968;&#23553;&#20449;&#65292;&#34920;&#31034;&#21482;&#35201;&#40065;&#27604;&#20122;&#33713;&#26031;&#32487;&#32493;&#30041;&#20219;&#65292;&#22905;&#20204;&#23601;&#25298;&#32477;&#20026;&#22269;&#23478;&#38431;&#25928;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#20271;&#37324;&#35686;&#26041;&#35843;&#26597;&#29399;&#30423;&#31363;&#26696;&#21457;&#29616;&#23608;&#20307;&#21518;&#65292;&#30007;&#23376;&#34987;&#25511;&#35851;&#26432;</title><link>https://www.theguardian.com/uk-news/2023/aug/26/man-charged-with-after-body-found-by-police-investigating-dog-theft-in-bury</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T11:16:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d0d0ede68137dfa40698af64a7d98dbaff3e52aa/0_189_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4221a8f5e1d19ee567dfc3f9a6c08c5" alt=""&gt;&#20271;&#37324;&#30340;&#35686;&#23519;&lt;/div&gt;&lt;p&gt;&#22823;&#26364;&#24443;&#26031;&#29305;&#35686;&#26041;&#34920;&#31034;&#65292;&#19968;&#21517; 45 &#23681;&#30007;&#23376;&#34987;&#21457;&#29616;&#27515;&#20110;&#20271;&#37324;&#30340;&#19968;&#25152;&#25151;&#23627;&#20869;&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#19968;&#21482;&#25289;&#24067;&#25289;&#22810;&#29356;&#22312;&#20837;&#23460;&#30423;&#31363;&#20013;&#34987;&#25250;&#36208;&#65292;&#19968;&#21517;&#30007;&#23376;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 39 &#23681;&#30340;&#21338;&#23572;&#39039;&#20154;&#20234;&#24681;&#183;&#21152;&#37324;&#183;&#24247;&#22856;&#23572; (Ian Gary Connell) &#23558;&#20110;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#22312;&#26364;&#24443;&#26031;&#29305;&#21644;&#32034;&#23572;&#31119;&#24503;&#22320;&#26041;&#27861;&#38498;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 19:52:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#65306;&#38745;&#27490;&#28779;&#36710;&#36710;&#21410;&#20869;&#21457;&#29983;&#28779;&#28798;&#65292;&#20061;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/aug/26/india-nine-people-killed-after-fire-erupts-inside-stationary-train-carriage</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T11:27:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/76ec81d2101d19da5e38814b4c58c2302ae329b7/0_100_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=16fdb291262ec73400de237c6524f53f" alt=""&gt;&#28040;&#38450;&#38431;&#21592;&#35797;&#22270;&#25169;&#28781;&#20572;&#22312;&#39532;&#26460;&#36182;&#28779;&#36710;&#31449;&#30340;&#19968;&#36742;&#28779;&#36710;&#36710;&#21410;&#20869;&#21457;&#29983;&#30340;&#22823;&#28779;&#12290;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21360;&#24230;&#21335;&#37096;&#19968;&#20010;&#28779;&#36710;&#31449;&#30340;&#22266;&#23450;&#36710;&#21410;&#20869;&#21457;&#29983;&#28779;&#28798;&#65292;&#24050;&#36896;&#25104;&#20061;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#22823;&#28779;&#20110;&#21608;&#20845;&#20940;&#26216; 5 &#28857;&#29190;&#21457;&#65292;&#29123;&#28903;&#20102;&#20004;&#20010;&#23567;&#26102;&#21518;&#28040;&#38450;&#38431;&#21592;&#25165;&#23558;&#20854;&#25169;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21335;&#26041;&#38081;&#36335;&#20844;&#21496;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#29190;&#28856;&#26159;&#20174;&#19968;&#21015;&#28779;&#36710;&#30340;&#31169;&#20154;&#36710;&#21410;&#20869;&#24320;&#22987;&#30340;&#65292;&#35813;&#36710;&#21410;&#34987;&#25286;&#38500;&#24182;&#20572;&#22312;&#21335;&#37096;&#27888;&#31859;&#23572;&#32435;&#24503;&#37030;&#39532;&#26460;&#36182;&#36710;&#31449;&#30340;&#38081;&#36712;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#19968;&#20123;&#20056;&#23458;&#20599;&#24102;&#36827;&#26469;&#30340;&#27668;&#29942;&#24341;&#21457;&#20102;&#28779;&#28798;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35686;&#23519;&#12289;&#28040;&#38450;&#21644;&#25937;&#25588;&#20154;&#21592;&#24110;&#21161;&#20174;&#36710;&#21410;&#20013;&#25289;&#20986;&#23608;&#20307;&#12290;&#20854;&#20182;&#25945;&#32451;&#27809;&#26377;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26460;&#36182;&#22320;&#21306;&#21457;&#35328;&#20154;&#33832;&#21033;&#183;&#22612;&#25289;&#24085;&#33922;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#36825;&#26159;&#19968;&#36742;&#30001;&#31169;&#20154;&#26053;&#28216;&#36816;&#33829;&#21830;&#39044;&#35746;&#30340;&#21333;&#20154;&#22266;&#23450;&#24052;&#22763;&#12290;&#26377;&#20154;&#35797;&#22270;&#27873;&#33590;&#65292;&#32467;&#26524;&#24341;&#21457;&#20102;&#28779;&#28798;&#12290; &lt;/p&gt;&lt;figure data-media-id="bd16e02de071062fadbba01af2aaeab54e83e22f"&gt;&lt;img src="https://media.guim.co.uk/bd16e02de071062fadbba01af2aaeab54e83e22f/0_200_6000_3600/1000.jpg" alt="&#28779;&#34987;&#25169;&#28781;&#21518;&#65292;&#20154;&#20204;&#36208;&#36807;&#34987;&#28903;&#27585;&#30340;&#39532;&#36710;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#28779;&#34987;&#25169;&#28781;&#21518;&#65292;&#20154;&#20204;&#36208;&#36807;&#34987;&#28903;&#27585;&#30340;&#39532;&#36710;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20061;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#19977;&#20154;&#26159;&#22899;&#24615;&#12290;&#21478;&#26377;&#20061;&#20154;&#21463;&#20260;&#65292;&#20294;&#27809;&#26377;&#29983;&#21629;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#23578;&#26410;&#30830;&#35748;&#20219;&#20309;&#23608;&#20307;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#26041;&#38081;&#36335;&#27809;&#26377;&#36879;&#38706;&#28779;&#28798;&#21457;&#29983;&#26102;&#36710;&#21410;&#20869;&#30340;&#20154;&#25968;&#65292;&#20294;&#34920;&#31034;&#35768;&#22810;&#20154;&#35774;&#27861;&#36867;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#24040;&#22823;&#30340;&#28779;&#28976;&#20174;&#28779;&#36710;&#36710;&#21410;&#30340;&#31383;&#25143;&#20013;&#36291;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#21578;&#35785;&#21360;&#24230;&#25253;&#19994;&#25176;&#25289;&#26031;&#36890;&#35759;&#31038;&#65292;&#21478;&#26377; 20 &#20154;&#21463;&#20260;&#24182;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/03/indias-10-worst-rail-disasters-before-the-latest-tragedy"&gt;&#21360;&#24230;&#38081;&#36335;&#32593;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#38081;&#36335;&#32593;&#20043;&#19968;&#65292;&#27599;&#22825;&#36816;&#36865;&#20056;&#23458; 2200 &#19975;&#20154;&#27425;&#65292;&#20107;&#25925;&#22312;&#35813;&#32593;&#32476;&#19978;&#23649;&#35265;&#19981;&#40092;&lt;/a&gt;&#12290;&#22823;&#22810;&#25968;&#30896;&#25758;&#21644;&#28779;&#28798;&#37117;&#24402;&#21646;&#20110;&#32500;&#25252;&#19981;&#21892;&#21644;&#20154;&#20026;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#19968;&#22330;&#33268;&#21629;&#30340;&#28779;&#36710;&#30456;&#25758;&#20107;&#25925;&#36896;&#25104; 290 &#22810;&#20154;&#27515;&#20129;&#65292;&#36825;&#26159;&#21360;&#24230;&#26368;&#20005;&#37325;&#30340;&#28779;&#36710;&#20107;&#25925;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 19:52:02 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#23398;&#26657;&#23558;&#40657;&#20154;&#23398;&#29983;&#21015;&#20026;&#35752;&#35770;&#32771;&#35797;&#25104;&#32489;&#30340;&#8220;&#38382;&#39064;&#8221;&#32676;&#20307;</title><link>https://www.theguardian.com/us-news/2023/aug/26/florida-black-students-test-score-elementary-school</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T11:00:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f928137056163da9b384877dee630d4273a033e6/0_346_5355_3213/master/5355.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=578668fe5a83605b98a09267df81f463" alt=""&gt;&#23398;&#26657;&#25945;&#23460;&#37324;&#31354;&#33633;&#33633;&#30340;&#35838;&#26700;&lt;/div&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#19968;&#25152;&#23567;&#23398;&#22240;&#25361;&#36873;&#40657;&#20154;&#23398;&#29983;&#21442;&#21152;&#29305;&#21035;&#38598;&#20250;&#32780;&#24341;&#21457;&#24868;&#24594;&#65292;&#35813;&#38598;&#20250;&#22240;&#26631;&#20934;&#21270;&#32771;&#35797;&#34920;&#29616;&#32780;&#23558;&#20182;&#20204;&#20316;&#20026;&#19968;&#20010;&#32676;&#20307;&#35270;&#20026;&#8220;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.washingtonpost.com/education/2023/08/23/florida-black-students-assembly-test-scores/"&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20013;&#37096;&#24343;&#25289;&#26684;&#21202;&#21439;&#37030;&#20869;&#23572;&#23567;&#23398;&#30340;&#22235;&#24180;&#32423;&#21644;&#20116;&#24180;&#32423;&#40657;&#20154;&#23398;&#29983;&#19978;&#21608;&#20116;&#34987;&#21484;&#22238;&#35838;&#22530;&#65292;&#24182;&#34987;&#35201;&#27714;&#21442;&#21152;&#26377;&#20851;&#25552;&#39640;&#32771;&#35797;&#25104;&#32489;&#30340;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/15/arkansas-high-school-african-american-ap-course"&gt;&#38463;&#32943;&#33394;&#24030;&#35201;&#27714;&#39640;&#20013;&#25918;&#24323; AP &#38750;&#35028;&#32654;&#22269;&#20154;&#35838;&#31243;&#24341;&#21457;&#24868;&#24594;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24343;&#25289;&#26684;&#21202;&#23398;&#21306;&#30340;&#36890;&#35759;&#21327;&#35843;&#21592;&#26480;&#26862;&#183;&#24800;&#21202;&#21521;&#12298;&#21355;&#25253;&#12299;&#35777;&#23454;&#65292;&#23398;&#29983;&#26159;&#26681;&#25454;&#31181;&#26063;&#36873;&#25321;&#21442;&#21152;&#28436;&#35762;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19982;&#12298;&#21355;&#25253;&#12299;&#20998;&#20139;&#30340;&#28436;&#31034;&#25991;&#31295;&#21103;&#26412;&#65292;&#21521; 9 &#23681;&#21644; 10 &#23681;&#30340;&#23398;&#29983;&#23637;&#31034;&#20102;&#19968;&#20221;&#39064;&#20026;&#8220;AA &#28436;&#31034;&#25991;&#31295;&#8221;&#30340;&#24187;&#28783;&#29255;&#65292;&#25351;&#30340;&#26159;&#38750;&#35028;&#32654;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24352;&#26631;&#26377;&#8220;&#38382;&#39064;&#8221;&#30340;&#24187;&#28783;&#29255;&#22768;&#31216;&#65292;&#8220;AA&#8221;&#25351;&#30340;&#26159;&#40657;&#20154;&#23398;&#29983;&#65292;&#36807;&#21435;&#19977;&#24180;&#22312;&#26631;&#20934;&#21270;&#32771;&#35797;&#20013;&#34920;&#29616;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#28436;&#31034;&#25991;&#31295;&#65292;&#38543;&#21518;&#30340;&#19968;&#24352;&#24187;&#28783;&#29255;&#34917;&#20805;&#35828;&#65292;&#23398;&#29983;&#23558;&#21442;&#21152;&#30456;&#20114;&#31454;&#20105;&#20197;&#25552;&#39640;&#32771;&#35797;&#25104;&#32489;&#65292;&#24182;&#21487;&#20197;&#33719;&#24471;&#40614;&#24403;&#21171;&#30340;&#19968;&#39039;&#39277;&#20316;&#20026;&#22870;&#21169;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#23478;&#38271;&#23545;&#36825;&#27425;&#38598;&#20250;&#24863;&#21040;&#24868;&#24594;&#65292;&#24182;&#25351;&#20986;&#20182;&#20204;&#30340;&#23401;&#23376;&#22312;&#28436;&#35762;&#8203;&#8203;&#20013;&#34987;&#38548;&#31163;&#65292;&#21363;&#20351;&#20182;&#20204;&#24050;&#32463;&#36890;&#36807;&#20102;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2023 &#24180;&#65292;&#20182;&#20204;&#23545;&#25105;&#20204;&#30340;&#23401;&#23376;&#36827;&#34892;&#20102;&#38548;&#31163;&#65292;&#8221;&#19968;&#20301;&#23478;&#38271;&#26480;&#36763;&#36798;&#183;&#38463;&#28789;&#39039; (Jacinda Arrington) &lt;a href="https://www.wftv.com/news/local/flagler-schools-criticized-hosting-assembly-that-singled-out-black-elementary-students/HZ3DBTKX6VCLRHNNKDPA3UMVI4/"&gt;&#21578;&#35785; WFTV 9&lt;/a&gt; &#65288;&#20301;&#20110;&#22885;&#20848;&#22810;&#30340;&#24403;&#22320; ABC &#38468;&#23646;&#26426;&#26500;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;&#21578;&#35785;&#25105;&#30340;&#23401;&#23376;&#22905;&#19981;&#22815;&#22909;&#12290;&#20320;&#30340;&#32932;&#33394;&#24847;&#21619;&#30528;&#20320;&#19981;&#22815;&#20248;&#31168;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#22905;&#26159;&#29677;&#19978;&#26368;&#32874;&#26126;&#30340;&#23401;&#23376;&#20043;&#19968;&#65292;&#8221;&#38463;&#28789;&#39039;&lt;a href="https://www.fox35orlando.com/video/1268131"&gt;&#23545; Fox 35 Orlando &#35828;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23436;&#20840;&#26159;&#22522;&#20110;&#32932;&#33394;&#65292;&#8221;&#19968;&#21517;&#20116;&#24180;&#32423;&#23398;&#29983;&#30340;&#23478;&#38271;&#23612;&#31185;&#23572;&#183;&#24247;&#32034;&#25289;&#40784;&#22885; (Nichole Consolazio) &lt;a href="https://www.news-journalonline.com/story/news/education/2023/08/22/bunnell-elementarys-black-students-targeted-for-low-scores/70650621007/"&gt;&#21521;&#20195;&#25176;&#32435;&#26032;&#38395;&#26434;&#24535;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23478;&#38271;&#20204;&#36824;&#34920;&#31034;&#65292;&#25454;&#25253;&#36947;&#65292;&#20182;&#20204;&#30340;&#23401;&#23376;&#34987;&#21578;&#30693;&#65292;&#22914;&#26524;&#20182;&#20204;&#22312;&#23398;&#26657;&#34920;&#29616;&#19981;&#20339;&#65292;&#20182;&#20204;&#26368;&#32456;&#20250;&#27515;&#20129;&#25110;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#21202;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#26080;&#27861;&#30830;&#35748;&#20855;&#20307;&#23545;&#23398;&#29983;&#35828;&#20102;&#20160;&#20040;&#65292;&#20294;&#30830;&#35748;&#28436;&#35762;&#21482;&#38024;&#23545;&#40657;&#20154;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#21202;&#34917;&#20805;&#35828;&#65292;&#35813;&#38598;&#20250;&#30446;&#21069;&#27491;&#22312;&#25509;&#21463;&#23398;&#21306;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#26684;&#21202;&#30340;&#20020;&#26102;&#36127;&#36131;&#20154;&#12289;&#40657;&#20154;&#25289;&#22799;&#22522;&#20122;&#183;&#25705;&#23572;&#22312;&#20004;&#22825;&#21069;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#36798;&#20102;&#36951;&#25022;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#24212;&#35813;&#21457;&#29983;&#65292;&#20294;&#23427;&#30830;&#23454;&#21457;&#29983;&#20102;&#65292;&#8221;&#25705;&#23572;&#35828;&#65292;&#24182;&#21521;&#23398;&#29983;&#12289;&#20182;&#20204;&#30340;&#23478;&#20154;&#21644;&#31038;&#21306;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#65292;&#8221;&#25705;&#23572;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#22312;&#26377;&#20851;&#35813;&#20107;&#20214;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#19968;&#20123;&#23478;&#24237;&#24050;&#32463;&#35752;&#35770;&#23558;&#23398;&#29983;&#36716;&#20986;&#37030;&#20869;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#21608;&#20108;&#23459;&#24067;&#25104;&#31435;&#19968;&#20010;&#31038;&#21306;&#35770;&#22363;&#26469;&#35752;&#35770;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.wftv.com/news/local/flagler-schools-criticized-hosting-assembly-that-singled-out-black-elementary-students/HZ3DBTKX6VCLRHNNKDPA3UMVI4/"&gt;&#25454; WFTV 9 &#25253;&#36947;&#65292;&lt;/a&gt;&#35813;&#26657;&#26657;&#38271; Donelle Evensen &#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21521;&#23478;&#38271;&#33268;&#27465;&#65292;&#21407;&#22240;&#26159;&#27809;&#26377;&#25552;&#21069;&#20998;&#20139;&#38598;&#20250;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#25991;&#26862;&#22312; WFTV9 &#33719;&#24471;&#30340;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#24819;&#21521;&#20320;&#20204;&#20445;&#35777;&#65292;&#31574;&#21010;&#36825;&#27425;&#38598;&#20250;&#24182;&#27809;&#26377;&#24694;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#65292;&#25105;&#20204;&#26410;&#33021;&#23558;&#36825;&#20123;&#35745;&#21010;&#21578;&#30693;&#24744;&#12289;&#25105;&#20204;&#30340;&#29238;&#27597;&#21644;&#30417;&#25252;&#20154;&#12290;&#25105;&#20204;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#36829;&#32972;&#20102;&#25105;&#20204;&#38271;&#26399;&#20197;&#26469;&#30340;&#20449;&#24565;&#65292;&#21363;&#36825;&#24517;&#39035;&#26159;&#22242;&#38431;&#30340;&#21162;&#21147;&#65292;&#32780;&#20320;&#26159;&#35813;&#22242;&#38431;&#30340;&#20851;&#38190;&#25104;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35777;&#23454;&#65292;&#22467;&#25991;&#26862;&#24050;&#34987;&#23433;&#25490;&#24102;&#34218;&#34892;&#25919;&#20241;&#20551;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/21/kamala-harris-florida-schools-black-history-slavery"&gt;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#35892;&#36131;&#20315;&#32599;&#37324;&#36798;&#24030;&#22312;&#35838;&#31243;&#20013;&#22768;&#31216;&#22900;&#38582;&#21046;&#8220;&#22909;&#22788;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#26410;&#33021;&#32852;&#31995;&#21040;&#22467;&#25991;&#26862;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26399;&#26368;&#26032;&#19968;&#26399;&#27491;&#20540;&#20315;&#32599;&#37324;&#36798;&#24030;&lt;a href="https://www.theguardian.com/commentisfree/2023/aug/16/florida-ron-desantis-academic-freedom"&gt;&#25298;&#32477;&#22312;&#23398;&#26657;&#25945;&#25480;&lt;/a&gt;&#40657;&#20154;&#21382;&#21490;&#65292;&#20197;&#21450;&#20315;&#32599;&#37324;&#36798;&#24030;&#21491;&#32764;&#24030;&#38271;&#12289;2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#20505;&#36873;&#20154;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#35270;&#20026;&#8220;&#28748;&#36755;&#8221;&#30340;&#20854;&#20182;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35813;&#24030;&#25945;&#32946;&#22996;&#21592;&#20250;&#25209;&#20934;&#20102;&#19968;&#31995;&#21015;&#20851;&#20110;&#20844;&#31435;&#23398;&#26657;&#22914;&#20309;&#25945;&#25480;&#40657;&#20154;&#21382;&#21490;&#30340;&#26032;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#26631;&#20934;&#35201;&#27714;&#23398;&#29983;&#20204;&#30693;&#36947;&#65292;&#19968;&#20123;&#40657;&#20154;&#20174;&#22900;&#38582;&#21046;&#20013;&#33719;&#24471;&#20102;&#8220;&#20010;&#20154;&#21033;&#30410;&#8221;&#8212;&#8212;&#22240;&#20026;&#22900;&#38582;&#21046;&#25945;&#20250;&#20102;&#20182;&#20204;&#26377;&#29992;&#30340;&#25216;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26631;&#20934;&#21463;&#21040;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#25945;&#32946;&#24037;&#20316;&#32773;&#21644;&lt;a href="https://www.theguardian.com/us-news/2023/jul/21/kamala-harris-florida-schools-black-history-slavery"&gt;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&lt;/a&gt;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#19968;&#26376;&#20221;&#36824;&lt;a href="https://www.theguardian.com/us-news/2023/jan/19/ron-desantis-bans-african-american-studies-florida-schools"&gt;&#25298;&#32477;&#20102;&#19968;&#39033;&#26032;&#30340;&#38750;&#35028;&#32654;&#22269;&#20154;&#30740;&#31350;&#20808;&#20462;&lt;/a&gt;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#34920;&#31034;&#65292;&#35813;&#35838;&#31243;&#36829;&#21453;&#20102;&#24030;&#27861;&#24459;&#65292;&#24182;&#19988;&#8220;&#32570;&#20047;&#25945;&#32946;&#20215;&#20540;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#35686;&#26041;&#31216;&#65292;BTK &#36830;&#29615;&#26432;&#25163;&#26159;&#21478;&#22806;&#20004;&#36215;&#24748;&#32780;&#26410;&#20915;&#30340;&#35851;&#26432;&#26696;&#30340;&#20027;&#35201;&#23244;&#30097;&#20154;</title><link>https://www.theguardian.com/us-news/2023/aug/26/btk-serial-killer-prime-suspect-in-two-more-unsolved-murders-police-say</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T10:00:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/83d39b4a8a16858ea3c96d3b2bc8155d96a355d0/0_0_2200_1634/master/2200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1a5f90b7ae9536c52d498d4e1ca9bc6e" alt=""&gt;&#24403;&#23616;&#23558; 10 &#20154;&#27515;&#20129;&#20013;&#30340; 8 &#20154;&#19982; BTK &#36830;&#29615;&#26432;&#25163;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/div&gt;&lt;p&gt; Kerri Rawson &#30340;&#29238;&#20146;&lt;a href="https://www.theguardian.com/world/2005/mar/06/usa.paulharris"&gt;&#8212;&#8212;BTK &#36830;&#29615;&#26432;&#25163;&lt;/a&gt;&#8212;&#8212;&#27491;&#22312;&#30417;&#29425;&#26381;&#21009; 10 &#20010;&#26376;&#65292;&#20294; Rawson &#35748;&#20026;&#24403;&#23616;&#19981;&#24212;&#35813;&#25918;&#24323;&#35843;&#26597;&#20182;&#26159;&#21542;&#26432;&#23475;&#20102;&#27604;&#20182;&#20204;&#24050;&#30693;&#30340;&#26356;&#22810;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26126;&#26174;&#30340;&#36857;&#35937;&#34920;&#26126;&#65292;&#24403;&#23616;&#24378;&#28872;&#24576;&#30097;&#20025;&#23612;&#26031;&#183;&#38647;&#24503;&#21487;&#33021;&#26377;&#26356;&#22810;&#21463;&#23475;&#32773;&#31561;&#24453;&#21457;&#29616;&#65292;&#26412;&#21608;&#35686;&#26041;&#22312;&#20182;&#19982;&#32599;&#26862;&#23621;&#20303;&#30340;&#22570;&#33832;&#26031;&#24030;&#19968;&#22788;&#20303;&#23429;&#38468;&#36817;&#25366;&#25496;&#20102;&#22320;&#38754;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/24/belligerence-and-hostility-trumps-mugshot-defines-modern-us-politics"&gt;&#22909;&#25112;&#19982;&#25932;&#24847;&#65306;&#29305;&#26391;&#26222;&#30340;&#29031;&#29255;&#23450;&#20041;&#20102;&#29616;&#20195;&#32654;&#22269;&#25919;&#27835;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#23547;&#25214;&#21487;&#33021;&#30340;&#35777;&#25454;&#65292;&#23558;&#38647;&#24503;&#19982;&#20004;&#36215;&#25968;&#21313;&#24180;&#21069;&#24748;&#32780;&#26410;&#20915;&#30340;&#35851;&#26432;&#26696;&#32852;&#31995;&#36215;&#26469;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#34987;&#35748;&#20026;&#26159;&#20027;&#35201;&#23244;&#30097;&#20154;&#30340;&#19968;&#36215;&#26696;&#20214;&#12290;&#38647;&#24503;&#30340;&#20004;&#20010;&#23401;&#23376;&#20013;&#36739;&#23567;&#30340;&#19968;&#20010;&#26126;&#30830;&#34920;&#31034;&#22905;&#23436;&#20840;&#25903;&#25345;&#35686;&#26041;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#25105;&#20204;&#20026;&#36825;&#20123;&#23478;&#24237;&#35299;&#20915;&#36825;&#20123;&#26696;&#20214;&#12290;&#8221; &#8220;&#20182;&#20204;&#20540;&#24471;&#25105;&#20204;&#32473;&#20104;&#20182;&#20204;&#30340;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545; 1976 &#24180;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030; 16 &#23681;&#30340;&#36763;&#35199;&#23045;&#183;&#37329;&#23612; (Cynthia Kinney) &#22833;&#36394;&#26696;&#21644; 1990 &#24180;&#23494;&#33487;&#37324;&#24030; 22 &#23681;&#30340;&#32918;&#23068;&#183;&#21152;&#20271; (Shawna Garber) &#35851;&#26432;&#26696;&#30340;&#35843;&#26597;&#65292;&#20419;&#20351;&#38647;&#24503;&#21644;&#20182;&#30340; BTK &#32496;&#21495;&#8212;&#8212;&#20182;&#30340;&#8220;&#25414;&#32465;&#12289;&#25240;&#30952;&#12289;&#26432;&#25134;&#8221;&#27531;&#26292;&#26041;&#27861;&#30340;&#32553;&#20889;&#8211; &#22238;&#21040;&#26032;&#38395;&#22836;&#26465;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#23612;&#26159;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#22885;&#22622;&#22855;&#21439;&#27874;&#32993;&#26031;&#21345;&#31038;&#21306;&#30340;&#21862;&#21862;&#38431;&#38271;&#65292;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#26159;&#22312;&#19968;&#23478;&#33258;&#21161;&#27927;&#34915;&#24215;&#12290;&#21152;&#20271;&#22312;&#34987;&#24378;&#22904;&#12289;&#34987;&#21508;&#31181;&#25414;&#32465;&#29289;&#26463;&#32538;&#24182;&#21202;&#27515;&#21518;&#22823;&#32422;&#20004;&#20010;&#26376;&#34987;&#21457;&#29616;&#27515;&#20129;&#65292;&#20294;&#22905;&#30340;&#36951;&#20307;&#30452;&#21040; 2021 &#24180;&#25165;&#34987;&#30830;&#35748;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#23612;&#22833;&#36394;&#21644;&#21152;&#20271;&#34987;&#26432;&#21457;&#29983;&#22312; 17 &#24180;&#26399;&#38388;&#65292;&#38647;&#24503;&#25215;&#35748;&#22312; 1974 &#24180;&#33267; 1991 &#24180;&#38388;&#22312;&#23041;&#22855;&#25176;&#22320;&#21306;&lt;a href="https://www.theguardian.com/world/2005/mar/06/usa.paulharris"&gt;&#35851;&#26432;&#20102;&#21478;&#22806; 10 &#20154;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#21704;&#26031;&#21345;&#20301;&#20110;&#23041;&#22855;&#25176;&#20197;&#21335;&#32422; 90 &#33521;&#37324;&#65288;145 &#20844;&#37324;&#65289;&#22788;&#65292;&#24403;&#22320;&#24403;&#23616;&#24050;&#26029;&#26029;&#32493;&#32493;&#22320;&#35843;&#26597;&#37329;&#23612;&#30340;&#22833;&#36394;&#20107;&#20214;&#12290;&#22885;&#22622;&#22855;&#35686;&#38271;&#22467;&#36842;&#183;&#32500;&#23572;&#30331; (Eddie Virden) &#30340;&#21150;&#20844;&#23460;&#26368;&#36817;&#20110; 12 &#26376;&#37325;&#26032;&#23457;&#29702;&#20102;&#27492;&#26696;&#12290;&#20182;&#21578;&#35785;&#22570;&#33832;&#26031;&#30005;&#35270;&#26032;&#38395;&#21488;&lt;a href="https://www.kake.com/story/49493167/sheriff-dennis-rader-is-suspect-in-disappearance-of-oklahoma-teen-other-unsolved-cases"&gt;KAKE&lt;/a&gt; &#65292;&#20182;&#30340;&#26426;&#26500;&#24576;&#30097;&#38647;&#24503;&#21487;&#33021;&#21442;&#19982;&#20854;&#20013;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#37329;&#23612;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#30340;&#33258;&#21161;&#27927;&#34915;&#24215;&#34903;&#23545;&#38754;&#30340;&#19968;&#23478;&#38134;&#34892;&#24403;&#26102;&#23433;&#35013;&#20102;&#26032;&#30340;&#35686;&#25253;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; Rader &#20026;&#29616;&#22312;&#31216;&#20026; ADT Security Services &#30340;&#20844;&#21496;&#22312;&#35813;&#22320;&#21306;&#23433;&#35013;&#20102;&#35686;&#25253;&#22120;&#12290;&#32500;&#23572;&#30331;&#27809;&#26377;&#35828;&#26159;&#38647;&#24503;&#26412;&#20154;&#22312;&#37329;&#23612;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#30340;&#22320;&#26041;&#38468;&#36817;&#30340;&#38134;&#34892;&#23433;&#35013;&#20102;&#35686;&#25253;&#22120;&#65292;&#20294;&#20182;&#30340;&#21150;&#20844;&#23460;&#20915;&#23450;&#20180;&#32454;&#35843;&#26597;&#65292;&#22240;&#20026;&#38647;&#24503;&#30340;&#19968;&#20123;&#33879;&#20316;&#20013;&#20986;&#29616;&#20102;&#19981;&#31077;&#30340;&#30701;&#35821;&#8220;&#31967;&#31957;&#30340;&#27927;&#34915;&#26085;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="5a32ba480acc6e9419b8aac47c923ef9e91fd424"&gt;&lt;img src="https://media.guim.co.uk/5a32ba480acc6e9419b8aac47c923ef9e91fd424/0_0_1848_2200/840.jpg" alt="&#34987;&#23450;&#32618;&#30340; BTK &#26432;&#25163;&#20025;&#23612;&#26031;&#183;&#38647;&#24503;&#12290;" width="840" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#34987;&#23450;&#32618;&#30340; BTK &#26432;&#25163;&#20025;&#23612;&#26031;&#183;&#38647;&#24503;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#29305;&#25289;&#32500;&#26031;&#183;&#28023;&#33521;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32500;&#23572;&#30331;&#22312;&#22570;&#33832;&#26031;&#26032;&#38395;&#21488;&lt;a href="https://www.kwch.com/2023/08/24/full-interview-osage-co-sheriff-dennis-rader-prime-suspect-multiple-unsolved-cases/"&gt;KWCH&lt;/a&gt;&#35848;&#21040;&#20182;&#22312;&#30417;&#29425;&#20013;&#25509;&#21463;&#38647;&#24503;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#25454;&#31216;&#38647;&#24503;&#36824;&#22768;&#31216;&#8220;&#24187;&#24819;&#20174;&#33258;&#21161;&#27927;&#34915;&#24215;&#32465;&#26550;&#19968;&#21517;&#22899;&#23401;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20351;&#22885;&#22622;&#27835;&#35686;&#21592;&#19982;&#20854;&#20182;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340;&#21516;&#34892;&#21462;&#24471;&#20102;&#32852;&#31995;&#65292;&#20854;&#20013;&#21253;&#25324;&#23494;&#33487;&#37324;&#24030;&#40614;&#20811;&#21776;&#32435;&#21439;&#35686;&#38271;&#32599;&#24067;&#183;&#22467;&#25991;&#26862;(Rob Evenson)&#65292;&#20182;&#30340;&#19979;&#23646;&#36127;&#36131;&#26597;&#26126;&#26159;&#35841;&#25414;&#32465;&#24182;&#26432;&#23475;&#20102;&#21152;&#20271;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#25991;&#26862;&#26368;&#36817;&#21521;&#23494;&#33487;&#37324;&#24030;&#30005;&#35270;&#26032;&#38395;&#21488;&lt;a href="https://www.fourstateshomepage.com/news/kansas-news/oklahoma-authorities-name-the-btk-killer-as-the-prime-suspect-in-at-least-two-unsolved-cases/"&gt;KSNF&lt;/a&gt;&#34920;&#31034;&#65292;&#27492;&#21518;&#20182;&#20063;&#26366;&#30452;&#25509;&#19982;&#38647;&#24503;&#35848;&#35770;&#36807;&#26377;&#20851;&#21152;&#20271;&#30340;&#20107;&#24773;&#65292;&#23613;&#31649;&#38647;&#24503;&#21542;&#35748;&#19982;&#22905;&#30340;&#35851;&#26432;&#26696;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#22467;&#25991;&#26862;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#37027;&#20123;&#37325;&#26032;&#23457;&#35270;&#37329;&#23612;&#22833;&#36394;&#20107;&#20214;&#30340;&#35843;&#26597;&#33021;&#22815;&#8220;&#25214;&#21040;&#26377;&#21161;&#20110;&#35299;&#20915;&#21152;&#20271;&#26696;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#24503;&#24182;&#19981;&#32670;&#20110;&#35752;&#35770;&#22885;&#22622;&#22855;&#35686;&#38271;&#23545;&#20182;&#30340;&#20851;&#27880;&#12290;&#20182;&#22312;&#19977;&#26376;&#20221;&#20889;&#20449;&#32473;&lt;a href="https://www.foxnews.com/us/serial-killer-btk-reveals-hes-been-questioned-again-1976-cold-case-kidnapping-cynthia-dawn-kinney"&gt;&#31119;&#20811;&#26031;&#26032;&#38395;&lt;/a&gt;&#35828;&#65292;&#8220;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#30340;&#19968;&#21517;&#35686;&#38271;&#8230;&#8230;&#27491;&#22312;&#23545;&#25105;&#25552;&#36215;&#35785;&#35772;&#8230;&#8230;&#26377;&#20851;&#8230;&#8230;&#36763;&#35199;&#23045;&#183;&#36947;&#24681;&#183;&#37329;&#23612;&#8221;&#8212;&#8212;&#24182;&#19988;&#22312;&#35843;&#26597;&#36807;&#31243;&#20013;&#20182;&#26366;&#20004;&#27425;&#25509;&#21463;&#35759;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#23186;&#20307;&#25253;&#36947;&#65292;&#38647;&#24503;&#36824;&#34920;&#31034;&#65292;&#8220;&#23578;&#26410;&#34987;&#25429;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#22885;&#22622;&#22855;&#35843;&#26597;&#20154;&#21592;&#21608;&#20108;&#22312;&#22570;&#33832;&#26031;&#24030;&#24085;&#20811;&#22478;&#30340;&#38647;&#24503;&#25925;&#23621;&#36827;&#34892;&#25628;&#26597;&#65292;&#35813;&#22788;&#22810;&#24180;&#21069;&#24050;&#34987;&#25286;&#38500;&#12290;&#25454;&#22570;&#33832;&#26031;&#24030;&lt;a href="https://www.kwch.com/2023/08/23/daughter-btk-speaks-out-following-property-search-park-city/"&gt;KWCH&lt;/a&gt;&#25253;&#36947;&#65292;&#26377;&#20154;&#30475;&#21040;&#35686;&#21592;&#20204;&#22312;&#24085;&#20811;&#22478;&#25919;&#24220;&#29616;&#22312;&#25317;&#26377;&#30340;&#25151;&#20135;&#19978;&#36827;&#34892;&#25366;&#25496;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#22622;&#22855;&#21439;&#21103;&#35686;&#38271;&#21152;&#37324;&#183;&#21380;&#26222;&#39039;&#21518;&#26469;&#21457;&#34920;&#22768;&#26126;&#65292;&#23459;&#24067;&#35686;&#21592;&#20204;&#24050;&#25214;&#21040;&#8220;&#24863;&#20852;&#36259;&#30340;&#29289;&#21697;&#8221;&#65292;&#20294;&#38500;&#20102;&#34920;&#31034;&#23558;&#24443;&#24213;&#26816;&#26597;&#36825;&#20123;&#29289;&#21697;&#26159;&#21542;&#19982;&#20219;&#20309;&#35843;&#26597;&#21487;&#33021;&#30456;&#20851;&#22806;&#65292;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#65292;&#32599;&#26862;&#20998;&#20139;&#20102;&#19968;&#20123;&#39069;&#22806;&#30340;&#32454;&#33410;&#65292;&lt;a href="https://twitter.com/KerriRawson/status/1694576914130665719"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#22312;&#25105;&#30340;&#26087;&#38498;&#23376;&#37324;&#21457;&#29616;&#20102;&#32465;&#23450;&#31867;&#22411;&#30340;&#29289;&#21697;&#12290;&#25105;&#38271;&#22823;&#30340;&#22320;&#26041;&#12290;&#31163;&#21407;&#26469;&#31179;&#21315;&#26550;&#30340;&#22320;&#26041;&#19981;&#36828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32500;&#23572;&#30331;&#22312;&#23545; KAKE &#30340;&#21333;&#29420;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#20123;&#29289;&#21697;&#34987;&#28145;&#22475;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#22235;&#26376;&#20043;&#21069;&#30340;&#25366;&#25496;&#24037;&#20316;&#36824;&#21457;&#29616;&#20102;&#20854;&#20182;&#29289;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21452;&#30772;&#26087;&#30340;&#36830;&#35044;&#34972;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#23572;&#30331;&#35828;&#65306;&#8220;&#38750;&#24120;&#38750;&#24120;&#26126;&#26174;&#65292;&#26377;&#20154;&#21046;&#36896;&#20102;&#36825;&#20010;&#27934;&#65292;&#24182;&#29992;&#19981;&#21516;&#30340;&#26448;&#26009;&#37325;&#26032;&#22635;&#20805;&#20102;&#23427;&#12290;&#8221; &#8220;&#37319;&#21462;&#20102;&#19968;&#20123;&#39044;&#38450;&#25514;&#26045;&#26469;&#20445;&#25252;&#20854;&#20013;&#19968;&#20123;&#29289;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#31995;&#21015;&#27963;&#21160;&#21457;&#29983;&#22312;&#38647;&#24503;&#20110; 2005 &#24180; 2 &#26376;&#34987;&#25429;&#36817;&#20108;&#21313;&#24180;&#21518;&#12290;&#22312;&#27492;&#20043;&#21069;&#19981;&#20037;&#65292;&#30001;&#20110;&#24403;&#26102;&#24748;&#32780;&#26410;&#20915;&#30340; BTK &#26432;&#25134;&#20107;&#20214;&#24341;&#21457;&#20102;&lt;a href="https://www.theguardian.com/world/2005/mar/06/usa.paulharris"&gt;&#20844;&#20247;&#30340;&#29378;&#28909;&lt;/a&gt;&#65292;&#20182;&#22312;&#27785;&#40664;&#22810;&#24180;&#21518;&#24674;&#22797;&#20102;&#19982;&#35686;&#26041;&#21644;&#23186;&#20307;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#24503;&#22312;&#32473;&#23041;&#22855;&#25176;&#40560;&#25253;&#23492;&#20102;&#19968;&#23553;&#20449;&#21518;&#34987;&#25429;&#65292;&#20449;&#20013;&#38468;&#26377;&#19968;&#21517; 1986 &#24180;&#34987;&#21202;&#27515;&#30340;&#21463;&#23475;&#32773;&#30340;&#29031;&#29255;&#20197;&#21450;&#22905;&#20002;&#22833;&#30340;&#39550;&#39542;&#25191;&#29031;&#30340;&#21103;&#26412;&#12290;&#20854;&#20182;&#31070;&#31192;&#30340;&#20449;&#24687;&#21644;&#21253;&#35065;&#20063;&#38543;&#20043;&#32780;&#26469;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#24352;&#21487;&#36861;&#28335;&#21040;&#38647;&#24503;&#25945;&#22530;&#30340;&#36719;&#30424;&#65292;&#20182;&#26366;&#22312;&#37027;&#37324;&#25285;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;78 &#23681;&#30340;&#38647;&#24503;&#22240;&#25215;&#35748;&#30340;&#27599;&#39033;&#35851;&#26432;&#32618;&#32780;&#34987;&#36830;&#32493; 10 &#27425;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;&#22570;&#33832;&#26031;&#24030;&#22312;&#35851;&#26432;&#26696;&#21457;&#29983;&#26102;&#27809;&#26377;&#27515;&#21009;&#12290;&#20182;&#26368;&#26089;&#33719;&#24471;&#20551;&#37322;&#36164;&#26684;&#30340;&#26085;&#26399;&#26159; 2180 &#24180;&#65292;&#23626;&#26102;&#20182;&#23558; 235 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22905;&#26368;&#36817;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#21363;&#20351;&#38647;&#24503;&#30340;&#24809;&#32602;&#32467;&#26500;&#24847;&#21619;&#30528;&#20182;&#27963;&#19981;&#20102;&#22810;&#20037;&#65292;&#29978;&#33267;&#26080;&#27861;&#33719;&#24471;&#25552;&#21069;&#37322;&#25918;&#30340;&#26426;&#20250;&#65292;&#20182;&#30340;&#22899;&#20799;&#20173;&#25958;&#20419;&#24403;&#23616;&#32487;&#32493;&#21162;&#21147;&#23558;&#20182;&#19982;&#20182;&#21442;&#19982;&#30340;&#20219;&#20309;&#20854;&#20182;&#35851;&#26432;&#26696;&#32852;&#31995;&#36215;&#26469;&#12290;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#30340;&#22768;&#26126;&#31216;&#65292;&#22905;&#22312;&#19968;&#26376;&#20221;&#24847;&#35782;&#21040;&#22885;&#22622;&#22855;&#35686;&#38271;&#21150;&#20844;&#23460;&#27491;&#22312;&#37325;&#26032;&#35843;&#26597;&#37329;&#23612;&#30340;&#22833;&#36394;&#20107;&#20214;&#12290;&#20845;&#26376;&#65292;&#22905;&#24471;&#30693;&#40614;&#24403;&#21171;&#35686;&#38271;&#21150;&#20844;&#23460;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#21152;&#20271;&#26696;&#65292;&#20419;&#20351;&#22905;&#25171;&#30005;&#35805;&#24182;&#33258;&#24895;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#40614;&#24403;&#21171;&#30340;&#20195;&#34920;&#35753;&#22905;&#19982;&#22885;&#22622;&#22855;&#30340;&#21516;&#34892;&#21462;&#24471;&#20102;&#32852;&#31995;&#65292;&#22885;&#22622;&#22855;&#30340;&#20195;&#34920;&#27966;&#39134;&#26426;&#36865;&#22905;&#21435;&#24110;&#24537;&#12290;&#36825;&#39033;&#25588;&#21161;&#21253;&#25324;&#35299;&#38500;&#22905;&#25104;&#21151;&#23545;&#38647;&#24503;&#25552;&#20986;&#30340;&#8220;&#35831;&#21247;&#32852;&#31995;&#8221;&#21629;&#20196;&#65292;&#36825;&#26679;&#22905;&#23601;&#21487;&#20197;&#22312;&#30417;&#29425;&#37324;&#19982;&#20182;&#20250;&#38754;&#20004;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#34920;&#31034;&#65292;&#24403;&#23616;&#25552;&#20986;&#32473;&#20104;&#38647;&#24503;&#20813;&#20110;&#36827;&#19968;&#27493;&#36215;&#35785;&#30340;&#35905;&#20813;&#26435;&#65292;&#20197;&#25442;&#21462;&#20182;&#25259;&#38706;&#38500;&#24050;&#34987;&#23450;&#32618;&#30340;&#32618;&#34892;&#20043;&#22806;&#26159;&#21542;&#36824;&#29359;&#26377;&#20219;&#20309;&#20854;&#20182;&#26292;&#21147;&#32618;&#34892;&#12290;&#22905;&#23558;&#36825;&#19968;&#25552;&#35758;&#25551;&#36848;&#20026;&#8220;&#20026;&#25968;&#21313;&#24180;&#26469;&#24754;&#20260;&#30340;&#23478;&#24237;&#25552;&#20379;&#38271;&#26399;&#23547;&#27714;&#30340;&#31572;&#26696;&#8221;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&lt;a href="https://www.newsnationnow.com/banfield/btks-daughter-says-rader-is-in-wheelchair-rotting-to-his-core/"&gt;NewsNation&lt;/a&gt; &#65292;&#38647;&#24503;&#27809;&#26377;&#21512;&#20316;&#12290; &#8220;&#25105;&#20204;&#38754;&#23545;&#30340;&#26159;&#19968;&#20010;&#25171;&#20102;&#24456;&#22810;&#27604;&#36187;&#30340;&#20154;&#65292;&#8221;&#32599;&#26862;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#35828;&#65292;&#22905;&#30340;&#29238;&#20146;&#29616;&#22312;&#22352;&#22312;&#36718;&#26885;&#19978;&#34892;&#21160;&#65292;&#22312;&#20837;&#29425;&#26399;&#38388;&#36523;&#39640;&#8220;&#19979;&#38477;&#20102;&#22823;&#32422;&#19971;&#33521;&#23544;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#30475;&#26469;&#65292;&#8220;&#20182;&#30340;&#26680;&#24515;&#24050;&#32463;&#33104;&#28866;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#22235;&#21517;&#24180;&#36731;&#20154;&#22312;&#33922;&#29632;&#38647;&#37324;&#37089;&#36710;&#31096;&#20013;&#20007;&#29983;</title><link>https://www.theguardian.com/world/2023/aug/26/four-young-people-killed-in-car-crash-in-county-tipperary-clonmel-ireland</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T10:02:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/349f2c8a4ae6edb5fbcde3b2b0de436aaa4bd0b3/0_88_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dd997426e755e230dfc15cc1498cda42" alt=""&gt;&#36710;&#31096;&#29616;&#22330;&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#24635;&#29702;&#21628;&#21505;&#20154;&#20204;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#8220;&#20840;&#22269;&#21696;&#24764;&#8221;&#22235;&#21517;&#24180;&#36731;&#20154;&#65292;&#20182;&#20204;&#22312;&#33922;&#29632;&#38647;&#37324;&#37089;&#30340;&#27605;&#19994;&#29983;&#25910;&#21040;&#26399;&#26411;&#32771;&#35797;&#24403;&#26202;&#30340;&#36710;&#31096;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978; 7 &#28857; 30 &#20998;&#24038;&#21491;&#65292;&#19968;&#36742; 20 &#23681;&#20986;&#22836;&#30340;&#30007;&#23376;&#39550;&#39542;&#30528;&#19977;&#21517;&#24180;&#36731;&#22899;&#23376;&#65292;&#25454;&#35828;&#26159;&#25104;&#24180;&#38738;&#23569;&#24180;&#65292;&#27773;&#36710;&#22312;&#20811;&#26391;&#26757;&#23572;&#30340;&#23665;&#36335;&#19978;&#21457;&#29983;&#36710;&#31096;&#12290;&#25454; RT&#201; &#25253;&#36947;&#65292;&#36825;&#36742;&#36710;&#24403;&#26102;&#27491;&#22312;&#19979;&#22369;&#34892;&#39542;&#65292;&#25454;&#20449;&#22312; Hillview &#20307;&#32946;&#20465;&#20048;&#37096;&#20837;&#21475;&#22788;&#22833;&#25511;&#32763;&#36710;&#12290;&#27809;&#26377;&#28041;&#21450;&#20854;&#20182;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#36825;&#20123;&#24180;&#36731;&#20154;&#24403;&#22825;&#25910;&#21040;&#27605;&#19994;&#35777;&#20070;&#32771;&#35797;&#32467;&#26524;&#21518;&#27491;&#22312;&#21069;&#24448;&#24198;&#31069;&#30340;&#36335;&#19978;&#12290;&#25454;&lt;a href="https://www.irishtimes.com/ireland/2023/08/25/four-young-people-travelling-to-leaving-cert-results-celebration-killed-in-tipperary-road-crash/"&gt;&#12298;&#29233;&#23572;&#20848;&#26102;&#25253;&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#36825;&#21517;&#30007;&#23376;&#25454;&#35828;&#26159;&#20854;&#20013;&#19968;&#21517;&#38738;&#23569;&#24180;&#30340;&#20804;&#24351;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#24635;&#29702;&#21033;&#22885;&#183;&#29926;&#25289;&#24503;&#21345; (Leo Varadkar) &#21521;&#24180;&#36731;&#20154;&#30340;&#20146;&#20154;&#34920;&#31034;&#21696;&#24764;&#12290; &#8220;&#26152;&#26202;&#24471;&#30693;&#20811;&#26391;&#26757;&#23572;&#21457;&#29983;&#30340;&#24754;&#24808;&#20107;&#20214;&#21518;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#24754;&#20260;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31163;&#24320;&#35777;&#20070;&#32467;&#26524;&#20043;&#22812;&#24212;&#35813;&#26631;&#24535;&#30528;&#24180;&#36731;&#20154;&#20805;&#28385;&#26426;&#36935;&#30340;&#19990;&#30028;&#30340;&#24320;&#22987;&#12290;&#36825;&#26159;&#20174;&#31461;&#24180;&#21040;&#25104;&#24180;&#36947;&#36335;&#19978;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;&#12290;&#23545;&#20110;&#22914;&#27492;&#20805;&#28385;&#21487;&#33021;&#24615;&#30340;&#24180;&#36731;&#29983;&#21629;&#26469;&#35828;&#65292;&#20197;&#36825;&#31181;&#26041;&#24335;&#34987;&#32553;&#30701;&#30830;&#23454;&#26159;&#27585;&#28781;&#24615;&#30340;&#12289;&#20196;&#20154;&#24515;&#30862;&#30340;&#12290;&#20840;&#22269;&#20154;&#27665;&#20026;&#20182;&#20204;&#21696;&#24764;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#31038;&#21306;&#22242;&#32467;&#36215;&#26469;&#12290; &#8220;&#25105;&#21521;&#27515;&#32773;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#20197;&#21450;&#20811;&#26391;&#26757;&#23572;&#21644;&#33922;&#29632;&#38647;&#37324;&#30340;&#24191;&#22823;&#31038;&#21306;&#34920;&#31034;&#35802;&#25370;&#30340;&#21696;&#24764;&#12290;&#25972;&#20010;&#22269;&#23478;&#30340;&#24515;&#37117;&#19982;&#20182;&#20204;&#12289;&#20182;&#20204;&#30340;&#23398;&#26657;&#21644;&#20182;&#20204;&#30340;&#31038;&#21306;&#21516;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29926;&#25289;&#24503;&#21345;&#34920;&#31034;&#65292;&#23398;&#26657;&#24403;&#23616;&#21644;&#21307;&#30103;&#31995;&#32479;&#23558;&#20026;&#21463;&#23475;&#32773;&#30340;&#21516;&#23398;&#21644;&#24403;&#22320;&#31038;&#21306;&#25552;&#20379;&#25903;&#25345;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#36825;&#26679;&#30340;&#26102;&#21051;&#65292;&#25105;&#20204;&#24517;&#39035;&#22242;&#32467;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#38271;&#35199;&#33945;&#183;&#21704;&#37324;&#26031;&#34920;&#31034;&#65292;&#20107;&#25925;&#21457;&#29983;&#21518;&#65292;&#20154;&#20204;&#24863;&#21040;&#8220;&#24754;&#30171;&#12289;&#38663;&#24778;&#21644;&#24754;&#20260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&#65306;&#8220;&#26469;&#33258;&#20811;&#26391;&#26757;&#23572;&#30340;&#27585;&#28781;&#24615;&#28040;&#24687;&#12290;&#31163;&#24320;&#35777;&#20070;&#32467;&#26524;&#26085;&#20195;&#34920;&#30528;&#25104;&#23601;&#12289;&#24198;&#31069;&#21644;&#20852;&#22859;&#12290;&#20170;&#26202;&#65292;&#19968;&#20999;&#37117;&#34987;&#24754;&#20260;&#12289;&#38663;&#24778;&#21644;&#24754;&#20260;&#25152;&#21462;&#20195;&#12290;&#24819;&#21040;&#36825;&#22235;&#20010;&#24180;&#36731;&#20154;&#30340;&#23478;&#20154;&#12289;&#26379;&#21451;&#21644;&#23398;&#26657;&#31038;&#21306;&#12290;&#27809;&#26377;&#35328;&#35821;&#12290;&#20196;&#20154;&#24515;&#30862;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&lt;a href="https://twitter.com/GardaTraffic/status/1695193587384803832"&gt;&#34920;&#31034;&#65292;&#20182;&#20204;&lt;/a&gt;&#24847;&#35782;&#21040;&#8220;&#36825;&#27425;&#30896;&#25758;&#21518;&#30340;&#22270;&#20687;&#8221;&#27491;&#22312;&#31038;&#20132;&#23186;&#20307;&#21644;&#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#20998;&#20139;&#12290;&#20182;&#20204;&#21628;&#21505;&#20154;&#20204;&#22914;&#26524;&#20986;&#20110;&#23545;&#27515;&#32773;&#21450;&#20854;&#23478;&#20154;&#30340;&#23562;&#37325;&#32780;&#19981;&#35201;&#36716;&#21457;&#27492;&#31867;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24503;&#33452;&#21335;&#12289;&#24052;&#21033;&#22521;&#32943;&#21644;&#26684;&#20848;&#22855;&#25945;&#21306;&#30340;&#34892;&#25919;&#20154;&#21592;&#36808;&#20811;&#23572;&#183;&#22270;&#31859;&#31070;&#29238;&#34920;&#31034;&#65292;&#36935;&#38590;&#32773;&#23478;&#23646;&#23545;&#36214;&#36212;&#29616;&#22330;&#30340;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#34920;&#31034;&#24863;&#35874;&#12290; &#8220;&#26377;&#26102;&#65292;&#24403;&#20687;&#20170;&#26202;&#20811;&#26391;&#26757;&#23572;&#21457;&#29983;&#30340;&#24754;&#21095;&#21457;&#29983;&#26102;&#65292;&#20219;&#20309;&#35328;&#35821;&#37117;&#26174;&#24471;&#19981;&#22815;&#12290;&#27492;&#26102;&#27492;&#21051;&#65292;&#20219;&#20309;&#35328;&#35821;&#37117;&#26080;&#27861;&#32473;&#20104;&#23433;&#24944;&#12290;&#8221;&#20182;&#22312;&#33080;&#20070;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#26202;&#25105;&#30340;&#24605;&#24565;&#21644;&#31048;&#31095;&#19982;&#22312;&#36825;&#22330;&#21487;&#24597;&#20107;&#25925;&#20013;&#36973;&#21463;&#24040;&#22823;&#25439;&#22833;&#30340;&#23478;&#20154;&#21516;&#22312;&#12290;&#20170;&#26202;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#65292;&#25105;&#30693;&#36947;&#20182;&#20204;&#38750;&#24120;&#24863;&#35874;&#25152;&#26377;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#20197;&#21450;&#20170;&#26202;&#20026;&#20182;&#20204;&#25552;&#20379;&#24110;&#21161;&#30340;&#27599;&#20010;&#20154;&#12290;&#24403;&#22320;&#23398;&#26657;&#26126;&#22825;&#23558;&#19982;&#25105;&#20204;&#32852;&#31995;&#65292;&#20197;&#24110;&#21161;&#25972;&#20010;&#31038;&#21306;&#65292;&#24182;&#22312;&#36825;&#20010;&#26102;&#20505;&#20026;&#27599;&#20010;&#20154;&#25552;&#20379;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#24403;&#28982;&#65292;&#25105;&#30340;&#24605;&#24565;&#21644;&#31048;&#31095;&#19982;&#20170;&#26202;&#19981;&#24184;&#20007;&#29983;&#30340;&#22235;&#20301;&#24180;&#36731;&#20154;&#21516;&#22312;&#65292;&#20182;&#20204;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#37117;&#22312;&#36825;&#26412;&#24212;&#26159;&#20182;&#20204;&#19968;&#29983;&#20013;&#26368;&#24184;&#31119;&#30340;&#22812;&#26202;&#20043;&#19968;&#12290;&#35831;&#22312;&#36825;&#20123;&#22825;&#37324;&#20114;&#30456;&#29031;&#39038;&#65292;&#19981;&#35201;&#23475;&#24597;&#22312;&#26410;&#26469;&#30340;&#26085;&#23376;&#37324;&#23547;&#27714;&#24110;&#21161;&#21644;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#26391;&#26757;&#23572;&#30340;&#23665;&#36335;&#21608;&#20845;&#20173;&#28982;&#20851;&#38381;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#26460;&#20848;&#26460;&#20848;&#30340;&#23433;&#36842;&#27888;&#21202;&#35828;&#21069;&#21015;&#33146;&#30284;&#8220;&#26080;&#30151;&#29366;&#8221;</title><link>https://www.theguardian.com/music/2023/aug/26/duran-durans-andy-taylor-says-prostate-cancer-asymptomatic</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T08:50:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6d1000144696fcbb278e7dd5f2527a73fbe9d218/0_170_2464_1478/master/2464.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9ec292a20f9bf7902d306f976899f0b8" alt=""&gt;&#23433;&#36842;&#183;&#27888;&#21202; 2004 &#24180;&#34920;&#28436;&lt;/div&gt;&lt;p&gt;&#26460;&#20848;&#183;&#26460;&#20848; (Duran Duran) &#30340;&#23433;&#36842;&#183;&#27888;&#21202; (Andy Taylor) &#36879;&#38706;&#65292;&#20182;&#30340;&#21069;&#21015;&#33146;&#30284;&#8220;&#26080;&#30151;&#29366;&#8221;&#65292;&#27492;&#21069;&#20182;&#34987;&#24402;&#31867;&#20026;&#38656;&#35201;&#8220;&#22993;&#24687;&#24615;&#20020;&#32456;&#20851;&#24576;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 62 &#23681;&#30340;&#21513;&#20182;&#25163;&#20110; 2018 &#24180;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#31532;&#22235;&#26399;&#21069;&#21015;&#33146;&#30284;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#24403;&#26460;&#20848;&#183;&#26460;&#20848;&#20048;&#38431;&#30340;&#20854;&#20182;&#25104;&#21592;&#20837;&#36873;&#25671;&#28378;&#21517;&#20154;&#22530;&#26102;&#65292;&#27888;&#21202;&#26080;&#27861;&#19982;&#20182;&#20204;&#19968;&#36215;&#21152;&#20837;&#65292;&#20043;&#21518;&#27888;&#21202;&#19982;&#19968;&#20301;&#21307;&#29983;&#20132;&#35848;&#65292;&#21307;&#29983;&#21578;&#35785;&#20182;&#65292;&#26377;&#19968;&#31181;&#38024;&#23545;&#20182;&#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#19987;&#38376;&#26816;&#27979;&#30284;&#32454;&#32990;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#20182;&#24050;&#32463;&#25509;&#21463;&#20102;&#19968;&#36718;&#21307;&#30103;&#24178;&#39044;&#65292;&#20854;&#20013;&#36890;&#36807;&#38745;&#33033;&#27880;&#23556;&#25918;&#23556;&#24615;&#21270;&#23398;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#31216;&#21457;&#29616;&#24182;&#25512;&#33616;&#36825;&#31181;&#27835;&#30103;&#26041;&#27861;&#30340;&#31185;&#23398;&#23478;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#22467;&#25991;&#26031;&#20026;&#8220;&#30284;&#30151;&#39046;&#22495;&#30340;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#25253;&#31216;&#65292;&#20182;&#8220;&#36830;&#32493;&#20960;&#22825;&#37117;&#22788;&#20110;&#25918;&#23556;&#24615;&#29366;&#24577;&#8221;&#65292;&#26080;&#27861;&#19982;&#20854;&#20182;&#20154;&#30561;&#22312;&#21516;&#19968;&#20010;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#35828;&#65306;&#8220;&#25105;&#34987;&#24402;&#31867;&#20026;&#22993;&#24687;&#24615;&#20020;&#32456;&#20851;&#24576;&#8230;&#8230;&#20294;&#29616;&#22312;&#25105;&#19981;&#26159;&#20102;&#65307;&#8221;&#25105;&#27809;&#26377;&#30151;&#29366;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="1530b32c48818ca3c1b2d811f3ca891b741409db"&gt;&lt;img src="https://media.guim.co.uk/1530b32c48818ca3c1b2d811f3ca891b741409db/0_162_3984_2390/1000.jpg" alt="Duran Duran &#30340;&#32599;&#26480;&#183;&#27888;&#21202;&#12289;&#23612;&#20811;&#183;&#32599;&#20857;&#12289;&#32422;&#32752;&#183;&#27888;&#21202;&#21644;&#35199;&#33945;&#183;&#21202;&#37030;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26460;&#20848;&#183;&#26460;&#20848;&#20048;&#38431;&#30340;&#32599;&#26480;&#183;&#27888;&#21202;&#12289;&#23612;&#20811;&#183;&#32599;&#20857;&#12289;&#32422;&#32752;&#183;&#27888;&#21202;&#21644;&#35199;&#33945;&#183;&#21202;&#37030;&#21435;&#24180;&#22312;&#20048;&#38431;&#20837;&#36873;&#25671;&#28378;&#21517;&#20154;&#22530;&#30340;&#20202;&#24335;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#24343;&#38647;&#27901;&#183;&#21704;&#37324;&#26862;/WireImage&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23613;&#31649;&#19981;&#20877;&#26159;&#20048;&#38431;&#25104;&#21592;&#65292;&#20294;&#20182;&#30340;&#21069;&#20048;&#38431;&#25104;&#21592;&#8212;&#8212;&#27468;&#25163;&#35199;&#33945;&#183;&#21202;&#37030;&#12289;&#38190;&#30424;&#25163;&#23612;&#20811;&#183;&#32599;&#24503;&#12289;&#36125;&#26031;&#25163;&#32422;&#32752;&#183;&#27888;&#21202;&#21644;&#40723;&#25163;&#32599;&#26480;&#183;&#27888;&#21202;&#8212;&#8212;&#22312;&#19968;&#23553;&#20449;&#20013;&#24471;&#30693;&#20102;&#20182;&#30340;&#35786;&#26029;&#32467;&#26524;&#65292;&#24182;&#22312;&#38899;&#20048;&#21381;&#21521;&#35266;&#20247;&#23459;&#35835;&#20102;&#36825;&#23553;&#20449;&#12290;&#25104;&#21517;&#20856;&#31036;&#22312;&#27931;&#26441;&#30710;&#23380;&#38592;&#21095;&#38498;&#65288;&#21407;&#21517;&#24494;&#36719;&#21095;&#38498;&#65289;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#36825;&#26679;&#35780;&#20215;&#21202;&#24222;&#65306;&#8220;&#38656;&#35201;&#19968;&#20010;&#20869;&#24515;&#20855;&#26377;&#38750;&#24120;&#29305;&#27530;&#21697;&#36136;&#30340;&#20154;&#25165;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#32780;&#19988;&#19981;&#28431;&#25481;&#19968;&#20010;&#23383;&#12290;&#20154;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#20182;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#38750;&#24120;&#20248;&#38597;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#37325;&#36820;&#26460;&#20848;&#183;&#26460;&#20848;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#19981;&#65292;&#25105;&#19981;&#20250;&#37325;&#26032;&#21152;&#20837;&#20048;&#38431;&#8230;&#8230;&#25105;&#19981;&#20250;&#25298;&#32477;&#65288;&#20860;&#32844;&#65289;&#36825;&#20010;&#26426;&#20250;&#65292;&#29305;&#21035;&#26159;&#23545;&#27468;&#36855;&#26469;&#35828;&#65292;&#20294;&#27491;&#22914;&#25105;&#19981;&#26029;&#25552;&#37266;&#30340;&#37027;&#26679;&#20154;&#20204;&#65292;&#20320;&#24517;&#39035;&#34987;&#38382;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Duran Duran &#20110; 1978 &#24180;&#22312;&#20271;&#26126;&#32752;&#32452;&#24314;&#65292;&#26159; 20 &#19990;&#32426; 80 &#24180;&#20195;&#26368;&#20255;&#22823;&#30340;&#20048;&#38431;&#20043;&#19968;&#65292;&#20854;&#28909;&#38376;&#27468;&#26354;&#21253;&#25324;&#12298;Rio&#12299;&#12289;&#12298;The Wild Boys&#12299;&#21644;&#37030;&#24503;&#20027;&#39064;&#26354;&#12298;A View To A Kill&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20048;&#38431;&#20110; 2021 &#24180;&#21457;&#34892;&#20102;&#31532; 15 &#24352;&#24405;&#38899;&#23460;&#19987;&#36753;&#12298;Future Past&#12299;&#65292;&#24182;&#19982;&#29305;&#36992;&#22025;&#23486; Nile Rodgers &#21644; Chic &#20197;&#21450; Bastille &#19968;&#36215;&#36827;&#34892;&#21271;&#32654;&#24033;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#23558;&#20110;&#19979;&#20010;&#26376;&#21457;&#34892;&#12298;Man&amp;#39;s A Wolf To Man&#12299;&#65292;&#36825;&#26159;&#20182;&#20960;&#21313;&#24180;&#26469;&#30340;&#31532;&#19968;&#24352;&#20010;&#20154;&#19987;&#36753;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 17:22:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#21069;&#39318;&#30456;&#30340;&#23478;&#20154;&#20026;&#22317;&#20122;&#37027;&#30340;&#22900;&#24441;&#21382;&#21490;&#36947;&#27465;</title><link>https://www.theguardian.com/world/2023/aug/26/family-of-former-british-pm-william-gladstone-apologises-for-enslaver-past-in-guyana</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T09:13:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2d9e3431b614a7d21b682a5bc3db2bfd6af01021/0_77_4002_2402/master/4002.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c88ca2dfd9b7f4c1ba0eef1b35c4047e" alt=""&gt;&#20262;&#25958;&#26684;&#33713;&#26031;&#39039;&#32426;&#24565;&#39302;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#21069;&#39318;&#30456;&#23041;&#24265;&#183;&#26684;&#33713;&#26031;&#39039;&#30340;&#21518;&#35028;&#20026;&#20182;&#20204;&#23478;&#26063;&#22312;&#22317;&#20122;&#37027;&#27814;&#20026;&#22900;&#38582;&#30340;&#36807;&#21435;&#36947;&#27465;&#65292;&#24182;&#25958;&#20419;&#33521;&#22269;&#35752;&#35770;&#21152;&#21202;&#27604;&#22320;&#21306;&#30340;&#36180;&#20607;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#33713;&#26031;&#39039;&#30340;&#29238;&#20146;&#26159;&#33521;&#22269;&#27542;&#27665;&#21152;&#21202;&#27604;&#22320;&#21306;&#26368;&#22823;&#30340;&#22900;&#38582;&#20027;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#32422;&#32752;&#183;&#26684;&#25289;&#24503;&#26031;&#36890;&#36824;&#25317;&#26377;&#20004;&#33368;&#33337;&#65292;&#22312; 1834 &#24180;&#24223;&#38500;&#22900;&#38582;&#21046;&#21518;&#65292;&#26366;&#23558;&#25968;&#21315;&#21517;&#20122;&#27954;&#20154;&#20174;&#21360;&#24230;&#21644;&#20854;&#20182;&#22320;&#26041;&#36816;&#36865;&#21040;&#22865;&#32422;&#21171;&#24037;&#37027;&#37324;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22900;&#38582;&#21046;&#26159;&#21361;&#23475;&#20154;&#31867;&#32618;&#65292;&#20854;&#30772;&#22351;&#24615;&#24433;&#21709;&#33267;&#20170;&#20173;&#22312;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#24863;&#21463;&#21040;&#65292;&#8221;&#36825;&#20301;&#25919;&#27835;&#23478;&#30340;&#29572;&#23385;&#26597;&#23572;&#26031;&#183;&#26684;&#33713;&#26031;&#39039;&#22312;&#22317;&#20122;&#37027;&#22823;&#23398;&#22269;&#38469;&#31227;&#27665;&#21644;&#20392;&#27665;&#30740;&#31350;&#20013;&#24515;&#30340;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24576;&#30528;&#28145;&#28145;&#30340;&#32827;&#36785;&#21644;&#36951;&#25022;&#25215;&#35748;&#25105;&#20204;&#30340;&#31062;&#20808;&#21442;&#19982;&#20102;&#36825;&#19968;&#32618;&#34892;&#65292;&#24182;&#30495;&#35802;&#22320;&#21521;&#22317;&#20122;&#37027;&#34987;&#22900;&#24441;&#32773;&#30340;&#21518;&#35028;&#36947;&#27465;&#12290;&#25105;&#20204;&#36824;&#25958;&#20419;&#37027;&#20123;&#20174;&#22900;&#38582;&#21046;&#20013;&#21463;&#30410;&#30340;&#20154;&#30340;&#20854;&#20182;&#21518;&#35028;&#23601;&#20182;&#20204;&#31062;&#20808;&#30340;&#32618;&#34892;&#20197;&#21450;&#20182;&#20204;&#21487;&#20197;&#20570;&#20123;&#20160;&#20040;&#26469;&#24314;&#35774;&#26356;&#32654;&#22909;&#30340;&#26410;&#26469;&#23637;&#24320;&#23545;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#33713;&#26031;&#39039;&#23478;&#26063;&#36824;&#20026;&#20854;&#22312;&#22865;&#32422;&#22865;&#32422;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#19968;&#35328;&#35770;&#36973;&#21040;&#20102;&#22312;&#22823;&#23398;&#25253;&#21578;&#21381;&#30340;&#20960;&#21517;&#38750;&#27954;&#22900;&#38582;&#22317;&#20122;&#37027;&#21518;&#35028;&#30340;&#24378;&#28872;&#35892;&#36131;&#12290; &#8220;&#36825;&#26159;&#19981;&#34987;&#25509;&#21463;&#30340;&#65292;&#8221;&#20854;&#20013;&#19968;&#20154;&#21898;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#20030;&#30528;&#26631;&#35821;&#29260;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#26597;&#29702;&#65292;&#20320;&#26159;&#30495;&#30340;&#26377;&#32618;&#12290;&#29616;&#22312;&#23601;&#36805;&#36895;&#37319;&#21462;&#36180;&#20607;&#34892;&#21160;&#8221;&#21644;&#8220;&#26684;&#33713;&#26031;&#39039;&#19968;&#23478;&#26159;&#26432;&#20154;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#20043;&#19968;&#30340;&#38750;&#35028;&#22317;&#20122;&#37027;&#27963;&#21160;&#20154;&#22763;&#22958;&#21487;&#183;&#31185;&#23572;&#34920;&#31034;&#65292;&#36947;&#27465;&#36824;&#19981;&#22815;&#12290; &#8220;&#36947;&#27465;&#26159;&#19981;&#22815;&#30340;&#65292;&#20294;&#36825;&#26159;&#25215;&#35748;&#29359;&#32618;&#34892;&#20026;&#20197;&#21450;&#20154;&#20204;&#30340;&#29983;&#27963;&#21463;&#21040;&#25200;&#20081;&#30340;&#19968;&#27493;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22317;&#20122;&#37027;&#24635;&#32479;&lt;a href="https://www.theguardian.com/world/2023/aug/25/guyanas-president-asks-european-slave-traders-descendants-to-pay-reparations"&gt;&#21628;&#21505;&#27431;&#27954;&#22900;&#38582;&#20027;&#30340;&#21518;&#35028;&lt;/a&gt;&#20027;&#21160;&#25552;&#20986;&#36180;&#20607;&#65292;&#20197;&#32416;&#27491;&#21382;&#21490;&#38169;&#35823;&#12290;&#20234;&#23572;&#27861;&#23433;&#183;&#38463;&#37324;&#36824;&#35201;&#27714;&#36861;&#31350;&#37027;&#20123;&#21442;&#19982;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#36152;&#26131;&#21644;&#38750;&#27954;&#22900;&#24441;&#30340;&#20154;&#30340;&#21453;&#20154;&#31867;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#183;&#26684;&#33713;&#26031;&#39039;&#21644;&#20854;&#20182;&#20116;&#21517;&#23478;&#24237;&#25104;&#21592;&#35475;&#35328;&#25903;&#25345;&#26032;&#22823;&#23398;&#31995;&#30340;&#24037;&#20316;&#65292;&#24182;&#21628;&#21505;&#33521;&#22269;&#19982; 15 &#20010;&#22269;&#23478;&#30340;&#21152;&#21202;&#27604;&#20849;&#21516;&#20307; (Caricom) &#23601;&#36180;&#20607;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#8220;&#30495;&#35802;&#30340;&#27491;&#24335;&#36947;&#27465;&#8221;&#12289;&#36963;&#36820;&#8220;&#34987;&#20599;&#36208;&#30340;&#20154;&#8221;&#21518;&#35028;&#30340;&#26435;&#21033;&#20197;&#21450;&#21462;&#28040;&#20538;&#21153;&#20197;&#28165;&#29702;&#8220;&#27542;&#27665;&#28151;&#20081;&#8221;&#20043;&#22806;&#65292;&#21152;&#20849;&#20307;&#27491;&#22312;&#20026;&#20854;&#25104;&#21592;&#22269;&#30340;&#22303;&#33879;&#31038;&#21306;&#23547;&#27714;&#19968;&#39033;&#21457;&#23637;&#35745;&#21010;&#65292;&#24182;&#20026;&#25991;&#21270;&#26426;&#26500;&#25552;&#20379;&#36164;&#37329;&#20363;&#22914;&#22900;&#38582;&#21046;&#21338;&#29289;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20849;&#20307;&#36180;&#20607;&#22996;&#21592;&#20250;&#25104;&#21592;&#22467;&#37324;&#20811;&#183;&#33778;&#21033;&#26222;&#26031;&#34920;&#31034;&#65292;&#30740;&#31350;&#26174;&#31034;&#33521;&#22269;&#27424;&#22317;&#20122;&#37027;&#38750;&#27954;&#20154;&#21518;&#35028;&#36229;&#36807;1.2&#19975;&#20159;&#32654;&#20803;&#65288;95&#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#183;&#26684;&#33713;&#26031;&#39039;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#34429;&#28982;&#20182;&#26080;&#27861;&#23545;&#20219;&#20309;&#20855;&#20307;&#25968;&#23383;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#33521;&#22269;&#21644;&#27431;&#27954;&#21508;&#22269;&#25919;&#24220;&#21487;&#33021;&#8220;&#23545;&#36825;&#20010;&#25968;&#23383;&#24863;&#21040;&#23475;&#24597;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 17:22:01 +0800</pubDate></item><item><title>&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#25991;&#29289;&#30340;&#24674;&#22797;&#24037;&#20316;&#27491;&#22312;&#36827;&#34892;&#20013;</title><link>https://www.theguardian.com/culture/2023/aug/26/recovery-british-museum-artefacts-under-way-george-osborne</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T07:53:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7b950e3a33b23f1977dc07c1a8414a35930ea85a/0_279_5631_3379/master/5631.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cb32bb48cb1174871ba5ca0adf6811ad" alt=""&gt;&#33521;&#22269;&#21338;&#29289;&#39302;&lt;/div&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#33891;&#20107;&#20250;&#20027;&#24109;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#22312;&#23601;&#24109;&#21367;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#19985;&#38395;&#33268;&#27465;&#26102;&#34920;&#31034;&#65292;&#22833;&#36394;&#25991;&#29289;&#30340;&#36861;&#22238;&#24037;&#20316;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#24182;&#25215;&#35748;&#20854;&#22768;&#35465;&#21463;&#21040;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26412;&#22312;&#35813;&#32452;&#32455;&#36127;&#36131;&#20154;&#36766;&#32844;&#12289;&#21103;&#25163;&#36766;&#32844;&#30340;&#31532;&#20108;&#22825;&#21578;&#35785; BBC &#24191;&#25773;&#22235;&#21488;&#30340;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#65292;&#25454;&#20449;&#32422;&#26377; 2,000 &#20214;&#29289;&#21697;&#20002;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#29305;&#32500;&#26684;&#183;&#36153;&#33293;&#23572; (Hartwig Fischer) &#21608;&#20116;&#34920;&#31034;&lt;a href="https://www.theguardian.com/culture/2023/aug/25/british-museum-director-hartwig-fischer-steps-down-after-suspected-thefts"&gt;&#65292;&#20182;&#23545;&#21338;&#29289;&#39302;&#26410;&#33021;&#27491;&#30830;&#22238;&#24212;&#26377;&#20851; 2021 &#24180;&#25968;&#21315;&#20214;&#25991;&#29289;&#28041;&#23244;&#22833;&#31363;&#30340;&#35686;&#21578;&#25215;&#25285;&#36131;&#20219;&lt;/a&gt;&#12290;&#35686;&#26041;&#24050;&#21551;&#21160;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#20182;&#24576;&#30097;&#28041;&#23244;&#30423;&#31363;&#30340;&#34892;&#20026;&#26159;&#21542;&#34987;&#8220;&#25513;&#30422;&#8221;&#65292;&#20294;&#25215;&#35748;&#35843;&#26597;&#20173;&#21487;&#33021;&#24471;&#20986;&#36825;&#19968;&#32467;&#35770;&#12290; &#8220;&#25105;&#19981;&#35748;&#20026;&#23384;&#22312;&#25925;&#24847;&#25513;&#30422;&#65292;&#23613;&#31649;&#23457;&#26597;&#21487;&#33021;&#20250;&#21457;&#29616;&#24773;&#20917;&#30830;&#23454;&#22914;&#27492;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#21338;&#29289;&#39302;&#39640;&#23618;&#26159;&#21542;&#23384;&#22312;&#38598;&#20307;&#24605;&#32500;&#65292;&#26080;&#27861;&#30456;&#20449;&#20869;&#37096;&#20154;&#22763;&#27491;&#22312;&#20599;&#31363;&#65311;&#26159;&#30340;&#65292;&#36825;&#26159;&#21487;&#33021;&#30340;&#65292;&#25105;&#20204;&#19981;&#20250;&#26159;&#21807;&#19968;&#19968;&#20010;&#29359;&#36825;&#31181;&#38169;&#35823;&#30340;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25215;&#35748;&#21338;&#29289;&#39302;&#27809;&#26377;&#23436;&#25972;&#30340;&#34255;&#21697;&#30446;&#24405;&#65292;&#24182;&#34920;&#31034;&#35745;&#21010;&#22312;&#27888;&#26212;&#22763;&#27827;&#35895;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#23384;&#20648;&#35774;&#26045;&#65292;&#20294;&#20182;&#25215;&#35748;&#36825;&#20010;&#38382;&#39064;&#20351;&#21338;&#29289;&#39302;&#30340;&#23433;&#20840;&#38754;&#20020;&#39118;&#38505;&#12290; &#8220;&#26377;&#30693;&#35782;&#30340;&#20154;&#22312;&#31227;&#38500;&#20854;&#20013;&#19968;&#20123;&#29289;&#21697;&#26041;&#38754;&#20855;&#26377;&#20248;&#21183;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#33293;&#23572;&#36766;&#32844;&#21518;&#65292;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#39302;&#38271;&#8220;&#34920;&#29616;&#24471;&#24456;&#20809;&#33635;&#8221;&#65292;&#8220;&#27809;&#26377;&#20154;&#24576;&#30097;&#21704;&#29305;&#32500;&#26684;&#30340;&#27491;&#30452;&#12289;&#20182;&#23545;&#24037;&#20316;&#30340;&#22857;&#29486;&#31934;&#31070;&#25110;&#20182;&#23545;&#21338;&#29289;&#39302;&#30340;&#28909;&#29233;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#34920;&#31034;&#65292;&#36153;&#33293;&#23572;&#23558;&#8220;&#31435;&#21363;&#8221;&#36766;&#32844;&#65292;&#20294;&#21518;&#26469;&#28548;&#28165;&#65292;&#19968;&#26086;&#20020;&#26102;&#39046;&#23548;&#23433;&#25490;&#21040;&#20301;&#65292;&#20182;&#23558;&#36766;&#32844;&#12290;&#38543;&#21518;&#23459;&#24067;&#65292;&#21338;&#29289;&#39302;&#21103;&#39302;&#38271;&#20052;&#32435;&#26862;&#183;&#23041;&#24265;&#22982;&#26031; (Jonathan Williams) &#21516;&#24847;&#33258;&#24895;&#36864;&#20986;&#65292;&#30452;&#33267;&#23545;&#28041;&#23244;&#30423;&#31363;&#26696;&#30340;&#29420;&#31435;&#23457;&#26597;&#32467;&#26463;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#36275;&#21327;&#23041;&#32961;&#36215;&#35785;&#25239;&#35758;&#22899;&#29699;&#21592;</title><link>https://www.theguardian.com/football/2023/aug/26/spain-football-federation-threatens-to-sue-protesting-female-players</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T08:03:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87754ceab586c250309c6cbd51e3c575192dd80c/0_268_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af35627697221639f3496c05a52604da" alt=""&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#22806;&#30340;&#25239;&#35758;&#32773;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#23041;&#32961;&#35201;&#36215;&#35785;&#31614;&#32626;&#19968;&#23553;&#20449;&#30340; 79 &#21517;&#22899;&#36275;&#36816;&#21160;&#21592;&#65292;&#22905;&#20204;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#21482;&#35201;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031; (Luis Rubiales) &#32487;&#32493;&#20219;&#32844;&#65292;&#22905;&#20204;&#23601;&#25298;&#32477;&#20026;&#22269;&#23478;&#38431;&#25928;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36275;&#21327;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23558;&#37319;&#21462;&#8220;&#24517;&#35201;&#30340;&#27861;&#24459;&#34892;&#21160;&#8221;&#65292;&#24182;&#21578;&#35785;&#29699;&#21592;&#8220;&#20026;&#22269;&#23478;&#38431;&#25928;&#21147;&#26159;&#20219;&#20309;&#34987;&#35201;&#27714;&#36825;&#26679;&#20570;&#30340;&#36275;&#21327;&#25104;&#21592;&#30340;&#20041;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21608;&#21069;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&lt;a href="https://www.theguardian.com/world/2023/aug/25/spain-womens-football-team-will-refuse-to-play-until-rubiales-quits"&gt;&#35199;&#29677;&#29273;&#38431;&#36194;&#24471;&#19990;&#30028;&#26479;&#21518;&#20146;&#21563;&#20102;&#35199;&#29677;&#29273;&#29699;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&lt;/a&gt;&#65292;&#27492;&#20030;&#26159;&#24555;&#36895;&#21457;&#23637;&#30340;&#25925;&#20107;&#30340;&#26368;&#26032;&#31687;&#31456;&#12290;&#22467;&#23572;&#33707;&#32034;&#34920;&#31034;&#65292;&#36825;&#19968;&#21563;&#24182;&#38750;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#35753;&#22905;&#24863;&#21040;&#8220;&#33030;&#24369;&#65292;&#26159;&#20405;&#30053;&#30340;&#21463;&#23475;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#21516;&#24847;&#36825;&#20010;&#21563;&#65292;&#8221;&#22467;&#23572;&#33707;&#32034;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#25105;&#19981;&#33021;&#23481;&#24525;&#25105;&#30340;&#35805;&#21463;&#21040;&#36136;&#30097;&#65292;&#26356;&#19981;&#33021;&#23481;&#24525;&#20154;&#20204;&#21457;&#26126;&#25105;&#27809;&#26377;&#35828;&#36807;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#32852;&#21512;&#20250;&#21457;&#34920;&#20102;&#19968;&#20221;&#22768;&#26126;&#65292;&#25454;&#31216;&#22467;&#23572;&#33707;&#32034;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#20010;&#21563;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#22905;&#21644;&#40065;&#27604;&#20122;&#33713;&#26031;&#20851;&#31995;&#23494;&#20999;&#65292;&#22467;&#23572;&#33707;&#32034;&#35828;&#30340;&#35805;&#26159;&#32852;&#21512;&#20250;&#20889;&#30340;&#65292;&#32780;&#19981;&#26159;&#22905;&#33258;&#24049;&#20889;&#30340;&#12290;&#22905;&#35828;&#65292;&#22905;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#36843;&#20110;&#21387;&#21147;&#65292;&#19981;&#24471;&#19981;&#21457;&#34920;&#31867;&#20284;&#30340;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24819;&#24178;&#28041;&#27861;&#24459;&#31243;&#24207;&#65292;&#20294;&#25105;&#35273;&#24471;&#26377;&#20041;&#21153;&#25253;&#21578;&#65292;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#20462;&#22763;&#29992;&#26469;&#35299;&#37322;&#25152;&#21457;&#29983;&#20107;&#20214;&#30340;&#35328;&#35770;&#32477;&#23545;&#19981;&#30495;&#23454;&#65292;&#26159;&#20182;&#33258;&#24049;&#21019;&#36896;&#30340;&#25805;&#32437;&#25991;&#21270;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#27809;&#26377;&#21463;&#21040;&#23562;&#37325;&#65292;&#8221;&#22467;&#23572;&#33707;&#32034;&#22312;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#21512;&#20250;&#22797;&#21046;&#20102;&#19968;&#31995;&#21015;&#35813;&#20107;&#20214;&#30340;&#38745;&#24577;&#29031;&#29255;&#65292;&#22768;&#31216;&#36825;&#20123;&#29031;&#29255;&#26174;&#31034;&#22467;&#23572;&#33707;&#32034;&#23558;&#40065;&#27604;&#20122;&#33713;&#26031;&#20174;&#33050;&#19978;&#25260;&#36215;&#65292;&#19981;&#20165;&#26159;&#33258;&#24895;&#30340;&#65292;&#32780;&#19988;&#26159;&#36825;&#20010;&#21563;&#30340;&#29053;&#21160;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#21608;&#20116;&#30340;&#28459;&#26080;&#36793;&#38469;&#30340;&#28436;&#35762;&#20013;&#31216;&#33258;&#24049;&#26159;&#25919;&#27835;&#36843;&#23475;&#21644;&#8220;&#20551;&#22899;&#26435;&#20027;&#20041;&#8221;&#30340;&#21463;&#23475;&#32773;&#65292;&#32780;&#36275;&#21327;&#23545;&#20182;&#30340;&#36777;&#25252;&#20063;&#36234;&#26469;&#36234;&#34987;&#35270;&#20026;&#19968;&#22330;&#36828;&#36828;&#36229;&#20986;&#36275;&#29699;&#33539;&#30068;&#30340;&#25112;&#26007;&#65292;&#19968;&#22330;&#26681;&#28145;&#33922;&#22266;&#30340;&#21183;&#21147;&#20043;&#38388;&#30340;&#26007;&#20105;&#12290; &#65292;&#39064;&#20026;&#30007;&#24615;&#31561;&#32423;&#21046;&#24230;&#21644;&#26356;&#29616;&#20195;&#12289;&#22899;&#26435;&#20027;&#20041;&#30340;&#35199;&#29677;&#29273;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 16:22:01 +0800</pubDate></item></channel></rss>