<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#39532;&#36187;&#20116;&#21517;&#35686;&#23519;&#22240;&#39578;&#20081;&#20013;&#36896;&#25104;&#19968;&#21517;&#30007;&#23376;&#27515;&#20129;&#32780;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/aug/08/five-officers-arrested-in-marseille-over-death-of-man-during-riots</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T13:42:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2a1e57f5213ee1c6ccaa55c5cded89eb24f94ec/0_90_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7fc5582ab721d7f44a2ff4a4cc113cd9" alt=""&gt;&#40657;&#26263;&#20013;&#34903;&#36947;&#19978;&#30340;&#28895;&#38654;&#12289;&#28779;&#28976;&#21644;&#28040;&#38450;&#36710;&lt;/div&gt;&lt;p&gt;7 &#26376; 1 &#26085;&#65292;&#19968;&#21517; 27 &#23681;&#30007;&#23376;&#22312;&#27861;&#22269;&#22478;&#24066;&#39578;&#20081;&#20013;&#27515;&#20129;&#65292;&#20116;&#21517;&#39532;&#36187;&#35686;&#23519;&#34987;&#25304;&#30041;&#25509;&#21463;&#23457;&#35759;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 27 &#26085;&#65292;&#35686;&#23519;&#22312;&#24052;&#40654;&#37066;&#21306;&#30340;&#19968;&#27425;&#20132;&#36890;&#22581;&#22622;&#20013;&#24320;&#26538;&#23556;&#26432;&#20102;&#19968;&#21517;&#38738;&#23569;&#24180;&#65292;&#20182;&#20204;&#26159;&#31934;&#38160; Raid&#65288;&#30740;&#31350;&#12289;&#25588;&#21161;&#12289;&#24178;&#39044;&#12289;&#21149;&#38459;&#65289;&#25112;&#26415;&#23567;&#32452;&#30340; 20 &#21517;&#25104;&#21592;&#20043;&#19968;&#65292;&#20182;&#20204;&#22312;&#20840;&#22269;&#39578;&#20081;&#26399;&#38388;&#25509;&#21463;&#20102;&#20851;&#20110; Mohamed Bendriss &#21463;&#20260;&#24773;&#20917;&#30340;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#26412;&#24503;&#37324;&#26031;&#8220;&#24456;&#21487;&#33021;&#8221;&#26159;&#22312;&#8220;&#8216;&#38378;&#20809;&#29699;&#8217;&#22411;&#23556;&#24377;&#23545;&#33016;&#37096;&#36896;&#25104;&#21095;&#28872;&#38663;&#21160;&#8221;&#65288;&#19968;&#31181;&#26377;&#20105;&#35758;&#30340;&#35686;&#23519;&#27494;&#22120;&#65289;&#23548;&#33268;&#20182;&#24515;&#33039;&#39588;&#20572;&#21518;&#27515;&#20129;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/29/boy-shot-dead-by-french-police-was-well-liked-kid-with-real-potential"&gt;17 &#23681;&#30340;&#32435;&#36203;&#23572;&#183;&#26757;&#23572;&#20304;&#20811; (Nahel Merzouk) &#22312;&#24052;&#40654;&#21435;&#19990;&lt;/a&gt;&#21518;&#65292;&#39532;&#36187;&#24066;&#20013;&#24515;&#20110; 6 &#26376;&#24213;&#21644; 7 &#26376;&#29190;&#21457;&#20102;&#39578;&#20081;&#21644;&#25250;&#21163;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#39578;&#20081;&#21457;&#29983;&#26102;&#65292;&#26412;&#24503;&#37324;&#26031;&#27491;&#22312;&#22478;&#37324;&#39569;&#30528;&#25705;&#25176;&#36710;&#12290;&#20182;&#22312;&#27597;&#20146;&#23478;&#22806;&#24863;&#35273;&#19981;&#36866;&#21518;&#34987;&#21457;&#29616;&#27515;&#20129;&#12290;&#23608;&#26816;&#21457;&#29616;&#20102;&#33016;&#37096;&#21463;&#20260;&#30340;&#30165;&#36857;&#65292;&#25454;&#20449;&#26159;&#30001;&#27861;&#22269;&#35686;&#29992;&#27494;&#22120;LBD&#65288; &lt;em&gt;Lanceur de balle de fense&lt;/em&gt; &#65289;&#36896;&#25104;&#30340;&#65292;&#36825;&#31181;&#27494;&#22120;&#21487;&#20197;&#21457;&#23556;&#22823;&#22411;&#27233;&#30382;&#23376;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#23545;&#8220;&#20351;&#29992;&#25110;&#23041;&#32961;&#20351;&#29992;&#27494;&#22120;&#8221;&#36896;&#25104;&#27515;&#20129;&#30340;&#25351;&#25511;&#23637;&#24320;&#35843;&#26597;&#12290;&#26816;&#23519;&#23448;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34917;&#20805;&#35828;&#65292;&#19968;&#20123;&#20891;&#23448;&#21644;&#24179;&#27665;&#20063;&#25552;&#20379;&#20102;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#35828;&#65306;&#8220;&#24403;&#26202;&#35813;&#22320;&#21306;&#21457;&#29983;&#20102;&#39578;&#20081;&#21644;&#25250;&#21163;&#65292;&#20294;&#26080;&#27861;&#30830;&#23450;&#21463;&#23475;&#32773;&#26159;&#21542;&#21442;&#19982;&#20102;&#39578;&#20081;&#65292;&#20063;&#26080;&#27861;&#30830;&#23450;&#20182;&#26159;&#21542;&#22312;&#35813;&#22320;&#21306;&#39569;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32435;&#36203;&#23572;&#26538;&#20987;&#20107;&#20214;&#21518;&#65292;&#24868;&#24594;&#30340;&#39532;&#36187;&#32452;&#32455;&#20102;&#19968;&#27425;&#25239;&#35758;&#28216;&#34892;&#65292;&#35813;&#32452;&#32455;&#20027;&#24109;&#32771;&#29791;&#23572;&#183;&#26412;&#183;&#31302;&#32597;&#40664;&#24503;&#34920;&#31034;&#65292;&#26412;&#24503;&#37324;&#26031;&#30340;&#27597;&#20146;&#26366;&#34920;&#31034;&#65292;&#22905;&#30340;&#20799;&#23376;&#27809;&#26377;&#21442;&#19982;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20043;&#21069;&#65292;&#22235;&#21517;&#39532;&#36187;&#35686;&#23519;&#22240;&#23545;&#19968;&#21517;&lt;a href="https://www.theguardian.com/world/2023/jul/27/man-describes-attack-by-marseille-police-skull-damage-france"&gt;22 &#23681;&#30340;&#21517;&#21483;&#36203;&#36842; (Hedi) &#30340;&#30007;&#23376;&#26045;&#26292;&#32780;&#21463;&#21040;&#27491;&#24335;&#35843;&#26597;&#65288;&#27861;&#35821;&#30456;&#24403;&#20110;&#34987;&#25351;&#25511;&#65289;&#65292;&#25454;&#25253;&#36947;&#65292;&#36203;&#36842;&#22312;&#36973;&#21040;&#35686;&#23519;&#27572;&#25171;&#24182;&#34987;&#38378;&#20809;&#20987;&#20013;&#21518;&#22833;&#21435;&#20102;&#37096;&#20998;&#22836;&#39592;&#12290;&lt;/a&gt;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19977;&#20154;&#24050;&#34987;&#36824;&#25276;&#20505;&#23457;&#65292;&#20294;&#31532;&#22235;&#21517;&#35686;&#23448;&#30340;&#25304;&#30041;&#20419;&#20351;&#21516;&#20107;&#20204;&#35831;&#30149;&#20551;&#20197;&#31034;&#25239;&#35758;&#12290;&#35813;&#35686;&#23448;&#25215;&#35748;&#24320;&#26538;&#23556;&#20987;&#65292;&#20294;&#34920;&#31034;&#20182;&#27809;&#26377;&#30475;&#21040;&#26377;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 30 &#26085;&#26202;&#65292;&#26412;&#24503;&#37324;&#26031;&#30340;&#22530;&#20804;&#24351;&#65292;22 &#23681;&#30340;&#38463;&#21340;&#26460;&#21202;&#21345;&#37324;&#22982; Y (Abdelkarim Y) &#20063;&#34987;&#23567;&#40657;&#26538;&#20987;&#20013;&#65292;&#22833;&#21435;&#20102;&#19968;&#21482;&#30524;&#30555;&#65292;&#38543;&#21518;&#19979;&#20196;&#36827;&#34892;&#31532;&#19977;&#27425;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#24503;&#37324;&#26031;&#30340;&#20276;&#20387;&#21363;&#23558;&#36814;&#26469;&#20182;&#20204;&#30340;&#31532;&#20108;&#20010;&#23401;&#23376;&#12290;&#22905;&#30340;&#24459;&#24072;&#38463;&#37324;&#183;&#38463;&#21033;&#31859; (Ari&#233; Alimi) &#34920;&#31034;&#65292;&#39532;&#36187;&#30340;&#39578;&#20081;&#21644;&#25250;&#21163;&#19981;&#33021;&#25104;&#20026;&#26412;&#24503;&#37324;&#26031;&#21644;&#20182;&#34920;&#24351;&#21463;&#20260;&#30340;&#29702;&#30001;&#12290; &#8220;&#20170;&#22825;&#26080;&#21487;&#20105;&#35758;&#30340;&#26159;&#65292;&#38463;&#21340;&#26460;&#21202;&#21345;&#37324;&#22982;&#21644;&#31302;&#32597;&#40664;&#24503;&#37117;&#27809;&#26377;&#36896;&#25104;&#20219;&#20309;&#25439;&#23475;&#25110;&#26292;&#21147;&#65292;&#8221;&#38463;&#37324;&#31859;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 21:52:01 +0800</pubDate></item><item><title>&#20122;&#39532;&#36874;&#22269;&#23478;&#39046;&#23548;&#20154;&#40784;&#32858;&#24052;&#35199;&#21442;&#21152;&#38632;&#26519;&#26410;&#26469;&#23792;&#20250;</title><link>https://www.theguardian.com/world/2023/aug/08/leaders-of-amazon-nations-gather-in-brazil-for-summit-on-rainforests-future</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T13:17:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/72e5625d89bae0701fe77a48fcc3b680508feead/0_365_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d6ffa21b16c48d431a826dfa38d7dac9" alt=""&gt;&#24635;&#32479;&#20250;&#35758;&#21069;&#19968;&#22825;&#65292;&#22303;&#33879;&#27963;&#21160;&#20154;&#22763;&#22312;&#36125;&#20262;&#38598;&#20250;&#65292;&#20030;&#30528;&#25163;&#32472;&#26631;&#35821;&#35201;&#27714;&#20280;&#24352;&#27491;&#20041;&lt;/div&gt;&lt;p&gt;&#22312;&#20154;&#20204;&#23545;&#20840;&#29699;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#26085;&#30410;&#25285;&#24551;&#30340;&#24773;&#20917;&#19979;&#65292;&#21253;&#25324;&#24052;&#35199;&#12289;&#21733;&#20262;&#27604;&#20122;&#21644;&#31192;&#40065;&#22312;&#20869;&#30340;&#20122;&#39532;&#36874;&#22269;&#23478;&#39046;&#23548;&#20154;&#40784;&#32858;&#24052;&#35199;&#22478;&#24066;&#36125;&#20262;&#65292;&#20030;&#34892;&#32597;&#35265;&#30340;&#31192;&#23494;&#20250;&#35758;&#65292;&#35752;&#35770;&#19990;&#30028;&#19978;&#26368;&#22823;&#38632;&#26519;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#29615;&#22659;&#23792;&#20250;&#30001;&#24052;&#35199;&#24038;&#32764;&#24635;&#32479;&lt;a href="https://www.theguardian.com/world/2022/oct/30/lula-stages-astonishing-comeback-to-beat-bolsonaro-in-brazil-election"&gt;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&lt;/a&gt;&#21484;&#38598;&#65292;&#20195;&#34920;&#30528;&#24052;&#35199;&#25919;&#24220;&#25919;&#31574;&#30340;&#25163;&#21049;&#36716;&#21464;&#65292;&#27492;&#21069;&#35813;&#22269;&#21069;&#20219;&#39046;&#23548;&#20154;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#39046;&#23548;&#19979;&#30340;&#20122;&#39532;&#36874;&#38632;&#26519;&#36973;&#21463;&#20102;&#22235;&#24180;&#30340;&#30772;&#22351;&#21644;&#22269;&#38469;&#23396;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#39134;&#24448;&#36125;&#20262;&#21442;&#21152;&#20250;&#35758;&#30340;&#21253;&#25324;&#29627;&#21033;&#32500;&#20122;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#38463;&#23572;&#22622;&#12289;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#21476;&#26031;&#22612;&#27779;&#183;&#20329;&#29305;&#32599;&#12289;&#22317;&#20122;&#37027;&#24635;&#32479;&#20234;&#23572;&#27861;&#23433;&#183;&#38463;&#37324;&#21644;&#31192;&#40065;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305;&#12290;&#22996;&#20869;&#29790;&#25289;&#24635;&#32479;&#23612;&#21476;&#25289;&#26031;&#183;&#39532;&#26460;&#32599;&#22312;&#26368;&#21518;&#19968;&#21051;&#36864;&#20986;&#65292;&#25351;&#36131;&#32819;&#26421;&#24863;&#26579;&#12290;&#20122;&#39532;&#36874;&#21512;&#20316;&#26465;&#32422;&#32452;&#32455;&#65288;ACTO&#65289;&#20843;&#22269;&#30340;&#20854;&#20182;&#25104;&#21592;&#22269;&#21380;&#29916;&#22810;&#23572;&#21644;&#33487;&#37324;&#21335;&#20063;&#27966;&#20986;&#20102;&#39640;&#32423;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#26102;&#21051;&#65292;&#8221;&#21346;&#25289;&#21608;&#20108;&#26089;&#19978;&#21457;&#25512;&#25991;&#35828;&#65292;&#24403;&#26102;&#20182;&#30340;&#23458;&#20154;&#22312;&#35686;&#23519;&#25705;&#25176;&#36710;&#25252;&#21355;&#30340;&#24102;&#39046;&#19979;&#21442;&#21152;&#20102;&#20250;&#35848;&#12290; &#8220;&#25105;&#20204;&#20026;&#20445;&#25252;&#20122;&#39532;&#36874;&#21450;&#20854;&#23621;&#27665;&#25152;&#20570;&#30340;&#20107;&#24773;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="9d50e5715945c6f2d37a73fd25d8aba7798bba7f"&gt;&lt;img src="https://media.guim.co.uk/9d50e5715945c6f2d37a73fd25d8aba7798bba7f/1532_393_2554_1532/1000.jpg" alt="&#31192;&#40065;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305;&#65288;&#24038;&#65289;&#22312;&#20122;&#39532;&#36874;&#23792;&#20250;&#26399;&#38388;&#20030;&#34892;&#30340;&#21452;&#36793;&#20250;&#35758;&#19978;&#19982;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#36827;&#34892;&#20250;&#35848;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#31192;&#40065;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305;&#65288;&#24038;&#65289;&#22312;&#20122;&#39532;&#36874;&#23792;&#20250;&#26399;&#38388;&#20030;&#34892;&#30340;&#21452;&#36793;&#20250;&#35758;&#19978;&#19982;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#37324;&#21345;&#22810;&#183;&#26031;&#22612;&#20811;&#29305;/&#24052;&#35199;&#24635;&#32479;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21346;&#25289;&#22312;&#23792;&#20250;&#24320;&#24149;&#24335;&#19978;&#34920;&#31034;&#65292;&#8220;&#27668;&#20505;&#21361;&#26426;&#30340;&#20005;&#37325;&#21319;&#32423;&#8221;&#24847;&#21619;&#30528;&#21306;&#22495;&#21512;&#20316;&#30340;&#38656;&#27714;&#8220;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#32039;&#36843;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25919;&#30028;&#20154;&#22763;&#21608;&#19968;&#24320;&#22987;&#25269;&#36798;&#36825;&#24231;&#38391;&#28909;&#30340;&#27827;&#28392;&#22478;&#24066;&#26102;&#65292;&#24052;&#35199;&#29615;&#22659;&#37096;&#38271;&#29595;&#20029;&#23068;&#183;&#24109;&#23572;&#29926;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26469;&#21040;&#36825;&#37324;&#26102;&#24456;&#28165;&#26970;&#8230;&#8230;&#20122;&#39532;&#36874;&#21463;&#21040;&#20102;&#20005;&#37325;&#23041;&#32961;&#8230;&#8230;&#25105;&#20204;&#19981;&#33021;&#20801;&#35768;&#23427;&#36798;&#21040;&#26080;&#21487;&#25405;&#22238;&#30340;&#22320;&#27493;&#8230;&#8230;&#22914;&#26524;&#25105;&#20204;&#23396;&#31435;&#22320;&#24037;&#20316;&#65292;&#23601;&#19981;&#21487;&#33021;&#25197;&#36716;&#36825;&#19968;&#36807;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ACTO 14 &#24180;&#26469;&#39318;&#27425;&#21484;&#24320;&#27492;&#31867;&#20250;&#35758;&#65292;&#35752;&#35770;&#30340;&#38382;&#39064;&#21253;&#25324;&#21487;&#33021;&#36798;&#25104;&#21040; 2030 &#24180;&#20572;&#27490;&#30733;&#20240;&#26862;&#26519;&#30340;&#21327;&#35758;&#65292;&#20197;&#21450;&#20849;&#21516;&#21162;&#21147;&#25171;&#20987;&#29462;&#29527;&#30340;&#38750;&#27861;&#37319;&#30719;&#21644;&#21152;&#24378;&#23545;&#38632;&#26519;&#22320;&#21306;&#25511;&#21046;&#30340;&#26377;&#32452;&#32455;&#29359;&#32618;&#38598;&#22242;&#12290;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#19968;&#30452;&#22312;&#25512;&#21160;&#20572;&#27490;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#21208;&#25506;&#65292;&#23613;&#31649;&#24052;&#35199;&#22312;&#20122;&#39532;&#36874;&#27827;&#21475;&#38468;&#36817;&#24320;&#21457;&#27833;&#30000;&#30340;&#20030;&#21160;&#20351;&#36825;&#20123;&#21162;&#21147;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt; ACTO &#25104;&#21592;&#39044;&#35745;&#23558;&#22312;&#20026;&#26399;&#20004;&#22825;&#30340;&#20250;&#35758;&#32467;&#26463;&#26102;&#20844;&#24067;&#19968;&#20221;&#26368;&#32456;&#20844;&#25253;&#65292;&#21363;&#12298;&#36125;&#20262;&#23459;&#35328;&#12299;&#12290;&#19987;&#23478;&#34920;&#31034;&#65292;&#23427;&#21487;&#33021;&#21253;&#21547;&#25171;&#20987;&#26862;&#26519;&#30733;&#20240;&#21644;&#36164;&#21161;&#21487;&#25345;&#32493;&#21457;&#23637;&#20030;&#25514;&#30340;&#21512;&#20316;&#25112;&#30053;&#65292;&#20197;&#21450;&#22312;&#24052;&#35199;&#39532;&#29785;&#26031;&#24066;&#24314;&#31435;&#25191;&#27861;&#20013;&#24515;&#20197;&#20419;&#36827;&#22320;&#21306;&#35686;&#23519;&#37096;&#38431;&#20043;&#38388;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#25104;&#21592;&#38754;&#20020;&#30340;&#25361;&#25112;&#20960;&#20046;&#19982;&#20122;&#39532;&#36874;&#22320;&#21306;&#26412;&#36523;&#19968;&#26679;&#24040;&#22823;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#38754;&#31215;&#36798; 670 &#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&#22320;&#21306;&#65292;&#22914;&#26524;&#23427;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#23558;&#26159;&#22320;&#29699;&#19978;&#31532;&#19971;&#22823;&#22320;&#21306;&#12290;&#35813;&#22320;&#21306;&#25317;&#26377;&#36817; 5000 &#19975;&#20154;&#21475;&#65292;&#36824;&#25317;&#26377;&#32422; 4000 &#20159;&#26869;&#26641;&#26408;&#12289;16,000 &#31181;&#19981;&#21516;&#29289;&#31181;&#12289;1,300 &#22810;&#31181;&#40479;&#31867;&#12289;&#25968;&#19975;&#31181;&#26893;&#29289;&#12289;&lt;em&gt; &lt;/em&gt;&#20197;&#21450;&#19990;&#30028;20%&#30340;&#28129;&#27700;&#36164;&#28304;&#12290;&#25454;&#20272;&#35745;&#65292;&#23427;&#36824;&#21547;&#26377;&#36229;&#36807; 1200 &#20159;&#21544;&#30899;&#65292;&#20351;&#20854;&#25104;&#20026;&#37325;&#35201;&#30340;&#30899;&#27719;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#36807;&#21435;&#30340;&#21322;&#20010;&#19990;&#32426;&#37324;&#65292;&#20859;&#29275;&#12289;&#20240;&#26408;&#12289;&#37319;&#30719;&#12289;&#22823;&#35910;&#31181;&#26893;&#21644;&#30707;&#27833;&#21208;&#25506;&#30340;&#21457;&#23637;&#25703;&#27585;&#20102;&#35813;&#22320;&#21306;&#30340;&#22823;&#29255;&#22320;&#21306;&#65292;&#23558;&#20854;&#25512;&#21521;&#31185;&#23398;&#23478;&#25285;&#24515;&#30340;&#19981;&#21487;&#36870;&#36716;&#30340;&#20020;&#30028;&#28857;&#65292;&#36825;&#23558;&#23548;&#33268;&#26862;&#26519;&#27515;&#20129;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/06/amazon-mark-ruffalo-indigenous-peoples-world-rainforest-life"&gt;&#30475;&#30475;&#20122;&#39532;&#36874;&#30340;&#21361;&#26426;&#24182;&#20102;&#35299;&#20854;&#20013;&#30340;&#21033;&#23475;&#20851;&#31995;&#65306;&#25105;&#20204;&#27491;&#22312;&#20026;&#29983;&#21629;&#32780;&#25112;|&#39532;&#20811;&#183;&#40065;&#27861;&#27931;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36328;&#22269;&#40657;&#25163;&#20826;&#32452;&#32455;&#20063;&#25193;&#22823;&#20102;&#20182;&#20204;&#30340;&#36275;&#36857;&#65292;&#24052;&#35199;&#19968;&#20301;&#39640;&#32423;&#35686;&#23519;&#23616;&#38271;&#26368;&#36817;&#35686;&#21578;&#35828;&#65292;&#8220;&#29359;&#32618;&#21467;&#20081;&#20998;&#23376;&#8221;&#21487;&#33021;&#20250;&#38712;&#21344;&#20122;&#39532;&#36874;&#37096;&#20998;&#22320;&#21306;&#65292;&#32473;&#38632;&#26519;&#21450;&#20854;&#23621;&#27665;&#24102;&#26469;&#21487;&#24597;&#30340;&#21518;&#26524;&#12290; &lt;/p&gt;&lt;figure data-media-id="077373c93a10c103c19b9cda72aff2d3b529c4cf"&gt;&lt;img src="https://media.guim.co.uk/077373c93a10c103c19b9cda72aff2d3b529c4cf/0_365_5472_3283/1000.jpg" alt="&#21407;&#20303;&#27665;&#27963;&#21160;&#20154;&#22763;&#22312;&#24635;&#32479;&#20122;&#39532;&#36874;&#23792;&#20250;&#20043;&#21069;&#21628;&#21505;&#20445;&#25252;&#8212;&#8212;&#21407;&#20303;&#27665;&#22242;&#20307;&#30340;&#20154;&#20204;&#22312;&#19968;&#21517;&#23545;&#30528;&#40614;&#20811;&#39118;&#35762;&#35805;&#30340;&#30007;&#23376;&#21608;&#22260;&#20030;&#30528;&#26631;&#35821;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21407;&#20303;&#27665;&#27963;&#21160;&#20154;&#22763;&#22312;&#24635;&#32479;&#20122;&#39532;&#36874;&#23792;&#20250;&#20043;&#21069;&#21628;&#21505;&#25552;&#20379;&#20445;&#25252;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Filipe Bispo/Anadolu Agency/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#23792;&#20250;&#20043;&#21069;&#30340;&#20960;&#22825;&#37324;&#65292;&#25968;&#21315;&#21517;&#21407;&#20303;&#27665;&#27963;&#21160;&#20154;&#22763;&#32858;&#38598;&lt;a href="https://www.theguardian.com/environment/2023/aug/06/indigenous-activists-gather-in-brazil-to-discuss-future-of-the-amazon"&gt;&#22312;&#36125;&#20262;&#20030;&#34892;&#24179;&#34892;&#23792;&#20250;&lt;/a&gt;&#65292;&#35201;&#27714;&#25919;&#24220;&#20026;&#20182;&#20204;&#20445;&#25252;&#38632;&#26519;&#30340;&#21162;&#21147;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#12290;&#21435;&#24180;&lt;a href="https://www.theguardian.com/world/2022/dec/05/six-months-after-dom-phillips-and-bruno-pereira-were-murdered-the-amazon-remains-unsafe-for-activists"&gt;&#65292;&#33521;&#22269;&#35760;&#32773;&#22810;&#22982;&#183;&#33778;&#21033;&#26222;&#26031;&#21644;&#24052;&#35199;&#22303;&#33879;&#19987;&#23478;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289;&#34987;&lt;/a&gt;&#35851;&#26432;&#65292;&#36825;&#31181;&#21162;&#21147;&#30340;&#21361;&#38505;&#26292;&#38706;&#26080;&#36951;&#12290;&#27963;&#21160;&#20154;&#22763;&#36824;&#25512;&#21160;&#25215;&#35834;&#21040; 2025 &#24180;&#20445;&#25252; 80% &#30340;&#20122;&#39532;&#36874;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#23545;&#21346;&#25289;&#32467;&#26463;&#20102;&lt;a href="https://www.theguardian.com/environment/2021/jul/14/amazon-rainforest-will-collapse-if-bolsonaro-remains-president"&gt;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#20122;&#39532;&#36874;&#28151;&#20081;&#26102;&#20195;&lt;/a&gt;&#24863;&#21040;&#23485;&#24944;&#65292;&#21516;&#26102;&#20063;&#25285;&#24515;&#20445;&#23432;&#27966;&#20027;&#23548;&#30340;&#24052;&#35199;&#22269;&#20250;&#21487;&#33021;&#20250;&#38459;&#27490;&#24635;&#32479;&#23454;&#26045;&#38596;&#24515;&#21187;&#21187;&#30340;&#29615;&#22659;&#35758;&#31243;&#65292;&#35813;&#35758;&#31243;&#24050;&#32463;&lt;a href="https://www.theguardian.com/environment/2023/aug/02/amazon-deforestation-falls-over-60-compared-with-last-july-says-brazilian-minister"&gt;&#20351;&#26862;&#26519;&#30733;&#20240;&#29575;&#19979;&#38477;&#20102; 42.5%&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#22269;&#20250;&#20013;&#26377;&#24456;&#22810;&#19981;&#21916;&#27426;&#25105;&#20204;&#30340;&#25932;&#20154;&#65292;&#8221;&#33945;&#26460;&#40065;&#24211;&#20154;&#27665;&#39046;&#34966;&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#31185;&#25289;&#26222; (Alessandra Korap) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25289;&#26222;&#25958;&#20419;&#21346;&#25289;&#21453;&#23545;&#22312;&#20122;&#39532;&#36874;&#22320;&#21306;&#36827;&#34892;&#30707;&#27833;&#21208;&#25506;&#65292;&#24182;&#21453;&#23545;&#22791;&#21463;&#20105;&#35758;&#30340;&#31435;&#27861;&#33609;&#26696;&#65292;&#35813;&#33609;&#26696;&#23558;&#20351;&#21407;&#20303;&#27665;&#23545;&#36825;&#20123;&#32676;&#20307;&#22312;&#24052;&#35199; 1988 &#24180;&#23466;&#27861;&#39041;&#24067;&#26102;&#26080;&#27861;&#35777;&#26126;&#20854;&#21344;&#39046;&#30340;&#22303;&#22320;&#30340;&#20027;&#24352;&#26080;&#25928;&#12290; &#8220;&#36825;&#23558;&#24847;&#21619;&#30528;&#25105;&#20204;&#20154;&#27665;&#30340;&#27515;&#20129;&#65292;&#8221;&#31185;&#25289;&#26222;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 08 Aug 2023 21:22:01 +0800</pubDate></item><item><title>&#8220;&#29616;&#22312;&#26292;&#21531;&#30340;&#34384;&#24453;&#23558;&#32487;&#32493;&#8221;&#65306;&#20044;&#24178;&#36798;&#24635;&#32479;&#22240;&#20851;&#38381;&#32852;&#21512;&#22269;&#20154;&#26435;&#21150;&#20844;&#23460;&#32780;&#21463;&#21040;&#25915;&#20987;</title><link>https://www.theguardian.com/global-development/2023/aug/08/uganda-president-closure-un-human-rights-office</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T12:38:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b7da12a9e505da7523d5410e56942a36978bc20d/454_0_7025_4215/master/7025.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4b21ed9ddb898d867dde71f641ad93dd" alt=""&gt; LGBTQ &#32676;&#20307;&#30340;&#19968;&#21517;&#25104;&#21592;&#27491;&#22312;&#31048;&#31095;&#12290;&#26368;&#36817;&#31614;&#32626;&#30340;&#21453; LGBTQ+ &#27861;&#26696;&#20801;&#35768;&#23545;&#26576;&#20123;&#21516;&#24615;&#24651;&#34892;&#20026;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/div&gt;&lt;p&gt;&#20044;&#24178;&#36798;&#24635;&#32479;&#32422;&#38886;&#37324;&#183;&#31302;&#22622;&#38886;&#23612;&#22240;&#24378;&#36843;&#20851;&#38381;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/unitednations"&gt;&#32852;&#21512;&#22269;&lt;/a&gt;&#39547;&#35813;&#22269;&#20154;&#26435;&#21150;&#20107;&#22788;&#32780;&#21463;&#21040;&#27963;&#21160;&#20154;&#22763;&#21644;&#27963;&#21160;&#20154;&#22763;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#39318;&#37117;&#22350;&#24085;&#25289;&#30340;&#24635;&#37096;&#20110;&#21608;&#26411;&#20851;&#38381;&#12290;&#22312;&lt;a href="https://www.theguardian.com/world/2023/feb/08/uganda-condemned-decision-close-un-human-rights-office-museveni"&gt;&#25919;&#24220;&#20915;&#23450;&#19981;&#20877;&#32493;&#31614;&#20801;&#35768;&#35813;&#26426;&#26500;&#36816;&#33829;&#30340;&#19996;&#36947;&#22269;&#21327;&#35758;&lt;/a&gt;&#21518;&#65292;&#20301;&#20110;&#21476;&#21346;&#21644;&#33707;&#32599;&#25176;&#30340;&#20004;&#20010;&#22806;&#22320;&#21150;&#20107;&#22788;&#24050;&#20110;&#20170;&#24180;&#22799;&#22825;&#20572;&#27490;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#33922;&#23572;&#20811;&#8220;&#36951;&#25022;&#8221;&#22320;&#23459;&#24067;&#20851;&#38381;&#35813;&#26426;&#26500;&#65292;&#24182;&#34920;&#31034;&#35813;&#26426;&#26500;&#22312;&#20044;&#24178;&#36798;&#24037;&#20316;&#20102; 18 &#24180;&#65292;&#33268;&#21147;&#20110;&#8220;&#20419;&#36827;&#21644;&#20445;&#25252;&#25152;&#26377;&#20044;&#24178;&#36798;&#20154;&#30340;&#20154;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#26159;&#22312;&#20154;&#20204;&#25285;&#24515;&#20405;&#29359;&#20154;&#26435;&#20197;&#21450;&#26368;&#36817;&#31614;&#32626;&#30340;&lt;a href="https://www.theguardian.com/global-development/2023/may/29/ugandan-president-yoweri-museveni-anti-lgbtq-bill-death-penalty"&gt;&#21453; LGBTQ+ &#27861;&#26696;&#65288;&lt;/a&gt;&#35813;&#27861;&#26696;&#20801;&#35768;&#23545;&#26576;&#20123;&#21516;&#24615;&#24651;&#34892;&#20026;&#21028;&#22788;&#27515;&#21009;&#65289;&#30340;&#32972;&#26223;&#19979;&#20570;&#20986;&#30340;&#12290; &lt;/p&gt;&lt;figure data-media-id="1752e0633f443ee5d458b15419cf4ec6b55fa0df"&gt;&lt;img src="https://media.guim.co.uk/1752e0633f443ee5d458b15419cf4ec6b55fa0df/291_0_1616_1616/1000.jpg" alt="2020 &#24180;&#20044;&#24178;&#36798;&#24635;&#32479;&#32422;&#38886;&#37324;&#183;&#31302;&#22622;&#38886;&#23612;&#12290;" width="1000" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;2020 &#24180;&#20044;&#24178;&#36798;&#24635;&#32479;&#32422;&#38886;&#37324;&#183;&#31302;&#22622;&#38886;&#23612;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;John Muchucha/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22270;&#23572;&#20811;&#35828;&#65306;&#8220;&#22810;&#24180;&#26469;&#65292;&#35813;&#22269;&#21462;&#24471;&#20102;&#24456;&#22823;&#36827;&#27493;&#65292;&#20294;&#22312;&#23454;&#29616;&#25152;&#26377;&#20154;&#20805;&#20998;&#20139;&#26377;&#20154;&#26435;&#30340;&#36947;&#36335;&#19978;&#20173;&#28982;&#23384;&#22312;&#20005;&#23803;&#30340;&#20154;&#26435;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#27963;&#21160;&#20154;&#22763;&#21644;&#35760;&#32773;&#25152;&#22788;&#30340;&#8220;&#26085;&#30410;&#25932;&#23545;&#30340;&#29615;&#22659;&#8221;&#65292;&#22270;&#23572;&#20811;&#22312;&#31302;&#22622;&#38886;&#23612;&#39044;&#35745;&#23558;&#21442;&#21152;&#30340; 2026 &#24180;&#36873;&#20030;&#20043;&#21069;&#23545;&#20044;&#24178;&#36798;&#30340;&#20154;&#26435;&#29366;&#20917;&#34920;&#31034;&#29305;&#21035;&#25285;&#24551;&#12290; &lt;a href="https://www.reuters.com/world/africa/uganda-suspends-work-54-ngos-increasing-pressure-charities-2021-08-20/"&gt;2021 &#24180; 8 &#26376;&#22312;&#20044;&#24178;&#36798;&#30340;&#24037;&#20316;&#34987;&#20219;&#24847;&#26242;&#20572;&#30340;&lt;/a&gt;54 &#20010;&#38750;&#25919;&#24220;&#32452;&#32455;&#20013;&#65292;&#22823;&#22810;&#25968;&#20063;&#20173;&#28982;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 26 &#26085;&#65292;&#32852;&#21512;&#22269;&lt;a href="https://www.ohchr.org/en/press-releases/2023/07/un-human-rights-committee-publishes-findings-brazil-burundi-colombia-cyprus"&gt;&#25253;&#21578;&lt;/a&gt;&#23545;&#20044;&#24178;&#36798;&#25919;&#27835;&#23545;&#25163;&#12289;&#35760;&#32773;&#12289;&#24459;&#24072;&#21644;&#20154;&#26435;&#32500;&#25252;&#32773;&#36973;&#21040;&#20219;&#24847;&#36910;&#25429;&#21644;&#25304;&#30041;&#20197;&#21450;&#22522;&#20110;&#24615;&#21462;&#21521;&#21644;&#24615;&#21035;&#35748;&#21516;&#30340;&#36843;&#23475;&#30340;&#25345;&#32493;&#25253;&#36947;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#20154;&#26435;&#21644;&#20513;&#23548;&#22242;&#20307;&#31216;&#25919;&#24220;&#20851;&#38381;&#21150;&#20107;&#22788;&#30340;&#20915;&#23450;&lt;a href="https://www.theguardian.com/world/2023/feb/08/uganda-condemned-decision-close-un-human-rights-office-museveni"&gt;&#8220;&#21487;&#32827;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#24085;&#25289;&#30340;&#22899;&#21516;&#24615;&#24651;&#27963;&#21160;&#23478;&#21345;&#33678;&#183;&#26480;&#22862;&#29747;&#183;&#32435;&#24052;&#21513;&#22622;&#25289; (Kasha Jacqueline Nabagesera) &#22312;&lt;a href="https://twitter.com/KashaJacqueline/status/1687546574618902528"&gt;&#25512;&#29305;&lt;/a&gt;&#20013;&#34920;&#31034;&#65306;&#8220;&#29616;&#22312;&#65292;&#26292;&#21531; [&#31302;&#22622;&#38886;&#23612;] &#30340;&#34384;&#24453;&#34892;&#20026;&#23558;&#32487;&#32493;&#19979;&#21435;&#65292;&#32780;&#26080;&#38656;&#30417;&#31649;&#26426;&#26500;&#30340;&#25285;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://twitter.com/TruthLgbtq"&gt;&#8220;Truth to LGBTQ&#8221;&lt;/a&gt;&#32852;&#21512;&#25191;&#34892;&#20027;&#20219;&#21490;&#33922;&#25991;&#183;&#21345;&#24067;&#32822; (Steven Kabuye) &#34920;&#31034;&#65306;&#8220;&#30446;&#30585;&#19968;&#20010;&#26088;&#22312;&#35299;&#20915;&#20044;&#24178;&#36798;&#22312;&#32500;&#25252;&#20154;&#26435;&#26041;&#38754;&#30340;&#32570;&#38519;&#30340;&#37325;&#35201;&#30417;&#30563;&#26426;&#26500;&#34987;&#20851;&#38381;&#65292;&#20196;&#20154;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#20196;&#20154;&#36951;&#25022;&#30340;&#20107;&#24577;&#21457;&#23637;&#20984;&#26174;&#20102;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#36235;&#21183;&#65292;&#21363;&#20044;&#24178;&#36798;&#25919;&#24220;&#20284;&#20046;&#24895;&#24847;&#23459;&#25196;&#23545;&#20854;&#20844;&#27665;&#65292;&#29305;&#21035;&#26159; LGBTQI+ &#31038;&#21306;&#25104;&#21592;&#30340;&#21387;&#36843;&#21644;&#28040;&#28781;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/africa"&gt;&#38750;&#27954;&lt;/a&gt;&#37096;&#30740;&#31350;&#21592;&#22885;&#32822;&#22982;&#183;&#28037;&#31185;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#24040;&#22823;&#30340;&#25171;&#20987;&#8221;&#65292;&#22240;&#20026;&#35768;&#22810;&#22242;&#20307;&#65292;&#29305;&#21035;&#26159;&#20044;&#24178;&#36798;&#20154;&#26435;&#22996;&#21592;&#20250;&#65292;&#20005;&#37325;&#20381;&#36182;&#32852;&#21512;&#22269;&#30340;&#25903;&#25345;&#12290; &#8220;&#25919;&#24220;&#19981;&#20877;&#24310;&#38271;&#20219;&#21153;&#25480;&#26435;&#65292;&#23545;&#20419;&#36827;&#20044;&#24178;&#36798;&#30340;&#20154;&#26435;&#36896;&#25104;&#20102;&#24040;&#22823;&#25439;&#23475;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://fhri.or.ug/"&gt;&#20154;&#26435;&#20513;&#35758;&#22522;&#37329;&#20250;&lt;/a&gt;&#30340;&#21033;&#25991;&#26031;&#36890;&#183;&#22622;&#19975;&#20122;&#32435; (Livingstone Sewanyana) &#34920;&#31034;&#65292;&#20044;&#24178;&#36798;&#20154;&#38656;&#35201;&#25402;&#36523;&#32780;&#20986;&#65292;&#22635;&#34917;&#36825;&#19968;&#31354;&#30333;&#12290; &#8220;&#30693;&#36947;&#20844;&#27665;&#26159;&#26435;&#21033;&#25345;&#26377;&#32773;&#65292;&#20182;&#20204;&#26377;&#36131;&#20219;&#35201;&#27714;&#23436;&#20840;&#24674;&#22797;&#21644;&#20139;&#26377;&#33258;&#24049;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#24178;&#36798;&#20154;&#26377;&#21521;&#22269;&#23478;&#25552;&#20986;&#35201;&#27714;&#30340;&#21382;&#21490;&#12290;&#20687;&#36807;&#21435;&#19968;&#26679;&#65292;&#20182;&#20204;&#24517;&#39035;&#38543;&#26426;&#24212;&#21464;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 08 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#26757;&#26681;&#183;&#35199;&#183;&#31181;&#39532;&#26538;&#20987;&#20107;&#20214;&#30340;&#37327;&#21009;&#24050;&#25345;&#32493;&#21040;&#31532;&#20108;&#22825;</title><link>https://www.theguardian.com/music/2023/aug/08/megan-thee-stallion-shooting-sentencing-tory-lanez</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T11:48:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ed6ec68bb02a5489d9038f35a199492da2f00023/0_0_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=18d04492a976920b8fc5b873126c25e0" alt=""&gt;&#25176;&#37324;&#183;&#25289;&#20869;&#20857; (Tory Lanez) &#21644;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion)&lt;/div&gt;&lt;p&gt;&#38899;&#20048;&#23478;&#25176;&#37324;&#183;&#25289;&#20869;&#20857; (Tory Lanez) &#30340;&#37327;&#21009;&#21548;&#35777;&#20250;&#23558;&#24310;&#32493;&#21040;&#21608;&#20108;&#30340;&#31532;&#20108;&#22825;&#65292;&#22240;&#20026;&#36825;&#20301;&#33402;&#26415;&#23478;&#23558;&#22240; 2020 &#24180;&#26538;&#26432;&#33402;&#26415;&#23478;&#21516;&#32990;&lt;a href="https://viewer.gutools.co.uk/music/megan-thee-stallion"&gt;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion)&lt;/a&gt;&#32780;&#34987;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#30340;&#27861;&#23450;&#22995;&#21517;&#20026; Daystar Peterson&#65292;&#20182;&#20110; 2022 &#24180; 12 &#26376;&#22240;&#26538;&#20987;&#20107;&#20214;&#34987;&#21028;&#26377;&#32618;&#65292;&#35813;&#26538;&#20987;&#20107;&#20214;&#23548;&#33268;&#20182;&#30340;&#33402;&#26415;&#23478;&#21516;&#20276;&#33050;&#37096;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#35201;&#27714;&#21028;&#22788;&#36825;&#20301; 30 &#23681;&#30340;&#21152;&#25343;&#22823;&#35828;&#21809;&#27468;&#25163; 13 &#24180;&#30417;&#31105;&#12290;&#25289;&#20869;&#20857;&#30340;&#36777;&#25252;&#22242;&#38431;&lt;a href="https://www.legalaffairsandtrials.com/p/tory-lanezs-lawyers-want-him-sentenced"&gt;&#35201;&#27714;&#32531;&#21009;&lt;/a&gt;&#24182;&#23454;&#26045;&#19968;&#39033;&#20303;&#38498;&#25106;&#27602;&#27835;&#30103;&#35745;&#21010;&#65292;&#20197;&#24110;&#21161;&#36825;&#20301;&#33402;&#26415;&#23478;&#24212;&#23545;&#37207;&#37202;&#38382;&#39064;&#65292;&#20182;&#20204;&#31216;&#20182;&#26159;&#20026;&#20102;&#24212;&#23545;&#31461;&#24180;&#21019;&#20260;&#32780;&#24320;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#65288;Megan Thee Stallion&#65289;&#30340;&#27861;&#23450;&#22995;&#21517;&#26159;&#26757;&#26681;&#183;&#30382;&#29305;&#65288;Megan Pete&#65289;&#65292;&#22312;&#21608;&#19968;&#30340;&#37327;&#21009;&#21548;&#35777;&#20250;&#19978;&#23459;&#35835;&#30340;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22905;&#27599;&#22825;&#37117;&#36973;&#21463;&#26538;&#20987;&#30340;&#30171;&#33510;&#12290; &#8220;&#33258;&#20174;&#25105;&#34987;&#34987;&#21578;&#24694;&#24847;&#26538;&#26432;&#20197;&#26469;&#65292;&#25105;&#27809;&#26377;&#32463;&#21382;&#36807;&#19968;&#22825;&#23433;&#23425;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24930;&#24930;&#22320;&#65292;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#25105;&#27491;&#22312;&#24247;&#22797;&#24182;&#22238;&#26469;&#65292;&#20294;&#25105;&#27704;&#36828;&#19981;&#20250;&#20687;&#20197;&#21069;&#19968;&#26679;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35201;&#27714;&#19981;&#35201;&#23558;&#22905;&#32570;&#24109;&#21548;&#35777;&#20250;&#35270;&#20026;&#20919;&#28448;&#30340;&#34920;&#29616;&#65292;&#20294;&#34920;&#31034;&#22905;&#8220;&#26681;&#26412;&#26080;&#27861;&#35753;&#33258;&#24049;&#20877;&#27425;&#19982;&#20445;&#23432;&#20826;&#20849;&#22788;&#19968;&#23460;&#8221;&#12290;&#22905;&#25958;&#20419;&#22823;&#21355;&#183;&#36203;&#37324;&#31119;&#24503;&#27861;&#23448;&#21028;&#22788;&#20005;&#21385;&#30340;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#30340;&#29238;&#20146;&#26705;&#26031;&#22612;&#183;&#24444;&#24471;&#26862; (Sonstar Peterson) &#23545;&#20110;&#20182;&#30340;&#20799;&#23376;&#22312; 11 &#23681;&#26102;&#22833;&#21435;&#27597;&#20146;&#21457;&#34920;&#20102;&#24863;&#20154;&#30340;&#22768;&#26126;&#12290;&#20294;&#20182;&#30340;&#38899;&#20048;&#25104;&#20102;&#20182;&#30340;&#20986;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#35777;&#30340;&#20854;&#20182;&#20154;&#21253;&#25324;&#27931;&#26441;&#30710;&#21439;&#30417;&#29425;&#30340;&#19968;&#21517;&#29287;&#24072;&#65292;&#25289;&#20869;&#20857;&#24050;&#22312;&#35813;&#30417;&#29425;&#31561;&#24453;&#23459;&#21028;&#36817;&#20061;&#20010;&#26376;&#12290;&#29287;&#24072;&#35828;&#65292;&#25289;&#20869;&#20857;&#27599;&#22825;&#20027;&#25345;&#31048;&#31095;&#23567;&#32452;&#65292;&#36825;&#32531;&#35299;&#20102;&#20182;&#34987;&#20851;&#25276;&#30340;&#20445;&#25252;&#24615;&#25304;&#30041;&#25152;&#30340;&#32039;&#24352;&#27668;&#27675;&#12290;&#20854;&#20182;&#20154;&#20063;&#32473;&#36203;&#37324;&#31119;&#24503;&#20889;&#20102;&#20449;&#65292;&#20854;&#20013;&#21253;&#25324;&#25289;&#20869;&#20857;&#23567;&#20799;&#23376;&#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#25289;&#20869;&#20857;&#20845;&#23681;&#30340;&#20799;&#23376;&#20063;&#23492;&#26469;&#20102;&#19968;&#23553;&#25163;&#20889;&#20449;&#65292;&#20294;&#36203;&#37324;&#31119;&#24503;&#27809;&#26377;&#36827;&#19968;&#27493;&#25551;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#37324;&#31119;&#24503;&#21608;&#19968;&#20570;&#20986;&#20102;&#23545;&#21452;&#26041;&#37117;&#26377;&#21033;&#30340;&#35843;&#26597;&#32467;&#26524;&#65292;&#20294;&#20960;&#20046;&#27809;&#26377;&#34920;&#26126;&#20182;&#23558;&#32473;&#20986;&#20160;&#20040;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21457;&#29616;&#26757;&#26681;&#22312;&#34987;&#26538;&#26432;&#26102;&#26159;&#19968;&#20010;&#29305;&#21035;&#33030;&#24369;&#30340;&#21463;&#23475;&#32773;&#65292;&#20294;&#25289;&#20869;&#20857;&#22312;&#21521;&#22905;&#24320;&#26538;&#26102;&#24182;&#19981;&#26159;&#29305;&#21035;&#27531;&#24525;&#25110;&#20919;&#37239;&#65292;&#36825;&#20123;&#27861;&#24459;&#22240;&#32032;&#21487;&#33021;&#20250;&#24433;&#21709;&#20182;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#37324;&#31119;&#24503;&#34920;&#31034;&#65292;&#20182;&#23558;&#25226;&#25289;&#20869;&#20857;&#30340;&#24904;&#21892;&#25424;&#36192;&#21644;&#23545;&#20182;&#30340;&#28909;&#24773;&#27915;&#28322;&#30340;&#35328;&#35770;&#35270;&#20026;&#20182;&#23478;&#24237;&#21644;&#31038;&#21306;&#30340;&#25903;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#23448;&#36824;&#34920;&#31034;&#65292;&#20182;&#23558;&#32771;&#34385;&#26816;&#23519;&#23448;&#25152;&#35828;&#30340;&#25289;&#20869;&#20857;&#35797;&#22270;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#21644;&#27468;&#35789;&#24656;&#21523;&#26757;&#26681;&#24182;&#36136;&#30097;&#22905;&#26159;&#21542;&#34987;&#26538;&#26432;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#37324;&#31119;&#24503;&#34920;&#31034;&#25289;&#20869;&#20857;&#20063;&#26126;&#26174;&#32570;&#20047;&#24724;&#24847;&#65292;&#20294;&#20182;&#34920;&#31034;&#20182;&#19981;&#20250;&#20801;&#35768;&#36825;&#19968;&#28857;&#25104;&#20026;&#19968;&#20010;&#22240;&#32032;&#65292;&#22240;&#20026;&#35828;&#21809;&#27468;&#25163;&#26377;&#26435;&#20445;&#25345;&#33258;&#24049;&#30340;&#28165;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#23459;&#21028;&#23558;&#26631;&#24535;&#30528;&#38271;&#36798;&#19977;&#24180;&#30340;&#20004;&#26497;&#20998;&#21270;&#20256;&#22855;&#25925;&#20107;&#30340;&#32467;&#26463;&#12290; 2020 &#24180; 7 &#26376; 12 &#26085;&#26202;&#65292;&#25289;&#20869;&#20857;&#21644;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#19982;&#20975;&#23572;&#35199;&#183;&#21704;&#37324;&#26031;&#21644;&#25289;&#20869;&#20857;&#30340;&#20445;&#23433;&#19968;&#36215;&#31163;&#24320;&#20975;&#33673;&#183;&#35449;&#32435;&#22312;&#22909;&#33713;&#22366;&#23665;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#38899;&#20048;&#23478;&#20204;&#22312;&#39550;&#36710;&#36884;&#20013;&#21457;&#29983;&#20105;&#25191;&#65292;&#26538;&#20987;&#23548;&#33268;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#33050;&#37096;&#21463;&#20260;&#12290;&#19968;&#20010;&#22810;&#26376;&#21518;&#65292;&#21363; 8 &#26376; 20 &#26085;&#65292;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#22312; Instagram Live &#19978;&#34920;&#31034;&#65292;&#25289;&#20869;&#20857;&#24320;&#26538;&#25171;&#27515;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#65292;&#25351;&#36131;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#35854;&#31216;&#33258;&#24049;&#34987;&#26538;&#26432;&#65292;&#24182;&#22768;&#31216;&#22905;&#30340; Roc Nation &#31649;&#29702;&#22242;&#38431;&#35797;&#22270;&#38519;&#23475;&#20182;&#12290;&#25289;&#20869;&#20857;&#30340;&#36777;&#25252;&#24459;&#24072;&#20052;&#27835;&#183;&#39532;&#26684;&#24503;&#26031;&#25196; (George Mgdesyan) &#22312;&#23457;&#21028;&#26399;&#38388;&#36777;&#31216;&#65292;&#21704;&#37324;&#26031;&#26159;&#22312;&#21548;&#35828;&#25289;&#20869;&#20857;&#21644;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#24651;&#29233;&#21518;&#24320;&#26538;&#23556;&#26432;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#24378;&#28872;&#21542;&#35748;&#19982;&#25289;&#20869;&#20857;&#26377;&#36807;&#24651;&#29233;&#20851;&#31995;&#12290;&#22905;&#30830;&#23454;&#20316;&#35777;&#35828;&#65292;&#20004;&#20154;&#22240;&#27597;&#20146;&#21435;&#19990;&#32780;&#32467;&#19979;&#20102;&#19981;&#35299;&#20043;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#21578;&#35785;&#38506;&#23457;&#22242;&#65292;&#22905;&#26368;&#21021;&#20986;&#20110;&#23604;&#23596;&#32780;&#25746;&#20102;&#35854;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#23457;&#35758;&#20102;&#19968;&#22825;&#65292;&#26368;&#32456;&#21028;&#23450;&#25289;&#20869;&#20857;&#29359;&#26377;&#20351;&#29992;&#21322;&#33258;&#21160;&#26538;&#25903;&#34989;&#20987;&#12289;&#22312;&#36710;&#20869;&#25345;&#26377;&#26410;&#27880;&#20876;&#26538;&#25903;&#12289;&#20197;&#21450;&#22240;&#37325;&#22823;&#36807;&#22833;&#24320;&#26538;&#31561;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; Lanez &#21644; Megan Thee Stallion &#30340;&#24459;&#24072;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#38597;&#20856; AEK &#29699;&#36855;&#19982;&#33832;&#26684;&#21202;&#24067;&#36842;&#32435;&#25705;&#29699;&#36855;&#21457;&#29983;&#26292;&#21147;&#20914;&#31361;&#65292;&#19968;&#21517;&#30007;&#23376;&#27515;&#20129;</title><link>https://www.theguardian.com/football/2023/aug/08/man-dies-after-violent-clashes-between-aek-athens-and-dinamo-zagreb-fans</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T12:02:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/492710dfa56899f06c745d70fa9f72a93e22be64/0_158_4252_2552/master/4252.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3635b6507f1de78ea15d39c8d49b60e8" alt=""&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#38597;&#20856; AEK &#20307;&#32946;&#22330;&#22806;&#30340;&#35686;&#23519;&#35686;&#25106;&#32447;&#26159; AEK &#21644;&#33832;&#26684;&#21202;&#24067;&#36842;&#32435;&#25705;&#29699;&#36855;&#21457;&#29983;&#20914;&#31361;&#30340;&#29616;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#38597;&#20856; AEK &#38597;&#20856;&#38431;&#21644;&#33832;&#26684;&#21202;&#24067;&#36842;&#32435;&#25705;&#38431;&#29699;&#36855;&#20043;&#38388;&#30340;&#26292;&#21147;&#20914;&#31361;&#20013;&#34987;&#21050;&#20260;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#35686;&#23448;&#31216;&#65292;&#21608;&#19968;&#26202;&#38388;&#65292;&#20004;&#23478;&#20855;&#20048;&#37096;&#29699;&#36855;&#22312;&#23612;&#20122;&#36153;&#22478; AEK &#20307;&#32946;&#22330;&#22806;&#21457;&#29983;&#20914;&#31361;&#65292;&#36825;&#21517; 29 &#23681;&#30007;&#23376;&#34987;&#21050;&#20260;&#25968;&#20992;&#12290;&#35686;&#26041;&#31216;&#65292;&#21608;&#19968;&#26202;&#38388;&#65292;&#26377; 100 &#33267; 120 &#21517;&#36842;&#32435;&#25705;&#29699;&#36855;&#20986;&#29616;&#22312; AEK &#20307;&#32946;&#22330;&#38468;&#36817;&#65292;&#20063;&#26159; AEK &#29699;&#36855;&#32858;&#38598;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#23458;&#38431;&#35757;&#32451;&#32467;&#26463;&#12289;&#29699;&#38431;&#31163;&#24320;&#20307;&#32946;&#22330;&#19968;&#20010;&#22810;&#23567;&#26102;&#21518;&#65292;&#20914;&#31361;&#29190;&#21457;&#65292;&#21452;&#26041;&#29699;&#36855;&#25237;&#25527;&#29031;&#26126;&#24377;&#12289;&#20020;&#26102;&#28856;&#33647;&#21644;&#30707;&#22359;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#23448;&#21592;&#31216;&#65292;&#19977;&#21517;&#24076;&#33098;&#29699;&#36855;&#21644;&#20116;&#21517;&#20811;&#32599;&#22320;&#20122;&#29699;&#36855;&#20063;&#21463;&#20260;&#24182;&#27491;&#22312;&#25509;&#21463;&#27835;&#30103;&#65292;98 &#20154;&#22240;&#21442;&#19982;&#26292;&#21147;&#20107;&#20214;&#32780;&#34987;&#25429;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#36842;&#32435;&#25705;&#38431;&#35892;&#36131;&#20102;&#36825;&#19968;&#20107;&#20214;&#12290;&#20182;&#20204;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#27492;&#31867;&#27963;&#21160;&#19981;&#31526;&#21512;&#25105;&#20204;&#20316;&#20026;&#20465;&#20048;&#37096;&#21644;&#31038;&#21306;&#25152;&#20513;&#23548;&#30340;&#20215;&#20540;&#35266;&#21644;&#36947;&#24503;&#35268;&#33539;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#21407;&#23450;&#20110;&#21608;&#20108;&#22312; AEK &#20307;&#32946;&#22330;&#20030;&#34892;&#30340; AEK &#21644;&#36842;&#32435;&#25705;&#38431;&#20043;&#38388;&#30340;&#20896;&#20891;&#32852;&#36187;&#36164;&#26684;&#36187;&#24050;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#36275;&#29699;&#19968;&#30452;&#21463;&#21040;&#29699;&#22330;&#20869;&#22806;&#26292;&#21147;&#30340;&#22256;&#25200;&#65292;&#24403;&#23616;&#19968;&#20877;&#25215;&#35834;&#35201;&#25972;&#39039;&#27604;&#36187;&#12290;&#23613;&#31649;&#32602;&#27454;&#24456;&#39640;&#65292;&#20294;&#29699;&#36855;&#20043;&#38388;&#22312;&#36187;&#21069;&#25110;&#36187;&#21518;&#30340;&#20105;&#26007;&#36824;&#26159;&#24456;&#39057;&#32321;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#36873;&#20030;&#22996;&#21592;&#20250;&#30331;&#35760;&#20876;&#36973;&#8220;&#25932;&#23545;&#34892;&#20026;&#32773;&#8221;&#40657;&#23458;&#25915;&#20987;</title><link>https://www.theguardian.com/technology/2023/aug/08/uk-electoral-commission-registers-targeted-by-hostile-hackers</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T12:13:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/797b7ffb60d6eb90140e36c3ab8c47b8e196d82c/427_94_1711_1026/master/1711.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f7ac67c6350a865d4984415b4c0273f5" alt=""&gt;&#20262;&#25958;&#25237;&#31080;&#31449;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#36873;&#20030;&#30417;&#31649;&#26426;&#26500;&#24050;&#25104;&#20026;&#32593;&#32476;&#25915;&#20987;&#30340;&#30446;&#26631;&#65292;&#35813;&#25915;&#20987;&#20351;&#8220;&#25932;&#23545;&#34892;&#20026;&#32773;&#8221;&#33021;&#22815;&#35775;&#38382;&#36873;&#20030;&#30331;&#35760;&#20876;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&#36879;&#38706;&#65292;&#23427;&#24050;&#34987;&#40657;&#23458;&#25915;&#20987;&#65292;&#20294;&#8220;&#26080;&#27861;&#26368;&#32456;&#30693;&#36947;&#8221;&#21738;&#20123;&#20449;&#24687;&#34987;&#35775;&#38382;&#65292;&#24182;&#34920;&#31034;&#21521;&#40657;&#23458;&#35775;&#38382;&#20854;&#20449;&#24687;&#30340;&#20154;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23427;&#34920;&#31034;&#65292;&#36873;&#20030;&#36807;&#31243;&#20027;&#35201;&#20197;&#32440;&#36136;&#24418;&#24335;&#36827;&#34892;&#65292;&#36825;&#24847;&#21619;&#30528;&#40657;&#23458;&#24456;&#38590;&#24433;&#21709;&#25237;&#31080;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#20110; 2022 &#24180; 10 &#26376;&#34987;&#21457;&#29616;&#65292;&#20294;&#25915;&#20987;&#32773;&#20110; 2021 &#24180; 8 &#26376;&#39318;&#27425;&#35775;&#38382;&#35813;&#22996;&#21592;&#20250;&#30340;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#32918;&#24681;&#183;&#40614;&#20811;&#32435;&#21033;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#30340;&#27665;&#20027;&#36827;&#31243;&#38750;&#24120;&#20998;&#25955;&#65292;&#20854;&#20851;&#38190;&#26041;&#38754;&#20173;&#28982;&#22522;&#20110;&#32440;&#36136;&#25991;&#20214;&#21644;&#32479;&#35745;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#24456;&#38590;&#21033;&#29992;&#32593;&#32476;&#25915;&#20987;&#26469;&#24433;&#21709;&#36825;&#19968;&#36807;&#31243;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#23545;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#25104;&#21151;&#25915;&#20987;&#20984;&#26174;&#20986;&#21442;&#19982;&#36873;&#20030;&#30340;&#32452;&#32455;&#20173;&#28982;&#26159;&#30446;&#26631;&#65292;&#38656;&#35201;&#23545;&#36873;&#20030;&#36827;&#31243;&#20013;&#30340;&#39118;&#38505;&#20445;&#25345;&#35686;&#24789;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25915;&#20987;&#32773;&#33021;&#22815;&#35775;&#38382;&#36873;&#20030;&#22996;&#21592;&#20250;&#20986;&#20110;&#30740;&#31350;&#30446;&#30340;&#32780;&#25345;&#26377;&#30340;&#36873;&#20030;&#30331;&#35760;&#20876;&#30340;&#21442;&#32771;&#21103;&#26412;&#65292;&#24182;&#23545;&#25919;&#27835;&#25424;&#27454;&#36827;&#34892;&#35768;&#21487;&#24615;&#26816;&#26597;&#12290;&#32593;&#32476;&#25915;&#20987;&#26102;&#25345;&#26377;&#30340;&#30331;&#35760;&#20876;&#21253;&#25324; 2014 &#24180;&#33267; 2022 &#24180;&#38388;&#22312;&#33521;&#22269;&#30331;&#35760;&#25237;&#31080;&#30340;&#20219;&#20309;&#20154;&#30340;&#22995;&#21517;&#21644;&#22320;&#22336;&#65292;&#20197;&#21450;&#30331;&#35760;&#20026;&#28023;&#22806;&#36873;&#27665;&#30340;&#22995;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#30331;&#35760;&#20876;&#19981;&#21253;&#25324;&#21311;&#21517;&#30331;&#35760;&#32773;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25915;&#20987;&#26399;&#38388;&#35813;&#22996;&#21592;&#20250;&#30340;&#30005;&#23376;&#37038;&#20214;&#31995;&#32479;&#20063;&#21487;&#20197;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#32435;&#21033;&#35828;&#65306;&#8220;&#25105;&#20204;&#24456;&#36951;&#25022;&#27809;&#26377;&#37319;&#21462;&#36275;&#22815;&#30340;&#20445;&#25252;&#25514;&#26045;&#26469;&#38450;&#27490;&#36825;&#27425;&#32593;&#32476;&#25915;&#20987;&#12290;&#33258;&#21457;&#29616;&#35813;&#38382;&#39064;&#20197;&#26469;&#65292;&#25105;&#20204;&#22312;&#19987;&#23478;&#30340;&#25903;&#25345;&#19979;&#37319;&#21462;&#20102;&#37325;&#22823;&#25514;&#26045;&#65292;&#20197;&#25552;&#39640; IT &#31995;&#32479;&#30340;&#23433;&#20840;&#24615;&#12289;&#24377;&#24615;&#21644;&#21487;&#38752;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#21738;&#20123;&#31995;&#32479;&#21487;&#20197;&#34987;&#25932;&#23545;&#34892;&#20026;&#32773;&#35775;&#38382;&#65292;&#20294;&#26080;&#27861;&#26368;&#32456;&#30693;&#36947;&#21738;&#20123;&#25991;&#20214;&#21487;&#33021;&#34987;&#35775;&#38382;&#25110;&#26410;&#34987;&#35775;&#38382;&#12290;&#34429;&#28982;&#36873;&#20030;&#30331;&#35760;&#20876;&#20013;&#21253;&#21547;&#30340;&#25968;&#25454;&#26377;&#38480;&#65292;&#32780;&#19988;&#20854;&#20013;&#22823;&#37096;&#20998;&#24050;&#32463;&#36827;&#20837;&#20844;&#20849;&#39046;&#22495;&#65292;&#20294;&#25105;&#20204;&#29702;&#35299;&#30331;&#35760;&#20876;&#21487;&#33021;&#34987;&#35775;&#38382;&#21487;&#33021;&#24341;&#36215;&#30340;&#25285;&#24551;&#65292;&#24182;&#21521;&#21463;&#24433;&#21709;&#30340;&#20154;&#33268;&#27465;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#20262;&#25958;&#22823;&#33521;&#21338;&#29289;&#39302;&#38468;&#36817;&#25345;&#20992;&#21050;&#20260;&#30007;&#23376;&#34987;&#25429;</title><link>https://www.theguardian.com/uk-news/2023/aug/08/man-arrested-after-stabbing-near-british-museum-in-london</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T10:28:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc44d61d4ec85814b0a54cc9224e3591f3565202/1_0_4165_2500/master/4165.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d1332b73a418a4e4ce3906b1ffda22f" alt=""&gt;&#31361;&#21457;&#26032;&#38395;&#65288;&#26032;&#38395;&#65289;&#22270;&lt;/div&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#35686;&#26041;&#34920;&#31034;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#22823;&#33521;&#21338;&#29289;&#39302;&#38468;&#36817;&#34987;&#21050;&#20260;&#65292;&#22240;&#28041;&#23244;&#36896;&#25104;&#20005;&#37325;&#36523;&#20307;&#20260;&#23475;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#35686;&#26041;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#19978;&#21320; 10 &#28857;&#24038;&#21491;&#65292;&#32599;&#32032;&#34903;/&#21338;&#29289;&#39302;&#34903;&#20132;&#30028;&#22788;&#21457;&#29983;&#19968;&#36215;&#23396;&#31435;&#20107;&#20214;&#65292;&#19968;&#21517;&#30007;&#23376;&#22240;&#28041;&#23244; GBH &#34987;&#25429;&#65292;&#19968;&#21517;&#30007;&#23376;&#22240;&#21050;&#20260;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&#23545;&#20844;&#20247;&#27809;&#26377;&#37325;&#22823;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#32599;&#32032;&#34903;&#21644;&#21338;&#29289;&#39302;&#34903;&#30340;&#20132;&#27719;&#22788;&#38752;&#36817;&#20262;&#25958;&#24066;&#20013;&#24515;&#30340;&#21338;&#29289;&#39302;&#20837;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25253;&#36947;&#31216;&#65292;&#21338;&#29289;&#39302;&#24050;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 18:52:02 +0800</pubDate></item><item><title>&#27861;&#22269; v &#25705;&#27931;&#21733;&#65306;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/aug/08/france-v-morocco-womens-world-cup-last-16-live-score-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T10:44:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40340fc16c7e89e0f80ff8ec64031d5dca1b77b1/0_205_3087_1853/master/3087.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=202042f32b2c0dbbde525209b6454ab4" alt=""&gt;&#27861;&#22269;&#29699;&#36855;&#22312;&#38463;&#24503;&#33713;&#24503;&#20030;&#34892;&#30340;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378;&#36187;&#27861;&#22269;&#38431;&#21644;&#25705;&#27931;&#21733;&#38431;&#27604;&#36187;&#21069;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/div&gt;</description><pubDate>Tue, 08 Aug 2023 18:52:02 +0800</pubDate></item><item><title>&#8220;&#22905;&#24320;&#36767;&#20102;&#19968;&#26465;&#36947;&#36335;&#8221;&#65306;&#25968;&#21315;&#20154;&#32858;&#38598;&#22312;&#29233;&#23572;&#20848;&#21442;&#21152;&#35199;&#22958;&#24503;&#183;&#22885;&#24247;&#32435;&#30340;&#33900;&#31036;</title><link>https://www.theguardian.com/music/2023/aug/08/thousands-gather-funeral-sinead-oconnor-ireland</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T10:18:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/89ef2a534d5d078f3cd0653d5b01bd8a8a203942/0_225_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a68545c6603ec1d204bbf4a11855378f" alt=""&gt;&#20154;&#20204;&#22312;&#24067;&#38647;&#21442;&#21152;&#35199;&#23612;&#24503;&#183;&#22885;&#24247;&#32435;&#30340;&#33900;&#31036;&lt;/div&gt;&lt;p&gt;&#20154;&#32676;&#22312;&#26085;&#20986;&#21069;&#24320;&#22987;&#32858;&#38598;&#65292;&#19968;&#20123;&#20154;&#26469;&#21696;&#24764;&lt;a href="https://www.theguardian.com/music/2023/jul/26/sinead-oconnor-dies-aged-56"&gt;&#35199;&#22958;&#24503;&#183;&#22885;&#24247;&#32435;&#30340;&#21435;&#19990;&lt;/a&gt;&#65292;&#21478;&#19968;&#20123;&#20154;&#26469;&#24198;&#31069;&#22905;&#30340;&#19968;&#29983;&#65292;&#25152;&#26377;&#20154;&#37117;&#24819;&#21578;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#21608;&#20108;&#19978;&#21320;&#65292;&#25968;&#21315;&#20154;&#24050;&#32463;&#22312;&#36825;&#20301;&#29233;&#23572;&#20848;&#27468;&#25163;&#30340;&#23478;&#20065;&#23041;&#20811;&#27931;&#37089;&#24067;&#38647;&#38215;&#30340;&#28023;&#28392;&#25490;&#38431;&#31561;&#24453;&#36865;&#33900;&#38431;&#20237;&#12290;&#26377;&#40092;&#33457;&#12289;&#34593;&#28891;&#12289;&#27178;&#24133;&#12289;&#35799;&#27468;&#12289;&#27882;&#27700;&#12289;&#24494;&#31505;&#21644;&#27468;&#26354;&#65292;&#38451;&#20809;&#19979;&#30340;&#25405;&#27468;&#65292;&#20026;&#19968;&#20010;&#29420;&#29305;&#12289;&#31354;&#28789;&#30340;&#22768;&#38899;&#27468;&#21809;&#21644;&#35848;&#35770;&#30528;&#29233;&#19982;&#40657;&#26263;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#33021;&#35828;&#20160;&#20040;&#65311;&#35874;&#35874;&#35199;&#22958;&#24503;&#65292;&#8221;47 &#23681;&#30340;&#26480;&#29595;&#183;&#20271;&#24681; (Gemma Byrne) &#35828;&#36947;&#65292;&#22905;&#21644;&#19977;&#20010;&#26379;&#21451;&#20030;&#30528;&#30340;&#27178;&#24133;&#19978;&#20889;&#30528;&#36825;&#21477;&#35805;&#12290; &#8220;&#25105;&#20204;&#21644;&#22905;&#19968;&#36215;&#38271;&#22823;&#12290;&#22905;&#35828;&#20986;&#20102;&#25105;&#20204;&#30340;&#24863;&#21463;&#65292;&#20294;&#27809;&#26377;&#21191;&#27668;&#35828;&#20986;&#26469;&#12290;&#22905;&#20026;&#27492;&#25215;&#25285;&#20102;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905; 54 &#23681;&#30340;&#26379;&#21451;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#20052;&#20234;&#26031; (Christine Joyce) &#34920;&#31034;&#65292;&#22885;&#24247;&#32435;&#21019;&#20316;&#20102;&#20196;&#20154;&#38590;&#24536;&#30340;&#38899;&#20048;&#65292;&#24182;&#24378;&#35843;&#20102;&#29287;&#24072;&#24615;&#34384;&#24453;&#20197;&#21450;&#26356;&#24180;&#26399;&#21644;&#23376;&#23467;&#20999;&#38500;&#26415;&#31561;&#20581;&#24247;&#38382;&#39064;&#12290; &#8220;&#22905;&#20026;&#25105;&#24320;&#36767;&#20102;&#19968;&#26465;&#20851;&#20110;&#20316;&#20026;&#19968;&#21517;&#22899;&#24615;&#21464;&#32769;&#30340;&#24863;&#35273;&#30340;&#36947;&#36335;&#12290;&#25105;&#30495;&#30340;&#24456;&#24863;&#24936;&#12290;&#25105;&#21548;&#21040;&#22905;&#22312;&#25910;&#38899;&#26426;&#37324;&#21809;&#12298;&#33707;&#33673;&#183;&#39532;&#40857;&#12299;&#8212;&#8212;&#19968;&#39318;&#32769;&#22871;&#30340;&#27468;&#65292;&#25105;&#21741;&#24471;&#30524;&#30555;&#37117;&#32959;&#20102;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="e86044ebd928487bf78ef9eb6864ace08c91ef81"&gt;&lt;img src="https://media.guim.co.uk/e86044ebd928487bf78ef9eb6864ace08c91ef81/0_151_2016_1210/1000.jpg" alt="&#26480;&#29595;&#183;&#20271;&#24681;&#12289;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#20052;&#20234;&#26031;&#12289;&#26684;&#29790;&#24681;&#183;&#25289;&#24343;&#33922;&#21644;&#26364;&#36842;&#183;&#22885;&#24067;&#33713;&#24681;&#22312;&#24067;&#38647;&#31561;&#24453;&#33900;&#31036;&#38431;&#20237;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26480;&#29595;&#183;&#20271;&#24681;&#12289;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#20052;&#20234;&#26031;&#12289;&#26684;&#29790;&#24681;&#183;&#25289;&#24343;&#33922;&#21644;&#26364;&#36842;&#183;&#22885;&#24067;&#33713;&#24681;&#22312;&#24067;&#38647;&#31561;&#24453;&#33900;&#31036;&#38431;&#20237;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#32599;&#37324;&#183;&#21345;&#32599;&#23572;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#30340;&#23478;&#20154;&#36992;&#35831;&#20844;&#20247;&#22312;&#31169;&#20154;&#33900;&#31036;&#32467;&#26463;&#21518;&#21069;&#24448;&#28023;&#28392;&#34920;&#31034;&#26368;&#21518;&#30340;&#25964;&#24847;&#12290;&#23478;&#20154;&#27809;&#26377;&#36879;&#38706;&#33900;&#31036;&#25110;&#33900;&#31036;&#30340;&#32454;&#33410;&#65292;13 &#22825;&#21069;&#35686;&#26041;&#21457;&#29616;&#36825;&#20301;&#27468;&#25163;&#22312;&#20262;&#25958;&#21335;&#37096;&#30340;&#19968;&#38388;&#20844;&#23507;&#37324;&#22833;&#21435;&#20102;&#30693;&#35273;&#65292;&#24341;&#21457;&#20102;&#20840;&#19990;&#30028;&#30340;&#24754;&#30171;&lt;a href="https://www.theguardian.com/music/2023/jul/26/controversy-never-drowned-out-the-astonishing-songcraft-of-sinead-oconnor"&gt;&#21644;&#24764;&#24565;&lt;/a&gt;&#12290;&#22905;&#20170;&#24180; 56 &#23681;&#65292;&#27515;&#22240;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#24635;&#32479;&#36808;&#20811;&#23572;&#183;D&#183;&#24076;&#37329;&#26031;&#21644;&#20182;&#30340;&#22971;&#23376;&#33832;&#23486;&#23068;&#21407;&#23450;&#20986;&#24109;&#33900;&#31036;&#12290;&#24076;&#37329;&#26031;&#35828;&#65306;&#8220;&#23545;&#35199;&#22958;&#24503;&#183;&#22885;&#24247;&#32435;&#30340;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340;&#20542;&#35785;&#21644;&#36190;&#36175;&#34920;&#26126;&#20102;&#22905;&#23545;&#29233;&#23572;&#20848;&#20154;&#27665;&#30340;&#28145;&#36828;&#24433;&#21709;&#12290;&#8221; &#8220;Sin&#233;ad &#30340;&#29420;&#29305;&#36129;&#29486;&#22312;&#20110;&#22905;&#32463;&#21382;&#20102;&#24040;&#22823;&#30340;&#33030;&#24369;&#24615;&#65292;&#24182;&#32467;&#21512;&#20102;&#22905;&#36873;&#25321;&#36890;&#36807;&#22905;&#30340;&#22768;&#38899;&#12289;&#22905;&#30340;&#38899;&#20048;&#21644;&#22905;&#30340;&#27468;&#26354;&#26469;&#20256;&#36798;&#30340;&#21331;&#36234;&#12289;&#38750;&#20961;&#30340;&#21019;&#36896;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#22312;&#30344;&#20381;&#20234;&#26031;&#20848;&#25945;&#21518;&#20063;&#20351;&#29992;&#31302;&#26031;&#26519;&#21517;&#23383;&#33298;&#21704;&#36798;&#183;&#33832;&#36798;&#21345;&#29305; (Shuhada&amp;#39; Sadaqat)&#65292;&#22312; 1990 &#24180;&#25512;&#20986;&#28909;&#38376;&#27468;&#26354;&#12298;Nothing Compares 2 U&#12299;&#21518;&#65292;&#22905;&#20174;&#26410;&#23436;&#20840;&#25509;&#21463;&#21517;&#22768;&#21644;&#26126;&#26143;&#36523;&#20221;&#12290;&#22905;&#26366;&#19968;&#24230;&#31934;&#31070;&#19981;&#20581;&#24247;&#65292;&#31169;&#29983;&#27963;&#20063;&#21160;&#33633;&#19981;&#23433;&#65292;&#20294;&#22905;&#21457;&#29616;&#37117;&#26575;&#26519;&#21335;&#37096;&#24067;&#38647;&#30340;&#19968;&#22788;&#36991;&#38590;&#25152;&#65292;&#22905;&#22312;&#37027;&#37324;&#20303;&#20102; 15 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#25644;&#36827;&#26469;&#21518;&#65292;&#26032;&#40092;&#24863;&#24456;&#24555;&#23601;&#28040;&#22833;&#20102;&#65292;&#20154;&#20204;&#21482;&#26159;&#20570;&#20102;&#29233;&#23572;&#20848;&#20154;&#21916;&#27426;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#20445;&#25345;&#19981;&#20026;&#25152;&#21160;&#65292;&#20294;&#20174;&#26368;&#22909;&#30340;&#24847;&#20041;&#19978;&#35828;&#65292;&#8221;&#35813;&#38215;&#32511;&#20826;&#35758;&#21592;&#22467;&#37324;&#21345;&#183;&#22810;&#20234;&#23572;(Erika Doyle)&#35828;&#12290; &#8220;&#22905;&#25104;&#20026;&#20102;&#25105;&#20204;&#20013;&#30340;&#19968;&#21592;&#65292;&#25105;&#20204;&#35797;&#22270;&#20445;&#25252;&#22905;&#20813;&#21463;&#21517;&#22768;&#20013;&#19981;&#22909;&#30340;&#26041;&#38754;&#30340;&#24433;&#21709;&#65292;&#27604;&#22914;&#30196;&#36855;&#30340;&#31881;&#19997;&#25110;&#29399;&#20180;&#38431;&#12290;&#25105;&#20204;&#26377;&#19968;&#20010;&#19981;&#35328;&#32780;&#21947;&#30340;&#32422;&#23450;&#65292;&#37027;&#23601;&#26159;&#22905;&#26159;&#25105;&#20204;&#30340;&#19968;&#21592;&#65292;&#25105;&#20204;&#20250;&#29031;&#39038;&#22905;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#20234;&#23572;&#35828;&#65292;&#24403;&#26102;&#30340;&#24773;&#32490;&#24456;&#22855;&#24618;&#65292;&#26082;&#24754;&#20260;&#21448;&#24198;&#31069;&#12290; &#8220;&#36825;&#21487;&#33021;&#21453;&#26144;&#20102;&#22905;&#12290;&#25105;&#19981;&#30830;&#23450;&#22905;&#20250;&#24819;&#35201;&#19968;&#32676;&#24754;&#20260;&#30340;&#38754;&#23380;&#31359;&#30528;&#40657;&#34915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 1 &#26376;&#65292;&#22885;&#24247;&#32435;&#30340;&#28023;&#28392;&#30000;&#22253;&#29983;&#27963;&#34987;&#25171;&#30772;&#20102;&#65292;&#22905; 17 &#23681;&#30340;&#20799;&#23376;&#32918;&#24681;&#22312;&#31163;&#24320;&#19968;&#23478;&#21307;&#38498;&#21518;&#34987;&lt;a href="https://www.theguardian.com/music/2022/jan/08/son-of-sinead-oconnor-dies-at-age-of-17-after-going-missing"&gt;&#21457;&#29616;&#27515;&#22312;&#24067;&#38647;&lt;/a&gt;&#65292;&#20182;&#19968;&#30452;&#22312;&#21307;&#38498;&#25509;&#21463;&#33258;&#26432;&#30417;&#35270;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 18:52:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#21644;&#27431;&#30431;&#39046;&#23548;&#20154;&#25958;&#20419;&#25913;&#21464;&#23545;&#31185;&#32034;&#27779;-&#22622;&#23572;&#32500;&#20122;&#32039;&#24352;&#23616;&#21183;&#30340;&#24577;&#24230;</title><link>https://www.theguardian.com/world/2023/aug/08/us-and-eu-leaders-urged-to-change-tack-on-kosovo-serbia-tensions</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T09:58:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b611fa9d144b5ee3486e359b544972937e1534be/0_0_6312_3787/master/6312.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=43a053986aaa4adbcd2212200211688a" alt=""&gt;&#20154;&#20204;&#36208;&#36807;&#36125;&#23572;&#26684;&#33713;&#24503;&#30340;&#19968;&#24133;&#22721;&#30011;&#65292;&#19978;&#38754;&#30011;&#30528;&#22622;&#23572;&#32500;&#20122;&#22269;&#26071;&#30340;&#39068;&#33394;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#24403;&#20891;&#38431;&#36820;&#22238;&#31185;&#32034;&#27779;&#26102;&#8230;&#8230;&#8221;&lt;/div&gt;&lt;p&gt;&#21253;&#25324;&#32654;&#22269;&#12289;&#24503;&#22269;&#21644;&#33521;&#22269;&#35758;&#20250;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#22312;&#20869;&#30340;&#19968;&#25209;&#26377;&#24433;&#21709;&#21147;&#30340;&#25919;&#27835;&#23478;&#24050;&#33268;&#20449;&#32654;&#22269;&#21644;&#27431;&#30431;&#39046;&#23548;&#20154;&#65292;&#25958;&#20419;&#20182;&#20204;&#37325;&#26032;&#32771;&#34385;&#32531;&#35299;&#31185;&#32034;&#27779;&#21644;&#22622;&#23572;&#32500;&#20122;&#20043;&#38388;&#32039;&#24352;&#23616;&#21183;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25209;&#35780;&#20102;&#8220;&#23545;&#22622;&#23572;&#32500;&#20122;&#32570;&#20047;&#21387;&#21147;&#8221;&#65292;&#24182;&#34920;&#31034;&#8220;&#27431;&#30431;&#25512;&#21160;&#30340;&#23545;&#35805;&#23578;&#26410;&#21462;&#24471;&#31215;&#26497;&#25104;&#26524;&#8221;&#65292;&#36825;&#23545;&#37027;&#20123;&#25512;&#21160;&#20004;&#22269;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#22269;&#38469;&#24102;&#22836;&#21162;&#21147;&#25552;&#20986;&#20102;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#25514;&#36766;&#24378;&#30828;&#30340;&#20449;&#24378;&#21270;&#20102;&#31185;&#32034;&#27779;&#22312;&#24149;&#21518;&#34920;&#36798;&#30340;&#25285;&#24551;&#65292;&#21363;&#27431;&#30431;&#21644;&#32654;&#22269;&#31449;&#22312;&#22622;&#23572;&#32500;&#20122;&#39046;&#23548;&#20154;&#19968;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#26376;&#21069;&#65292;&#31185;&#32034;&#27779;&#21271;&#37096;&#22240;&#24066;&#38271;&#36873;&#20030;&#32780;&#29190;&#21457;&#32039;&#24352;&#23616;&#21183;&#65292;&#26222;&#37324;&#20160;&#33922;&#32435;&#34920;&#31034;&#65292;&#24066;&#38271;&#36873;&#20030;&#36981;&#24490;&#20102;&#27861;&#24459;&#26465;&#25991;&#65292;&#20294;&#22240;&#22622;&#23572;&#32500;&#20122;&#36873;&#27665;&#30340;&#25269;&#21046;&#32780;&#21463;&#21040;&#25439;&#23475;&#65292;&#23548;&#33268;&#25237;&#31080;&#29575;&#20302;&#20110; 4%&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32034;&#27779;&#24635;&#29702;&#23558;&#35813;&#22269;&#21271;&#37096;&#30340;&lt;a href="https://www.theguardian.com/world/2023/may/30/kosovo-fascist-mobs-guided-by-serbia-causing-violence-says-countrys-pm"&gt;&#26292;&#21147;&#20107;&#20214;&#24402;&#21646;&#20110;&lt;/a&gt;&#37051;&#22269;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/serbia"&gt;&#22622;&#23572;&#32500;&#20122;&lt;/a&gt;&#25919;&#24220;&#25511;&#21046;&#30340;&#8220;&#27861;&#35199;&#26031;&#26292;&#24466;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#25298;&#32477;&#20102;&#32654;&#22269;&#25552;&#20986;&#30340;&#23558;&#26032;&#20219;&#21629;&#30340;&#24066;&#38271;&#20174;&#23448;&#26041;&#21150;&#20844;&#23460;&#35843;&#31163;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#36807;&#26469;&#65292;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#27494;&#22865;&#22855;&#35892;&#36131;&#36873;&#20030;&#26080;&#25928;&#65292;&#24182;&#25351;&#36131;&#31185;&#32034;&#27779;&#25298;&#32477;&#21442;&#21152;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#30340;&#20316;&#32773;&#34920;&#31034;&#65292;&#27431;&#30431;&#21644;&#32654;&#22269;&#35299;&#20915;&#21361;&#26426;&#30340;&#21162;&#21147;&#24182;&#26410;&#22863;&#25928;&#65292;&#24182;&#25958;&#20419;&#37325;&#26032;&#32771;&#34385;&#26041;&#27861;&#12290;&#20449;&#20013;&#35828;&#65306;&#8220;&#22622;&#23572;&#32500;&#20122;&#30772;&#22351;&#31185;&#32034;&#27779;&#27665;&#20027;&#36873;&#20030;&#30340;&#20225;&#22270;&#24517;&#39035;&#21463;&#21040;&#20844;&#24320;&#25209;&#35780;&#65292;&#22240;&#20026;&#22914;&#26524;&#20182;&#20204;&#32487;&#32493;&#30772;&#22351;&#33258;&#30001;&#21644;&#20844;&#27491;&#30340;&#36873;&#20030;&#65292;&#23601;&#23558;&#20854;&#35270;&#20026;&#22806;&#22269;&#24178;&#28041;&#65292;&#20197;&#36861;&#31350;&#20182;&#20204;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#34987;&#21457;&#36865;&#32473;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#27431;&#30431;&#22806;&#20132;&#20107;&#21153;&#39640;&#32423;&#20195;&#34920;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#65292;&#21338;&#38647;&#23572;&#26368;&#36817;&#19968;&#30452;&#22312;&#25705;&#23572;&#22810;&#29926;&#21644;&#24067;&#40065;&#22622;&#23572;&#39046;&#23548;&#32531;&#35299;&#20004;&#22269;&#20043;&#38388;&#32039;&#24352;&#23616;&#21183;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#30340;&#26041;&#27861;&#19981;&#36215;&#20316;&#29992;&#65292;&#8221;&#20316;&#32773;&#20889;&#36947;&#12290; &#8220;&#25105;&#20204;&#35201;&#27714;&#22269;&#38469;&#31038;&#20250;&#20174;&#25105;&#20204;&#30340;&#36807;&#21435;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#30830;&#20445;&#25105;&#20204;&#19981;&#20250;&#23545;&#24052;&#23572;&#24178;&#22320;&#21306;&#37319;&#21462;&#20197;&#36125;&#23572;&#26684;&#33713;&#24503;&#20026;&#20013;&#24515;&#30340;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31614;&#32626;&#32773;&#21253;&#25324;&#32654;&#22269;&#21442;&#35758;&#38498;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#20027;&#24109;&#40077;&#21187;&#183;&#26757;&#23273;&#24503;&#26031;&#12289;&#24503;&#22269;&#32852;&#37030;&#35758;&#38498;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#36808;&#20811;&#23572;&#183;&#32599;&#26031;&#12289;&#33521;&#22269;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#33406;&#20029;&#35199;&#20122;&#183;&#21345;&#24681;&#26031;&#20197;&#21450;&#25463;&#20811;&#25919;&#30028;&#20154;&#22763;&#12289;&#20044;&#20811;&#20848;&#12289;&#29233;&#23572;&#20848;&#12289;&#31435;&#38518;&#23451;&#12289;&#29233;&#27801;&#23612;&#20122;&#21644;&#20912;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#34917;&#20805;&#35828;&#65292;&#31185;&#32034;&#27779;&#22312;&#35813;&#22269;&#21271;&#37096;&#22235;&#20010;&#22478;&#24066;&#36873;&#20030;&#24066;&#38271;&#21518;&#8220;&#38754;&#20020;&#37325;&#22823;&#24433;&#21709;&#8221;&#65292;&#35813;&#22320;&#21306;&#22823;&#22810;&#25968;&#22622;&#23572;&#32500;&#20122;&#20154;&#25269;&#21046;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#36825;&#23553;&#20449;&#31216;&#65292;&#22312;&#22622;&#23572;&#32500;&#20122;&#24403;&#23616;&#25304;&#30041;&#19977;&#21517;&#31185;&#32034;&#27779;&#35686;&#23519;&#21518;&#65292;&#8220;&#23545;&#22622;&#23572;&#32500;&#20122;&#32570;&#20047;&#21387;&#21147;&#8221;&#65292;&#24182;&#19988;&#8220;&#26410;&#33021;&#36861;&#31350;&#37027;&#20123;&#23545;&#34989;&#20987;&#39547;&#31185;&#32500;&#21644;&#37096;&#38431;&#36127;&#36131;&#30340;&#20154;&#30340;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31614;&#32626;&#32773;&#20889;&#36947;&#65292;&#36825;&#8220;&#20984;&#26174;&#20102;&#30446;&#21069;&#22312;&#35299;&#20915;&#27492;&#31867;&#28909;&#28857;&#38382;&#39064;&#19978;&#32570;&#20047;&#20844;&#24179;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#22865;&#22855;&#38543;&#21518;&#21628;&#21505;&#31185;&#32034;&#27779;&#24403;&#23616;&#25764;&#22238;&#20182;&#25152;&#35828;&#30340;&#31185;&#32034;&#27779;&#21271;&#37096;&#8220;&#25152;&#35859;&#30340;&#24066;&#38271;&#8221;&#65292;&#20197;&#21270;&#35299;&#24341;&#21457;&lt;a href="https://www.aljazeera.com/news/2023/5/26/serbia-puts-army-on-high-alert-as-kosovo-serbs-clash-with-police"&gt;&#26292;&#21147;&lt;/a&gt;&#30340;&lt;a href="https://www.aljazeera.com/news/2023/5/29/kosovo-serbia-tension-history-latest-flare-up-and-whats-next?traffic_source=KeepReading"&gt;&#21361;&#26426;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#25705;&#23572;&#22810;&#29926;&#21644;&#21518;&#26469;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#30340;&#27431;&#27954;&#39046;&#23548;&#20154;&#20250;&#35758;&#19978;&#22768;&#31216;&#65292;&#31185;&#32034;&#27779;&#39046;&#23548;&#20154;&#25298;&#32477;&#36890;&#36807;&#23545;&#35805;&#26469;&#35299;&#20915;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24149;&#21518;&#65292;&#31185;&#32034;&#27779;&#20154;&#25351;&#36131;&#32654;&#22269;&#21644;&#27431;&#30431;&#39046;&#23548;&#23618;&#23454;&#38469;&#19978;&#26159;&#22312;&#23433;&#25242;&#22622;&#23572;&#32500;&#20122;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#20420;&#32599;&#26031;&#20250;&#20171;&#20837;&#35199;&#24052;&#23572;&#24178;&#22320;&#21306;&#12290;&#21478;&#22806;41&#21517;&#22269;&#23478;&#35758;&#20250;&#21644;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#20063;&#31614;&#32626;&#20102;&#36825;&#23553;&#20449;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#21496;&#27861;&#22823;&#33251;&#20026;&#20445;&#23432;&#20826;&#21103;&#20027;&#24109;&#36777;&#25252;&#65292;&#22066;&#31505;&#20182;&#23545;&#39539;&#33337;&#19981;&#28385;&#30340;&#31227;&#27665;&#8220;&#22238;&#21040;&#27861;&#22269;&#8221;&#8212;&#8212;&#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/aug/08/suella-braverman-immigration-lawyers-asylum-bibby-stockholm-uk-politics-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T09:25:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5c216b5a4eab520e864e2c50b29a48a1860afce5/0_95_3974_2384/master/3974.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=58ea06ff204c4756e3ee4ef507480174" alt=""&gt;&#26152;&#22825;&#65292;&#22312;&#25919;&#24220;&#30340;&#8220;&#23567;&#33337;&#21608;&#8221;&#26399;&#38388;&#65292;&#19968;&#32676;&#31034;&#23041;&#32773;&#27426;&#36814;&#31532;&#19968;&#25209;&#30331;&#19978;&#27605;&#27604;&#26031;&#24503;&#21733;&#23572;&#25705;&#39539;&#33337;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&lt;/div&gt;</description><pubDate>Tue, 08 Aug 2023 17:52:02 +0800</pubDate></item><item><title>&#20973;&#20511; Cha Cha Slide &#22842;&#24471;&#20896;&#20891;&#30340; DJ Casper &#21435;&#19990;&#65292;&#20139;&#24180; 58 &#23681;</title><link>https://www.theguardian.com/music/2023/aug/08/dj-casper-who-had-no-1-hit-with-cha-cha-slide-dies-aged-58</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T07:55:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/164071aab4d9cc869485c12ab48d6ec1dfca73d1/274_393_3160_1897/master/3160.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d2e01e06dabadc782220f3a3025572da" alt=""&gt; 2000 &#24180;&#65292;DJ &#21345;&#26031;&#29632;&#12290;&lt;/div&gt;&lt;p&gt;&#20973;&#20511; Cha Cha Slide &#39118;&#38753;&#20840;&#29699;&#30340;&#32654;&#22269;&#38899;&#20048;&#23478; DJ Casper &#21435;&#19990;&#65292;&#20139;&#24180; 58 &#23681;&#12290;&#20182;&#20110; 2016 &#24180;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#32958;&#30284;&#21644;&#32925;&#30284;&#65292;&#24182;&#22240;&#30149;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26031;&#24085;&#21407;&#21517;&#23567;&#23041;&#21033;&#183;&#20329;&#37324; (Willie Perry Jr)&#65292;&#20986;&#29983;&#20110;&#33437;&#21152;&#21733;&#65292;&#24182;&#32487;&#32493;&#23621;&#20303;&#22312;&#37027;&#37324;&#65292;&#20182;&#20110; 1998 &#24180;&#20026;&#20182;&#30340;&#31169;&#20154;&#25945;&#32451;&#20356;&#23376;&#21019;&#24314;&#20102; Cha Cha Slide&#65292;&#20316;&#20026;&#19968;&#31181;&#38899;&#20048;&#32451;&#20064;&#65292;&#23427;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#24320;&#22987;&#22312;&#33437;&#21152;&#21733;&#22320;&#21306;&#28378;&#38634;&#29699;&#33324;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#22312;&#24403;&#22320;&#31614;&#32422;&#65292;&#28982;&#21518;&#30001;&#19968;&#23478;&#20027;&#35201;&#21809;&#29255;&#20844;&#21496;&#31614;&#32422;&#65292;&#23558;&#20854;&#25512;&#21521;&#22269;&#38469;&#33310;&#21488;&#12290;&#20973;&#20511;&#20854;&#25490;&#33310;&#21160;&#20316;&#21644; Casper&#65288;&#20182;&#23558;&#20854;&#21457;&#24067;&#20026;&#8220;Mr C the Slide Man&#8221;&#65289;&#30340;&#27426;&#24555;&#25351;&#25381;&#65292;&#23427;&#25104;&#20026;&#23130;&#31036;&#12289;&#20799;&#31461;&#32858;&#20250;&#12289;&#20307;&#32946;&#36187;&#20107;&#31561;&#22330;&#21512;&#30340;&#26368;&#29233;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=wZv62ShoStY"&gt;&lt;iframe height="480" width="640" src="https://www.youtube-nocookie.com/embed/wZv62ShoStY?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#23427;&#24930;&#24930;&#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#20110; 2001 &#24180;&#22312;&#32654;&#22269;&#27969;&#34892;&#36215;&#26469;&#65292;&#24182;&#25104;&#20026;&#23567;&#28909;&#38376;&#65288;&#36798;&#21040;&#31532; 83 &#20301;&#65289;&#65292;&#28982;&#21518;&#20110; 2004 &#24180;&#21040;&#36798;&#33521;&#22269;&#24182;&#25490;&#21517;&#31532;&#19968;&#12290;Casper &#36824;&#21457;&#34892;&#20102;&#19968;&#24352;&#37197;&#22871;&#19987;&#36753; Cha-Cha Slide&#65306;&#21407;&#22987;&#24187;&#28783;&#29255;&#30456;&#20876;&#12290;&lt;/p&gt;&lt;p&gt; Casper &#26089;&#24180;&#24050;&#32463;&#20811;&#26381;&#20102;&#20581;&#24247;&#38382;&#39064;&#65292;&#21253;&#25324; 22 &#23681;&#26102;&#24739;&#19978;&#33041;&#21160;&#33033;&#30244;&#21644;&#35270;&#32593;&#33180;&#33073;&#31163;&#30340;&#30524;&#37096;&#25163;&#26415;&#12290; 2019 &#24180;&#65292;&#20182;&#23459;&#24067;&#33258;&#24049;&#30340;&#30284;&#30151;&#24050;&#24471;&#21040;&#32531;&#35299;&#65292;&#20294;&#21518;&#26469;&#21448;&#22797;&#21457;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26368;&#36817;&#21578;&#35785;&#33437;&#21152;&#21733;&#30340; ABC7 &#26032;&#38395;&#39057;&#36947;&#65306;&#8220;&#20219;&#20309;&#24739;&#26377;&#30284;&#30151;&#30340;&#20154;&#65292;&#37117;&#35201;&#30693;&#36947;&#20320;&#24739;&#26377;&#30284;&#30151;&#65292;&#32780;&#30284;&#30151;&#24182;&#19981;&#23646;&#20110;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 08 Aug 2023 16:22:02 +0800</pubDate></item><item><title>&#20234;&#22982;&#20848;&#183;&#27735;&#23545;&#24052;&#22522;&#26031;&#22374;&#39640;&#31561;&#27861;&#38498;&#30340;&#36138;&#27745;&#23450;&#32618;&#25552;&#20986;&#36136;&#30097;</title><link>https://www.theguardian.com/world/2023/aug/08/imran-khan-challenge-graft-conviction-pakistan-high-court-former-prime-minister-jail</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T08:04:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/355976cac7ef4516200d932ed4da3621ab94f0ec/0_340_5500_3301/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0ecb7cdb1ed980e7e89d824991a0d0d1" alt=""&gt;&#20234;&#22982;&#20848;&#183;&#27735;&lt;/div&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#20182;&#24050;&#22312;&#39640;&#31561;&#27861;&#38498;&#23545;&#20182;&#30340;&#36138;&#27745;&#25351;&#25511;&#23450;&#32618;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#20234;&#22982;&#183;&#28504;&#26417;&#22612; (Naeem Panjutha) &#34920;&#31034;&#65292;&#38024;&#23545;&#21608;&#26411;&lt;a href="https://www.theguardian.com/world/2023/aug/05/former-pakistan-prime-minister-imran-khan-jailed-for-three-years"&gt;&#23450;&#32618;&#30340;&lt;/a&gt;&#19978;&#35785;&#35831;&#24895;&#20070;&#24050;&#20110;&#21608;&#20108;&#22312;&#20234;&#26031;&#20848;&#22561;&#25552;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#22240;&#22312; 2018-22 &#24180;&#25285;&#20219;&#24635;&#29702;&#26399;&#38388;&#38750;&#27861;&#20986;&#21806;&#22269;&#23478;&#31036;&#21697;&#32780;&#34987;&#21028;&#20837;&#29425;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26082;&#23450;&#31243;&#24207;&#65292;&#27861;&#38498;&#24517;&#39035;&#25509;&#21463;&#35831;&#24895;&#20070;&#65292;&#24182;&#23558;&#20854;&#25552;&#20132;&#21548;&#35777;&#20250;&#65292;&#20197;&#21551;&#21160;&#27491;&#24335;&#31243;&#24207;&#65292;&#20197;&#27735;&#30340;&#24459;&#24072;&#25152;&#25588;&#24341;&#30340;&#29702;&#30001;&#25512;&#32763;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 70&#23681;&#30340;&#27735;&#33258;&#21435;&#24180;&#22240;&#19981;&#20449;&#20219;&#25237;&#31080;&#32780;&#34987;&#32610;&#20813;&#24635;&#29702;&#32844;&#21153;&#20197;&#26469;&#65292;&#19968;&#30452;&#22788;&#20110;&#25919;&#27835;&#21160;&#33633;&#30340;&#20013;&#24515;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#36825;&#20010;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#22269;&#23478;&#22312;&#24212;&#23545;&#32463;&#27982;&#21361;&#26426;&#26102;&#30340;&#31283;&#23450;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; Panjutha &#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24067;&#30340;&#35831;&#24895;&#20070;&#21103;&#26412;&#65292;&#27735;&#8220;&#24863;&#21040;&#22996;&#23624;&#21644;&#19981;&#28385;&#8221;&#65292;&#24050;&#21521;&#39640;&#31561;&#27861;&#38498;&#19978;&#35785;&#65292;&#35201;&#27714;&#8220;&#25764;&#38144;&#8221;&#21021;&#23457;&#27861;&#38498;&#23545;&#20182;&#23450;&#32618;&#21644;&#21028;&#21009;&#30340;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#29702;&#34987;&#20851;&#25276;&#22312;&#19968;&#20010;&#20559;&#36828;&#30340;&#30417;&#29425;&#65292;&#25454;&#20182;&#30340;&#24459;&#24072;&#31216;&#65292;&#35813;&lt;a href="https://www.theguardian.com/world/2023/aug/07/imran-khan-imprisoned-lowly-facility-pakistan-ex-pms-party"&gt;&#30417;&#29425;&#32570;&#20047;&#20851;&#25276;&#25919;&#27835;&#29359;&#30340;&#35774;&#26045;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#35686;&#26041;&#23558;&#27735;&#20174;&#25289;&#21512;&#23572;&#24066;&#30340;&#23478;&#20013;&#24102;&#36208;&#65292;&#24182;&#23558;&#20182;&#36716;&#31227;&#21040;&#39318;&#37117;&#20234;&#26031;&#20848;&#22561;&#38468;&#36817;&#38463;&#25176;&#20811;&#21306;&#30340;&#30417;&#29425;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 16:22:02 +0800</pubDate></item><item><title>&#21733;&#20262;&#27604;&#20122; v &#29273;&#20080;&#21152;&#65306;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/aug/08/colombia-v-jamaica-womens-world-cup-last-16-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T08:20:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9a1c6da2010e1367ec04d47db203007ff3d7e0a3/0_133_4173_2504/master/4173.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b19ec71afdb34a430faf12504c96164f" alt=""&gt;&#29273;&#20080;&#21152;&#38431;&#30340;&#21345;&#36842;&#23045;&#183;&#32918;&#22312; 2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378;&#21733;&#20262;&#27604;&#20122;&#38431;&#19982;&#29273;&#20080;&#21152;&#38431;&#30340;&#27604;&#36187;&#20013;&#25511;&#29699;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 08 Aug 2023 16:22:02 +0800</pubDate></item><item><title>&#25968;&#30334;&#21517;&#28040;&#38450;&#21592;&#27491;&#22312;&#25169;&#28781;&#33889;&#33796;&#29273;&#21335;&#37096;&#32902;&#34384;&#30340;&#22823;&#28779;</title><link>https://www.theguardian.com/world/2023/aug/08/firefighters-tackling-blaze-raging-in-southern-portugal-fire</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T07:49:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7d359f4963c5b734a4a307f22d0789c0ac1efc84/0_157_5169_3101/master/5169.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d3fea7b7ce6134306f62af385f217923" alt=""&gt;&#20154;&#20204;&#22312;&#33889;&#33796;&#29273;&#38463;&#23572;&#28909;&#31062;&#23572;&#35266;&#30475;&#37326;&#28779;&lt;/div&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#28040;&#38450;&#21592;&#27491;&#22312;&#20105;&#20808;&#24656;&#21518;&#22320;&#25169;&#28781;&#33889;&#33796;&#29273;&#21335;&#37096;&#32902;&#34384;&#30340;&#22823;&#28779;&#65292;&#36825;&#22330;&#22823;&#28779;&#24050;&#32463;&#28903;&#27585;&#20102;&#25968;&#21315;&#20844;&#39031;&#22303;&#22320;&#65292;&#24182;&#36843;&#20351;&#32422; 1,400 &#20154;&#36827;&#34892;&#39044;&#38450;&#24615;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#37326;&#28779;&#20110;&#21608;&#20845;&#22312;&#38463;&#36830;&#29305;&#33593;&#22320;&#21306;&#30340;&#22885;&#24503;&#31859;&#25289;&#24066;&#24320;&#22987;&#65292;&#30446;&#21069;&#27491;&#22312;&#30001; 800 &#22810;&#21517;&#28040;&#38450;&#21592;&#25169;&#28781;&#65292;&#20294;&#27492;&#21518;&#24050;&#21521;&#21335;&#34067;&#24310;&#33267;&#33889;&#33796;&#29273;&#39030;&#32423;&#26053;&#28216;&#30446;&#30340;&#22320;&#20043;&#19968;&#30340;&#38463;&#23572;&#21152;&#32500;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#28201;&#21644;&#24378;&#39118;&#20351;&#25169;&#28781;&#22823;&#28779;&#30340;&#24037;&#20316;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#65292;&#22823;&#28779;&#24050;&#25703;&#27585;&#20102;&#32422; 6,700 &#20844;&#39031;&#65288;16,500 &#33521;&#20137;&#65289;&#30340;&#22303;&#22320;&#12290;&#21608;&#19968;&#26085;&#33853;&#21069;&#19981;&#20037;&#65292;&#22885;&#24503;&#31859;&#25289;&#30340;&#22825;&#31354;&#21464;&#26263;&#65292;&#31354;&#27668;&#20013;&#24357;&#28459;&#30528;&#24040;&#22823;&#30340;&#28895;&#20113;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24503;&#31859;&#25289;&#24066;&#38271;&#36203;&#23572;&#24503;&#183;&#26684;&#38647;&#32599;&#31216;&#23616;&#21183;&#8220;&#20005;&#23803;&#12289;&#22256;&#38590;&#19988;&#22797;&#26434;&#8221;&#65292;&#32780;&#27665;&#38450;&#25351;&#25381;&#23448;&#20309;&#22622;&#183;&#37324;&#36125;&#32599;&#21017;&#34920;&#31034;&#65292;&#35201;&#25511;&#21046;&#37326;&#28779;&#65292;&#36824;&#26377;&#8220;&#22823;&#37327;&#24037;&#20316;&#8221;&#35201;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#20110;&#39044;&#38450;&#25514;&#26045;&#65292;&#21313;&#20061;&#20010;&#23567;&#26449;&#24196;&#12289;&#22235;&#20010;&#26053;&#28216;&#20303;&#23487;&#21644;&#19968;&#20010;&#38706;&#33829;&#22320;&#24050;&#34987;&#30095;&#25955;&#12290;&#24403;&#23616;&#31216;&#65292;&#22810;&#26465;&#36947;&#36335;&#24050;&#34987;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;p&gt;&#33889;&#33796;&#29273;&#31561;&#21335;&#27431;&#22269;&#23478;&#22312;&#22799;&#23395;&#26053;&#28216;&#26106;&#23395;&#26399;&#38388;&#19968;&#30452;&#22312;&#24212;&#23545;&#30772;&#32426;&#24405;&#30340;&#27668;&#28201;&#65292;&#20419;&#20351;&#24403;&#23616;&#21457;&#20986;&#20581;&#24247;&#39118;&#38505;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&lt;a href="https://www.theguardian.com/world/2022/jun/18/burning-planet-why-are-the-worlds-heatwaves-getting-more-intense"&gt;&#65292;&#28909;&#28010;&#21464;&#24471;&#26356;&#21152;&#39057;&#32321;&lt;/a&gt;&#12289;&#24378;&#28872;&#65292;&#24182;&#19988;&#36328;&#23395;&#33410;&#20998;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#33889;&#33796;&#29273;&#27668;&#35937;&#23616; IPMA &#21608;&#19968;&#23558;&#35813;&#22269;&#21253;&#25324;&#39318;&#37117;&#37324;&#26031;&#26412;&#22312;&#20869;&#30340;&#20845;&#20010;&#22320;&#21306;&#32622;&#20110;&#26497;&#31471;&#39640;&#28201;&#32418;&#33394;&#35686;&#25253;&#29366;&#24577;&#65292;&#30452;&#33267;&#21320;&#22812;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#24050;&#23459;&#24067;&#33889;&#33796;&#29273; 120 &#22810;&#20010;&#22478;&#24066;&#38754;&#20020;&#26368;&#22823;&#30340;&#23665;&#28779;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#38450;&#22269;&#21153;&#31192;&#20070;&#24085;&#29305;&#37324;&#22799;&#183;&#21152;&#26031;&#24085; (Patricia Gaspar) &#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#26410;&#26469;&#20960;&#22825;&#25105;&#20204;&#23558;&#32463;&#21382;&#30340;&#22825;&#27668;&#29366;&#20917;&#24847;&#21619;&#30528;&#65292;&#20219;&#20309;&#23567;&#20107;&#20214;&#65288;&#28779;&#28798;&#65289;&#37117;&#21487;&#33021;&#21464;&#25104;&#22823;&#28779;&#28798;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#33889;&#33796;&#29273;&#21271;&#37096;&#30340;&#19977;&#20010;&#22320;&#21306;&#36827;&#20837;&#32418;&#33394;&#35686;&#25253;&#65292;&#21271;&#37096;&#22478;&#24066;&#24067;&#26391;&#24211;&#22561;&#30340;&#27668;&#28201;&#39044;&#35745;&#23558;&#36798;&#21040; 41 &#25668;&#8203;&#8203;&#27663;&#24230;&#65288;105.8 &#21326;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 08 Aug 2023 16:22:02 +0800</pubDate></item><item><title>&#32431;&#32032;&#27721;&#22561;&#21046;&#36896;&#21830; Beyond Meat &#30340;&#38144;&#21806;&#39069;&#19979;&#38477;&#20102;&#36817;&#19977;&#20998;&#20043;&#19968;</title><link>https://www.theguardian.com/business/2023/aug/08/sales-at-vegan-burger-maker-beyond-meat-fall-by-almost-a-third</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T07:33:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2f2f8795df0ee8c9a88d9a30c088667ab6a6d1b4/24_20_5676_3408/master/5676.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=11b2e75a020b5c2c2aef7b5111a7e378" alt=""&gt;&#32445;&#32422; Beyond Meat &#30340; Beyond Sausage &#21644; Beyond Burger &#21253;&#35013;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#28040;&#36153;&#32773;&#22312;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#20013;&#36873;&#25321;&#26356;&#20415;&#23452;&#30340;&#21160;&#29289;&#34507;&#30333;&#65292;&#32431;&#32032;&#27721;&#22561;&#21046;&#36896;&#21830; Beyond Meat &#30340;&#38144;&#21806;&#39069;&#19979;&#38477;&#20102;&#36817;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#32654;&#22269;&#20844;&#21496;&#30340;&#26893;&#29289;&#22522;&#20135;&#21697;&#21253;&#25324;&lt;a href="https://www.theguardian.com/food/2018/nov/12/bleeding-vegan-burger-arrives-on-uk-supermarket-shelves"&gt;&#30475;&#36215;&#26469;&#27969;&#34880;&#30340;&#27721;&#22561;&#20197;&#21450;&#39321;&#32928;&#21644;&#32905;&#20024;&#30340;&#20223;&#21046;&#21697;&lt;/a&gt;&#65292;&#35813;&#20844;&#21496;&#19979;&#35843;&#20102;&#24180;&#24230;&#25910;&#20837;&#39044;&#26399;&#65292;&#36825;&#26159;&lt;a href="https://www.theguardian.com/food/2023/may/20/has-the-vegan-bubble-burst-sales-stagnate-in-uk-as-brands-withdraw-plant-based-products"&gt;&#32431;&#32032;&#39135;&#21697;&#27873;&#27819;&#27491;&#22312;&#30772;&#35010;&#30340;&lt;/a&gt;&#26368;&#26032;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#30340; Oatly&#12289;&#29790;&#22763;&#39135;&#21697;&#20844;&#21496;&#38592;&#24034;&#21644;&#21487;&#21475;&#21487;&#20048;&#26071;&#19979;&#30340;&#20262;&#25958; Innocent Drinks &#31561;&#20844;&#21496;&#20170;&#24180;&#24050;&#20572;&#27490;&#22312;&#33521;&#22269;&#38144;&#21806;&#32431;&#32032;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2023/jul/07/one-in-three-vegan-products-found-to-contain-milk-or-egg-analysis-finds"&gt;&#33521;&#22269;&#32032;&#39135;&#39135;&#21697;&#26631;&#31614;&#26377;&#21738;&#20123;&#35268;&#23450;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; Beyond Meat &#19982;&lt;a href="https://www.theguardian.com/commentisfree/2020/nov/18/laugh-if-you-want-but-the-mcplant-burger-is-a-step-to-a-greener-world"&gt;&#40614;&#24403;&#21171;&#20849;&#21516;&#24320;&#21457;&#20102; McPlant &#32431;&#32032;&#27721;&#22561;&lt;/a&gt;&#65292;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#25130;&#33267; 7 &#26376; 1 &#26085;&#30340;&#23395;&#24230;&#38144;&#21806;&#39069;&#19979;&#38477;&#20102; 30.5%&#65292;&#33267; 1.021 &#20159;&#32654;&#20803;&#65288;8000 &#19975;&#33521;&#38225;&#65289;&#65292;&#20302;&#20110;&#20998;&#26512;&#24072;&#30340;&#39044;&#26399;&#12290;&#20854;&#20928;&#20111;&#25439;&#20174;&#19968;&#24180;&#21069;&#30340; 9710 &#19975;&#32654;&#20803;&#32553;&#20943;&#33267; 5350 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20854;&#21463;&#21040;&#8220;&#26893;&#29289;&#24615;&#32905;&#31867;&#38656;&#27714;&#30130;&#36719;&#12289;&#39640;&#36890;&#32960;&#12289;&#21033;&#29575;&#19978;&#21319;&#20197;&#21450;&#23545;&#32463;&#27982;&#34928;&#36864;&#21487;&#33021;&#24615;&#30340;&#25345;&#32493;&#25285;&#24551;&#8221;&#30340;&#25171;&#20987;&#12290;&#20363;&#22914;&#65292;McPlant &#27721;&#22561;&#22312;&#32654;&#22269;&#30340;&#35797;&#36816;&#34892;&#21435;&#24180;&#20843;&#26376;&#34987;&#21462;&#28040;&#65292;&#20294;&#22312;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#20173;&#22312;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#20234;&#26862;&#183;&#24067;&#26391;&#34920;&#31034;&#65292;&#39135;&#29992;&#26893;&#29289;&#24615;&#32905;&#31867;&#23545;&#20581;&#24247;&#30410;&#22788;&#30340;&#27169;&#31946;&#24615;&#38459;&#30861;&#20102;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#31181;&#35266;&#24565;&#30340;&#25913;&#21464;&#24182;&#38750;&#27809;&#26377;&#21033;&#30410;&#38598;&#22242;&#30340;&#40723;&#21169;&#65292;&#20182;&#20204;&#25104;&#21151;&#22320;&#23545;&#29992;&#20110;&#21046;&#36896;&#25105;&#20204;&#21644;&#20854;&#20182;&#26893;&#29289;&#24615;&#32905;&#31867;&#30340;&#25104;&#20998;&#21644;&#24037;&#33402;&#20135;&#29983;&#20102;&#24576;&#30097;&#21644;&#24656;&#24807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23637;&#26395;&#26410;&#26469;&#65292;&#25105;&#20204;&#20173;&#28982;&#22362;&#23450;&#22320;&#30456;&#20449;&#65292;&#26893;&#29289;&#24615;&#32905;&#31867;&#65292;&#29305;&#21035;&#26159;&#36229;&#36234;&#32905;&#31867;&#65292;&#23558;&#22312;&#20840;&#29699;&#24212;&#23545;&#20284;&#20046;&#36805;&#36895;&#21152;&#21095;&#30340;&#27668;&#20505;&#21361;&#26426;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#65292;&#21516;&#26102;&#20063;&#24102;&#26469;&#20581;&#24247;&#30410;&#22788;&#32473;&#20010;&#20154;&#28040;&#36153;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Beyond Meat &#19968;&#30452;&#22312;&#23581;&#35797;&#38477;&#20215;&#65292;&#20197;&#31561;&#20110;&#25110;&#20302;&#20110;&#21160;&#29289;&#34507;&#30333;&#31561;&#20215;&#29289;&#30340;&#20215;&#26684;&#25552;&#20379;&#20854;&#26680;&#24515;&#20135;&#21697;&#65292;&#20197;&#21560;&#24341;&#26356;&#22810;&#39038;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#30446;&#21069;&#39044;&#27979; 2023 &#24180;&#25910;&#20837;&#20026; 3.6 &#20159;&#32654;&#20803;&#33267; 3.8 &#20159;&#32654;&#20803;&#65292;&#20302;&#20110;&#20043;&#21069;&#39044;&#27979;&#30340; 3.75 &#20159;&#32654;&#20803;&#33267; 4.15 &#20159;&#32654;&#20803;&#65292;&#20063;&#20302;&#20110;&#21435;&#24180;&#30340; 4.189 &#20159;&#32654;&#20803;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#25104;&#31435;&#20110; 2009 &#24180;&#65292;&#21697;&#29260;&#25215;&#35834;&#8220;&#21507;&#20320;&#29233;&#21507;&#30340;&#8221;&#12290; 2019&#24180;&#65292; &lt;a href="https://www.theguardian.com/food/2022/sep/24/plant-based-meat-failed-impossible-burger-mcdonalds-beyond-meat"&gt;Beyond Meat&#30340;&#20272;&#20540;&#36229;&#36807;100&#20159;&#32654;&#20803;&lt;/a&gt;&#65292;&#36229;&#36807;&#26757;&#35199;&#30334;&#36135;&#25110;&#26045;&#20048;&#65292;&#20294;&#20854;&#24066;&#20540;&#27492;&#21518;&#26292;&#36300;&#33267;9.81&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 15:52:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#65292;&#26376;&#32463;&#22443;&#21487;&#33021;&#27604;&#21355;&#29983;&#24062;&#25110;&#21355;&#29983;&#26825;&#26465;&#26356;&#36866;&#21512;&#26376;&#32463;&#37327;&#22810;&#30340;&#24773;&#20917;</title><link>https://www.theguardian.com/society/2023/aug/08/menstrual-discs-may-be-better-for-heavy-periods-than-pads-or-tampons-study</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T07:11:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c8665a5598978314818f72596d955413aeb4fc78/0_524_4862_3867/master/4862.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=43d84a67887d87cfa0c4feb9003f3743" alt=""&gt;&#26376;&#32463;&#30424;&#65288;&#24213;&#37096;&#65289;&#21644;&#26376;&#32463;&#26479;&lt;/div&gt;&lt;p&gt;&#31532;&#19968;&#39033;&#20351;&#29992;&#20154;&#20307;&#34880;&#28082;&#27604;&#36739;&#32463;&#26399;&#20135;&#21697;&#21560;&#20809;&#24230;&#8203;&#8203;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#38548;&#33180;&#24418;&#29366;&#30340;&#26376;&#32463;&#30424;&#21487;&#33021;&#27604;&#20256;&#32479;&#30340;&#21355;&#29983;&#24062;&#25110;&#21355;&#29983;&#26825;&#26465;&#26356;&#36866;&#21512;&#22788;&#29702;&#27599;&#26376;&#30340;&#22823;&#37327;&#34880;&#27969;&#12290;&#23427;&#36824;&#21487;&#20197;&#24110;&#21161;&#21307;&#29983;&#26356;&#22909;&#22320;&#35780;&#20272;&#22823;&#37327;&#26376;&#32463;&#20986;&#34880;&#26159;&#21542;&#21487;&#33021;&#26159;&#28508;&#22312;&#20581;&#24247;&#38382;&#39064;&#30340;&#24449;&#20806;&#65292;&#20363;&#22914;&#20986;&#34880;&#24615;&#30142;&#30149;&#25110;&#23376;&#23467;&#32908;&#30244;&#12290;&lt;/p&gt;&lt;p&gt;&#21046;&#36896;&#21830;&#20256;&#32479;&#19978;&#20351;&#29992;&#30416;&#27700;&#25110;&#27700;&#26469;&#20272;&#35745;&#20854;&#20135;&#21697;&#30340;&#21560;&#20809;&#24230;&#65292;&#23613;&#31649;&#32463;&#34880;&#26356;&#31896;&#31264;&#65292;&#24182;&#19988;&#21253;&#21547;&#34880;&#32454;&#32990;&#12289;&#20998;&#27852;&#29289;&#21644;&#33073;&#33853;&#30340;&#23376;&#23467;&#20869;&#33180;&#32452;&#32455;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#20250;&#24433;&#21709;&#20854;&#21560;&#25910;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#38500;&#21355;&#29983;&#26825;&#26465;&#22806;&#65292;&#27809;&#26377;&#20851;&#20110;&#32463;&#26399;&#20135;&#21697;&#26631;&#31614;&#30340;&#35268;&#23450;&#65292;&#36825;&#20351;&#24471;&#24456;&#38590;&#35780;&#20272;&#19968;&#31181;&#20135;&#21697;&#26159;&#21542;&#27604;&#21478;&#19968;&#31181;&#20135;&#21697;&#26356;&#20855;&#21560;&#27700;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#26356;&#22909;&#22320;&#20102;&#35299;&#27492;&#31867;&#20135;&#21697;&#30340;&#21560;&#20809;&#24230;&#65292;&#32654;&#22269;&#27874;&#29305;&#20848;&#20420;&#21202;&#20872;&#20581;&#24247;&#19982;&#31185;&#23398;&#22823;&#23398;&#30340; Bethany Samuelson Bannow &#21338;&#22763;&#21644;&#21516;&#20107;&#21033;&#29992;&#27987;&#32553;&#32418;&#32454;&#32990;&#65288;&#34880;&#27974;&#21644;&#34880;&#23567;&#26495;&#34987;&#21435;&#38500;&#21518;&#20840;&#34880;&#30340;&#21097;&#20313;&#37096;&#20998;&#65289;&#26469;&#27979;&#37327;&#23481;&#37327;&#20026;21&#31181;&#32463;&#26399;&#21355;&#29983;&#29992;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#20004;&#20010;&#19981;&#21516;&#21046;&#36896;&#21830;&#30340;&#20855;&#26377;&#19981;&#21516;&#25253;&#21578;&#21560;&#25910;&#24615;&#30340;&#24120;&#35268;&#25252;&#22443;&#20197;&#21450;&#29992;&#20110;&#20135;&#21518;&#20986;&#34880;&#30340;&#25252;&#22443;&#65307;&#30456;&#21516;&#21697;&#29260;&#30340;&#21355;&#29983;&#26825;&#26465;&#25253;&#21578;&#30340;&#21560;&#25910;&#33021;&#21147;&#19981;&#21516;&#65307;&#21516;&#19968;&#21697;&#29260;&#19981;&#21516;&#23610;&#23544;&#30340;&#26376;&#32463;&#26479;&#65307;&#22235;&#31181;&#19981;&#21516;&#21697;&#29260;&#30340;&#26376;&#32463;&#30424;&#65292;&#21253;&#25324;&#21516;&#19968;&#21697;&#29260;&#20869;&#30340;&#23567;&#23610;&#23544;&#21644;&#22823;&#23610;&#23544;&#65307;&#20197;&#21450;&#19977;&#26465;&#36229;&#21560;&#27700;&#24615;&#32463;&#26399;&#35044;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#25105;&#20204;&#26080;&#27861;&#30452;&#25509;&#27979;&#37327;&#32463;&#34880;&#30340;&#21560;&#25910;&#65292;&#20294;&#25105;&#20204;&#20351;&#29992;&#30340;&#27987;&#32553;&#32418;&#32454;&#32990;&#33267;&#23569;&#27604;&#29983;&#29702;&#30416;&#27700;&#26356;&#25509;&#36817;&#32463;&#34880;&#30340;&#31896;&#24230;&#65292;&#8221;&#29677;&#35834;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#34920;&#22312;&lt;a href="https://srh.bmj.com/lookup/doi/10.1136/bmjsrh-2023-201895"&gt;&#12298;BMJ Sexual &amp;amp; Reproductive Health&#12299;&lt;/a&gt;&#19978;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#24179;&#22343;&#32780;&#35328;&#65292;&#26376;&#32463;&#30424;&#21487;&#23481;&#32435;&#30340;&#34880;&#28082;&#26368;&#22810;&#65292;&#20026; 61 &#27627;&#21319;&#65292;&#20854;&#20013;&#19968;&#20010;&#21697;&#29260; Jiggy &#30340;&#34880;&#28082;&#23481;&#37327;&#20026; 80 &#27627;&#21319;&#12290;&#22312;&#25972;&#20010;&#26399;&#38388;&#22833;&#21435;&#36229;&#36807;&#36825;&#20010;&#37327;&#34987;&#35748;&#20026;&#26159;&#36807;&#24230;&#22833;&#34880;&#65292;&#24182;&#19988;&#38656;&#35201;&#36827;&#34892;&#21307;&#23398;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#26825;&#26465;&#12289;&#25252;&#22443;&#21644;&#26376;&#32463;&#26479;&#30340;&#23481;&#37327;&#30456;&#20284;&#8212;&#8212;20-50 &#27627;&#21319;&#8212;&#8212;&#32780;&#21560;&#27700;&#35044;&#30340;&#24179;&#22343;&#23481;&#37327;&#20165;&#20026; 2 &#27627;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#36824;&#21457;&#29616;&#35768;&#22810;&#20135;&#21697;&#30340;&#25253;&#21578;&#21560;&#25910;&#33021;&#21147;&#19982;&#23454;&#38469;&#21560;&#25910;&#33021;&#21147;&#20043;&#38388;&#23384;&#22312;&#19981;&#21305;&#37197;&#65292;&#22823;&#22810;&#25968;&#20135;&#21697;&#25253;&#21578;&#31216;&#23427;&#20204;&#30340;&#21560;&#25910;&#33021;&#21147;&#27604;&#30740;&#31350;&#21457;&#29616;&#30340;&#35201;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#35834;&#35828;&#65292;&#34429;&#28982;&#22905;&#30340;&#30740;&#31350;&#34920;&#26126;&#26376;&#32463;&#30424;&#23545;&#20110;&#22823;&#37327;&#20986;&#34880;&#30340;&#20154;&#26469;&#35828;&#21487;&#33021;&#26356;&#23454;&#29992;&#65292;&#20294;&#8220;&#25105;&#23425;&#24895;&#37027;&#20123;&#26376;&#32463;&#37327;&#22914;&#27492;&#22810;&#30340;&#20154;&#21435;&#25214;&#20182;&#20204;&#30340;&#21307;&#29983;&#65292;&#25214;&#20986;&#21487;&#20197;&#37319;&#21462;&#21738;&#20123;&#25514;&#26045;&#26469;&#20943;&#23569;&#20986;&#34880;&#65292;&#32780;&#19981;&#26159;[&#23581;&#35797;&#8221; ]&#25214;&#21040;&#26356;&#26041;&#20415;&#30340;&#20135;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20102;&#35299;&#19981;&#21516;&#20135;&#21697;&#30340;&#23481;&#37327;&#21487;&#20197;&#24110;&#21161;&#21307;&#29983;&#20272;&#35745;&#19968;&#20010;&#20154;&#26159;&#21542;&#38656;&#35201;&#36827;&#19968;&#27493;&#30340;&#26816;&#26597;&#25110;&#27835;&#30103;&#65292;&#22240;&#20026;&#26376;&#32463;&#20986;&#34880;&#36807;&#22810;&#21487;&#33021;&#20250;&#20351;&#20182;&#20204;&#38754;&#20020;&#36139;&#34880;&#30340;&#39118;&#38505;&#65292;&#25110;&#32773;&#26263;&#31034;&#20854;&#20182;&#28508;&#22312;&#30340;&#21307;&#30103;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#33021;&#20250;&#38382;&#30149;&#20154;&#65292;&#8216;&#20320;&#30340;&#26376;&#32463;&#24590;&#20040;&#26679;&#65311;&#8217;&#22905;&#21487;&#33021;&#20250;&#35828;&#65292;&#8216;&#22909;&#21543;&#65292;&#25105;&#22823;&#32422;&#27599;&#20004;&#20010;&#23567;&#26102;&#28024;&#27873;&#19968;&#27425;&#21355;&#29983;&#24062;&#8217;&#65292;&#20294;&#25105;&#19981;&#19968;&#23450;&#26377;&#26102;&#38388;&#35810;&#38382;&#23427;&#26159;&#20160;&#20040;&#29260;&#23376;&#25110;&#32773;&#26159;&#21542;&#26159;&#36229;&#32423;&#22823;&#21495;&#65292;&#8221;&#20135;&#31185;&#21517;&#35465;&#25945;&#25480; Paul Blumenthal &#21338;&#22763;&#35828;&#12290;&#32654;&#22269;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#22919;&#31185;&#21644;&#22919;&#31185;&#12290; &#8220;&#25105;&#20204;&#26377;&#26102;&#20250;&#22312;&#38750;&#24120;&#20027;&#35266;&#30340;&#22522;&#30784;&#19978;&#36816;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#31687;&lt;a href="http://press.psprings.co.uk/srh/august/srh201972.pdf"&gt;&#38142;&#25509;&#30340;&#31038;&#35770;&lt;/a&gt;&#20013;&#20889;&#36947;&#65292;&#8220;&#24403;&#20320;&#32771;&#34385;&#21040;&#32463;&#26399;&#32773;&#25215;&#21463;&#30528;&#33719;&#21462;&#21644;&#36141;&#20080;&#32463;&#26399;&#20135;&#21697;&#12289;&#30140;&#30171;&#25511;&#21046;&#26041;&#24335;&#12289;&#27927;&#34915;&#21644;&#20854;&#20182;&#32463;&#26399;&#21355;&#29983;&#29992;&#21697;&#30340;&#32463;&#27982;&#36127;&#25285;&#26102;&#65292;&#23545;&#32463;&#26399;&#20135;&#21697;&#23481;&#37327;&#36827;&#34892;&#25968;&#25454;&#39537;&#21160;&#30340;&#20272;&#35745;&#23601;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#24076;&#26395;&#36825;&#39033;&#30740;&#31350;&#33021;&#22815;&#21551;&#21160;&#19968;&#22330;&#26631;&#20934;&#21270;&#27492;&#31867;&#20135;&#21697;&#21560;&#25910;&#24615;&#30340;&#36816;&#21160;&#65292;&#20197;&#20415;&#28040;&#36153;&#32773;&#33021;&#22815;&#26356;&#22909;&#22320;&#20915;&#23450;&#20182;&#20204;&#25226;&#38065;&#33457;&#22312;&#21738;&#20123;&#20135;&#21697;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#21435;&#21830;&#24215;&#24819;&#20080;&#19968;&#20123;&#33678;&#33678;&#37233;&#25110;&#36771;&#37233;&#65292;&#26377;&#26631;&#20934;&#21270;&#30340;&#26041;&#27861;&#26469;&#27979;&#37327;&#36825;&#20123;&#20135;&#21697;&#30340;&#36771;&#24230;&#65292;&#8221;&#24067;&#21346;&#38376;&#25746;&#23572;&#35828;&#12290; &#8220;&#22914;&#26524;&#38024;&#23545;&#29305;&#23450;[&#32463;&#26399;]&#20135;&#21697;&#30340;&#23481;&#37327;&#39044;&#20808;&#35686;&#21578;&#25110;&#20570;&#22909;&#20934;&#22791;&#65292;&#32463;&#26399;&#32773;&#21487;&#33021;&#20250;&#20570;&#20986;&#19981;&#21516;&#30340;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 15:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#21457;&#24067;&#21382;&#21490;&#25945;&#31185;&#20070;&#36190;&#25196;&#20044;&#20811;&#20848;&#20837;&#20405;</title><link>https://www.theguardian.com/world/2023/aug/08/russia-releases-history-schoolbook-praising-ukraine-invasion</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T00:03:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4f3a241412b7ed0d85bdf5ad5f057789949079a6/0_10_5008_3006/master/5008.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ee722044a952847992a033d632c650ff" alt=""&gt;&#19968;&#26412;&#38024;&#23545;&#39640;&#20013;&#29983;&#30340;&#20851;&#20110;&#19990;&#30028;&#36890;&#21490;&#21644;&#20420;&#32599;&#26031;&#21382;&#21490;&#30340;&#26032;&#25945;&#31185;&#20070;&#24050;&#32463;&#25512;&#20986;&#65292;&#20854;&#20013;&#25552;&#21040;&#20102;&#35813;&#22269;&#22312;&#20044;&#20811;&#20848;&#27491;&#22312;&#36827;&#34892;&#30340;&#20891;&#20107;&#34892;&#21160;&#21644;&#21534;&#24182;&#20811;&#37324;&#31859;&#20122;&#12290;&lt;/div&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#20844;&#24067;&#20102;&#26032;&#30340;&#21382;&#21490;&#25945;&#31185;&#20070;&#65292;&#20854;&#20013;&#21253;&#25324;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#37096;&#20998;&#65292;&#26174;&#28982;&#26159;&#22312;&#23401;&#23376;&#20204;&#36820;&#22238;&#23398;&#26657;&#20043;&#21069;&#30340;&#20960;&#20010;&#26376;&#20869;&#20889;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21152;&#24378;&#20102;&#23545;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) &#39046;&#23548;&#19979;&#23398;&#26657;&#21382;&#21490;&#21465;&#20107;&#30340;&#25511;&#21046;&#8212;&#8212;&#33258;&#24635;&#32479; 2022 &#24180;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#20840;&#38754;&#25112;&#20105;&#20197;&#26469;&#65292;&#36825;&#19968;&#36235;&#21183;&#24613;&#21095;&#21152;&#36895;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20914;&#31361;&#36234;&#26469;&#36234;&#22810;&#22320;&#34987;&#20316;&#20026;&#33707;&#26031;&#31185;&#21382;&#21490;&#20351;&#21629;&#30340;&#19968;&#37096;&#20998;&#21576;&#29616;&#32473;&#24180;&#36731;&#30340;&#20420;&#32599;&#26031;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/apr/23/lessons-in-patriotism-used-to-justify-ukraine-invasion-to-russias-children"&gt;&#29233;&#22269;&#20027;&#20041;&#25945;&#35757;&#34987;&#29992;&#26469;&#20026;&#20420;&#32599;&#26031;&#20799;&#31461;&#36777;&#25252;&#20044;&#20811;&#20848;&#20837;&#20405;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#20811;&#25289;&#22827;&#20304;&#22827;&#22312;&#33707;&#26031;&#31185;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#20171;&#32461;&#20102;&#36825;&#26412;&#38024;&#23545; 11 &#24180;&#32423;&#65288;17 &#23681;&#65289;&#23398;&#29983;&#30340;&#26032;&#20070;&#65292;&#20182;&#34920;&#31034;&#35813;&#26448;&#26009;&#26088;&#22312;&#8220;&#21521;&#23398;&#31461;&#20256;&#36798;&#65288;&#20044;&#20811;&#20848;&#36827;&#25915;&#30340;&#65289;&#30446;&#26631;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#38750;&#20891;&#20107;&#21270;&#21644;&#21435;&#32435;&#31929;&#21270;&#30340;&#20219;&#21153;&#26159;&#35753;&#23398;&#31461;&#30456;&#20449;&#24773;&#20917;&#30830;&#23454;&#22914;&#27492;&#12290;&#8221;&#20182;&#37325;&#30003;&#20102;&#26222;&#20140;&#21435;&#24180;&#20108;&#26376;&#21521;&#20044;&#20811;&#20848;&#27966;&#20853;&#26102;&#25152;&#23459;&#31216;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26412;&#20070;&#28085;&#30422;&#20102;&#20174; 1945 &#24180;&#21040; 21 &#19990;&#32426;&#30340;&#26102;&#26399;&#65292;&#20811;&#25289;&#22827;&#20304;&#22827;&#34920;&#31034;&#36825;&#26412;&#20070;&#23558;&#8220;&#20110;&#8203;&#8203; 9 &#26376; 1 &#26085;&#22312;&#25152;&#26377;&#23398;&#26657;&#21457;&#21806;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="b589e7466f2e67a16205f72c27922e6a192145e5"&gt;&lt;img src="https://media.guim.co.uk/b589e7466f2e67a16205f72c27922e6a192145e5/0_0_6048_4024/1000.jpg" alt="&#19968;&#26412;&#26032;&#39640;&#20013;&#35838;&#26412;&#19978;&#20986;&#29616;&#20102;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#32918;&#20687;&#12290;" width="1000" height="665"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#26412;&#26032;&#39640;&#20013;&#35838;&#26412;&#19978;&#20986;&#29616;&#20102;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#32918;&#20687;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#23588;&#37324;&#183;&#21345;&#22810;&#24067;&#35834;&#22827;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20811;&#25289;&#22827;&#20304;&#22827;&#35828;&#65292;&#36825;&#26412;&#20070;&#26159;&#22312;&#8220;&#19981;&#21040;&#20116;&#20010;&#26376;&#30340;&#26102;&#38388;&#8221;&#20889;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;[&#20044;&#20811;&#20848;]&#29305;&#21035;&#20891;&#20107;&#34892;&#21160;&#32467;&#26463;&#21518;&#65292;&#22312;&#25105;&#20204;&#21462;&#24471;&#32988;&#21033;&#21518;&#65292;&#25105;&#20204;&#23558;&#36827;&#19968;&#27493;&#34917;&#20805;&#36825;&#26412;&#20070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#21161;&#25163;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26757;&#19969;&#26031;&#22522;&#65288;Vladimir Medinsky&#65289;&#20197;&#20445;&#23432;&#30340;&#21382;&#21490;&#35266;&#32780;&#38395;&#21517;&#65292;&#24182;&#21463;&#21040;&#19968;&#20123;&#21382;&#21490;&#23398;&#23478;&#30340;&#25209;&#35780;&#65292;&#20182;&#23545;&#36825;&#37096;&#24433;&#29255;&#30340;&#21046;&#20316;&#36895;&#24230;&#34920;&#31034;&#36190;&#36175;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22269;&#23478;&#20174;&#26469;&#27809;&#26377;&#22312;&#36825;&#20040;&#30701;&#30340;&#26102;&#38388;&#20869;&#21019;&#20316;&#20986;&#25945;&#31185;&#20070;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20316;&#32773;&#20960;&#20046;&#26159;&#20146;&#25163;&#20889;&#30340;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#25945;&#31185;&#20070;&#25552;&#20986;&#20102;&#8220;&#22269;&#23478;&#30340;&#35266;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20070;&#30340;&#37096;&#20998;&#20869;&#23481;&#28041;&#21450; 2014 &#24180;&#33707;&#26031;&#31185;&#20174;&#20044;&#20811;&#20848;&#21534;&#24182;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#26102;&#20420;&#32599;&#26031;&#22763;&#20853;&#8220;&#25327;&#25937;&#21644;&#24179;&#8221;&#30340;&#24773;&#20917;&#12290;&#23427;&#36824;&#35892;&#36131;&#35199;&#26041;&#30340;&#21046;&#35009;&#65292;&#31216;&#20854;&#27604; 1812 &#24180;&#36827;&#20891;&#20420;&#32599;&#26031;&#30340;&#25343;&#30772;&#20177;&#36824;&#35201;&#31967;&#31957;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#25915;&#21183;&#20013;&#23545;&#24322;&#35265;&#20154;&#22763;&#36827;&#34892;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#38215;&#21387;&#65292;&#24182;&#24050;&#25193;&#23637;&#21040;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22235;&#26376;&#65292; &lt;a href="https://www.theguardian.com/world/2023/mar/28/russian-man-detained-after-daughters-anti-war-drawings-flees-house-arrest"&gt;&#19968;&#21517;&#20420;&#32599;&#26031;&#22899;&#23401;&#22312;&#23398;&#26657;&#30011;&#20102;&#19968;&#24352;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#29031;&#29255;&#21518;&#34987;&#20174;&#29238;&#20146;&#36523;&#36793;&#24102;&#36208;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#34892;&#21160;&#24320;&#22987;&#21518;&#65292;&#20420;&#32599;&#26031;&#23398;&#26657;&#24341;&#20837;&#20102;&#19968;&#20010;&#26032;&#31185;&#30446;&#8212;&#8212;&#8220;&#35848;&#35770;&#37325;&#35201;&#30340;&#20107;&#24773;&#8221;&#65292;&#26088;&#22312;&#21521;&#23401;&#23376;&#20204;&#28748;&#36755;&#29233;&#22269;&#20027;&#20041;&#31934;&#31070;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#27861;&#26032;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#22797;&#33487;&#27493;&#20240;&#32531;&#24930;&#65292;&#20013;&#22269;&#36152;&#26131;&#19979;&#28369;&#24133;&#24230;&#36229;&#20986;&#39044;&#26399; &#8211; Business Live</title><link>https://www.theguardian.com/business/live/2023/aug/08/china-trade-exports-imports-slump-recovery-falters-ftse-stock-markets-inflation-business-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T06:18:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c030b9f8522a8d82a820724c78c972b34d5976c1/0_0_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=72d50ed70fb9825011ace40e89be5ff1" alt=""&gt;&#23665;&#19996;&#30465;&#28895;&#21488;&#28207;&#38598;&#35013;&#31665;&#30721;&#22836;&#12290;&lt;/div&gt;</description><pubDate>Tue, 08 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#19981;&#37319;&#21462;&#20005;&#21385;&#34892;&#21160;&#65292;&#8220;&#20960;&#20046;&#32943;&#23450;&#8221;&#30340;&#21335;&#26497;&#26497;&#31471;&#20107;&#20214;&#23558;&#20250;&#21464;&#24471;&#26356;&#31967;</title><link>https://www.theguardian.com/world/2023/aug/08/drastic-action-needed-to-limit-worsening-extreme-events-in-antarctica-scientists-warn</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T04:31:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c7bef0bae9876cab2610d038dc1ae0c79ab9dc16/898_1585_5810_3486/master/5810.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c74452356bf649bee42105d3d7bb9506" alt=""&gt;&#21335;&#26497;&#27954;&#39532;&#36420;&#23707;&#12290; 1992&#24180;&#33267;2020&#24180;&#38388;&#65292;&#21335;&#26497;&#21644;&#26684;&#38517;&#20848;&#20912;&#30422;&#34701;&#21270;&#23548;&#33268;&#20840;&#29699;&#24179;&#22343;&#28023;&#24179;&#38754;&#19978;&#21319;2.1&#21400;&#31859;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#39033;&#26032;&#30340;&#31185;&#23398;&#35686;&#21578;&#65292;&#8220;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#8221;&#65292;&lt;a href="https://viewer.gutools.co.uk/world/antarctica"&gt;&#21335;&#26497;&#27954;&lt;/a&gt;&#26410;&#26469;&#30340;&#26497;&#31471;&#20107;&#20214;&#23558;&#27604;&#24050;&#32463;&#35266;&#23519;&#21040;&#30340;&#24322;&#24120;&#21464;&#21270;&#26356;&#20005;&#37325;&#65292;&#35813;&#35686;&#21578;&#24378;&#35843;&#38656;&#35201;&#31435;&#21363;&#37319;&#21462;&#20005;&#21385;&#34892;&#21160;&#38480;&#21046;&#20840;&#29699;&#21464;&#26262;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#26032;&#30340;&#23457;&#26597;&#27719;&#38598;&#20102;&#26377;&#20851;&#21335;&#26497;&#31995;&#32479;&#33030;&#24369;&#24615;&#30340;&#35777;&#25454;&#65292;&#24378;&#35843;&#20102;&#26368;&#36817;&#30340;&#26497;&#31471;&#24773;&#20917;&#65292;&#20363;&#22914;&#21019;&#32426;&#24405;&#30340;&#20302;&#28023;&#20912;&#27700;&#24179;&#12289;&#20912;&#26550;&#23849;&#22604;&#20197;&#21450; 2022 &#24180;&#21335;&#26497;&#27954;&#19996;&#37096;&#30340;&#34920;&#38754;&#28201;&#24230;&#23558;&#27604;&#24179;&#22343;&#27700;&#24179;&#39640;&#20986; 38.5 &#25668;&#27663;&#24230;&#8212;&#8212;&#36825;&#26159;&#19990;&#30028;&#19978;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#22823;&#30340;&#19968;&#27425;&#28909;&#28010;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#33521;&#22269;&#21335;&#26497;&#35843;&#26597;&#23616;&#30340;&#26497;&#22320;&#27668;&#20505;&#31185;&#23398;&#23478;&#21345;&#32599;&#29747;&#183;&#38669;&#22982;&#26031;&#21338;&#22763;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/29/something-weird-is-going-on-search-for-answers-as-antarctic-sea-ice-stays-at-historic-lows"&gt;&#21335;&#26497;&#28023;&#20912;&#30340;&#35760;&#24405;&lt;/a&gt;&#27599;&#24180;&#22312;&#20108;&#26376;&#30340;&#26368;&#20302;&#20540;&#21644;&#20061;&#26376;&#30340;&#26368;&#39640;&#20540;&#20043;&#8203;&#8203;&#38388;&#21464;&#21270;&#65292;&#8220;&#36817;&#24180;&#26469;&#19968;&#30452;&#22312;&#24613;&#21095;&#19979;&#38477;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/29/something-weird-is-going-on-search-for-answers-as-antarctic-sea-ice-stays-at-historic-lows"&gt;&#8220;&#22855;&#24618;&#30340;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#8221;&#65306;&#38543;&#30528;&#21335;&#26497;&#28023;&#20912;&#20445;&#25345;&#22312;&#21382;&#21490;&#26368;&#20302;&#27700;&#24179;&#65292;&#23547;&#25214;&#31572;&#26696;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#34913;&#37327;&#24773;&#20917;&#21464;&#21270;&#30340;&#19968;&#20010;&#26126;&#30830;&#25351;&#26631;&#26159;&#65292;&#22799;&#23395;&#26368;&#20302;&#27668;&#28201;&#22312;&#36807;&#21435;&#19971;&#24180;&#37324;&#19977;&#24230;&#25171;&#30772;&#26032;&#32426;&#24405;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38669;&#22982;&#26031;&#35828;&#65292;2022 &#24180; 7 &#26376;&#30340;&#28023;&#20912;&#33539;&#22260;&#21019;&#19979;&#20102;&#19968;&#24180;&#20013;&#35813;&#26102;&#26399;&#30340;&#21382;&#21490;&#26032;&#20302;&#65292;&#20294;&#20170;&#24180; 7 &#26376;&#30340;&#26032;&#32426;&#24405;&#25171;&#30772;&#20102;&#36825;&#19968;&#35760;&#24405;&#65292;&#8220;&#19982;&#25105;&#20204;&#20043;&#21069;&#30475;&#21040;&#30340;&#24179;&#22343;&#27700;&#24179;&#30456;&#24046;&#19977;&#20493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21512;&#33879;&#32773;&#12289;&#21033;&#20857;&#22823;&#23398;&#21103;&#25945;&#25480;&#23433;&#23068;&#183;&#38669;&#26684; (Anna Hogg) &#34920;&#31034;&#65292;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20197;&#26469;&#65292;&#21335;&#26497;&#38470;&#20912;&#34701;&#21270;&#23548;&#33268;&#28023;&#24179;&#38754;&#19978;&#21319;&#65292;&#20854;&#25968;&#37327;&#20063;&#26377;&#25152;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;1992&#24180;&#33267;2020&#24180;&#38388;&#65292;&#21335;&#26497;&#21644;&#26684;&#38517;&#20848;&#20912;&#30422;&#23548;&#33268;&lt;a href="https://essd.copernicus.org/articles/15/1597/2023/"&gt;&#20840;&#29699;&#24179;&#22343;&#28023;&#24179;&#38754;&#19978;&#21319;2.1&#21400;&#31859;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#26684;&#35828;&lt;a href="https://www.nature.com/articles/s41558-020-0893-y"&gt;&#65292;&#22312;&#39640;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#24773;&#26223;&#19979;&#65292;&#21335;&#26497;&#27954;&#20912;&#30422;&#27969;&#22833;&#30340;&#36895;&#24230;&#19982;IPCC&#39044;&#27979;&#30340;&lt;/a&gt;&#26368;&#22351;&#24773;&#20917;&#30456;&#31526;&#12290; &#8220;&#35266;&#23519;&#32467;&#26524;&#34920;&#26126;&#65292;&#25105;&#20204;&#27491;&#22312;&#36319;&#36394;&#23545;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#30340;&#26368;&#26497;&#31471;&#30340;&#39044;&#27979;&#12290;&#8221;&#23613;&#31649;&#20840;&#29699;&#25490;&#25918;&#37327;&#30446;&#21069;&#27491;&#25509;&#36817;&#20013;&#38388;&#25490;&#25918;&#36335;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#35206;&#30422;&#21335;&#26497;&#28023;&#23736;&#32447;&#22235;&#20998;&#20043;&#19977;&#30340;&#20912;&#26550;&#20063;&#20986;&#29616;&#20102;&#36864;&#32553;&#12290;&#30740;&#31350;&#25351;&#20986;&#65292;&#25289;&#26862;-A&#12289;&#25289;&#26862;-B &#21644;&#23041;&#23572;&#37329;&#26031;&#20912;&#26550;&#30340;&#22823;&#37096;&#20998;&#20998;&#21035;&#20110; 1995 &#24180;&#12289;2002 &#24180;&#21644; 2008 &#24180;&#8220;&#28798;&#38590;&#24615;&#22320;&#23849;&#22604;&#8221;&#12290;&#33258;2009&#24180;&#20197;&#26469;&#65292;&#21335;&#26497;10&#20010;&#20912;&#26550;&#20063;&#32463;&#21382;&#20102;&#37325;&#22823;&#20912;&#23849;&#35299;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#12289;&#22467;&#20811;&#22622;&#29305;&#22823;&#23398;&#30340;&#39532;&#19969;&#183;&#35199;&#26684;&#29305;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#22312;&#25345;&#32493;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24212;&#35813;&#28145;&#20999;&#20851;&#27880;&#21335;&#26497;&#27954;&#30340;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#22320;&#29699;&#19978;&#26368;&#26497;&#31471;&#30340;&#33258;&#28982;&#23454;&#39564;&#23460;&#12290;&#25105;&#20204;&#30340;&#27979;&#37327;&#21644;&#35266;&#23519;&#33021;&#21147;&#38750;&#24120;&#22256;&#38590;&#8230;&#8230;&#20294;&#25105;&#20204;&#30830;&#23454;&#24517;&#39035;&#26356;&#21152;&#21162;&#21147;&#22320;&#20102;&#35299;&#23548;&#33268;&#36825;&#20123;&#26497;&#31471;&#20107;&#20214;&#30340;&#36807;&#31243;&#21450;&#20854;&#30456;&#20114;&#32852;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#25351;&#20986;&#65292;&#37492;&#20110;&#30446;&#21069;&#20840;&#29699;&#21319;&#28201;&#33267;&#23569; 0.4 &#25668;&#27663;&#24230;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#20026;&#20102;&#26681;&#25454;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#23558;&#21319;&#28201;&#38480;&#21046;&#22312; 1.5 &#25668;&#27663;&#24230;&#65292;&#8220;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#26410;&#26469;&#30340;&#21335;&#26497;&#26497;&#31471;&#20107;&#20214;&#23558;&#27604;&#36804;&#20170;&#20026;&#27490;&#35266;&#23519;&#21040;&#30340;&#26356;&#21152;&#26126;&#26174;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#28789;&#39039;&#32500;&#22810;&#21033;&#20122;&#22823;&#23398;&#21335;&#26497;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#33922;&#22982;&#183;&#22856;&#20160;&#25945;&#25480;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#34920;&#31034;&#65292;&#21335;&#26497;&#26497;&#31471;&#20107;&#20214;&#30340;&#19981;&#26029;&#21457;&#29983;&#34920;&#26126;&#8220;&#36804;&#20170;&#20026;&#27490;&#30340;&#25919;&#31574;&#24212;&#23545;&#25514;&#26045;&#19981;&#36275;&#20197;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21335;&#26497;&#27954;&#27491;&#22312;&#32463;&#21382;&#36234;&#26469;&#36234;&#22810;&#30340;&#26497;&#31471;&#20107;&#20214;&#65292;&#8221;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#27491;&#21361;&#38505;&#22320;&#25509;&#36817;&#20020;&#30028;&#28857;&#65292;&#19968;&#26086;&#31361;&#30772;&#65292;&#23558;&#23548;&#33268;&#19981;&#21487;&#36870;&#36716;&#30340;&#21464;&#21270;&#65292;&#32473;&#23376;&#23385;&#21518;&#20195;&#24102;&#26469;&#19981;&#21487;&#38459;&#25377;&#30340;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#21457;&#34920;&#22312;&lt;a href="https://www.frontiersin.org/articles/10.3389/fenvs.2023.1229283/full"&gt;&#12298;&#29615;&#22659;&#31185;&#23398;&#21069;&#27839;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 13:52:02 +0800</pubDate></item></channel></rss>