<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20197;&#33394;&#21015;&#23448;&#21592;&#21462;&#28040;&#27809;&#25910;&#32654;&#22269;&#36890;&#35759;&#31038;&#30456;&#26426;&#30340;&#20915;&#23450;</title><link>https://www.theguardian.com/world/article/2024/may/21/israeli-officials-seize-camera-equipment-from-journalists-in-gaza</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T20:02:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1dd9761b346441611b6dd11addb87bf95f71a6d1/29_593_1938_1162/master/1938.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6fc616908d06148d6a6fd9971421c436" alt=""&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#22312;&#20197;&#33394;&#21015;&#21335;&#37096;&#26031;&#24503;&#27931;&#29305;&#25187;&#25276;&#32654;&#32852;&#31038;&#35270;&#39057;&#35774;&#22791;&#30340;&#35270;&#39057;&#25130;&#22270;&#12290;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#21608;&#20108;&#22312;&#20197;&#33394;&#21015;&#21335;&#37096;&#25187;&#25276;&#20102;&#32654;&#32852;&#31038;&#30340;&#19968;&#21488;&#25668;&#20687;&#26426;&#21644;&#24191;&#25773;&#35774;&#22791;&#65292;&#20294;&#38754;&#23545;&#23186;&#20307;&#22242;&#20307;&#30340;&#24191;&#27867;&#35892;&#36131;&#21644;&#26368;&#20146;&#23494;&#30431;&#21451;&#32654;&#22269;&#30340;&#25209;&#35780;&#65292;&#20197;&#33394;&#21015;&#23448;&#21592;&#25913;&#21464;&#20102;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#25351;&#36131;&#36825;&#23478;&#35746;&#38405;&#32773;&#36941;&#24067;&#20840;&#29699;&#30340;&#32654;&#22269;&#36890;&#35759;&#31038;&#21521;&#21322;&#23707;&#30005;&#35270;&#21488;&#25552;&#20379;&#22270;&#20687;&#65292;&#36829;&#21453;&#20102;&#26032;&#23186;&#20307;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#21355;&#26143;&#39057;&#36947;&#26159;&#20174;&#32654;&#32852;&#31038;&#25509;&#25910;&#23454;&#26102;&#35270;&#39057;&#30340;&#25968;&#21315;&#20010;&#23458;&#25143;&#20043;&#19968;&#65292;&#22312;&#25919;&#24220;&#25237;&#31080;&#20351;&#29992;&#26032;&#27861;&#24459;&#20851;&#38381;&#21355;&#26143;&#26032;&#38395;&#32593;&#32476;&#22312;&#20197;&#33394;&#21015;&#30340;&#19994;&#21153;&#21518;&#65292;&#35813;&#39057;&#36947;&lt;a href="https://www.theguardian.com/world/article/2024/may/05/israel-shuts-down-local-al-jazeera-offices-in-dark-day-for-the-media"&gt;&#20110; 5 &#26376; 5 &#26085;&#34987;&#36843;&#20851;&#38381;&#20854;&#22312;&#20197;&#33394;&#21015;&#30340;&#21150;&#20107;&#22788;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#19979;&#21320;&#65292;&#36890;&#35759;&#37096;&#23448;&#21592;&#25269;&#36798;&#32654;&#32852;&#31038;&#20301;&#20110;&#20197;&#33394;&#21015;&#21335;&#37096;&#36793;&#22659;&#22478;&#38215;&#26031;&#24503;&#27931;&#29305;&#30340;&#22320;&#28857;&#65292;&#24182;&#27809;&#25910;&#20102;&#36825;&#20123;&#35774;&#22791;&#12290;&#20182;&#20204;&#21521;&#35813;&#36890;&#35759;&#31038;&#36882;&#20132;&#20102;&#19968;&#20221;&#30001;&#36890;&#35759;&#37096;&#38271;&#12289;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#39046;&#23548;&#30340;&#21033;&#24211;&#24503;&#38598;&#22242;&#25104;&#21592;&#20160;&#27931;&#33707;&#183;&#21345;&#24076;&#31614;&#32626;&#30340;&#25991;&#20214;&#65292;&#25351;&#25511;&#35813;&#36890;&#35759;&#31038;&#36829;&#21453;&#20102;&#35813;&#22269;&#30340;&#22806;&#22269;&#24191;&#25773;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21345;&#24076;&#22312;&#21608;&#20108;&#26202;&#38388;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#24050;&#21629;&#20196;&#23448;&#21592;&#21462;&#28040;&#26368;&#21021;&#30340;&#20915;&#23450;&#24182;&#24402;&#36824;&#34987;&#27809;&#25910;&#30340;&#35774;&#22791;&#65292;&#31561;&#24453;&#22269;&#38450;&#37096;&#20570;&#20986;&#20915;&#23450;&#65292;&#20182;&#34920;&#31034;&#22269;&#38450;&#37096;&#24076;&#26395;&#23457;&#26597;&#36825;&#19968;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#22269;&#30028;&#35760;&#32773;&#32452;&#32455;&#23558;&#36825;&#27425;&#25187;&#25276;&#25551;&#36848;&#20026;&#8220;&#20196;&#20154;&#21457;&#25351;&#30340;&#23457;&#26597;&#21046;&#24230;&#8221;&#65292;&#24341;&#21457;&#20102;&#23186;&#20307;&#32452;&#32455;&#21644;&#25919;&#30028;&#20154;&#22763;&#30340;&#19968;&#27874;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#32852;&#31038;&#20197;&#26368;&#24378;&#28872;&#30340;&#25514;&#36766;&#35892;&#36131;&#20197;&#33394;&#21015;&#25919;&#24220;&#20851;&#38381;&#25105;&#20204;&#38271;&#26399;&#30452;&#25773;&#21152;&#27801;&#35270;&#37326;&#24182;&#25187;&#25276;&#32654;&#32852;&#31038;&#35774;&#22791;&#30340;&#34892;&#20026;&#65292;&#8221;&#35813;&#26032;&#38395;&#26426;&#26500;&#20225;&#19994;&#20256;&#25773;&#21103;&#24635;&#35009;&#21171;&#20262;&#183;&#20234;&#26031;&#39039;(Lauren Easton)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#38381;&#24182;&#38750;&#22522;&#20110;&#30452;&#25773;&#20869;&#23481;&#65292;&#32780;&#26159;&#20197;&#33394;&#21015;&#25919;&#24220;&#28389;&#29992;&#35813;&#22269;&#26032;&#30340;&#22806;&#22269;&#24191;&#25773;&#20844;&#21496;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25958;&#20419;&#20197;&#33394;&#21015;&#24403;&#23616;&#24402;&#36824;&#25105;&#20204;&#30340;&#35774;&#22791;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#31435;&#21363;&#24674;&#22797;&#30452;&#25773;&#65292;&#20197;&#20415;&#25105;&#20204;&#33021;&#22815;&#32487;&#32493;&#21521;&#19990;&#30028;&#21508;&#22320;&#25968;&#21315;&#23478;&#23186;&#20307;&#25552;&#20379;&#36825;&#19968;&#37325;&#35201;&#30340;&#35270;&#35273;&#26032;&#38395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#36825;&#19968;&#20107;&#20214;&#65292;&#31216;&#35813;&#20107;&#20214;&#20196;&#20154;&#25285;&#24551;&#12290;&#26032;&#38395;&#31192;&#20070;&#21345;&#29747;&#183;&#35753;-&#30382;&#22467;&#23572;&#34920;&#31034;&#65292;&#30456;&#20449;&#35760;&#32773;&#26377;&#33021;&#21147;&#21644;&#26435;&#21033;&#20570;&#22909;&#20182;&#20204;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#20122;&#20234;&#23572;&#183;&#25289;&#30382;&#24503; (Yair Lapid) &#22312; X &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#27809;&#25910;&#19990;&#30028;&#19978;&#26368;&#22823;&#26032;&#38395;&#26426;&#26500;&#32654;&#32852;&#31038;&#30340;&#35774;&#22791;&#8230;&#8230;&#26159;&#19968;&#31181;&#30127;&#29378;&#34892;&#20026;&#12290;&#36825;&#19981;&#26159;&#21322;&#23707;&#30005;&#35270;&#21488;&#65292;&#36825;&#26159;&#19968;&#23478;&#33635;&#33719; 53 &#39033;&#26222;&#21033;&#31574;&#22870;&#30340;&#32654;&#22269;&#23186;&#20307;&#12290;&#8221;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#34987;&#25187;&#25276;&#30340;&#35774;&#22791;&#27491;&#22312;&#30452;&#25773;&#21152;&#27801;&#21271;&#37096;&#30340;&#23454;&#20917;&#38236;&#22836;&#12290;&#32654;&#32852;&#31038;&#36981;&#23432;&#20197;&#33394;&#21015;&#30340;&#20891;&#20107;&#23457;&#26597;&#35268;&#21017;&#65292;&#35813;&#35268;&#21017;&#31105;&#27490;&#24191;&#25773;&#21487;&#33021;&#21361;&#21450;&#22763;&#20853;&#30340;&#37096;&#38431;&#34892;&#21160;&#31561;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#35774;&#22791;&#34987;&#25187;&#25276;&#21644;&#24402;&#36824;&#20043;&#38469;&#65292;&#20197;&#33394;&#21015;&#23545;&#22312;&#20197;&#33394;&#21015;&#24037;&#20316;&#30340;&#35760;&#32773;&#23454;&#26045;&#20102;&#26356;&#20005;&#26684;&#30340;&#38480;&#21046;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/12/hugely-frustrating-international-media-seek-to-overcome-gaza-ban"&gt;&#23613;&#31649;&#20197;&#33394;&#21015;&#22806;&#22269;&#35760;&#32773;&#21327;&#20250;&#25552;&#36215;&#20102;&#35785;&#35772;&lt;/a&gt;&#65292;&#20294;&#20197;&#33394;&#21015;&#22312;&#20914;&#31361;&#26399;&#38388;&#20173;&#25298;&#32477;&#22269;&#38469;&#35760;&#32773;&#36827;&#20837;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#22269;&#38469;&#31038;&#20250;&#24191;&#27867;&#35892;&#36131;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&lt;a href="https://www.theguardian.com/media/2023/dec/08/journalists-killed-imprisoned-2023-ifj"&gt;&#38024;&#23545;&#24052;&#21202;&#26031;&#22374;&#35760;&#32773;&#30340;&#25351;&#25511;&lt;/a&gt;&#65292;&#20294;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250; (CPJ) &#31216;&#65292;&#25130;&#33267; 5 &#26376; 21 &#26085;&#65292;&#33258; 10 &#26376; 7 &#26085;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 36,000 &#20154;&#20007;&#29983;&#65292;&#20854;&#20013;&#33267;&#23569;&#26377; 105 &#21517;&#35760;&#32773;&#21644;&#23186;&#20307;&#24037;&#20316;&#32773;&#12290;&#36825;&#19968;&#25968;&#23383;&#21253;&#25324; 100 &#21517;&#24052;&#21202;&#26031;&#22374;&#35760;&#32773;&#12289;&#20004;&#21517;&#20197;&#33394;&#21015;&#20154;&#21644;&#19977;&#21517;&#40654;&#24052;&#23273;&#20154;&#65292;&#36825;&#26159;&#33258;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250; 1992 &#24180;&#24320;&#22987;&#25910;&#38598;&#25968;&#25454;&#20197;&#26469;&#35760;&#32773;&#27515;&#20129;&#20154;&#25968;&#26368;&#22810;&#30340;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#19982;&#21322;&#23707;&#30005;&#35270;&#21488;&#30340;&#20851;&#31995;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#19981;&#31283;&#23450;&#65292;&#25351;&#36131;&#20854;&#23545;&#20197;&#33394;&#21015;&#23384;&#22312;&#20559;&#35265;&#12290;&#20197;&#33394;&#21015;&#24635;&#29702;&#20869;&#22612;&#23612;&#20122;&#32993;&#31216;&#20854;&#20026;&#20256;&#25773;&#29053;&#21160;&#30340;&#8220;&#24656;&#24598;&#28192;&#36947;&#8221;&#12290;&lt;br&gt;&lt;br&gt;&#21322;&#23707;&#30005;&#35270;&#21488;&#26159;&#25972;&#20010;&#25112;&#20105;&#26399;&#38388;&#30041;&#22312;&#21152;&#27801;&#30340;&#23569;&#25968;&#22269;&#38469;&#26032;&#38395;&#23186;&#20307;&#20043;&#19968;&#65292;&#25773;&#25918;&#31354;&#34989;&#21644;&#21307;&#38498;&#20154;&#28385;&#20026;&#24739;&#30340;&#22330;&#26223;&#65292;&#24182;&#25351;&#36131;&#20197;&#33394;&#21015;&#36827;&#34892;&#23648;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20197;&#33394;&#21015;&#25968;&#21313;&#23478;&#22269;&#38469;&#26032;&#38395;&#23186;&#20307;&#30340;&#22806;&#22269;&#35760;&#32773;&#21327;&#20250;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#24378;&#21046;&#20851;&#38381;&#21322;&#23707;&#30005;&#35270;&#21488;&#20998;&#31038;&#26631;&#24535;&#30528;&#8220;&#27665;&#20027;&#30340;&#40657;&#26263;&#19968;&#22825;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#25112;&#20105;&#22987;&#20110;&#21704;&#39532;&#26031;&#23545;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#65292;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#12289;250 &#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&#25454;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#65292;&#33258;&#37027;&#26102;&#20197;&#26469;&#24050;&#26377;&#36229;&#36807; 35,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#34987;&#26432;&#65292;&#35813;&#37096;&#38376;&#22312;&#32479;&#35745;&#26102;&#19981;&#21306;&#20998;&#24179;&#27665;&#21644;&#25112;&#26007;&#20154;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 09:22:02 +0800</pubDate></item><item><title>&#24067;&#26519;&#32943;&#24895;&#24847;&#19982;&#22269;&#20250;&#21512;&#20316;&#35752;&#35770;&#23545;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#28508;&#22312;&#21046;&#35009;</title><link>https://www.theguardian.com/us-news/article/2024/may/21/blinken-icc-court-prosecutor-warrant-netanyahu</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T23:04:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/24e30a13c4375f3bc15ec614c318b7dab0b729e3/0_315_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0b943d69c1c19a21b9defcda028695b1" alt=""&gt;&#30007;&#23376;&#22352;&#22312;&#22996;&#21592;&#20250;&#20250;&#35758;&#23460;&#65292;&#36523;&#21518;&#26377;&#20154;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21608;&#20108;&#34920;&#31034;&#65292;&#25308;&#30331;&#25919;&#24220;&#24895;&#24847;&#19982;&#22269;&#20250;&#21512;&#20316;&#65292;&#21487;&#33021;&#22240;&#26816;&#23519;&#23448;&#23601;&#21152;&#27801;&#25112;&#20105;&#38382;&#39064;&#21521;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#21457;&#20986;&#36910;&#25429;&#20196;&#32780;&#23545;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23448;&#21592;&#23454;&#26045;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21442;&#35758;&#38498;&#25320;&#27454;&#23567;&#32452;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#19978;&#65292;&#20849;&#21644;&#20826;&#20154;&#26519;&#36187;&#183;&#26684;&#38647;&#21380;&#22982;&#21578;&#35785;&#24067;&#26519;&#32943;&#65292;&#20182;&#24076;&#26395;&#30475;&#21040;&#32654;&#22269;&#23545;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#37325;&#26032;&#23454;&#26045;&#21046;&#35009;&#65292;&#20197;&#22238;&#24212;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26816;&#23519;&#23448;&#21345;&#37324;&#22982;&#183;&#27735;&#21608;&#19968;&#23459;&#24067;&#30340;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#37319;&#21462;&#34892;&#21160;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#21475;&#22836;&#19978;&#65292;&#8221;&#26684;&#38647;&#21380;&#22982;&#23545;&#24067;&#26519;&#32943;&#35828;&#12290; &#8220;&#20320;&#20250;&#25903;&#25345;&#20004;&#20826;&#20849;&#21516;&#21046;&#35009;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#65292;&#19981;&#20165;&#26159;&#22240;&#20026;&#23545;&#20197;&#33394;&#21015;&#30340;&#24868;&#24594;&#65292;&#20063;&#26159;&#20026;&#20102;&#22312;&#26410;&#26469;&#20445;&#25252;&#25105;&#20204;&#33258;&#24049;&#30340;&#21033;&#30410;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27426;&#36814;&#19982;&#20320;&#22312;&#36825;&#26041;&#38754;&#21512;&#20316;&#65292;&#8221;&#24067;&#26519;&#32943;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#26377;&#21512;&#29702;&#30340;&#29702;&#30001;&#30456;&#20449;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#12289;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#38271;&#21644;&#19977;&#21517;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#23545;&#28041;&#23244;&#25112;&#20105;&#32618;&#21644;&#21453;&#20154;&#31867;&#32618;&#8220;&#36127;&#26377;&#21009;&#20107;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21644;&#20182;&#30340;&#25919;&#27835;&#23545;&#25163;&#20005;&#21385;&#25209;&#35780;&#20102;&#27735;&#30340;&#22768;&#26126;&#65292;&#35748;&#20026;&#27861;&#38498;&#23545;&#21152;&#27801;&#20914;&#31361;&#27809;&#26377;&#31649;&#36758;&#26435;&#65292;&#24182;&#24341;&#21457;&#20102;&#23545;&#31243;&#24207;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19981;&#26159;&#35813;&#27861;&#38498;&#25104;&#21592;&#65292;&#20294;&#25903;&#25345;&#36807;&#21435;&#30340;&#36215;&#35785;&#65292;&#21253;&#25324;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#21435;&#24180;&#20915;&#23450;&#23601;&#20044;&#20811;&#20848;&#25112;&#20105;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21457;&#20986;&#36910;&#25429;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#20182;&#23558;&#19982;&#22269;&#20250;&#21512;&#20316;&#20570;&#20986;&#36866;&#24403;&#30340;&#22238;&#24212;&#65292;&#24182;&#31216;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#20030;&#21160;&#8220;&#26497;&#20854;&#38169;&#35823;&#8221;&#12290;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#36825;&#23558;&#20351;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#20914;&#31361;&#20013;&#36798;&#25104;&#20154;&#36136;&#21327;&#35758;&#21644;&#20572;&#28779;&#30340;&#21069;&#26223;&#21464;&#24471;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#20849;&#21644;&#20826;&#35758;&#21592;&#27492;&#21069;&#26366;&#23041;&#32961;&#31435;&#27861;&#23545;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23454;&#26045;&#21046;&#35009;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#25511;&#21046;&#21442;&#35758;&#38498;&#30340;&#20052;&#183;&#25308;&#30331;&#21450;&#20854;&#27665;&#20027;&#20826;&#21516;&#20698;&#30340;&#25903;&#25345;&#65292;&#36825;&#39033;&#25514;&#26045;&#23601;&#26080;&#27861;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25919;&#24220;&#25351;&#36131;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#25480;&#26435;&#23545;&#38463;&#23500;&#27735;&#25112;&#20105;&#32618;&#34892;&#36827;&#34892;&#35843;&#26597;&#65292;&#20405;&#29359;&#20102;&#32654;&#22269;&#22269;&#23478;&#20027;&#26435;&#12290;&#32654;&#22269;&#38024;&#23545;&#27861;&#38498;&#24037;&#20316;&#20154;&#21592;&#65292;&#21253;&#25324;&#24403;&#26102;&#30340;&#26816;&#23519;&#23448;&#27861;&#22270;&#183;&#26412;&#33487;&#36798;&#65292;&#23454;&#26045;&#36164;&#20135;&#20923;&#32467;&#21644;&#26053;&#34892;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#19978;&#20219;&#21518;&#19981;&#20037;&#20110; 2021 &#24180; 4 &#26376;&#21462;&#28040;&#20102;&#36825;&#20123;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#24403;&#26102;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#20915;&#23450;&#21453;&#26144;&#20102;&#25105;&#20204;&#30340;&#35780;&#20272;&#65292;&#21363;&#25152;&#37319;&#21462;&#30340;&#25514;&#26045;&#19981;&#36866;&#24403;&#19988;&#26080;&#25928;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 07:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#30005;&#21160;&#27773;&#36710;&#27604;&#27773;&#27833;&#36710;&#26356;&#23481;&#26131;&#25758;&#21040;&#34892;&#20154;</title><link>https://www.theguardian.com/world/article/2024/may/21/electric-cars-more-likely-to-hit-pedestrians-than-petrol-vehicles-study-finds</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T22:30:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/12ee25120cddeb00ba730d8a55e53ee5929077a4/0_376_5742_3444/master/5742.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b140be875c029b9c94bd20446364d287" alt=""&gt;&#20262;&#25958;&#34903;&#36947;&#19978;&#20805;&#30005;&#31449;&#30340;&#30005;&#21160;&#27773;&#36710;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#23545;&#33521;&#22269;&#36947;&#36335;&#20132;&#36890;&#20107;&#25925;&#30340;&#20998;&#26512;&#65292;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#21644;&#30005;&#21160;&#27773;&#36710;&#27604;&#27773;&#27833;&#25110;&#26612;&#27833;&#27773;&#36710;&#26356;&#23481;&#26131;&#25758;&#21040;&#34892;&#20154;&#65292;&#29305;&#21035;&#26159;&#22312;&#22478;&#38215;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; 320 &#20159;&#33521;&#37324;&#30340;&#30005;&#27744;&#39537;&#21160;&#27773;&#36710;&#34892;&#39542;&#21644; 3 &#19975;&#20159;&#33521;&#37324;&#30340;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#34892;&#39542;&#25968;&#25454;&#26174;&#31034;&#65292;&#27599;&#33521;&#37324;&#30005;&#21160;&#21644;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#25758;&#21040;&#34892;&#20154;&#30340;&#21487;&#33021;&#24615;&#26159;&#21270;&#30707;&#29123;&#26009;&#27773;&#36710;&#30340;&#20004;&#20493;&#65292;&#32780;&#25758;&#21040;&#34892;&#20154;&#30340;&#21487;&#33021;&#24615;&#26159;&#21270;&#30707;&#29123;&#26009;&#27773;&#36710;&#30340;&#19977;&#20493;&#12290;&#22312;&#22478;&#24066;&#22320;&#21306;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20160;&#20040;&#29615;&#20445;&#27773;&#36710;&#26356;&#21361;&#38505;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#30740;&#31350;&#20154;&#21592;&#24576;&#30097;&#26377;&#22810;&#31181;&#22240;&#32032;&#36896;&#25104;&#12290;&#30005;&#21160;&#27773;&#36710;&#30340;&#39550;&#39542;&#21592;&lt;a href="https://www.barriersdirect.co.uk/blog-posts/182-electric-car-ownership-and-charging-statistics"&gt;&#24448;&#24448;&#27604;&#36739;&#24180;&#36731;&lt;/a&gt;&#65292;&#32463;&#39564;&#36739;&#23569;&#65292;&#32780;&#19988;&#30005;&#21160;&#27773;&#36710;&#27604;&#20869;&#29123;&#26426;&#27773;&#36710;&#23433;&#38745;&#24471;&#22810;&#65292;&#22240;&#27492;&#26356;&#38590;&#21548;&#21040;&#65292;&#23588;&#20854;&#26159;&#22312;&#22478;&#38215;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#31532;&#19968;&#20316;&#32773;&#12289;&#20262;&#25958;&#21355;&#29983;&#19982;&#28909;&#24102;&#21307;&#23398;&#38498;&#27969;&#34892;&#30149;&#23398;&#21644;&#32479;&#35745;&#23398;&#25945;&#25480;&#33778;&#23572;&#183;&#29233;&#24503;&#21326;&#20857; (Phil Edwards) &#34920;&#31034;&#65306;&#8220;&#30005;&#21160;&#27773;&#36710;&#23545;&#34892;&#20154;&#26469;&#35828;&#26159;&#19968;&#31181;&#21361;&#38505;&#65292;&#22240;&#20026;&#23427;&#20204;&#27604;&#27773;&#27833;&#25110;&#26612;&#27833;&#27773;&#36710;&#26356;&#19981;&#23481;&#26131;&#34987;&#21548;&#21040;&#12290;&#8221; &#8220;&#22914;&#26524;&#25919;&#24220;&#35201;&#36880;&#27493;&#20572;&#27490;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#30340;&#38144;&#21806;&#65292;&#23601;&#38656;&#35201;&#20943;&#36731;&#36825;&#20123;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#24744;&#35201;&#25913;&#29992;&#30005;&#21160;&#27773;&#36710;&#65292;&#35831;&#35760;&#20303;&#23427;&#26159;&#19968;&#31181;&#26032;&#22411;&#36710;&#36742;&#65292;&#8221;&#29233;&#24503;&#21326;&#20857;&#34917;&#20805;&#36947;&#12290; &#8220;&#23427;&#20204;&#27604;&#32769;&#24335;&#27773;&#36710;&#23433;&#38745;&#24471;&#22810;&#65292;&#34892;&#20154;&#24050;&#32463;&#23398;&#20250;&#36890;&#36807;&#32838;&#21548;&#20132;&#36890;&#26469;&#23548;&#33322;&#12290;&#36825;&#20123;&#36710;&#36742;&#30340;&#39550;&#39542;&#21592;&#38656;&#35201;&#26684;&#22806;&#23567;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36947;&#36335;&#20132;&#36890;&#20107;&#25925;&#26159;&#33521;&#22269;&#20799;&#31461;&#21644;&#24180;&#36731;&#20154;&#27515;&#20129;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#34892;&#20154;&#21344;&#36947;&#36335;&#27515;&#20129;&#20154;&#25968;&#30340;&#22235;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#32654;&#22269;&#20132;&#36890;&#37096;&#30340;&#19968;&#20221;&lt;a href="https://highways.dot.gov/safety/pedestrian-bicyclist/safety-tools/pg-1-10-updated-analysis-pedestrian-and-pedacyclist#:~:text=The%20study%20ultimately%20found%20that,ratio%20of%20crash%20differences%20smaller."&gt;&#25253;&#21578;&lt;/a&gt;&#21457;&#29616;&#65292;&#30005;&#21160;&#21644;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#23545;&#34892;&#20154;&#36896;&#25104;&#30340;&#39118;&#38505;&#27604;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#39640;20%&#65292;&#22312;&#20302;&#36895;&#34892;&#39542;&#65288;&#20363;&#22914;&#36716;&#24367;&#12289;&#20498;&#36710;&#12289;&#39542;&#20837;&#36710;&#27969;&#26102;&#65289;&#30340;&#39118;&#38505;&#39640;&#20986;50%&#24182;&#20572;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; Edwards &#21644;&#20182;&#30340;&#21516;&#20107;&#30740;&#31350;&#20102; 2013 &#24180;&#33267; 2017 &#24180;&#33521;&#22269;&#26053;&#34892;&#21644;&#36947;&#36335;&#20107;&#25925;&#25968;&#25454;&#12290;&#30001;&#20110;&#23384;&#26723;&#38382;&#39064;&#65292;&#26080;&#27861;&#33719;&#24471; 2018 &#24180;&#20197;&#26469;&#30340;&#25968;&#25454;&#12290;&#20182;&#20204;&#30340;&#20998;&#26512;&#21253;&#25324; 916,713 &#21517;&#20260;&#20129;&#20154;&#21592;&#65292;&#20854;&#20013; 120,197 &#21517;&#26159;&#34892;&#20154;&#12290;&#36229;&#36807; 96,000 &#20154;&#34987;&#27773;&#36710;&#25110;&#20986;&#31199;&#36710;&#25758;&#20498;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#36335;&#19978;&#30340;&#22823;&#22810;&#25968;&#36710;&#36742;&#37117;&#26159;&#27773;&#27833;&#25110;&#26612;&#27833;&#36710;&#36742;&#65292;&#22235;&#20998;&#20043;&#19977;&#30340;&#34892;&#20154;&#30896;&#25758;&#20107;&#25925;&#37117;&#26159;&#30001;&#36825;&#20123;&#36710;&#36742;&#36896;&#25104;&#30340;&#12290;&#20294;&#23545;&#20110;&#30456;&#21516;&#30340;&#34892;&#39542;&#36317;&#31163;&#65292;&#30005;&#27744;&#39537;&#21160;&#30340;&#27773;&#36710;&#26356;&#21152;&#21361;&#38505;&#12290;&#26681;&#25454;&lt;a href="https://jech.bmj.com/lookup/doi/10.1136/jech-2024-221902"&gt;&#12298;&#27969;&#34892;&#30149;&#23398;&#19982;&#31038;&#21306;&#20581;&#24247;&#26434;&#24535;&#12299;&lt;/a&gt;&#19978;&#30340;&#30740;&#31350;&#65292;&#30005;&#21160;&#21644;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#27599;&#34892;&#39542; 1 &#20159;&#33521;&#37324;&#30340;&#24180;&#24179;&#22343;&#34892;&#20154;&#20260;&#20129;&#29575;&#20026; 5.16 &#20154;&#65292;&#32780;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#20026; 2.4 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#22312;&#20892;&#26449;&#22320;&#21306;&#65292;&#30005;&#27744;&#39537;&#21160;&#30340;&#27773;&#36710;&#24182;&#19981;&#27604;&#27773;&#27833;&#25110;&#26612;&#27833;&#27773;&#36710;&#26356;&#21361;&#38505;&#65292;&#20294;&#22312;&#22478;&#38215;&#21644;&#22478;&#24066;&#65292;&#30005;&#27744;&#39537;&#21160;&#30340;&#27773;&#36710;&#19982;&#34892;&#20154;&#30456;&#25758;&#30340;&#21487;&#33021;&#24615;&#26159;&#27773;&#27833;&#25110;&#26612;&#27833;&#27773;&#36710;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2019&#24180;7&#26376;&#20197;&#26469;&#65292;&#27431;&#27954;&#38144;&#21806;&#30340;&#25152;&#26377;&#26032;&#22411;&#28151;&#21512;&#21160;&#21147;&#21644;&#30005;&#21160;&#27773;&#36710;&#37117;&#24517;&#39035;&#37197;&#22791;&#36710;&#36742;&#22768;&#38899;&#35686;&#25253;&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#22312;&#27773;&#36710;&#32531;&#24930;&#34892;&#39542;&#26102;&#21457;&#20986;&#22768;&#38899;&#65292;&#20294;&#36947;&#36335;&#19978;&#26377;&#25968;&#21313;&#19975;&#36742;&#30005;&#21160;&#27773;&#36710;&#27809;&#26377;&#35813;&#35774;&#22791;&#12290;&#29233;&#24503;&#21326;&#20857;&#35828;&#65306;&#8220;&#22914;&#26524;&#25919;&#24220;&#30830;&#20445;&#25152;&#26377;&#30005;&#21160;&#27773;&#36710;&#37117;&#23433;&#35013;&#36825;&#20123;&#31995;&#32479;&#65292;&#24182;&#23558;&#20854;&#25913;&#35013;&#21040;&#36739;&#26087;&#30340;&#30005;&#21160;&#27773;&#36710;&#19978;&#65292;&#37027;&#23558;&#26159;&#19968;&#20010;&#22909;&#30340;&#24320;&#22987;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&lt;a href="https://www.roadwise.co.uk/schools/using-the-road/green-cross-code/"&gt;&#32511;&#21313;&#23383;&#20195;&#30721;&lt;/a&gt;&#20063;&#8220;&#21487;&#33021;&#38656;&#35201;&#26356;&#26032;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#20132;&#36890;&#23433;&#20840;&#25945;&#25480;&#23612;&#21476;&#25289;&#183;&#20811;&#37324;&#26031;&#33922;&#34920;&#31034;&#65292;&#20154;&#20204;&#20381;&#38752;&#22768;&#38899;&#26469;&#21028;&#26029;&#36710;&#36742;&#30340;&#23384;&#22312;&#12289;&#36895;&#24230;&#21644;&#20301;&#32622;&#12290; &#8220;&#24403;&#36825;&#20123;&#32447;&#32034;&#32570;&#22833;&#26102;&#65292;&#36825;&#23545;&#20110;&#32321;&#24537;&#22478;&#24066;&#22320;&#21306;&#30340;&#20154;&#20204;&#26469;&#35828;&#21487;&#33021;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#12290;&#23545;&#20110;&#35270;&#21147;&#19981;&#20339;&#30340;&#20154;&#25110;&#38590;&#20197;&#21028;&#26029;&#36710;&#36742;&#36895;&#24230;&#21644;&#36317;&#31163;&#30340;&#20799;&#31461;&#26469;&#35828;&#65292;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#20250;&#21152;&#21095;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21548;&#19981;&#28165;&#30005;&#21160;&#27773;&#36710;&#30340;&#22768;&#38899;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#38382;&#39064;&#12290;&#30005;&#21160;&#27773;&#36710;&#24448;&#24448;&#21152;&#36895;&#24456;&#24555;&#65292;&#32780;&#19988;&#36890;&#24120;&#26356;&#37325;&#65292;&#26377;&#20123;&#37325;&#37327;&#26159;&#27773;&#27833;&#27773;&#36710;&#30340;&#20004;&#20493;&#65292;&#20351;&#24471;&#20572;&#36710;&#36317;&#31163;&#26356;&#38271;&#12290;&#29233;&#24503;&#21326;&#20857;&#35828;&#65306;&#8220;&#22914;&#26524;&#25919;&#24220;&#35745;&#21010;&#25512;&#21160;&#21521;&#30005;&#21160;&#27773;&#36710;&#30340;&#36807;&#28193;&#65292;&#37027;&#20040;&#38500;&#38750;&#25105;&#20204;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#21542;&#21017;&#36825;&#20250;&#32473;&#34892;&#20154;&#24102;&#26469;&#19968;&#20123;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 07:22:02 +0800</pubDate></item><item><title>&#21069;&#30343;&#23478;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#34987;&#25511;&#20026;&#39321;&#28207;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#65292;&#34987;&#21457;&#29616;&#27515;&#20110;&#20844;&#22253;</title><link>https://www.theguardian.com/uk-news/article/2024/may/21/ex-royal-marine-charged-with-spying-for-china-found-dead-in-park</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T19:27:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9807ea7b8ce9cf6efcbf11f7f88b35c4757f1026/0_53_297_178/master/297.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1b33ba6e355b9d0a8fabed5f01038c72" alt=""&gt;&#39532;&#20462;&#183;&#29305;&#37324;&#20811;&#29305;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#19968;&#21517;&#34987;&#25351;&#25511;&#20026;&#39321;&#28207;&#24773;&#25253;&#37096;&#38376;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#30340;&#21069;&#30343;&#23478;&#28023;&#20891;&#38470;&#25112;&#38431;&#31361;&#20987;&#38431;&#21592;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; 37 &#23681;&#30340;&#39532;&#20462;&#183;&#29305;&#37324;&#20811;&#29305; (Matthew Trickett) &#24050;&#33719;&#20445;&#37322;&#65292;&#20182;&#22312;&#20271;&#20811;&#37089;&#26757;&#30331;&#40657;&#24503;&#23621;&#20303;&#22320;&#38468;&#36817;&#30340;&#19968;&#20010;&#20844;&#22253;&#37324;&#34987;&#19968;&#21517;&#20844;&#20247;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#26212;&#22763;&#27827;&#35895;&#35686;&#26041;&#34920;&#31034;&#65292;&#35686;&#26041;&#36214;&#21040;&#24182;&#36827;&#34892;&#20102;&#32039;&#24613;&#27835;&#30103;&#65292;&#20294;&#21608;&#26085;&#20182;&#22312;&#26684;&#20262;&#36153;&#23572;&#20844;&#22253;&#29616;&#22330;&#34987;&#23459;&#24067;&#27515;&#20129;&#12290;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#23545;&#27515;&#20129;&#20107;&#20214;&#30340;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#30446;&#21069;&#34987;&#35270;&#20026;&#21407;&#22240;&#19981;&#26126;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#37324;&#20811;&#29305;&#19978;&#21608;&#19982;&#21478;&#22806;&#20004;&#21517;&#30007;&#23376;&#19968;&#36215;&#20986;&#24237;&#65292;&#34987;&#25351;&#25511;&#30417;&#35270;&#12289;&#30417;&#35270;&#21644;&#39578;&#25200;&#33521;&#22269;&#30340;&#27665;&#20027;&#27963;&#21160;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; LinkedIn &#19978;&#30340;&#20010;&#20154;&#36164;&#26009;&#26174;&#31034;&#65292;&#20182;&#26159;&#21069;&#30343;&#23478;&#28023;&#20891;&#38470;&#25112;&#38431;&#31361;&#20987;&#38431;&#21592;&#12290; 2007 &#24180;&#33267; 2013 &#24180;&#38388;&#65292;&#20182;&#26366;&#22312;&#28023;&#20891;&#38470;&#25112;&#38431;&#26381;&#24441;&#12290;&#29305;&#37324;&#20811;&#29305;&#26159;&#20869;&#25919;&#37096;&#31227;&#27665;&#25191;&#27861;&#23448;&#21592;&#65292;&#36824;&#32463;&#33829;&#19968;&#23478;&#31169;&#20154;&#23433;&#20840;&#21672;&#35810;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; Trickett, Chung Biu Yuen&#65292;63 &#23681;&#21644; Chi Leung &#8220;Peter&#8221; Wai&#65292;38 &#23681;&#65292;&#34987;&#25351;&#25511;&#38750;&#27861;&#21327;&#21161;&#39321;&#28207;&#24773;&#25253;&#37096;&#38376;&#65292;&#24182;&#36890;&#36807;&#24378;&#36843;&#36827;&#20837;&#33521;&#22269;&#22320;&#22336;&#36827;&#34892;&#22806;&#22269;&#24178;&#28041;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20154;&#30340;&#21457;&#35328;&#21482;&#26159;&#20026;&#20102;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#22320;&#26041;&#27861;&#38498;&#30340;&#21021;&#27493;&#21548;&#35777;&#20250;&#19978;&#30830;&#35748;&#20182;&#20204;&#30340;&#22995;&#21517;&#12289;&#24180;&#40836;&#21644;&#22320;&#22336;&#12290;&#20182;&#20204;&#27809;&#26377;&#34987;&#35201;&#27714;&#35748;&#32618;&#12290;&#20182;&#20204;&#21407;&#23450;&#20110;&#21608;&#20116;&#20986;&#29616;&#22312;&#32769;&#36125;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#26212;&#22763;&#27827;&#35895;&#35686;&#25506;&#27491;&#22312;&#35843;&#26597;&#26159;&#21542;&#36824;&#26377;&#20854;&#20182;&#20154;&#19982;&#36825;&#36215;&#27515;&#20129;&#20107;&#20214;&#26377;&#20851;&#65292;&#23448;&#26041;&#25351;&#23450;&#30340;&#8220;&#21407;&#22240;&#19981;&#26126;&#8221;&#24847;&#21619;&#30528;&#20182;&#20204;&#23578;&#26410;&#21457;&#29616;&#20219;&#20309;&#21487;&#30097;&#25110;&#25351;&#21521;&#20982;&#26432;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26089;&#20123;&#26102;&#20505;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#27861;&#24237;&#34987;&#21578;&#30693;&#29305;&#37324;&#20811;&#29305;&#22312;&#34987;&#25304;&#30041;&#26399;&#38388;&#26366;&#35797;&#22270;&#33258;&#26432;&#24182;&#23545;&#33258;&#24049;&#30340;&#29983;&#21629;&#21457;&#20986;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#25511;&#23448;&#21345;&#24076;&#22827;&#183;&#39532;&#21033;&#20811;&#21578;&#35785;&#27861;&#23448;&#36335;&#26131;&#33678;&#183;&#35199;&#35199;&#22885;&#25289;&#65306;&#8220;&#20182;&#34987;&#37322;&#25918;&#21518;&#21578;&#35785;&#20004;&#21517;&#21333;&#29420;&#30340;&#30475;&#23432;&#35686;&#23448;&#65292;&#20182;&#35201;&#33258;&#26432;&#65292;&#22240;&#20026;&#8216;&#20182;&#27809;&#26377;&#20160;&#20040;&#20540;&#24471;&#27963;&#19979;&#21435;&#30340;&#8217;&#12290;&#8221;&#21028;&#26029;&#19968;&#19979;&#65292;&#36825;&#26377;&#22810;&#29616;&#23454;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#65292;&#20294;&#36825;&#26159;&#25105;&#20204;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;&#8221;&#27861;&#23448;&#20934;&#20104;&#20445;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#37324;&#20811;&#29305;&#30340;&#24459;&#24072;&#26417;&#21033;&#23433;&#183;&#28023;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#23545;&#36825;&#20010;&#28040;&#24687;&#33258;&#28982;&#24863;&#21040;&#38663;&#24778;&#65292;&#24182;&#23613;&#21147;&#25903;&#25345;&#20182;&#30340;&#23478;&#20154;&#12290;&#30446;&#21069;&#65292;&#35686;&#26041;&#24050;&#23558;&#27515;&#20129;&#21407;&#22240;&#35270;&#20026;&#19981;&#26126;&#21407;&#22240;&#65292;&#36827;&#19968;&#27493;&#35843;&#26597;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#24378;&#21046;&#31227;&#20132;&#35686;&#23519;&#34892;&#20026;&#29420;&#31435;&#21150;&#20844;&#23460;&#21518;&#65292;&#30001;&#20110;&#20107;&#20808;&#19982;&#35686;&#26041;&#25509;&#35302;&#65292;&#27492;&#20107;&#29616;&#24050;&#36716;&#20132;&#32473;&#27888;&#26212;&#22763;&#27827;&#35895;&#35686;&#23519;&#30340;&#19987;&#19994;&#26631;&#20934;&#37096;&#38376;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#25110;&#23478;&#20154;&#29616;&#38454;&#27573;&#19981;&#23452;&#36827;&#19968;&#27493;&#21457;&#34920;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#37324;&#20811;&#29305;&#30340;&#23478;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20026;&#22833;&#21435;&#28145;&#29233;&#30340;&#20799;&#23376;&#12289;&#20804;&#24351;&#21644;&#23478;&#20154;&#32780;&#21696;&#24764;&#12290;&#22914;&#26524;&#23186;&#20307;&#22312;&#36825;&#20010;&#22256;&#38590;&#26102;&#21051;&#23562;&#37325;&#25105;&#20204;&#30340;&#38544;&#31169;&#65292;&#19981;&#35201;&#25171;&#25200;&#25105;&#20204;&#30340;&#24754;&#20260;&#65292;&#25105;&#20204;&#23558;&#19981;&#32988;&#24863;&#28608;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Trickett&#12289;Yuen&#21644;Wai&#34987;&#25511;&#22312;2023&#24180;12&#26376;20&#26085;&#33267;2024&#24180;5&#26376;2&#26085;&#26399;&#38388;&#20174;&#20107;&#38750;&#27861;&#20449;&#24687;&#25910;&#38598;&#12289;&#30417;&#35270;&#21644;&#27450;&#39575;&#34892;&#20026;&#65292;&#36829;&#21453;&#12298;2023&#24180;&#22269;&#23478;&#23433;&#20840;&#27861;&#12299;&#31532;3&#65288;1&#65289;&#21644;&#65288;9&#65289;&#26465;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#34987;&#25351;&#25511;&#20110;&#20170;&#24180; 5 &#26376; 1 &#26085;&#24378;&#34892;&#36827;&#20837;&#33521;&#22269;&#23621;&#20303;&#22320;&#22336;&#65292;&#19981;&#39038;&#21518;&#26524;&#22320;&#32771;&#34385;&#34987;&#31105;&#27490;&#30340;&#34892;&#20026;&#25110;&#20854;&#26500;&#25104;&#37096;&#20998;&#30340;&#34892;&#20026;&#36807;&#31243;&#26159;&#21542;&#20250;&#20135;&#29983;&#24178;&#25200;&#25928;&#26524;&#65292;&#36829;&#21453;&#20102;&#31532; 13 (2) &#26465;&#20197;&#21450;&#35813;&#27861;&#26696;&#30340;&#65288;7&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20262;&#25958;&#19996;&#37096;&#36798;&#23572;&#26031;&#39039;&#30340;&#34945;&#22312;&#39321;&#28207;&#32463;&#27982;&#36152;&#26131;&#21150;&#20107;&#22788;&#25285;&#20219;&#21150;&#20844;&#23460;&#32463;&#29702;&#65292;&#35813;&#26426;&#26500;&#20195;&#34920;&#36825;&#20010;&#21069;&#33521;&#22269;&#27542;&#27665;&#22320;&#65288;&#29616;&#22312;&#26159;&#20013;&#22269;&#30340;&#21322;&#33258;&#27835;&#21306;&#65289;&#36127;&#36131;&#36152;&#26131;&#21644;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26469;&#33258;&#33832;&#37324;&#37089;&#26031;&#22374;&#26031;&#65292;&#25317;&#26377;&#20013;&#33521;&#21452;&#37325;&#22269;&#31821;&#65292;&#22312;&#24076;&#24605;&#32599;&#26426;&#22330;&#36793;&#38450;&#37096;&#38431;&#24037;&#20316;&#12290;&#20182;&#20063;&#26159;&#20262;&#25958;&#24066;&#29305;&#21035;&#35686;&#21592;&#21644;&#31169;&#20154;&#20445;&#23433;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20154;&#34987;&#35201;&#27714;&#27599;&#21608;&#21040;&#24403;&#22320;&#35686;&#23519;&#23616;&#25253;&#21040;&#65292;&#26202;&#19978; 10 &#28857;&#33267;&#20940;&#26216; 5 &#28857;&#23454;&#34892;&#23477;&#31105;&#65292;&#24182;&#34987;&#31105;&#27490;&#20986;&#22269;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#34987;&#21578;&#30693;&#20132;&#20986;&#25252;&#29031;&#12289;&#21521;&#35686;&#26041;&#27880;&#20876;&#32852;&#32593;&#35774;&#22791;&#12289;&#19981;&#24471;&#20351;&#29992; VPN &#31561;&#20219;&#20309;&#20114;&#32852;&#32593;&#38544;&#34255;&#24037;&#20855;&#65292;&#24182;&#34987;&#21578;&#30693;&#35201;&#30561;&#22312;&#25351;&#23450;&#30340;&#23478;&#24237;&#20303;&#22336;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#34987;&#21578;&#26368;&#21021;&#26159;&#20316;&#20026;&#19968;&#39033;&#26356;&#22823;&#35268;&#27169;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#34987;&#25304;&#30041;&#30340;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#35813;&#34892;&#21160;&#20013;&#26377; 11 &#20154;&#34987;&#25429;&#12290;&#22823;&#37117;&#20250;&#35828;&#65292;&#20061;&#21517;&#30007;&#23376;&#21644;&#19968;&#21517;&#22899;&#23376;&#22312;&#32422;&#20811;&#37089;&#34987;&#35686;&#23519;&#36910;&#25429;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#20262;&#25958;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#34987;&#25351;&#25511;&#30340;&#19971;&#21517;&#30007;&#23376;&#21644;&#19968;&#21517;&#22899;&#23376;&#24050;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#26212;&#22763;&#27827;&#35895;&#35686;&#26041;&#35201;&#27714;&#20219;&#20309;&#26377;&#20449;&#24687;&#30340;&#20154;&#25402;&#36523;&#32780;&#20986;&#65292;&#29305;&#21035;&#26159;&#21608;&#26085;&#19979;&#21320; 5 &#28857; 15 &#20998;&#20043;&#21069;&#22312;&#26684;&#20262;&#33778;&#23572;&#20844;&#22253;&#30340;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 05:52:02 +0800</pubDate></item><item><title>&#34987;&#30417;&#31105;&#30340;&#29305;&#26391;&#26222;&#39038;&#38382;&#39044;&#27979;&#22823;&#35268;&#27169;&#39537;&#36880;&#20986;&#22659;&#26159;&#31532;&#20108;&#20219;&#26399;&#30340;&#39318;&#35201;&#20219;&#21153;</title><link>https://www.theguardian.com/us-news/article/2024/may/21/trump-peter-navarro-deportations</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T16:25:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1c7ad10387f8e4588cfe9f3061bcc130a0eb132c/0_31_5386_3232/master/5386.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=648e33bcf268f9f49a01db7aecb7066e" alt=""&gt;&#27861;&#38498;&#22806;&#31359;&#30528;&#35199;&#35013;&#30340;&#30007;&#23376;&lt;/div&gt;&lt;p&gt;&#21069;&#24635;&#32479;&#30340;&#21069;&#36152;&#26131;&#39038;&#38382;&#24444;&#24471;&#183;&#32435;&#29926;&#32599;&#34920;&#31034;&#65292;&#21776;&#32435;&#24503;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#31532;&#20108;&#20219;&#24635;&#32479;&#30340;&#22836;100&#22825;&#23558;&#35299;&#38599;&#32654;&#32852;&#20648;&#20027;&#24109;&#26480;&#32599;&#22982;&#183;&#40077;&#23041;&#23572;&#65292;&#22823;&#35268;&#27169;&#39537;&#36880;&#26080;&#35777;&#31227;&#27665;&#65292;&#24182;&#23545;&#20013;&#22269;&#36827;&#21475;&#21830;&#21697;&#24449;&#25910;&#26356;&#39640;&#30340;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#32599;&#26159;&#29305;&#26391;&#26222;&#31532;&#19968;&#23626;&#25919;&#24220;&#20013;&#29305;&#31435;&#29420;&#34892;&#30340;&#36152;&#26131;&#21644;&#21046;&#36896;&#25919;&#31574;&#21150;&#20844;&#23460;&#21069;&#36127;&#36131;&#20154;&#65292;&#20063;&#26159;&#29305;&#26391;&#26222;&#30340;&#20851;&#38190;&#25903;&#25345;&#32773;&#65292;&#20182;&#22312;&#30417;&#29425;&#20013;&#25509;&#21463;&lt;a href="https://www.semafor.com/article/05/21/2024/imprisoned-ex-trump-aide-peter-navarro-predicts-ouster-of-fed-chair-jay-powell"&gt;&#37319;&#35775;&lt;/a&gt;&#26102;&#20570;&#20986;&#20102;&#19978;&#36848;&#39044;&#27979;&#8212;&#8212;&#20182;&#22240;&#34256;&#35270;&#22269;&#20250;&#32780;&#34987;&#21028;&#22235;&#20010;&#26376;&#24466;&#21009;&#65292;&#27491;&#22312;&#29425;&#20013;&#26381;&#21009;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/article/2024/may/21/donald-trump-video-unified-reich"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21024;&#38500;&#20102;&#26377;&#20851;&#8220;&#30495;&#30456;&#31038;&#20250;&#8221;&#30340;&#35270;&#39057;&#65292;&#20854;&#20013;&#25552;&#21040;&#20102;&#8220;&#32479;&#19968;&#24093;&#22269;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32435;&#29926;&#32599;&#22312;&#25509;&#21463; Semafor &#32593;&#31449;&#37319;&#35775;&#26102;&#39044;&#27979;&#65292;&#35299;&#38599;&#40077;&#23041;&#23572;&#8212;&#8212;&#36825;&#20301;&#24314;&#21046;&#27966;&#20154;&#29289;&#26368;&#21021;&#20110; 2018 &#24180;&#34987;&#29305;&#26391;&#26222;&#20219;&#21629;&#20026;&#32654;&#32852;&#20648;&#20027;&#24109;&#65292;&#21518;&#26469;&#34987;&#20052;&#183;&#25308;&#30331;&#37325;&#26032;&#20219;&#21629;&#8212;&#8212;&#23558;&#26159;&#26032;&#24403;&#36873;&#30340;&#29305;&#26391;&#26222;&#24635;&#32479;&#30340;&#39318;&#35201;&#34892;&#21160;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#32599;&#22312;&#36808;&#38463;&#23494;&#19968;&#23478;&#30417;&#29425;&#22270;&#20070;&#39302;&#21457;&#26469;&#30340;&#30005;&#23376;&#37038;&#20214;&#22238;&#22797;&#20013;&#21578;&#35785;&#22622;&#39532;&#31119;&#65292;&#8220;&#40077;&#23041;&#23572;&#22312;&#29305;&#26391;&#26222;&#39046;&#23548;&#19979;&#21152;&#24687;&#22826;&#24555;&#65292;&#25233;&#21046;&#20102;&#32463;&#27982;&#22686;&#38271;&#12290;&#8221;&#32435;&#29926;&#32599;&#27491;&#22312;&#37027;&#37324;&#20026;&#19968;&#26412;&#26032;&#20070;&#12298;&#26032;&#39532;&#21152;&#21327;&#35758;&#12299;&#20570;&#26368;&#21518;&#30340;&#28070;&#33394;&#65292;&#35813;&#20070;&#30340;&#20070;&#21517;&#24341;&#29992;&#20102;&#21069;&#32773;&#12290;&#24635;&#32479;&#30340;&#21475;&#21495;&#26159;&#8220;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#32599;&#23545;&#22622;&#39532;&#31119;&#34920;&#31034;&#65306;&#8220;&#20026;&#20102;&#20445;&#20303;&#33258;&#24049;&#30340;&#32844;&#20301;&#65292;&#40077;&#23041;&#23572;&#22312;&#25308;&#30331;&#39046;&#23548;&#19979;&#21152;&#24687;&#22826;&#24930;&#65292;&#26080;&#27861;&#36943;&#21046;&#36890;&#32960;&#12290;&#8221; &#8220;&#25105;&#30340;&#29468;&#27979;&#26159;&#65292;&#36825;&#20301;&#19968;&#19997;&#19981;&#33503;&#30340;&#38750;&#32463;&#27982;&#23398;&#23478;&#23558;&#22312;&#22836; 100 &#22825;&#20869;&#20197;&#26576;&#31181;&#26041;&#24335;&#28040;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#27979;&#65292;&#26366;&#22312;&#24050;&#25925;&#32769;&#24067;&#20160;&#25919;&#24220;&#20219;&#32844;&#30340;&#40077;&#23041;&#23572;&#21487;&#33021;&#20250;&#34987;&#21069;&#32463;&#27982;&#39038;&#38382;&#22996;&#21592;&#20250;&#20027;&#24109;&#20975;&#25991;&#183;&#21704;&#22622;&#29305;&#25110;&#27888;&#21202;&#183;&#21476;&#24503;&#26031;&#30382;&#24503;&#21462;&#20195;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33879;&#21517;&#30340;&#20013;&#22269;&#36152;&#26131;&#25919;&#31574;&#40560;&#27966;&#32435;&#29926;&#32599;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#31532;&#20108;&#20219;&#24635;&#32479;&#30340;&#39318;&#35201;&#20219;&#21153;&#23558;&#26159;&#21152;&#21095;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36152;&#26131;&#28165;&#21333;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#29305;&#26391;&#26222;&#30340;&#20114;&#24800;&#36152;&#26131;&#27861;&#26696;&#65292;&#35813;&#27861;&#26696;&#30001;&#22269;&#20250;&#35758;&#21592;&#32918;&#24681;&#183;&#36798;&#33778; (Sean Duffy) &#20110; 2019 &#24180;&#39318;&#27425;&#25552;&#20986;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290; &#8220;&#22914;&#26524;&#22269;&#23478;&#25298;&#32477;&#38477;&#20302;&#25105;&#20204;&#30340;&#20851;&#31246;&#65292;&#24635;&#32479;&#23558;&#26377;&#26435;&#23558;&#25105;&#20204;&#30340;&#20851;&#31246;&#25552;&#39640;&#21040;&#20182;&#20204;&#30340;&#27700;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#21487;&#33021;&#20250;&#37325;&#26032;&#23457;&#35270;&#26410;&#23436;&#25104;&#30340;&#20219;&#21153;&#26102;&#65292;&#32435;&#29926;&#32599;&#25351;&#20986;&#20102;&#22823;&#35268;&#27169;&#39537;&#36880;&#20986;&#22659;&#21644;&#24378;&#21270;&#8220;&#36141;&#20080;&#32654;&#22269;&#36135;&#8221;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#29305;&#26391;&#26222;&#23558;&#36805;&#36895;&#20851;&#38381;&#36793;&#22659;&#24182;&#24320;&#22987;&#22823;&#35268;&#27169;&#39537;&#36880;&#20986;&#22659;&#12290;&#8221;&#20182;&#25351;&#36131;&#25308;&#30331;&#8220;&#24341;&#20837;&#20102;&#29359;&#32618;&#21644;&#24656;&#24598;&#20027;&#20041;&#28010;&#28526;&#20197;&#21450;&#26410;&#21463;&#36807;&#25945;&#32946;&#30340;&#32676;&#20247;&#65292;&#21387;&#20302;&#20102;&#32654;&#22269;&#40657;&#20154;&#12289;&#26837;&#33394;&#20154;&#21644;&#34013;&#39046;&#30340;&#24037;&#36164;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#8212;&#8212;&#25110;&#32773;&#21487;&#33021;&#37096;&#20998;&#26159;&#22240;&#20026;&#8212;&#8212;&#20182;&#22240;&#25298;&#32477;&#37197;&#21512;&#22269;&#20250;&#23545;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773; 2021 &#24180; 1 &#26376; 6 &#26085;&#34989;&#20987;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30340;&#35843;&#26597;&#32780;&#34987;&#30417;&#31105;&#65292;&#20294;&#32435;&#29926;&#32599;&#20173;&#28982;&#26159;&#36825;&#20301;&#21069;&#24635;&#32479;&#38453;&#33829;&#20869;&#37096;&#24605;&#24819;&#30340;&#26435;&#23041;&#28040;&#24687;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22622;&#39532;&#31119;&#31216;&#65292;&#29305;&#26391;&#26222;&#26680;&#24515;&#22280;&#23376;&#30340;&#20960;&#20301;&#25104;&#21592;&#22312;&#32435;&#29926;&#32599;&#34987;&#20851;&#25276;&#22312;&#26368;&#20302;&#23433;&#20840;&#35774;&#26045;&#26399;&#38388;&#35775;&#38382;&#20102;&#20182;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20182;&#21487;&#33021;&#22312;&#26410;&#26469;&#25919;&#24220;&#20013;&#21457;&#25381;&#20851;&#38190;&#20316;&#29992;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#32599;&#24378;&#21270;&#20102;&#36825;&#19968;&#21360;&#35937;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#20070;&#20013;&#21015;&#20986;&#20102;&#29305;&#26391;&#26222;&#22312;&#23601;&#20219;&#31532;&#20108;&#20219;&#24635;&#32479;&#30340;&#22836; 100 &#22825;&#20869;&#23558;&#37319;&#21462;&#30340; 100 &#39033;&#34892;&#21160;&#12290;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#33021;&#21450;&#26102;&#20986;&#29425;&#65292;&#20182;&#35745;&#21010;&#21442;&#21152; 7 &#26376;&#20013;&#26092;&#30340;&#20849;&#21644;&#20826;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#65292;&#39044;&#35745;&#29305;&#26391;&#26222;&#23558;&#22312;&#20250;&#19978;&#34987;&#20219;&#21629;&#20026;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#32435;&#29926;&#32599;&#22312;&#31532;&#19968;&#23626;&#25919;&#24220;&#26399;&#38388;&#19982;&#21069;&#24635;&#32479;&#20851;&#31995;&#23494;&#20999;&#65292;&#20294;&#35768;&#22810;&#20027;&#27969;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#32435;&#29926;&#32599;&#30340;&#36152;&#26131;&#35266;&#28857;&#22788;&#20110;&#36793;&#32536;&#12290;&#20182;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#24503;&#22269;&#21644;&#20013;&#22269;&#65292;&#24182;&#25351;&#36131;&#20004;&#22269;&#25805;&#32437;&#36135;&#24065;&#12290;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 04:22:01 +0800</pubDate></item><item><title>&#22312;&#26032;&#21152;&#22369;&#33322;&#31354;&#33322;&#29677;&#19978;&#20007;&#29983;&#30340;&#33521;&#22269;&#20154;&#26480;&#24343;&#37324;&#183;&#22522;&#38054; (Geoffrey Kitchen)</title><link>https://www.theguardian.com/world/article/2024/may/21/briton-who-died-on-singapore-airlines-flight-named-as-geoffrey-kitchen</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T17:59:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f29be93063d3795fd89320ff13e827695ad5c0fc/0_748_1536_922/master/1536.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=08542be56103589d970b24268f7fbcba" alt=""&gt;&#26480;&#24343;&#37324;&#21416;&#25151;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22312;&#39134;&#24448;&lt;a href="https://www.theguardian.com/world/article/2024/may/21/severe-turbulence-london-to-singapore-flight"&gt;&#26032;&#21152;&#22369;&#30340;&#33322;&#29677;&#36973;&#36935;&#20005;&#37325;&#28237;&#27969;&lt;/a&gt;&#21518;&#20007;&#29983;&#30340;&#33521;&#22269;&#20056;&#23458;&#34987;&#21629;&#21517;&#20026;73&#23681;&#30340;&#31062;&#29238;&#26480;&#24343;&#37324;&#183;&#22522;&#38054;(Geoffrey Kitchen)&#12290;&lt;/p&gt;&lt;p&gt; Kitchen &#26159;&#19968;&#20301;&#36864;&#20241;&#20445;&#38505;&#19987;&#19994;&#20154;&#22763;&#65292;&#21518;&#26469;&#36716;&#22411;&#20026;&#19994;&#20313;&#25103;&#21095;&#34920;&#28436;&#32773;&#65292;&#20182;&#20110;&#21608;&#19968;&#25645;&#20056;&#26202;&#19978; 10 &#28857;&#30340;&#33322;&#29677;&#20174;&#24076;&#24605;&#32599;&#26426;&#22330;&#39134;&#24448;&#26032;&#21152;&#22369;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#23621;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#21644;&#22971;&#23376;&#29747;&#36798;&#22312;&#21069;&#24448;&#28595;&#22823;&#21033;&#20122;&#30340;&#36884;&#20013;&#32463;&#20572;&#65292;&#35745;&#21010;&#22312;&#37027;&#37324;&#20139;&#21463;&#20026;&#26399;&#20845;&#21608;&#30340;&#20551;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; Kitchen &#26469;&#33258;&#24067;&#37324;&#26031;&#25176;&#23572;&#65292;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#20303;&#22312;&#26684;&#27931;&#26031;&#29305;&#37089;&#30340;&#26705;&#20271;&#37324;&#65292;2012 &#24180;&#25644;&#36827;&#20102;&#29616;&#22312;&#30340;&#21322;&#29420;&#31435;&#24335;&#20303;&#23429;&#12290;&#20182;&#26377;&#19968;&#20010;&#20799;&#23376;&#65292;&#32463;&#33829;&#31383;&#25143;&#28165;&#27905;&#19994;&#21153;&#65292;&#36824;&#26377;&#19968;&#20010;&#22899;&#20799;&#20303;&#22312;&#23041;&#23572;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#21451;&#20860;&#37051;&#23621;&#21513;&#23572;&#183;&#25140;&#33945;&#24503; (Jill Dimond) &#35828;&#65306;&#8220;&#20182;&#26159;&#19968;&#20010;&#28145;&#21463;&#29233;&#25140;&#30340;&#20154;&#12290;&#20182;&#32874;&#26126;&#12289;&#26377;&#36259;&#65292;&#26159;&#19968;&#20301;&#20986;&#33394;&#30340;&#34920;&#28436;&#32773;&#65292;&#38750;&#24120;&#20851;&#24515;&#25103;&#21095;&#12290;&#36825;&#26159;&#20182;&#30340;&#28909;&#24773;&#25152;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#65292;&#21416;&#25151;&#22827;&#22919;&#26366;&#21040;&#25140;&#33945;&#24503;&#23478;&#20570;&#23458;&#65292;&#20004;&#23545;&#22827;&#22919;&#20250;&#21435;&#24403;&#22320;&#25955;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#22855;&#22312;&#36864;&#20241;&#21518;&#25104;&#31435;&#20102;&#26705;&#20271;&#37324;&#38899;&#20048;&#21095;&#22242;&#65292;&#24182;&#20110;&#21435;&#24180;&#22307;&#35806;&#33410;&#22312;&#36842;&#20811;&#183;&#24800;&#24311;&#39039;&#30340;&#21713;&#21095;&#20013;&#28436;&#20986;&#12290;&#35813;&#21095;&#22242;&#20170;&#24180;&#21363;&#23558;&#25512;&#20986;&#20004;&#37096;&#20316;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26368;&#36817;&#21457;&#36215;&#20102;&#37325;&#26032;&#24320;&#25918;&#26705;&#20271;&#37324;&#38463;&#22982;&#26031;&#29305;&#26391;&#38899;&#20048;&#21381;&#30340;&#27963;&#21160;&#65292;&#35813;&#38899;&#20048;&#21381;&#20197;&#21069;&#26366;&#29992;&#20110;&#25103;&#21095;&#21046;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#38054;&#22312;&#21435;&#24180;&#21457;&#34920;&#30340;&#19968;&#23553;&#20844;&#24320;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#30001;&#20110;&#32570;&#20047;&#36825;&#31181;&#35774;&#26045;&#65292;&#25105;&#20204;&#30340;&#31038;&#21306;&#21464;&#24471;&#26356;&#21152;&#36139;&#31351;&#65307;&#38271;&#26399;&#20197;&#26469;&#23384;&#22312;&#30340;&#21019;&#36896;&#21147;&#27491;&#38754;&#20020;&#28040;&#22833;&#30340;&#21361;&#38505;&#12290;&#29616;&#22312;&#35753;&#36825;&#24231;&#24314;&#31569;&#32676;&#24674;&#22797;&#29983;&#26426;&#36824;&#20026;&#26102;&#19981;&#26202;&#65292;&#20294;&#29616;&#22312;&#24050;&#32463;&#38750;&#24120;&#32039;&#36843;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20303;&#22312;&#27515;&#32993;&#21516;&#21416;&#25151;&#37324;&#30340;&#21478;&#19968;&#20301;&#37051;&#23621;&#34920;&#31034;&#65292;&#21548;&#21040;&#20182;&#30340;&#27515;&#35759;&#65292;&#20182;&#20204;&#24863;&#21040;&#8220;&#24754;&#20260;&#8221;&#12290; &#8220;&#25105;&#35748;&#35782;&#20182;&#20316;&#20026;&#37051;&#23621;&#65307;&#20182;&#30340;&#20799;&#23376;&#28165;&#27905;&#25105;&#30340;&#31383;&#25143;&#12290;&#36825;&#38750;&#24120;&#20196;&#20154;&#38663;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995;&#22806;&#20132;&#12289;&#32852;&#37030;&#21644;&#21457;&#23637;&#21150;&#20844;&#23460;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 04:22:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#26242;&#20572;&#21521;&#25289;&#27861;&#20998;&#21457;&#25588;&#21161;&#29289;&#36164;&#24182;&#35686;&#21578;&#32654;&#22269;&#30721;&#22836;&#21487;&#33021;&#20250;&#20498;&#22604;</title><link>https://www.theguardian.com/world/article/2024/may/21/un-suspends-food-aid-in-rafah-over-lack-of-supplies-and-insecurity</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T19:29:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/590f03b21cf0aca3076931d6e207abf1002f5421/0_37_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=59f6dc812f7772d5ad5bec5a4e51cde9" alt=""&gt;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#21253;&#25324;&#19968;&#21517;&#24180;&#24188;&#30340;&#23401;&#23376;&#65292;&#22312;&#25490;&#38431;&#39046;&#21462;&#39135;&#29289;&#26102;&#20030;&#30528;&#23481;&#22120;&#65292;&#34920;&#24773;&#32477;&#26395;&#12290;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#32570;&#20047;&#20379;&#24212;&#21644;&#19981;&#23433;&#20840;&#23616;&#21183;&#65292;&#32852;&#21512;&#22269;&#24050;&#26242;&#20572;&#22312;&#21152;&#27801;&#21335;&#37096;&#22478;&#24066;&#25289;&#27861;&#20998;&#21457;&#31918;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#34920;&#31034;&#65292;&#36807;&#21435;&#20004;&#22825;&#27809;&#26377;&#25937;&#25588;&#21345;&#36710;&#36890;&#36807;&lt;a href="https://www.theguardian.com/world/article/2024/may/17/gaza-pier-aid-un-distribution"&gt;&#32654;&#22269;&#20026;&#28023;&#19978;&#36816;&#36865;&#32780;&#35774;&#31435;&#30340;&#28014;&#21160;&#30721;&#22836;&lt;/a&gt;&#36827;&#20837;&#35813;&#39046;&#22303;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#38500;&#38750;&#20197;&#33394;&#21015;&#24320;&#22987;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#25152;&#38656;&#30340;&#26465;&#20214;&#65292;&#21542;&#21017;&#36825;&#39033;&#32791;&#36164;3.2&#20159;&#32654;&#20803;&#65288;2.5&#20159;&#33521;&#38225;&#65289;&#30340;&#39033;&#30446;&#21487;&#33021;&#20250;&#22833;&#36133;&#12290;&#23433;&#20840;&#25805;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376; 6 &#26085;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#23545;&#25289;&#27861;&#21457;&#21160;&#29467;&#28872;&#25915;&#20987;&#21518;&#65292;&#20173;&#26377;&#25968;&#21313;&#19975;&#20154;&#30041;&#22312;&#25289;&#27861;&#65292;&#20294;&#25937;&#25588;&#26426;&#26500;&#34920;&#31034;&#65292;&#31918;&#39135;&#25588;&#21161;&#30340;&#20132;&#20184;&#37327;&#24050;&#20943;&#23569;&#21040;&#38646;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#65288;WFP&#65289;&#21457;&#35328;&#20154;&#38463;&#27604;&#23572;&#183;&#22467;&#29305;&#27861;&#65288;Abeer Etefa&#65289;&#35686;&#21578;&#31216;&#65292;&#8220;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#24050;&#25509;&#36817;&#23849;&#28291;&#8221;&#12290;&#22905;&#35828;&#65292;&#22914;&#26524;&#31918;&#39135;&#21644;&#20854;&#20182;&#29289;&#36164;&#19981;&#24674;&#22797;&#8220;&#22823;&#37327;&#36827;&#20837;&#21152;&#27801;&#65292;&#31867;&#20284;&#39269;&#33618;&#30340;&#24773;&#20917;&#23558;&#20250;&#34067;&#24310;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#38590;&#27665;&#30340;&#20027;&#35201;&#26426;&#26500;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#22312; X &#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#23459;&#24067;&#26242;&#20572;&#22312;&#25289;&#27861;&#20998;&#21457;&#29289;&#36164;&#65292;&#20294;&#38500;&#20102;&#25351;&#20986;&#29289;&#36164;&#32570;&#20047;&#20043;&#22806;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&#32852;&#21512;&#22269;&#21457;&#35328;&#20154;&#26031;&#33922;&#33452;&#183;&#26460;&#38597;&#37324;&#20811;&#34920;&#31034;&#65292;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#30340;&#37197;&#36865;&#20013;&#24515;&#21644;&#31918;&#39135;&#35745;&#21010;&#32626;&#22312;&#25289;&#27861;&#30340;&#20179;&#24211;&#8220;&#30001;&#20110;&#27491;&#22312;&#36827;&#34892;&#30340;&#20891;&#20107;&#34892;&#21160;&#32780;&#26080;&#27861;&#36827;&#20837;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26242;&#20572;&#20998;&#21457;&#30340;&#21518;&#26524;&#26102;&#65292;&#26460;&#38597;&#37324;&#20811;&#22238;&#31572;&#35828;&#65306;&#8220;&#20154;&#20204;&#19981;&#21507;&#39277;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#29305;&#27861;&#34920;&#31034;&#65292;&#31918;&#39135;&#35745;&#21010;&#32626;&#22312;&#32791;&#23613;&#24211;&#23384;&#21518;&#20063;&#20572;&#27490;&#20102;&#22312;&#25289;&#27861;&#30340;&#20998;&#21457;&#12290;&#22905;&#35828;&#65292;&#35813;&#32452;&#32455;&#32487;&#32493;&#22312;&#21152;&#27801;&#20013;&#37096;&#20998;&#21457;&#28909;&#39184;&#65292;&#24182;&#22312;&#21152;&#27801;&#20013;&#37096;&#8220;&#26377;&#38480;&#20998;&#21457;&#8221;&#20943;&#23569;&#30340;&#39135;&#21697;&#21253;&#65292;&#20294;&#8220;&#39135;&#21697;&#21253;&#24211;&#23384;&#23558;&#22312;&#20960;&#22825;&#20869;&#32791;&#23613;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23558;&#20854;&#22312;&#21152;&#27801;&#28023;&#23736;&#24314;&#31435;&#30340;&#28014;&#21160;&#30721;&#22836;&#25551;&#36848;&#20026;&#21152;&#36895;&#20132;&#20184;&#30340;&#28508;&#22312;&#36335;&#32447;&#12290;&#21608;&#20116;&#65292;&#39318;&#25209; 10 &#36742;&#21345;&#36710;&#20174;&#33337;&#19978;&#28378;&#21040;&#30721;&#22836;&#65292;&#24182;&#34987;&#36816;&#24448;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#30340;&#20179;&#24211;&#12290;&#20294;&#21608;&#20845;&#65292;&#36816;&#36865;&#29289;&#36164;&#30340; 11 &#36742;&#21345;&#36710;&#34987;&#19968;&#32676;&#39046;&#21462;&#29289;&#36164;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#25318;&#20303;&#65292;&#21482;&#26377; 5 &#36742;&#21345;&#36710;&#25269;&#36798;&#20179;&#24211;&#12290;&#22467;&#29305;&#27861;&#34920;&#31034;&#65292;&#21608;&#26085;&#25110;&#21608;&#19968;&#30721;&#22836;&#27809;&#26377;&#20877;&#21457;&#36135;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#25345;&#32493;&#19981;&#26029;&#30340;&#25588;&#21161;&#65292;&#20154;&#20204;&#20174;&#36710;&#38431;&#33719;&#21462;&#29289;&#36164;&#30340;&#38382;&#39064;&#23558;&#32487;&#32493;&#23384;&#22312;&#65292;&#20197;&#30830;&#20445;&#20154;&#20204;&#8220;&#36825;&#19981;&#26159;&#19968;&#27425;&#24615;&#20107;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#30830;&#20445;&#25588;&#21161;&#21040;&#36798;&#26377;&#38656;&#35201;&#30340;&#20154;&#25163;&#20013;&#30340;&#36131;&#20219;&#19981;&#20165;&#20165;&#38480;&#20110;&#36807;&#22659;&#28857;&#21644;&#21152;&#27801;&#30340;&#20854;&#20182;&#20837;&#22659;&#28857;&#65292;&#32780;&#26159;&#24310;&#20280;&#21040;&#25972;&#20010;&#21152;&#27801;&#26412;&#36523;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#29305;&#27861;&#34920;&#31034;&#65292;&#32852;&#21512;&#22269;&#26426;&#26500;&#30446;&#21069;&#27491;&#22312;&#37325;&#26032;&#35780;&#20272;&#21518;&#21220;&#21644;&#23433;&#20840;&#25514;&#26045;&#65292;&#24182;&#23547;&#25214;&#21152;&#27801;&#22659;&#20869;&#30340;&#26367;&#20195;&#36335;&#32447;&#12290;&#31918;&#39135;&#35745;&#21010;&#32626;&#27491;&#22312;&#19982;&#32654;&#22269;&#22269;&#38469;&#24320;&#21457;&#32626;&#21512;&#20316;&#65292;&#21327;&#35843;&#20174;&#32654;&#22269;&#26032;&#36335;&#32447;&#36816;&#36865;&#31918;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#35686;&#21578;&#21457;&#20986;&#20043;&#38469;&#65292; &lt;a href="https://www.theguardian.com/world/article/2024/may/21/israel-calls-on-civilised-nations-to-boycott-icc-arrest-warrants-against-its-leaders"&gt;&#20197;&#33394;&#21015;&#27491;&#35797;&#22270;&#36943;&#21046;&#19990;&#30028;&#26368;&#39640;&#25112;&#20105;&#32618;&#27861;&#38498;&#39318;&#24109;&#26816;&#23519;&#23448;&#35201;&#27714;&#23545;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#21457;&#20986;&#36910;&#25429;&#20196;&#30340;&#24433;&#21709;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/15/babies-children-gaza-famine"&gt;&#8220;&#37027;&#37324;&#26159;&#27515;&#20129;&#8221;&#65306;&#38543;&#30528;&#21152;&#27801;&#30340;&#39269;&#33618;&#21152;&#21095;&#65292;&#23156;&#20799;&#21644;&#20799;&#31461;&#21463;&#21040;&#30340;&#25171;&#20987;&#26368;&#20005;&#37325;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#21152;&#27801;&#32422;&#26377; 110 &#19975;&#20154;&#65288;&#36817;&#19968;&#21322;&#20154;&#21475;&#65289;&#38754;&#20020;&#28798;&#38590;&#24615;&#30340;&#39269;&#39295;&#65292;&#35813;&#22320;&#21306;&#27491;&#22788;&#20110;&#39269;&#33618;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&lt;a href="https://www.theguardian.com/world/article/2024/may/07/israel-rafah-ceasefire-talks-hamas"&gt;5&#26376;6&#26085;&#20197;&#33394;&#21015;&#20837;&#20405;&#25289;&#27861;&lt;/a&gt;&#24182;&#35475;&#35328;&#38130;&#38500;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#20197;&#26469;&#65292;&#20154;&#36947;&#20027;&#20041;&#20379;&#24212;&#21361;&#26426;&#22312;&#20004;&#21608;&#20869;&#36827;&#19968;&#27493;&#24694;&#21270;&#12290;&#20891;&#38431;&#21344;&#39046;&#20102;&#36827;&#20837;&#22467;&#21450;&#30340;&#25289;&#27861;&#36807;&#22659;&#28857;&#65292;&#27492;&#21518;&#35813;&#36807;&#22659;&#28857;&#24050;&#20851;&#38381;&#12290;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#25130;&#33267; 5 &#26376; 10 &#26085;&#65292;&#21482;&#26377;&#32422;&#19977;&#25171;&#21345;&#36710;&#20174;&#20197;&#33394;&#21015;&#32463;&#38468;&#36817;&#30340;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#36807;&#22659;&#28857;&#36827;&#20837;&#21152;&#27801;&#65292;&#22240;&#20026;&#25112;&#26007;&#20351;&#25588;&#21161;&#20154;&#21592;&#38590;&#20197;&#21040;&#36798;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#36890;&#36807;&#36807;&#22659;&#28857;&#30340;&#25588;&#21161;&#29289;&#36164;&#25968;&#37327;&#27809;&#26377;&#38480;&#21046;&#12290;&#23569;&#37327;&#25588;&#21161;&#21345;&#36710;&#32487;&#32493;&#20174;&#20197;&#33394;&#21015;&#36827;&#20837;&#21152;&#27801;&#21271;&#37096;&#65292;&#20294;&#25588;&#21161;&#32452;&#32455;&#34920;&#31034;&#65292;&#23427;&#20204;&#21482;&#21344;&#25152;&#38656;&#29289;&#36164;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38543;&#30528;&#20197;&#33394;&#21015;&#20891;&#38431;&#23545;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#37319;&#21462;&#34892;&#21160;&#65292;&#21152;&#27801;&#21271;&#37096;&#30340;&#25112;&#26007;&#19981;&#26029;&#21319;&#32423;&#12290;&#20891;&#26041;&#31216;&#65292;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#22312;&#20960;&#20010;&#26376;&#21069;&#24050;&#32463;&#22312;&#25915;&#20987;&#30446;&#26631;&#22320;&#21306;&#37325;&#26032;&#38598;&#32467;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#21271;&#37096;&#20173;&#22312;&#36816;&#33829;&#30340;&#20027;&#35201;&#21307;&#38498;&#20043;&#19968;&#21345;&#36808;&#21202;&#38463;&#24503;&#19975;&#21307;&#38498;&#22312;&#36973;&#21040;&#20197;&#33394;&#21015;&#20891;&#38431;&#30340;&#8220;&#34989;&#20987;&#8221;&#21518;&#34987;&#36843;&#25764;&#31163;&#12290;&#25253;&#21578;&#31216;&#65292;&#22823;&#32422; 150 &#21517;&#24037;&#20316;&#20154;&#21592;&#21644;&#25968;&#21313;&#21517;&#24739;&#32773;&#36867;&#31163;&#20102;&#35813;&#35774;&#26045;&#65292;&#20854;&#20013;&#21253;&#25324;&#37325;&#30151;&#30417;&#25252;&#24739;&#32773;&#21644;&#8220;&#36973;&#21463;&#28846;&#20987;&#8221;&#30340;&#20445;&#28201;&#31665;&#20013;&#30340;&#23156;&#20799;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#31649;&#29702;&#37096;&#38376;&#21608;&#20108;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#38468;&#36817;&#30340; Awda &#21307;&#38498;&#36807;&#21435;&#19977;&#22825;&#34987;&#20891;&#38431;&#21253;&#22260;&#65292;&#19968;&#26522;&#28846;&#24377;&#20987;&#20013;&#20102;&#21307;&#38498;&#20116;&#27004;&#12290;&#19968;&#22825;&#21069;&#65292;&#22269;&#38469;&#21307;&#30103;&#25588;&#21161;&#32452;&#32455;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;Awda &#30340;&#39278;&#29992;&#27700;&#24050;&#32463;&#32791;&#23613;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 22 May 2024 04:22:01 +0800</pubDate></item><item><title>&#39532;&#20462;&#183;&#20329;&#37324;&#65306;&#27931;&#26441;&#30710;&#35686;&#26041;&#23545;&#28436;&#21592;&#30340;&#27515;&#20129;&#23637;&#24320;&#35843;&#26597;</title><link>https://www.theguardian.com/tv-and-radio/article/2024/may/21/matthew-perry-death-investigation</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T19:31:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b7a4078db689ee3ffb47971b1a68e6b4524b6bdf/0_80_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=062e40d5a13ae5d6659437d42632d9c1" alt=""&gt;&#25140;&#30524;&#38236;&#21644;&#40657;&#33394;&#35199;&#35013;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#39532;&#20462;&#183;&#20329;&#37324; (Matthew Perry) &#22240;&#40635;&#37257;&#21058;&#27695;&#33018;&#37230;&#24613;&#24615;&#20316;&#29992;&#27515;&#20129;&#21322;&#24180;&#21518;&#65292;&#27931;&#26441;&#30710;&#35686;&#23519;&#23616; (LAPD) &#21644;&#32521;&#27602;&#23616; (DEA) &#21551;&#21160;&#32852;&#21512;&#21009;&#20107;&#35843;&#26597;&#65292;&#35843;&#26597;&#36825;&#20301;&#12298;&#32769;&#21451;&#35760;&#12299;&#26126;&#26143;&#22914;&#20309;&#33719;&#24471;&#22788;&#26041;&#33647;&#65292;&#25191;&#27861;&#37096;&#38376;&#28040;&#24687;&#20154;&#22763;&#21608;&#20108;&#21521;&lt;a href="https://www.latimes.com/california/story/2024-05-21/matthew-perrys-fatal-ketamine-dose-is-under-criminal-investigation"&gt;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&lt;/a&gt;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2024/jan/05/matthew-perry-death-ketamine-therapy-mental-health"&gt;&#39532;&#20462;&#183;&#20329;&#37324;&#30340;&#27515;&#20250;&#24847;&#21619;&#30528;&#27695;&#33018;&#37230;&#20581;&#24247;&#34892;&#19994;&#30340;&#32456;&#32467;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; 2023 &#24180; 10 &#26376; 28 &#26085;&#65292;&#20329;&#37324;&#22312;&#22826;&#24179;&#27915;&#24085;&#21033;&#22622;&#20857;&#23478;&#20013;&#30340;&#28909;&#27700;&#28020;&#32568;&#20013;&#21435;&#19990;&#65292;&#20139;&#24180; 54 &#23681;&#12290;&#27931;&#26441;&#30710;&#27861;&#21307;&#31216;&#65292;&#22312;&#20182;&#30340;&#32963;&#37324;&#21457;&#29616;&#20102;&#24494;&#37327;&#30340;&#27695;&#33018;&#37230;&#65292;&#36825;&#31181;&#29289;&#36136;&#26377;&#26102;&#29992;&#20110;&#27835;&#30103;&#25233;&#37057;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23608;&#26816;&#21457;&#29616;&#20182;&#34880;&#28082;&#20013;&#30340;&#27695;&#33018;&#37230;&#27700;&#24179;&#19982;&#20840;&#36523;&#40635;&#37257;&#26399;&#38388;&#20351;&#29992;&#30340;&#27700;&#24179;&#30456;&#20284;&#12290;&#23608;&#26816;&#25253;&#21578;&#25351;&#20986;&#65306;&#8220;&#22312;&#20182;&#30340;&#27515;&#21518;&#34880;&#28082;&#26679;&#26412;&#20013;&#21457;&#29616;&#20102;&#39640;&#27987;&#24230;&#30340;&#27695;&#33018;&#37230;&#65292;&#20027;&#35201;&#30340;&#33268;&#21629;&#24433;&#21709;&#23558;&#26469;&#33258;&#24515;&#34880;&#31649;&#36807;&#24230;&#21050;&#28608;&#21644;&#21628;&#21560;&#25233;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23608;&#26816;&#36824;&#21457;&#29616;&#28346;&#27700;&#12289;&#20896;&#29366;&#21160;&#33033;&#30142;&#30149;&#21644;&#19969;&#19993;&#35834;&#21857;&#65288;&#19968;&#31181;&#29992;&#20110;&#27835;&#30103;&#38463;&#29255;&#31867;&#33647;&#29289;&#25104;&#30270;&#30340;&#33647;&#29289;&#65292;&#20329;&#37324;&#22312;&#37319;&#35775;&#21644;&#20182; 2022 &#24180;&#30340;&#22238;&#24518;&#24405;&#20013;&#20844;&#24320;&#35752;&#35770;&#36807;&#19969;&#19993;&#35834;&#21857;&#65289;&#26159;&#36896;&#25104;&#20182;&#27515;&#20129;&#30340;&#22240;&#32032;&#12290;&#36825;&#36215;&#20107;&#25925;&#34987;&#35009;&#23450;&#20026;&#24847;&#22806;&#20107;&#25925;&#65292;&#27809;&#26377;&#20219;&#20309;&#35851;&#26432;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27931;&#26441;&#30710;&#35686;&#23519;&#23616;&#21644;&#32521;&#27602;&#23616;&#30446;&#21069;&#27491;&#22312;&#35843;&#26597;&#36825;&#21517;&#28436;&#21592;&#26159;&#22914;&#20309;&#22312;&#20182;&#30340;&#20307;&#20869;&#21644;&#24635;&#20307;&#19978;&#25317;&#26377;&#39640;&#21547;&#37327;&#30340;&#27695;&#33018;&#37230;&#30340;&#12290; &lt;a href="https://www.tmz.com/2024/05/21/cops-investigating-matthew-perry-death-origins-ketamine/"&gt;TMZ &#26368;&#20808;&#25253;&#36947;&#20102;&#27492;&#27425;&#35843;&#26597;&lt;/a&gt;&#65292;&#35843;&#26597;&#20027;&#35201;&#28041;&#21450;&#35841;&#25552;&#20379;&#20102;&#27602;&#21697;&#65292;&#20197;&#21450;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#25552;&#20379;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#21307;&#31216;&#65292;&#20329;&#37324;&#22312;&#21435;&#19990;&#21069;&#20960;&#22825;&#27491;&#22312;&#25509;&#21463;&#27695;&#33018;&#37230;&#36755;&#27880;&#27835;&#30103;&#65292;&#20197;&#27835;&#30103;&#28966;&#34385;&#21644;&#25233;&#37057;&#12290;&#20182;&#26368;&#21518;&#19968;&#27425;&#36755;&#27880;&#26159;&#22312;&#19968;&#21608;&#21322;&#21069;&#65292;&#36825;&#24847;&#21619;&#30528;&#23608;&#26816;&#20013;&#22312;&#20182;&#30340;&#31995;&#32479;&#20013;&#21457;&#29616;&#30340;&#27695;&#33018;&#37230;&#24182;&#38750;&#26469;&#33258;&#25163;&#26415;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#22312; 2022 &#24180;&#20986;&#29256;&#30340;&#22238;&#24518;&#24405;&#12298;&#26379;&#21451;&#12289;&#24651;&#20154;&#21644;&#21487;&#24597;&#30340;&#22823;&#20107;&#12299;&#20013;&#35752;&#35770;&#20102;&#20182;&#20174; 14 &#23681;&#24320;&#22987;&#28389;&#29992;&#33647;&#29289;&#30340;&#28459;&#38271;&#21382;&#21490;&#65292;&#24182;&#38543;&#30528; 1994 &#24180;&#33267; 2004 &#24180;&#22312; NBC &#25773;&#20986;&#30340;&#12298;&#32769;&#21451;&#35760;&#12299;&#20013;&#21463;&#21040;&#30340;&#24040;&#22823;&#20851;&#27880;&#32780;&#24840;&#28436;&#24840;&#28872;&#12290;&#20182;&#20889;&#36947;&#65292;&#20182;&#27599;&#22825;&#26381;&#29992;&#22810;&#36798;&#20116;&#25171;&#33647;&#29255;&#12290;&#25454;&#27861;&#21307;&#31216;&#65292;&#20182;&#21435;&#19990;&#26102;&#24050;&#32463;&#28165;&#37266;&#20102; 19 &#20010;&#26376;&#65292;&#24182;&#25351;&#20986;&#20182;&#20307;&#20869;&#27809;&#26377;&#20854;&#20182;&#27602;&#21697;&#65292;&#32780;&#19988;&#22312;&#20182;&#30340;&#23478;&#37324;&#20063;&#27809;&#26377;&#21457;&#29616;&#27602;&#21697;&#25110;&#21560;&#27602;&#29992;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#21307;&#36824;&#25351;&#20986;&#65292;&#36825;&#20301;&#28145;&#21463;&#21916;&#29233;&#30340;&#28436;&#21592;&#26366;&#32463;&#26377;&#27599;&#22825;&#20004;&#21253;&#28895;&#30340;&#20064;&#24815;&#65292;&#24739;&#26377;&#31958;&#23615;&#30149;&#21644;&#24930;&#24615;&#38459;&#22622;&#24615;&#32954;&#30149;&#65292;&#36825;&#26159;&#19968;&#32452;&#21487;&#33021;&#23548;&#33268;&#27668;&#27969;&#38459;&#22622;&#21644;&#21628;&#21560;&#38382;&#39064;&#30340;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#32852;&#37030;&#29305;&#24037;&#31532;&#19968;&#27425;&#21367;&#20837;&#19982;&#27602;&#21697;&#26377;&#20851;&#30340;&#21517;&#20154;&#27515;&#20129;&#20107;&#20214;&#12290; 2018 &#24180;&#65292;&#40614;&#20811;&#183;&#31859;&#21202; (Mac Miller) &#24847;&#22806;&#26381;&#29992;&#36807;&#37327;&#33268;&#27515;&#20107;&#20214;&#21518;&#65292;&#35686;&#26041;&#36910;&#25429;&#24182;&#25351;&#25511;&#35828;&#21809;&#27468;&#25163;&#29790;&#23433;&#183;&#36808;&#20811;&#23572;&#183;&#37324;&#32500;&#26031; (Ryan Michael Reavis) &#38144;&#21806;&#21547;&#26377;&#33452;&#22826;&#23612;&#30340;&#20551;&#33647;&#12290; 2022 &#24180; 4 &#26376;&#65292;&#20182;&lt;a href="https://www.theguardian.com/music/2022/apr/19/ryan-michael-reavis-sentenced-mac-miller-fentanyl-death"&gt;&#34987;&#21028;&lt;/a&gt;&#22788;&#22312;&#32852;&#37030;&#30417;&#29425;&#26381;&#21009; 11 &#24180;&#12290;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 03:52:02 +0800</pubDate></item><item><title>&#40065;&#36842;&#26417;&#21033;&#23433;&#23612;&#23545;&#20122;&#21033;&#26705;&#37027;&#24030;&#20551;&#36873;&#20030;&#20154;&#26696;&#30340;&#25351;&#25511;&#34920;&#31034;&#26080;&#32618;</title><link>https://www.theguardian.com/us-news/article/2024/may/21/rudy-giuliani-pleads-not-guilty-fake-electors-case</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T19:15:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e77a09c55efd54f3edd100f24f45cc23cb13881b/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a81e9a09cd5437703a1902087ecdefd5" alt=""&gt;&#27861;&#38498;&#22806;&#31359;&#30528;&#35199;&#35013;&#12289;&#31995;&#30528;&#32418;&#39046;&#24102;&#12289;&#38065;&#21253;&#22068;&#21767;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612; (Rudy Giuliani) &#21608;&#20108;&#19982;&#20854;&#20182; 10 &#21517;&#34987;&#21578;&#19968;&#36215;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#27861;&#38498;&#21463;&#23457;&#65292;&#20182;&lt;a href="https://www.theguardian.com/us-news/live/2024/may/21/trump-biden-campaign-election-primaries-latest-updates"&gt;&#21542;&#35748;&#20102;&#22312; 2020 &#24180;&#22823;&#36873;&#22833;&#36133;&#21518;&#38750;&#27861;&#35797;&#22270;&#35753;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#32487;&#32493;&#25484;&#26435;&#30340;&#25351;&#25511;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#22312;&#19978;&#21608;&#20116;&#24198;&#31069;&#33258;&#24049; 80 &#23681;&#29983;&#26085;&#30340;&#27966;&#23545;&#19978;&#31163;&#24320;&#26102;&#25910;&#21040;&#36215;&#35785;&#20070;&#65292;&#20960;&#22825;&#21518;&#20182;&#23545; 9 &#39033;&#37325;&#32618;&#25351;&#25511;&#34920;&#31034;&#26080;&#32618;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#26159; 12 &#21517;&#34987;&#21578;&#20013;&#26368;&#21518;&#19968;&#20301;&#25910;&#21040;&#21608;&#20108;&#21548;&#35777;&#20250;&#20256;&#31080;&#30340;&#20154;&#65292;&#27492;&#21069;&#20122;&#21033;&#26705;&#37027;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#26417;&#21033;&#23433;&#23612;&#20960;&#22825;&#26469;&#19968;&#30452;&#36867;&#36991;&#21521;&#20182;&#36865;&#36798;&#36890;&#30693;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/article/2024/may/20/rudy-giuliani-served-indictment"&gt;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#25265;&#24616;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#36215;&#35785;&#20070;&#27809;&#26377;&#8220;&#26102;&#23578;&#8221;&#22320;&#36865;&#36798;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20854;&#20182;&#22240;&#34394;&#20551;&#36873;&#20030;&#20154;&#36523;&#20221;&#21463;&#21040;&#25351;&#25511;&#30340;&#20154;&#21253;&#25324;&#20004;&#21517;&#29616;&#20219;&#35758;&#21592;&#12289;&#24030;&#21442;&#35758;&#21592;&#26480;&#20811;&#183;&#38669;&#22827;&#26364;&#21644;&#23433;&#19996;&#23612;&#183;&#31185;&#24681;&#12290;&#21069;&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#20027;&#24109;&#20975;&#21033;&#183;&#27779;&#24503; (Kelli Ward) &#21644;&#22905;&#30340;&#19976;&#22827;&#36808;&#20811;&#23572;&#183;&#27779;&#24503; (Michael Ward)&#12289;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20860;&#8220;&#36716;&#25240;&#28857;&#32654;&#22269;&#8221;&#25191;&#34892;&#23448;&#27888;&#21202;&#183;&#40077;&#32822; (Tyler Bowyer) &#20197;&#21450; 2022 &#24180;&#31454;&#36873;&#32654;&#22269;&#21442;&#35758;&#21592;&#30340;&#21513;&#22982;&#183;&#25289;&#33945; (Jim Lamon) &#22343;&#24050;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22240;&#20551;&#36873;&#20030;&#20154;&#35745;&#21010;&#32780;&#21463;&#21040;&#25351;&#25511;&#30340;&#20154;&#21253;&#25324;&#21335;&#24076;&#183;&#31185;&#29305;&#23572;&#12289;&#32599;&#20271;&#29305;&#183;&#33945;&#21733;&#39532;&#21033;&#12289;&#22622;&#32554;&#23572;&#183;&#31302;&#23572;&#40657;&#24503;&#12289;&#27931;&#26519;&#183;&#20329;&#33713;&#26684;&#37324;&#35834;&#21644;&#26684;&#38647;&#25096;&#37324;&#183;&#33832;&#22827;&#26031;&#22374;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#19979;&#20010;&#26376;&#23558;&#25552;&#23457;&#26356;&#22810;&#34987;&#21578;&#65292;&#20854;&#20013;&#21253;&#25324;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#40077;&#37324;&#26031;&#183;&#22467;&#26222;&#20160;&#27888;&#24681;(Boris Epshteyn)&#21644;&#21069;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;(Mark Meadows)&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26412;&#20154;&#34987;&#21015;&#20026;&#35813;&#26696;&#8220;&#26410;&#36215;&#35785;&#30340;&#21516;&#35851;1&#8221;&#65292;&#20294;&#23578;&#26410;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25910;&#21040;&#36215;&#35785;&#20070;&#20043;&#21069;&#65292;&#21069;&#32445;&#32422;&#24066;&#38271;&#12289;&#29305;&#26391;&#26222;&#35854;&#31216;2020&#24180;&#24635;&#32479;&#36873;&#20030;&#34987;&#31363;&#21462;&#30340;&#27861;&#24459;&#24102;&#22836;&#20154;&#26417;&#21033;&#23433;&#23612;&#26366;&#22312;X&#19978;&#21457;&#24067;&#19968;&#24352;&#33258;&#24049;&#30340;&#29031;&#29255;&#65292;&#25361;&#25112;&#20182;&#20204;&#25918;&#24323;&#27492;&#26696;&#65292;&#20197;&#27492;&#22066;&#35773;&#20122;&#21033;&#26705;&#37027;&#24030;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20122;&#21033;&#26705;&#37027;&#24030;&#24403;&#23616;&#26126;&#22825;&#26089;&#19978;&#25214;&#19981;&#21040;&#25105;&#65306; 1. &#20182;&#20204;&#24517;&#39035;&#39539;&#22238;&#36215;&#35785;&#65307; 2. &#20182;&#20204;&#24517;&#39035;&#25215;&#35748;&#33258;&#24049;&#26080;&#27861;&#35745;&#31080;&#65292;&#8221;&#20182;&#22312;&#24086;&#23376;&#20013;&#20889;&#36947;&#65292;&#35813;&#24086;&#23376;&#29616;&#24050;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#25910;&#21040;&#36215;&#35785;&#20070;&#21518;&#65292;&#26417;&#21033;&#23433;&#23612;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#20182;&#19981;&#30693;&#36947;&#20122;&#21033;&#26705;&#37027;&#24030;&#23448;&#21592;&#27491;&#22312;&#23547;&#25214;&#20182;&#65292;&#30452;&#21040;&#8220;&#26377;&#20154;&#21578;&#35785;&#25105;&#26377;&#19968;&#31687;&#26032;&#38395;&#25991;&#31456;&#35828;&#20182;&#20204;&#24456;&#38590;&#25214;&#21040;&#25105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#26417;&#21033;&#23433;&#23612;&#21521;&#20122;&#21033;&#26705;&#37027;&#24030;&#35758;&#21592;&#21644;&#39532;&#37324;&#31185;&#24085;&#21439;&#30417;&#20107;&#20250;&#8220;&#26045;&#21387;&#8221;&#65292;&#35201;&#27714;&#25913;&#21464;&#35813;&#24030;&#30340;&#36873;&#20030;&#32467;&#26524;&#65292;&#20052;&#183;&#25308;&#30331;&#20197;&#36229;&#36807; 10,000 &#31080;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34987;&#25351;&#25511;&#25958;&#20419;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#20849;&#21644;&#20826;&#36873;&#20030;&#20154;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#65292;&#22240;&#20026;&#26222;&#36873;&#31080;&#25968;&#26174;&#31034;&#25308;&#30331;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20122;&#21033;&#26705;&#37027;&#24030;&#20247;&#35758;&#38498;&#21069;&#35758;&#38271;&#25289;&#26031;&#33922;&#183;&#40077;&#23572;&#26031;(Rusty Bowers)&#30340;&#35777;&#35789;&#65292;&#26417;&#21033;&#23433;&#23612;&#22312;&#21162;&#21147;&#35828;&#26381;&#24030;&#31435;&#27861;&#26426;&#20851;&#25512;&#32763;2020&#24180;&#25237;&#31080;&#26102;&#21578;&#35785;&#20182;&#21644;&#31435;&#27861;&#32773;&#65292;&#8220;&#25105;&#20204;&#27809;&#26377;&#35777;&#25454;&#65292;&#20294;&#25105;&#20204;&#26377;&#8221;&#24456;&#22810;&#29702;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#26159;&#26417;&#21033;&#23433;&#23612;&#22240;&#35797;&#22270;&#24110;&#21161;&#29305;&#26391;&#26222;&#25512;&#32763; 2020 &#24180;&#27665;&#24847;&#35843;&#26597;&#32780;&#38519;&#20837;&#30340;&#19968;&#31995;&#21015;&#27861;&#24459;&#22256;&#22659;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&#26417;&#21033;&#23433;&#23612;&#26159;&#19968;&#21517;&#21069;&#32852;&#37030;&#26816;&#23519;&#23448;&#65292;&#26366;&#20197;&#25171;&#20987;&#40657;&#25163;&#20826;&#26377;&#32452;&#32455;&#29359;&#32618;&#22836;&#30446;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20304;&#27835;&#20122;&#24030;&#20004;&#21517;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#22240;&#35837;&#35876;&#32618;&#36215;&#35785;&#25104;&#21151;&#21518;&#65292;&#20182;&#34987;&#21202;&#20196;&#21521;&#20182;&#20204;&#25903;&#20184; 1.48 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#65292;&#38543;&#21518;&#20182;&#24050;&#30003;&#35831;&#30772;&#20135;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 22 May 2024 03:52:02 +0800</pubDate></item><item><title>&#12298;&#21608;&#20845;&#22812;&#29378;&#28909;&#12299;&#33310;&#27744;&#23558;&#34987;&#25293;&#21334;&#65292;&#20272;&#20215; 30 &#19975;&#32654;&#20803;</title><link>https://www.theguardian.com/film/article/2024/may/21/saturday-night-fever-dancefloor-auction-raiders-big-lebowski</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T19:07:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/059b51bf686dd7f2a9078e1bcc428eb3530c6a5e/0_97_1696_1018/master/1696.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ec96c00fa5bfb689b57c5dd1ce1e01e5" alt=""&gt;&#32422;&#32752;&#183;&#29305;&#25289;&#27779;&#23572;&#22612;&#22312;&#12298;&#21608;&#20845;&#22812;&#29378;&#28909;&#12299;&#20013;&#36339;&#33310;&lt;/div&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#20320;&#30340;&#21475;&#34955;&#26377;&#22810;&#28145;&#65311; 1977 &#24180;&#30005;&#24433;&#12298;&#21608;&#20845;&#22812;&#29378;&#28909;&#12299;&#20013;&#20351;&#29992;&#30340;&#33310;&#27744;&#24050;&#34987;&#25293;&#21334;&#65292;&#20272;&#20215;&#32422;&#20026; 300,000 &#32654;&#20803;&#65288;235,800 &#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#183;&#29305;&#25289;&#27779;&#23572;&#22612; (John Travolta) &#39280;&#28436;&#24847;&#22823;&#21033;&#35028;&#32654;&#22269;&#20154;&#25176;&#23612;&#183;&#39532;&#20869;&#32599; (Tony Manero)&#65292;&#22312;&#30005;&#24433;&#12298;&#27604;&#21513;&#26031;&#12299;(Bee Gees) &#37197;&#20048;&#30340;&#33394;&#24425;&#32548;&#32439;&#30340;&#22320;&#26495;&#19978;&#22823;&#23637;&#25331;&#33050;&#65292;&#37197;&#20048;&#21253;&#25324;&#12298;&#20320;&#30340;&#29233;&#26377;&#22810;&#28145;&#12299;&#12289;&#12298;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#22899;&#20154;&#12299;&#12289;&#12298;&#33437;&#40635;&#24320;&#38376;&#12299;&#21644;&#12298;&#27963;&#30528;&#12299;&#31561;&#28909;&#38376;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#26495;&#23384;&#25918;&#22312;&#19977;&#36742;&#28378;&#21160;&#29983;&#20135;&#36710;&#12289;&#20004;&#20010;&#26495;&#26465;&#31665;&#21644;&#19968;&#20010;&#20844;&#36335;&#31665;&#20013;&#65292;&#30001; Julien&amp;#39;s Auctions &#21644; Turner Classic Movies (TCM) &#36827;&#34892;&#25293;&#21334;&#12290; &lt;/p&gt;&lt;figure data-media-id="20ee7a2e9f654192665d446368517fa8f9a1396d"&gt;&lt;img src="https://media.guim.co.uk/20ee7a2e9f654192665d446368517fa8f9a1396d/63_0_1874_1125/1000.jpg" alt="&#20116;&#24425;&#32548;&#32439;&#30340;&#33310;&#27744;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33310;&#27744;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26417;&#21033;&#23433;&#25293;&#21334;&#34892;/TCM/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20854;&#20182; 1,300 &#20214;&#25293;&#21697;&#20013;&#21253;&#25324;&#19968;&#20214;&#29992;&#20110;&#21046;&#20316; 1981 &#24180;&#21360;&#31532;&#23433;&#32435;&#183;&#29756;&#26031;&#30005;&#24433;&#12298;&#22842;&#23453;&#22855;&#20853;&#12299;&#30340;&#22307;&#32422;&#26041;&#33311;&#21407;&#22411;&#65292;&#20272;&#20215;&#20026; 50,000 &#33267; 70,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#35273;&#25928;&#26524;&#33402;&#26415;&#23478;&#24444;&#24471;&#183;&#26031;&#25176;&#23572;&#33576;(Peter Stoltz)&#27491;&#22312;&#20986;&#21806;&#36825;&#33368;&#37329;&#26041;&#33311;&#65292;&#20182;&#27492;&#21069;&#26366;&#20801;&#35768;&#20182;&#30340;&#20799;&#23376;&#23558;&#20854;&#24102;&#21040;&#32654;&#22269;&#29256;&#30340;&#21476;&#33891;&#36335;&#28436;&#19978;&#12290;&#35813;&#39033;&#30446;&#30340;&#19987;&#23478; James Supp &#20272;&#35745;&#35813;&#29289;&#21697;&#20215;&#20540; 80,000 &#33267; 120,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#33922;&#25991;&#183;&#26031;&#30382;&#23572;&#20271;&#26684;&#30005;&#24433;&#20013;&#20351;&#29992;&#30340;&#36947;&#20855;&#30001;&#21346;&#21345;&#26031;&#24433;&#19994;&#26723;&#26696;&#39302;&#20445;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#37492;&#36175;&#23478;&#36824;&#21487;&#20197;&#36141;&#20080;&#31185;&#24681;&#20804;&#24351;&#30340;&#29359;&#32618;&#21916;&#21095;&#12298;&#22823;&#21202;&#21338;&#26031;&#22522;&#12299;&#20013;&#30340;&#26381;&#35013;&#21644;&#32426;&#24565;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#22827;&#183;&#24067;&#37324;&#21513;&#26031; (Jeff Bridges) &#39280;&#28436;&#8220;&#33457;&#33457;&#20844;&#23376;&#8221;&#26102;&#31359;&#30340;&#22797;&#21476;&#20445;&#40836;&#29699;&#34924;&#34923;&#21644;&#26684;&#23376;&#30701;&#35044;&#65292;&#20197;&#21450;&#32422;&#32752;&#183;&#29305;&#25176;&#32599; (John Turturro) &#39280;&#28436;&#32822;&#31267;&#183;&#26118;&#22612;&#32435; (Jesus Quintana) &#31359;&#30340;&#20845;&#20214;&#22871;&#32043;&#33394;&#22871;&#35013;&#65292;&#25351;&#23548;&#20215;&#20026; 10 &#19975;&#33267; 20 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#20998;&#25910;&#30410;&#23558;&#25424;&#36192;&#32473;&#24904;&#21892;&#26426;&#26500;&#8220;&#20998;&#20139;&#25105;&#20204;&#30340;&#21147;&#37327;&#8221;&#30340;&#8220;&#35753;&#23401;&#23376;&#19981;&#20877;&#39269;&#39295;&#8221;&#20513;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; Julien&amp;#39;s Auctions &#39318;&#24109;&#25191;&#34892;&#23448;&#22823;&#21355;&#183;&#21476;&#24503;&#26364; (David Goodman) &#34920;&#31034;&#65306;&#8220;&#20174;&#12298;&#21608;&#20845;&#22812;&#28909;&#12299;&#33310;&#27744;&#21040;&#12298;&#22842;&#23453;&#22855;&#20853;&#12299;&#65292;&#20877;&#21040; Big Lebowski &#20445;&#40836;&#29699;&#26381;&#65292;&#20170;&#24180;&#30340;&#8220;&#22909;&#33713;&#22366;&#20256;&#22855;&#8221;&#25293;&#21334;&#30830;&#23454;&#26159;&#19968;&#20010;&#20256;&#22855;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#24180;&#22799;&#22825;&#65292;&#25105;&#20204;&#30340;&#22242;&#38431;&#25910;&#38598;&#20102; 1,300 &#22810;&#20214;&#26368;&#33879;&#21517;&#12289;&#26368;&#23481;&#26131;&#36776;&#35748;&#30340;&#27969;&#34892;&#25991;&#21270;&#25991;&#29289;&#65292;&#20196;&#20154;&#24778;&#21497;&#65292;&#36825;&#20123;&#34255;&#21697;&#20307;&#29616;&#20102; Julien &#21644; TCM &#22312;&#22909;&#33713;&#22366;&#32426;&#24565;&#21697;&#24066;&#22330;&#30340;&#19968;&#27969;&#39046;&#23548;&#22320;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#26399;&#22235;&#22825;&#30340;&#22909;&#33713;&#22366;&#20256;&#22855;&#65306;&#21361;&#38505;&#12289;&#28798;&#38590;&#21644;&#36842;&#26031;&#31185;&#22312;&#32447;&#21644;&#29616;&#22330;&#25293;&#21334;&#23558;&#20110; 6 &#26376; 12 &#26085;&#33267; 15 &#26085;&#22312;&#27931;&#26441;&#30710;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 03:22:02 +0800</pubDate></item><item><title>&#22696;&#35199;&#21733;&#37239;&#26257;&#38590;&#32784;&#65292;&#29492;&#23376;&#8220;&#20687;&#33529;&#26524;&#19968;&#26679;&#20174;&#26641;&#19978;&#25481;&#19979;&#26469;&#8221;</title><link>https://www.theguardian.com/world/article/2024/may/21/monkeys-mexico-heatwave</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T18:18:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0d05afd2d627097c94935430b8f8ab7bd5c01f5e/0_0_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1d5b6b6085799c220b779fd080215f58" alt=""&gt;&#19968;&#21482;&#40657;&#27611;&#40657;&#33080;&#30340;&#29492;&#23376;&lt;/div&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#30340;&#22825;&#27668;&#22826;&#28909;&#20102;&#65292;&#21564;&#29492;&#20174;&#26641;&#19978;&#25481;&#19979;&#26469;&#27515;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22696;&#35199;&#21733;&#28286;&#27839;&#23736;&#30340;&#22612;&#24052;&#26031;&#31185;&#24030;&#65292;&#33267;&#23569;&#26377; 83 &#21482;&#20013;&#22411;&#28789;&#38271;&#31867;&#21160;&#29289;&#34987;&#21457;&#29616;&#27515;&#20129;&#65292;&#36825;&#20123;&#28789;&#38271;&#31867;&#21160;&#29289;&#20197;&#21638;&#21742;&#30340;&#21483;&#22768;&#32780;&#38395;&#21517;&#12290;&#20854;&#20182;&#20154;&#34987;&#23621;&#27665;&#25937;&#36215;&#65292;&#20854;&#20013;&#20116;&#20154;&#34987;&#32039;&#24613;&#36865;&#24448;&#24403;&#22320;&#20861;&#21307;&#37027;&#37324;&#65292;&#20861;&#21307;&#22859;&#21147;&#25937;&#27963;&#20102;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#21513;&#22885;&#183;&#29926;&#20262;&#33487;&#22467;&#25289;&#21338;&#22763;&#35828;&#65306;&#8220;&#20182;&#20204;&#25269;&#36798;&#26102;&#24773;&#20917;&#21361;&#24613;&#65292;&#20276;&#26377;&#33073;&#27700;&#21644;&#21457;&#28903;&#12290;&#8221; &#8220;&#20182;&#20204;&#20687;&#30772;&#24067;&#19968;&#26679;&#36719;&#24369;&#26080;&#21147;&#12290;&#26159;&#20013;&#26257;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33258;3&#26376;&#20221;&#20197;&#26469;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/mexico"&gt;&#22696;&#35199;&#21733;&lt;/a&gt;&#27531;&#37239;&#30340;&#28909;&#28010;&#24050;&#36896;&#25104;&#33267;&#23569;26&#20154;&#27515;&#20129;&#65292;&#20294;&#20861;&#21307;&#21644;&#25937;&#25588;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#22330;&#28909;&#28010;&#24050;&#23548;&#33268;&#25968;&#21313;&#21482;&#29978;&#33267;&#25968;&#30334;&#21482;&#21564;&#29492;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22612;&#24052;&#26031;&#31185;&#24030;&#29305;&#31185;&#21346;&#33922;&#25289;&#38215;&#65292;&#27515;&#20129;&#29492;&#23376;&#20110;&#21608;&#20116;&#24320;&#22987;&#20986;&#29616;&#65292;&#24403;&#22320;&#19968;&#25903;&#24535;&#24895;&#28040;&#38450;&#25937;&#25588;&#38431;&#20986;&#29616;&#65292;&#21345;&#36710;&#36710;&#21410;&#37324;&#26377;&#20116;&#21482;&#29492;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20262;&#33487;&#22467;&#25289;&#22312;&#20182;&#20204;&#36719;&#24369;&#30340;&#23567;&#25163;&#21644;&#23567;&#33050;&#19978;&#25975;&#19978;&#20912;&#22359;&#65292;&#24182;&#32473;&#20182;&#20204;&#25509;&#19978;&#38745;&#33033;&#28404;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#29492;&#23376;&#20204;&#30340;&#24773;&#20917;&#20284;&#20046;&#27491;&#22312;&#22909;&#36716;&#12290;&#23427;&#20204;&#26366;&#32463;&#26080;&#31934;&#25171;&#37319;&#12289;&#23481;&#26131;&#22788;&#29702;&#65292;&#29616;&#22312;&#21364;&#34987;&#20851;&#22312;&#24052;&#20262;&#33487;&#22467;&#25289;&#21150;&#20844;&#23460;&#30340;&#31548;&#23376;&#37324;&#12290; &#8220;&#20182;&#20204;&#27491;&#22312;&#24247;&#22797;&#12290;&#23427;&#20204;&#24456;&#26377;&#25915;&#20987;&#24615;&#8230;&#8230;&#23427;&#20204;&#21448;&#24320;&#22987;&#21676;&#20154;&#20102;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#25351;&#20986;&#36825;&#23545;&#20110;&#36890;&#24120;&#39740;&#39740;&#31071;&#31071;&#30340;&#29983;&#29289;&#26469;&#35828;&#26159;&#19968;&#20010;&#20581;&#24247;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20154;&#23601;&#27809;&#37027;&#20040;&#24184;&#36816;&#20102;&#12290;&#37326;&#29983;&#21160;&#29289;&#29983;&#29289;&#23398;&#23478; Gilberto Pozo &#32479;&#35745;&#65292;&#22823;&#32422;&#26377; 83 &#21482;&#21160;&#29289;&#27515;&#22312;&#26641;&#19979;&#30340;&#22320;&#38754;&#19978;&#12290;&#27515;&#20129;&#20107;&#20214;&#20110; 5 &#26376; 5 &#26085;&#24038;&#21491;&#24320;&#22987;&#65292;&#24182;&#22312;&#21608;&#26411;&#36798;&#21040;&#39030;&#23792;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#20687;&#33529;&#26524;&#19968;&#26679;&#20174;&#26641;&#19978;&#25481;&#19979;&#26469;&#65292;&#8221;&#27874;&#32034;&#35828;&#12290; &#8220;&#20182;&#20204;&#22788;&#20110;&#20005;&#37325;&#33073;&#27700;&#29366;&#24577;&#65292;&#20960;&#20998;&#38047;&#20043;&#20869;&#23601;&#27515;&#20102;&#12290;&#8221;&#27874;&#32034;&#24050;&#32463;&#24456;&#34394;&#24369;&#20102;&#65292;&#20182;&#35828;&#20174;&#20960;&#21313;&#30721;&#65288;&#31859;&#65289;&#39640;&#22788;&#25684;&#19979;&#26469;&#20250;&#36896;&#25104;&#39069;&#22806;&#30340;&#20260;&#23475;&#65292;&#24120;&#24120;&#20250;&#23548;&#33268;&#29492;&#23376;&#20007;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#20304;&#23558;&#27515;&#20129;&#24402;&#22240;&#20110;&#22810;&#31181;&#22240;&#32032;&#30340;&#8220;&#21327;&#21516;&#20316;&#29992;&#8221;&#65292;&#21253;&#25324;&#39640;&#28201;&#12289;&#24178;&#26097;&#12289;&#26862;&#26519;&#28779;&#28798;&#21644;&#20240;&#26408;&#65292;&#36825;&#20123;&#22240;&#32032;&#23548;&#33268;&#29492;&#23376;&#22833;&#21435;&#20102;&#27700;&#12289;&#38452;&#20937;&#21644;&#21507;&#30340;&#27700;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#21736;&#20853;&#29289;&#31181;&#65292;&#8221;&#27874;&#20304;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#29028;&#30719;&#37324;&#30340;&#37329;&#19997;&#38592;&#25928;&#24212;&#65292;&#21363;&#19968;&#20010;&#29289;&#31181;&#21487;&#20197;&#23545;&#29983;&#24577;&#31995;&#32479;&#26377;&#24456;&#22810;&#20102;&#35299;&#12290; &#8220;&#23427;&#21578;&#35785;&#25105;&#20204;&#19968;&#20123;&#20851;&#20110;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#20304;&#30340;&#22242;&#38431;&#24050;&#32463;&#20026;&#29492;&#23376;&#35774;&#31435;&#20102;&#19968;&#20010;&#29305;&#27530;&#30340;&#24247;&#22797;&#31449;&#8212;&#8212;&#30446;&#21069;&#39282;&#20859;&#30528;&#20116;&#21482;&#29492;&#23376;&#65292;&#20294;&#40479;&#31867;&#21644;&#29228;&#34892;&#21160;&#29289;&#20063;&#21463;&#21040;&#20102;&#24433;&#21709;&#8212;&#8212;&#24182;&#27491;&#22312;&#21162;&#21147;&#32452;&#32455;&#19968;&#25903;&#19987;&#19994;&#20861;&#21307;&#22242;&#38431;&#65292;&#20026;&#28789;&#38271;&#31867;&#21160;&#29289;&#25552;&#20379;&#25152;&#38656;&#30340;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 5 &#26376; 9 &#26085;&#65292;&#22696;&#35199;&#21733;&#33267;&#23569;&#26377; 9 &#20010;&#22478;&#24066;&#21019;&#19979;&#20102;&#27668;&#28201;&#35760;&#24405;&#65292;&#20854;&#20013;&#22612;&#27611;&#21033;&#24085;&#26031;&#24030;&#36793;&#22659;&#24030;&#30340;&#32500;&#22810;&#21033;&#20122;&#22478;&#27668;&#28201;&#39640;&#36798; 117 &#21326;&#27663;&#24230;&#65288;47 &#25668;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20840;&#22269;&#20960;&#20046;&#25152;&#26377;&#22320;&#21306;&#30340;&#38477;&#38632;&#37327;&#37117;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#65292;&#28246;&#27850;&#21644;&#27700;&#22365;&#27491;&#22312;&#24178;&#28088;&#65292;&#20379;&#27700;&#21363;&#23558;&#32791;&#23613;&#65292;&#24403;&#23616;&#19981;&#24471;&#19981;&#29992;&#21345;&#36710;&#20026;&#20174;&#21307;&#38498;&#21040;&#28040;&#38450;&#38431;&#30340;&#21508;&#20010;&#37096;&#38376;&#36816;&#27700;&#12290;&#27700;&#30005;&#31449;&#27700;&#20301;&#36739;&#20302;&#23548;&#33268;&#35813;&#22269;&#37096;&#20998;&#22320;&#21306;&#20572;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#31867;&#20063;&#24863;&#21463;&#21040;&#20102;&#28909;&#37327;&#12290;&#21608;&#19968;&#65292;&#20840;&#22269;&#26368;&#22823;&#30340; OXXO &#20415;&#21033;&#24215;&#36830;&#38145;&#24215;&#34920;&#31034;&#65292;&#22312;&#26576;&#20123;&#22320;&#26041;&#65292;&#27599;&#20301;&#39038;&#23458;&#21482;&#33021;&#36141;&#20080;&#20004;&#21040;&#19977;&#34955;&#20912;&#22359;&#12290;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 02:22:02 +0800</pubDate></item><item><title>&#32943;&#23612;&#20122;&#29305;&#31181;&#37096;&#38431;&#35686;&#23519;&#25269;&#36798;&#28023;&#22320;&#24110;&#21161;&#25171;&#20987;&#24110;&#27966;&#26292;&#21147;</title><link>https://www.theguardian.com/world/article/2024/may/21/kenya-haiti-mission</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T18:04:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/36d81fe42d7781bf9771ec20f14998934d54f822/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=743a4eccde5d7536817f93306c02e1f3" alt=""&gt;&#24110;&#27966;&#22836;&#30446;&#28903;&#28900;&#19982;&#20854;&#20182;&#24110;&#27966;&#25104;&#21592;&#31449;&#22312;&#19968;&#36215;&lt;/div&gt;&lt;p&gt;&#26366;&#22312;&#19996;&#38750;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/al-shabaab"&gt;&#19982;&#38738;&#24180;&#20826;&#27494;&#35013;&#20998;&#23376;&lt;/a&gt;&#20316;&#25112;&#30340;&#32943;&#23612;&#20122;&#29305;&#31181;&#37096;&#38431;&#39044;&#35745;&#23558;&#22312;&#26410;&#26469;&#20960;&#22825;&#25269;&#36798;&#28023;&#22320;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#35686;&#21578;&#35828;&#65292;&#36825;&#20010;&#21152;&#21202;&#27604;&#22269;&#23478;&#8220;&#27491;&#22788;&#20110;&#20840;&#38754;&#20840;&#38754;&#25171;&#20987;&#30340;&#36793;&#32536;&#8221;&#12290;&#22833;&#36133;&#29366;&#24577;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23567;&#32676;&#20808;&#36827;&#30340;&#32943;&#23612;&#20122;&#20891;&#23448; - &#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#19968;&#20010;&#26356;&#22823;&#30340;&#8220;&#22810;&#22269;&#23433;&#20840;&#25903;&#25345;&#20219;&#21153;&#8221;&#30340;&#19968;&#37096;&#20998;&lt;a href="https://www.theguardian.com/world/2024/mar/28/kenya-plan-deploy-police-haiti"&gt;&#65292;&#26088;&#22312;&#31283;&#23450;&#32463;&#36807;&#25968;&#26376;&#28151;&#20081;&#30340;&#28023;&#22320;&lt;/a&gt;- &#20110;&#21608;&#19968;&#26202;&#38388;&#38477;&#33853;&#22312;&#39318;&#37117;&#22826;&#23376;&#28207;&#65292;&#35813;&#24066;&#26426;&#22330;&#37325;&#26032;&#24320;&#25918;&#36817;&#19977;&#20010;&#26376;&#19968;&#27425;&#24110;&#27966;&#36215;&#20041;&#36843;&#20351;&#20854;&#20851;&#38381;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#20122;&lt;a href="https://www.the-star.co.ke/news/2024-05-20-details-of-kenyan-police-team-that-left-for-haiti-saturday/"&gt;&#23186;&#20307;&#25253;&#36947;&lt;/a&gt;&#31216;&#65292;&#21478;&#22806; 200 &#21517;&#35686;&#23519;&#23558;&#20110;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#25269;&#36798;&#65292;&#20182;&#20204;&#30340;&#37096;&#32626;&#24688;&#36898;&#35813;&#22269;&#24635;&#32479;&#23041;&#24265;&#183;&#40065;&#25176; (William Ruto) &#23545;&#32654;&#22269;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#12290;&#39044;&#35745;&#20849;&#26377;&#32422;1000&#21517;&#32943;&#23612;&#20122;&#29305;&#24037;&#20197;&#21450;&#26469;&#33258;&#26234;&#21033;&#12289;&#29273;&#20080;&#21152;&#12289;&#26684;&#26519;&#32435;&#36798;&#12289;&#24052;&#25289;&#22317;&#12289;&#24067;&#38534;&#36842;&#12289;&#20045;&#24471;&#12289;&#23612;&#26085;&#21033;&#20122;&#21644;&#27611;&#37324;&#27714;&#26031;&#30340;&#23448;&#21592;&#21152;&#20837;&#35813;&#29305;&#27966;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#20869;&#25919;&#37096;&#30340;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&lt;a href="https://globalinitiative.net/analysis/green-light-for-kenyan-police-boots-on-the-ground-in-haiti/"&gt;&#21578;&#35785;&lt;/a&gt;&#24635;&#37096;&#20301;&#20110;&#26085;&#20869;&#29926;&#30340;&#27665;&#38388;&#31038;&#20250;&#32452;&#32455;&#8220;&#25171;&#20987;&#36328;&#22269;&#26377;&#32452;&#32455;&#29359;&#32618;&#20840;&#29699;&#20513;&#35758;&#8221;&#65292;&#8220;&#31532;&#19968;&#25209;&#38772;&#23376;&#23558;&#22312;&#26410;&#26469;&#20960;&#22825;&#33853;&#22320;&#8221;&#12290;&#25253;&#36947;&#25588;&#24341;&#20182;&#20204;&#30340;&#35805;&#35828;&#65306;&#8220;&#36825;&#19968;&#27425;&#25105;&#20204;&#26159;&#35748;&#30495;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#21608;&#20108;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#21442;&#35758;&#38498;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#38754;&#21069;&#34920;&#31034;&#65292;&#22312;&#32463;&#21382;&#20102;&#25968;&#21313;&#24180;&#30340;&#21160;&#33633;&#20043;&#21518;&#65292;&#8220;&#29616;&#22312;&#26377;&#26426;&#20250;&#8221;&#23454;&#29616;&#25345;&#20037;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#28023;&#22320;&#20027;&#35201;&#22269;&#38469;&#26426;&#22330;&#30340;&#37325;&#26032;&#24320;&#25918;&#26159;&#19968;&#20010;&#26126;&#26174;&#30340;&#36827;&#23637;&#36857;&#35937;&#65292;&#39044;&#35745;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#23558;&#22312;&#8220;&#26410;&#26469;&#20960;&#22825;&#8221;&#24674;&#22797;&#22312;&#37027;&#37324;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#31532;&#19968;&#25209;&#25269;&#36798;&#30340;&#32943;&#23612;&#20122;&#20891;&#23448;&#23558;&#26469;&#33258;&#19968;&#25903;&#21517;&#20026;&#8220;&#20390;&#23519;&#38431;&#8221;&#30340;&#31934;&#38160;&#20934;&#20891;&#20107;&#37096;&#38431;&#65292;&#36825;&#26159;&#19968;&#25903;&#24555;&#36895;&#37096;&#32626;&#37096;&#38431;&#65292;&#20063;&#26159;&#19968;&#25903;&#35686;&#23519;&#29305;&#31181;&#20316;&#25112;&#23567;&#32452;&#30340;&#25104;&#21592;&#65292;&#20182;&#20204;&#26366;&#22312;&#32943;&#23612;&#20122;&#19996;&#37096;&#19982;&#32034;&#39532;&#37324;&#25509;&#22756;&#30340;&#36793;&#22659;&#19982;&#20234;&#26031;&#20848;&#21467;&#20081;&#20998;&#23376;&#20316;&#25112;&#12290; &#8220;&#20182;&#20204;&#23545;&#26292;&#21147;&#27494;&#35013;&#20998;&#23376;&#24182;&#19981;&#38476;&#29983;&#65292;&#8221;&#25171;&#20987;&#36328;&#22269;&#26377;&#32452;&#32455;&#29359;&#32618;&#20840;&#29699;&#20513;&#35758;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#35266;&#23519;&#23478;&#23545;&#25302;&#24310;&#24050;&#20037;&#30340;&#37096;&#32626;&#34920;&#31034;&#27426;&#36814;&#65292;&#35748;&#20026;&#36825;&#26159;&#20026;&#36825;&#20010;&#33258; 2021 &#24180;&#24635;&#32479;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&#34987;&#26263;&#26432;&#20197;&#26469;&#38519;&#20837;&#26356;&#28145;&#26292;&#21147;&#30340;&#22269;&#23478;&#36808;&#20986;&#30340;&#37325;&#35201;&#19968;&#27493;&#12290;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#32654;&#22269;&#23545;&#22810;&#22269;&#34892;&#21160;&#30340;&#25903;&#25345;&#23545;&#20110;&#24674;&#22797;&#31209;&#24207;&#21644;&#21066;&#24369;&#24110;&#27966;&#21183;&#21147;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#28023;&#22320;&#39640;&#32423;&#20154;&#26435;&#19987;&#23478;&#23041;&#24265;&#183;&#22885;&#23612;&#23572;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#22312;&#20248;&#21183;&#25112;&#26007;&#37096;&#38431;&#25269;&#36798;&#21518;&#65292;&#35768;&#22810;&#22312;&#22826;&#23376;&#28207;&#25955;&#24067;&#24656;&#24598;&#30340;&#24180;&#36731;&#24110;&#27966;&#25112;&#26007;&#20154;&#21592;&#33021;&#22815;&#19979;&#21488;&#12290; &#8220;&#20182;&#20204;&#20013;&#24456;&#22810;&#20154;&#37117;&#26159;&#38738;&#23569;&#24180;&#12290;&#20320;&#35848;&#35770;&#30340;&#26159; 15 &#23681;&#12289;16 &#23681;&#30340;&#20154;&#8212;&#8212;&#32780;&#19988;&#27809;&#26377;&#24847;&#35782;&#24418;&#24577;&#12290;&#23427;&#19981;&#20687;&#22612;&#21033;&#29677;&#25110;&#38738;&#24180;&#20826;&#65292;&#8221;&#22885;&#23612;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/16/the-gangs-are-in-charge-haitis-outgunned-police-fight-a-desperate-rear-defence"&gt;&#8220;&#24110;&#27966;&#25484;&#26435;&#8221;&#65306;&#28023;&#22320;&#26538;&#26800;&#33853;&#21518;&#30340;&#35686;&#23519;&#19982;&#32477;&#26395;&#30340;&#21518;&#26041;&#38450;&#24481;&#20316;&#25112;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22885;&#23612;&#23572;&#39044;&#27979;&#65292;&#24110;&#27966;&#22836;&#30446;&#21487;&#33021;&#20250;&#21453;&#25239;&#65292;&#20294;&#20182;&#20204;&#35757;&#32451;&#26377;&#32032;&#30340;&#27493;&#20853;&#19981;&#22826;&#21487;&#33021;&#21453;&#25239;&#65306;&#8220;&#20182;&#20204;&#19981;&#20250;&#20026;&#20102;&#20445;&#21355;&#22320;&#30424;&#32780;&#33258;&#26432;&#12290;&#20182;&#20204;&#20250;&#20002;&#19979;&#26538;&#36867;&#36305;&#8230;&#8230;&#24110;&#27966;&#23562;&#37325;&#30340;&#19968;&#20214;&#20107;&#23601;&#26159;&#25317;&#26377;&#26356;&#24378;&#22823;&#30340;&#21147;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20854;&#20182;&#20154;&#23545;&#21478;&#19968;&#27425;&#22806;&#22269;&#24178;&#39044;&#33021;&#21542;&#24102;&#26469;&#25345;&#20037;&#21644;&#24179;&#34920;&#31034;&#24576;&#30097;&#65292;&#24182;&#25351;&#20986;&#33258; 1915 &#24180;&#28023;&#22320;&#24635;&#32479;&#35753;&#183;&#32500;&#23572;&#24067;&#20262;&#183;&#32426;&#23591;&#22982;&#183;&#33832;&#22982;&#34987;&#21050;&#26432;&#21518;&#65292;&#32654;&#22269;&#24635;&#32479;&#20237;&#24503;&#32599;&#183;&#23041;&#23572;&#36874;&#27966;&#36963;&#28023;&#20891;&#38470;&#25112;&#38431;&#20197;&#26469;&#65292;&#26412;&#19990;&#32426;&#20197;&#26469;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#25305;&#21155;&#30340;&#34892;&#21160;&#12290;&#26368;&#36817;&#19968;&#27425;&#27492;&#31867;&#24178;&#39044;&#26159; 2004 &#24180;&#33267; 2017 &#24180;&#30340;&#32852;&#21512;&#22269;&#31283;&#23450;&#37096;&#38431;&#32852;&#28023;&#31283;&#23450;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#39046;&#23548;&#30340;&#29305;&#27966;&#22242;&#26368;&#21021;&#20174;&#25511;&#21046;&#28023;&#22320;&#35768;&#22810;&#36139;&#22256;&#28023;&#28392;&#36139;&#27665;&#31391;&#30340;&#27494;&#35013;&#22242;&#20307;&#25163;&#20013;&#22842;&#22238;&#20102;&#25511;&#21046;&#26435;&#65292;&#20294;&#32852;&#21512;&#22269;&#37096;&#38431;&#21518;&#26469;&#21367;&#20837;&#20102;&#20405;&#29359;&#20154;&#26435;&#12289;&#24615;&#34384;&#24453;&#21644;&#36755;&#20837;&#27585;&#28781;&#24615;&#38669;&#20081;&#30123;&#24773;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#38519;&#20837;&#22256;&#22659;&#30340;&#28023;&#22320;&#22269;&#23478;&#35686;&#23519;&#37096;&#38431;&#25104;&#21592;&#34920;&#31034;&#22833;&#26395;&#65292;&#22240;&#20026;&#29992;&#20110;&#36164;&#21161;&#26368;&#26032;&#23433;&#20840;&#20219;&#21153;&#30340;&#36164;&#28304;&#27809;&#26377;&#34987;&#29992;&#26469;&#25903;&#25345;&#20182;&#20204;&#33258;&#24049;&#22842;&#22238;&#30446;&#21069;&#30001;&#24110;&#27966;&#25511;&#21046;&#30340; 80% &#39318;&#37117;&#30340;&#21361;&#38505;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220; &lt;a href="https://www.theguardian.com/world/article/2024/may/16/the-gangs-are-in-charge-haitis-outgunned-police-fight-a-desperate-rear-defence"&gt;&#36141;&#20080;&#24377;&#33647;&#65292;&#32473;&#25105;&#20204;&#22836;&#30420;&#8230;&#8230;&#32473;&#25105;&#20204;&#25588;&#21161;&lt;/a&gt;&#12290;&#25105;&#20204;&#21487;&#20197;&#20570;&#21040;&#65292;&#8221;&#19968;&#21517;&#35686;&#23448;&#22312;&#26368;&#36817;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#35828;&#36947;&#65292;&#24182;&#25351;&#20986;&#28023;&#22320;&#22269;&#23478;&#35686;&#23519;&#27809;&#26377;&#19968;&#26550;&#30452;&#21319;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32943;&#23612;&#20122;&#65292;&#21453;&#23545;&#27966;&#25919;&#23458;&#20063;&#25209;&#35780;&#23558;&#35813;&#22269;&#35686;&#23519;&#32622;&#20110;&#22914;&#27492;&#21361;&#38505;&#30340;&#22659;&#22320;&#12290; &#8220;&#36825;&#27425;&#20219;&#21153;&#26159;&#19968;&#20010;&#27515;&#20129;&#38519;&#38449;&#65292;&#8221;&#31859;&#33673;&#183;&#22885;&#36842;&#23433;&#21338;&lt;a href="https://www.nytimes.com/2024/05/14/world/africa/kenya-haiti-police.html"&gt;&#21578;&#35785;&lt;/a&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12290;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 02:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#36793;&#22659;&#38468;&#36817;&#24320;&#22987;&#25112;&#26415;&#26680;&#27494;&#22120;&#28436;&#20064;</title><link>https://www.theguardian.com/world/article/2024/may/21/russia-begins-tactical-nuclear-weapon-drills-near-ukraine-border</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T17:17:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/15cf1680ffb565b816fce0896b551e5118d79bca/148_0_2400_1440/master/2400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4b6a320ed123d0caaa43f76709bf3fc0" alt=""&gt;&#20004;&#21517;&#22763;&#20853;&#31449;&#22312;&#20891;&#36710;&#39030;&#37096;&#65292;&#23558;&#19968;&#26522;&#23548;&#24377;&#29992;&#36215;&#37325;&#26426;&#21514;&#35013;&#21040;&#20301;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#24050;&#22312;&#20044;&#20811;&#20848;&#38468;&#36817;&#24320;&#22987;&#27169;&#25311;&#20351;&#29992;&#25112;&#26415;&#26680;&#27494;&#22120;&#30340;&#20891;&#20107;&#28436;&#20064;&#65292;&#20197;&#22238;&#24212;&#33707;&#26031;&#31185;&#35748;&#20026;&#35199;&#26041;&#23448;&#21592;&#21152;&#22823;&#21442;&#19982;&#20914;&#31361;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/06/russia-to-hold-battlefield-nuclear-drills-after-macron-and-cameron-comments"&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#19979;&#20196;&#20030;&#34892;&#28436;&#20064;&lt;/a&gt;&#65292;&#20420;&#32599;&#26031;&#23448;&#21592;&#31216;&#27492;&#20030;&#26159;&#21521;&#35199;&#26041;&#21457;&#20986;&#35686;&#21578;&#65292;&#19981;&#35201;&#36827;&#19968;&#27493;&#21152;&#21095;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#23588;&#20854;&#23545;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&lt;a href="https://www.france24.com/en/france/20240502-macron-doesn-t-rule-out-troops-for-ukraine-if-russia-breaks-front-lines"&gt;&#25552;&#20986;&lt;/a&gt;&#20102;&#27966;&#36963;&#27431;&#27954;&#20891;&#38431;&#22312;&#20044;&#20811;&#20848;&#19982;&#20420;&#32599;&#26031;&#20316;&#25112;&#30340;&#21487;&#33021;&#24615;&#65292;&#20197;&#21450;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#30340;&#35328;&#35770;&#24863;&#21040;&#24868;&#24594;&#65292;&#21518;&#32773;&#34920;&#31034;&#20044;&#20811;&#20848;&#26377;&#26435;&lt;a href="https://www.bbc.com/news/articles/c163kp93l6po"&gt;&#20351;&#29992;&#25552;&#20379;&#30340;&#27494;&#22120;&#30001;&#20262;&#25958;&#39134;&#24448;&#20420;&#32599;&#26031;&#30340;&#30446;&#26631;&#31449;&#28857;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#21608;&#20108;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#21345;&#36710;&#23558;&#23548;&#24377;&#36816;&#33267;&#24050;&#20934;&#22791;&#22909;&#21457;&#23556;&#31995;&#32479;&#30340;&#22330;&#22320;&#65292;&#37096;&#38431;&#22312;&#26426;&#22330;&#20934;&#22791;&#19968;&#26550;&#36720;&#28856;&#26426;&#25658;&#24102;&#26680;&#24377;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#20064;&#22312;&#20420;&#32599;&#26031;&#21335;&#37096;&#20891;&#21306;&#20030;&#34892;&#65292;&#35813;&#20891;&#21306;&#24635;&#37096;&#20301;&#20110;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#65292;&#35813;&#20891;&#21306;&#19982;&#20044;&#20811;&#20848;&#25509;&#22756;&#65292;&lt;a href="http://publication.pravo.gov.ru/document/0001202402260031?index=1"&gt;&#21253;&#25324;&lt;/a&gt;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#37096;&#20998;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#36825;&#26159;&#28436;&#20064;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#21253;&#25324;&#32451;&#20064;&#36816;&#36733;&#28779;&#31661;&#35013;&#36733;&#12289;&#39550;&#39542;&#21069;&#24448;&#21457;&#23556;&#22330;&#20197;&#21450;&#20026;&#39134;&#26426;&#35013;&#36733;&#39640;&#36229;&#38899;&#36895;&#8220;&#21269;&#39318;&#8221;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25317;&#26377;&#20247;&#22810;&#33021;&#22815;&#21457;&#23556;&#25112;&#26415;&#26680;&#24377;&#22836;&#30340;&#27494;&#22120;&#31995;&#32479;&#65292;&#21363;&#37027;&#20123;&#35774;&#35745;&#29992;&#20110;&#25112;&#22330;&#20351;&#29992;&#30340;&#26680;&#24377;&#22836;&#65292;&#32780;&#19981;&#26159;&#21487;&#20197;&#25703;&#27585;&#25972;&#20010;&#22478;&#24066;&#30340;&#25112;&#30053;&#24377;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21463;&#20420;&#32599;&#26031;&#21644;&#32654;&#22269;&#20043;&#38388;&#30340;&#20891;&#25511;&#21327;&#35758;&#32422;&#26463;&#30340;&#25112;&#30053;&#27494;&#22120;&#19981;&#21516;&#65292;&#25112;&#26415;&#27494;&#22120;&#20174;&#26410;&#21463;&#21040;&#20219;&#20309;&#27492;&#31867;&#21327;&#35758;&#30340;&#38480;&#21046;&#65292;&#20420;&#32599;&#26031;&#20063;&#27809;&#26377;&#20844;&#24067;&#20854;&#25968;&#37327;&#25110;&#20219;&#20309;&#20854;&#20182;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#20837;&#20405;&#20044;&#20811;&#20848;&#21021;&#26399;&#39057;&#32321;&#25552;&#21450;&#33707;&#26031;&#31185;&#30340;&#26680;&#27494;&#24211;&#65292;&#19968;&#20877;&#25215;&#35834;&#23558;&#20351;&#29992;&#19968;&#20999;&#24517;&#35201;&#25163;&#27573;&#20445;&#21355;&#20420;&#32599;&#26031;&#12290;&#25454;&#25253;&#36947;&#65292;&#22312;&#20013;&#22269;&#23448;&#21592;&lt;a href="https://www.ft.com/content/c5ce76df-9b1b-4dfc-a619-07da1d40cbd3"&gt;&#35828;&#26381;&lt;/a&gt;&#20182;&#25918;&#24323;&#26680;&#23041;&#32961;&#21518;&#65292;&#20182;&#21518;&#26469;&#20284;&#20046;&#32531;&#21644;&#20102;&#33258;&#24049;&#30340;&#35328;&#36766;&#65292;&#20294;&#20182;&#26368;&#36817;&#35686;&#21578;&#21271;&#32422;&#22269;&#23478;&#65292;&#22914;&#26524;&#21521;&#20044;&#20811;&#20848;&#37096;&#32626;&#20891;&#38431;&#65292;&#20182;&#20204;&#23558;&#38754;&#20020;&#24341;&#21457;&#26680;&#25112;&#20105;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#32426;&#24565;&#33487;&#32852;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#21462;&#24471;&#32988;&#21033;&#30340;&#35762;&#35805;&#20013;&#65292;&#20182;&#34920;&#31034;&#35813;&#22269;&#30340;&#26680;&#27494;&#22120;&#8220;&#22987;&#32456;&#22788;&#20110;&#25112;&#22791;&#29366;&#24577;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#20108;&#65292;&#19968;&#21517;&#20420;&#32599;&#26031;&#23558;&#20891;&#21435;&#24180;&#22240;&#25265;&#24616;&#20854;&#20891;&#38431;&#22312;&#20044;&#20811;&#20848;&#38754;&#20020;&#30340;&#38382;&#39064;&#32780;&#34987;&#35299;&#38599;&#65292;&#24182;&#22240;&#36159;&#36162;&#25351;&#25511;&lt;a href="https://www.theguardian.com/world/2023/jul/13/missing-russian-general-with-links-to-wagner-boss-is-resting-says-official"&gt;&#34987;&#25429;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/13/missing-russian-general-with-links-to-wagner-boss-is-resting-says-official"&gt;&#20420;&#32599;&#26031;&#23558;&#20891;&#31216;&#20182;&#22240;&#35762;&#36848;&#20044;&#20811;&#20848;&#38382;&#39064;&#30495;&#30456;&#32780;&#34987;&#35299;&#38599;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25351;&#25381;&#22312;&#25166;&#27874;&#32599;&#28909;&#38468;&#36817;&#21069;&#32447;&#20316;&#25112;&#30340;&#31532; 58 &#32852;&#21512;&#20853;&#31181;&#37096;&#38431;&#30340;&#20234;&#19975;&#183;&#27874;&#27874;&#22827;&#23569;&#23558;&#21435;&#24180;&#22799;&#22825;&#34920;&#31034;&#65292;&#30001;&#20110;&#20182;&#25552;&#20986;&#20102;&#25112;&#22330;&#19978;&#30340;&#38382;&#39064;&#65292;&#21253;&#25324;&#32570;&#20047;&#21453;&#28846;&#20853;&#28779;&#21147;&#21644;&#20154;&#21592;&#20260;&#20129;&#31561;&#38382;&#39064;&#65292;&#20182;&#34987;&#35299;&#38599;&#20102;&#12290;&#20891;&#38431;&#22240;&#20044;&#20811;&#20848;&#34989;&#20987;&#32780;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#27874;&#22827;&#24403;&#26102;&#27809;&#26377;&#36879;&#38706;&#20182;&#20204;&#30340;&#21517;&#23383;&#65292;&#32780;&#26159;&#25915;&#20987;&#20102;&#35813;&#22269;&#26368;&#26377;&#26435;&#21183;&#30340;&#20004;&#20301;&#20891;&#20154;&#20891;&#38431;&#39318;&#33041;&#29926;&#21015;&#37324;&#183;&#26684;&#25289;&#35199;&#33707;&#22827;&#21644;&#26102;&#20219;&#22269;&#38450;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;&#65292;&#25351;&#36131;&#20182;&#20204;&#22312;&#22269;&#23478;&#32972;&#21518;&#25413;&#20992;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#27874;&#22827;&#34987;&#25429;&#20043;&#38469;&#27491;&#20540;&#20044;&#20811;&#20848;&#25112;&#20105;&#29190;&#21457;&#20004;&#24180;&#22810;&#20197;&#26469;&#22269;&#38450;&#37096;&#21644;&#20891;&#38431;&#26368;&#22823;&#35268;&#27169;&#30340;&#25913;&#32452;&#20043;&#38469;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#21487;&#33021;&#36827;&#19968;&#27493;&#28165;&#27927;&#30340;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#26222;&#20140;&#35299;&#38500;&#20102;&#20182;&#30340;&#38271;&#26399;&#30431;&#21451;&#32461;&#20234;&#21476;&#30340;&#22269;&#38450;&#37096;&#38271;&#32844;&#21153;&#12290;&#21478;&#22806;&#20004;&#21517;&#39640;&#32423;&#22269;&#38450;&#23448;&#21592;&#20063;&#22240;&#33104;&#36133;&#25351;&#25511;&#34987;&#25429;&#12290;&lt;br&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 22 May 2024 01:22:01 +0800</pubDate></item><item><title>&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#30340;&#36951;&#20307;&#22312;&#22269;&#33900;&#20202;&#24335;&#21069;&#34987;&#36816;&#24448;&#24503;&#40657;&#20848;</title><link>https://www.theguardian.com/world/article/2024/may/21/body-of-ebrahim-raisi-taken-to-tehran-before-state-ceremony</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T16:15:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5dba0c55eccbc9b8ce8ab63944c84922f25a0b4f/0_0_3529_2117/master/3529.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=053e31e1820e1e106b0f10dfa6accca3" alt=""&gt;&#19968;&#22823;&#32676;&#20154;&#32039;&#32039;&#22320;&#25380;&#22312;&#32511;&#26641;&#25104;&#33643;&#30340;&#34903;&#36947;&#19978;&lt;/div&gt;&lt;p&gt;&#20234;&#26391;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#21644;&#21608;&#26085;&#30452;&#21319;&#26426;&#22368;&#27585;&#20107;&#20214;&#30340;&#20854;&#20182;&#36935;&#38590;&#32773;&#30340;&#36951;&#20307;&#34987;&#39134;&#26426;&#36816;&#24448;&#22307;&#22478;&#24211;&#22982;&#65292;&#28982;&#21518;&#22312;&#21608;&#19977;&#20030;&#34892;&#22269;&#23478;&#20202;&#24335;&#20043;&#21069;&#36816;&#24448;&#24503;&#40657;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#22269;&#23478;&#30005;&#35270;&#21488;&#25253;&#36947;&#31216;&#65292;&#22823;&#37327;&#20154;&#32676;&#32858;&#38598;&#22312;&#19968;&#36215;&#34920;&#36798;&#21696;&#24764;&#65292;&#32780;&#24149;&#21518;&#27491;&#22312;&#36827;&#34892;&#26435;&#21147;&#26007;&#20105;&#65292;&#25919;&#26435;&#35797;&#22270;&#22312;&#26242;&#23450;&#20110; 6 &#26376; 28 &#26085;&#20030;&#34892;&#30340;&#25552;&#21069;&#36873;&#20030;&#20013;&#22242;&#32467;&#22312;&#19968;&#21517;&#20505;&#36873;&#20154;&#21608;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#19975;&#19968;&#27809;&#26377;&#20219;&#20309;&#19968;&#20301;&#20505;&#36873;&#20154;&#22312;&#36825;&#22330;&#21487;&#33021;&#26159;&#39640;&#24230;&#31649;&#29702;&#30340;&#36873;&#20030;&#20013;&#36194;&#24471;&#22810;&#25968;&#36873;&#31080;&#65292;&#20915;&#36873;&#23558;&#20110; 7 &#26376; 5 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#35199;&#30340;&#36951;&#20307;&#26368;&#32456;&#23558;&#34987;&#36816;&#24448;&#33713;&#35199;&#25152;&#20195;&#34920;&#30340;&#21335;&#21628;&#32599;&#29642;&#22320;&#21306;&#30340;&#27604;&#23572;&#35449;&#24503;&#65292;&#28982;&#21518;&#21069;&#24448;&#20301;&#20110;&#39532;&#20160;&#21704;&#24503;&#30340;&#20234;&#29595;&#30446;&#31036;&#33832;&#22307;&#22320;&#65292;&#37027;&#37324;&#26159;&#20182;&#30340;&#20986;&#29983;&#22320;&#21644;&#26368;&#21518;&#30340;&#23433;&#24687;&#22320;&lt;/p&gt;&lt;p&gt;&#33713;&#35199;&#19982;&#22806;&#20132;&#37096;&#38271;&#20399;&#36187;&#22240;&#183;&#38463;&#31859;&#23572;&#183;&#38463;&#21340;&#26460;&#25289;&#24076;&#23433;&#20197;&#21450;&#20854;&#20182;&#19971;&#20154;&#20056;&#22352;&#30340;&#30452;&#21319;&#26426;&#22312;&#20234;&#26391;&#19996;&#21271;&#37096;&#23665;&#21306;&#30340;&#27987;&#38654;&#20013;&#22368;&#27585;&#65292;&#20004;&#20154;&#36935;&#38590;&#12290;&#20234;&#26391;&#25773;&#25918;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#24515;&#28902;&#24847;&#20081;&#30340;&#25937;&#25588;&#20154;&#21592;&#21040;&#36798;&#33538;&#23494;&#26519;&#22320;&#30340;&#22368;&#26426;&#29616;&#22330;&#65292;&#20294;&#27809;&#26377;&#21457;&#29616;&#29983;&#21629;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#21407;&#22240;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#21253;&#25324;&#20026;&#20160;&#20040;&#20915;&#23450;&#33713;&#35199;&#30340;&#30452;&#21319;&#26426;&#24212;&#35813;&#22312;&#35813;&#22320;&#21306;&#21457;&#24067;&#40644;&#33394;&#22825;&#27668;&#35686;&#25253;&#26102;&#36215;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#25351;&#36131;&#32654;&#22269;&#30340;&#21046;&#35009;&#20351;&#20234;&#26391;&#27665;&#29992;&#33322;&#31354;&#24037;&#19994;&#21464;&#24471;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#26032;&#38395;&#39057;&#36947;&#32473;&#20154;&#30340;&#21360;&#35937;&#26159;&#65292;&#36825;&#20010;&#22269;&#23478;&#27785;&#28024;&#22312;&#24754;&#30171;&#21644;&#24754;&#20260;&#20043;&#20013;&#65292;&#20294;&#21516;&#26102;&#21448;&#20805;&#28385;&#24377;&#24615;&#65292;&#26377;&#33021;&#21147;&#20811;&#26381;&#36825;&#26679;&#30340;&#25387;&#25240;&#12290;&#20234;&#26391;&#22659;&#20869;&#30340;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#32473;&#20986;&#20102;&#24503;&#40657;&#20848;&#23621;&#27665;&#31163;&#24320;&#39318;&#37117;&#24320;&#36710;&#21271;&#19978;&#24230;&#20551;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#38271;&#33406;&#21704;&#36808;&#24503;&#183;&#29926;&#24076;&#36842;&#22312;&#22368;&#26426;&#22320;&#28857;&#38468;&#36817;&#30340;&#22823;&#19981;&#37324;&#22763;&#20026;&#33713;&#35199;&#20030;&#34892;&#30340;&#20202;&#24335;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#20182;&#34920;&#31034;&#65292;&#8220;&#22312;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#65292;&#36825;&#36215;&#20107;&#20214;&#30340;&#26410;&#26469;&#37117;&#23558;&#26159;&#38750;&#24120;&#40657;&#26263;&#30340;&#65292;&#20294;&#26377;&#26368;&#39640;&#39046;&#34966;&#30340;&#23384;&#22312;&#20197;&#21450;&#20182;&#22312;&#20449;&#24687;&#20013;&#20256;&#36798;&#30340;&#21644;&#24179;&#8221; &#65292;&#25105;&#20204;&#20250;&#36731;&#26494;&#22788;&#29702;&#36825;&#20123;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#31532;&#19968;&#21103;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#33707;&#36203;&#36125;&#23572;&#24050;&#25353;&#29031;&#23466;&#27861;&#35268;&#23450;&#25509;&#20219;&#20020;&#26102;&#24635;&#32479;&#12290;&#32463;&#39564;&#20016;&#23500;&#30340;&#26680;&#35848;&#21028;&#20195;&#34920;&#38463;&#37324;&#183;&#24052;&#30422;&#37324;&#24050;&#34987;&#20219;&#21629;&#20026;&#20195;&#29702;&#22806;&#20132;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26032;&#24635;&#32479;&#19981;&#20165;&#23545;&#20234;&#26391;&#26410;&#26469;&#19982;&#35199;&#26041;&#30340;&#20851;&#31995;&#33267;&#20851;&#37325;&#35201;&#65292;&#32780;&#19988;&#36824;&#23558;&#24341;&#23548;&#26377;&#20851;85&#23681;&#26368;&#39640;&#39046;&#34966;&#38463;&#37324;&#183;&#21704;&#26757;&#20869;&#20234;&#26368;&#32456;&#32487;&#20219;&#32773;&#30340;&#36777;&#35770;&#12290;&#36873;&#20030;&#30340;&#20020;&#26102;&#26102;&#38388;&#34920;&#24050;&#32463;&#20844;&#24067;&#65292;&#20854;&#20013;&#21253;&#25324;&#20801;&#35768;&#22312;&#24503;&#40657;&#20848;&#36827;&#34892;&#30005;&#23376;&#25237;&#31080;&#30340;&#21487;&#33021;&#24615;&#65292;&#36817;&#24180;&#26469;&#24503;&#40657;&#20848;&#30340;&#25237;&#31080;&#29575;&#19968;&#30452;&#22312;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#30001; 88 &#21517;&#19987;&#23478;&#32452;&#25104;&#30340;&#19987;&#23478;&#22823;&#20250;&#26159;&#22312;&#26368;&#39640;&#39046;&#23548;&#20154;&#21435;&#19990;&#21518;&#20915;&#23450;&#32487;&#20219;&#32773;&#30340;&#26426;&#26500;&#65292;&#35813;&#26426;&#26500;&#20110;&#21608;&#20108;&#20030;&#34892;&#20250;&#35758;&#65292;&#36873;&#20030; 93 &#23681;&#30340;&#31070;&#32844;&#20154;&#21592;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&#183;&#33707;&#29926;&#36203;&#36842;&#8203;&#8203;&#183;&#20811;&#39532;&#23612; (Mohammad Ali Movahedi Kermani) &#25285;&#20219;&#20027;&#24109;&#12290;&#20026;&#33713;&#35199;&#39044;&#30041;&#30340;&#24231;&#20301;&#19978;&#25670;&#28385;&#20102;&#40092;&#33457;&#21644;&#20182;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#20030;&#34892;&#30340;&#24635;&#32479;&#36873;&#20030;&#30340;&#19968;&#20010;&#20851;&#38190;&#32771;&#39564;&#23558;&#26159;&#65292;&#31579;&#36873;&#20505;&#36873;&#20154;&#30340;&#30417;&#25252;&#22996;&#21592;&#20250;&#26159;&#21542;&#20801;&#35768;&#20219;&#20309;&#20855;&#26377;&#24517;&#35201;&#25919;&#27835;&#32463;&#39564;&#30340;&#20013;&#38388;&#27966;&#21442;&#36873;&#65292;&#23545;&#24378;&#30828;&#27966;&#21457;&#36215;&#20005;&#23803;&#25361;&#25112;&#12290;&#22312; 2021 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#32463;&#39564;&#20016;&#23500;&#12289;&#26366;&#25512;&#21160;&#20234;&#26391;&#19982;&#20013;&#22269;&#20851;&#31995;&#21457;&#23637;&#30340;&#21069;&#35758;&#38271;&#38463;&#37324;&#183;&#25289;&#37324;&#36158;&#23612; (Ali Larijani) &#34987;&lt;a href="https://www.theguardian.com/world/2021/jun/04/irans-supreme-leader-says-rejected-election-candidates-were-wronged"&gt;&#25490;&#38500;&#22312;&#22806;&lt;/a&gt;&#12290;&#36825;&#20351;&#24471;&#20182;&#36825;&#27425;&#19981;&#22826;&#21487;&#33021;&#34987;&#20801;&#35768;&#31449;&#36215;&#26469;&#12290;&#21516;&#26679;&#65292;&#21069;&#24635;&#32479;&#21704;&#26705;&#183;&#40065;&#21704;&#23612;&#20063;&#34987;&#31105;&#27490;&#20195;&#34920;&#19987;&#23478;&#22823;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#65292;&#19968;&#21322;&#36873;&#27665;&#26174;&#28982;&#32972;&#24323;&#20102;&#26377;&#25351;&#23548;&#30340;&#20234;&#26391;&#27665;&#20027;&#21046;&#24230;&#65292;&#25919;&#26435;&#20869;&#30340;&#26435;&#21147;&#26007;&#20105;&#19981;&#20877;&#26159;&#25913;&#38761;&#27966;&#21644;&#24378;&#30828;&#27966;&#20043;&#38388;&#30340;&#26007;&#20105;&#65292;&#32780;&#26159;&#20445;&#23432;&#27966;&#20869;&#37096;&#30340;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#35758;&#20250;&#36873;&#20030;&#20013;&#65292;&#21704;&#31859;&#24503;&#183;&#25289;&#33832;&#20234;&#39046;&#23548;&#30340;&#26497;&#31471;&#20445;&#23432;&#30340;&#20234;&#26031;&#20848;&#38761;&#21629;&#31283;&#23450;&#38453;&#32447;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#33713;&#35199;&#26368;&#26377;&#21487;&#33021;&#30340;&#32487;&#20219;&#32773;&#26159;&#29616;&#20219;&#35758;&#38271;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#20811;&#23572;&#183;&#21345;&#21033;&#24052;&#22827;&#65292;&#20294;&#20182;&#30340;&#27966;&#31995;&#22312;&#35758;&#20250;&#36873;&#20030;&#20013;&#34920;&#29616;&#19981;&#20339;&#65292;&#32780;&#19988;&#19968;&#30452;&#21463;&#21040;&#33104;&#36133;&#25351;&#25511;&#30340;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#26680;&#35848;&#21028;&#20195;&#34920;&#12289;&#26368;&#39640;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#31192;&#20070;&#36187;&#20041;&#24503;&#183;&#36158;&#21033;&#21033; (Saeed Jalili) &#22312; 2021 &#24180;&#36873;&#20030;&#20013;&#31449;&#22312;&#33713;&#35199;&#19968;&#36793;&#65292;&#25454;&#35828;&#20182;&#20063;&#28212;&#26395;&#21442;&#36873;&#12290;&#20294;&#20854;&#20182;&#20445;&#23432;&#27966;&#20154;&#22763;&#35748;&#20026;&#20182;&#26497;&#31471;&#19988;&#19981;&#21487;&#39044;&#27979;&#65292;&#20182;&#20204;&#20250;&#35797;&#22270;&#35828;&#26381;&#26368;&#39640;&#39046;&#23548;&#20154;&#19981;&#35201;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#21033;&#21033;&#25285;&#20219;&#20234;&#26391;&#24635;&#32479;&#65292;&#32780;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22914;&#26524;&#36830;&#20219;&#65292;&#23558;&#20837;&#20027;&#30333;&#23467;&#65292;&#36825;&#19968;&#24819;&#27861;&#35753;&#19968;&#20123;&#22806;&#20132;&#23448;&#24863;&#21040;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#33521;&#22269;&#39547;&#24503;&#40657;&#20848;&#22823;&#20351;&#32599;&#24067;&#183;&#39532;&#20975;&#23572;&#34920;&#31034;&#65292;&#33713;&#35199;&#30340;&#27515;&#32473;&#20234;&#26391;&#25919;&#26435;&#24102;&#26469;&#20102;&#20004;&#38590;&#30340;&#22659;&#22320;&#65292;&#29305;&#21035;&#26159;&#22312;&#22914;&#20309;&#24320;&#25918;&#39046;&#22495;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#35813;&#25919;&#26435;&#35797;&#22270;&#23558;&#33713;&#35199;&#25551;&#32472;&#25104;&#19968;&#20010;&#34987;&#26222;&#36890;&#20234;&#26391;&#20154;&#24576;&#24565;&#30340;&#21463;&#27426;&#36814;&#20154;&#29289;&#65292;&#20294;&#36825;&#31181;&#21162;&#21147;&#20284;&#20046;&#27880;&#23450;&#20250;&#22833;&#36133;&#12290;&#24403;&#25919;&#26435;&#39046;&#23548;&#20154;&#36890;&#36807;&#21462;&#28040;&#20219;&#20309;&#20854;&#20182;&#21487;&#20449;&#20505;&#36873;&#20154;&#30340;&#36164;&#26684;&#26469;&#20419;&#25104;&#33713;&#35199;&#22312; 2021 &#24180;&#36873;&#20030;&#20013;&#33719;&#32988;&#26102;&#65292;&#20182;&#20204;&#22522;&#26412;&#19978;&#25918;&#24323;&#20102;&#20043;&#21069;&#36873;&#20030;&#25152;&#36171;&#20104;&#30340;&#27665;&#20027;&#21512;&#27861;&#24615;&#30340;&#36974;&#32670;&#24067;&#12290;&#20182;&#25484;&#26435;&#24403;&#28982;&#19981;&#26159;&#22240;&#20026;&#20182;&#30340;&#39749;&#21147;&#25110;&#21407;&#21019;&#24605;&#24819;&#12290;&#20182;&#26159;&#26368;&#39640;&#39046;&#34966;&#25945;&#31185;&#20070;&#33324;&#30340;&#24544;&#35802;&#32773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 22 May 2024 00:22:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#21628;&#21505;&#8220;&#25991;&#26126;&#22269;&#23478;&#8221;&#25269;&#21046;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23545;&#20854;&#39046;&#23548;&#20154;&#30340;&#36910;&#25429;&#20196;</title><link>https://www.theguardian.com/world/article/2024/may/21/israel-calls-on-civilised-nations-to-boycott-icc-arrest-warrants-against-its-leaders</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T15:33:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8b810c4e5c325a5fada5254623a2c1ea8d8ac92c/0_276_3200_1920/master/3200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4d2f76a22dfac841228aad6fdf98be42" alt=""&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#38271;&#32422;&#22827;&#183;&#21152;&#20848;&#29305;&#65288;&#24038;&#65289;&#21644;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#21512;&#25104;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#25958;&#20419;&#20854;&#25152;&#35859;&#30340;&#8220;&#25991;&#26126;&#19990;&#30028;&#22269;&#23478;&#8221;&#25298;&#32477;&#25191;&#34892;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23545;&#20854;&#39046;&#23548;&#20154;&#21457;&#20986;&#30340;&#20219;&#20309;&#36910;&#25429;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#26368;&#39640;&#27861;&#38498;&#39318;&#24109;&#26816;&#23519;&#23448;&lt;a href="https://www.theguardian.com/law/article/2024/may/20/iccs-karim-khan-is-a-prosecutor-in-a-hurry-to-effect-international-law"&gt;&#21345;&#37324;&#22982;&#183;&#27735;&lt;/a&gt;&#21608;&#19968;&#23459;&#24067;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#24050;&#21521;&#39044;&#23457;&#23567;&#32452;&#30003;&#35831;&#23545;&#19977;&#21517;&#21704;&#39532;&#26031;&#39640;&#32423;&#23448;&#21592;&#20197;&#21450;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21450;&#20854;&#22269;&#38450;&#37096;&#38271;&lt;a href="https://www.theguardian.com/law/article/2024/may/20/icc-prosecutor-seeks-arrest-warrants-israeli-pm-netanyahu-hamas-officials-war-crimes"&gt;&#21457;&#20986;&#36910;&#25429;&#20196;&lt;/a&gt;&#32422;&#22827;&#183;&#21152;&#20848;&#29305; (Yoav Gallant)&#65292;&#22240;&#22312; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#21450;&#38543;&#21518;&#19971;&#20010;&#26376;&#30340;&#21152;&#27801;&#25112;&#20105;&#26399;&#38388;&#29359;&#26377;&#25112;&#20105;&#32618;&#21644;&#21361;&#23475;&#20154;&#31867;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#20234;&#26031;&#20848;&#32452;&#32455;&#30340;&#25351;&#23450;&#39046;&#23548;&#20154;&#8212;&#8212;&#21704;&#39532;&#26031;&#21152;&#27801;&#39318;&#39046;&#21494;&#28023;&#20122;&#183;&#36763;&#29926;&#23572;(Yahya Sinwar)&#12289;&#20854;&#20891;&#20107;&#37096;&#38376;&#25351;&#25381;&#23448;&#31302;&#32597;&#40664;&#24503;&#183;&#20195;&#22827;(Mohammed Deif)&#21644;&#21345;&#22612;&#23572;&#25919;&#27835;&#23616;&#39046;&#23548;&#20154;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;(Ismail Haniyeh)&#8212;&#8212;&#20043;&#38388;&#23384;&#22312;&#31561;&#21516;&#20851;&#31995;&#12290;&#27665;&#20027;&#36873;&#20030;&#20135;&#29983;&#30340;&#20197;&#33394;&#21015;&#25919;&#23458;&#36973;&#21040;&#20102;&#20197;&#33394;&#21015;&#23448;&#21592;&#12289;&#20844;&#20247;&#21644;&#35813;&#22269;&#30431;&#21451;&#30340;&#24868;&#24594;&#12290; &lt;/p&gt;&lt;figure data-media-id="fd7f6f5362b4de006cada16135c660657d5452a0"&gt;&lt;img src="https://media.guim.co.uk/fd7f6f5362b4de006cada16135c660657d5452a0/0_0_12000_6000/1000.jpg" alt="&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122; (Ismail Haniyeh)&#12289;&#31302;&#32597;&#40664;&#24503;&#183;&#24503;&#20234;&#22827; (Mohammed Deif) &#21644;&#21494;&#28023;&#20122;&#183;&#36763;&#29926;&#23572; (Yahya Sinwar) &#30340;&#21512;&#25104;&#29031;&#29255;" width="1000" height="500"&gt;&lt;figcaption&gt;&lt;span&gt;&#24038;&#36215;&#65306;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&#12289;&#31302;&#32597;&#40664;&#24503;&#183;&#24503;&#20234;&#22827;&#21644;&#21494;&#28023;&#20122;&#183;&#36763;&#29926;&#23572;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;-Mahmud Hams/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#25919;&#24220;&#21457;&#35328;&#20154;&#22612;&#23572;&#183;&#28023;&#22240;&#37324;&#24076; (Tal Heinrich) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21628;&#21505;&#25991;&#26126;&#12289;&#33258;&#30001;&#19990;&#30028;&#30340;&#22269;&#23478; &#8212; &#8212; &#37145;&#35270;&#24656;&#24598;&#20998;&#23376;&#21644;&#20219;&#20309;&#25903;&#25345;&#24656;&#24598;&#20998;&#23376;&#30340;&#22269;&#23478; &#8212; &#8212; &#25903;&#25345;&#20197;&#33394;&#21015;&#12290;&#20320;&#24212;&#35813;&#24443;&#24213;&#35892;&#36131;&#36825;&#19968;&#27493;&#39588;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30830;&#20445;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#20102;&#35299;&#20320;&#30340;&#31435;&#22330;&#12290;&#21453;&#23545;&#26816;&#23519;&#23448;&#30340;&#20915;&#23450;&#24182;&#22768;&#26126;&#65292;&#21363;&#20351;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#24744;&#20063;&#19981;&#25171;&#31639;&#25191;&#34892;&#12290;&#22240;&#20026;&#36825;&#19982;&#25105;&#20204;&#30340;&#39046;&#23548;&#20154;&#26080;&#20851;&#12290;&#36825;&#20851;&#31995;&#21040;&#25105;&#20204;&#30340;&#29983;&#23384;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27735;&#21608;&#19968;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#26377;&#26435;&#20445;&#21355;&#33258;&#24049;&#20813;&#21463;&#21704;&#39532;&#26031;&#30340;&#20405;&#23475;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#24182;&#27809;&#26377;&#8220;&#20813;&#38500;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/israel"&gt;&#20197;&#33394;&#21015;&lt;/a&gt;&#25110;&#20219;&#20309;&#22269;&#23478;&#36981;&#23432;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#30340;&#20041;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#26080;&#35770;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#20891;&#20107;&#30446;&#26631;&#26159;&#20160;&#20040;&#65292;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#37117;&#35748;&#20026;&#20854;&#26041;&#27861;&#8212;&#8212;&#8220;&#21363;&#25925;&#24847;&#36896;&#25104;&#24179;&#27665;&#27515;&#20129;&#12289;&#39269;&#39295;&#12289;&#24040;&#22823;&#30171;&#33510;&#20197;&#21450;&#23545;&#36523;&#20307;&#25110;&#20581;&#24247;&#30340;&#20005;&#37325;&#20260;&#23475;&#8221;&#8212;&#8212;&#26159;&#29359;&#32618;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#20154;&#20204;&#37117;&#30693;&#36947;&#27735;&#30340;&#35843;&#26597;&#21487;&#33021;&#20250;&#23548;&#33268;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#12289;&#21152;&#20848;&#29305;&#21644;&#20891;&#23448;&#21457;&#20986;&#36910;&#25429;&#20196;&#65306;&#19978;&#20010;&#26376;&#65292; &lt;a href="https://www.theguardian.com/law/2024/apr/29/icc-possible-war-crimes-charges-israel-hamas-g7"&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#23545;&#36825;&#31181;&#21487;&#33021;&#24615;&#38519;&#20837;&#20844;&#20247;&#24656;&#24908;&lt;/a&gt;&#65292;&#21628;&#21505;&#19971;&#22269;&#38598;&#22242; &#8212; &#8212; &#29305;&#21035;&#26159;&#32654;&#22269;&#65292;&#20197;&#33394;&#21015;&#26368;&#37325;&#35201;&#30340;&#30431;&#21451;&#8212;&#8212;&#24178;&#39044;&#20219;&#20309;&#28508;&#22312;&#30340;&#22269;&#38469;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#39318;&#24109;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#21608;&#19968;&#30340;&#22768;&#26126;&#36824;&#26159;&#38663;&#24778;&#20102;&#20197;&#33394;&#21015;&#24403;&#26435;&#32773;&#65292;&#24182;&#22312;&#20844;&#24320;&#21644;&#24149;&#21518;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#22806;&#20132;&#25439;&#23475;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20197;&#21450;&#32654;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#31561;&#22269;&#23478;&#37117;&#19981;&#26159;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#25104;&#21592;&#65292;&#20063;&#19981;&#25215;&#35748;&#20854;&#26435;&#23041;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#27861;&#38498;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#37027;&#20040; 124 &#20010;&#22269;&#23478;&#23601;&#26377;&#20041;&#21153;&#23653;&#34892;&#36910;&#25429;&#20196;&#65292;&#36825;&#21487;&#33021;&#20250;&#20005;&#37325;&#38480;&#21046;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#21152;&#20848;&#29305;&#20986;&#22269;&#26053;&#34892;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#12289;&#27604;&#21033;&#26102;&#21644;&#26031;&#27931;&#25991;&#23612;&#20122;&#21608;&#19968;&#34920;&#31034;&#25903;&#25345;&#27735;&#30340;&#20915;&#23450;&#65292;&#32780;&#33521;&#22269;&#25919;&#24220;&#21457;&#35328;&#20154;&#21017;&#37325;&#30003;&#20262;&#25958;&#19981;&#30456;&#20449;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23545;&#27492;&#26696;&#25317;&#26377;&#31649;&#36758;&#26435;&#65292;&#25463;&#20811;&#20849;&#21644;&#22269;&#31216;&#26816;&#23519;&#23448;&#30340;&#20030;&#21160;&#8220;&#20196;&#20154;&#38663;&#24778;&#19988;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#8221;&#65292;&#36825;&#26159;&#19968;&#20010;&#26126;&#30830;&#30340;&#36857;&#35937;&#38543;&#30528;&#21152;&#27801;&#27515;&#20129;&#21644;&#30772;&#22351;&#30340;&#22686;&#21152;&#65292;&#35199;&#26041;&#22312;&#19982;&#20197;&#33394;&#21015;&#30340;&#25509;&#35302;&#38382;&#39064;&#19978;&#20998;&#27495;&#26085;&#30410;&#25193;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#36824;&#25285;&#24515;&#27494;&#22120;&#38144;&#21806;&#21644;&#22269;&#38450;&#24037;&#19994;&#20250;&#21463;&#21040;&#30452;&#25509;&#24433;&#21709;&#65292;&#22914;&#26524;&#26696;&#20214;&#32487;&#32493;&#36827;&#34892;&#65292;&#21487;&#33021;&#20250;&#21463;&#21040;&#36827;&#19968;&#27493;&#21046;&#35009;&#65292;&#24182;&#21487;&#33021;&#38656;&#35201;&#23454;&#26045;&#20891;&#20107;&#25112;&#30053;&#21644;&#21496;&#27861;&#25913;&#38761;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#26410;&#26469;&#25351;&#25511;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#22914;&#26524;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#25110;&#21152;&#20848;&#29305;&#26159;&#21542;&#20250;&#36991;&#20813;&#21069;&#24448;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#31614;&#32626;&#22269;&#26102;&#65292;&#28023;&#22240;&#37324;&#24076;&#35828;&#65306;&#8220;&#35753;&#25105;&#20204;&#25325;&#30446;&#20197;&#24453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#38271;&#20197;&#33394;&#21015;&#183;&#21345;&#33576;&#21069;&#24448;&#27861;&#22269;&#65292;&#20197;&#36943;&#21046;&#22806;&#20132;&#24433;&#21709;&#12290;&#39044;&#35745;&#20197;&#33394;&#21015;&#23558;&#40723;&#21169;&#32654;&#22269;&#20849;&#21644;&#20826;&#20154;&#37325;&#26032;&#23545;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23448;&#21592;&#23454;&#26045;&#21046;&#35009;&#65292;&#24182;&#25958;&#20419;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#31614;&#32626;&#22269;&#21521;&#27861;&#38498;&#26045;&#21387;&#65292;&#38459;&#27490;&#21457;&#20986;&#36910;&#25429;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#20110; 2021 &#24180;&#20915;&#23450;&#65292;&#20854;&#25480;&#26435;&lt;a href="https://www.theguardian.com/law/2021/mar/03/icc-open-formal-investigation-war-crimes-palestine"&gt;&#35843;&#26597;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#27966;&#21035;&#22312; 2014 &#24180;&#20197;&#26469;&#30340;&#20107;&#20214;&#20013;&#29359;&#19979;&#30340;&#26292;&#21147;&#21644;&#25112;&#20105;&#32618;&#34892;&#12290;&lt;/a&gt;&#20197;&#33394;&#21015;&#35768;&#22810;&#20154;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22768;&#31216;&#32852;&#21512;&#22269;&#21644;&#30456;&#20851;&#26426;&#26500;&#23545;&#29369;&#22826;&#22269;&#23478;&#23384;&#22312;&#20559;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#26469;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#8220;&#35199;&#24335;&#8221;&#27665;&#20027;&#22269;&#23478;&#30340;&#39046;&#23548;&#20154;&#33719;&#24471;&#36807;&#36910;&#25429;&#20196;&#12290;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#21435;&#24180;&#23459;&#24067;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#20854;&#20182;&#26410;&#25191;&#34892;&#30340;&#36910;&#25429;&#20196;&#21253;&#25324;&#20044;&#24178;&#36798;&#20891;&#38400;&#32422;&#29791;&#22827;&#183;&#31185;&#23612;&#21644;&#33487;&#20025;&#21069;&#24635;&#32479;&#22885;&#39532;&#23572;&#183;&#24052;&#24076;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#30340;&#21150;&#20844;&#23460;&#24050;&#21521;&#30001;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#39044;&#23457;&#23567;&#32452;&#35831;&#27714;&#23545;&#21704;&#39532;&#26031;&#21644;&#20197;&#33394;&#21015;&#23244;&#30097;&#20154;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#20182;&#20204;&#24179;&#22343;&#38656;&#35201;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#26469;&#32771;&#34385;&#35777;&#25454;&#24182;&#30830;&#23450;&#35785;&#35772;&#31243;&#24207;&#26159;&#21542;&#21487;&#20197;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#35775;&#38382;&#21152;&#27801;&#12289;&#20197;&#33394;&#21015;&#21644;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#25289;&#27861;&#36793;&#22659;&#21475;&#23736;&#22467;&#21450;&#19968;&#20391;&#26102;&#65292;&#27735;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#30340;&#35843;&#26597;&#33539;&#22260;&#23558;&#25193;&#22823;&#21040;&#21253;&#25324; 10 &#26376; 7 &#26085;&#30340;&#34989;&#20987;&#21450;&#20854;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#37096;&#31216;&#65292;10 &#26376; 7 &#26085;&#65292;&#32422; 1,200 &#20154;&#65288;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65289;&#34987;&#26432;&#65292;&#21478;&#26377; 250 &#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#65292;&#32422; 35,000 &#20154;&#22312;&#21152;&#27801;&#25112;&#20105;&#20013;&#20007;&#29983;&#65292;&#35813;&#37096;&#19981;&#21306;&#20998;&#24179;&#27665;&#21644;&#25112;&#26007;&#20154;&#21592;&#30340;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/law/article/2024/may/20/will-the-icc-approve-arrest-warrants-for-israel-and-hamas-leaders"&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#20250;&#25209;&#20934;&#23545;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#30340;&#36910;&#25429;&#20196;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; 11&#26376;&#24213;&#26368;&#21021;&#30340;&#20572;&#28779;&#20197;&#21450;&#20154;&#36136;&#21644;&#22234;&#29359;&#20132;&#25442;&#22312;&#19968;&#21608;&#21518;&#30772;&#35010;&#65307;&#27492;&#21518;&#65292;&#22312;&#32654;&#22269;&#12289;&#22467;&#21450;&#21644;&#21345;&#22612;&#23572;&#30340;&#26017;&#26059;&#19979;&#65292;&#22810;&#27425;&#35797;&#22270;&#36798;&#25104;&#26032;&#30340;&#20241;&#25112;&#21327;&#35758;&#65292;&#20294;&#22343;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20197;&#33394;&#21015;&#23545;&#25289;&#27861;&#21457;&#21160;&#20102;&#38271;&#26399;&#23041;&#32961;&#30340;&#25915;&#21183;&#65292;&#24674;&#22797;&#23500;&#26377;&#25104;&#25928;&#30340;&#35848;&#21028;&#20284;&#20046;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#19981;&#21487;&#33021;&#12290;&#23547;&#27714;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#20154;&#26426;&#26500;&#21608;&#20108;&#34920;&#31034;&#65292;&#30001;&#20110;&#32570;&#20047;&#20379;&#24212;&#21644;&#19981;&#23433;&#20840;&#23616;&#21183;&#65292;&#36890;&#36807;&#25289;&#27861;&#19982;&#22467;&#21450;&#36807;&#22659;&#28857;&#36816;&#36865;&#39135;&#21697;&#21644;&#21307;&#30103;&#25588;&#21161;&#24050;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#28608;&#28872;&#25112;&#26007;&#20173;&#22312;&#32487;&#32493;&#65306;&#23621;&#27665;&#31216;&#65292;&#21608;&#20108;&#22312;&#21152;&#27801;&#21271;&#37096;&#36158;&#24052;&#21033;&#20122;&#33829;&#22320;&#27963;&#21160;&#30340;&#20197;&#33394;&#21015;&#20891;&#38431;&#29992;&#22374;&#20811;&#21644;&#31354;&#20013;&#36720;&#28856;&#25703;&#27585;&#20102;&#35813;&#22320;&#21306;&#65292;&#32780;&#25289;&#27861;&#30340;&#31354;&#34989;&#36896;&#25104;&#33267;&#23569;&#20116;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#21355;&#29983;&#23448;&#21592;&#31216;&#65292;&#20197;&#33394;&#21015;&#21608;&#20108;&#23545;&#32422;&#26086;&#27827;&#35199;&#23736;&#22478;&#24066;&#26480;&#23425;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104;&#19971;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#21307;&#29983;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 23:52:01 +0800</pubDate></item><item><title>&#22240;&#19982;&#31859;&#33713;&#19981;&#21644;&#65292;&#35199;&#29677;&#29273;&#27704;&#20037;&#21484;&#22238;&#39547;&#38463;&#26681;&#24311;&#22823;&#20351;</title><link>https://www.theguardian.com/world/article/2024/may/21/spain-argentina-ambassador-milei</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T14:17:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5d5279b5b45200808d28d184bfab13473ae080d/0_60_3200_1920/master/3200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4c81731cbe4d02ea6311c1ed11295f0b" alt=""&gt;&#20004;&#20010;&#30007;&#20154;&#24182;&#25490;&#30340;&#22270;&#29255;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#34920;&#31034;&#65292;&#30001;&#20110;&#19982;&#21335;&#32654;&#22269;&#23478;&#28608;&#36827;&#21491;&#32764;&#24635;&#32479;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/javier-milei"&gt;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&lt;/a&gt;&#30340;&#22806;&#20132;&#20105;&#25191;&#26085;&#30410;&#21152;&#21095;&#65292;&#35199;&#29677;&#29273;&#23558;&#27704;&#20037;&#25764;&#22238;&#39547;&#38463;&#26681;&#24311;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#26159;&#27665;&#31929;&#20027;&#20041;&#32773;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#33261;&#21517;&#26157;&#33879;&#30340;&#22909;&#26007;&#30431;&#21451;&#65292;&#22905;&#19978;&#21608;&#26411;&lt;a href="https://www.theguardian.com/world/article/2024/may/19/european-far-right-leaders-gather-ahead-of-eu-elections"&gt;&#26263;&#31034;&#35199;&#29677;&#29273;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#30340;&#22971;&#23376;&#36125;&#25096;&#23612;&#20122;&#183;&#25096;&#40614;&#26031;&#8220;&#33104;&#36133;&#8221;&#65292;&lt;/a&gt;&#24341;&#21457;&#20102;&#36825;&#22330;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20840;&#29699;&#26497;&#21491;&#32764;&#23792;&#20250;&#19978;&#30340;&#35328;&#35770;&#28608;&#24594;&#20102;&#35199;&#29677;&#29273;&#20013;&#24038;&#32764;&#25919;&#24220;&#65292;&#35813;&#25919;&#24220;&#35892;&#36131;&#31859;&#33713;&#23545;&#20854;&#27665;&#20027;&#30340;&#8220;&#27491;&#38754;&#25915;&#20987;&#8221;&#65292;&#24182;&#35201;&#27714;&#20854;&#20840;&#38754;&#20844;&#24320;&#36947;&#27465;&#12290;&#20294;&#31859;&#33713;&#21608;&#19968;&#21152;&#20493;&#21162;&#21147;&#65292;&#23459;&#31216;&#20182;&#26080;&#24847;&#25764;&#22238;&#36825;&#20123;&#20869;&#23481;&#65292;&#20182;&#33258;&#24049;&#23601;&#26159;&#8220;&#21463;&#23475;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/20/diplomatic-row-deepens-after-javier-milei-calls-wife-of-spanish-pm-corrupt"&gt;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#31216;&#35199;&#29677;&#29273;&#39318;&#30456;&#22971;&#23376;&#8220;&#33104;&#36133;&#8221;&#21518;&#65292;&#22806;&#20132;&#20105;&#31471;&#21152;&#28145;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#22806;&#20132;&#37096;&#38271;&#33509;&#27901;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#21608;&#20108;&#20570;&#20986;&#22238;&#24212;&#65292;&#23459;&#24067;&#20854;&#39547;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#26368;&#39640;&#29305;&#20351;&#29595;&#20029;&#20122;&#183;&#28909;&#33487;&#26031;&#183;&#38463;&#38534;&#32034;&#183;&#24076;&#38376;&#23612;&#26031;&#22312;&#21069;&#19968;&#22825;&#34987;&#21484;&#22238;&#65292;&#20043;&#21518;&#23558;&#19981;&#20250;&#36820;&#22238;&#23703;&#20301;&#12290;&#25454;&#35199;&#29677;&#29273;&#25253;&#32440;&#12298;&#22269;&#23478;&#25253;&#12299;&#25253;&#36947;&lt;em&gt;&#65292;&lt;/em&gt;&#38463;&#23572;&#29926;&#38647;&#26031;&#34920;&#31034;&#65306;&#8220;&#22823;&#20351;&#23558;&#27704;&#20037;&#30041;&#22312;&#39532;&#24503;&#37324;&#65292;&#38463;&#26681;&#24311;&#23558;&#22833;&#21435;&#22823;&#20351;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#36805;&#36895;&#21453;&#20987;&#65292;&#31216;&#27492;&#20030;&#26159;&#8220;&#20658;&#24930;&#30340;&#31038;&#20250;&#20027;&#20041;&#32773;&#8221;&#30340;&#8220;&#32993;&#35328;&#20081;&#35821;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#8220;&#24858;&#34850;&#21040;&#37325;&#36424;&#35206;&#36761;&#8221;&#65292;&#25764;&#22238;&#38463;&#26681;&#24311;&#39547;&#35199;&#29677;&#29273;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#21453;&#23545;&#20826;&#12289;&#20445;&#23432;&#30340;&#20154;&#27665;&#20826;(PP)&#25351;&#36131;&#26705;&#20999;&#26031;&#21453;&#24212;&#36807;&#24230;&#12289;&#34394;&#20266;&#65292;&#22312;&#20845;&#26376;&#27431;&#27954;&#22823;&#36873;&#21069;&#21033;&#29992;&#36825;&#22330;&#20105;&#31471;&#36798;&#21040;&#25919;&#27835;&#30446;&#30340;&#65292;&#24182;&#35753;&#21521;&#38463;&#26681;&#24311;&#24066;&#22330;&#20379;&#36135;&#30340;&#35199;&#29677;&#29273;&#20844;&#21496;&#22788;&#22659;&#26356;&#21152;&#33392;&#8203;&#8203;&#38590;&#12290; &#8220;&#19968;&#20010;&#22269;&#23478;&#30340;&#22806;&#20132;&#25919;&#31574;&#19981;&#33021;&#26681;&#25454;&#19968;&#20010;&#20154;&#30340;&#24819;&#27861;&#26469;&#21046;&#23450;&#65292;&#8221;&#19968;&#20301;PP&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20837;&#20405;&#20044;&#20811;&#20848;&#21644;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20915;&#23450;&#21457;&#21160;&#19968;&#22330;&#24050;&#32463;&#25345;&#32493;&#20004;&#24180;&#22810;&#30340;&#25112;&#20105;&#21518;&#65292;&#36825;&#20010;&#25919;&#24220;&#27809;&#26377;&#25764;&#20986;&#39547;&#20420;&#32599;&#26031;&#22823;&#20351;&#65292;&#29616;&#22312;&#21364;&#25764;&#20986;&#20102;&#39547;&#38463;&#26681;&#24311;&#22823;&#20351;&#65292;&#22240;&#20026;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#24863;&#21040;&#21463;&#21040;&#20102;&#20398;&#36785;&#12290;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&#29992;&#20102;&#38598;&#20250;&#36825;&#20010;&#35789;&#65292;&#8221;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#21475;&#35282;&#26159;&#36827;&#27493;&#25919;&#27835;&#21147;&#37327;&#19982;&#26497;&#21491;&#27665;&#31929;&#20027;&#20041;&#32773;&#32852;&#30431;&#20043;&#38388;&#26085;&#30410;&#28608;&#28872;&#30340;&#20840;&#29699;&#20914;&#31361;&#30340;&#19968;&#37096;&#20998;&#65292;&#31859;&#33713;&#29616;&#22312;&#19982;&#21256;&#29273;&#21033;&#24635;&#29702;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#25176;&#21644;&#33832;&#23572;&#29926;&#22810;&#24635;&#32479;&#32435;&#20234;&#24067;&#183;&#24067;&#20811;&#33713;&#19968;&#26679;&#26159;&#20854;&#20013;&#30340;&#39046;&#20891;&#20154;&#29289;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#33258;&#31216;&#20026;&#8220;&#26080;&#25919;&#24220;&#36164;&#26412;&#20027;&#20041;&#32773;&#8221;&#30340;&#21069;&#30005;&#35270;&#21517;&#20154;&#20110;&#21435;&#24180; 11 &#26376;&lt;a href="https://www.theguardian.com/world/2023/nov/20/argentina-presidential-election-far-right-libertarian-javier-milei-wins-after-rival-concedes"&gt;&#24403;&#36873;&lt;/a&gt;&#65292;&#24403;&#26102;&#29305;&#26391;&#26222;&#24198;&#31069;&#20854;&#30431;&#21451;&#8220;&#35753;&#38463;&#26681;&#24311;&#20877;&#27425;&#20255;&#22823;&#8221;&#30340;&#36816;&#21160;&#65292;&#32780;&#21069;&#33521;&#22269;&#29420;&#31435;&#20826;&#39046;&#34966;&#22856;&#26480;&#23572;&#183;&#27861;&#25289;&#22855;&#21017;&#23545;&#31859;&#33713;&#23454;&#26045;&#8220;&#25746;&#20999;&#23572;&#20027;&#20041;&#8221;&#30340;&#20196;&#20154;&#20852;&#22859;&#30340;&#35745;&#21010;&#34920;&#31034;&#36190;&#36175;&#12290;&#31867;&#22266;&#37255;&#8221;&#12290;&#22312;&#25285;&#20219;&#24635;&#29702; 49 &#22825;&#21518;&#65292;&#33673;&#20857;&#183;&#29305;&#25289;&#26031; (Liz Truss) &#35797;&#22270;&#21152;&#20837;&#36825;&#19968;&#36816;&#21160;&#65292;&#22905;&#31216;&#31859;&#33713;&#26159;&#22905;&#30340;&#8220;&#26368;&#29233;&#8221;&#20043;&#19968;&#65292;&#23613;&#31649;&#22312;&#26368;&#36817;&#30340; BBC &#37319;&#35775;&#20013;&#65292;&#24403;&#34987;&#38382;&#21450;&#35841;&#26159;&#33521;&#22269;&#21069;&#39318;&#30456;&#26102;&#65292;&#38463;&#26681;&#24311;&#24635;&#32479;&lt;a href="https://www.youtube.com/shorts/mgmpLrmTsf8"&gt;&#26174;&#24471;&#24456;&#22256;&#24785;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27431;&#27954;&#21644;&#21335;&#32654;&#27954;&#30340;&#24038;&#32764;&#25919;&#20826;&#23545;&#31859;&#33713;&#28608;&#36827;&#30340;&#32463;&#27982;&#24895;&#26223;&#21644;&#26412;&#21608;&#23545;&#25096;&#40614;&#26031;&#30340;&#25915;&#20987;&#34920;&#31034;&#36951;&#25022;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24038;&#32764;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#39046;&#23548;&#30340;&#24037;&#20154;&#20826;&#31216;&#31859;&#33713;&#23545;&#25096;&#40614;&#26031;&#21644;&#26705;&#20999;&#26031;&#30340;&#8220;&#21487;&#24604;&#8221;&#35328;&#35770;&#26159;&#26497;&#31471;&#20445;&#23432;&#20027;&#20041;&#20225;&#22270;&#36896;&#25104;&#25919;&#27835;&#19981;&#31283;&#23450;&#21644;&#30772;&#22351;&#27665;&#20027;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#30340;&#21457;&#35328;&#20154;&#26364;&#21162;&#22467;&#23572;&#183;&#38463;&#22810;&#23612;&#21542;&#35748;&#20102;&#36825;&#31181;&#35828;&#27861;&#65292;&#25351;&#36131;&#26705;&#20999;&#26031;&#25919;&#24220;&#25104;&#21592;&#36890;&#36807;&#23545;&#38463;&#26681;&#24311;&#24635;&#32479;&#21457;&#36215;&#27627;&#26080;&#26681;&#25454;&#30340;&#25915;&#20987;&#26469;&#25361;&#36215;&#20105;&#31471;&#12290; 5&#26376;&#21021;&#65292;&#35199;&#29677;&#29273;&#20132;&#36890;&#37096;&#38271;&#22885;&#26031;&#21345;&#183;&#26222;&#24681;&#29305;&#65288;&#211;scar Puente&#65289;&#22768;&#31216;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#65288;Javier Milei&#65289;&#22312;&#21435;&#24180;&#38463;&#26681;&#24311;&#31454;&#36873;&#26399;&#38388;&#8220;&#25668;&#20837;&#20102;&#29289;&#36136;&#8221;&#65292;&#23613;&#31649;&#20182;&#38543;&#21518;&#25764;&#22238;&#20102;&#36825;&#19968;&#25351;&#25511;&#65292;&#31216;&#36825;&#26159;&#19968;&#20010;&#8220;&#22823;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22810;&#23612;&#21608;&#26085;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#20182;&#20204;&#25226;&#20182;&#35270;&#20026;&#20167;&#24680;&#32773;&#12289;&#21542;&#35748;&#20027;&#20041;&#32773;&#65292;[&#25351;&#25511;&#20182;]&#8216;&#21560;&#39135;&#27602;&#21697;&#8217;&#12289;&#29420;&#35009;&#12289;&#21453;&#27665;&#20027;&#20197;&#21450;&#8216;&#21487;&#24597;&#8217;&#30340;&#20154;&#12290;&#8221; &#8220;&#25105;&#20204;&#24076;&#26395;&#20182;&#20204;&#33021;&#22312;&#26576;&#20010;&#26102;&#20505;&#21453;&#24605;&#36825;&#19968;&#28857;&#24182;&#30495;&#35802;&#22320;&#36947;&#27465;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 22:22:02 +0800</pubDate></item><item><title>&#36182;&#28165;&#24503;&#23601;&#20219;&#21488;&#28286;&#24635;&#32479;&#30340;&#31532;&#19968;&#22825;&#23601;&#20805;&#28385;&#25239;&#35758;</title><link>https://www.theguardian.com/world/article/2024/may/21/lai-ching-tes-first-day-as-taiwan-president-marked-by-protests</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T13:59:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2c0d4cb29ab9e44c66877dc74d09279dc098a7ad/0_133_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d58bce1e491bdc26c58edd866fbc26f5" alt=""&gt;&#20154;&#20204;&#22312;&#21488;&#21271;&#22269;&#20250;&#22823;&#21414;&#22806;&#25239;&#35758;&#12290;&lt;/div&gt;&lt;p&gt;&#36182;&#28165;&#24503; &lt;a href="https://www.theguardian.com/world/article/2024/may/20/lai-ching-te-taiwan-new-president"&gt;&#23601;&#20219;&#21488;&#28286;&#24635;&#32479;&#30340;&#31532;&#19968;&#22825;&#65292;&lt;/a&gt;&#23601;&#21457;&#29983;&#20102;&#21453;&#23545;&#20826;&#22240;&#35758;&#20250;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#27861;&#26696;&#32780;&#24341;&#21457;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#65292;&#36825;&#39044;&#31034;&#30528;&#36825;&#20301;&#32570;&#20047;&#31435;&#27861;&#22810;&#25968;&#30340;&#39046;&#23548;&#20154;&#23558;&#38754;&#20020;&#33392;&#38590;&#30340;&#31532;&#19968;&#20010;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21315;&#21517;&#21488;&#28286;&#20844;&#27665;&#32858;&#38598;&#22312;&#31435;&#27861;&#38498;&#22806;&#65292;&#25239;&#35758;&#21453;&#23545;&#20826;&#26410;&#32463;&#23457;&#26597;&#23601;&#36890;&#36807;&#19968;&#39033;&#27861;&#26696;&#30340;&#20225;&#22270;&#65292;&#35813;&#27861;&#26696;&#23558;&#36171;&#20104;&#35758;&#21592;&#38750;&#20961;&#30340;&#26435;&#21147;&#65292;&#21487;&#20197;&#22312;&#32602;&#27454;&#21644;&#30417;&#31105;&#30340;&#23041;&#32961;&#19979;&#36136;&#35810;&#21253;&#25324;&#24635;&#32479;&#22312;&#20869;&#30340;&#20219;&#20309;&#20154;&#12290;&#21608;&#20116;&#65292;&#20004;&#20826;&#22240;&#36777;&#35770;&#21457;&#29983;&#20914;&#31361;&#21518;&#65292;&#19968;&#21517;&#35758;&#21592;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290; &lt;/p&gt;&lt;figure data-media-id="9418b05186bec20bcf124f635709fb1ea1453bab"&gt;&lt;img src="https://media.guim.co.uk/9418b05186bec20bcf124f635709fb1ea1453bab/0_113_3482_2090/1000.jpg" alt="&#21488;&#28286;&#35758;&#21592;&#22240;&#36777;&#35770;&#32780;&#21457;&#29983;&#20105;&#25191;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21488;&#28286;&#35758;&#21592;&#22240;&#36777;&#35770;&#32780;&#21457;&#29983;&#20105;&#25191;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Sam Yeh/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#34892;&#21160;&#30340;&#25209;&#35780;&#32773;&#35686;&#21578;&#35828;&#65292;&#25152;&#29053;&#21160;&#30340;&#28151;&#20081;&#21644;&#19981;&#22242;&#32467;&#27491;&#20013;&#20013;&#22269;&#30340;&#19979;&#24576;&#65292;&#20013;&#22269;&#35475;&#35328;&#35201;&#21534;&#24182;&#21488;&#28286;&#65292;&#24182;&#35748;&#20026;&#20854;&#25919;&#24220;&#26159;&#20998;&#35010;&#20027;&#20041;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#27963;&#21160;&#20174;&#26089;&#19978;&#24320;&#22987;&#65292;&#21040;&#19979;&#21320;&#26202;&#20123;&#26102;&#20505;&#65292;&#38543;&#30528;&#20154;&#20204;&#19979;&#29677;&#21644;&#19978;&#23398;&#65292;&#38647;&#26292;&#21644;&#20542;&#30406;&#22823;&#38632;&#20063;&#27809;&#26377;&#38459;&#27490;&#25239;&#35758;&#27963;&#21160;&#65292;&#25239;&#35758;&#27963;&#21160;&#24050;&#25193;&#22823;&#21040;&#25968;&#21315;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#32773;&#21253;&#25324;&#27963;&#21160;&#23478;&#21644;&#25919;&#27835;&#23478;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2024/apr/22/taiwan-president-lauds-nymphia-winds-win-on-rupauls-drag-race"&gt;&#26368;&#36817;&#36194;&#24471; Ru Paul &#21464;&#35013;&#22823;&#36187;&#30340;&lt;/a&gt;&#21488;&#28286;&#21464;&#35013;&#30343;&#21518; Nymphia Wind&#12290;&#28201;&#24503;&#29616;&#23621;&#32654;&#22269;&#65292;&#24182;&#24471;&#21040;&#21069;&#24635;&#32479;&#34081;&#33521;&#25991;&#30340;&#27491;&#24335;&#31069;&#36154;&#12290;&#20182;&#34920;&#31034;&#65292;&#21488;&#28286;&#20154;&#21475;&#23569;&#65292;&#24847;&#21619;&#30528;&#25919;&#27835;&#8220;&#26080;&#22788;&#19981;&#22312;&#8221;&#65292;&#27599;&#22825;&#37117;&#20250;&#24433;&#21709;&#21040;&#27599;&#20010;&#20154;&#12290; &lt;/p&gt;&lt;figure data-media-id="76608fd0c442da49052cfdb633e7d42824149f57"&gt;&lt;img src="https://media.guim.co.uk/76608fd0c442da49052cfdb633e7d42824149f57/0_134_4000_2400/1000.jpg" alt="&#21464;&#35013;&#30343;&#21518;&#23425;&#33778;&#20122;&#183;&#28201;&#24503;&#21457;&#34920;&#35762;&#35805;&#65292;&#34920;&#36798;&#23545;&#25239;&#35758;&#32773;&#30340;&#25903;&#25345;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21464;&#35013;&#30343;&#21518;&#23425;&#33778;&#20122;&#183;&#28201;&#24503;&#21457;&#34920;&#35762;&#35805;&#65292;&#34920;&#36798;&#23545;&#25239;&#35758;&#32773;&#30340;&#25903;&#25345;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Ann Wang/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#38656;&#35201;&#25421;&#21355;&#25105;&#20204;&#20170;&#22825;&#20851;&#24515;&#30340;&#20107;&#24773;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#31449;&#36215;&#26469;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38468;&#36817;&#30340;&#19968;&#24231;&#20197;&#25903;&#25345;&#28608;&#36827;&#31038;&#21306;&#32780;&#38395;&#21517;&#30340;&#38271;&#32769;&#20250;&#25945;&#22530;&#25950;&#24320;&#20102;&#22823;&#38376;&#65292;&#25552;&#20379;&#39135;&#29289;&#21644;&#24199;&#25252;&#25152;&#65292;&#24182;&#22312;&#35762;&#22363;&#21518;&#38754;&#36827;&#34892;&#30452;&#25773;&#8212;&#8212;&#21453;&#23545;&#27966;&#35758;&#21592;&#25511;&#21046;&#30528;&#37027;&#37324;&#65292;&#24182;&#31359;&#30528;&#38450;&#24377;&#34915;&#12290;&#30452;&#25773;&#21482;&#22312;&#26202;&#19978; 7 &#28857;&#30340;&#20202;&#24335;&#26102;&#26242;&#20572;&#65292;&#22823;&#37096;&#20998;&#24180;&#36731;&#20154;&#37117;&#22312;&#31048;&#31095;&#24182;&#29992;&#21488;&#28286;&#35821;&#21809;&#36190;&#32654;&#35799;&#12290;&#35768;&#22810;&#20154;&#29992;&#25163;&#26426;&#25293;&#25668;&#20102;&#36825;&#20010;&#36229;&#29616;&#23454;&#30340;&#22330;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#26426;&#20851;&#39044;&#35745;&#23558;&#24320;&#20250;&#33267;&#21320;&#22812;&#12290;&#25239;&#35758;&#32773;&#21457;&#35475;&#35201;&#30041;&#22312;&#22806;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#31216;&#35813;&#27861;&#26696;&#21487;&#33021;&#36829;&#21453;&#23466;&#27861;&#65292;&#24182;&#23545;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#65292;&#22240;&#20026;&#26080;&#35770;&#20449;&#24687;&#26159;&#21542;&#21463;&#21040;&#20445;&#25252;&#25110;&#25935;&#24863;&#65292;&#23427;&#20284;&#20046;&#37117;&#24517;&#39035;&#20570;&#20986;&#31572;&#22797;&#65292;&#24182;&#19988;&#21487;&#33021;&#20250;&#22240;&#23450;&#20041;&#27169;&#31946;&#30340;&#8220;&#34065;&#35270;&#22269;&#20250;&#8221;&#34892;&#20026;&#32780;&#24809;&#32602;&#31435;&#27861;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#22312;&#19977;&#36718;&#36873;&#20030;&#20013;&#36194;&#24471;&#19968;&#26376;&#20221;&#30340;&#36873;&#20030;&#65292;&#20294;&#20182;&#30340;&#25919;&#20826;&#8212;&#8212;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#22833;&#21435;&#20102;&#31435;&#27861;&#26426;&#26500;&#30340;&#25511;&#21046;&#26435;&#12290;&#30456;&#21453;&#65292;&#20004;&#20010;&#20027;&#35201;&#21453;&#23545;&#20826;&#22269;&#27665;&#20826; (KMT) &#21644;&#26032;&#21152;&#20837;&#30340;&#21488;&#28286;&#20154;&#27665;&#20826; (TPP) &#21344;&#25454;&#22810;&#25968;&#24109;&#20301;&#65292;&#24182;&#32852;&#25163;&#25512;&#21160;&#35813;&#27861;&#26696;&#30340;&#36890;&#36807;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324; 610 &#20159;&#32654;&#20803;&#30340;&#22522;&#30784;&#35774;&#26045;&#25903;&#20986;&#65292;&#36825;&#21487;&#33021;&#20250;&#21066;&#24369;&#21488;&#28286;&#30340;&#39044;&#31639;&#65292;&#21253;&#25324;&#22269;&#38450;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22686;&#21152;&#20102;&#22269;&#38450;&#24320;&#25903;&#65292;&#20197;&#38459;&#27490;&#20013;&#22269;&#30340;&#34989;&#20987;&#25110;&#20225;&#22270;&#20837;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#30001;&#20110;&#27665;&#36827;&#20826;&#35797;&#22270;&#38459;&#27490;&#21453;&#23545;&#20826;&#25512;&#21160;&#35813;&#27861;&#26696;&#65292;&#35758;&#20250;&#38519;&#20837;&#26007;&#27572;&#65292;&#23548;&#33268;&#19968;&#21517;&#26032;&#35758;&#21592;&#12289;&#21069;&#20844;&#27665;&#31038;&#20250;&#24037;&#20316;&#32773;&#27785;&#26222;&#39532;&#20303;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#27785;&#25351;&#36131;&#22269;&#27665;&#20826;&#21644;&#36328;&#22826;&#24179;&#27915;&#20826;&#36890;&#36807;&#20102;&#19968;&#39033;&#20182;&#20204;&#29978;&#33267;&#19981;&#29702;&#35299;&#30340;&#27861;&#26696;&#12290; &#8220;&#20219;&#20309;&#20107;&#24773;&#37117;&#21487;&#20197;&#34987;&#25351;&#25511;&#34256;&#35270;&#35758;&#20250;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20013;&#22269;&#35201;&#20844;&#24067;&#21488;&#29420;&#20998;&#23376;&#21517;&#21333;&#65292;&#37027;&#20123;&#31435;&#22996;&#21487;&#20197;&#20256;&#21796;&#20182;&#20204;&#36136;&#35810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#22312;&#23601;&#32844;&#28436;&#35828;&#20013;&#25552;&#21040;&#20102;&#21608;&#20116;&#30340;&#39578;&#20081;&#65292;&#36825;&#34920;&#26126;&#26032;&#25919;&#24220;&#23545;&#36825;&#19968;&#20107;&#20214;&#21450;&#20854;&#23545;&#26032;&#20219;&#26399;&#30340;&#39044;&#31034;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#27665;&#20247;&#23545;&#25919;&#20826;&#29702;&#24615;&#27835;&#29702;&#23492;&#20104;&#21402;&#26395;&#12290;&#38500;&#20102;&#31454;&#20105;&#20043;&#22806;&#65292;&#21508;&#26041;&#36824;&#24212;&#35813;&#30456;&#20449;&#21512;&#20316;&#65292;&#8221;&#20182;&#21608;&#19968;&#34920;&#31034;&#12290; &#8220;&#22810;&#25968;&#20154;&#24212;&#35813;&#23562;&#37325;&#23569;&#25968;&#20154;&#65292;&#23569;&#25968;&#20154;&#21017;&#25509;&#21463;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#25105;&#20204;&#25165;&#33021;&#36991;&#20813;&#20914;&#31361;&#65292;&#32500;&#25252;&#31038;&#20250;&#31283;&#23450;&#21644;&#35856;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 28 &#23681;&#30340;&#22269;&#38469;&#20851;&#31995;&#25919;&#31574;&#23398;&#29983;&#26480;&#35199;&#21345;&#183;&#26041; (Jessica Fang) &#34920;&#31034;&#65292;&#22905;&#25239;&#35758;&#22269;&#27665;&#20826;&#21644;&#36328;&#22826;&#24179;&#27915;&#20826;&#26080;&#35270;&#21488;&#28286;&#27665;&#20027;&#36827;&#31243;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#35828;&#65306;&#8220;&#20182;&#20204;&#27491;&#22312;&#24320;&#21019;&#19968;&#20010;&#21361;&#38505;&#30340;&#31435;&#27861;&#20808;&#20363;&#65292;&#20182;&#20204;&#23558;&#26469;&#21487;&#20197;&#36890;&#36807;&#36825;&#26679;&#30340;&#27861;&#24459;&#65292;&#22914;&#26524;&#25105;&#20204;&#29616;&#22312;&#19981;&#38459;&#27490;&#20182;&#20204;&#65292;&#20182;&#20204;&#20250;&#35748;&#20026;&#27809;&#26377;&#20154;&#20851;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#27425;&#65292;&#31435;&#27861;&#20889;&#24471;&#24456;&#31967;&#31957;&#12290;&#25512;&#21160;&#31435;&#27861;&#25913;&#38761;&#26159;&#26377;&#25928;&#21644;&#21512;&#27861;&#30340;&#65292;&#20294;&#36825;&#19981;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 17 &#23681;&#30340;&#39640;&#20013;&#29983;&#37101;&#34920;&#31034;&#65292;&#35813;&#27861;&#26696;&#8220;&#36829;&#21453;&#31243;&#24207;&#27491;&#20041;&#8221;&#65292;&#24182;&#25351;&#36131; TPP &#20559;&#31163;&#20102;&#20854;&#26680;&#24515;&#20215;&#20540;&#35266;&#65292;&#27491;&#26159;&#36825;&#20123;&#20215;&#20540;&#35266;&#22312;&#31454;&#36873;&#26399;&#38388;&#21560;&#24341;&#20102;&#22914;&#27492;&#22810;&#30340;&#24180;&#36731;&#20154;&#21152;&#20837;&#35813;&#20826;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 22:22:02 +0800</pubDate></item><item><title>&#20304;&#27835;&#20122;&#24030;&#30340;&#8220;&#22806;&#22269;&#20195;&#29702;&#20154;&#8221;&#27861;&#21487;&#33021;&#20250;&#34987;&#24223;&#38500;&#65292;&#20197;&#25442;&#21462;&#32654;&#22269;&#30340;&#25903;&#25345;&#27861;&#26696;</title><link>https://www.theguardian.com/world/article/2024/may/21/georgia-foreign-agents-law-us-support-bill</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T14:15:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c310fba690767eddf144c23f29ae4cd0edda2ff8/0_394_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0190a66aace87df9041167a447929ac2" alt=""&gt;&#25104;&#32676;&#32467;&#38431;&#30340;&#25239;&#35758;&#32773;&#20030;&#36215;&#25163;&#26426;&#65292;&#25163;&#30005;&#31570;&#38378;&#38378;&#21457;&#20809;&#12290;&#26377;&#20123;&#20154;&#20030;&#30528;&#26684;&#40065;&#21513;&#20122;&#21644;&#27431;&#30431;&#26071;&#24092;&lt;/div&gt;&lt;p&gt;&#25191;&#25919;&#20826;&#26263;&#31034;&#65292;&#19968;&#39033;&#23548;&#33268;&#25968;&#21313;&#19975;&#20154;&#36208;&#19978;&#26684;&#40065;&#21513;&#20122;&#39318;&#37117;&#31532;&#27604;&#21033;&#26031;&#34903;&#22836;&#30340;&#8220;&#22806;&#22269;&#20195;&#29702;&#20154;&#8221;&#27861;&#21487;&#33021;&#20250;&#34987;&#25918;&#24323;&#65292;&#20197;&#25442;&#21462;&#21326;&#30427;&#39039;&#30340;&#19968;&#25597;&#23376;&#32463;&#27982;&#21644;&#23433;&#20840;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#32654;&#22269;&#22269;&#20250;&#25552;&#20132;&#30340;&#19968;&#39033;&#27861;&#26696;&#33609;&#26696;&#65292;&#35813;&#27861;&#26696;&#23558;&#24320;&#21551;&#36152;&#26131;&#21327;&#35758;&#35848;&#21028;&#65292;&#20197;&#25442;&#21462;&#23545;&#20844;&#27665;&#26435;&#21033;&#30340;&#26032;&#25215;&#35834;&#65292;&#25191;&#25919;&#30340;&#26684;&#40065;&#21513;&#20122;&#26790;&#24819;&#20826;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#38656;&#35201;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#30475;&#21040;&#36825;&#20123;&#25215;&#35834;&#21462;&#24471;&#36827;&#23637;&#12290;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#30340;&#25191;&#25919;&#26426;&#26500;&#25919;&#27835;&#22996;&#21592;&#20250;&#21608;&#20108;&#21457;&#34920;&#22768;&#26126;&#65292;&#22362;&#31216;&#25919;&#24220;&#19981;&#20250;&#21463;&#21040;&#21202;&#32034;&#65292;&#20294;&#20063;&#34920;&#31034;&#65292;&#22914;&#26524;&#20248;&#24800;&#36152;&#26131;&#26465;&#20214;&#21644;&#31614;&#35777;&#26041;&#38754;&#21462;&#24471;&#36805;&#36895;&#36827;&#23637;&#65292;&#25670;&#33073;&#21361;&#26426;&#26159;&#21487;&#33021;&#30340;&#12290;&#33258;&#30001;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#34920;&#31034;&#65306;&#8203;&#8203;&#8220;&#25105;&#20204;&#30340;&#21512;&#20316;&#20249;&#20276;&#26368;&#22810;&#21487;&#20197;&#22312;&#19968;&#24180;&#20869;&#37325;&#26032;&#35843;&#25972;&#20182;&#20204;&#30340;&#20851;&#31995;&#12290;&#8221; &#8220;&#22914;&#26524;&#20182;&#20204;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#20851;&#31995;&#20250;&#24456;&#24555;&#24471;&#21040;&#35299;&#20915;&#65292;&#20294;&#22914;&#26524;&#20182;&#20204;&#32487;&#32493;&#23545;&#26684;&#40065;&#21513;&#20122;&#37319;&#21462;&#21516;&#26679;&#30340;&#20570;&#27861;&#65292;&#23601;&#20250;&#25439;&#23475;&#26684;&#40065;&#21513;&#20122;&#21644;&#32654;&#22269;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19978;&#21608;&#20108;&#36890;&#36807;&#30340;&#26684;&#40065;&#21513;&#20122;&#20851;&#20110;&#22806;&#22269;&#24433;&#21709;&#21147;&#36879;&#26126;&#24230;&#30340;&#26032;&#27861;&#24459;&#65292;&#25910;&#20837;&#36229;&#36807; 20% &#26469;&#33258;&#28023;&#22806;&#30340;&#27665;&#38388;&#31038;&#20250;&#32452;&#32455;&#21644;&#23186;&#20307;&#23558;&#26377;&#20041;&#21153;&#27880;&#20876;&#20026;&#8220;&#20026;&#22806;&#22269;&#21033;&#30410;&#26381;&#21153;&#30340;&#32452;&#32455;&#8221;&#12290;&#21147;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31435;&#27861;&#34987;&#35270;&#20026;&#20420;&#32599;&#26031;2012&#24180;&#20986;&#21488;&#30340;&#19968;&#39033;&#27861;&#24459;&#30340;&#21103;&#26412;&#65292;&#35813;&#27861;&#24459;&#34987;&#29992;&#20316;&#38215;&#21387;&#37027;&#20123;&#21516;&#24773;&#35199;&#26041;&#30340;&#20154;&#30340;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/17/georgia-russia-how-dream-of-freedom-unravelled-foreign-agents-law"&gt;&#8220;&#26684;&#40065;&#21513;&#20122;&#29616;&#22312;&#30001;&#20420;&#32599;&#26031;&#32479;&#27835;&#8221;&#65306;&#33258;&#30001;&#26790;&#24819;&#22914;&#20309;&#30772;&#28781;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27431;&#30431;&#35686;&#21578;&#31216;&#65292;&#35813;&#27861;&#26696;&#23558;&#25104;&#20026;&#21152;&#20837;&#27431;&#30431;&#30340;&#38556;&#30861;&#65292;&#32780;&#32654;&#22269;&#21017;&#35686;&#21578;&#31216;&#65292;&#35813;&#27861;&#26696;&#21644;&#26368;&#36817;&#29190;&#21457;&#30340;&#21453;&#35199;&#26041;&#35328;&#35770;&#26377;&#21487;&#33021;&#23558;&#26684;&#40065;&#21513;&#20122;&#21464;&#25104;&#8220;&#23545;&#25163;&#32780;&#19981;&#26159;&#20249;&#20276;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#25239;&#35758;&#32773;&#32858;&#38598;&#22312;&#26684;&#40065;&#21513;&#20122;&#35758;&#20250;&#22806;&#65292;&#22768;&#31216;&#21069;&#33487;&#32852;&#22269;&#23478;&#25919;&#24220;&#22312;&#26684;&#40065;&#21513;&#20122;&#25104;&#20026;&#29420;&#31435;&#20849;&#21644;&#22269;&#19977;&#21313;&#24180;&#21518;&#65292;&#27491;&#22312;&#19982;&#33707;&#26031;&#31185;&#37325;&#26032;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#21513;&#20122;&#24635;&#32479;&#33832;&#27931;&#26757;&#183;&#31062;&#25289;&#27604;&#22855;&#32500;&#21033;&lt;a href="https://www.theguardian.com/world/article/2024/may/18/georgia-president-vetoes-foreign-influence-law-protests"&gt;&#21542;&#20915;&#20102;&#35813;&#27861;&#24459;&lt;/a&gt;&#65292;&#20294;&#25191;&#25919;&#20826;&#26377;&#31080;&#25968;&#26080;&#35270;&#22905;&#30340;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20849;&#21644;&#20826;&#35758;&#21592;&#20052;&#183;&#23041;&#23572;&#36874;&#25552;&#20986;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#23558;&#24320;&#22987;&#19982;&#26684;&#40065;&#21513;&#20122;&#23601;&#8220;&#24378;&#26377;&#21147;&#30340;&#20248;&#24800;&#36152;&#26131;&#21046;&#24230;&#8221;&#21644;&#26684;&#40065;&#21513;&#20122;&#20844;&#27665;&#31614;&#35777;&#21046;&#24230;&#33258;&#30001;&#21270;&#36827;&#34892;&#35848;&#21028;&#65292;&#20197;&#25442;&#21462;&#8220;&#22312;&#37325;&#25391;&#27665;&#20027;&#26041;&#38754;&#21462;&#24471;&#37325;&#22823;&#21644;&#25345;&#32493;&#30340;&#36827;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#36824;&#23558;&#21463;&#26435;&#25506;&#32034;&#8220;&#25552;&#20379;&#26368;&#36866;&#21512;&#38450;&#24481;&#20420;&#32599;&#26031;&#20405;&#30053;&#30340;&#23433;&#20840;&#21644;&#38450;&#24481;&#35774;&#22791;&#20197;&#21450;&#38543;&#20043;&#32780;&#26469;&#30340;&#35757;&#32451;&#12289;&#32500;&#25252;&#21644;&#34892;&#21160;&#25903;&#25345;&#35201;&#32032;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#21513;&#20122;&#26790;&#24819;&#25919;&#27835;&#22996;&#21592;&#20250;&#26159;&#30001; 20 &#19990;&#32426; 90 &#24180;&#20195;&#22312;&#20420;&#32599;&#26031;&#21457;&#23478;&#30340;&#20159;&#19975;&#23500;&#32705;&lt;a href="https://www.theguardian.com/world/article/2024/may/16/bidzina-ivanishvili-georgias-billionaire-puppet-master-betting-the-house-on-moscow"&gt;&#27604;&#40784;&#23068;&#183;&#20234;&#19975;&#23612;&#20160;&#32500;&#21033; (Bidzina Ivanishvili)&lt;/a&gt;&#21019;&#24314;&#21644;&#31649;&#29702;&#30340;&#25919;&#27835;&#22996;&#21592;&#20250;&#65292;&#21608;&#20108;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#20570;&#20986;&#20102;&#21326;&#20029;&#30340;&#22238;&#24212;&#65292;&#20294;&#26263;&#31034;&#24895;&#24847;&#22949;&#21327;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65306;&#8220;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&#38750;&#25919;&#24220;&#32452;&#32455;&#24050;&#32463;&#20004;&#27425;&#35797;&#22270;&#22312;&#36825;&#20010;&#22269;&#23478;&#32452;&#32455;&#19968;&#22330;&#38761;&#21629;&#65292;&#25105;&#20204;&#36843;&#19981;&#21450;&#24453;&#22320;&#31561;&#24453;&#31532;&#19977;&#27425;&#23581;&#35797;&#12290;&#8221; &#8220;&#36825;&#39033;&#27861;&#24459;&#23545;&#25105;&#20204;&#26469;&#35828;&#19981;&#26159;&#36152;&#26131;&#20027;&#20307;&#65292;&#32780;&#26159;&#20445;&#25252;&#26684;&#40065;&#21513;&#20122;&#20027;&#26435;&#30340;&#26377;&#25928;&#26041;&#24335;&#65292;&#25105;&#20204;&#19981;&#33021;&#19982;&#35813;&#22269;&#20027;&#26435;&#36827;&#34892;&#36152;&#26131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34917;&#20805;&#35828;&#65292;&#23427;&#23558;&#23545;&#36152;&#26131;&#21327;&#35758;&#21644;&#31614;&#35777;&#33258;&#30001;&#21270;&#20197;&#21450;&#36827;&#19968;&#27493;&#30340;&#32463;&#27982;&#25903;&#25345;&#24863;&#20852;&#36259;&#12290;&#23427;&#36824;&#35201;&#27714;&#22312;&#20170;&#24180;&#24180;&#24213;&#21069;&#21551;&#21160;&#20837;&#30431;&#35848;&#21028;&#65292;&#24182;&#20445;&#35777;&#26684;&#40065;&#21513;&#20122;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#23558;&#25601;&#32622;&#8220;&#38761;&#21629;&#35745;&#21010;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#34920;&#31034;&#65306;&#8203;&#8203;&#8220;&#22914;&#26524;&#20182;&#20204;&#20570;&#21040;&#20102;&#36825;&#19968;&#20999;&#65292;&#37027;&#20040;&#23601;&#19981;&#38656;&#35201;&#38750;&#25919;&#24220;&#32452;&#32455;&#36879;&#26126;&#24230;&#27861;&#65292;&#20063;&#19981;&#20877;&#38656;&#35201;&#22238;&#24212;&#19981;&#20844;&#27491;&#30340;&#35328;&#35770;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 22:22:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#8220;&#30495;&#30456;&#31038;&#20132;&#8221;&#19978;&#20998;&#20139;&#24102;&#26377;&#8220;&#32479;&#19968;&#24093;&#22269;&#8221;&#21442;&#32771;&#30340;&#35270;&#39057;</title><link>https://www.theguardian.com/us-news/article/2024/may/21/donald-trump-video-unified-reich</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T13:25:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/851adb68977eee4a68d9d9304baecb7473290db7/0_346_4270_2561/master/4270.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5ba74df98f11e9e4a88d90f0a0fab4a1" alt=""&gt;&#26234;&#33021;&#25163;&#26426;&#22312;&#29305;&#26391;&#26222;&#30340;&#29031;&#29255;&#21069;&#26174;&#31034;&#8220;&#30495;&#30456;&#31038;&#20132;&#8221;&#24086;&#23376;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20182;&#30340;&#8220;&#30495;&#30456;&#31038;&#20250;&#8221;&#36134;&#25143;&#19978;&#20998;&#20139;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#31216;&#22914;&#26524;&#29305;&#26391;&#26222;&#36194;&#24471; 11 &#26376;&#20221;&#30340;&#24635;&#32479;&#36873;&#20030;&#65292;&#23558;&#20250;&#20986;&#29616;&#8220;&#32479;&#19968;&#24093;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23186;&#20307;&#25351;&#20986;&#20102;&#36825;&#19968;&#28857;&#65292;&#20294;&#21608;&#19968;&#21457;&#24067;&#30340;&#36825;&#27573;&lt;a href="https://truthsocial.com/@realDonaldTrump/posts/112474710503667357"&gt;&#35270;&#39057;&lt;/a&gt;&#20173;&#28982;&#23384;&#22312;&#12290;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#22768;&#31216;&#65292;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#22312;&#35270;&#39057;&#21457;&#24067;&#20043;&#21069;&#27809;&#26377;&#30475;&#21040;&#8220;&#24093;&#22269;&#8221;&#19968;&#35789;&#65292;&#24182;&#34920;&#31034;&#36825;&#19981;&#26159;&#25925;&#24847;&#20351;&#29992;&#30340;&#65292;&#20294;&#27809;&#26377;&#35780;&#35770;&#20026;&#20160;&#20040;&#35813;&#35270;&#39057;&#20173;&#20445;&#30041;&#22312;&#29305;&#26391;&#26222;&#30340;&#36134;&#25143;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#65292;&#26049;&#30333;&#35828;&#36947;&#65306;&#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#33719;&#32988;&#21518;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#32654;&#22269;&#25509;&#19979;&#26469;&#20250;&#24590;&#26679;&#65311;&#8221;&#19982;&#27492;&#21516;&#26102;&#65292;&#20986;&#29616;&#20102;&#20551;&#35774;&#30340;&#22836;&#26465;&#26032;&#38395;&#65292;&#21253;&#25324;&#65306;&#8220;&#22312;&#32479;&#19968;&#24093;&#22269;&#30340;&#21019;&#24314;&#30340;&#25512;&#21160;&#19979;&#65292;&#24037;&#19994;&#23454;&#21147;&#26174;&#30528;&#22686;&#24378;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;Reich&#8221;&#22312;&#24503;&#35821;&#20013;&#26159;&#8220;&#24093;&#22269;&#8221;&#30340;&#24847;&#24605;&#65292;&#19982;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#23494;&#20999;&#30456;&#20851;&#65292;&#24076;&#29305;&#21202;&#23558;&#20182;&#30340;&#32435;&#31929;&#25919;&#26435;&#31216;&#20026;&#8220;&#31532;&#19977;&#24093;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/article/2024/may/21/the-apprentice-biopic-donald-trump-campaign-threatens-legal-action"&gt;&#12298;&#23398;&#24466;&#12299;&#65306;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#23041;&#32961;&#23545;&#23558;&#20182;&#25551;&#36848;&#20026;&#24378;&#22904;&#29359;&#30340;&#20256;&#35760;&#29255;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#30340;&#26032;&#38395;&#31192;&#20070;&#21345;&#32599;&#29747;&#183;&#33713;&#32500;&#29305;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#19981;&#26159;&#31454;&#36873;&#35270;&#39057;&#65292;&#23427;&#26159;&#30001;&#32593;&#19978;&#38543;&#26426;&#24080;&#25143;&#21019;&#24314;&#30340;&#65292;&#24182;&#30001;&#19968;&#21517;&#26174;&#28982;&#27809;&#26377;&#30475;&#21040;&#36825;&#20010;&#35789;&#30340;&#24037;&#20316;&#20154;&#21592;&#22312;&#24635;&#32479;&#20986;&#24237;&#26102;&#36716;&#21457;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&lt;a href="https://apnews.com/article/trump-election-2024-rhetoric-germany-antisemitism-31002afb91b642c0314223d19e51f427"&gt;&#25253;&#36947;&#31216;&#65292;&lt;/a&gt;&#26631;&#39064;&#25991;&#23383;&#20284;&#20046;&#26159;&#20174;&#32500;&#22522;&#30334;&#31185;&#36880;&#23383;&#22797;&#21046;&#30340;&#12290; &#8220;1871 &#24180;&#20043;&#21518;&#65292;&#22312;&#32479;&#19968;&#24093;&#22269;&#30340;&#25512;&#21160;&#19979;&#65292;&#24503;&#22269;&#30340;&#24037;&#19994;&#23454;&#21147;&#21644;&#29983;&#20135;&#26174;&#30528;&#22686;&#38271;&#65292;&#8221;&#32500;&#22522;&#30334;&#31185;&#20851;&#20110;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#26465;&#30446;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#29305;&#26391;&#26222;&#19982;&#33879;&#21517;&#21453;&#29369;&#22826;&#20027;&#20041;&#32773;&#23612;&#20811;&#183;&#23500;&#24681;&#29305;&#26031;&#21644;&#22350;&#32822;&#183;&#38886;&#26031;&#29305;&#20849;&#36827;&#26202;&#39184;&#65292;&#22312;&#31454;&#36873;&#28436;&#35762;&#20013;&#65292;&#20182;&#32463;&#24120;&lt;a href="https://www.politico.com/news/2023/12/16/trump-immigration-attack-00132156"&gt;&#34920;&#31034;&lt;/a&gt;&#31227;&#27665;&#27491;&#22312;&#8220;&#27602;&#23475;&#25105;&#20204;&#22269;&#23478;&#30340;&#34880;&#28082;&#8221;&#65292;&#25209;&#35780;&#32773;&#31216;&#36825;&#19982;&#32435;&#31929;&#35328;&#35770;&#30456;&#21628;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#25209;&#35780;&#29305;&#26391;&#26222;&#20998;&#20139;&#35813;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#19981;&#26159;&#22312;&#29609;&#28216;&#25103;&#65292;&#32780;&#26159;&#22312;&#29609;&#28216;&#25103;&#12290;&#20182;&#27491;&#22312;&#21578;&#35785;&#32654;&#22269;&#65292;&#22914;&#26524;&#20182;&#37325;&#26032;&#25484;&#26435;&#65292;&#20182;&#25171;&#31639;&#20570;&#20160;&#20040;&#65306;&#20197;&#29420;&#35009;&#32773;&#30340;&#36523;&#20221;&#32479;&#27835;&#19968;&#20010;&#8216;&#32479;&#19968;&#30340;&#24093;&#22269;&#8217;&#65292;&#8221;&#25308;&#30331;&#21457;&#35328;&#20154;&#35449;&#22982;&#26031;&#183;&#36763;&#26684;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#36793;&#40550;&#40521;&#23398;&#33292;&#22320;&#37325;&#22797;&#12298;&#25105;&#30340;&#22859;&#26007;&#12299;&#65292;&#19968;&#36793;&#35686;&#21578;&#22914;&#26524;&#36755;&#20102;&#23601;&#20250;&#21457;&#29983;&#22823;&#23648;&#26432;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#30693;&#36947;&#27665;&#20027;&#32487;&#32493;&#25298;&#32477;&#20182;&#23545;&#28151;&#20081;&#12289;&#20998;&#35010;&#21644;&#26292;&#21147;&#30340;&#26497;&#31471;&#24895;&#26223;&#30340;&#20154;&#30340;&#31934;&#31070;&#38169;&#20081;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&lt;a href="https://x.com/Jemsinger/status/1792749159067664498/photo/2"&gt;&#36824;&#24341;&#29992;&#20102;&lt;/a&gt;&#29305;&#26391;&#26222;&#27492;&#21069;&#34920;&#36798;&#25110;&#21453;&#26144;&#21453;&#29369;&#22826;&#20027;&#20041;&#35266;&#28857;&#30340;&#20854;&#20182;&#35328;&#35770;&#21644;&#34892;&#21160;&#65292;&#21253;&#25324;&#22768;&#31216;&#24076;&#29305;&#21202;&#8220;&#20570;&#20102;&#19968;&#20123;&#22909;&#20107;&#8221;&#65292;&#20197;&#21450;&#22312; 2017 &#24180;&#22799;&#27931;&#33576;&#32500;&#23572;&#32852;&#21512;&#21491;&#32764;&#38598;&#20250;&#26399;&#38388;&#36190;&#25196;&#26032;&#32435;&#31929;&#28216;&#34892;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 21:52:06 +0800</pubDate></item><item><title>&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#25351;&#36131;&#29305;&#26391;&#26222;&#36890;&#36807;&#35270;&#39057;&#25552;&#21450;&#21019;&#24314;&#8220;&#32479;&#19968;&#24093;&#22269;&#8221;&#65292;&#8220;&#21628;&#24212;&#32435;&#31929;&#24503;&#22269;&#8221;&#8212;&#8212;&#29616;&#22330;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2024/may/21/trump-biden-campaign-election-primaries-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T13:18:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/259ef88ba9503ef28f9e94280fb905f60f9e06a9/0_105_5535_3324/master/5535.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fd6fdcfe39888a22c524eb92eb854f76" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#30495;&#30456;&#31038;&#20132;&#24080;&#25143;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#20013;&#30340;&#26694;&#26550;&#22312;&#25163;&#26426;&#19978;&#26174;&#31034;&#65292;&#21069;&#24635;&#32479;&#30340;&#29031;&#29255;&#21069;&#12290;&lt;/div&gt;</description><pubDate>Tue, 21 May 2024 21:22:01 +0800</pubDate></item></channel></rss>