<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#21457;&#30701;&#20449;&#32473; 911 &#30340;&#38738;&#23569;&#24180;&#20174;&#22696;&#35199;&#21733;&#34987;&#25296;&#21334;&#21040;&#21152;&#24030;&#21518;&#33719;&#25937;</title><link>https://www.theguardian.com/us-news/article/2024/may/17/teen-texted-911-rescued</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T18:21:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e9930f8a18c79670393e88b61f93586dccb08770/0_0_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cf02ad8821a3cc947e4b34c4ca32dc36" alt=""&gt;&#20174;&#31354;&#20013;&#40479;&#30640;&#36830;&#32501;&#36215;&#20239;&#30340;&#23665;&#19992;&#65292;&#20013;&#38388;&#34987;&#19968;&#22581;&#22681;&#19968;&#20998;&#20026;&#20108;&lt;/div&gt;&lt;p&gt;&#20004;&#20010;&#26376;&#21069;&#65292;&#19968;&#21517; 17 &#23681;&#22899;&#23401;&#20174;&#22696;&#35199;&#21733;&#34987;&#25296;&#21334;&#21040;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#25991;&#22270;&#25289;&#21439;&#65292;&#24403;&#23616;&#35299;&#25937;&#20102;&#22905;&#65292;&#24182;&#21521; 911 &#21457;&#30701;&#20449;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#25991;&#22270;&#25289;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&lt;a href="https://local.nixle.com/alert/10989739/"&gt;&#23459;&#24067;&lt;/a&gt;&#65292;5 &#26376; 9 &#26085;&#65292;&#24403;&#23616;&#22312;&#36825;&#21517;&#22899;&#23401;&#21521; 911 &#21457;&#36865;&#20449;&#24687;&#21518;&#25937;&#20986;&#20102;&#22905;&#12290;&#25454;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#31216;&#65292;&#30701;&#20449;&#36890;&#20449;&#26159;&#30001; 911 &#36890;&#35759;&#20013;&#24515;&#30340;&#25509;&#21548;&#21592;&#24320;&#22987;&#30340;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#20449;&#24687;&#25910;&#21040;&#35199;&#29677;&#29273;&#35821;&#29256;&#26412;&#24182;&#32763;&#35793;&#25104;&#33521;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#22312;&#36825;&#20123;&#20449;&#24687;&#20013;&#65292;&#36825;&#21517;&#22899;&#23401;&#19981;&#30693;&#36947;&#33258;&#24049;&#21644;&#32465;&#26550;&#32773;&#22312;&#21738;&#37324;&#65292;&#20294;&#22905;&#33021;&#22815;&#35782;&#21035;&#22320;&#26631;&#24182;&#25552;&#20379;&#20854;&#20182;&#21487;&#35782;&#21035;&#36523;&#20221;&#30340;&#20449;&#24687;&#12290;&#24403; 911 &#35843;&#24230;&#21592;&#19982;&#22899;&#23401;&#36890;&#20449;&#26102;&#65292;&#20854;&#20182;&#36890;&#35759;&#20013;&#24515;&#22242;&#38431;&#25104;&#21592;&#21521;&#36127;&#36131;&#25628;&#26597;&#30340;&#24403;&#23616;&#25552;&#20379;&#23454;&#26102;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#22823;&#32422; 20 &#20998;&#38047;&#30340;&#25628;&#26597;&#65292;&#24403;&#23616;&#22312;&#36317;&#31163;&#27931;&#26441;&#30710;&#32422; 86 &#33521;&#37324;&#30340;&#21345;&#35199;&#22612;&#26031;&#26031;&#26222;&#26519;&#26031; (Casitas Springs) &#22320;&#21306;&#25214;&#21040;&#20102;&#36825;&#21517;&#22899;&#23401;&#12290;&#22905;&#25509;&#21463;&#20102;&#35780;&#20272;&#24182;&#36716;&#31227;&#21040;&#25991;&#22270;&#25289;&#21439;&#20799;&#31461;&#23478;&#24237;&#26381;&#21153;&#20013;&#24515;&#65292;&#30452;&#21040;&#22905;&#21487;&#20197;&#19982;&#23478;&#20154;&#22242;&#32858;&#12290;&#24403;&#23616;&#27809;&#26377;&#36879;&#38706;&#36825;&#21517;&#22899;&#23401;&#26159;&#21542;&#20250;&#30041;&#22312;&#32654;&#22269;&#25110;&#36820;&#22238;&#22696;&#35199;&#21733;&#12290;&lt;/p&gt;&lt;p&gt;&#23244;&#30097;&#20154;&#24050;&#34987;&#30830;&#35748;&#20026;&#26469;&#33258;&#22696;&#35199;&#21733;&#38886;&#25289;&#20811;&#40065;&#26031;&#24030;&#30340; 31 &#23681;&#26480;&#25289;&#23572;&#22810;&#183;&#20811;&#40065;&#26031; (Gerardo Cruz)&#12290;&#20811;&#40065;&#20857;&#34987;&#20851;&#25276;&#22312;&#23457;&#21069;&#25304;&#30041;&#25152;&#65292;&#34987;&#25351;&#25511;&#36137;&#21334;&#20154;&#21475;&#12289;&#24378;&#36843;&#24378;&#22904;&#12289;&#29477;&#20149;&#20799;&#31461;&#12289;&#27494;&#21147;&#24341;&#35825;&#21644;&#24615;&#20405;&#31561;&#32618;&#21517;&#12290;&#20182;&#20173;&#34987;&#25304;&#30041;&#65292;&#20445;&#37322;&#37329;&#20026; 50 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#22312;&#22768;&#26126;&#20013;&#36190;&#25196;&#20102;&#21521;&#32039;&#24613;&#21628;&#21483;&#20013;&#24515;&#21457;&#36865;&#30701;&#20449;&#30340;&#33021;&#21147;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#36215;&#20107;&#20214;&#36824;&#21033;&#29992;&#20102;&#38598;&#25104;&#32763;&#35793;&#25216;&#26415;&#65292;&#22240;&#20026;&#25509;&#32447;&#21592;&#21482;&#35828;&#33521;&#35821;&#65292;&#32780;&#21463;&#23475;&#32773;&#21482;&#29992;&#35199;&#29677;&#29273;&#35821;&#35828;&#21644;&#20889;&#12290;&#25509;&#32447;&#21592;&#33021;&#22815;&#24555;&#36895;&#32763;&#35793;&#24182;&#29992;&#33521;&#35821;&#22238;&#22797;&#30701;&#20449;&#65292;&#28982;&#21518;&#24456;&#24555;&#23558;&#20854;&#37325;&#26032;&#32763;&#35793;&#25104;&#35199;&#29677;&#29273;&#35821;&#32473;&#21463;&#23475;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://oag.ca.gov/human-trafficking/what-is"&gt;&#25454;&lt;/a&gt;&#21152;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#31216;&#65292;&#21152;&#24030;&#26159;&#32654;&#22269;&#26368;&#22823;&#30340;&#20154;&#21475;&#36137;&#36816;&#22330;&#25152;&#20043;&#19968;&#12290;&#33258; 2015 &#24180;&#20197;&#26469;&#65292;&#27599;&#24180;&#21521;&#22269;&#23478;&#20154;&#21475;&#36137;&#36816;&#28909;&#32447;&#25253;&#21578;&#30340;&#21152;&#24030;&#20154;&#21475;&#36137;&#36816;&#26696;&#20214;&#20013;&#26377; 20% &#33267; 30%&lt;a href="https://pact.cfpic.org/the-child-welfare-response-to-labor-trafficking-in-california/"&gt;&#28041;&#21450;&lt;/a&gt;18 &#23681;&#20197;&#19979;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 18 May 2024 09:52:02 +0800</pubDate></item><item><title>&#22823;&#33521;&#21338;&#29289;&#39302;&#31216;&#24050;&#25214;&#21040; 626 &#20214;&#20002;&#22833;&#25110;&#34987;&#30423;&#29289;&#21697;</title><link>https://www.theguardian.com/culture/article/2024/may/17/british-museum-items-lost-or-stolen-found</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T13:05:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1e7b34272e1620efdf1da6989e12ad5ba43e0d28/0_35_5184_3110/master/5184.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=30a69b1c201f72221822c6928136d71f" alt=""&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#38376;&#22806;&#30340;&#20154;&#20204;&lt;/div&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#22312;&#20854;&#20648;&#34255;&#23460;&#20013;&#25214;&#21040;&#20102;&#21478;&#22806; 268 &#20214;&#22833;&#36394;&#25110;&#34987;&#30423;&#30340;&#29289;&#21697;&#65292;&#20351;&#24050;&#25214;&#21040;&#30340;&#24635;&#25968;&#36798;&#21040; 626 &#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22823;&#32422;&#26377; 2,000 &#20214;&#29289;&#21697;&#34987;&#21457;&#29616;&lt;a href="https://www.theguardian.com/culture/2023/aug/16/british-museum-sacks-staff-member-after-items-vanish-from-collection"&gt;&#20002;&#22833;&#25110;&#20002;&#22833;&lt;/a&gt;&#65292;&#20854;&#20013;&#19968;&#20123;&#24050;&#22312; eBay &#19978;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#29289;&#39302;&#24076;&#33098;&#21644;&#32599;&#39532;&#37096;&#38376;&#30340;&#39640;&#32423;&#39302;&#38271;&#24444;&#24471;&#183;&#24076;&#26684;&#26031;&#21338;&#22763;&#22240;&#28041;&#23244;&#21442;&#19982;&#22833;&#36394;&#20107;&#20214;&#32780;&#34987;&#35299;&#38599;&#12290;&#20182;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20219;&#21338;&#29289;&#39302;&#39302;&#38271;&#21704;&#29305;&#32500;&#26684;&#183;&#36153;&#33293;&#23572; (Hartwig Fischer) &#22240;&#26410;&#33021;&#27491;&#30830;&#22238;&#24212;&#26377;&#20851; 2021 &#24180;&#25968;&#21315;&#20214;&#25991;&#29289;&#28041;&#23244;&#22833;&#31363;&#30340;&#35686;&#21578;&#65292; &lt;a href="https://www.theguardian.com/culture/2023/aug/25/british-museum-director-hartwig-fischer-steps-down-after-suspected-thefts"&gt;&#20110; 8 &#26376;&#36766;&#32844;&lt;/a&gt;&#12290;&#20182;&#30340;&#21103;&#25163;&#20052;&#32435;&#26862;&#183;&#23041;&#24265;&#22982;&#26031; (Jonathan Williams) &#20110; 12 &#26376;&lt;a href="https://www.bbc.co.uk/news/entertainment-arts-67710217"&gt;&#31163;&#32844;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20854;&#20462;&#22797;&#34892;&#21160;&#26159;&#20840;&#29699;&#24615;&#30340;&#65292;&#22312;&#27431;&#27954;&#21644;&#21271;&#32654;&#21508;&#22320;&#37117;&#21457;&#29616;&#20102;&#25991;&#29289;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#27491;&#22312;&#23547;&#25214;&#32422; 100 &#20214;&#21830;&#21697;&#30340;&#26032;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#29289;&#39302;&#39302;&#38271;&#20052;&#27835;&#183;&#22885;&#26031;&#26412; (George Osborne) &#34920;&#31034;&#65292;&#24050;&#25214;&#21040; 600 &#22810;&#20214;&#34255;&#21697;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#20102;&#19981;&#36215;&#30340;&#25104;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#23569;&#26377;&#20154;&#26399;&#26395;&#30475;&#21040;&#36825;&#19968;&#22825;&#65292;&#23601;&#36830;&#25105;&#20063;&#24515;&#23384;&#30097;&#34385;&#12290;&#24403;&#25105;&#20204;&#23459;&#24067;&#25105;&#20204;&#25910;&#34255;&#30340;&#29289;&#21697;&#34987;&#30423;&#36825;&#19968;&#27585;&#28781;&#24615;&#28040;&#24687;&#26102;&#65292;&#20154;&#20204;&#21487;&#20197;&#29702;&#35299;&#22320;&#35748;&#20026;&#23601;&#26159;&#36825;&#26679;&#20102;&#8212;&#8212;&#25105;&#20204;&#19981;&#22826;&#21487;&#33021;&#20877;&#27425;&#30475;&#21040;&#20854;&#20013;&#30340;&#23569;&#25968;&#29289;&#21697;&#12290;&#36825;&#36890;&#24120;&#23601;&#26159;&#27492;&#31867;&#30423;&#31363;&#26696;&#30340;&#21382;&#21490;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#22242;&#38431;&#25298;&#32477;&#25918;&#24323;&#12290;&#36890;&#36807;&#24039;&#22937;&#30340;&#20390;&#25506;&#24037;&#20316;&#21644;&#31069;&#31119;&#32773;&#32593;&#32476;&#65292;&#25105;&#20204;&#21462;&#24471;&#20102;&#26174;&#30528;&#30340;&#25104;&#26524;&#65306;&#25105;&#20204;&#25214;&#22238;&#20102; 600 &#22810;&#20214;&#22833;&#31363;&#29289;&#21697;&#65292;&#21478;&#22806; 100 &#20214;&#24050;&#34987;&#35782;&#21035;&#8212;&#8212;&#24635;&#20849;&#25105;&#20204;&#21487;&#20197;&#36861;&#22238;&#30340;&#34987;&#30423;&#29289;&#21697;&#30340;&#36817;&#19968;&#21322;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#25628;&#23547;&#22833;&#36394;&#29289;&#21697;&#30340;&#34892;&#21160;&#23558;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22799;&#22825;&#65292;&#22312;&#21457;&#29616;&#20844;&#20803;&#21069; 15 &#19990;&#32426;&#33267;&#20844;&#20803; 19 &#19990;&#32426;&#30340;&#40644;&#37329;&#29664;&#23453;&#12289;&#21322;&#23453;&#30707;&#21644;&#29627;&#29827;&#31561;&#29289;&#21697;&#20002;&#22833;&#12289;&#34987;&#30423;&#25110;&#25439;&#22351;&#21518;&#65292;&#35813;&#21338;&#29289;&#39302;&#21551;&#21160;&#20102;&#19968;&#27425;&#29420;&#31435;&#30340;&#23433;&#20840;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20002;&#22833;&#30340;&#29289;&#21697;&#37117;&#26159;&#20445;&#23384;&#22312;&#23646;&#20110;&#21338;&#29289;&#39302;&#34255;&#21697;&#20043;&#19968;&#30340;&#20648;&#34255;&#23460;&#20013;&#30340;&#23567;&#20214;&#12290;&#26368;&#36817;&#27809;&#26377;&#20844;&#24320;&#23637;&#31034;&#36807;&#23427;&#20204;&#65292;&#23427;&#20204;&#20027;&#35201;&#29992;&#20110;&#23398;&#26415;&#21644;&#30740;&#31350;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#23457;&#26597;&lt;a href="https://www.theguardian.com/culture/2023/dec/12/british-museum-told-to-keep-better-records-after-theft-of-1500-items"&gt;&#22312; 12 &#26376;&#24314;&#35758;&lt;/a&gt;&#21338;&#29289;&#39302;&#23545;&#20854;&#34255;&#21697;&#20013;&#30340;&#25152;&#26377;&#29289;&#21697;&#36827;&#34892;&#20840;&#38754;&#30331;&#35760;&#12290;&#23427;&#23601;&#39118;&#38505;&#31649;&#29702;&#12289;&#23457;&#35745;&#12289;&#27835;&#29702;&#21644;&#23433;&#20840;&#25552;&#20986;&#20102;&#36827;&#19968;&#27493;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#29289;&#39302;&#25910;&#34255;&#20102;&#32422;800&#19975;&#20214;&#20195;&#34920;&#22269;&#23478;&#30340;&#21382;&#21490;&#25991;&#29289;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 May 2024 09:52:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#27901;&#36830;&#26031;&#22522;&#35686;&#21578;&#20420;&#32599;&#26031;&#21704;&#23572;&#31185;&#22827;&#25915;&#21183;&#21487;&#33021;&#21482;&#26159;&#8220;&#31532;&#19968;&#27874;&#8221;</title><link>https://www.theguardian.com/world/article/2024/may/18/ukraine-war-briefing-russias-kharkiv-offensive-may-only-be-the-first-wave-zelenskiy-warns</link><description>&lt;div&gt;&lt;i&gt;2024-05-18T01:33:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/83e222bd0b822daad745ffebc1e1485fa89c726d/0_111_6565_3939/master/6565.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10bb5bd0c6e32466b0f60f775d47fe48" alt=""&gt;&#20420;&#32599;&#26031;&#36720;&#28856;&#21518;&#21704;&#23572;&#31185;&#22827;&#19978;&#31354;&#21319;&#36215;&#27987;&#28895;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#35686;&#21578;&#31216;&#65292;&#20420;&#32599;&#26031;&#26412;&#26376;&#22312;&#21704;&#23572;&#31185;&#22827;&#19996;&#21271;&#37096;&#22320;&#21306;&#21457;&#21160;&#30340;&#25915;&#21183;&#21487;&#33021;&#21482;&#26159;&#25968;&#27425;&#25915;&#21183;&#30340;&#8220;&#31532;&#19968;&#27874;&#8221;&lt;/strong&gt; &#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#21487;&#33021;&#20250;&#30596;&#20934;&#21704;&#23572;&#31185;&#22827;&#24066;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#20445;&#25345;&#28165;&#37266;&#65292;&#26126;&#30333;&#20182;&#20204;&#27491;&#22312;&#28145;&#20837;&#25105;&#20204;&#30340;&#39046;&#22303;&#12290;&#21453;&#20043;&#20134;&#28982;&#65292;&#8221;&#27901;&#36830;&#26031;&#22522;&#21608;&#20116;&#22312;&#25509;&#21463;&#27861;&#26032;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#8220;&#24819;&#35201;&#25915;&#20987;&#8221;&#36825;&#24231;&#20044;&#20811;&#20848;&#26368;&#22823;&#30340;&#22478;&#24066;&#20043;&#19968;&#65292;&#23613;&#31649;&#20182;&#20204;&#24847;&#35782;&#21040;&#36825;&#23558;&#8220;&#38750;&#24120;&#22256;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#22312;&#20044;&#20811;&#20848;&#27966;&#36963;&#22686;&#25588;&#37096;&#38431;&#21518;&#65292;&#35813;&#22320;&#21306;&#30340;&#23616;&#21183;&#24471;&#21040;&#20102;&#8220;&#25511;&#21046;&#8221;&#65292;&#20294;&#8220;&#23578;&#26410;&#31283;&#23450;&#8221;&#12290;&#20420;&#32599;&#26031;&#21344;&#39046;&#20102;&#35813;&#22320;&#21306;&#30340;&#20960;&#20010;&#36793;&#22659;&#26449;&#24196;&#12290;&lt;/strong&gt;&#24635;&#32479;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#24050;&#27839;&#19996;&#21271;&#36793;&#22659;&#28183;&#36879;5&#33267;10&#20844;&#37324;&#65292;&#38543;&#21518;&#34987;&#20044;&#20811;&#20848;&#20891;&#38431;&#25318;&#25130;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21704;&#23572;&#31185;&#22827;&#24066;&#24066;&#38271;&#20234;&#25096;&#23572;&#183;&#25463;&#21015;&#38669;&#22827; (Igor Terekhov) &#34920;&#31034;&#65292;&lt;strong&gt;&#20420;&#32599;&#26031;&#21608;&#20116;&#23545;&#21704;&#23572;&#31185;&#22827;&#21457;&#21160;&#20102;&#26356;&#22810;&#34989;&#20987;&#65292;&#36896;&#25104;&#33267;&#23569; 3 &#20154;&#27515;&#20129;&#12289;28 &#20154;&#21463;&#20260;&lt;/strong&gt;&#12290;&#21704;&#23572;&#31185;&#22827;&#24030;&#24030;&#38271;&#22885;&#21015;&#26684;&#183;&#35199;&#20869;&#21476;&#21338;&#22827;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#27491;&#35797;&#22270;&#21253;&#22260;&#27779;&#22827;&#26124;&#26031;&#20811;&#65292;&#36825;&#26159;&#19968;&#20010;&#38752;&#36817;&#36793;&#22659;&#30340;&#20960;&#20046;&#33618;&#24223;&#30340;&#22478;&#38215;&#12290;&#20420;&#32599;&#26031;&#22312;&#27779;&#22827;&#26124;&#26031;&#20811;&#30340;&#31354;&#34989;&#36896;&#25104;&#19968;&#21517;&#30007;&#23376;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#38470;&#20891;&#21442;&#35851;&#38271;&#20122;&#21382;&#23665;&#22823;&#183;&#35199;&#23572;&#26031;&#22522;(Oleksandr Syrskyi)&#34920;&#31034;&#65292;&#33707;&#26031;&#31185;&#36890;&#36807;&#22312;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#21457;&#21160;&#25915;&#21183;&#65292;&#23558;&#20316;&#25112;&#21306;&#22495;&#25193;&#22823;&#20102;&#36817;70&#20844;&#37324;&#12290;&lt;/strong&gt;&#35199;&#23572;&#26031;&#22522;&#35828;&#65292;&#20420;&#32599;&#26031;&#21457;&#21160;&#25915;&#21183;&#26159;&#20026;&#20102;&#36843;&#20351;&#20044;&#20811;&#20848;&#22686;&#27966;&#39044;&#22791;&#24441;&#26053;&#25237;&#20837;&#25112;&#26007;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#39044;&#35745;&#25112;&#26007;&#23558;&#20250;&#21152;&#21095;&#65292;&#22240;&#20026;&#20891;&#38431;&#20063;&#22312;&#20934;&#22791;&#20445;&#21355;&#33487;&#26757;&#21271;&#37096;&#22320;&#21306;&#12290; &lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/05/archive-2-zip/giv-13425JsbYnjbNJmP9/" data-alt="Maps"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/05/archive-2-zip/giv-13425JsbYnjbNJmP9/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#34920;&#31034;&#65292;&#22312;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#25512;&#36827;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#27491;&#22312;&#24314;&#31435;&#19968;&#20010;&#8220;&#32531;&#20914;&#21306;&#8221;&#20197;&#20445;&#25252;&#20420;&#32599;&#26031;&#36793;&#22659;&#22320;&#21306;&lt;/strong&gt;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#21344;&#39046;&#21704;&#23572;&#31185;&#22827;&#24066;&#24182;&#19981;&#26159;&#33707;&#26031;&#31185;&#24403;&#21069;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;strong&gt; &lt;/strong&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#22312;&#23545;&#20013;&#22269;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#26399;&#38388;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#20182;&#34920;&#31034;&#65292;&#26368;&#36817;&#23545;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#30340;&#31361;&#34989;&#26159;&#23545;&#20044;&#20811;&#20848;&#28846;&#20987;&#21035;&#23572;&#21733;&#32599;&#24503;&#31561;&#20420;&#32599;&#26031;&#36793;&#22659;&#22320;&#21306;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#21035;&#23572;&#21733;&#32599;&#24503;&#22320;&#21306;&#24030;&#38271;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#26684;&#25289;&#24503;&#31185;&#22827; (Vyacheslav Gladkov) &#21608;&#20116;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#36896;&#25104;&#19968;&#20154;&#27515;&#20129;&#12289;&#19968;&#20154;&#21463;&#20260;&lt;/strong&gt;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#38543;&#21518;&#25253;&#21578;&#31216;&#65292;&#38450;&#31354;&#37096;&#38431;&#25318;&#25130;&#24182;&#25703;&#27585;&#20102;14&#26522;&#28304;&#33258;&#20044;&#20811;&#20848;&#30340;&#22810;&#31649;&#28779;&#31661;&#24377;&#12290;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#65292;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#23545;&#20811;&#37324;&#31859;&#20122;&#21457;&#21160;&#22823;&#35268;&#27169;&#34989;&#20987;&#65292;&#23548;&#33268;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#24066;&#20572;&#30005;&#65292;&#24182;&#23548;&#33268;&#20420;&#32599;&#26031;&#21335;&#37096;&#19968;&#24231;&#28860;&#27833;&#21378;&#36215;&#28779;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27901;&#36830;&#26031;&#22522;&#25215;&#35748;&#20044;&#20811;&#20848;&#20891;&#38431;&#38656;&#35201;&#26356;&#22810;&#37096;&#38431;&#26469;&#40723;&#33310;&#22763;&#27668;&#12290;&lt;/strong&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#20026;&#39044;&#22791;&#38431;&#37197;&#22791;&#20154;&#21592;&#8230;&#8230;&#22823;&#37327;[&#26053;]&#31354;&#30528;&#65292;&#8221;&#24635;&#32479;&#35828;&#12290;&#35768;&#22810;&#20044;&#20811;&#20848;&#22763;&#20853;&#24050;&#32463;&#25112;&#26007;&#20102;&#20004;&#24180;&#22810;&#65292;&#21364;&#27809;&#26377;&#36864;&#20237;&#30340;&#21487;&#33021;&#12290;&#20891;&#38431;&#27491;&#22312;&#21162;&#21147;&#25307;&#21215;&#26032;&#20853;&#65292;&#32780;&#25112;&#22763;&#20204;&#21017;&#36234;&#26469;&#36234;&#30130;&#24811;&#65292;&#24182;&#23545;&#32570;&#20047;&#36718;&#25442;&#24863;&#21040;&#24868;&#24594;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#36825;&#26679;&#20570;&#65292;&#20197;&#20415;&#29699;&#21592;&#33021;&#22815;&#27491;&#24120;&#36718;&#25442;&#12290;&#28982;&#21518;&#20182;&#20204;&#30340;&#22763;&#27668;&#23601;&#20250;&#25552;&#39640;&#65292;&#8221;&#27901;&#20262;&#26031;&#22522;&#35828;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#20165;&#25317;&#26377;&#20854;&#25152;&#38656;&#38450;&#31354;&#31995;&#32479;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#24182;&#21628;&#21505;&#20986;&#21160;&#19968;&#30334;&#22810;&#26550;&#39134;&#26426;&#26469;&#23545;&#25239;&#20420;&#32599;&#26031;&#31354;&#20013;&#21147;&#37327;&#12290;&lt;/strong&gt; &#8220;&#20026;&#20102;&#35753;&#20420;&#32599;&#26031;&#19981;&#25317;&#26377;&#31354;&#20013;&#20248;&#21183;&#65292;&#25105;&#20204;&#30340;&#26426;&#38431;&#24212;&#35813;&#25317;&#26377; 120 &#33267; 130 &#26550;&#29616;&#20195;&#21270;&#39134;&#26426;&#8230;&#8230;&#20197;&#20445;&#21355;&#22825;&#31354;&#20813;&#21463; 300 &#26550;&#65288;&#20420;&#32599;&#26031;&#65289;&#39134;&#26426;&#30340;&#25915;&#20987;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/world/article/2024/may/17/putin-is-seeking-to-weaponise-threat-of-ukraine-mass-migration-says-estonian-pm"&gt;&#29233;&#27801;&#23612;&#20122;&#24635;&#29702;&#21345;&#20122;&#183;&#21345;&#25289;&#26031;&#21608;&#20116;&#34920;&#31034;&lt;/a&gt;&#65292;&#26222;&#20140;&#27491;&#22312;&#23547;&#27714;&#23558;&#22823;&#35268;&#27169;&#31227;&#27665;&#30340;&#23041;&#32961;&#27494;&#22120;&#21270;&#65292;&#20197;&#20998;&#35010;&#21644;&#21066;&#24369;&#27431;&#27954;&#12290;&lt;/strong&gt; &#8220;&#25105;&#20204;&#30340;&#23545;&#25163;&#30693;&#36947;&#65292;&#31227;&#27665;&#26159;&#25105;&#20204;&#30340;&#24369;&#28857;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#30446;&#30340;&#26159;&#35753;&#20044;&#20811;&#20848;&#30340;&#29983;&#27963;&#21464;&#24471;&#30495;&#27491;&#19981;&#21487;&#33021;&#65292;&#20174;&#32780;&#32473;&#27431;&#27954;&#24102;&#26469;&#31227;&#27665;&#21387;&#21147;&#65292;&#32780;&#36825;&#23601;&#26159;&#20182;&#20204;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&#21345;&#25289;&#26031;&#25215;&#35748;&#65292;&#27431;&#27954;&#19968;&#20123;&#22269;&#23478;&#24182;&#27809;&#26377;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#30475;&#24453;&#20044;&#20811;&#20848;&#22833;&#36133;&#30340;&#23041;&#32961;&#12290; &#8220;&#20182;&#20204;&#27809;&#26377;&#30475;&#21040;&#65292;&#20063;&#19981;&#30456;&#20449;&#65292;&#22914;&#26524;&#20044;&#20811;&#20848;&#22446;&#21488;&#65292;&#27431;&#27954;&#23601;&#20250;&#38519;&#20837;&#21361;&#38505;&#65292;&#25972;&#20010;&#27431;&#27954;&#65292;&#20063;&#35768;&#26159;&#19968;&#20123;&#22269;&#23478;&#65292;&#20294;&#19981;&#26159;&#25972;&#20010;&#27431;&#27954;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sat, 18 May 2024 09:52:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#23558;&#25112;&#26007;&#30452;&#21040;&#21345;&#32435;&#22522;&#33258;&#30001;&#8221;&#65306;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#22914;&#20309;&#30528;&#28779;</title><link>https://www.theguardian.com/world/article/2024/may/18/we-will-fight-until-kanaky-is-free-how-new-caledonia-caught-fire</link><description>&lt;div&gt;&lt;i&gt;2024-05-18T00:35:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/057f8477deedd94987042f881165267bfcfa3a7f/0_479_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85f6ce68a99e16e736e3a5cf96c23714" alt=""&gt;&#27915;&#32418;&#20013;&#34987;&#28903;&#27585;&#30340;&#27773;&#36710;&#27531;&#39608;&#12290;&#32463;&#36807;&#20960;&#22825;&#30340;&#39578;&#20081;&#21518;&#65292;&#27861;&#22269;&#21521;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#22686;&#27966;&#20102;&#25968;&#30334;&#21517;&#22763;&#20853;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#21162;&#32654;&#38463;&#20197;&#21271;&#30340;&#37324;&#32500;&#32822;&#23572;-&#33832;&#38647;&#30340;&#20027;&#24178;&#36947;&#20013;&#22830;&#65292;&#20572;&#30528;&#19968;&#36742;&#28903;&#27585;&#30340;&#27773;&#36710;&#12290;&#32463;&#36807;&#25968;&#22825;&#30340;&#39578;&#20081;&#21518;&#65292;&#24403;&#36710;&#36742;&#32463;&#36807;&#26102;&#65292;&#33945;&#38754;&#30340;&#24180;&#36731;&#20154;&#25381;&#33310;&#30528;&#21345;&#32435;&#20811;&#26071;&#24092;&#12290;&#22235;&#21608;&#19968;&#29255;&#33618;&#20937;&#12290;&#21830;&#24215;&#38376;&#38754;&#34987;&#27585;&#65292;&#24314;&#31569;&#29289;&#34987;&#28903;&#27585;&#65292;&#20154;&#34892;&#36947;&#21644;&#36947;&#36335;&#19978;&#28385;&#26159;&#30862;&#29255;&#12290;&#19968;&#24110;&#24180;&#36731;&#20154;&#22312;&#35813;&#22320;&#21306;&#28216;&#33633;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#29190;&#21457;&#30340;&#26292;&#21147;&#20107;&#20214;&#26159;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#33258; 20 &#19990;&#32426; 80 &#24180;&#20195;&#29420;&#31435;&#27963;&#21160;&#20998;&#23376;&#21442;&#19982;&#30340;&#39578;&#20081;&#24109;&#21367;&#36825;&#29255;&#27861;&#23646;&#22826;&#24179;&#27915;&#39046;&#22303;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/17/new-caledonia-riots-explainer-azerbaijan-flags-noumea-link"&gt;&#8220;&#36825;&#19981;&#26159;&#24187;&#24819;&#8221;&#65306;&#20026;&#20160;&#20040;&#36965;&#36828;&#30340;&#38463;&#22622;&#25308;&#30086;&#19982;&#33268;&#21629;&#30340;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#39578;&#20081;&#26377;&#20851;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20010;&#25317;&#26377; 27 &#19975;&#20154;&#21475;&#30340;&#32676;&#23707;&#23545;&#27861;&#22269;&#23454;&#26045;&#26032;&#25237;&#31080;&#35268;&#21017;&#30340;&#35745;&#21010;&#24863;&#21040;&#24868;&#24594;&#12290;&#35813;&#35745;&#21010;&#23558;&#25193;&#22823;&#23621;&#20303;&#22312;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#30340;&#27861;&#22269;&#23621;&#27665;&#22312;&#30465;&#32423;&#36873;&#20030;&#20013;&#25237;&#31080;&#30340;&#26435;&#21033;&#65292;&#19968;&#20123;&#20154;&#25285;&#24515;&#36825;&#20250;&#21066;&#24369;&#21345;&#32435;&#20811;&#21407;&#20303;&#27665;&#30340;&#36873;&#31080;&#12290;&#21345;&#32435;&#20811;&#20154;&#32422;&#21344;&#20154;&#21475;&#30340;40%&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#32654;&#38463;&#28044;&#20986;&#30340;&#22270;&#20687;&#20196;&#20154;&#38663;&#24778;&#65306;&#39318;&#37117;&#19978;&#31354;&#20882;&#20986;&#28378;&#28378;&#40657;&#28895;&#65292;&#27773;&#36710;&#12289;&#21830;&#24215;&#21644;&#24314;&#31569;&#29289;&#34987;&#28857;&#29123;&#12290;&#23545;&#36873;&#20030;&#21464;&#21270;&#24863;&#21040;&#24868;&#24594;&#30340;&#26292;&#24466;&#36824;&#35774;&#32622;&#20102;&#36335;&#38556;&#65292;&#20999;&#26029;&#20102;&#33647;&#21697;&#21644;&#39135;&#21697;&#30340;&#33719;&#21462;&#12290; 5&#26376;15&#26085;&#65292;&#23459;&#24067;&#36827;&#20837;&#20026;&#26399;12&#22825;&lt;a href="https://www.theguardian.com/world/article/2024/may/15/new-caledonia-protests-law-constitution-changes"&gt;&#30340;&#32039;&#24613;&#29366;&#24577;&lt;/a&gt;&#65292;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#23477;&#31105;&#20173;&#28982;&#26377;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#20891;&#20154;&#21644;&#27494;&#35686;&#24050;&#20986;&#21160;&#24674;&#22797;&#31209;&#24207;&#12289;&#32500;&#25252;&#21644;&#24179;&#12290;&#25130;&#33267;&#21608;&#20116;&#65292;&#24050;&#26377;&#20116;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#21517;&#35686;&#23519;&#12290;&#21478;&#22806;&#19977;&#20010;&#20154;&#26159;&#21345;&#32435;&#20811;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22320;&#26041;&#24403;&#23616;&#34920;&#31034;&#65292;&#25968;&#30334;&#21517;&#27861;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#24320;&#22987;&#25269;&#36798;&#21518;&#65292;&#23616;&#21183;&#8220;&#26356;&#21152;&#24179;&#38745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#25919;&#27835;&#22242;&#20307;&#65288;&#23588;&#20854;&#26159;&#23545;&#35745;&#21010;&#20013;&#30340;&#25237;&#31080;&#21464;&#26356;&#26368;&#20026;&#24868;&#24594;&#30340;&#25903;&#25345;&#29420;&#31435;&#25919;&#20826;&#65289;&#21628;&#21505;&#20445;&#25345;&#20919;&#38745;&#65292;&#20294;&#25454;&#25253;&#36947;&#65292;&#39578;&#20081;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#24819;&#35753;&#25105;&#20204;&#30340;&#20154;&#27665;&#28040;&#22833;&#65292;&#25105;&#20204;&#20250;&#25112;&#26007;&#65292;&#30452;&#21040;&#21345;&#32435;&#22522;&#33719;&#24471;&#33258;&#30001;&#65292;&#8221;&#20004;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#39578;&#20081;&#32773;&#35828;&#36947;&#12290;&#20182;&#20204;&#31449;&#22312;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#39318;&#37117;&#21162;&#32654;&#38463;&#30340;&#19968;&#20010;&#29615;&#23707;&#38468;&#36817;&#65292;&#19968;&#36742;&#27773;&#36710;&#27491;&#22312;&#29123;&#28903;&#12290; &lt;/p&gt;&lt;figure data-media-id="10fe98eaaa7a625705bc273a9fe9aa314addc6d6"&gt;&lt;img src="https://media.guim.co.uk/10fe98eaaa7a625705bc273a9fe9aa314addc6d6/0_395_5922_3553/1000.jpg" alt="&#27861;&#22269;&#22763;&#20853;&#20445;&#21355;&#21162;&#32654;&#38463;&#30340;&#39532;&#30495;&#22612;&#26426;&#22330;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#27861;&#22269;&#22763;&#20853;&#20445;&#21355;&#21162;&#32654;&#38463;&#30340;&#39532;&#30495;&#22612;&#26426;&#22330;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Delphine Mayeur/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;figure data-media-id="6457c194885dc36285cec6d630cff936c6beec72"&gt;&lt;img src="https://media.guim.co.uk/6457c194885dc36285cec6d630cff936c6beec72/0_0_8192_5464/1000.jpg" alt="&#21162;&#32654;&#38463; Plexus &#36141;&#29289;&#20013;&#24515;&#30340;&#21830;&#24215;&#36973;&#21040;&#26292;&#24466;&#30772;&#22351;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21162;&#32654;&#38463; Plexus &#36141;&#29289;&#20013;&#24515;&#30340;&#21830;&#24215;&#36973;&#21040;&#26292;&#24466;&#30772;&#22351;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Chabaud Gill/ABACA/REX/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123; 20 &#22810;&#23681;&#30340;&#30007;&#23376;&#19982;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#20294;&#34920;&#31034;&#20182;&#20204;&#27809;&#26377;&#36827;&#34892;&#30772;&#22351;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#25250;&#21163;&#21830;&#24215;&#65292;&#25105;&#20204;&#35797;&#22270;&#21578;&#35785;&#24351;&#24351;&#20204;&#19981;&#35201;&#36825;&#26679;&#20570;&#65292;&#19981;&#35201;&#25918;&#28779;&#65292;&#20294;&#20182;&#20204;&#19981;&#20877;&#21548;&#20219;&#20309;&#20154;&#30340;&#20102;&#65292;&#8221;&#20854;&#20013;&#19968;&#20301;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#22810;&#25968;&#27431;&#27954;&#20154;&#23621;&#20303;&#30340;&#22478;&#24066;&#21335;&#37096;&#22320;&#21306;&#65292;&#24656;&#24807;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&#20154;&#20204;&#32452;&#32455;&#36215;&#26469;&#65292;&#35774;&#32622;&#36335;&#38556;&#26469;&#20445;&#21355;&#33258;&#24049;&#30340;&#23478;&#22253;&#12290;&#24456;&#22810;&#20154;&#37117;&#26377;&#26538;&#12290;&lt;/p&gt;&lt;p&gt; J&#233;r&#244;me &#23478;&#26063;&#20960;&#20195;&#20154;&#37117;&#29983;&#27963;&#22312;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#12290;&#20182;&#20303;&#22312;&#22307;&#29595;&#20029;&#21306;&#65292;&#23094;&#20102;&#19968;&#20301;&#21345;&#32435;&#20811;&#22919;&#22899;&#12290;&#20182;&#35828;&#20182;&#30340;&#24515;&#37117;&#30862;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37051;&#23621;&#20204;&#37117;&#30127;&#20102;&#65292;&#20182;&#20204;&#20840;&#21103;&#27494;&#35013;&#65292;&#20934;&#22791;&#24320;&#26538;&#65292;&#25105;&#27491;&#22312;&#21162;&#21147;&#35753;&#20182;&#20204;&#24179;&#38745;&#19979;&#26469;&#12290;&#20197;&#21518;&#25105;&#20204;&#35201;&#24590;&#26679;&#22797;&#21512;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#29190;&#21457;&#20026;&#33268;&#21629;&#26292;&#21147;&#30340;&#25387;&#36133;&#24863;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#32047;&#31215;&#12290;&#25311;&#35758;&#30340;&#36873;&#20030;&#27861;&#20462;&#25913;&#26631;&#24535;&#30528;&#27861;&#22269;&#22312;&#35813;&#23707;&#35282;&#33394;&#30340;&#38271;&#26399;&#32039;&#24352;&#23616;&#21183;&#30340;&#26368;&#26032;&#29190;&#21457;&#28857;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/05/new-caledonia/giv-13425eqsK51m9gufq/" data-alt="New Caledonia map."&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/05/new-caledonia/giv-13425eqsK51m9gufq/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#23613;&#31649;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#26366;&lt;a href="https://www.theguardian.com/world/2021/dec/08/covid-mourning-and-the-fear-of-violence-new-caledonia-prepares-for-blighted-independence-vote"&gt;&#19977;&#24230;&#22312;&#20844;&#25237;&#20013;&#25298;&#32477;&#29420;&#31435;&lt;/a&gt;&#65292;&#20294;&#36825;&#19968;&#20107;&#19994;&#20173;&#28982;&#24471;&#21040;&#21345;&#32435;&#20811;&#20154;&#27665;&#30340;&#22823;&#21147;&#25903;&#25345;&#65292;&#20182;&#20204;&#30340;&#31062;&#20808;&#24050;&#32463;&#22312;&#36825;&#20123;&#23707;&#23679;&#19978;&#29983;&#27963;&#20102;&#25968;&#21315;&#24180;&#12290; 2021 &#24180;&#20030;&#34892;&#30340;&#31532;&#19977;&#27425;&#20844;&#25237;&#20173;&#28982;&#21463;&#21040;&#25903;&#25345;&#29420;&#31435;&#22242;&#20307;&#30340;&#36136;&#30097;&#65292;&#36825;&#20123;&#22242;&#20307;&#26366;&#22240;&#26032;&#20896;&#21361;&#26426;&#32780;&#23547;&#27714;&#25512;&#36831;&#25237;&#31080;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#23427;&#20173;&#28982;&#32487;&#32493;&#36827;&#34892;&#65292;&#24182;&#36973;&#21040;&#29420;&#31435;&#22242;&#20307;&#30340;&#25269;&#21046;&#12290;&#27492;&#21518;&#65292;&#36825;&#23548;&#33268;&#20102;&#19981;&#28385;&#24773;&#32490;&#30340;&#19981;&#26029;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#22312;19&#19990;&#32426;&#19979;&#21322;&#21494;&#34987;&#27861;&#22269;&#27542;&#27665;&#65292;&#25317;&#26377;&#29305;&#27530;&#22320;&#20301;&#65292;&#19968;&#20123;&#22320;&#26041;&#26435;&#21147;&#26159;&#20174;&#24052;&#40654;&#36716;&#31227;&#36807;&#26469;&#30340;&#12290; &lt;/p&gt;&lt;figure data-media-id="42e546699c4abbc11d67841b8a0a08f1d1eea74c"&gt;&lt;img src="https://media.guim.co.uk/42e546699c4abbc11d67841b8a0a08f1d1eea74c/0_0_7952_5302/1000.jpg" alt="&#21162;&#32654;&#38463;&#65292;&#19968;&#21517;&#22919;&#22899;&#25381;&#33310;&#30528;&#21345;&#32435;&#20811;&#21644;&#31038;&#20250;&#20027;&#20041;&#27665;&#26063;&#35299;&#25918;&#38453;&#32447;&#30340;&#26071;&#24092;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21162;&#32654;&#38463;&#65292;&#19968;&#21517;&#22919;&#22899;&#25381;&#33310;&#30528;&#21345;&#32435;&#20811;&#21644;&#31038;&#20250;&#20027;&#20041;&#27665;&#26063;&#35299;&#25918;&#38453;&#32447;&#30340;&#26071;&#24092;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23612;&#21476;&#25289;&#26031;&#183;&#20052;&#24067;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27861;&#22269;&#31435;&#27861;&#32773;&#26412;&#21608;&#25512;&#36827;&#35745;&#21010;&#65292;&#20801;&#35768;&#33267;&#23569;&#21313;&#24180;&#21069;&#31227;&#23621;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#30340;&#22806;&#26469;&#32773;&#22312;&#35813;&#39046;&#22303;&#30340;&#36873;&#20030;&#20013;&#25237;&#31080;&#12290;&#25903;&#25345;&#29420;&#31435;&#30340;&#21183;&#21147;&#34920;&#31034;&#65292;&#36825;&#23558;&#21066;&#24369;&#21345;&#32435;&#20811;&#30340;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25552;&#26696;&#20173;&#39035;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#33719;&#24471;&#27861;&#22269;&#35758;&#20250;&#20004;&#38498;&#30340;&#25209;&#20934;&#12290;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#27861;&#22269;&#31435;&#27861;&#32773;&#23558;&#22312;&#20845;&#26376;&#24213;&#20043;&#21069;&#25237;&#31080;&#36890;&#36807;&#23466;&#27861;&#20462;&#27491;&#26696;&#65292;&#38500;&#38750;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#30340;&#21453;&#23545;&#27966;&#33021;&#22815;&#36798;&#25104;&#26032;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#27861;&#22269;&#22659;&#20869;&#21453;&#23545;&#25237;&#31080;&#25913;&#38761;&#30340;&#22768;&#38899;&#19968;&#30452;&#22312;&#31215;&#32858;&#12290;&#21435;&#24180; 11 &#26376;&#25104;&#31435;&#30340;&#29616;&#22330;&#34892;&#21160;&#21327;&#35843;&#23567;&#32452; (CCAT) &#19968;&#30452;&#22312;&#25512;&#21160;&#25239;&#35758;&#36816;&#21160;&#12290;&#23427;&#26159;&#21888;&#37324;&#22810;&#23612;&#20122;&#32852;&#30431;&#30340;&#19968;&#20010;&#20998;&#25903;&#65292;&#26159;&#21888;&#37324;&#22810;&#23612;&#20122;&#32852;&#30431;&#30340;&#28608;&#36827;&#36793;&#32536;&#12290;&lt;strong&gt; &lt;/strong&gt;&#25903;&#25345;&#29420;&#31435;&#30340;&#21345;&#32435;&#20811;&#27665;&#38453;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#24378;&#28872;&#21453;&#23545;&#27861;&#22269;&#20869;&#25919;&#37096;&#38271;&#26480;&#25289;&#23572;&#24503;&#183;&#36798;&#23572;&#39532;&#23425;&#25552;&#20986;&#30340;&#26088;&#22312;&#25193;&#22823;&#36873;&#27665;&#25968;&#37327;&#30340;&#23466;&#27861;&#25913;&#38761; &#8212; &#8212; &#24182;&#19988;&#23545;&#25903;&#25345;&#29420;&#31435;&#30340;&#25919;&#23458;&#26080;&#27861;&#21457;&#20986;&#33258;&#24049;&#30340;&#22768;&#38899;&#24863;&#21040;&#22833;&#26395; &#8212; &#8212; &#20960;&#20010;&#26376;&#26469;&#65292;&#23427;&#19968;&#30452;&#22312;&#21160;&#21592;&#24037;&#20154;&#38454;&#32423;&#31038;&#21306;&#30340;&#24180;&#36731;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376;&#20221;&#65292;&#24403; CCAT &#21628;&#21505;&#20154;&#20204;&#21160;&#21592;&#36215;&#26469;&#21453;&#23545;&#36873;&#20030;&#27861;&#21464;&#26356;&#26102;&#65292;&#21253;&#25324;&#35768;&#22810;&#24180;&#36731;&#20154;&#22312;&#20869;&#30340;&#25968;&#19975;&#20154;&#20174;&#39046;&#22303;&#21508;&#22320;&#28044;&#20837;&#21162;&#32654;&#38463;&#34903;&#22836;&#28216;&#34892;&#12290; &lt;/p&gt;&lt;figure data-media-id="a5b209005fd92255f7c0940435bd6c27981ed029"&gt;&lt;img src="https://media.guim.co.uk/a5b209005fd92255f7c0940435bd6c27981ed029/0_530_7952_4772/1000.jpg" alt="&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#21162;&#32654;&#38463;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#27987;&#28895;&#28378;&#28378;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21162;&#32654;&#38463;&#30340;&#25239;&#35758;&#27963;&#21160;&#26399;&#38388;&#27987;&#28895;&#28378;&#28378;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23612;&#21476;&#25289;&#26031;&#183;&#20052;&#24067;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#20197;&#19981;&#24179;&#31561;&#20026;&#29305;&#24449;&#12289;&#22823;&#37096;&#20998;&#20154;&#21475;&#37117;&#26159;&#24180;&#36731;&#20154;&#30340;&#22269;&#23478;&#65292;&#36825;&#19968;&#20449;&#24687;&#24456;&#26377;&#21560;&#24341;&#21147;&#12290;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#25317;&#26377;&#30719;&#20135;&#36164;&#28304;&#8212;&#8212;&#23427;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#38221;&#29983;&#20135;&#22269;&#20043;&#19968;&#8212;&#8212;&#20294;&#36130;&#23500;&#20998;&#37197;&#19981;&#22343;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21162;&#21147;&#32553;&#23567;&#24179;&#31561;&#24046;&#36317;&#24182;&#25913;&#21892;&#23601;&#19994;&#26426;&#20250;&#65292;&#20294;&#21345;&#32435;&#20811;&#20154;&#22312;&#26435;&#21147;&#21644;&#36131;&#20219;&#32844;&#20301;&#19978;&#30340;&#20195;&#34920;&#24615;&#20173;&#28982;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32435;&#20811;&#20154;&#30340;&#25945;&#32946;&#27700;&#24179;&#36890;&#24120;&#20302;&#20110;&#38750;&#22303;&#33879;&#21888;&#37324;&#22810;&#23612;&#20122;&#20154;&#12290;&#20182;&#20204;&#22312;&#30417;&#29425;&#20154;&#21475;&#20013;&#20063;&#21344;&#24456;&#22823;&#27604;&#20363;&#65292;&#36825;&#21161;&#38271;&#20102;&#19968;&#31181;&#25387;&#36133;&#24863;&#65292;&#23588;&#20854;&#26159;&#29983;&#27963;&#22312;&#22478;&#24066;&#22320;&#21306;&#30340;&#24180;&#36731;&#21345;&#32435;&#20811;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#21496;&#27861;&#37096;&#38271;&#22467;&#37324;&#20811;&#183;&#26460;&#37030;-&#33707;&#38647;&#33922;&#21628;&#21505;&#26816;&#23519;&#23448;&#8220;&#23545;&#26292;&#21147;&#32903;&#20107;&#32773;&#37319;&#21462;&#26368;&#24378;&#26377;&#21147;&#30340;&#34892;&#21160;&#8221;&#65292;&#32780;&#24403;&#22320;&#19968;&#20010;&#21830;&#19994;&#22242;&#20307;&#20272;&#35745;&#65292;&#38598;&#20013;&#22312;&#21162;&#32654;&#38463;&#21608;&#22260;&#30340;&#25439;&#22833;&#36798; 2 &#20159;&#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#32654;&#38463;&#21307;&#38498;&#30340;&#20195;&#34920;&#33922;&#22467;&#37324;&#183;&#24503;&#26684;&#38647;&#26031;&#20848; (Thierry de Greslan) &#34920;&#31034;&#65292;&#22312;&#23616;&#21183;&#19981;&#26029;&#24694;&#21270;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20027;&#35201;&#25285;&#24515;&#30340;&#26159;&#20182;&#30340;&#30149;&#20154;&#12290;&lt;br&gt;&lt;br&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#20272;&#35745;&#65292;&#21487;&#33021;&#26377;&#19977;&#21040;&#22235;&#20154;&#22240;&#26080;&#27861;&#33719;&#24471;&#21307;&#30103;&#26381;&#21153;&#32780;&#27515;&#20129;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#30001;&#20110;&#36335;&#38556;&#65292;&#24739;&#32773;&#21644;&#21307;&#30103;&#20154;&#21592;&#24456;&#38590;&#21069;&#24448;&#35813;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26684;&#38647;&#26031;&#20848;&#35828;&#65292;&#21307;&#38498;&#30340;&#25163;&#26415;&#23460;&#20840;&#22825;&#20505;&#36816;&#36716;&#65292;&#24037;&#20316;&#20154;&#21592;&#20026;&#20219;&#20309;&#21361;&#26426;&#20570;&#22909;&#20934;&#22791;&#65292;&#20182;&#25285;&#24515;&#30340;&#26159;&#26410;&#26469;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#25105;&#20204;&#22788;&#20110;&#22478;&#24066;&#28216;&#20987;&#25112;&#30340;&#29366;&#24577;&#65292;&#27599;&#26202;&#37117;&#26377;&#26538;&#20260;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24050;&#20934;&#22791;&#22909;&#38754;&#23545;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#21644;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 18 May 2024 08:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#25588;&#21161;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#25588;&#21161;&#29289;&#36164;&#36890;&#36807;&#32654;&#22269;&#21046;&#36896;&#30340;&#30721;&#22836;&#25269;&#36798;&#21152;&#27801;&#65292;&#20294;&#20998;&#21457;&#21463;&#38459;</title><link>https://www.theguardian.com/world/article/2024/may/17/gaza-pier-aid-un-distribution</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T21:20:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/244baf0d57a5118388e9fcd8304f0b5d2e9bef2a/12_0_2145_1288/master/2145.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c6155960e6173a6f181fc4756003cc2c" alt=""&gt;&#28023;&#28393;&#36335;&#24179;&#26495;&#21345;&#36710;&#30340;&#40644;&#26127;&#22270;&#20687;&#12290;&lt;/div&gt;&lt;p&gt;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#29289;&#36164;&#24050;&#24320;&#22987;&#27839;&#30528;&lt;a href="https://www.theguardian.com/world/article/2024/may/16/us-completes-installation-of-floating-pier-to-deliver-aid-to-gaza"&gt;&#32654;&#22269;&#21046;&#36896;&#30340;&#30721;&#22836;&lt;/a&gt;&#25269;&#36798;&#21152;&#27801;&#65292;&#20294;&#32654;&#22269;&#25588;&#21161;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#26032;&#30340;&#28023;&#19978;&#36208;&#24266;&#26080;&#27861;&#26367;&#20195;&#38470;&#36335;&#36807;&#22659;&#28857;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#36827;&#20837;&#21152;&#27801;&#30340;&#39135;&#21697;&#21644;&#29123;&#26009;&#36816;&#36755;&#24050;&#25918;&#32531;&#33267;&#8220;&#21361;&#38505;&#30340;&#20302;&#27700;&#24179;&#8221;&#12290;&#27700;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#21608;&#20116;&#35777;&#23454;&#65292;&#20174;&#22622;&#28006;&#36335;&#26031;&#29992;&#33337;&#36816;&#26469;&#30340;&#19968;&#21345;&#36710;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#29289;&#36164;&#65292;&#21253;&#25324;&#26469;&#33258;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#30340;&#39135;&#21697;&#65292;&#24050;&#22312;&#21152;&#27801;&#28023;&#23736;&#21368;&#36135;&#65292;&#24182;&#31227;&#20132;&#32473;&#32852;&#21512;&#22269;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#27604;&#22312;&#30333;&#23467;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#24076;&#26395;&#24403;&#25105;&#20204;&#23436;&#25104;&#36825;&#37324;&#30340;&#24037;&#20316;&#26102;&#65292;&#20854;&#20013;&#19968;&#20123;&#19996;&#35199;&#23454;&#38469;&#19978;&#20250;&#36827;&#20837;&#19968;&#20123;&#39269;&#39295;&#30340;&#20154;&#30340;&#22068;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32654;&#32852;&#31038;&#25588;&#24341;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32852;&#21512;&#22269;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#25130;&#33267;&#21608;&#20116;&#19979;&#21320;&#65292;&#36825;&#25209;&#36135;&#29289;&#30340;&#20998;&#21457;&#23578;&#26410;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#34920;&#31034;&#65292;&#21608;&#20116;&#21368;&#19979;&#30340;&#25588;&#21161;&#29289;&#36164;&#36824;&#21253;&#25324; 8,400 &#20010;&#29992;&#22609;&#26009;&#24067;&#21046;&#25104;&#30340;&#20020;&#26102;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38469;&#24320;&#21457;&#32626;&#32626;&#38271;&#33832;&#26364;&#33678;&#183;&#40077;&#23572;&#34920;&#31034;&#65292;&#32654;&#22269;&#23558;&#21033;&#29992;&#36825;&#26465;&#28023;&#19978;&#33322;&#32447;&#25552;&#20379;&#8220;&#25968;&#21544;&#30340;&#25937;&#29983;&#25588;&#21161;&#65292;&#21253;&#25324;&#33829;&#20859;&#20016;&#23500;&#30340;&#39135;&#21697;&#65292;&#20197;&#25903;&#25345;&#25968;&#21315;&#21517;&#21152;&#27801;&#26368;&#33030;&#24369;&#30340;&#20799;&#31461;&#21644;&#25104;&#20154;&#65307;&#20197;&#21450;&#37325;&#35201;&#30340;&#29289;&#36164;&#65292;&#20363;&#22914;&#29992;&#20110;&#36991;&#38590;&#25152;&#30340;&#22609;&#26009;&#24067;&#12289;&#30427;&#35013;&#27905;&#20928;&#27700;&#30340;&#22609;&#26009;&#26742;&#21644;&#21355;&#29983;&#29992;&#21697;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="61ebc3e0cf653ebea6711242f00a3e4fe8fa9070"&gt;&lt;img src="https://media.guim.co.uk/61ebc3e0cf653ebea6711242f00a3e4fe8fa9070/0_0_6000_4000/1000.jpg" alt="&#27700;&#20013;&#22810;&#20010;&#30697;&#24418;&#37096;&#20998;&#30340;&#28784;&#33394;&#28014;&#30721;&#22836;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 4 &#26376; 26 &#26085;&#65292;&#22320;&#20013;&#28023;&#30340;&#30721;&#22836;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;US Army Central/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#40077;&#23572;&#34917;&#20805;&#36947;&#65306;&#8220;&#20170;&#22825;&#24320;&#25918;&#30340;&#30721;&#22836;&#24182;&#19981;&#33021;&#21462;&#20195;&#25110;&#26367;&#20195;&#36827;&#20837;&#21152;&#27801;&#30340;&#38470;&#36335;&#36807;&#22659;&#28857;&#65292;&#27599;&#20010;&#36807;&#22659;&#28857;&#37117;&#38656;&#35201;&#20197;&#26368;&#22823;&#23481;&#37327;&#21644;&#25928;&#29575;&#36816;&#34892;&#12290;&#36807;&#22659;&#28857;&#19981;&#24320;&#25918;&#12289;&#21345;&#36710;&#19981;&#34892;&#39542;&#12289;&#25588;&#21161;&#29289;&#36164;&#26080;&#27861;&#23433;&#20840;&#20998;&#21457;&#30340;&#27599;&#19968;&#21051;&#65292;&#37117;&#20250;&#22686;&#21152;&#36825;&#22330;&#20914;&#31361;&#36896;&#25104;&#30340;&#21487;&#24597;&#20154;&#21592;&#20260;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/07/gaza-floating-port-aid-palestinians-impact"&gt;&#8220;&#35841;&#26469;&#20998;&#21457;&#65311;&#8221;&#65306;&#32654;&#22269;&#22312;&#21152;&#27801;&#24314;&#35774;&#25588;&#21161;&#28207;&#21475;&#35745;&#21010;&#30340;&#20851;&#38190;&#32570;&#38519;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36807;&#21435;&#20004;&#21608;&#65292;&#36827;&#20837;&#21152;&#27801;&#30340;&#39135;&#21697;&#21644;&#29123;&#26009;&#24050;&#25918;&#32531;&#33267;&#21361;&#38505;&#30340;&#20302;&#27700;&#24179;&#8212;&#8212;&#27599;&#22825;&#21482;&#26377; 100 &#36742;&#25588;&#21161;&#21345;&#36710;&#36827;&#20837;&#21152;&#27801;&#65292;&#36828;&#20302;&#20110;&#27599;&#22825;&#24212;&#23545;&#39269;&#33618;&#23041;&#32961;&#25152;&#38656;&#30340; 600 &#36742;&#21345;&#36710;&#65292;&#8221;&#40077;&#23572;&#35686;&#21578;&#35828;&#12290; &#8220;&#24517;&#39035;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#26469;&#25327;&#25937;&#29983;&#21629;&#24182;&#20943;&#36731;&#24191;&#27867;&#30340;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22312;&#21335;&#37096;&#22478;&#24066;&#25289;&#27861;&#21608;&#22260;&#30340;&#20891;&#20107;&#34892;&#21160;&#23548;&#33268;&#38468;&#36817;&#19968;&#20010;&#26469;&#33258;&#22467;&#21450;&#30340;&#36807;&#22659;&#28857;&#34987;&#20851;&#38381;&#65292;&#24182;&#20013;&#26029;&#20102;&#36890;&#36807;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#21478;&#19968;&#20010;&#21335;&#38376;&#30340;&#20960;&#20046;&#25152;&#26377;&#38470;&#36335;&#36816;&#36755;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#21069;&#24448;&#22467;&#38647;&#20857;&#21271;&#37096;&#36807;&#22659;&#28857;&#30340;&#21345;&#36710;&#26368;&#36817;&#20960;&#22825;&#36973;&#21040;&#20197;&#33394;&#21015;&#26497;&#31471;&#20998;&#23376;&#30340;&lt;a href="https://www.theguardian.com/world/article/2024/may/16/palestinian-lorry-drivers-israeli-settlers-attack-gaza-aid-convoy"&gt;&#20239;&#20987;&#21644;&#25250;&#21163;&lt;/a&gt;&#65292;&#35686;&#26041;&#20960;&#20046;&#27809;&#26377;&#35797;&#22270;&#20445;&#25252;&#36710;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891; (IDF) &#23578;&#26410;&#23545;&#25289;&#27861;&#24066;&#20013;&#24515;&#21457;&#21160;&#34989;&#20987;&#65292;&#20294;&#32852;&#21512;&#22269;&#21608;&#20116;&#34920;&#31034;&#65292;&#24050;&#26377;&#36817; 64 &#19975;&#20154;&#36867;&#31163;&#35813;&#22478;&#24066;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#21521;&#21271;&#21069;&#24448;&#20195;&#23572;&#24052;&#25289;&#36203; (Deir al Balah)&#12290; &#65292;&#24773;&#20917;&#8220;&#20005;&#23803;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/16/us-completes-installation-of-floating-pier-to-deliver-aid-to-gaza"&gt;&#28023;&#19978;&#36335;&#32447;&lt;/a&gt;&#28041;&#21450;&#20197;&#33394;&#21015;&#22312;&#22622;&#28006;&#36335;&#26031;&#25289;&#32435;&#21345;&#28207;&#26816;&#26597;&#30340;&#25588;&#21161;&#29289;&#36164;&#65292;&#28982;&#21518;&#30001;&#22823;&#22411;&#33337;&#21482;&#36816;&#36865;&#21040;&#36317;&#31163;&#21152;&#27801;&#28023;&#23736;&#20960;&#20844;&#37324;&#30340;&#28014;&#21160;&#30721;&#22836;&#12290;&#22312;&#37027;&#37324;&#65292;&#25588;&#21161;&#25176;&#30424;&#34987;&#35013;&#36733;&#21040;&#21345;&#36710;&#19978;&#65292;&#28982;&#21518;&#30001;&#36739;&#23567;&#30340;&#33337;&#21482;&#36816;&#20837;&#27839;&#28023;&#27973;&#27700;&#21306;&#65307;&#28982;&#21518;&#21345;&#36710;&#39542;&#19978;&#19968;&#26465; 500 &#31859;&#38271;&#30340;&#28014;&#21160;&#22564;&#36947;&#65292;&#36890;&#21521;&#25366;&#22312;&#27801;&#23376;&#37324;&#30340;&#32534;&#32452;&#31449;&#12290;&#35813;&#36335;&#32447;&#30340;&#35774;&#35745;&#23481;&#37327;&#26159;&#27599;&#22825;&#23558; 90 &#21345;&#36710;&#22269;&#38469;&#25588;&#21161;&#29289;&#36164;&#36816;&#20837;&#21152;&#27801;&#65292;&#26368;&#32456;&#23558;&#22686;&#33267;&#27599;&#22825; 150 &#21345;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#29289;&#36164;&#24050;&#27491;&#24335;&#20132;&#32473;&#27839;&#28023;&#30340;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#25588;&#21161;&#23558;&#22914;&#20309;&#22312;&#21152;&#27801;&#21508;&#22320;&#20998;&#37197;&#12290;&#23427;&#24517;&#39035;&#36890;&#36807;&#20197;&#33394;&#21015;&#26816;&#26597;&#31449;&#25165;&#33021;&#21040;&#36798;&#39269;&#33618;&#26368;&#20005;&#37325;&#30340;&#21271;&#37096;&#22320;&#21306;&#12290;&#25454;&#25253;&#36947;&#65292;&#21608;&#20116;&#21271;&#37096;&#22320;&#21306;&#20877;&#27425;&#29190;&#21457;&#25112;&#26007;&#65292;&#20197;&#33394;&#21015;&#22374;&#20811;&#21644;&#39134;&#26426;&#34989;&#20987;&#20102;&#21152;&#27801;&#21271;&#37096;&#30340;&#36158;&#24052;&#21033;&#20122;&#38590;&#27665;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#31216;&#65292;&#20197;&#33394;&#21015;&#35013;&#30002;&#36710;&#26368;&#36828;&#24050;&#25269;&#36798;&#35813;&#38215;&#30340;&#24066;&#22330;&#65292;&#24182;&#19968;&#30452;&#25512;&#33267;&#36158;&#24052;&#21033;&#20122;&#24066;&#20013;&#24515;&#30340;&#24066;&#22330;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#27492;&#21069;&#22768;&#31216;&#35813;&#24066;&#22330;&#24050;&#28165;&#38500;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#12290;&#25253;&#36947;&#31216;&#65292;&#25512;&#22303;&#26426;&#27491;&#22312;&#25286;&#38500;&#20197;&#33394;&#21015;&#21069;&#36827;&#36947;&#36335;&#19978;&#30340;&#25151;&#23627;&#21644;&#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22374;&#20811;&#21644;&#39134;&#26426;&#27491;&#22312;&#25703;&#27585;&#20303;&#23429;&#21306;&#12289;&#24066;&#22330;&#12289;&#21830;&#24215;&#12289;&#39184;&#39302;&#65292;&#19968;&#20999;&#12290;&#36825;&#19968;&#20999;&#37117;&#21457;&#29983;&#22312;&#29420;&#30524;&#19990;&#30028;&#20043;&#21069;&#65292;&#8221;&#36335;&#36879;&#31038;&#25588;&#24341;&#26469;&#33258;&#36158;&#24052;&#21033;&#20122;&#35199;&#37096;&#30340;&#33406;&#26364;&#183;&#25289;&#36158;&#24067;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#65292;&#20197;&#33394;&#21015;&#23545;&#32422;&#26086;&#27827;&#35199;&#23736;&#22478;&#24066;&#26480;&#23425;&#21457;&#21160;&#31354;&#34989;&#65292;&#36896;&#25104; 1 &#20154;&#27515;&#20129;&#12289;8 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#34920;&#31034;&#65292;&#20316;&#20026;&#38024;&#23545;&#8220;&#19968;&#25903;&#21463;&#21040;&#30417;&#35270;&#24182;&#35745;&#21010;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#21457;&#21160;&#34989;&#20987;&#30340;&#24656;&#24598;&#20998;&#23376;&#23567;&#38431;&#8221;&#30340;&#21453;&#24656;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#19968;&#26550;&#25112;&#26007;&#26426;&#34989;&#20987;&#20102;&#26480;&#23425;&#30340;&#19968;&#24231;&#24314;&#31569;&#29289;&#12290; &#12298;&#21355;&#25253;&#12299;&#26080;&#27861;&#29420;&#31435;&#26680;&#23454;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26607;&#27604;&#34920;&#31034;&#65292;&#34987;&#22256;&#21152;&#27801;&#30340; 17 &#21517;&#32654;&#22269;&#20844;&#27665;&#21307;&#29983;&#24050;&#20110;&#21608;&#20116;&#31163;&#24320;&#12290;&#25454;&#25253;&#36947;&#65292;&#26368;&#21021;&#26377;&#20108;&#21313;&#21517;&#21307;&#29983;&#34987;&#22256;&#22312;&#27839;&#28023;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#20195;&#34920;&#20854;&#20182;&#19977;&#20154;&#21457;&#35328;&#65292;&#20294;&#25105;&#21487;&#20197;&#21521;&#20320;&#20445;&#35777;&#65292;&#20182;&#20204;&#20013;&#20219;&#20309;&#24819;&#31163;&#24320;&#30340;&#20154;&#29616;&#22312;&#37117;&#24050;&#32463;&#20986;&#23616;&#20102;&#65292;&#8221;&#26607;&#27604;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#34920;&#31034;&#65292;&#32654;&#22269;&#27491;&#22312;&#21521;&#20197;&#33394;&#21015;&#27714;&#21161;&#65292;&#20197;&#30830;&#20445;4&#26376;1&#26085;&#25588;&#21161;&#36710;&#38431;&#29190;&#28856;&#20107;&#20214;&#19981;&#20250;&#37325;&#28436;&#65292;&#24403;&#26102;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#30340;&#19971;&#21517;&#24037;&#20154;&#34987;&#28856;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#37492;&#20110;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#25588;&#21161;&#20154;&#21592;&#36973;&#21040;&#26080;&#29702;&#34989;&#20987;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#21521;&#20197;&#33394;&#21015;&#25919;&#24220;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#20445;&#25252;&#24179;&#27665;&#21644;&#20154;&#36947;&#20027;&#20041;&#24037;&#20316;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26607;&#27604;&#22362;&#31216;&#65292;&#30333;&#23467;&#24182;&#19981;&#25285;&#24515;&#20197;&#33394;&#21015;&#36720;&#28856;&#36890;&#36807;&#28023;&#19978;&#36208;&#24266;&#36816;&#36865;&#30340;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24182;&#19981;&#25285;&#24515;&#20197;&#33394;&#21015;&#20154;&#34989;&#20987;&#20174;&#35813;&#30721;&#22836;&#39542;&#20986;&#30340;&#21345;&#36710;&#36710;&#38431;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#23454;&#38469;&#19978;&#27491;&#22312;&#21442;&#19982;&#24110;&#21161;&#23558;&#36825;&#20123;&#26448;&#26009;&#25972;&#29702;&#19978;&#23736;&#65292;&#28982;&#21518;&#23558;&#20854;&#36816;&#20837;&#21152;&#27801;&#12290;&#25152;&#20197;&#36825;&#19981;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#39044;&#35745;&#23558;&#20110;&#21608;&#20845;&#21069;&#24448;&#27801;&#29305;&#38463;&#25289;&#20271;&#19982;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#20030;&#34892;&#20250;&#35848;&#65292;&#28982;&#21518;&#22312;&#20197;&#33394;&#21015;&#20572;&#30041;&#19982;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#27604;&#34920;&#31034;&#65292;&#27801;&#21033;&#25991;&#23558;&#37325;&#30003;&#32654;&#22269;&#21453;&#23545;&#20197;&#33394;&#21015;&#23545;&#25289;&#27861;&#21457;&#21160;&#22823;&#35268;&#27169;&#34989;&#20987;&#65292;&#24182;&#23558;&#32487;&#32493;&#25958;&#20419;&#23545;&#21704;&#39532;&#26031;&#37319;&#21462;&#26356;&#26377;&#38024;&#23545;&#24615;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 May 2024 05:22:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#37038;&#23616;&#21457;&#34892;&#8220;&#21038;&#21957;&#27861;&#26829;&#8221;&#37038;&#31080;</title><link>https://www.theguardian.com/artanddesign/article/2024/may/17/french-post-office-releases-scratch-and-sniff-baguette-stamp</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T19:24:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1c2948351de111c2b74cabd16f0e93e87dae598f/2_0_3443_2068/master/3443.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8a5b01953db7d7c8fd0922a1a1155b82" alt=""&gt;&#37038;&#31080;&#19978;&#26377;&#19968;&#24352;&#30333;&#33394;&#32972;&#26223;&#19978;&#30340;&#27861;&#26829;&#38754;&#21253;&#29031;&#29255;&#65292;&#19978;&#38754;&#28034;&#26377;&#27861;&#22269;&#19977;&#33394;&#19997;&#24102;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;La baguette de pain fran&#231;aise&#8221;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#37038;&#25919;&#23616;&#21457;&#34892;&#20102;&#19968;&#24352;&#21038;&#25830;&#37038;&#31080;&#26469;&#24198;&#31069;&#27861;&#26829;&#38754;&#21253;&#65292;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;(Emmanuel Macron)&#26366;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;250&#20811;&#30340;&#31070;&#22855;&#21644;&#23436;&#32654;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37038;&#31080;&#21806;&#20215; 1.96 &#27431;&#20803;&#65292;&#25551;&#32472;&#20102;&#19968;&#26465;&#39280;&#26377;&#32418;&#12289;&#30333;&#12289;&#34013;&#19997;&#24102;&#30340;&#38271;&#26829;&#38754;&#21253;&#12290;&#35813;&#20070;&#30340;&#21360;&#25968;&#20026; 594,000 &#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38144;&#21806;&#35813;&#37038;&#31080;&#30340;&#24052;&#40654;&#21830;&#24215; Le Carre d&amp;#39;encre &#20171;&#32461;&#65292;&#35813;&#37038;&#31080;&#26377;&#19968;&#31181;&#8220;&#38754;&#21253;&#24215;&#30340;&#27668;&#21619;&#8221;&#12290;&#37038;&#31080;&#19978;&#20351;&#29992;&#30340;&#22696;&#27700;&#21547;&#26377;&#24494;&#33014;&#22218;&#65292;&#21487;&#25552;&#20379;&#39321;&#21619;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65288;&#38754;&#21253;&#24072;&#21644;&#31957;&#28857;&#24072;&#30340;&#23432;&#25252;&#31070;&#22307;&#22885;&#35834;&#38647;&#26085;&#65289;&#25512;&#20986;&#21518;&#65292;&#35813;&#20135;&#21697;&#20110;&#21608;&#20116;&#21457;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#37038;&#25919;&#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65306;&#8220;&#27861;&#26829;&#38754;&#21253;&#26159;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#38754;&#21253;&#65292;&#26159;&#25105;&#20204;&#32654;&#39135;&#30340;&#35937;&#24449;&#65292;&#26159;&#25105;&#20204;&#25991;&#21270;&#30340;&#29808;&#23453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#27668;&#21619;&#34987;&#23553;&#35013;&#36215;&#26469;&#12290;&#25105;&#20204;&#20174;&#21478;&#19968;&#23478;&#21046;&#36896;&#21830;&#22788;&#36141;&#20080;&#65292;&#8221;Philaposte &#21360;&#21047;&#21830;&#36798;&#31859;&#23433;&#183;&#25289;&#27779; (Damien Lavaud) &#21578;&#35785; France Bleu&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/05/france-tries-to-claim-back-record-of-worlds-largest-baguette"&gt;&#27861;&#22269;&#28888;&#28953;140.53m&#27861;&#24335;&#38271;&#26829;&#38754;&#21253;&#21047;&#26032;&#19990;&#30028;&#32426;&#24405;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#22256;&#38590;&#22312;&#20110;&#22312;&#19981;&#30772;&#22351;&#33014;&#22218;&#30340;&#24773;&#20917;&#19979;&#28034;&#25273;&#36825;&#31181;&#22696;&#27700;&#65292;&#36825;&#26679;&#39038;&#23458;&#22312;&#21360;&#31456;&#19978;&#25705;&#25830;&#23601;&#21487;&#20197;&#37322;&#25918;&#20986;&#27668;&#21619;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#26829;&#38754;&#21253;&#20110; 2022 &#24180;&#34987;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21015;&#20026;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 18 May 2024 03:52:02 +0800</pubDate></item><item><title>&#35270;&#39057;&#26174;&#31034;&#8220;&#21561;&#29275;&#32769;&#29241;&#8221;&#32918;&#24681;&#183;&#24211;&#22982;&#26031; (Sean Combs) &#22312; 2016 &#24180;&#34989;&#20987;&#27468;&#25163;&#21345;&#35199; (Cassie)</title><link>https://www.theguardian.com/music/article/2024/may/17/video-p-diddy-assault-cassie-ventura</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T18:46:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0db7afc550fc6ebfda9af6e4851413093fc02281/0_92_3650_2191/master/3650.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a2d14d09bb932a6c977ac321f6b509d7" alt=""&gt;&#20013;&#24180;&#40657;&#20154;&#30007;&#23376;&#65292;&#30041;&#30528;&#40657;&#33394;&#38271;&#21367;&#21457;&#21644;&#27987;&#23494;&#30340;&#32993;&#39035;&#65292;&#31359;&#30528;&#30333;&#33394;&#35199;&#35013;&#65292;&#19968;&#21482;&#32819;&#26421;&#25140;&#30528;&#38075;&#30707;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#27573;&#26032;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;2016 &#24180;&#65292;&#32918;&#24681;&#183;&#8220;&#36842;&#36842;&#8221;&#183;&#24211;&#22982;&#26031; (Sean &#8220;Diddy&#8221; Combs) &#22312;&#37202;&#24215;&#30417;&#25511;&#25668;&#20687;&#22836;&#30340;&#20247;&#30446;&#30589;&#30589;&#20043;&#19979;&#23545;&#20182;&#30340;&#21069;&#22899;&#21451;&#21345;&#35199;&#183;&#25991;&#22270;&#25289; (Cassie Ventura) &#36827;&#34892;&#31895;&#26292;&#27572;&#25171;&#65292;&#38543;&#21518;&#36825;&#20301;&#35828;&#21809;&#27468;&#25163;&#12289;&#38899;&#20048;&#21046;&#20316;&#20154;&#20860;&#21830;&#20154;&#36805;&#36895;&#21644;&#35299;&#20102;&#22905;&#36807;&#21435;&#23545;&#20182;&#25552;&#36215;&#30340;&#35785;&#35772;&#12290; 11&#26376;&#65292;&#25454;&lt;a href="https://us.cnn.com/2024/05/17/entertainment/sean-combs-cassie-ventura"&gt;CNN&lt;/a&gt;&#29420;&#23478;&#33719;&#24471;&#30340;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#20197;&#26368;&#29983;&#21160;&#30340;&#26041;&#24335;&#23637;&#31034;&#20102;&#25991;&#22270;&#25289;&lt;a href="https://www.theguardian.com/music/2023/nov/17/sean-diddy-combs-cassie-settle-abuse-lawsuit"&gt;&#35785;&#35772;&lt;/a&gt;&#20013;&#25351;&#25511;&#21644;&#25551;&#36848;&#30340;&#27572;&#25171;&#20107;&#20214;&#20043;&#19968;&#65292;&#24211;&#22982;&#26031;&#23545;&#27492;&#20104;&#20197;&#24378;&#28872;&#21542;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#22270;&#25289;&#25552;&#36215;&#35785;&#35772;&#20043;&#21069;&#65292;&#32852;&#37030;&#24403;&#23616;&#22312;&#19977;&#26376;&#20221;&lt;a href="https://www.theguardian.com/music/2024/mar/26/sean-diddy-los-angeles-miami-properties-raided-federal-investigation-sex-trafficking"&gt;&#31361;&#20987;&#25628;&#26597;&lt;/a&gt;&#20102;&#24211;&#22982;&#26031;&#22312;&#27931;&#26441;&#30710;&#21644;&#36808;&#38463;&#23494;&#30340;&#25151;&#20135;&#65292;&#20316;&#20026;&#24615;&#20132;&#26131;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65288;CNN&#65289;&#33719;&#24471;&#30340;&#35270;&#39057;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#24211;&#22982;&#26031;&#33136;&#38388;&#31995;&#30528;&#19968;&#26465;&#27611;&#24062;&#65292;&#20174;&#27931;&#26441;&#30710;&#19990;&#32426;&#22478;&#38468;&#36817;&#24050;&#20851;&#38381;&#30340;&#27954;&#38469;&#37202;&#24215;&#30340;&#19968;&#20010;&#25151;&#38388;&#37324;&#20986;&#26469;&#12290;&#20182;&#36861;&#30528;&#25991;&#22270;&#25289;&#36305;&#36807;&#36208;&#24266;&#65292;&#25235;&#20303;&#22905;&#30340;&#21518;&#39048;&#65292;&#25226;&#22905;&#25172;&#21040;&#19968;&#25490;&#30005;&#26799;&#38468;&#36817;&#30340;&#22320;&#26495;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#20197;&#21069;&#20174;&#26410;&#20844;&#24320;&#36807;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#24211;&#22982;&#26031;&#38543;&#21518;&#36386;&#20102;&#25991;&#22270;&#25289;&#20004;&#27425;&#65292;&#24182;&#25302;&#30528;&#22905;&#65292;&#28982;&#21518;&#25918;&#24320;&#20102;&#22905;&#65292;&#36208;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#22270;&#25289;&#21518;&#26469;&#31449;&#36215;&#26469;&#65292;&#20174;&#22320;&#26495;&#19978;&#25910;&#38598;&#20102;&#19968;&#20123;&#29289;&#21697;&#65292;&#28982;&#21518;&#25343;&#36215;&#30005;&#26799;&#26049;&#36793;&#22681;&#19978;&#30340;&#30005;&#35805;&#12290;&#24211;&#22982;&#26031;&#24456;&#24555;&#23601;&#22238;&#26469;&#20102;&#8212;&#8212;&#20173;&#28982;&#21482;&#31359;&#30528;&#27611;&#24062;&#21644;&#34972;&#23376;&#8212;&#8212;&#24182;&#23558;&#25991;&#22270;&#25289;&#25512;&#21040;&#35282;&#33853;&#37324;&#65292;&#32780;&#20182;&#20204;&#27491;&#31449;&#22312;&#25429;&#25417;&#34989;&#20987;&#38236;&#22836;&#30340;&#19968;&#20010;&#23433;&#20840;&#25668;&#20687;&#26426;&#27491;&#23545;&#38754;&#30340;&#38236;&#23376;&#21069;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2024/apr/04/diddy-raid-russell-simmons-alleged-victims-speaking-out"&gt;&#21561;&#29275;&#32769;&#29241;&#30340;&#31361;&#34989;&#25552;&#37266;&#25105;&#20204;&#65292;&#20542;&#21548;&#25152;&#35859;&#21463;&#23475;&#32773;&#30340;&#22768;&#38899;&#27704;&#36828;&#19981;&#20250;&#22826;&#26202; |&#22612;&#32422;&#183;&#36125;&#32599;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#21521;&#25991;&#22270;&#25289;&#25172;&#20102;&#19968;&#20123;&#19996;&#35199;&#65292;&#28982;&#21518;&#24320;&#22987;&#36208;&#24320;&#12290;&#35270;&#39057;&#26174;&#31034;&#65292;&#24211;&#22982;&#26031;&#38543;&#21518;&#25240;&#36820;&#25991;&#22270;&#25289;&#65292;&#20854;&#20013;&#19968;&#25159;&#30005;&#26799;&#38376;&#25171;&#24320;&#65292;&#26174;&#28982;&#26377;&#20154;&#36208;&#20102;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#22270;&#25289;&#30340;&#24459;&#24072;&#36947;&#26684;&#25289;&#26031;&#183;H&#183;&#32500;&#26684;&#22810; (Douglas H Wigdor) &#21521; CNN &#25552;&#20379;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#36825;&#27573;&#35270;&#39057;&#8220;&#20196;&#20154;&#24515;&#30171;&#8221;&#12290;&#32500;&#26684;&#22810;&#34920;&#31034;&#65292;&#36825;&#27573;&#35270;&#39057;&#8220;&#36827;&#19968;&#27493;&#35777;&#23454;&#20102;&#24211;&#22982;&#26031;&#20808;&#29983;&#20196;&#20154;&#19981;&#23433;&#30340;&#25504;&#22842;&#24615;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#26684;&#22810;&#35828;&#65306;&#8220;&#35328;&#35821;&#26080;&#27861;&#34920;&#36798;&#25991;&#22270;&#25289;&#22899;&#22763;&#25402;&#36523;&#32780;&#20986;&#25581;&#38706;&#36825;&#19968;&#20107;&#20214;&#25152;&#34920;&#29616;&#20986;&#30340;&#21191;&#27668;&#21644;&#27589;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24211;&#22982;&#26031;&#27809;&#26377;&#31435;&#21363;&#23545;&#36825;&#27573;&#35270;&#39057;&#21457;&#34920;&#35780;&#35770;&#65292;&#36825;&#19982;&#20182;&#20043;&#21069;&#24378;&#28872;&#21542;&#35748;&#25991;&#22270;&#25289;&#30340;&#25351;&#25511;&#25130;&#28982;&#30456;&#21453;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#22270;&#25289;&#22312;&#21435;&#24180; 11 &#26376;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#24211;&#22982;&#26031;&#22312;&#21313;&#22810;&#24180;&#26469;&#24378;&#22904;&#21644;&#20005;&#37325;&#36523;&#20307;&#34384;&#24453;&#12290;&#22905;&#36824;&#35814;&#32454;&#25551;&#36848;&#20102;&#20182;&#22914;&#20309;&#24378;&#36843;&#22905;&#19982;&#30007;&#22931;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#24182;&#21033;&#29992;&#20182;&#24378;&#22823;&#30340;&#23089;&#20048;&#20154;&#33033;&#32593;&#32476;&#35753;&#22905;&#38519;&#20837;&#36825;&#27573;&#20851;&#31995;&#12290;&#25454;&#25253;&#36947;&#65292;&#36825;&#27573;&#20851;&#31995;&#22987;&#20110; 2007 &#24180;&#65292;&#24403;&#26102;&#22905; 19 &#23681;&#65292;&#20182; 37 &#23681;&#65292;&#26029;&#26029;&#32493;&#32493;&#22320;&#25345;&#32493;&#21040;2018.&lt;/p&gt;&lt;p&gt;&#24211;&#22982;&#26031;&#21644;&#25991;&#22270;&#25289;&#22312;&#22905;&#25552;&#36215;&#35785;&#35772;&#30340;&#31532;&#20108;&#22825;&#23601;&#35299;&#20915;&#20102;&#35785;&#35772;&#12290;&#21644;&#35299;&#26465;&#27454;&#24182;&#26410;&#25259;&#38706;&#65292;&#26377;&#20851;&#35813;&#21327;&#35758;&#30340;&#35780;&#35770;&#32477;&#22823;&#22810;&#25968;&#38598;&#20013;&#22312;&#24211;&#22982;&#26031;&#20197;&#22810;&#24555;&#30340;&#36895;&#24230;&#35299;&#20915;&#27492;&#26696;&#65292;&#29978;&#33267;&#38459;&#27490;&#20102;&#26696;&#20214;&#36827;&#20837;&#27861;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;&#24211;&#22982;&#26031;&#21448;&#38754;&#20020;&#20960;&#36215;&#35785;&#35772;&#65292;&#23558;&#24378;&#22904;&#12289;&#24615;&#20405;&#29359;&#12289;&#20854;&#20182;&#36523;&#20307;&#26292;&#21147;&#20107;&#20214;&#21644;&#8220;&#25253;&#22797;&#24615;&#33394;&#24773;&#8221;&#20256;&#25773;&#24402;&#21646;&#20110;&#20182;&#12290;&#24211;&#22982;&#26031;&#21542;&#35748;&#20102;&#25152;&#26377;&#25351;&#25511;&#65292;&#21516;&#26102;&#25215;&#35834;&#8220;&#20026;[&#20182;&#30340;]&#21517;&#23383;&#32780;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32852;&#37030;&#25506;&#21592;&#22312;&#24615;&#20132;&#26131;&#35843;&#26597;&#36807;&#31243;&#20013;&#25628;&#26597;&#24211;&#22982;&#26031;&#22312;&#27931;&#26441;&#30710;&#21644;&#36808;&#38463;&#23494;&#30340;&#20303;&#25152;&#26102;&#65292;&#24211;&#22982;&#26031;&#30340;&#27861;&#24459;&#38382;&#39064;&#36716;&#31227;&#30340;&#31243;&#24230;&#21464;&#24471;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#28165;&#26224;&#12290;&#36825;&#20301; 54 &#23681;&#30340;&#19977;&#23626;&#26684;&#33713;&#32654;&#22870;&#24471;&#20027;&#65292;&#26366;&#34987;&#31216;&#20026; P Diddy&#12289;Puff Daddy &#21644; Love&#65292;&#22312;&#25628;&#26597;&#26399;&#38388;&#19982;&#24403;&#23616;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#20294;&#20182;&#27809;&#26377;&#34987;&#25304;&#30041;&#65292;&#27809;&#26377;&#21463;&#21040;&#25351;&#25511;&#65292;&#20063;&#27809;&#26377;&#25353;&#29031;&#20182;&#30340;&#24847;&#24895;&#38480;&#21046;&#26053;&#34892;&#65292;&#20182;&#30340;&#24459;&#24072;&#21578;&#35785;&#23186;&#20307;&#37027;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&lt;span&gt;&#8226;&lt;/span&gt;&#22312;&#32654;&#22269;&#65292;&lt;a href="https://www.thehotline.org/"&gt;&#23478;&#24237;&#26292;&#21147;&#28909;&#32447;&#30005;&#35805;&lt;/a&gt;&#20026;1-800-799-SAFE (7233)&#12290;&#22312;&#33521;&#22269;&#65292;&#35831;&#25320;&#25171;&#20840;&#22269;&lt;a href="https://www.nationaldahelpline.org.uk/"&gt;&#23478;&#24237;&#26292;&#21147;&#27714;&#21161;&lt;/a&gt;&#28909;&#32447; 0808 2000 247&#65292;&#25110;&#35775;&#38382;&lt;a href="https://www.womensaid.org.uk/"&gt;Women&amp;#39;s Aid&lt;/a&gt; &#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#20840;&#22269;&lt;a href="https://www.1800respect.org.au/help-and-support/telephone-and-online-counselling"&gt;&#23478;&#24237;&#26292;&#21147;&#21672;&#35810;&#26381;&#21153;&#30005;&#35805;&lt;/a&gt;&#20026; 1800 737 732&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#36890;&#36807;&lt;a href="http://www.befrienders.org/"&gt;www.befrienders.org&lt;/a&gt;&#25214;&#21040;&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&lt;span&gt;&#8226;&lt;/span&gt;&#20219;&#20309;&#21463;&#24378;&#22904;&#25110;&#24615;&#34384;&#24453;&#38382;&#39064;&#24433;&#21709;&#30340;&#20154;&#22343;&#21487;&#20174;&#20197;&#19979;&#32452;&#32455;&#33719;&#24471;&#20449;&#24687;&#21644;&#25903;&#25345;&#12290;&#22312;&#32654;&#22269;&#65292; &lt;a href="https://www.rainn.org/"&gt;Rainn&lt;/a&gt;&#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;800-656-4673&#12290;&#22312;&#33521;&#22269;&#65292; &lt;a href="https://rapecrisis.org.uk/"&gt;Rape Crisis&lt;/a&gt;&#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;0808 500 2222&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#25903;&#25345;&#30005;&#35805;&#65306; &lt;a href="https://www.1800respect.org.au/"&gt;1800Respect&lt;/a&gt; (1800 737 732)&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312;&lt;a href="http://ibiblio.org/rcip/internl.html"&gt;ibiblio.org/rcip/internl.html&lt;/a&gt;&#25214;&#21040;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 18 May 2024 03:22:01 +0800</pubDate></item><item><title>&#19977;&#21517;&#28216;&#23458;&#21644;&#19968;&#21517;&#38463;&#23500;&#27735;&#20154;&#22312;&#38463;&#23500;&#27735;&#34989;&#20987;&#20013;&#34987;&#26538;&#26432;</title><link>https://www.theguardian.com/world/article/2024/may/17/three-foreign-tourists-and-an-afghan-killed-in-shooting-attack-in-afghanistan-bamiyan</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T18:24:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3285957399fc020f85b896f6b03f72ddf6ba45d2/0_302_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=361fa3ea8840dd37b85acd3fedc4f0d0" alt=""&gt;&#19968;&#21517;&#22612;&#21033;&#29677;&#22763;&#20853;&#22312;&#24052;&#31859;&#25196;&#30340;&#20315;&#20687;&#24223;&#22687;&#21069;&#31449;&#23703;&#12290;&lt;/div&gt;&lt;p&gt;&#38463;&#23500;&#27735;&#20869;&#25919;&#37096;&#31216;&#65292;&#19977;&#21517;&#22806;&#22269;&#28216;&#23458;&#21644;&#19968;&#21517;&#38463;&#23500;&#27735;&#24179;&#27665;&#22312;&#38463;&#23500;&#27735;&#20013;&#37096;&#24052;&#31859;&#25196;&#30465;&#21457;&#29983;&#30340;&#26538;&#20987;&#20107;&#20214;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#21517;&#23244;&#30097;&#20154;&#22312;&#20027;&#35201;&#26053;&#28216;&#21306;&#24052;&#31859;&#25196;&#30340;&#29616;&#22330;&#34987;&#25429;&#65292;&#23448;&#21592;&#34920;&#31034;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#27809;&#26377;&#20154;&#31435;&#21363;&#22768;&#31216;&#23545;&#28145;&#22812;&#30340;&#34989;&#20987;&#20107;&#20214;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#38463;&#21340;&#26460;&#21202;&#183;&#39532;&#24311;&#183;&#21345;&#23612; (Abdul Mateen Qani) &#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#21608;&#20116;&#26202;&#19978;&#65292;&#24052;&#31859;&#25196;&#24066;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#8220;&#19968;&#21517;&#38463;&#23500;&#27735;&#20154;&#21644;&#19977;&#21517;&#22806;&#22269;&#20154;&#34987;&#26432;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#21478;&#26377;&#22235;&#21517;&#22806;&#22269;&#20154;&#21644;&#19977;&#21517;&#38463;&#23500;&#27735;&#20154;&#21463;&#20260;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#22806;&#22269;&#21463;&#23475;&#32773;&#30340;&#22269;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23621;&#27665;&#34920;&#31034;&#65292;&#20182;&#8220;&#21548;&#21040;&#36830;&#32493;&#30340;&#26538;&#22768;&#65292;&#36890;&#24448;&#20107;&#21457;&#22320;&#28857;&#30340;&#22478;&#24066;&#34903;&#36947;&#31435;&#21363;&#34987;&#23433;&#20840;&#37096;&#38431;&#23553;&#38145;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#31859;&#25196;&#23665;&#21306;&#26159;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#19990;&#30028;&#36951;&#20135;&#25152;&#22312;&#22320;&#65292;&#36824;&#26377;&#20004;&#23562;&#24040;&#22411;&#20315;&#20687;&#30340;&#36951;&#36857;&#65292;&#36825;&#20123;&#20315;&#20687;&#22312; 2001 &#24180;&#22612;&#21033;&#29677;&#32479;&#27835;&#26399;&#38388;&#34987;&#28856;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#25509;&#31649;&#38463;&#23500;&#27735;&#20197;&#26469;&#65292;&#22612;&#21033;&#29677;&#21457;&#35475;&#35201;&#24674;&#22797;&#23433;&#20840;&#24182;&#40723;&#21169;&#23569;&#25968;&#20294;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#30340;&#28216;&#23458;&#36827;&#20837;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#34989;&#20987;&#26159;&#33258;&#22806;&#22269;&#20891;&#38431;&#31163;&#24320;&#35813;&#22269;&#21644;&#22612;&#21033;&#29677;&#25509;&#31649;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#38024;&#23545;&#22806;&#22269;&#20154;&#30340;&#34989;&#20987;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23612;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22612;&#21033;&#29677;&#25919;&#24220;&#8220;&#24378;&#28872;&#35892;&#36131;&#36825;&#19968;&#32618;&#34892;&#65292;&#21521;&#21463;&#23475;&#32773;&#23478;&#23646;&#34920;&#31034;&#28145;&#20999;&#21696;&#24764;&#65292;&#24182;&#20445;&#35777;&#25152;&#26377;&#32618;&#29359;&#37117;&#23558;&#34987;&#25214;&#21040;&#24182;&#21463;&#21040;&#24809;&#32602;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36131;&#20219;&#24456;&#21487;&#33021;&#24402;&#21646;&#20110;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#22312;&#38463;&#23500;&#27735;&#30340;&#20998;&#25903;&#26426;&#26500;&#65292;&#22612;&#21033;&#29677;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#12290;&#20234;&#26031;&#20848;&#22269;&#27494;&#35013;&#20998;&#23376;&#23545;&lt;a href="https://www.theguardian.com/global-development/2022/sep/06/hundreds-of-hazaras-shia-killed-iskp-islamic-state-khorasan-province-taliban-power-human-rights-watch"&gt;&#20840;&#22269;&#21508;&#22320;&#30340;&#23398;&#26657;&#12289;&#21307;&#38498;&#12289;&#28165;&#30495;&#23546;&#21644;&#20160;&#21494;&#27966;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&lt;/a&gt;&#21457;&#21160;&#20102;&#25968;&#21313;&#27425;&#34989;&#20987;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 May 2024 02:52:01 +0800</pubDate></item><item><title>&#38463;&#26681;&#24311;&#20005;&#21385;&#30340;&#32039;&#32553;&#25514;&#26045;&#23548;&#33268;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#22320;&#38081;&#31080;&#20215;&#19978;&#28072;360%</title><link>https://www.theguardian.com/world/article/2024/may/17/buenos-aires-metro-fare-increase</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T17:54:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/db3aa2f7ee770e44cbcd85f890eb7e5a235e2e98/0_0_8192_5464/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2ad589461ec93a82b950c1fced83d733" alt=""&gt;&#36890;&#24448;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#22320;&#38081;&#31449;&#30340;&#27004;&#26799;&#12290;&lt;/div&gt;&lt;p&gt;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#30340;&#36890;&#21220;&#32773;&#21463;&#21040;&#22320;&#38081;&#31080;&#20215;&#19968;&#22812;&#20043;&#38388;&#19978;&#28072; 360% &#30340;&#25171;&#20987;&#65292;&#36825;&#26159;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/argentina"&gt;&#38463;&#26681;&#24311;&lt;/a&gt;&#33258;&#30001;&#20027;&#20041;&#24635;&#32479;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/javier-milei"&gt;&#21704;&#32500;&#23572;&#183;&#31859;&#33713; (Javier Milei)&lt;/a&gt;&#21457;&#36215;&#30340;&#20005;&#21385;&#39044;&#31639;&#32039;&#32553;&#36816;&#21160;&#20013;&#26368;&#22823;&#24133;&#24230;&#30340;&#20215;&#26684;&#19978;&#28072;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#25968;&#21608;&#30340;&#21548;&#35777;&#20250;&#21518;&#65292;&#19968;&#21517;&#27861;&#23448;&#20110;&#21608;&#22235;&#21462;&#28040;&#20102;&#19968;&#39033;&#26242;&#26102;&#38459;&#27490;&#22320;&#38081;&#31080;&#20215;&#19978;&#28072;&#30340;&#21629;&#20196;&#12290;&#36825;&#20026;&#21608;&#20116;&#26089;&#19978;&#36825;&#19968;&#21464;&#21270;&#30340;&#29983;&#25928;&#25195;&#28165;&#20102;&#36947;&#36335;&#65292;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#21508;&#22320;&#30340;&#21150;&#20844;&#23460;&#24037;&#20316;&#20154;&#21592;&#28044;&#20837;&#21335;&#32654;&#27954;&#26368;&#21476;&#32769;&#30340;&#22320;&#19979;&#22320;&#38081;&#30340;&#21313;&#23383;&#36716;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20849;&#20132;&#36890;&#31080;&#20215;&#26159;&#25972;&#20010;&#25289;&#19969;&#32654;&#27954;&#30340;&#19968;&#20010;&#25935;&#24863;&#38382;&#39064;&#65292;&#37027;&#37324;&#30340;&#19981;&#24179;&#31561;&#29616;&#35937;&#26681;&#28145;&#33922;&#22266;&#65292; &lt;a href="https://www.theguardian.com/world/2019/oct/18/chile-students-mass-fare-dodging-expands-into-city-wide-protest"&gt;&#22320;&#38081;&#31080;&#20215;&#19978;&#28072;&#24341;&#21457;&#30340;&#24868;&#24594;&#36807;&#21435;&#26366;&#24341;&#21457;&#31038;&#20250;&#21160;&#33633;&lt;/a&gt;&#65292;&#20363;&#22914;&#26234;&#21033; 2019 &#24180;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#22812;&#20043;&#38388;&#65292;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#30340;&#21333;&#31243;&#20056;&#36710;&#20215;&#26684;&#20174; 125 &#27604;&#32034;&#65288;14 &#32654;&#20998;&#65289;&#19978;&#28072;&#20102;&#20004;&#20493;&#22810;&#65292;&#36798;&#21040; 574 &#27604;&#32034;&#65288;64 &#32654;&#20998;&#65289;&#65292;&#21152;&#21095;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/argentina"&gt;&#38463;&#26681;&#24311;&lt;/a&gt;&#30171;&#33510;&#30340;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/article/2024/may/15/argentina-boarding-house-arson-attack"&gt;&#19977;&#21517;&#22899;&#21516;&#24615;&#24651;&#32773;&#22312;&#32437;&#28779;&#34989;&#20987;&#20013;&#20007;&#29983;&#21518;&#65292;&#27963;&#21160;&#20154;&#22763;&#25351;&#36131;&#38463;&#26681;&#24311;&#25919;&#24220;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31859;&#33713;&#24635;&#32479;&#27491;&#22312;&#21066;&#20943;&#20174;&#34917;&#36148;&#21040;&#22269;&#26377;&#20225;&#19994;&#31561;&#21508;&#20010;&#26041;&#38754;&#30340;&#20844;&#20849;&#25903;&#20986;&#65292;&#36825;&#26159;&#19968;&#39033;&#28608;&#36827;&#30340;&#33258;&#30001;&#24066;&#22330;&#23454;&#39564;&#30340;&#19968;&#37096;&#20998;&#65292;&#26088;&#22312;&#37325;&#24314;&#22269;&#23478;&#22312;&#22806;&#22269;&#25237;&#36164;&#32773;&#20013;&#30340;&#20449;&#35465;&#24182;&#25233;&#21046;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33267;&#23569;&#22312;&#30701;&#26399;&#20869;&#65292;&#20182;&#30340;&#25918;&#26494;&#31649;&#21046;&#21644;&#32039;&#32553;&#25514;&#26045;&#25512;&#39640;&#20102;&#36890;&#36135;&#33192;&#32960; &#8212; &#8212; &#30446;&#21069;&#36890;&#32960;&#29575;&#36798;&#21040;&#27599;&#24180; 289%&#65292;&#20301;&#23621;&#19990;&#30028;&#26368;&#39640;&#27700;&#24179; &#8212; &#8212; &#24182;&#38543;&#30528;&#32463;&#27982;&#38519;&#20837;&#34928;&#36864;&#32780;&#35753;&#38463;&#26681;&#24311;&#26222;&#36890;&#27665;&#20247;&#30340;&#29983;&#27963;&#26356;&#21152;&#33392;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20170;&#24180;&#31532;&#19977;&#27425;&#36890;&#32960;&#39129;&#21319;&#24433;&#21709;&#22320;&#38081;&#31080;&#20215;&#65288;&#21435;&#24180; 12 &#26376;&#20165;&#20026; 80 &#27604;&#32034;&#65289;&#65292;&#22240;&#20026; Milei &#21066;&#20943;&#20102;&#32852;&#37030;&#20844;&#20849;&#20132;&#36890;&#34917;&#36148;&#65292;&#36843;&#20351;&#24066;&#25919;&#24220;&#25552;&#39640;&#25104;&#26412;&#12290;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#36825;&#20010;&#24222;&#22823;&#30340;&#22478;&#24066;&#30340;&#20844;&#20849;&#27773;&#36710;&#21644;&#28779;&#36710;&#20215;&#26684;&#20063;&#22312;&#31283;&#27493;&#19978;&#28072;&#65292;&#23613;&#31649;&#19981;&#20687;&#22320;&#38081;&#37027;&#26679;&#19968;&#27425;&#24615;&#28072;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#24066;&#25919;&#23448;&#21592;&#34920;&#31034;&#65292;&#31080;&#20215;&#23558;&#20110; 6 &#26376; 1 &#26085;&#36798;&#21040; 650 &#27604;&#32034;&#65288;73 &#32654;&#20998;&#65289;&#65292;&#20294;&#20182;&#20204;&#23558;&#25512;&#36831;&#21040; 8 &#26376; 1 &#26085;&#20877;&#27425;&#25552;&#20215;&#33267; 757 &#27604;&#32034;&#65292;&#8220;&#30446;&#30340;&#26159;&#23613;&#37327;&#20943;&#23569;&#23545;&#20056;&#23458;&#38065;&#21253;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#20302;&#31080;&#20215;&#19968;&#30452;&#26159;&#23621;&#27665;&#30340;&#31119;&#38899;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#23621;&#20303;&#22312;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#24066;&#20013;&#24515;&#12289;&#38271;&#36884;&#36890;&#21220;&#19978;&#29677;&#30340;&#23621;&#27665;&#12290;&#20294;&#24265;&#20215;&#31080;&#20215; &#8212; &#8212; &#19982;&#20854;&#20182;&#22522;&#26412;&#21830;&#21697;&#34917;&#36148;&#19968;&#26679; &#8212; &#8212; &#20063;&#26500;&#25104;&#20102;&#36127;&#20538;&#32047;&#32047;&#30340;&#25919;&#24220;&#22312;&#38463;&#26681;&#24311;&#20108;&#21313;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#37329;&#34701;&#21361;&#26426;&#20013;&#26080;&#27861;&#25215;&#21463;&#30340;&#24040;&#22823;&#19988;&#19981;&#26029;&#22686;&#38271;&#30340;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#22320;&#19979;&#20132;&#36890;&#31995;&#32479;&#26159;&#19990;&#30028;&#19978;&#26368;&#26089;&#24314;&#25104;&#30340;&#22320;&#38081;&#31995;&#32479;&#20043;&#19968;&#65292;&#26366;&#32463;&#26159;&#36825;&#24231;&#22478;&#24066; 20 &#19990;&#32426;&#21021;&#22882;&#21326;&#36130;&#23500;&#30340;&#28145;&#21051;&#35937;&#24449;&#12290;&#20294;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#23427;&#24050;&#24180;&#20037;&#22833;&#20462;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 May 2024 02:22:01 +0800</pubDate></item><item><title>&#27572;&#25171;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#19976;&#22827;&#30340;&#22823;&#21355;&#183;&#24503;&#24085;&#26222;&#34987;&#21028; 30 &#24180;&#24466;&#21009;</title><link>https://www.theguardian.com/us-news/article/2024/may/17/nancy-paul-pelosi-attacker-sentenced-david-depape</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T18:05:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b3ae4edc8c8647e6924a9277a01f73140d341bae/0_465_3698_2218/master/3698.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5068652b8d58aa1ce3381058f6e4c593" alt=""&gt;&#20174;&#23665;&#39030;&#25293;&#25668;&#65292;&#36828;&#22788;&#26159;&#22885;&#20811;&#20848;&#30340;&#23665;&#19992;&#65292;&#25296;&#35282;&#22788;&#26377;&#19968;&#26635;&#19977;&#23618;&#30742;&#25151;&#65292;&#27169;&#31946;&#30340;&#21069;&#26223;&#20013;&#26377;&#40644;&#33394;&#30340;&#35686;&#25106;&#32447;&#12290;&lt;/div&gt;&lt;p&gt;&#21491;&#32764;&#38452;&#35851;&#35770;&#32773;&#25140;&#32500;&#183;&#24503;&#24085;&#26222; (David DePape) &#20110; 2022 &#24180;&#38383;&#20837;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#21271;&#21152;&#24030;&#30340;&#23478;&#65292;&#24182;&#29992;&#38180;&#23376;&#27572;&#25171;&#22905;&#30340;&#19976;&#22827;&#65292;&#29616;&#24050;&#34987;&#21028;&#22788; 30 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/16/david-depape-guilty-paul-pelosi-trial"&gt;2023 &#24180; 11 &#26376;&#65292;&lt;/a&gt;&#32852;&#37030;&#38506;&#23457;&#22242;&#21028;&#23450;&#20182;&#20225;&#22270;&#32465;&#26550;&#19968;&#21517;&#32852;&#37030;&#23448;&#21592;&#24182;&#34989;&#20987;&#19968;&#21517;&#32852;&#37030;&#23448;&#21592;&#30340;&#30452;&#31995;&#20146;&#23646;&#65292;&#32780;&#23601;&#22312;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#20301;&#20110;&#26087;&#37329;&#23665;&#30340;&#23478;&#20013;&#21457;&#29983;&#34989;&#20987;&#20107;&#20214;&#19968;&#24180;&#22810;&#21518;&#12290; &lt;/p&gt;&lt;figure data-media-id="7603da055ccd31a55758f221f8d6839b85a01d3b"&gt;&lt;img src="https://media.guim.co.uk/7603da055ccd31a55758f221f8d6839b85a01d3b/0_34_1168_701/1000.jpg" alt="&#24180;&#36731;&#30340;&#30333;&#20154;&#30007;&#23376;&#30041;&#30528;&#34028;&#20081;&#30340;&#32993;&#39035;&#65292;&#28145;&#37329;&#33394;&#30340;&#38271;&#21457;&#21521;&#21518;&#26803;&#36215;&#65292;&#22352;&#22312;&#25151;&#23376;&#37324;&#65292;&#22836;&#38752;&#22312;&#22681;&#19978;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2013 &#24180; 12 &#26376; 13 &#26085;&#65292;&#22823;&#21355;&#183;&#24503;&#20329;&#26222; (David DePape) &#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20271;&#20811;&#21033;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Michael Short/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#20110; 2022 &#24180; 10 &#26376; 28 &#26085;&#20940;&#26216;&#20174;&#21518;&#38376;&#38383;&#20837;&#65292;&#35745;&#21010;&#32465;&#26550;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#65292;&#23457;&#38382;&#22905;&#24182;&#23558;&#35270;&#39057;&#21457;&#24067;&#21040;&#32593;&#19978;&#12290;&#30456;&#21453;&#65292;&#20182;&#25214;&#21040;&#20102;&#24403;&#26102; 82 &#23681;&#30340;&#20445;&#32599;&#183;&#20329;&#27931;&#35199; (Paul Pelosi)&#65292;&#20182;&#37266;&#26469;&#26102;&#21457;&#29616;&#24503;&#24085;&#26222;&#22312;&#21351;&#23460;&#37324;&#25343;&#30528;&#38180;&#23376;&#21644;&#25166;&#24102;&#65292;&#38382;&#36947;&#65306;&#8220;&#21335;&#24076;&#22312;&#21738;&#37324;&#65311;&#21335;&#24076;&#22312;&#21738;&#20799;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#25320;&#25171;&#20102; 911&#65292;&#35686;&#23519;&#36214;&#21040;&#21518;&#65292;&#24503;&#24085;&#26222;&#29992;&#38180;&#23376;&#22810;&#27425;&#25970;&#20987;&#20182;&#30340;&#22836;&#37096;&#65292;&#23558;&#20182;&#25171;&#26127;&#12290;&#20329;&#27931;&#35199;&#22312;&#34989;&#20987;&#21518;&#22240;&#39045;&#39592;&#39592;&#25240;&#20197;&#21450;&#25163;&#33218;&#21644;&#21452;&#25163;&#21463;&#20260;&#32780;&#38656;&#35201;&#25509;&#21463;&#25163;&#26415;&#65292; &lt;a href="https://www.theguardian.com/us-news/video/2023/jan/27/paul-pelosi-attack-police-boydcam-video"&gt;&#35686;&#26041;&#38543;&#36523;&#25668;&#20687;&#26426;&lt;/a&gt;&#25293;&#25668;&#21040;&#20102;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#21457;&#29983;&#22312; 2022 &#24180;&#20013;&#26399;&#36873;&#20030;&#21069;&#20960;&#22825;&#65292;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#32654;&#22269; &lt;a href="https://www.theguardian.com/us-news/2022/oct/29/paul-pelosi-attack-political-violence-us"&gt;&#25919;&#27835;&#26292;&#21147;&#30340;&lt;/a&gt;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#26377;&#22312;&#32593;&#19978;&#23459;&#25196;&#38452;&#35851;&#35770;&#30340;&#21382;&#21490;&#65292;&#24182;&#20998;&#20139;&#36807;&#26377;&#20851;&#26032;&#20896;&#32954;&#28814;&#21644; 1 &#26376; 6 &#26085;&#21467;&#20081;&#30340;&#38169;&#35823;&#20449;&#24687;&#65292;&#20197;&#21450;&#20851;&#20110; 2020 &#24180;&#36873;&#20030;&#34987;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#31363;&#21462;&#30340;&#34394;&#20551;&#35828;&#27861;&#12290;&#20182;&#30340;&#21069;&#22899;&#21451;&#21578;&#35785;&#24403;&#22320;&#23186;&#20307;&#65292;&#22312;&#34989;&#20987;&#21457;&#29983;&#21069;&#30340;&#20960;&#24180;&#37324;&#65292;&#20182;&#19968;&#30452;&#26080;&#23478;&#21487;&#24402;&#65292;&#24182;&#19988;&#32463;&#21382;&#20102;&#33647;&#29289;&#28389;&#29992;&#21644;&#31934;&#31070;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;&#20182;&#20316;&#35777;&#20102;&#33258;&#24049;&#30340;&#36793;&#32536;&#25919;&#27835;&#20449;&#20208;&#65292;&#20197;&#21450;&#20182;&#22914;&#20309;&#25903;&#25345;&#38169;&#35823;&#30340;&#38452;&#35851;&#35770;&#65292;&#21363;&#19968;&#32676;&#24651;&#31461;&#30294;&#32773;&#25511;&#21046;&#20102;&#32654;&#22269;&#25919;&#24220;&#12290; &lt;/p&gt;&lt;figure data-media-id="32a790b014733ab22222a4542786dd68fb9d94c9"&gt;&lt;img src="https://media.guim.co.uk/32a790b014733ab22222a4542786dd68fb9d94c9/0_0_4751_2851/1000.jpg" alt="&#19968;&#23545;&#24180;&#38271;&#30340;&#30333;&#20154;&#22827;&#22919;&#31359;&#30528;&#27491;&#35013;&#65292;&#20182;&#31359;&#30528;&#40657;&#33394;&#29141;&#23614;&#26381;&#65292;&#22905;&#31359;&#30528;&#28145;&#32511;&#33394;&#30340;&#34174;&#19997;&#19978;&#34915;&#36830;&#34915;&#35033;&#65292;&#32972;&#26223;&#26159;&#32418;&#33394;&#29031;&#29255;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#21644;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#20110; 2019 &#24180; 4 &#26376; 23 &#26085;&#22312;&#32445;&#32422;&#26519;&#32943;&#20013;&#24515;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Angela Weiss/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#25215;&#35748;&#20102;&#36825;&#27425;&#34989;&#20987;&#65292;&#20294;&#34920;&#31034;&#20182;&#24819;&#19982;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35848;&#35848;&#65292;&#32780;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#8220;&#20174;&#26469;&#19981;&#26159;&#25105;&#30340;&#30446;&#26631;&#65292;&#25105;&#24456;&#25265;&#27465;&#20182;&#21463;&#20260;&#20102;&#8221;&#12290;&#20182;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#24503;&#24085;&#26222;&#20043;&#25152;&#20197;&#38024;&#23545;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#65292;&#26159;&#22240;&#20026;&#20182;&#8220;&#20840;&#36523;&#24515;&#22320;&#8221;&#30456;&#20449;&#33258;&#24049;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#21046;&#27490;&#33104;&#36133;&#21644;&#34384;&#24453;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#21435;&#24180;&#20316;&#35777;&#35828;&#65292;&#20182;&#36824;&#27809;&#26377;&#23436;&#20840;&#20174;&#8220;&#21019;&#20260;&#24615;&#34989;&#20987;&#8221;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#36825;&#38656;&#35201;&#22312;&#20182;&#30340;&#22836;&#19978;&#26893;&#20837;&#27704;&#20037;&#24615;&#30340;&#38050;&#26495;&#21644;&#34746;&#38025;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 18 May 2024 02:22:01 +0800</pubDate></item><item><title>&#22696;&#35199;&#21733;&#24066;&#38271;&#20505;&#36873;&#20154;&#21644;&#20854;&#20182;&#20116;&#20154;&#22312;&#31454;&#36873;&#38598;&#20250;&#19978;&#36973;&#26538;&#20987;&#36523;&#20129;</title><link>https://www.theguardian.com/world/article/2024/may/17/shooting-campaign-rally-mexico</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T18:18:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8183e591a3be0e379661c817daf244e102269114/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4b7ab20bec61f8e58eabad85afa3d0ef" alt=""&gt;&#19968;&#26465;&#27827;&#27969;&#30340;&#40479;&#30640;&#22270;&#65292;&#20004;&#23736;&#37117;&#26159;&#38470;&#22320;&lt;/div&gt;&lt;p&gt;&#22312;&#22696;&#35199;&#21733;&#21335;&#37096;&#24688;&#24085;&#26031;&#24030;&#65292;&#26292;&#21147;&#20107;&#20214;&#39057;&#21457;&#65292;&#19968;&#21517;&#24066;&#38271;&#20505;&#36873;&#20154;&#21644;&#21478;&#22806;&#20116;&#20154;&#22312;&#19968;&#22330;&#31454;&#36873;&#38598;&#20250;&#19978;&#24320;&#26538;&#65292;&#36896;&#25104;&#19968;&#21517;&#24066;&#38271;&#20505;&#36873;&#20154;&#21644;&#21478;&#22806;&#20116;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#21608;&#22235;&#26202;&#22312;&#26538;&#20987;&#20107;&#20214;&#20013;&#20007;&#29983;&#30340;&#20845;&#20154;&#20013;&#21253;&#25324;&#19968;&#21517;&#24180;&#36731;&#22899;&#23401;&#65292;&#21478;&#22806;&#36824;&#26377;&#24066;&#38271;&#20505;&#36873;&#20154;&#21346;&#22622;&#32599;&#183;&#27931;&#20329;&#26031;&#183;&#39532;&#33832;&#12290;&#20182;&#20204;&#35828;&#65292;&#21478;&#26377;&#20004;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#19968;&#22330;&#25919;&#27835;&#31454;&#36873;&#27963;&#21160;&#20013;&#65292;&#27494;&#35013;&#24179;&#27665;&#20043;&#38388;&#29190;&#21457;&#20102;&#23545;&#25239;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#27931;&#20329;&#26031;&#183;&#39532;&#25166;&#26159;&#21542;&#26159;&#27492;&#27425;&#34989;&#20987;&#30340;&#39044;&#23450;&#30446;&#26631;&#65292;&#22240;&#20026;&#26538;&#20987;&#20107;&#20214;&#22312;&#35813;&#22320;&#21306;&#21464;&#24471;&#38750;&#24120;&#26222;&#36941;&#21644;&#26222;&#36941;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/02/mexico-mayor-candidate-killed-celaya"&gt;&#22696;&#35199;&#21733;&#22622;&#25289;&#20122;&#24066;&#24066;&#38271;&#20505;&#36873;&#20154;&#22312;&#31454;&#36873;&#31532;&#19968;&#22825;&#34987;&#26432;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#24688;&#24085;&#26031;&#24030;&#25289;&#24247;&#31185;&#36842;&#20122;&#20065;&#26449;&#23567;&#38215;&#30340;&#21313;&#23383;&#36335;&#21475;&#65292;&#36317;&#31163;&#21361;&#22320;&#39532;&#25289;&#36793;&#22659;&#32422; 80 &#33521;&#37324;&#65288;125 &#20844;&#37324;&#65289;&lt;/p&gt;&lt;p&gt;&#21361;&#22320;&#39532;&#25289;&#36793;&#22659;&#38468;&#36817;&#22320;&#21306;&#26159;&#27602;&#21697;&#21644;&#31227;&#27665;&#30340;&#20027;&#35201;&#36208;&#31169;&#36335;&#32447;&#65292;&#22696;&#35199;&#21733;&#20004;&#22823;&#36137;&#27602;&#38598;&#22242;&#19968;&#30452;&#22312;&#20105;&#22842;&#35813;&#22320;&#21306;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#36317;&#31163;&#25289;&#24247;&#31185;&#36842;&#20122;&#20960;&#21313;&#33521;&#37324;&#30340;&#24688;&#24085;&#26031;&#24030;&#22855;&#31185;&#31302;&#22622;&#27931;&#38215;&#30340;&#19968;&#20010;&#26449;&#24196;&#21457;&#29983;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104; 11 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24688;&#24085;&#26031;&#24030;&#26292;&#21147;&#20107;&#20214;&#30340;&#28608;&#22686;&#35753;&#24635;&#32479;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/andres-manuel-lopez-obrador"&gt;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&lt;/a&gt;&#24863;&#21040;&#23604;&#23596;&#65292;&#22240;&#20026;&#20182;&#21608;&#20116;&#35775;&#38382;&#20102;&#36825;&#20010;&#36793;&#22659;&#24030;&#65292;&#19982;&#21361;&#22320;&#39532;&#25289;&#24635;&#32479;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24448;&#24120;&#19968;&#26679;&#65292;&#25298;&#32477;&#23545;&#25239;&#36137;&#27602;&#38598;&#22242;&#30340;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#35797;&#22270;&#23558;&#26292;&#21147;&#38382;&#39064;&#26368;&#23567;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#22312;&#36793;&#22659;&#22478;&#24066;&#22612;&#24085;&#19992;&#25289;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#26377;&#20154;&#22362;&#25345;&#35748;&#20026;&#24688;&#24085;&#26031;&#24030;&#30528;&#28779;&#20102;&#65292;&#19981;&#65292;&#27491;&#22914;&#25105;&#25152;&#35299;&#37322;&#30340;&#65292;&#38382;&#39064;&#20986;&#22312;&#36825;&#20010;&#22320;&#21306;&#65292;&#25105;&#20204;&#23558;&#35299;&#20915;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#26432;&#25134;&#20107;&#20214;&#36824;&#20984;&#26174;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#22696;&#35199;&#21733; 7 &#26376; 2 &#26085;&#30340;&#36873;&#20030;&#21069;&#22805;&#19968;&#30452;&#20805;&#28385;&#26292;&#21147;&#20107;&#20214;&#65292;2024 &#24180;&#36804;&#20170;&#24050;&#26377;&#32422; 20 &#21517;&#20505;&#36873;&#20154;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#20877;&#27425;&#35797;&#22270;&#28129;&#21270;&#26292;&#21147;&#20107;&#20214;&#65292;&#24182;&#23558;&#37027;&#20123;&#25253;&#21578;&#26432;&#25134;&#20107;&#20214;&#30340;&#20154;&#25551;&#36848;&#20026;&#35797;&#22270;&#25273;&#40657;&#20182;&#30340;&#25919;&#24220;&#30340;&#8220;&#31171;&#40560;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24184;&#36816;&#30340;&#26159;&#65292;&#34989;&#20987;&#20107;&#20214;&#27604;&#20854;&#20182;&#36873;&#20030;&#35201;&#23569;&#65292;&#20294;&#29616;&#22312;&#26377;&#24456;&#22810;&#32824;&#20154;&#21548;&#38395;&#30340;&#20107;&#24773;&#65292;&#38750;&#24120;&#19981;&#24184;&#30340;&#26159;&#65292;&#26377;&#24456;&#22810;&#20154;&#35797;&#22270;&#20174;&#26432;&#25134;&#21644;&#20154;&#31867;&#33510;&#38590;&#20013;&#33719;&#21033;&#12290;&#8221; &#8220;&#36825;&#26159;&#19968;&#20010;&#31171;&#40555;&#30340;&#26102;&#20195;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 18 May 2024 02:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#25214;&#21040;&#20102;&#21704;&#39532;&#26031;&#21163;&#25345;&#30340;&#19977;&#21517;&#20154;&#36136;&#23608;&#20307;&#65292;&#20854;&#20013;&#21253;&#25324;&#27801;&#23612;&#183;&#27931;&#20811;</title><link>https://www.theguardian.com/world/article/2024/may/17/israel-recovers-bodies-of-three-hostages-taken-by-hamas-including-shani-louk</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T17:20:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bbe8d2b1ceccb2e03c7463a4d9de1e0e38b001a2/380_580_4921_2952/master/4921.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dd45d929d0adfd3aef1f9a8c665ca2be" alt=""&gt;&#21452;&#25163;&#25569;&#30528;&#19968;&#37096;&#26174;&#31034;&#27801;&#23612;&#183;&#21346;&#20811;&#29031;&#29255;&#30340;&#25163;&#26426;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#23459;&#24067;&#65292;&#24050;&#20174;&#21152;&#27801;&#25171;&#25438;&#20986;&#34987;&#21704;&#39532;&#26031;&#32465;&#26550;&#30340;&#19977;&#21517;&#20154;&#36136;&#23608;&#20307;&#65292;&#20854;&#20013;&#21253;&#25324;&#24503;&#35028;&#20197;&#33394;&#21015;&#20154;&#27801;&#23612;&#183;&#21346;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#21457;&#35328;&#20154;&#20025;&#23612;&#23572;&#183;&#21704;&#21152;&#37324; (Daniel Hagari) &#23569;&#23558;&#34920;&#31034;&#65292;&#21478;&#22806;&#20004;&#21517;&#20154;&#36136;&#34987;&#30830;&#35748;&#20026; 28 &#23681;&#30340;&#38463;&#31859;&#29305;&#183;&#24067;&#26031;&#22522;&#25289; (Amit Buskila) &#21644; 56 &#23681;&#30340;&#20234;&#25166;&#20811;&#183;&#26684;&#21202;&#20262;&#29305; (Itzhak Gelerenter)&#12290;&#20182;&#35828;&#65292;&#36825;&#19977;&#21517;&#21463;&#23475;&#32773;&#26159;&#22312;&#35834;&#29926;&#38899;&#20048;&#33410;&#19978;&#34987;&#21704;&#39532;&#26031;&#26432;&#23475;&#21518;&#34987;&#24102;&#21040;&#21152;&#27801;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#24656;&#24598;&#34989;&#20987;&#30340;&#35268;&#27169;&#36880;&#28176;&#28165;&#26224;&#65292;10 &#26376; 7 &#26085;&#21518;&#26368;&#20808;&#26333;&#20809;&#30340;&#29031;&#29255;&#20043;&#19968;&#26159;&#65292;22 &#23681;&#30340;&#21346;&#20811;&#23608;&#20307;&#22312;&#21152;&#27801;&#34903;&#22836;&#30340;&#19968;&#36742;&#30382;&#21345;&#36710;&#21518;&#24231;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#24180;&#36731;&#22899;&#23376;&#26368;&#21021;&#34987;&#35748;&#20026;&#26159;&#22312;&lt;a href="https://www.theguardian.com/world/2023/oct/09/how-the-hamas-attack-on-the-supernova-festival-in-israel-unfolded"&gt;&#21704;&#39532;&#26031;&#34989;&#20987;&#38647;&#20234;&#22982;&lt;/a&gt;&#26399;&#38388;&#34987;&#27963;&#25417;&#30340;&#12290;&#28982;&#32780;&#65292;10 &#26376; 30 &#26085;&#65292;&#21346;&#20811;&#30340;&#22969;&#22969;&#38463;&#36842;&#22312;&#21457;&#29616;&#20102;&#34920;&#26126;&#21463;&#33268;&#21629;&#20260;&#30340;&#20154;&#20307;&#36951;&#39608;&#21518;&#35777;&#23454;&#27801;&#23612;&#21487;&#33021;&#24050;&#32463;&#27515;&#20129;&#65292;&#24456;&#21487;&#33021;&#26159;&#22312;&#34989;&#20987;&#20013;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#27809;&#26377;&#31435;&#21363;&#36879;&#38706;&#23608;&#20307;&#21457;&#29616;&#22320;&#28857;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#20811;&#30340;&#29238;&#20146;&#23612;&#35199;&#22982;&#35828;&#65306;&#8220;&#36825;&#20010;&#28040;&#24687;&#24456;&#38590;&#21463;&#65292;&#27809;&#26377;&#19968;&#20010;&#29238;&#20146;&#24819;&#21040;&#19968;&#20010;22&#23681;&#30340;&#22899;&#23401;&#20250;&#20174;&#22905;&#30340;&#29983;&#27963;&#20013;&#28040;&#22833;&#65292;&#20294;&#25105;&#20204;&#30693;&#36947;&#22905;&#34987;&#35851;&#26432;&#20102;&#65292;&#25105;&#20204;&#31561;&#24453;&#27491;&#22312;&#23547;&#25214;&#22905;&#30340;&#20146;&#29233;&#30340;&#22763;&#20853;&#20204;&#25214;&#21040;&#22905;&#12290;&#8221;&#22905;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993; (Benjamin Netanyahu) &#22312; X &#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#65306;&#8220;&#22914;&#27492;&#24040;&#22823;&#30340;&#25439;&#22833;&#20196;&#20154;&#24515;&#30862;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#25105;&#30340;&#22971;&#23376;&#33678;&#25289;&#19982;&#23478;&#20154;&#19968;&#36215;&#21463;&#21040;&#20260;&#23475;&#12290;&#22312;&#20182;&#20204;&#24754;&#30171;&#27442;&#32477;&#30340;&#26102;&#21051;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#24515;&#37117;&#19982;&#20182;&#20204;&#21516;&#22312;&#12290;&#25105;&#20204;&#23558;&#24402;&#36824;&#25152;&#26377;&#20154;&#36136;&#65292;&#26080;&#35770;&#26159;&#29983;&#32773;&#36824;&#26159;&#27515;&#32773;&#12290;&#25105;&#31069;&#36154;&#25105;&#20204;&#21191;&#25954;&#30340;&#37096;&#38431;&#65292;&#20182;&#20204;&#20197;&#22362;&#23450;&#30340;&#34892;&#21160;&#35753;&#20197;&#33394;&#21015;&#30340;&#20799;&#22899;&#37325;&#36820;&#23478;&#22253;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20154;&#36136;&#23478;&#23646;&#25104;&#31435;&#30340;&#20154;&#36136;&#23478;&#24237;&#35770;&#22363;&#24635;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#8220;&#28145;&#24863;&#24754;&#30171;&#21644;&#30772;&#30862;&#30340;&#24515;&#20302;&#19979;&#22836;&#8221;&#12290;&#24895;&#20182;&#20204;&#30340;&#22238;&#24518;&#25104;&#20026;&#31069;&#31119;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#21704;&#39532;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#33521;&#20197;&#20154;&#36136;&#32435;&#36798;&#22827;&#183;&#24085;&#26222;&#23572;&#38886;&#23572;&#22312;&#19968;&#20010;&#22810;&#26376;&#21069;&#30340;&#20197;&#33394;&#21015;&#31354;&#34989;&#20013;&#21463;&#20260;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#27494;&#35013;&#32452;&#32455;&#22467;&#27901;&#19969;&#183;&#21345;&#33832;&#22982;&#26053;&#27492;&#21069;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#27874;&#26222;&#23572;&#38886;&#23572;&#34920;&#29616;&#20986;&#26126;&#26174;&#30340;&#36523;&#20307;&#34384;&#24453;&#36857;&#35937;&#12290;&#21704;&#39532;&#26031;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&lt;em&gt; &lt;/em&gt;&#20026;&#32034;&#36180;&#12290;&lt;/p&gt;&lt;p&gt; Popplewell &#21644;&#20182; 79 &#23681;&#30340;&#27597;&#20146; Channah Peri &lt;a href="https://www.theguardian.com/world/2023/oct/24/living-nightmare-british-relatives-gaza-hostages-speak-out"&gt;&#20110; 10 &#26376; 7 &#26085;&#22312; Nirim &#22522;&#24067;&#20857;&#30340;&#20303;&#25152;&#34987;&#32465;&#26550;&lt;/a&gt;&#65292;&#32780;&#20182;&#30340;&#21733;&#21733; Roi &#22312;&#34989;&#20987;&#20013;&#36523;&#20129;&#12290;&#20329;&#37324;&#20110; 11 &#26376; 24 &#26085;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#34987;&#32465;&#26550;&#30340;&#32422; 250 &#20154;&#20013;&#32422;&#26377;&#19968;&#21322;&#24050;&#33719;&#37322;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22312; 11 &#26376;&#20026;&#26399;&#19968;&#21608;&#30340;&#20572;&#28779;&#26399;&#38388;&#20132;&#25442;&#20197;&#33394;&#21015;&#20851;&#25276;&#30340;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#12290;&#25454;&#20197;&#33394;&#21015;&#24403;&#23616;&#31216;&#65292;&#20173;&#26377; 129 &#20154;&#34987;&#20851;&#25276;&#65292;&#32422; 30 &#20154;&#24050;&#30830;&#35748;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20197;&#33394;&#21015;&#23448;&#21592;&#21578;&#35785;Ynet&#26032;&#38395;&#32593;&#31449;&#65292;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#20154;&#36136;&#21644;&#20572;&#28779;&#35848;&#21028;&#23578;&#26410;&#23436;&#20840;&#30772;&#35010;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#8220;&#22914;&#26524;&#21704;&#39532;&#26031;&#32473;&#20986;&#25105;&#20204;&#21487;&#20197;&#21512;&#20316;&#30340;&#31572;&#26696;&#8221;&#65292;&#38388;&#25509;&#35848;&#21028;&#23558;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#34920;&#31034;&#65292;&#22312;&#20197;&#33394;&#21015;&#25298;&#32477;&#22269;&#38469;&#35843;&#35299;&#20154;&#30340;&#35745;&#21010;&#21518;&#65292;&#23547;&#27714;&#20572;&#25112;&#21327;&#35758;&#30340;&#21162;&#21147;&#21448;&#22238;&#21040;&#20102;&#21407;&#28857;&#65292;&#32780;&#30333;&#23467;&#21017;&#34920;&#31034;&#33268;&#21147;&#20110;&#21162;&#21147;&#35753;&#21452;&#26041;&#20445;&#25345;&#25509;&#35302;&#65292;&#8220;&#21738;&#24597;&#21482;&#26159;&#34394;&#25311;&#30340;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 May 2024 01:52:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#21161;&#25163;&#35745;&#21010;&#39537;&#36880;&#20986;&#22659;&#24037;&#20316;&#65292;&#28789;&#24863;&#26469;&#33258;&#33521;&#22269;&#21346;&#26106;&#36798;&#35745;&#21010;&#8212;&#8212;&#25253;&#21578;</title><link>https://www.theguardian.com/us-news/article/2024/may/17/trump-mass-deportation-rwanda</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T16:46:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ba7611b4516acb3c833551caa6cfa133e6228f12/0_0_3000_2217/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=856833591d88c493798615a934538451" alt=""&gt;&#19968;&#21517;&#25140;&#22836;&#24062;&#30340;&#22899;&#22763;&#20030;&#30528;&#8220;&#25105;&#20204;&#19981;&#20250;&#34987;&#31105;&#27490;&#8221;&#30340;&#29260;&#23376;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21161;&#25163;&#20204;&#33268;&#21147;&#20110;&#22312;&#20182;&#37325;&#26032;&#25484;&#26435;&#21518;&#25913;&#21464;&#32654;&#22269;&#31227;&#27665;&#25919;&#31574;&#65292;&#20182;&#20204;&#27491;&#22312;&#36861;&#27714;&#21253;&#25324;&#8220;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#22823;&#35268;&#27169;&#39537;&#36880;&#20986;&#22659;&#8221;&#22312;&#20869;&#30340;&#30446;&#26631;&#65292;&#21516;&#26102;&#8220;&#37096;&#20998;&#21463;&#21040;&#8221;&#33521;&#22269;&#25919;&#24220;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36816;&#36865;&#21040;&#21346;&#26106;&#36798;&#30340;&#21327;&#35758;&#30340;&#21551;&#21457;&lt;a href="https://www.wsj.com/politics/elections/trump-immigration-plans-deportation-e91b1bc4?mod=policy_news_article_pos2"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20445;&#23432;&#20826;&#25919;&#24220;&#20110; 2022 &#24180;&#19982;&#36825;&#20010;&#38750;&#27954;&#22269;&#23478;&#36798;&#25104;&#21327;&#35758;&#12290;&#28982;&#32780;&#65292;&#20174;&#37027;&#26102;&#36215;&#65292;&#21346;&#26106;&#36798;&#30340;&#25919;&#31574;&#23601;&#34987;&#35777;&#26126;&#22312;&#25919;&#27835;&#19978;&lt;a href="https://www.theguardian.com/commentisfree/article/2024/may/03/migrants-rish-sunak-rwanda-policy"&gt;&#23384;&#22312;&#20105;&#35758;&lt;/a&gt;&#12289;&#22312;&#27861;&#24459;&#19978;&lt;a href="https://www.theguardian.com/world/2024/apr/22/uk-rwanda-scheme-courts-key-dates"&gt;&#33030;&#24369;&lt;/a&gt;&#12289; &lt;a href="https://www.theguardian.com/uk-news/2024/apr/22/first-deportation-flight-to-rwanda-will-not-leave-until-july-admits-sunak"&gt;&#25928;&#29575;&lt;/a&gt;&#26497;&#20302;&#19988;&lt;a href="https://www.theguardian.com/uk-news/2024/mar/01/rwanda-plan-uk-asylum-seeker-cost-figures"&gt;&#25104;&#26412;&lt;/a&gt;&#39640;&#26114;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#31216;&#65292;&#8220;&#30001;&#20110;&#27861;&#24459;&#25361;&#25112;&#65292;&#35813;&#35745;&#21010;&#23578;&#26410;&#29983;&#25928;&#8221;&#12290;&#20182;&#25351;&#20986;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#36194;&#24471;&#36830;&#20219;&#65292;&#20182;&#30340;&#35768;&#22810;&#25919;&#31574;&#21487;&#33021;&#20250;&#38754;&#20020;&#21629;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#35813;&#25253;&#36824;&#26159;&#35814;&#32454;&lt;a href="https://www.wsj.com/politics/elections/trump-immigration-plans-deportation-e91b1bc4?mod=policy_news_article_pos2"&gt;&#25253;&#36947;&#20102;&lt;/a&gt;&#21069;&#29305;&#26391;&#26222;&#25919;&#24220;&#23448;&#21592;&#12289;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#21644;&#8220;&#20445;&#23432;&#27966;&#31227;&#27665;&#19987;&#23478;&#8221;&#25152;&#20570;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/22/uk-rwanda-scheme-courts-key-dates"&gt;&#33521;&#22269;&#25919;&#24220;&#21346;&#26106;&#36798;&#35745;&#21010;&#30340;&#26354;&#25240;&#21382;&#31243;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#31216;&#65292;&#35813;&#32452;&#32455;&#30340;&#30446;&#26631;&#21253;&#25324;&#21152;&#24555;&#31227;&#27665;&#24199;&#25252;&#21548;&#35777;&#20250;&#12289;&#21462;&#28040;&#39537;&#36880;&#20445;&#25252;&#20197;&#21450;&#36843;&#20351;&#20854;&#20182;&#22269;&#23478;&#25509;&#22238;&#35797;&#22270;&#20174;&#22696;&#35199;&#21733;&#36827;&#20837;&#32654;&#22269;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#31216;&#65292;&#35813;&#32452;&#32455;&#20174;&#31532;&#19968;&#22825;&#36215;&#23601;&#8220;&#25776;&#20889;&#34892;&#25919;&#21629;&#20196;&#12289;&#25919;&#31574;&#22791;&#24536;&#24405;&#21644;&#20854;&#20182;&#25991;&#20214;&#65292;&#20197;&#26399;&#23558;&#31454;&#36873;&#35328;&#35770;&#36716;&#21270;&#20026;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21069;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#21518;&#21220;&#26041;&#38754;&#30340;&#25361;&#25112;&#23558;&#38750;&#24120;&#24040;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#29305;&#26391;&#26222;&#39046;&#23548;&#19979;&#30340;&#32654;&#22269;&#31227;&#27665;&#21644;&#28023;&#20851;&#25191;&#27861;&#23616;&#36127;&#36131;&#20154;&#27748;&#22982;&#183;&#38669;&#26364;(Tom Homan)&#34920;&#31034;&#65306;&#8220;&#25105;&#21516;&#24847;&#24635;&#32479;&#30340;&#35266;&#28857;&#65306;&#36825;&#24517;&#39035;&#26159;&#19968;&#27425;&#21382;&#21490;&#24615;&#30340;&#39537;&#36880;&#34892;&#21160;&#65292;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#32463;&#21382;&#36807;&#19968;&#27425;&#21382;&#21490;&#24615;&#30340;&#39537;&#36880;&#34892;&#21160;&#12290;&#8221;&#28044;&#20837;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20851;&#20110;&#31227;&#27665;&#30340;&#35328;&#35770;&#20173;&#28982;&#40657;&#26263;&#32780;&#26497;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#22312;&#23494;&#27463;&#26681;&#24030;&#65292;&#20182;&#23545;&lt;a href="https://www.theguardian.com/us-news/2024/may/01/trump-michigan-rally-new-york"&gt;&#38598;&#20250;&#35266;&#20247;&lt;/a&gt;&#35828;&#65292;&#8220;&#20174;&#31532;&#19968;&#22825;&#36215;&#65292;&#25105;&#20204;&#23558;&#24320;&#22987;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#22269;&#20869;&#39537;&#36880;&#34892;&#21160;&#8221;&#65292;&#24182;&#22768;&#31216;&#25968;&#30334;&#19975;&#31227;&#27665;&#26469;&#33258;&#30417;&#29425;&#21644;&#8220;&#30127;&#20154;&#38498;&#8221;&#65292;&#20174;&#20107;&#8220;&#25504;&#22842;&#12289;&#24378;&#22904;&#12289;&#23545;&#32654;&#22269;&#37066;&#21306;&#12289;&#22478;&#38215;&#30340;&#23648;&#26432;&#21644;&#30772;&#22351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#32463;&#24120;&#23558;&#31227;&#27665;&#19982;&#27721;&#23612;&#25300;&#183;&#33713;&#20811;&#29305;&#36827;&#34892;&#27604;&#36739;&#65292;&#27721;&#23612;&#25300;&#183;&#33713;&#20811;&#29305;&#26159;&#30001;&#40614;&#26031;&#183;&#31859;&#20811;&#23572;&#26862;&#21644;&#23433;&#19996;&#23612;&#183;&#38669;&#26222;&#37329;&#26031;&#29237;&#22763;&#31561;&#28436;&#21592;&#22312;&#38134;&#24149;&#19978;&#25198;&#28436;&#30340;&#39135;&#20154;&#36830;&#29615;&#26432;&#25163;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299; &lt;a href="https://www.wsj.com/politics/elections/trump-immigration-plans-deportation-e91b1bc4?mod=policy_news_article_pos2"&gt;&#25253;&#36947;&lt;/a&gt;&#20102;&#19968;&#31995;&#21015;&#35797;&#22270;&#20026;&#28608;&#36827;&#25913;&#38761;&#21644;&#25919;&#27835;&#28165;&#27927;&#20570;&#20934;&#22791;&#30340;&#25991;&#31456;&#65292;&#20854;&#20013;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#30001;&#21491;&#32764;&#20256;&#32479;&#22522;&#37329;&#20250;&#31574;&#21010;&#30340;&#19968;&#39033;&#24222;&#22823;&#35745;&#21010;&lt;a href="https://www.theguardian.com/us-news/2023/nov/22/trump-revenge-game-plan-alarm"&gt;&#8220;2025 &#24180;&#35745;&#21010;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36830;&#20219;&#31454;&#36873;&#39640;&#32423;&#39038;&#38382;&#20811;&#37324;&#26031;&#183;&#25289;&#22855;&#32500;&#22612;&#21644;&#33487;&#35199;&#183;&#24576;&#23572;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22806;&#37096;&#22242;&#20307;&#24182;&#26410;&#20195;&#34920;&#36825;&#20301;&#21069;&#24635;&#32479;&#21457;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#8216;&#30431;&#21451;&#8217;&#36824;&#27809;&#26377;&#24471;&#21040;&#26263;&#31034;&#65292;&#32780;&#23186;&#20307;&#20986;&#20110;&#21453;&#29305;&#26391;&#26222;&#30340;&#28909;&#24773;&#65292;&#38750;&#24120;&#24895;&#24847;&#32487;&#32493;&#20351;&#29992;&#21311;&#21517;&#28040;&#24687;&#26469;&#28304;&#21644;&#23545;&#29305;&#26391;&#26222;&#31532;&#20108;&#23626;&#25919;&#24220;&#30340;&#29468;&#27979;&#65292;&#20197;&#38450;&#27490;&#29305;&#26391;&#26222;&#31532;&#20108;&#27425;&#19978;&#21488;&#12290;&#31649;&#29702;&#65292;&#8221;&#20182;&#20204;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38500;&#38750;&#28040;&#24687;&#30452;&#25509;&#26469;&#33258;&#29305;&#26391;&#26222;&#24635;&#32479;&#25110;&#20854;&#31454;&#36873;&#22242;&#38431;&#30340;&#25480;&#26435;&#25104;&#21592;&#65292;&#21542;&#21017;&#26410;&#26469;&#24635;&#32479;&#20154;&#21592;&#37197;&#32622;&#25110;&#25919;&#31574;&#20844;&#21578;&#30340;&#20219;&#20309;&#26041;&#38754;&#37117;&#19981;&#24212;&#34987;&#35270;&#20026;&#23448;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#30001;&#20110;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/article/2024/may/13/election-trump-biden-polls"&gt;&#22312;&#20851;&#38190;&#24030;&#27665;&#24847;&#35843;&#26597;&#20013;&#39046;&#20808;&#20052;&#183;&#25308;&#30331;&#65292;&lt;/a&gt;&#24182;&#20445;&#25345;&#23545;&#20849;&#21644;&#20826;&#31227;&#27665;&#25919;&#31574;&#30340;&#25511;&#21046;&#65292;&#29978;&#33267;&lt;a href="https://www.theguardian.com/us-news/2024/feb/29/biden-trump-mexico-border"&gt;&#30452;&#25509;&#25703;&#27585;&lt;/a&gt;&#20102;&#20004;&#20826;&#24378;&#30828;&#30340;&#21442;&#35758;&#38498;&#21327;&#35758;&#65292;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#30340;&#25253;&#36947;&#24341;&#36215;&#20102;&#36720;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;&#36825;&#19968;&#21162;&#21147;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#22522;&#20110;&#25308;&#30331;&#22312; 2021 &#24180; 1 &#26376;&#19978;&#20219;&#31532;&#19968;&#22825;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#24403;&#26102;&#20182;&#20572;&#27490;&#20102;&#29305;&#26391;&#26222;&#36793;&#22659;&#22681;&#30340;&#24314;&#35774;&#65292;&#21462;&#28040;&#20102;&#19968;&#39033;&#21517;&#20026;&#8220;&#30041;&#22312;&#22696;&#35199;&#21733;&#8221;&#30340;&#31227;&#27665;&#25919;&#31574;&#65292;&#24182;&#32467;&#26463;&#20102;&#23545;&#20960;&#20010;&#31302;&#26031;&#26519;&#20844;&#27665;&#30340;&#26053;&#34892;&#31105;&#20196;&#12290; -&#22810;&#25968;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#27665;&#20027;&#20826;&#32487;&#32493;&#35797;&#22270;&#21521;&#36873;&#27665;&#34920;&#26126;&#65292;&#20182;&#20204;&#26159;&#21807;&#19968;&#35797;&#22270;&#35299;&#20915;&#36793;&#22659;&#38382;&#39064;&#30340;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#21457;&#35328;&#20154;&#38463;&#39532;&#23572;&#183;&#31302;&#33832;&#34920;&#31034;&#65306;&#8220;&#32654;&#22269;&#20154;&#27665;&#24076;&#26395;&#35299;&#20915;&#36793;&#22659;&#38382;&#39064;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21482;&#24819;&#28151;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 18 May 2024 00:52:02 +0800</pubDate></item><item><title>&#26805;&#33922;&#20872;&#25910;&#32039;&#23545;&#36229;&#33258;&#28982;&#29616;&#35937;&#30340;&#35268;&#23450;&#20197;&#25171;&#20987;&#24694;&#20316;&#21095;</title><link>https://www.theguardian.com/world/article/2024/may/17/vatican-rules-supernatural-phenomena-crackdown-hoaxes</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T15:35:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ee4c09d1e42afa774ba91121666babbb8bf9d864/0_72_2167_1301/master/2167.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9039ba71b32cec2ea1dd130de1c28256" alt=""&gt;&#26032;&#22885;&#23572;&#33391;&#19968;&#24231;&#25945;&#22530;&#22806;&#30340;&#22307;&#27597;&#29595;&#21033;&#20122;&#38613;&#20687;&#12290;&lt;/div&gt;&lt;p&gt;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#22307;&#27597;&#29595;&#21033;&#20122;&#30340;&#26174;&#29616;&#21644;&#21741;&#27875;&#30340;&#38613;&#20687;&#19968;&#30452;&#26159;&#22825;&#20027;&#25945;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#31038;&#20132;&#23186;&#20307;&#26102;&#20195;&#20419;&#20351;&#26805;&#33922;&#20872;&#23545;&#28508;&#22312;&#30340;&#35784;&#39575;&#21644;&#24694;&#20316;&#21095;&#36827;&#34892;&#20102;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#21457;&#24067;&#30340;&#26032;&#35268;&#23450;&#31216;&#65292;&#21482;&#26377;&#25945;&#30343;&#65292;&#32780;&#19981;&#26159;&#24403;&#22320;&#20027;&#25945;&#65292;&#25165;&#33021;&#23459;&#24067;&#24189;&#28789;&#21644;&#21551;&#31034;&#26159;&#8220;&#36229;&#33258;&#28982;&#30340;&#8221;&#12290;&#35813;&#25991;&#20214;&lt;a href="https://www.ncronline.org/vatican/vatican-news/vatican-crackdowns-supernatural-occurrences-new-apparition-rules"&gt;&#12298;&#36776;&#21035;&#25152;&#35859;&#36229;&#33258;&#28982;&#29616;&#35937;&#30340;&#35268;&#33539;&lt;/a&gt;&#12299;&#26356;&#26032;&#20102; 1978 &#24180;&#21457;&#24067;&#30340;&#20808;&#21069;&#25351;&#21335;&#65292;&#35813;&#25351;&#21335;&#29616;&#22312;&#34987;&#35748;&#20026;&#26159;&#8220;&#19981;&#20805;&#20998;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36229;&#33258;&#28982;&#29616;&#35937;&#65292;&#20363;&#22914;&#8220;&#22522;&#30563;&#25110;&#22307;&#27597;&#30340;&#26174;&#29616;&#25110;&#24322;&#35937;&#65292;&#20197;&#21450;&#20854;&#20182;&#29616;&#35937;&#8221;&#65292;&#22686;&#24378;&#20102;&#20449;&#20208;&#24182;&#40723;&#21169;&#20102;&#22857;&#29486;&#31934;&#31070;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#23548;&#33268;&#20102;&#21463;&#27426;&#36814;&#30340;&#31070;&#31038;&#30340;&#24314;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20154;&#20204;&#20063;&#25285;&#24515;&#65292;&#25454;&#31216;&#22312;&#21520;&#21496;&#29255;&#19978;&#21457;&#29616;&#30340;&#38613;&#20687;&#25110;&#22307;&#20687;&#19978;&#20986;&#29616;&#26410;&#32463;&#35777;&#23454;&#30340;&#34880;&#27882;&#65292;&#36825;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36805;&#36895;&#27969;&#20256;&#12290; &lt;/p&gt;&lt;figure data-media-id="2ead2d50d29a9261180fe170b897908abbe15c0d"&gt;&lt;img src="https://media.guim.co.uk/2ead2d50d29a9261180fe170b897908abbe15c0d/0_375_5000_3000/1000.jpg" alt="&#22312;&#19968;&#29255;&#21520;&#21496;&#19978;&#30475;&#21040;&#8220;&#32822;&#31267;&#8221;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#19968;&#29255;&#21520;&#21496;&#19978;&#30475;&#21040;&#8220;&#32822;&#31267;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Dale O&amp;#39;Dell/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26805;&#33922;&#20872;&#25945;&#20041;&#21150;&#20844;&#23460;&#20027;&#20219;&#32418;&#34915;&#20027;&#25945;&#32500;&#20811;&#22810;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#36153;&#23572;&#21335;&#24503;&#26031;&#34920;&#31034;&#65292;&#26032;&#30340;&#25351;&#23548;&#26041;&#38024;&#8220;&#24182;&#19981;&#26159;&#20026;&#20102;&#25511;&#21046;&#25110;&#65288;&#26356;&#19981;&#26159;&#65289;&#25212;&#26432;&#36825;&#31181;&#31934;&#31070;&#8221;&#12290;&#20294;&#20063;&#26377;&#19968;&#20123;&#36229;&#33258;&#28982;&#29616;&#35937;&#34987;&#21033;&#29992;&#26469;&#35851;&#21462;&#21033;&#30410;&#12289;&#26435;&#21147;&#21644;&#20010;&#20154;&#21033;&#30410;&#65292;&#29978;&#33267;&#25104;&#20026;&#25511;&#21046;&#20154;&#25110;&#23454;&#26045;&#34384;&#24453;&#30340;&#20511;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20449;&#24466;&#26377;&#21487;&#33021;&#34987;&#19968;&#20010;&#24402;&#22240;&#20110;&#31070;&#22307;&#20513;&#35758;&#30340;&#20107;&#20214;&#25152;&#35823;&#23548;&#65292;&#20294;&#23454;&#38469;&#19978;&#21482;&#26159;&#26576;&#20154;&#24819;&#35937;&#21147;&#12289;&#23545;&#26032;&#22855;&#20107;&#29289;&#30340;&#28212;&#26395;&#12289;&#25423;&#36896;&#35854;&#35328;&#30340;&#20542;&#21521;&#65288;&#31070;&#35805;&#29378;&#28909;&#65289;&#25110;&#25746;&#35854;&#20542;&#21521;&#30340;&#20135;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35268;&#21017;&#21093;&#22842;&#20102;&#20027;&#25945;&#25215;&#35748;&#24187;&#24433;&#21644;&#20854;&#20182;&#25152;&#35859;&#31070;&#22307;&#20107;&#20214;&#30340;&#8220;&#36229;&#33258;&#28982;&#8221;&#24615;&#36136;&#30340;&#26435;&#21147;&#12290;&#30456;&#21453;&#65292;&#23427;&#20026;&#20027;&#25945;&#20204;&#25552;&#20379;&#20102;&#20845;&#31181;&#21487;&#33021;&#30340;&#32467;&#35770;&#65292;&#20174;&#20801;&#35768;&#29978;&#33267;&#40723;&#21169;&#27665;&#20247;&#22857;&#29486;&#30340;&lt;em&gt;&#8220;&#26080;&#38459;&#30861;&lt;/em&gt;&#8221;&#65288;nihil obstat&#65289;&#65292;&#21040;&#23459;&#31216;&#26576;&#31181;&#29616;&#35937;&#19981;&#26159;&#36229;&#33258;&#28982;&#30340;&#12290; &lt;/p&gt;&lt;figure data-media-id="a90d6e0ca9407dc0d290ffe69706e6f6c8b3518d"&gt;&lt;img src="https://media.guim.co.uk/a90d6e0ca9407dc0d290ffe69706e6f6c8b3518d/0_550_8256_4954/1000.jpg" alt="&#26397;&#22307;&#32773;&#32858;&#38598;&#22312;&#27934;&#31348;&#20869;&#30340;&#22307;&#27597;&#29595;&#21033;&#20122;&#38613;&#20687;&#19979;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26397;&#22307;&#32773;&#32858;&#38598;&#22312;&#39532;&#33832;&#27604;&#32822;&#21202;&#27934;&#31348;&#30340;&#22307;&#27597;&#29595;&#21033;&#20122;&#38613;&#20687;&#19979;&#65292;&#25454;&#35828;&#22307;&#27597;&#29595;&#21033;&#20122;&#23601;&#26159;&#22312;&#36825;&#37324;&#21521;&#20271;&#32435;&#40667;&#29305;&#183;&#33487;&#27604;&#40065;&#26031;&#26174;&#29616;&#30340;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24085;&#26031;&#21345;&#183;&#24085;&#29926;&#23612;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#31216;&#22307;&#27597;&#29595;&#21033;&#20122;&#30340;&#26174;&#29616;&#20351;&#33889;&#33796;&#29273;&#30340;&#27861;&#33922;&#29595;&#21644;&#27861;&#22269;&#30340;&#21346;&#23572;&#24503;&#25104;&#20026;&#21463;&#27426;&#36814;&#19988;&#21033;&#28070;&#20016;&#21402;&#30340;&#26397;&#22307;&#30446;&#30340;&#22320;&#12290;&#27604;&#22885;&#31070;&#29238;&#65288;Padre Pio&#65289;&#21644;&#38463;&#35199;&#35199;&#30340;&#22307;&#26041;&#27982;&#21508;&#65288;St Francis of Assisi&#65289;&#31561;&#25945;&#20250;&#20154;&#29289;&#22768;&#31216;&#32463;&#21382;&#36807;&#32827;&#36785;&#65292;&#21363;&#21313;&#23383;&#26550;&#19978;&#30340;&#20260;&#21475;&#65292;&#36825;&#28608;&#21169;&#20102;&#25968;&#30334;&#19975;&#22825;&#20027;&#25945;&#24466;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#23545;&#27874;&#26031;&#23612;&#20122;&#21644;&#40657;&#22622;&#21733;&#32500;&#37027;&#40664;&#20027;&#21733;&#32822;&#20107;&#20214;&#30340;&#24576;&#30097;&#65292;&#24403;&#22320;&#27599;&#24180;&#37117;&#20250;&#21560;&#24341;&#25968;&#21315;&#21517;&#26397;&#22307;&#32773;&#65292;&#23548;&#33268;&#25945;&#30343;&#19979;&#20196;&#22312; 2018 &#24180;&#36827;&#34892;&#35843;&#26597;&#12290;&#36153;&#23572;&#21335;&#24503;&#26031;&#35828;&#65292;&#30446;&#21069;&#23578;&#26410;&#24471;&#20986;&#20219;&#20309;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#19978;&#24093;&#8220;&#27704;&#36828;&#19981;&#20250;&#20572;&#27490;&#36890;&#36807;&#22307;&#28789;&#30340;&#24037;&#20316;&#21521;&#25105;&#20204;&#36176;&#20104;&#24681;&#20856;&#8221;&#12290;&#20294;&#25945;&#20250;&#30340;&#36131;&#20219;&#26159;&#8220;&#20445;&#25252;&#20449;&#24466;&#20813;&#21463;&#19968;&#20999;&#27450;&#39575;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 17 May 2024 23:52:01 +0800</pubDate></item><item><title>&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#29305;&#183;&#31185;&#27874;&#25289;&#65306;&#32654;&#22269;&#25919;&#27835;&#27491;&#22788;&#20110;&#8220;&#25105;&#20204;&#21487;&#33021;&#20250;&#22833;&#21435;&#20849;&#21644;&#22269;&#30340;&#22320;&#27493;&#8221;</title><link>https://www.theguardian.com/film/article/2024/may/17/francis-ford-coppola-us-politics-republic-rome-megalopolis-cannes</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T15:36:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/90f1955799aaea42d1afdd0529fce05d2abccdc6/0_259_4524_2714/master/4524.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9171ac40a75f3d5d43cd657cb51f6e76" alt=""&gt; &#8220;&#25105;&#20204;&#19981;&#24819;&#35201;&#22269;&#29579;&#8221;&#8230;&#8230;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#29305;&#183;&#31185;&#27874;&#25289;&#21608;&#20116;&#22312;&#25115;&#32435;&#12290;&lt;/div&gt;&lt;p&gt;&#23548;&#28436;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#29305;&#183;&#31185;&#27874;&#25289;&#22312;&#20182;&#21313;&#22810;&#24180;&#26469;&#30340;&#31532;&#19968;&#37096;&#30005;&#24433;&#39318;&#26144;&#24335;&#19978;&#34920;&#31034;&#65292;&#32654;&#22269;&#30340;&#21019;&#22987;&#20154;&#35797;&#22270;&#25928;&#20223;&#32599;&#39532;&#20849;&#21644;&#22269;&#30340;&#27861;&#24459;&#21644;&#25919;&#24220;&#32467;&#26500;&#65292;&#20294;&#23427;&#20063;&#27491;&#22312;&#36208;&#21521;&#31867;&#20284;&#30340;&#33258;&#27531;&#24335;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#32654;&#22269;&#12289;&#25105;&#20204;&#30340;&#20849;&#21644;&#22269;&#12289;&#25105;&#20204;&#30340;&#27665;&#20027;&#22269;&#23478;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#27491;&#26159;&#32599;&#39532;&#20960;&#21315;&#24180;&#21069;&#22833;&#21435;&#20849;&#21644;&#22269;&#30340;&#21407;&#22240;&#65292;&#8221;&#31185;&#27874;&#25289;&#21608;&#20116;&#22312;&#25115;&#32435;&#30005;&#24433;&#33410;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290; &#8220;&#25105;&#20204;&#30340;&#25919;&#27835;&#24050;&#32463;&#25226;&#25105;&#20204;&#24102;&#21040;&#20102;&#21487;&#33021;&#22833;&#21435;&#20849;&#21644;&#22269;&#30340;&#22320;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#26159;&#24314;&#31435;&#22312;&#32599;&#39532;&#20849;&#21644;&#22269;&#24605;&#24819;&#20043;&#19978;&#30340;&#65292;&#8221;&#31185;&#27874;&#25289;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#20204;&#19981;&#38656;&#35201;&#22269;&#29579;&#65292;&#32599;&#39532;&#20063;&#19981;&#24819;&#35201;&#22269;&#29579;&#65292;&#25152;&#20197;&#20182;&#20204;&#21457;&#26126;&#20102;&#19968;&#31181;&#26032;&#30340;&#25919;&#24220;&#24418;&#24335;&#65292;&#31216;&#20026;&#20849;&#21644;&#22269;&#65292;&#26377;&#20803;&#32769;&#38498;&#12289;&#32599;&#39532;&#27861;&#20197;&#21450;&#25105;&#20204;&#25152;&#25317;&#25252;&#30340;&#25152;&#26377;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#22312;&#25115;&#32435;&#39318;&#26144;&#30340;&#12298;&#22823;&#37117;&#20250;&#12299;&#20174;&#20844;&#20803;&#21069; 63 &#24180;&#25512;&#32763;&#32599;&#39532;&#20849;&#21644;&#22269;&#32479;&#27835;&#30340;&#21888;&#25552;&#26519;&#38452;&#35851;&#20013;&#27762;&#21462;&#28789;&#24863;&#65292;&#20197;&#19968;&#24231;&#31867;&#20284;&#32445;&#32422;&#30340;&#26410;&#26469;&#22823;&#37117;&#24066;&#20026;&#32972;&#26223;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=RU1QyAYa60g"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/RU1QyAYa60g?start=87&amp;amp;wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#23613;&#31649;&#36825;&#20301; 85 &#23681;&#30340;&#36164;&#28145;&#23548;&#28436;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#39318;&#27425;&#24320;&#22987;&lt;a href="https://www.theguardian.com/film/article/2024/may/14/has-this-guy-ever-made-a-movie-before-francis-ford-coppola-40-year-battle-megalopolis"&gt;&#24320;&#21457;&#20182;&#30340;&#28608;&#24773;&#39033;&#30446;&lt;/a&gt;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#36825;&#31181;&#31867;&#27604;&#36817;&#24180;&#26469;&#25165;&#21464;&#24471;&#26356;&#21152;&#26377;&#20808;&#35265;&#20043;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#24863;&#35273;&#26159;&#21046;&#20316;&#19968;&#37096;&#20197;&#29616;&#20195;&#32654;&#22269;&#20026;&#32972;&#26223;&#30340;&#32599;&#39532;&#21490;&#35799;&#65292;&#20294;&#25105;&#19981;&#30693;&#36947;&#20170;&#22825;&#30340;&#25919;&#27835;&#20250;&#35753;&#36825;&#21464;&#24471;&#22914;&#27492;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20855;&#26377;&#29616;&#20195;&#27665;&#20027;&#35201;&#32032;&#30340;&#32599;&#39532;&#20849;&#21644;&#22269;&#22312;&#20854;&#26368;&#21518;&#20960;&#24180;&#23624;&#26381;&#20110;&#32463;&#27982;&#38382;&#39064;&#12289;&#33104;&#36133;&#21644;&#23588;&#21033;&#20044;&#26031;&#183;&#20975;&#25746;&#20316;&#20026;&#29420;&#35009;&#32773;&#30340;&#23835;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#29616;&#20195;&#21551;&#31034;&#24405;&#12299;&#12289;&#12298;&#23545;&#35805;&#12299;&#21644;&#12298;&#25945;&#29238;&#12299;&#30340;&#21046;&#20316;&#20154;&#34920;&#31034;&#65292;&#20182;&#35266;&#23519;&#21040;&#19981;&#20165;&#22312;&#32654;&#22269;&#65292;&#32780;&#19988;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#26377;&#19968;&#31181;&#8220;&#26356;&#21152;&#26032;&#21491;&#32764;&#29978;&#33267;&#27861;&#35199;&#26031;&#20256;&#32479;&#30340;&#36235;&#21183;&#8221;&#65292;&#8220;&#36825;&#20196;&#20154;&#24656;&#24807;&#65292;&#22240;&#20026;&#8230;&#8230;&#20219;&#20309;&#27963;&#30528;&#30340;&#20154;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#21457;&#29983;&#30340;&#24656;&#24598;&#20107;&#20214;&#65292;&#25105;&#20204;&#19981;&#24819;&#37325;&#28436;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#27874;&#25289;&#25215;&#35748;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#21516;&#24847;&#20182;&#30340;&#35266;&#28857;&#65292;&#24182;&#21521;&#20182;&#24038;&#36793;&#20960;&#20010;&#24231;&#20301;&#30340;&#20052;&#24681;&#183;&#27779;&#20234;&#29305;&#28857;&#20102;&#28857;&#22836;&#65292;&#21518;&#32773;&#8220;&#19982;&#25105;&#26377;&#19981;&#21516;&#30340;&#25919;&#27835;&#35266;&#28857;&#8221;&#12290;&#27779;&#20234;&#29305;&#22312;&#12298;&#29305;&#22823;&#22478;&#24066;&#12299;&#20013;&#39280;&#28436;&#38134;&#34892;&#23478;&#27721;&#23494;&#23572;&#39039;&#183;&#20811;&#25289;&#33487;&#19977;&#19990;&#65292;&#20182;&#26159;&#22909;&#33713;&#22366;&#26368;&#33879;&#21517;&#30340;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#27874;&#25289;&#19981;&#20165;&#22312;&#32654;&#22269;&#25919;&#27835;&#25991;&#21270;&#20013;&#65292;&#32780;&#19988;&#22312;&#20854;&#26366;&#32463;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#30340;&#30005;&#24433;&#19994;&#20013;&#21457;&#29616;&#20102;&#19968;&#20010;&#20027;&#39064;&#65306;&#34928;&#33853;&#12290; &#8220;&#30005;&#24433;&#19994;&#24050;&#32463;&#21464;&#24471;&#26356;&#22810;&#22320;&#26159;&#38599;&#20323;&#20154;&#21592;&#26469;&#20607;&#36824;&#20538;&#21153;&#65292;&#22240;&#20026;&#30005;&#24433;&#20844;&#21496;&#36127;&#20538;&#32047;&#32047;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#32780;&#19988;&#24037;&#20316;&#30340;&#37325;&#28857;&#19981;&#22312;&#20110;&#25293;&#22909;&#30005;&#24433;&#12290;&#36825;&#39033;&#24037;&#20316;&#26159;&#30830;&#20445;&#20182;&#20204;&#20607;&#36824;&#20538;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20122;&#39532;&#36874;&#12289;&#33529;&#26524;&#21644;&#24494;&#36719;&#31561;&#26032;&#20844;&#21496;&#26242;&#26102;&#20171;&#20837;&#20026;&#22909;&#33713;&#22366;&#30005;&#24433;&#19994;&#25552;&#20379;&#36164;&#37329;&#65292;&#20294;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#19981;&#33021;&#25351;&#26395;&#36825;&#26679;&#20570;&#12290; &#8220;&#25105;&#20204;&#35748;&#35782;&#36825;&#20040;&#20037;&#30340;&#24037;&#20316;&#23460;&#65292;&#19968;&#20123;&#24456;&#26834;&#30340;&#24037;&#20316;&#23460;&#65292;&#23558;&#26469;&#21487;&#33021;&#19981;&#20250;&#20877;&#20986;&#29616;&#22312;&#36825;&#37324;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#22823;&#37117;&#24066;&#12299;&#30340;&#35780;&#20215;&#35090;&#36140;&#19981;&#19968;&#65292;&#12298;&#21355;&#25253;&#12299;&#30340;&#24444;&#24471;&#183;&#24067;&#25289;&#24503;&#32918;&#31216;&#20854;&#20026;&lt;a href="https://www.theguardian.com/film/article/2024/may/16/megalopolis-review-coppola-sci-fi-adam-driver"&gt;&#8220;&#33219;&#32959;&#12289;&#26080;&#32842;&#19988;&#32932;&#27973;&#24471;&#20196;&#20154;&#22256;&#24785;&#30340;&#30005;&#24433;&#8221;&lt;/a&gt; &#65292;&#32780;&#12298;&#26102;&#20195;&#12299;&#21608;&#21002;&#21017;&#31216;&#35813;&#29255;&#26159;&#19968;&#37096;&#8220;&#28151;&#20081;&#12289;&#23500;&#26377;&#24819;&#35937;&#21147;&#30340;&#26434;&#20081;&#26080;&#31456;&#30340;&#30005;&#24433;&#8221;&#65292;&#20854;&#20013;&#21253;&#21547;&#8220;&#21326;&#20029;&#12289;&#35799;&#24847;&#30340;&#22270;&#20687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#27874;&#25289;&#23545;&#20110;&#36825;&#20010;&#32791;&#36164; 1.2 &#20159;&#32654;&#20803;&#12289;&#20027;&#35201;&#26159;&#33258;&#31609;&#36164;&#37329;&#30340;&#39033;&#30446;&#24182;&#19981;&#24863;&#21040;&#36951;&#25022;&#12290; &#8220;&#26377;&#24456;&#22810;&#20154;&#65292;&#24403;&#20182;&#20204;&#21435;&#19990;&#26102;&#65292;&#20182;&#20204;&#35828;&#65306;&#8216;&#21734;&#65292;&#25105;&#24076;&#26395;&#25105;&#36825;&#20040;&#20570;&#20102;&#65292;&#25105;&#24076;&#26395;&#25105;&#36825;&#20040;&#20570;&#20102;&#8217;&#12290;&#20294;&#24403;&#25105;&#27515;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#35828;&#65306;&#8216;&#25105;&#24517;&#39035;&#36825;&#20040;&#20570;&#65292;&#25105;&#24517;&#39035;&#30475;&#21040;&#25105;&#30340;&#22899;&#20799;&#36194;&#24471;&#22885;&#26031;&#21345;&#22870;&#65292;&#25105;&#24517;&#39035;&#37247;&#37202;&#65292;&#25105;&#24517;&#39035;&#21046;&#20316;&#25105;&#30475;&#36807;&#30340;&#27599;&#19968;&#37096;&#30005;&#24433;&#12290;&#24819;&#35201;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23548;&#28436;&#30340;&#22971;&#23376;&#22467;&#33673;&#35834;&#20110;&#19978;&#20010;&#26376;&#21435;&#19990;&#65292;&#20139;&#24180; 87 &#23681;&#65292;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20250;&#24537;&#30528;&#24605;&#32771;&#25152;&#26377;&#25105;&#24517;&#39035;&#20570;&#30340;&#20107;&#24773;&#65292;&#24403;&#25105;&#21435;&#19990;&#26102;&#65292;&#25105;&#19981;&#20250;&#27880;&#24847;&#21040;&#23427;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 17 May 2024 23:52:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#22768;&#31216;&#21335;&#38750;&#22269;&#38469;&#27861;&#38498;&#31181;&#26063;&#28781;&#32477;&#26696;&#26088;&#22312;&#25421;&#21355;&#21704;&#39532;&#26031;</title><link>https://www.theguardian.com/law/article/2024/may/17/south-africas-icj-genocide-case-aimed-at-defending-hamas-israel-claims</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T15:14:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2abce5e0da6df16e988ff95f879a1acad477f8e0/0_181_5424_3254/master/5424.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=40285136fff28de668f03e03fb401439" alt=""&gt;&#26629;&#26639;&#21518;&#38754;&#30340;&#20154;&#20204;&#20030;&#30528;&#20197;&#33394;&#21015;&#22269;&#26071;&#65292;&#29031;&#29255;&#19979;&#26377;&#22919;&#22899;&#30340;&#29031;&#29255;&#65292;&#22905;&#20204;&#30340;&#26631;&#35821;&#19979;&#20889;&#30528;&#8220;&#34987;&#35851;&#26432;&#8221;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21608;&#20116;&#25915;&#20987;&#21335;&#38750;&#22312;&#22269;&#38469;&#27861;&#38498;&#25552;&#36215;&#30340;&#35785;&#35772;&#65292;&#31216;&#20854;&#20026;&#23545;&#31181;&#26063;&#28781;&#32477;&#20844;&#32422;&#30340;&#8220;&#29477;&#20149;&#21033;&#29992;&#8221;&#65292;&#22768;&#31216;&#20854;&#30446;&#30340;&#19981;&#26159;&#20445;&#25252;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#65292;&#32780;&#26159;&#25421;&#21355;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20195;&#34920;&#21578;&#35785;&#27861;&#24237;&#65292;&#20182;&#20204;&#30340;&#22269;&#23478;&#27491;&#22312;&#36827;&#34892;&#19968;&#22330;&#33258;&#21355;&#25112;&#20105;&#65292;&#20294;&#20197;&#33394;&#21015;&#8220;&#19981;&#24076;&#26395;&#20063;&#27809;&#26377;&#24320;&#22987;&#8221;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#20026;&#20445;&#25252;&#24179;&#27665;&#20570;&#20986;&#20102;&#8220;&#38750;&#20961;&#8221;&#30340;&#21162;&#21147;&#65292;&#24182;&#36981;&#23432;&#20102;&#27861;&#38498;&#36807;&#21435;&#30340;&#21629;&#20196;&#65292;&#20801;&#35768;&#26356;&#22810;&#25588;&#21161;&#36827;&#20837;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21496;&#27861;&#37096;&#23448;&#21592;&#21513;&#25289;&#24503;&#183;&#35834;&#22982;&#21578;&#35785;&#27861;&#24237;&#65306;&#8220;&#27491;&#22312;&#21457;&#29983;&#24754;&#24808;&#30340;&#20914;&#31361;&#65292;&#20294;&#27809;&#26377;&#31181;&#26063;&#28781;&#32477;&#12290;&#8221;&#20182;&#35201;&#27714;&#27861;&#23448;&#39539;&#22238;&#21335;&#38750;&#30340;&#35831;&#27714;&#65292;&#35813;&#35831;&#27714;&#35201;&#27714;&#27861;&#38498;&#19979;&#20196;&#20572;&#27490;&#23545;&#25289;&#27861;&#30340;&#20891;&#20107;&#25915;&#21183;&#65292;&#24182;&#22312;&#25972;&#20010;&#21152;&#27801;&#23454;&#26045;&#20572;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#22312;&#28023;&#29273;&#20030;&#34892;&#21548;&#35777;&#20250;&#20043;&#38469;&#65292;&#38500;&#32654;&#22269;&#22806;&#30340;&#25152;&#26377;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#37117;&#21457;&#20986;&#20102;&#19968;&#23553;&#32852;&#21517;&#20449;&#65292;&#25958;&#20419;&#20197;&#33394;&#21015;&#36981;&#23432;&#21152;&#27801;&#30340;&#22269;&#38469;&#27861;&#24182;&#35299;&#20915;&#37027;&#37324;&#27585;&#28781;&#24615;&#30340;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#12290;&#28595;&#22823;&#21033;&#20122;&#12289;&#38889;&#22269;&#12289;&#26032;&#35199;&#20848;&#12289;&#33655;&#20848;&#12289;&#20025;&#40614;&#12289;&#29790;&#20856;&#21644;&#33452;&#20848;&#20063;&#31614;&#32626;&#20102;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#35686;&#21578;&#21152;&#27801;&#38754;&#20020;&#8220;&#36843;&#22312;&#30473;&#30571;&#30340;&#39269;&#33618;&#8221;&#65292;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#26412;&#21608;&#34920;&#31034;&#65292;&#22312;&#20197;&#33394;&#21015;&#35745;&#21010;&#21457;&#21160;&#34989;&#20987;&#20043;&#21069;&#65292;&#20182;&#27809;&#26377;&#30475;&#21040;&#20445;&#25252;&#25289;&#27861;&#24179;&#27665;&#30340;&#21487;&#38752;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#20010;&#26376;&#30340;&#25112;&#20105;&#26399;&#38388;&#65292;&#38543;&#30528;&#24052;&#21202;&#26031;&#22374;&#20154;&#36867;&#31163;&#20197;&#33394;&#21015;&#22312;&#20854;&#20182;&#22320;&#26041;&#30340;&#22320;&#38754;&#36827;&#25915;&#65292;&#21152;&#27801;&#21335;&#37096;&#22478;&#38215;&#30340;&#20154;&#21475;&#24050;&#22686;&#33267;&#32422; 150 &#19975;&#20154;&#12290;&#29616;&#22312;&#65292;&#36229;&#36807;60&#19975;&#20154;&#20877;&#27425;&#36867;&#24448;&#21271;&#26041;&#65292;&#20294;&#36824;&#26377;&#25968;&#21313;&#19975;&#20154;&#27809;&#26377;&#21150;&#27861;&#31163;&#24320;&#65292;&#25110;&#32773;&#25285;&#24515;&#25214;&#19981;&#21040;&#39135;&#29289;&#25110;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#25588;&#21161;&#21345;&#36710;&#24320;&#22987;&#20174;&#32654;&#22269;&#24314;&#36896;&#30340;&#28014;&#21160;&#30721;&#22836;&#39542;&#20837;&#21152;&#27801;&#12290;&#20294;&#32852;&#21512;&#22269;&#21644;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#34920;&#31034;&#65292;&#36825;&#31181;&#20570;&#27861;&#25104;&#26412;&#39640;&#26114;&#19988;&#25928;&#29575;&#20302;&#19979;&#12290;&#21363;&#20351;&#36798;&#21040;&#26368;&#22823;&#36816;&#21147;&#65292;&#23427;&#20063;&#21482;&#33021;&#25552;&#20379;&#19981;&#21040;&#20197;&#33394;&#21015;&#21644;&#32654;&#22269;&#35774;&#23450;&#30340;&#32531;&#35299;&#33510;&#38590;&#30340;&#38750;&#23448;&#26041;&#30446;&#26631;&#27599;&#22825; 500 &#36742;&#21345;&#36710;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#27801;&#21271;&#37096;&#36158;&#24052;&#21033;&#20122;&#38590;&#27665;&#33829;&#21608;&#22260;&#65292;&#28608;&#28872;&#30340;&#25112;&#26007;&#20984;&#26174;&#20102;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#25112;&#20105;&#21322;&#24180;&#22810;&#20197;&#26469;&#25152;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;&#20197;&#33394;&#21015;&#20960;&#20010;&#26376;&#21069;&#23601;&#22768;&#31216;&#25511;&#21046;&#20102;&#35813;&#22320;&#21306;&#65292;&#20294;&#27494;&#35013;&#20998;&#23376;&#20173;&#28982;&#22312;&#37027;&#37324;&#27963;&#21160;&#12290; &lt;/p&gt;&lt;figure data-atom-id="6e93c4cc-3683-40a2-a0f4-d05bb46d9309" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_6e93c4cc-3683-40a2-a0f4-d05bb46d9309__ &lt;iframe id="gu-video-youtube-6e93c4cc-3683-40a2-a0f4-d05bb46d9309" src="https://www.youtube-nocookie.com/embed/qW0IfkV0UpU?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21335;&#38750;&lt;a href="https://www.theguardian.com/world/article/2024/may/16/south-africa-icj-international-court-of-justice-israel-rafah-gaza"&gt;&#21608;&#22235;&#21521;&#27861;&#38498;&#25552;&#20132;&#20102;&#26696;&#20214;&lt;/a&gt;&#65292;&#31216;&#24052;&#21202;&#26031;&#22374;&#20154;&#26080;&#22788;&#21487;&#36867;&#65292;&#22240;&#20026;&#23494;&#38598;&#30340;&#36720;&#28856;&#21644;&#22320;&#38754;&#34892;&#21160;&#20351;&#21152;&#27801;&#20854;&#20182;&#22320;&#21306;&#21464;&#25104;&#20102;&#19968;&#29255;&#39269;&#33618;&#33618;&#22320;&#65292;&#27809;&#26377;&#24199;&#25252;&#25152;&#25110;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#34920;&#31034;&#65292;&#23545;&#25289;&#27861;&#30340;&#34989;&#20987;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#34255;&#36523;&#22312;&#37027;&#37324;&#12290; 2023 &#24180; 10 &#26376; 7 &#26085;&#65292;&#35813;&#32452;&#32455;&#21457;&#21160;&#36328;&#22659;&#34989;&#20987;&#65292;&#36896;&#25104;&#32422; 1200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#26377; 254 &#20154;&#34987;&#21163;&#25345;&#20026;&#20154;&#36136;&#65292;&#20197;&#33394;&#21015;&#35475;&#35328;&#35201;&#25703;&#27585;&#35813;&#32452;&#32455;&#12290;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#37325;&#22797;&#36825;&#27425;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#33394;&#21015;&#25935;&#38160;&#22320;&#24847;&#35782;&#21040;&#22823;&#37327;&#24179;&#27665;&#38598;&#20013;&#22312;&#25289;&#27861;&#12290;&#23427;&#36824;&#25935;&#38160;&#22320;&#24847;&#35782;&#21040;&#21704;&#39532;&#26031;&#21033;&#29992;&#36825;&#20123;&#24179;&#27665;&#20316;&#20026;&#30462;&#29260;&#30340;&#21162;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20197;&#33394;&#21015;&#24050;&#19979;&#20196;&#25764;&#31163;&#20197;&#20445;&#25252;&#24179;&#27665;&#65292;&#24182;&#25351;&#36131;&#21335;&#38750;&#21033;&#29992;&#24179;&#27665;&#30340;&#30171;&#33510;&#26469;&#20445;&#25252;&#27494;&#35013;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#21335;&#38750;&#35201;&#27714;&#20320;&#21629;&#20196;&#20197;&#33394;&#21015;&#36828;&#31163;&#25289;&#27861;&#24182;&#20174;&#21152;&#27801;&#25764;&#20986;&#25152;&#26377;&#20891;&#38431;&#26102;&#65292;&#23427;&#26377;&#26126;&#26174;&#30340;&#21035;&#26377;&#29992;&#24515;&#65292;&#8221;&#35834;&#22982;&#21578;&#35785;&#27861;&#24237;&#12290; &#8220;&#23427;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#20026;&#20854;&#30431;&#21451;&#21704;&#39532;&#26031;&#33719;&#24471;&#20891;&#20107;&#20248;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#27861;&#38498;&#21482;&#23457;&#29702;&#22269;&#23478;&#20043;&#38388;&#30340;&#26696;&#20214;&#65292;&#22240;&#27492;&#23545;&#21704;&#39532;&#26031;&#27809;&#26377;&#31649;&#36758;&#26435;&#12290;&#20197;&#33394;&#21015;&#24459;&#24072;&#34920;&#31034;&#65292;&#36825;&#24847;&#21619;&#30528;&#20219;&#20309;&#20572;&#28779;&#20196;&#37117;&#21482;&#20250;&#32422;&#26463;&#19968;&#26041;&#65292;&#24182;&#21093;&#22842;&#20197;&#33394;&#21015;&#30340;&#33258;&#21355;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#27861;&#38498;&#22312;&#23545;&#35813;&#26696;&#30340;&#20020;&#26102;&#21028;&#20915;&#20013;&#21457;&#29616;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#20813;&#36973;&#31181;&#26063;&#28781;&#32477;&#30340;&#26435;&#21033;&#21487;&#33021;&#21463;&#21040;&#20405;&#29359;&#12290; &lt;/p&gt;&lt;figure data-atom-id="d531458a-23fb-49de-8010-5efa7b96c23b" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_d531458a-23fb-49de-8010-5efa7b96c23b__ &lt;iframe id="gu-video-youtube-d531458a-23fb-49de-8010-5efa7b96c23b" src="https://www.youtube-nocookie.com/embed/AvdKbh_zd1U?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#23427;&#21629;&#20196;&#20197;&#33394;&#21015;&lt;a href="https://www.theguardian.com/world/2024/jan/26/un-court-orders-israel-to-ensure-acts-of-genocide-are-not-committed-in-gaza"&gt;&#8220;&#22312;&#20854;&#26435;&#21147;&#33539;&#22260;&#20869;&#37319;&#21462;&#19968;&#20999;&#25514;&#26045;&#8221;&#65292;&lt;/a&gt;&#20572;&#27490;&#36829;&#21453;&#12298; &lt;a href="https://www.theguardian.com/law/2024/apr/03/what-is-the-genocide-convention-and-how-might-it-apply-to-the-uk-and-israel"&gt;&#31181;&#26063;&#28781;&#32477;&#20844;&#32422;&#12299;&lt;/a&gt;&#26432;&#23475;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#38450;&#27490;&#21644;&#24809;&#32602;&#29053;&#21160;&#31181;&#26063;&#28781;&#32477;&#30340;&#34892;&#20026;&#65292;&#24182;&#20026;&#25552;&#20379;&#8220;&#32039;&#24613;&#22522;&#26412;&#26381;&#21153;&#8221;&#25552;&#20379;&#20415;&#21033;&#65292;&#20294;&#27809;&#26377;&#24378;&#21152;&#19968;&#39033;&#20572;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#19968;&#20010;&#27861;&#23448;&#23567;&#32452;&#19968;&#33268;&#20915;&#23450;&#21629;&#20196;&#20197;&#33394;&#21015;&lt;a href="https://www.theguardian.com/world/2024/mar/22/obstacles-to-gaza-aid-deliveries-visual-guide"&gt;&#20801;&#35768;&#31918;&#39135;&#25588;&#21161;&#19981;&#21463;&#38459;&#30861;&#22320;&#36827;&#20837;&#21152;&#27801;&lt;/a&gt;&#65292;&#24182;&#35686;&#21578;&#8220;&#39269;&#33618;&#21363;&#23558;&#26469;&#20020;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#27861;&#24459;&#22242;&#38431;&#20043;&#19968;&#21345;&#26222;&#20848;&#183;&#22270;&#23572;&#26684;&#26364;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#24050;&#32463;&#36981;&#23432;&#20102;&#36825;&#20123;&#21629;&#20196;&#12290;&#22905;&#35814;&#32454;&#20171;&#32461;&#20102;&#20445;&#25252;&#24179;&#27665;&#30340;&#25514;&#26045;&#65292;&#21253;&#25324;&#25955;&#21457;&#20256;&#21333;&#21629;&#20196;&#25764;&#31163;&#65292;&#24182;&#21015;&#20986;&#20102;&#25193;&#22823;&#25588;&#21161;&#30340;&#27493;&#39588;&#65292;&#21253;&#25324;&#22312;&#21152;&#27801;&#21271;&#37096;&#35774;&#31435;&#26032;&#30340;&#20837;&#22659;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20123;&#36807;&#22659;&#28857;&#23578;&#26410;&#21521;&#20026;&#21152;&#27801;&#25552;&#20379;&#22823;&#37096;&#20998;&#31918;&#39135;&#25588;&#21161;&#30340;&#32852;&#21512;&#22269;&#26426;&#26500;&#24320;&#25918;&#12290;&#20182;&#20204;&#30340;&#29289;&#36164;&#24517;&#39035;&#32463;&#36807;&#24050;&#32463;&#8203;&#8203;&#20851;&#38381;&#19968;&#21608;&#22810;&#30340;&#25289;&#27861;&#21644;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#65292;&#37027;&#37324;&#30340;&#29289;&#36164;&#24050;&#32463;&#20943;&#23569;&#21040;&#20102;&#28051;&#28051;&#32454;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#25968;&#25454;&#26174;&#31034;&#65292;5 &#26376; 6 &#26085;&#33267; 15 &#26085;&#26399;&#38388;&#65292;&#21482;&#26377; 33 &#36742;&#21345;&#36710;&#36890;&#36807;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#36827;&#20837;&#35813;&#22320;&#24102;&#12290;&#22270;&#26684;&#26364;&#21578;&#35785;&#27861;&#24237;&#65292;&#21608;&#22235;&#26377; 330 &#36742;&#21345;&#36710;&#36827;&#20837;&#36807;&#22659;&#28857;&#65292;&#20294;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#36825;&#19968;&#25968;&#23383;&#24182;&#26410;&#21453;&#26144;&#20026;&#24052;&#21202;&#26031;&#22374;&#20154;&#25552;&#20379;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#27809;&#26377;&#26152;&#22825;&#36827;&#20837;&#21152;&#27801;&#30340;&#21345;&#36710;&#30340;&#23436;&#25972;&#25968;&#25454;&#65292;&#20294;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#36825;&#32943;&#23450;&#19981;&#26159; 330 &#36742;&#65292;&#8221;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#38590;&#27665;&#26426;&#26500;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#36890;&#35759;&#20027;&#20219;&#26417;&#20029;&#21494;&#29305;&#183;&#22270;&#39532; (Juliette Touma) &#35828;&#12290; &#8220;&#25105;&#24819;&#34917;&#20805;&#19968;&#28857;&#65292;&#36827;&#20837;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#24182;&#19981;&#31561;&#20110;&#36827;&#20837;&#21152;&#27801;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22270;&#26684;&#26364;&#36824;&#25552;&#21040;&#20102;&#31354;&#36816;&#21644;&#28023;&#36816;&#65292;&#20294;&#36825;&#20123;&#26041;&#24335;&#25104;&#26412;&#26356;&#39640;&#12289;&#25928;&#29575;&#26356;&#20302;&#65292;&#36890;&#24120;&#22312;&#22320;&#29702;&#25361;&#25112;&#25110;&#27494;&#35013;&#20998;&#23376;&#23545;&#22320;&#24418;&#30340;&#25511;&#21046;&#23548;&#33268;&#20844;&#36335;&#36816;&#36755;&#26080;&#27861;&#36827;&#34892;&#30340;&#24773;&#20917;&#19979;&#20351;&#29992;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#36991;&#20813;&#30431;&#21451;&#26045;&#21152;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21548;&#35777;&#20250;&#32467;&#26463;&#26102;&#65292;&#27861;&#23448;&#26684;&#22885;&#23572;&#26684;&#183;&#35834;&#23572;&#29305;&#35201;&#27714;&#20197;&#33394;&#21015;&#25552;&#20379;&#26356;&#22810;&#26377;&#20851;&#25351;&#23450;&#30095;&#25955;&#21306;&#30340;&#26465;&#20214;&#12289;&#39135;&#29289;&#21644;&#20303;&#25152;&#30340;&#20379;&#24212;&#20197;&#21450;&#22914;&#20309;&#30830;&#20445;&#30095;&#25955;&#20154;&#21592;&#23433;&#20840;&#36890;&#34892;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 17 May 2024 23:22:01 +0800</pubDate></item><item><title>&#29233;&#27801;&#23612;&#20122;&#24635;&#29702;&#34920;&#31034;&#65292;&#26222;&#20140;&#27491;&#22312;&#23547;&#27714;&#23558;&#22823;&#35268;&#27169;&#31227;&#27665;&#30340;&#23041;&#32961;&#27494;&#22120;&#21270;</title><link>https://www.theguardian.com/world/article/2024/may/17/putin-is-seeking-to-weaponise-threat-of-ukraine-mass-migration-says-estonian-pm</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T14:29:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e8fcbe25bbabaa2ca90b63cbcd009332c8eb9acb/847_525_3724_2235/master/3724.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1f1645f4009ee6ac6a197673171e5ef0" alt=""&gt;&#29233;&#27801;&#23612;&#20122;&#24635;&#29702;&#21345;&#20122;&#183;&#21345;&#25289;&#26031;&lt;/div&gt;&lt;p&gt;&#29233;&#27801;&#23612;&#20122;&#24635;&#29702;&#21345;&#36158;&#183;&#21345;&#25289;&#26031;&#21608;&#20116;&#34920;&#31034;&#65292;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#27491;&#22312;&#23547;&#27714;&#23558;&#22823;&#35268;&#27169;&#31227;&#27665;&#30340;&#23041;&#32961;&#27494;&#22120;&#21270;&#65292;&#20197;&#20998;&#35010;&#21644;&#21066;&#24369;&#27431;&#27954;&#65292;&#22240;&#20026;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#32773;&#27491;&#22312;&#21162;&#21147;&#20445;&#25345;&#22242;&#32467;&#20197;&#20987;&#36133;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#23545;&#25163;&#30693;&#36947;&#65292;&#31227;&#27665;&#26159;&#25105;&#20204;&#30340;&#24369;&#28857;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#30446;&#30340;&#26159;&#35753;&#20044;&#20811;&#20848;&#30340;&#29983;&#27963;&#21464;&#24471;&#30495;&#27491;&#19981;&#21487;&#33021;&#65292;&#20174;&#32780;&#32473;&#27431;&#27954;&#24102;&#26469;&#31227;&#27665;&#21387;&#21147;&#65292;&#32780;&#36825;&#23601;&#26159;&#20182;&#20204;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20420;&#32599;&#26031;&#24050;&#32463;&#36890;&#36807;&#29926;&#26684;&#32435;&#38598;&#22242;&#22312;&#21465;&#21033;&#20122;&#21644;&#38750;&#27954;&#21046;&#36896;&#20102;&#31227;&#27665;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#24517;&#39035;&#26126;&#30333;&#20420;&#32599;&#26031;&#27491;&#22312;&#23558;&#31227;&#27665;&#27494;&#22120;&#21270;&#12290;&#25105;&#20204;&#30340;&#23545;&#25163;&#27491;&#22312;&#23558;&#31227;&#27665;&#27494;&#22120;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#23558;&#31227;&#27665;&#36214;&#20986;&#36793;&#22659;&#65292;&#32473;&#27431;&#27954;&#20154;&#24102;&#26469;&#20102;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#20204;&#23558;&#20854;&#27494;&#22120;&#21270;&#65292;&#22240;&#20026;&#23601;&#20154;&#26435;&#32780;&#35328;&#65292;&#20320;&#24517;&#39035;&#25509;&#21463;&#36825;&#20123;&#20154;&#12290;&#24403;&#28982;&#65292;&#36825;&#23601;&#26159;&#20026;&#26497;&#21491;&#32764;&#30952;&#22346;&#25552;&#20379;&#30340;&#27700;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#26031;&#22312;&#22612;&#26519;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#22905;&#25215;&#35748;&#21069;&#32447;&#20044;&#20811;&#20848;&#20154;&#30340;&#22256;&#22659;&#8220;&#38750;&#24120;&#20005;&#37325;&#8221;&#65292;&#27431;&#27954;&#20851;&#20110;&#39069;&#22806;&#27494;&#22120;&#30340;&#25215;&#35834;&#23578;&#26410;&#20817;&#29616;&#65292;&#36127;&#36131;&#27494;&#22120;&#21327;&#35843;&#30340;&#21271;&#32422;&#21487;&#20197;&#32416;&#27491;&#36825;&#19968;&#38382;&#39064;&#12290;&#36865;&#36135;&#12290; &#8220;&#38382;&#39064;&#26159;&#25105;&#20204;&#30340;&#25215;&#35834;&#24182;&#19981;&#33021;&#25327;&#25937;&#29983;&#21629;&#8221;&#65292;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#26031;&#26159;&#35768;&#22810;&#27431;&#27954;&#25919;&#27835;&#23478;&#20043;&#19968;&#65292;&#20182;&#20204;&#35797;&#22270;&#38416;&#26126;&#20044;&#20811;&#20848;&#22833;&#36133;&#23545;&#27431;&#27954;&#36896;&#25104;&#30340;&#35832;&#22810;&#36127;&#38754;&#21518;&#26524;&#65292;&#24182;&#21453;&#39539;&#37027;&#20123;&#22768;&#31216;&#36825;&#31181;&#36870;&#36716;&#21487;&#20197;&#20197;&#26576;&#31181;&#26041;&#24335;&#36943;&#21046;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#22905;&#22312;&#22612;&#26519;&#21457;&#34920;&#35762;&#35805;&#30340;&#31532;&#20108;&#22825;&#65292;&#29233;&#27801;&#23612;&#20122;&#21069;&#24635;&#32479;&#25176;&#39532;&#26031;&#183;&#20234;&#23572;&#32500;&#26031;(Toomas Ilves)&#39044;&#27979;&#65292;&#22914;&#26524;&#20044;&#20811;&#20848;&#33853;&#20837;&#20420;&#32599;&#26031;&#20043;&#25163;&#65292;&#22810;&#36798;3000&#19975;&#20044;&#20811;&#20848;&#20154;&#23558;&#23547;&#27714;&#36867;&#31163;&#12290;&#20182;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#22240;&#19981;&#37319;&#21462;&#34892;&#21160;&#32780;&#38754;&#20020;&#30340;&#23041;&#32961;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;2015 &#24180;&#27431;&#27954;&#38754;&#23545; 200 &#19975;&#26469;&#33258;&#20013;&#19996;&#30340;&#38590;&#27665;&#26102;&#8220;&#24443;&#24213;&#23849;&#28291;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20146;&#20044;&#20811;&#20848;&#38750;&#25919;&#24220;&#32452;&#32455;&#21046;&#20316;&#30340;&#19968;&#26412;&#23567;&#20876;&#23376;&#35814;&#32454;&#20171;&#32461;&#20102; 2022 &#24180; 10 &#26376;&#33267; 2023 &#24180; 1 &#26376;&#26399;&#38388;&#20420;&#32599;&#26031;&#30340;&#28846;&#20987;&#22914;&#20309;&#23548;&#33268;&#20044;&#20811;&#20848;&#31227;&#27665;&#20154;&#25968;&#27604;&#21069;&#19968;&#24180;&#22686;&#21152;&#22235;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#19968;&#36718;&#25915;&#20987;&#30340;&#30446;&#26631;&#26159;&#21457;&#30005;&#32780;&#19981;&#26159;&#36755;&#30005;&#12290;&#20044;&#20811;&#20848;&#32988;&#21033;&#22269;&#38469;&#20013;&#24515;&#33891;&#20107;&#20250;&#20027;&#24109;&#22885;&#29747;&#23068;&#183;&#21704;&#21346;&#20160;&#21345; (Olena Halushka) &#34920;&#31034;&#65306;&#8220;&#29616;&#22312;&#20182;&#20204;&#27491;&#35797;&#22270;&#23558;&#20044;&#20811;&#20848;&#28856;&#20837;&#30707;&#22120;&#26102;&#20195;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36807;&#21435;&#20004;&#20010;&#26376;&#36896;&#25104;&#30340;&#25439;&#22833;&#27604; 2023 &#24180;&#25972;&#20010;&#20908;&#22825;&#36824;&#35201;&#22810;&#22905;&#35828;&#65306;&#8220;&#27431;&#27954;&#38656;&#35201;&#32771;&#34385;&#21704;&#23572;&#31185;&#22827;&#36825;&#20010;&#19982;&#24917;&#23612;&#40657;&#19968;&#26679;&#22823;&#30340;&#22478;&#24066;&#65292;&#20170;&#24180;&#20908;&#22825;&#27809;&#26377;&#33021;&#28304;&#65292;&#28982;&#21518;&#32771;&#34385;&#25968;&#21315;&#19975;&#20044;&#20811;&#20848;&#20154;&#22240;&#23475;&#24597;&#34987;&#21344;&#39046;&#32780;&#36867;&#31163;&#25112;&#20105;&#25152;&#24102;&#26469;&#30340;&#32463;&#27982;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#26031;&#35828;&#65292;&#20420;&#32599;&#26031;&#29616;&#22312;&#27599;&#22825;&#27599;&#22812;&#37117;&#23545;&#20044;&#20811;&#20848;&#22478;&#24066;&#21457;&#21160;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25215;&#35748;&#65292;&#22522;&#20110;&#22320;&#29702;&#21644;&#21382;&#21490;&#65292;&#19968;&#20123;&#27431;&#27954;&#22269;&#23478;&#24182;&#27809;&#26377;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#30475;&#24453;&#20044;&#20811;&#20848;&#22833;&#36133;&#30340;&#23041;&#32961;&#12290; &#8220;&#20182;&#20204;&#27809;&#26377;&#30475;&#21040;&#65292;&#20063;&#19981;&#30456;&#20449;&#65292;&#22914;&#26524;&#20044;&#20811;&#20848;&#22446;&#21488;&#65292;&#27431;&#27954;&#23601;&#20250;&#38519;&#20837;&#21361;&#38505;&#65292;&#25972;&#20010;&#27431;&#27954;&#65292;&#20063;&#35768;&#26159;&#19968;&#20123;&#22269;&#23478;&#65292;&#20294;&#19981;&#26159;&#25972;&#20010;&#27431;&#27954;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#25285;&#24515;&#20250;&#29359;&#19979;&#31867;&#20284;&#20110; 20 &#19990;&#32426; 30 &#24180;&#20195;&#26411;&#30340;&#38169;&#35823;&#65292;&#24403;&#26102;&#30456;&#20114;&#20851;&#32852;&#30340;&#20914;&#31361;&#34987;&#35270;&#20026;&#23396;&#31435;&#20107;&#20214;&#12290;&#21345;&#25289;&#26031;&#34987;&#35748;&#20026;&#26159;&#27431;&#30431;&#22806;&#20132;&#25919;&#31574;&#39640;&#32423;&#19987;&#21592;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#30340;&#21487;&#33021;&#32487;&#20219;&#32773;&#65292;&#20182;&#21015;&#20030;&#20102;&#38463;&#22622;&#25308;&#30086;&#21644;&#20122;&#32654;&#23612;&#20122;&#12289;&#20013;&#19996;&#21644;&#21335;&#28023;&#20914;&#31361;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#22905;&#35828;&#65292;20&#19990;&#32426;30&#24180;&#20195;&#24847;&#22823;&#21033;&#20837;&#20405;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#24503;&#22269;&#21344;&#39046;&#22885;&#22320;&#21033;&#21644;&#20013;&#26085;&#25112;&#20105;&#20063;&#29359;&#36807;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;1938 &#24180;&#21644; 1939 &#24180;&#30340;&#25945;&#35757;&#26159;&#65292;&#22914;&#26524;&#20405;&#30053;&#22312;&#26576;&#20010;&#22320;&#26041;&#33719;&#24471;&#22238;&#25253;&#65292;&#23601;&#20250;&#22312;&#20854;&#20182;&#22320;&#26041;&#37319;&#21462;&#34892;&#21160;&#12290;&#20044;&#20811;&#20848;&#30340;&#22833;&#36133;&#20540;&#24471;&#25152;&#26377;&#20405;&#30053;&#32773;&#21560;&#21462;&#25945;&#35757;&#12290;&#20182;&#20204;&#23558;&#20102;&#35299;&#21040;&#65292;&#22374;&#29575;&#22320;&#35828;&#65292;&#21040; 2024 &#24180;&#65292;&#20320;&#21487;&#20197;&#27542;&#27665;&#21478;&#19968;&#20010;&#22269;&#23478;&#65292;&#32780;&#19981;&#20250;&#21457;&#29983;&#20219;&#20309;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#20102;&#22905;&#25152;&#25551;&#36848;&#30340;&#21152;&#24378;&#27431;&#27954;&#22269;&#38450;&#26550;&#26500;&#30340;&#23567;&#27493;&#39588;&#65292;&#21253;&#25324;&#27431;&#27954;&#22269;&#38450;&#22522;&#37329;&#12289;&#22686;&#21152;&#21333;&#20010;&#22269;&#23478;&#30340;&#22269;&#38450;&#25903;&#20986;&#20197;&#21450;&#20851;&#20110;&#20849;&#21516;&#22269;&#38450;&#20538;&#21153;&#20538;&#21048;&#20197;&#22686;&#21152;&#25903;&#20986;&#30340;&#25552;&#35758;&#12290;&#22905;&#21542;&#35748;&#29233;&#27801;&#23612;&#20122;&#26366;&#23601;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;&#20891;&#38431;&#36827;&#34892;&#36807;&#20219;&#20309;&#35748;&#30495;&#30340;&#35752;&#35770;&#65292;&#21516;&#26102;&#35748;&#20026;&#26222;&#20140;&#26368;&#22909;&#32487;&#32493;&#29468;&#27979;&#27431;&#27954;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#23545;&#20044;&#20811;&#20848;&#21160;&#21592;&#26356;&#22810;&#20891;&#38431;&#34892;&#21160;&#19981;&#22815;&#36805;&#36895;&#30340;&#25209;&#35780;&#20063;&#26159;&#21512;&#29702;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Fri, 17 May 2024 22:52:01 +0800</pubDate></item><item><title>&#27946;&#37117;&#25289;&#26031;&#22478;&#24066;&#30340;&#31354;&#27668;&#27745;&#26579;&#31243;&#24230;&#27604;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25351;&#23548;&#20540;&#39640;&#20986;&#36817;50&#20493;</title><link>https://www.theguardian.com/global-development/article/2024/may/17/honduran-citys-air-pollution-is-almost-50-times-higher-than-who-guidelines</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T14:43:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/511076ee49e32f6fdd8f32549ae680a380e60d3f/0_0_8064_6048/master/8064.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eb746da08b1d7f3cdb2aed6c2c95be39" alt=""&gt;&#33322;&#25293;&#27946;&#37117;&#25289;&#26031;&#22307;&#20329;&#24503;&#32599;&#33487;&#25289;&#65292;&#31548;&#32617;&#22312;&#21402;&#21402;&#30340;&#28895;&#38654;&#20013;&#12290;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#26862;&#26519;&#28779;&#28798;&#20197;&#21450;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21644;&#27668;&#20505;&#21361;&#26426;&#21152;&#21095;&#30340;&#22825;&#27668;&#29366;&#20917;&#65292;&#27946;&#37117;&#25289;&#26031;&#31532;&#20108;&#22823;&#22478;&#24066;&lt;a href="https://www.visitcentroamerica.com/visitar/san-pedro-sula/"&gt;&#22307;&#20329;&#24503;&#32599;&#33487;&#25289;&lt;/a&gt;&#30340;&#31354;&#27668;&#36136;&#37327;&#34987;&#21015;&#20026;&#32654;&#27954;&#22823;&#38470;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#22763;&#31354;&#27668;&#36136;&#37327;&#32452;&#32455; IQAir &#20174;&#20840;&#29699; 3 &#19975;&#22810;&#20010;&#30417;&#27979;&#31449;&#33719;&#21462;&#25968;&#25454;&#65292;&#21608;&#22235;&#34920;&#31034;&#65292;&#36825;&#24231;&#25317;&#26377;&#32422; 100 &#19975;&#20154;&#21475;&#30340;&#22478;&#24066;&#30340;&#31354;&#27668;&#36136;&#37327;&#24050;&#36798;&#21040;&#8220;&#21361;&#38505;&#8221;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; IQAir &#21457;&#29616;&#65292;PM2.5&#65288;&#30452;&#24452;&#23567;&#20110; 2.5 &#24494;&#31859;&#30340;&#21361;&#38505;&#31354;&#27668;&#39063;&#31890;&#65289;&#27700;&#24179;&#26412;&#21608;&#36798;&#21040; 249.1 &#24494;&#20811;/&#31435;&#26041;&#31859;&#12290; &lt;a href="https://www.who.int/news-room/questions-and-answers/item/who-global-air-quality-guidelines"&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25351;&#21335;&lt;/a&gt;&#35268;&#23450;&#65292;&#24180;&#24179;&#22343;&#27987;&#24230;&#19981;&#24212;&#36229;&#36807; 5 &#24494;&#20811;/&#31435;&#26041;&#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20844;&#20849;&#21355;&#29983;&#39118;&#38505;&#65292;&#27946;&#37117;&#25289;&#26031;&#24403;&#23616;&#24050;&lt;a href="https://twitter.com/CopecoHonduras1/status/1790943776124305455"&gt;&#23558;&#35813;&#22269;&#22823;&#37096;&#20998;&#37096;&#38376;&#30340;&#23041;&#32961;&#32423;&#21035;&#25552;&#39640;&#21040;&#26368;&#39640;&#27700;&#24179;&lt;/a&gt;&#65292;&#24182;&#24314;&#35758;&#20154;&#20204;&#20851;&#38381;&#31383;&#25143;&#24182;&#21574;&#22312;&#23460;&#20869;&#65292;&#20197;&#36991;&#20813;&#25509;&#35302;&#21463;&#27745;&#26579;&#30340;&#31354;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#38271;&#20025;&#23612;&#23572;&#183;&#26031;&#24429;&#36798;&lt;a href="https://twitter.com/SpondaDaniel/status/1787664364658462966?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1787664364658462966%7Ctwgr%5Efad9c21831a40bb61449098a1ec6b0626080317c%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Felpais.com%2Famerica-futura%2F2024-05-09%2Fcierre-de-escuelas-y-vuelta-al-teletrabajo-honduras-vive-su-peor-crisis-de-calidad-de-aire.html"&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#30001;&#20110;&#8220;&#25945;&#32946;&#30028;&#30340;&#20154;&#36523;&#23433;&#20840;&#38754;&#20020;&#39118;&#38505;&#8221;&#65292;&#20844;&#31435;&#21644;&#31169;&#31435;&#23398;&#26657;&#23558;&#26242;&#26102;&#20851;&#38381;&#12290; &lt;a href="https://100noticias.com.ni/internacionales/131371-aumento-infecciones-respiratorias-honduras/"&gt;&#21355;&#29983;&#31192;&#20070;&#22788;&#35760;&#24405;&#65292;&#21628;&#21560;&#36947;&#24863;&#26579;&#24739;&#32773;&#22686;&#21152;&#20102; 20%&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#37117;&#25289;&#26031;&#24120;&#35774;&#24212;&#24613;&#22996;&#21592;&#20250;&#32039;&#24613;&#21307;&#30103;&#37096;&#38376;&#22269;&#23478;&#20027;&#20219;&#20811;&#37324;&#26031;&#25176;&#29926;&#23572;&#183;&#24067;&#26031;&#22612;&#26364;&#29305;&#21338;&#22763;&#35828;&#65306;&#8220;&#25105;&#20204;&#30475;&#21040;&#21628;&#21560;&#31995;&#32479;&#32039;&#24613;&#24773;&#20917;&#24613;&#21095;&#22686;&#21152;&#65292;&#29305;&#21035;&#26159;&#20799;&#31461;&#21644;&#32769;&#24180;&#20154;&#31561;&#24369;&#21183;&#32676;&#20307;&#12290;&#8221; &#8220;&#25105;&#20204;&#36824;&#21457;&#29616;&#24515;&#33039;&#24182;&#21457;&#30151;&#26377;&#25152;&#22686;&#21152;&#65292;&#21742;&#21912;&#20063;&#21152;&#21095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#26031;&#22612;&#26364;&#29305;&#35828;&#65292;&#39640;&#27700;&#24179;&#30340;&#31354;&#27668;&#27745;&#26579;&#20250;&#25439;&#23475;&#27668;&#36947;&#65292;&#21253;&#25324;&#21050;&#28608;&#21644;&#28814;&#30151;&#12289;&#32454;&#32990;&#25439;&#20260;&#21644;&#29616;&#26377;&#21628;&#21560;&#36947;&#30142;&#30149;&#30340;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#31548;&#32617;&#22312;&#27946;&#37117;&#25289;&#26031;&#22478;&#24066;&#19978;&#31354;&#30340;&#31354;&#27668;&#27745;&#26579;&#20113;&#23618;&#22826;&#21402;&#65292;&#36807;&#21435;&#20004;&#22825;&#65292;&#22810;&#26550;&lt;a href="https://www.laprensa.hn/sanpedro/honduras-1998-aeropuerto-villeda-problemas-visibilidad-ON19368006"&gt;&#21407;&#23450;&#22312;&#22307;&#20329;&#24503;&#32599;&#33487;&#25289;&#38477;&#33853;&#30340;&#39134;&#26426;&#22240;&#39134;&#34892;&#21592;&#30475;&#19981;&#21040;&#36305;&#36947;&#32780;&#34987;&#36843;&#25913;&#36947;&#39134;&#24448;&lt;/a&gt;&#37051;&#22269;&#12290;&#27492;&#21518;&#27946;&#37117;&#25289;&#26031;&#30340;&#35768;&#22810;&#26426;&#22330;&#19981;&#24471;&#19981;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20174;&#26410;&#22240;&#31354;&#27668;&#36136;&#37327;&#38382;&#39064;&#32780;&#20851;&#38381;&#26426;&#22330;&#65292;&#25152;&#20197;&#36825;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#31532;&#19968;&#27425;&#65292;&#8221;&#22307;&#20329;&#24503;&#32599;&#33487;&#25289;&#25289;&#33945;&#183;&#32500;&#33713;&#36798;&#183;&#33707;&#25289;&#33713;&#26031;&#22269;&#38469;&#26426;&#22330;&#36816;&#33829;&#20027;&#31649;&#20122;&#20271;&#25289;&#32597;&#183;&#39532;&#21162; (Abraham Manun) &#35828;&#12290; &#8220;&#36825;&#36229;&#20986;&#20102;&#25105;&#20204;&#30340;&#25511;&#21046;&#33539;&#22260;&#65292;&#25200;&#20081;&#20102;&#36827;&#20986;&#27946;&#37117;&#25289;&#26031;&#30340;&#25972;&#20010;&#33322;&#29677;&#19994;&#21153;&#65292;&#36825;&#20123;&#33322;&#29677;&#20027;&#35201;&#27969;&#32463;&#25105;&#20204;&#30340;&#26426;&#22330;&#12290;&#25105;&#20204;&#19981;&#24471;&#19981;&#21462;&#28040;&#25110;&#26356;&#25913; 5 &#20010;&#22269;&#38469;&#33322;&#29677;&#21644; 12 &#20010;&#22269;&#20869;&#33322;&#29677;&#30340;&#33322;&#32447;&#12290;&#25105;&#20204;&#23545;&#27492;&#26080;&#33021;&#20026;&#21147;&#65292;&#21482;&#33021;&#31561;&#24453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31354;&#27668;&#27745;&#26579;&#26159;&#30001;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#26399;&#38388;&#21095;&#28872;&#30340;&#27668;&#28201;&#39129;&#21319;&#36896;&#25104;&#30340;&#65292;&#35813;&#29616;&#35937;&#24433;&#21709;&#20102;&#31359;&#36234;&#23612;&#21152;&#25289;&#29916;&#12289;&#27946;&#37117;&#25289;&#26031;&#12289;&#33832;&#23572;&#29926;&#22810;&#21644;&#21361;&#22320;&#39532;&#25289;&#30340;&lt;a href="https://www.fao.org/family-farming/detail/en/c/1415686/"&gt;&#8220;&#24178;&#29157;&#36208;&#24266;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#20250;&#23548;&#33268;&#27668;&#28201;&#21319;&#39640;&#12289;&#38477;&#38632;&#37327;&#20943;&#23569;&#65292;&#23548;&#33268;&#24178;&#26097;&#65292;&#23588;&#20854;&#26159;&#25972;&#20010;&#24178;&#26097;&#36208;&#24266;&#12290; &lt;a href="https://hondudiario.com/nacionales/a-la-fecha-mas-de-3-4-millones-de-personas-necesitan-asistencia-alimentaria-en-el-corredor-seco-de-honduras-guatemala-y-el-salvador/"&gt;&#20013;&#32654;&#27954;&#26377;&#36229;&#36807; 340 &#19975;&#20154;&#20381;&#36182;&#25588;&#21161;&lt;/a&gt;&#65292;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292; &lt;a href="https://fews.net/es/latin-america-and-caribbean/el-salvador-honduras-y-nicaragua/actualizacion-de-mensajes-clave/septiembre-2023"&gt;&#20170;&#24180;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#23558;&#36798;&#21040;&#26497;&#31471;&#27700;&#24179;&lt;/a&gt;&#65292;&#20351;&#26356;&#22810;&#30340;&#20154;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#38754;&#20020;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27668;&#20505;&#24178;&#29157;&#21644;&#37239;&#28909;&#65292;&#27946;&#37117;&#25289;&#26031;&#30340;&#37326;&#28779;&#24613;&#21095;&#22686;&#21152;&#12290;&#27946;&#37117;&#25289;&#26031;&#26862;&#26519;&#20445;&#25252;&#30740;&#31350;&#25152;&#35760;&#24405;&#20102; 2024 &#24180;&lt;a href="https://sigmof.icf.gob.hn/reportes/incendios-forestales-2/"&gt;&#21457;&#29983;&#30340; 2,598 &#36215;&#28779;&#28798;&#65292;&#25703;&#27585;&#20102;&#20840;&#22269; 211,292 &#20844;&#39031;&lt;/a&gt;&#65288;520 &#19975;&#33521;&#20137;&#65289;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2024/mar/01/air-pollution-kills-7-million-a-year-global-fund-calls-acc"&gt;&#21628;&#21505;&#24314;&#31435;&#20840;&#29699;&#22522;&#37329;&#26469;&#35299;&#20915;&#27599;&#24180;&#36896;&#25104; 700 &#19975;&#20154;&#27515;&#20129;&#30340;&#31354;&#27668;&#27745;&#26579;&#38382;&#39064;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;3&#26376;&#24213;&#65292;&#34987;&#35465;&#20026;&#8220;&#29305;&#21476;&#35199;&#21152;&#23572;&#24052;&#20043;&#32954;&#8221;&#30340;&#25289;&#33922;&#26684;&#25289;&#22269;&#23478;&#20844;&#22253;&lt;a href="https://hch.tv/2024/03/18/como-el-mismo-infierno-asi-arde-el-unico-pulmon-de-tegucigalpa-parque-nacional-la-tigra/"&gt;&#20960;&#20046;&#23436;&#20840;&#34987;&#22823;&#28779;&#28903;&#27585;&lt;/a&gt;&#65292;&#20005;&#37325;&#24433;&#21709;&#20102;&#38752;&#36817;&#22478;&#24066;&#30340;&#33030;&#24369;&#29983;&#24577;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#20329;&#31185;&#26089;&#26399;&#39044;&#35686;&#31995;&#32479;&#36127;&#36131;&#20154;&#32993;&#23433;&#183;&#20309;&#22622;&#183;&#38647;&#32822;&#26031;&#34920;&#31034;&#65306;&#8220;&#36825;&#31181;&#27745;&#26579;&#19982;&#27668;&#20505;&#21464;&#21270;&#21644;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#36880;&#28176;&#24433;&#21709;&#26377;&#20851;&#65292;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#23548;&#33268;&#20102;&#37326;&#28779;&#21644;&#24178;&#26097;&#30340;&#21457;&#29983;&#12290;&#8221; &#8220;&#32570;&#20047;&#39118;&#20351;&#24471;&#28895;&#38654;&#31548;&#32617;&#22312;&#22478;&#24066;&#19978;&#31354;&#65292;&#20854;&#20013;&#35768;&#22810;&#22478;&#24066;&#20301;&#20110;&#23665;&#35895;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38647;&#32822;&#26031;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#27946;&#37117;&#25289;&#26031;&#19981;&#25913;&#21464;&#20854;&#29615;&#22659;&#25919;&#31574;&#65292;&#36825;&#31181;&#29616;&#35937;&#21487;&#33021;&#20250;&#32463;&#24120;&#21457;&#29983;&#65292;&#24182;&#23041;&#32961;&#21040;&#20013;&#32654;&#27954;&#22320;&#21306;&#30340;&#25968;&#30334;&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#21313;&#23383;&#22269;&#38469;&#32852;&#21512;&#20250;&#30340;&#32435;&#23572;&#36874;&#183;&#38463;&#37324;&#34920;&#31034;&#65292;&#20013;&#32654;&#27954;&#21508;&#22320;&#27491;&#22312;&#21457;&#29983;&#19982;&#27668;&#20505;&#26377;&#20851;&#30340;&#28798;&#38590;&#12290; &#8220;&#27668;&#20505;&#21464;&#21270;&#20351;&#25105;&#20204;&#36234;&#26469;&#36234;&#22810;&#22320;&#38519;&#20837;&#26497;&#31471;&#22825;&#27668;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#39044;&#35745;&#20170;&#24180;&#21644;&#26410;&#26469;&#20013;&#32654;&#27954;&#19982;&#27668;&#20505;&#30456;&#20851;&#30340;&#28798;&#38590;&#23558;&#24613;&#21095;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#35757;&#32451;&#25105;&#20204;&#30340;&#21453;&#24212;&#37096;&#38431;&#65292;&#24182;&#20026;&#24212;&#23545;&#26412;&#26376;&lt;a href="https://www.theguardian.com/global-development/article/2024/may/10/brazil-is-reeling-from-catastrophic-floods-what-went-wrong-and-what-does-the-future-hold"&gt;&#22312;&#24052;&#35199;&#21457;&#29983;&#30340;&lt;/a&gt;&#27946;&#27700;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 17 May 2024 22:52:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;-&#21152;&#27801;&#21704;&#29305;&#23572;&#26222;&#23572;&#8220;&#22797;&#20167;&#8221;&#35851;&#26432;&#26696;&#21518;&#30007;&#23376;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;</title><link>https://www.theguardian.com/uk-news/article/2024/may/17/man-jailed-life-israel-gaza-revenge-hartlepool-ahmed-alid</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T12:27:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e206d092ef9be18a358ff0bc66313c5399fb25e6/669_282_3331_1997/master/3331.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=155847cbd3c5a57d881faeacdaa8f7ed" alt=""&gt;&#33406;&#21704;&#36808;&#24503;&#183;&#38463;&#37324;&#24503;&#30340;&#22836;&#32937;&#37096;&#29031;&#29255;&#65292;&#30041;&#30528;&#32993;&#39035;&#65292;&#40657;&#21457;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#20026;&#20197;&#33394;&#21015;-&#21152;&#27801;&#20914;&#31361;&#8220;&#22797;&#20167;&#8221;&#32780;&#22312;&#34903;&#19978;&#35851;&#26432;&#19968;&#21517;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#30340;&#30007;&#23376;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#65292;&#21009;&#26399;&#33267;&#23569;&#20026; 45 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 15 &#26085;&#26089;&#20123;&#26102;&#20505;&#65292;&#21363;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#20843;&#22825;&#21518;&#65292;45 &#23681;&#30340;&#33406;&#21704;&#36808;&#24503;&#183;&#38463;&#37324;&#24503;&#22312;&#21704;&#29305;&#23572;&#26222;&#23572;&#24066;&#20013;&#24515;&#21050;&#20260;&#20102; 70 &#23681;&#30340;&#29305;&#20262;&#26031;&#183;&#21345;&#23612;&#20845;&#20992;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20998;&#38047;&#21069;&#65292;&#20182;&#35797;&#22270;&#38383;&#20837;&#23460;&#21451;&#12289;&#30344;&#20381;&#22522;&#30563;&#25945;&#30340;&#36158;&#32500;&#24503;&#183;&#21162;&#37324;&#30340;&#21351;&#23460;&#65292;&#36225;&#20182;&#29087;&#30561;&#26102;&#23545;&#20182;&#36827;&#34892;&#30733;&#26432;&#65292;&#20174;&#32780;&#35851;&#26432;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#38376;&#38083;&#25668;&#20687;&#26426;&#30340;&#38236;&#22836;&#26174;&#31034;&#65292;&#24403;&#26102;&#27491;&#22312;&#24066;&#20013;&#24515;&#25955;&#27493;&#30340;&#21345;&#23612;&#34987;&#38476;&#29983;&#20154;&#21050;&#20260;&#26102;&#22823;&#21898;&#8220;&#19981;&#65292;&#19981;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#36187;&#24503;&#21009;&#20107;&#27861;&#24237;&#30340;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#27425;&#25925;&#24847;&#22810;&#27425;&#38024;&#23545;&#21345;&#23612;&#30340;&#34989;&#20987;&#65292;&#28982;&#21518;&#38463;&#37324;&#24503;&#36208;&#24320;&#20102;&#65292;&#23548;&#33268;&#21463;&#23475;&#32773;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#25429;&#21518;&#65292;&#38463;&#37324;&#24503;&#22312;&#31859;&#24503;&#23572;&#26031;&#22561;&#35686;&#23519;&#23616;&#30340;&#19968;&#38388;&#25304;&#30041;&#23460;&#37324;&#29992;&#38463;&#25289;&#20271;&#35821;&#35828;&#65292;&#8220;&#22914;&#26524;&#30495;&#20027;&#24895;&#24847;&#65292;&#21152;&#27801;&#23558;&#24674;&#22797;&#20026;&#38463;&#25289;&#20271;&#22269;&#23478;&#8221;&#65292;&#20197;&#21450;&#22914;&#26524;&#20182;&#30340;&#21452;&#25163;&#27809;&#26377;&#21463;&#20260;&#65292;&#20182;&#23558;&#22914;&#20309;&#32487;&#32493;&#20182;&#30340;&#8220;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#24503;&#24378;&#28872;&#21453;&#23545;&#21162;&#37324;&#30344;&#20381;&#22522;&#30563;&#25945;&#65292;&#20182;&#35828;&#19978;&#24093;&#23545;&#37027;&#20123;&#35823;&#20837;&#27495;&#36884;&#30340;&#20154;&#8220;&#19981;&#39640;&#20852;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#22855;&#29595;-&#26684;&#40065;&#24067;&#22827;&#20154;&#21578;&#35785;&#38463;&#21033;&#24503;&#65292;&#20182;&#35851;&#26432;&#21345;&#23612;&#26102;&#8220;&#24076;&#26395;&#21523;&#21804;&#33521;&#22269;&#20154;&#27665;&#65292;&#30772;&#22351;&#20182;&#20204;&#20139;&#26377;&#30340;&#33258;&#30001;&#8221;&#12290;&#22905;&#35828;&#65292;&#23545;&#21162;&#37324;&#30340;&#34989;&#20987;&#26159;&#8220;&#35797;&#22270;&#24809;&#32602;&#20182;&#30344;&#20381;&#22522;&#30563;&#25945;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35009;&#23450;&#38463;&#37324;&#24503;&#35851;&#26432;&#21345;&#23612;&#24182;&#35797;&#22270;&#35851;&#26432;&#21162;&#37324;&#26102;&#29359;&#26377;&#24656;&#24598;&#20027;&#20041;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23612;&#30340;&#22971;&#23376;&#24085;&#29305;&#37324;&#22799;&#183;&#21345;&#23612;&#35828;&#65292;&#22905;&#30340;&#19976;&#22827;&#27599;&#22825;&#19968;&#22823;&#26089;&#23601;&#20986;&#21435;&#25955;&#27493;&#65292;&#22240;&#20026;&#20182;&#21916;&#27426;&#34903;&#19978;&#30340;&#23425;&#38745;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37327;&#21009;&#21548;&#35777;&#20250;&#19978;&#21521;&#27861;&#24237;&#23459;&#35835;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#24085;&#29305;&#37324;&#22799;&#35828;&#65306;&#8220;&#33492;&#19997;&#27491;&#22312;&#20570;&#20182;&#19968;&#30452;&#20570;&#24182;&#19988;&#21916;&#27426;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#20182;&#22312;&#19968;&#26465;&#20182;&#35748;&#20026;&#23433;&#20840;&#30340;&#34903;&#36947;&#19978;&#25955;&#27493;&#65292;&#19982;&#36825;&#20010;&#30007;&#20154;&#30340;&#19968;&#27425;&#20598;&#28982;&#30456;&#36935;&#32467;&#26463;&#20102;&#20182;&#30340;&#29983;&#21629;&#12290;&#8221;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22905;&#20174;&#23567;&#23601;&#21644;&#21345;&#23612;&#22312;&#19968;&#36215;&#65292;&#34429;&#28982;&#20182;&#20204;&#24050;&#32463;&#20998;&#23621;&#20960;&#24180;&#20102;&#65292;&#20294;&#20182;&#20204;&#8220;&#20173;&#28982;&#38750;&#24120;&#22312;&#19968;&#36215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#22768;&#26126;&#20013;&#35828;&#65292;&#22905;&#19981;&#33021;&#20877;&#36827;&#22478;&#20102;&#65292;&#22240;&#20026;&#38752;&#36817;&#22905;&#19976;&#22827;&#34987;&#35851;&#26432;&#30340;&#22320;&#28857;&#8220;&#22826;&#30171;&#33510;&#20102;&#8221;&#12290; &#8220;&#20174;&#37027;&#22825;&#36215;&#65292;&#25105;&#30340;&#29983;&#27963;&#23558;&#27704;&#36828;&#25913;&#21464;&#12290;&#25105;&#19981;&#20877;&#26377;&#20219;&#20309;&#24863;&#35273;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 31 &#23681;&#30340;&#21162;&#37324;&#34920;&#31034;&#65292;&#33258;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#20197;&#26469;&#65292;&#20182;&#8220;&#19981;&#20877;&#30456;&#20449;&#20219;&#20309;&#20154;&#25110;&#20219;&#20309;&#20107;&#8221;&#65292;&#8220;&#25105;&#23545;&#36523;&#22788;&#23433;&#20840;&#22269;&#23478;&#30340;&#25152;&#26377;&#24819;&#27861;&#21644;&#24863;&#35273;&#37117;&#28040;&#22833;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22768;&#26126;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#26412;&#20197;&#20026;&#20250;&#22240;&#20026;&#30344;&#20381;&#22522;&#30563;&#25945;&#32780;&#22312;&#33258;&#24049;&#30340;&#31062;&#22269;&#34987;&#25429;&#24182;&#34987;&#26432;&#23475;&#65292;&#20294;&#25105;&#27809;&#24819;&#21040;&#20250;&#22312;&#36825;&#37324;&#30561;&#26790;&#20013;&#36973;&#21040;&#34989;&#20987;&#12290;&#19968;&#20010;&#20154;&#24590;&#20040;&#21487;&#33021;&#22240;&#20026;&#19968;&#20010;&#20154;&#30340;&#23447;&#25945;&#20449;&#20208;&#32780;&#27585;&#25481;&#20182;&#30340;&#29983;&#27963;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21162;&#37324;&#35828;&#65292;&#33258;&#34989;&#20987;&#21457;&#29983;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#22312;&#19982;&#31934;&#31070;&#20581;&#24247;&#38382;&#39064;&#20316;&#26007;&#20105;&#65292;&#19981;&#24471;&#19981;&#25644;&#21040;&#22478;&#24066;&#65292;&#22833;&#21435;&#20102;&#25152;&#26377;&#26379;&#21451;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24819;&#21578;&#35785;&#33406;&#21704;&#36808;&#24503;&#65306;&#20320;&#26159;&#19968;&#20010;&#36719;&#24369;&#30340;&#20154;&#65292;&#22240;&#20026;&#20320;&#30340;&#23447;&#25945;&#20449;&#20208;&#65292;&#20320;&#25915;&#20987;&#20102;&#19968;&#20010;&#29087;&#30561;&#20013;&#30340;&#20154;&#21644;&#19968;&#20010;&#36208;&#36335;&#22256;&#38590;&#30340;&#32769;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;&#26469;&#33258;&#25705;&#27931;&#21733;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#38463;&#37324;&#24503;&#21542;&#35748;&#35851;&#26432;&#12289;&#35851;&#26432;&#26410;&#36930;&#21644;&#34989;&#20987;&#20004;&#21517;&#35686;&#23448;&#65292;&#22768;&#31216;&#20182;&#30830;&#23454;&#23454;&#26045;&#20102;&#21050;&#20260;&#65292;&#20294;&#26080;&#24847;&#26432;&#20154;&#25110;&#36896;&#25104;&#20005;&#37325;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#20182;&#34987;&#21028;&#29359;&#26377;&#20840;&#37096;&#22235;&#39033;&#32618;&#21517;&#12290;&lt;/p&gt;</description><pubDate>Fri, 17 May 2024 22:22:01 +0800</pubDate></item><item><title>&#27668;&#20505;&#21464;&#21270;&#36896;&#25104;&#30340;&#32463;&#27982;&#25439;&#22833;&#27604;&#24819;&#35937;&#30340;&#20005;&#37325;&#20845;&#20493;&#8212;&#8212;&#25253;&#21578;</title><link>https://www.theguardian.com/environment/article/2024/may/17/economic-damage-climate-change-report</link><description>&lt;div&gt;&lt;i&gt;2024-05-17T14:00:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fec10f4bf69f09a188dfe5aec98420804fad0a0c/0_186_5694_3416/master/5694.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b5ae4815023fd7274598c319874070c3" alt=""&gt;&#22825;&#31354;&#23436;&#20840;&#34987;&#28779;&#28909;&#30340;&#20113;&#24425;&#21344;&#25454;&#65292;&#19978;&#26041;&#26159;&#26641;&#26408;&#21644;&#24178;&#29157;&#30340;&#30000;&#37326;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#27668;&#20505;&#21464;&#21270;&#36896;&#25104;&#30340;&#32463;&#27982;&#25439;&#22833;&#27604;&#20043;&#21069;&#24819;&#35937;&#30340;&#20005;&#37325;&#20845;&#20493;&#65292;&#20840;&#29699;&#21464;&#26262;&#23558;&#20351;&#36130;&#23500;&#32553;&#27700;&#65292;&#20854;&#36895;&#24230;&#19982;&#25345;&#32493;&#30340;&#27704;&#20037;&#24615;&#25112;&#20105;&#36896;&#25104;&#30340;&#32463;&#27982;&#25439;&#22833;&#27700;&#24179;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#20840;&#29699;&#27668;&#28201;&#19978;&#21319; 1 &#25668;&#27663;&#24230;&#20250;&#23548;&#33268;&#19990;&#30028;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540; (GDP) &#19979;&#38477; 12%&#65292;&#36825;&#19968;&#20272;&#35745;&#20540;&#36828;&#39640;&#20110;&#20043;&#21069;&#30340;&#20998;&#26512;&#12290;&#33258;&#21069;&#24037;&#19994;&#21270;&#26102;&#20195;&#20197;&#26469;&#65292;&#19990;&#30028;&#21464;&#26262;&#24050;&#32463;&#36229;&#36807; 1 &#25668;&#27663;&#24230;&#65288;1.8 &#21326;&#27663;&#24230;&#65289;&#65292;&#35768;&#22810;&#27668;&#20505;&#31185;&#23398;&#23478;&#39044;&#27979;&#65292;&#30001;&#20110;&#21270;&#30707;&#29123;&#26009;&#30340;&#25345;&#32493;&#29123;&#28903;&#65292;&#21040;&#26412;&#19990;&#32426;&#26411;&#65292;&#20840;&#29699;&#27668;&#28201;&#23558;&#19978;&#21319; 3 &#25668;&#27663;&#24230;&#65288;5.4 &#21326;&#27663;&#24230;&#65289;&#12290; &lt;a href="https://www.nber.org/papers/w32450?utm_campaign=ntwh&amp;amp;utm_medium=email&amp;amp;utm_source=ntwg1"&gt;&#26032;&#30340;&#24037;&#20316;&#25991;&#20214;&#23578;&#26410;&#32463;&#36807;&#21516;&#34892;&#23457;&#26597;&#65292;&#21508;&#22269;&lt;/a&gt;&#23558;&#20026;&#27492;&#20184;&#20986;&#24040;&#22823;&#30340;&#32463;&#27982;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#25351;&#20986;&#65292;&#27668;&#28201;&#21319;&#39640;3&#25668;&#27663;&#24230;&#23558;&#23548;&#33268;&#8220;&#21040;2100&#24180;&#65292;&#20135;&#20986;&#12289;&#36164;&#26412;&#21644;&#28040;&#36153;&#24613;&#21095;&#19979;&#38477;&#36229;&#36807;50%&#8221;&#12290;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#36825;&#31181;&#32463;&#27982;&#25439;&#22833;&#38750;&#24120;&#20005;&#37325;&#65292;&#8220;&#21487;&#19982;&#22269;&#20869;&#25345;&#20037;&#25112;&#20105;&#36896;&#25104;&#30340;&#32463;&#27982;&#25439;&#22833;&#30456;&#23218;&#32654;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#22823;&#23398;&#32463;&#27982;&#23398;&#23478;&#38463;&#24503;&#37324;&#23433;&#183;&#27604;&#25289;&#23572; (Adrien Bilal) &#34920;&#31034;&#65306;&#8220;&#32463;&#27982;&#20173;&#28982;&#20250;&#20986;&#29616;&#19968;&#20123;&#22686;&#38271;&#65292;&#20294;&#21040;&#26412;&#19990;&#32426;&#26411;&#65292;&#22914;&#26524;&#27809;&#26377;&#27668;&#20505;&#21464;&#21270;&#65292;&#20154;&#20204;&#30340;&#29983;&#27963;&#21487;&#33021;&#20250;&#27604;&#29616;&#22312;&#36139;&#22256; 50%&#12290;&#8221;&#35199;&#21271;&#22823;&#23398;&#32463;&#27982;&#23398;&#23478;&#36845;&#25096;&#183;&#22350;&#40784;&#26684; (Diego K&#228;nzig) &#30340;&#35770;&#25991;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#24819;&#35937;&#65292;&#22914;&#26524;&#25910;&#20837;&#26159;&#29616;&#22312;&#30340;&#20004;&#20493;&#65292;&#20182;&#20204;&#20250;&#20570;&#20160;&#20040;&#12290;&#36825;&#23558;&#25913;&#21464;&#20154;&#20204;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#25289;&#23572;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;&#36807;&#21435; 50 &#24180;&#20840;&#29699;&#21464;&#26262;&#30340;&#24773;&#20917;&#65292;&#36141;&#20080;&#21147;&#65288;&#21363;&#20154;&#20204;&#33021;&#22815;&#29992;&#33258;&#24049;&#30340;&#38065;&#36141;&#20080;&#30340;&#19996;&#35199;&#65289;&#24050;&#32463;&#27604;&#29616;&#22312;&#39640;&#20986; 37%&#12290;&#22914;&#26524;&#27668;&#20505;&#21361;&#26426;&#21152;&#28145;&#65292;&#36825;&#31181;&#36130;&#23500;&#25439;&#22833;&#23558;&#21576;&#34746;&#26059;&#24335;&#19978;&#21319;&#65292;&#31867;&#20284;&#20110;&#25112;&#26102;&#24120;&#35265;&#30340;&#32463;&#27982;&#27969;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#25105;&#20204;&#26126;&#30830;&#19968;&#28857;&#65292;&#19982;&#25112;&#20105;&#30340;&#27604;&#36739;&#21482;&#26159;&#22312;&#28040;&#36153;&#21644;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#26041;&#38754;&#8212;&#8212;&#25112;&#20105;&#36896;&#25104;&#30340;&#25152;&#26377;&#30171;&#33510;&#21644;&#27515;&#20129;&#37117;&#26159;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#19981;&#21253;&#25324;&#22312;&#26412;&#27425;&#20998;&#26512;&#20013;&#65292;&#8221;&#27604;&#25289;&#23572;&#35828;&#12290; &#8220;&#36825;&#31181;&#27604;&#36739;&#21487;&#33021;&#30475;&#36215;&#26469;&#20196;&#20154;&#38663;&#24778;&#65292;&#20294;&#23601;&#32431; GDP &#32780;&#35328;&#65292;&#36825;&#26159;&#26377;&#31867;&#27604;&#30340;&#12290;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#24819;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#23545;&#32463;&#27982;&#25439;&#22833;&#30340;&#20272;&#35745;&#27604;&#20043;&#21069;&#30340;&#30740;&#31350;&#35201;&#39640;&#24471;&#22810;&#65292;&#35745;&#31639;&#20986;&#30899;&#30340;&#31038;&#20250;&#25104;&#26412;&#65288;&#27599;&#22686;&#21152;&#19968;&#21544;&#30899;&#25490;&#25918;&#36896;&#25104;&#30340;&#25439;&#22833;&#20197;&#32654;&#20803;&#20026;&#21333;&#20301;&#65289;&#20026;&#27599;&#21544; 1,056 &#32654;&#20803;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#32654;&#22269;&#29615;&#22659;&#20445;&#25252;&#32626; (EPA) &#35774;&#23450;&#30340;&#25104;&#26412;&#33539;&#22260;&lt;a href="https://www.eenews.net/articles/epa-floats-sharply-increased-social-cost-of-carbon/"&gt;&#20272;&#35745;&lt;/a&gt;&#20026;&#27599;&#21544; 190 &#32654;&#20803;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#25289;&#23572;&#34920;&#31034;&#65292;&#26032;&#30740;&#31350;&#36890;&#36807;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#32780;&#19981;&#26159;&#22312;&#21333;&#20010;&#22269;&#23478;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#20998;&#26512;&#65292;&#26356;&#21152;&#8220;&#20840;&#38754;&#8221;&#22320;&#30475;&#24453;&#27668;&#20505;&#21464;&#21270;&#30340;&#32463;&#27982;&#25104;&#26412;&#12290;&#20182;&#35828;&#65292;&#36825;&#31181;&#26041;&#27861;&#25235;&#20303;&#20102;&#28909;&#28010;&#12289;&#39118;&#26292;&#12289;&#27946;&#27700;&#21644;&#20854;&#20182;&#24694;&#21270;&#30340;&#27668;&#20505;&#24433;&#21709;&#30340;&#30456;&#20114;&#20851;&#32852;&#30340;&#24615;&#36136;&#65292;&#36825;&#20123;&#24433;&#21709;&#25439;&#23475;&#20102;&#20892;&#20316;&#29289;&#20135;&#37327;&#65292;&#38477;&#20302;&#20102;&#24037;&#20154;&#30340;&#29983;&#20135;&#21147;&#24182;&#20943;&#23569;&#20102;&#36164;&#26412;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#27668;&#20505;&#32463;&#27982;&#23398;&#23478;&#26684;&#35834;&#29305;&#183;&#29926;&#26684;&#32435;&#65288;Gernot Wagner&#65289;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#36864;&#21518;&#20102;&#19968;&#27493;&#65292;&#23558;&#24403;&#22320;&#24433;&#21709;&#19982;&#20840;&#29699;&#27668;&#28201;&#32852;&#31995;&#36215;&#26469;&#12290;&#8221;&#20182;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#24037;&#20316;&#65292;&#20294;&#34920;&#31034;&#36825;&#39033;&#24037;&#20316;&#24847;&#20041;&#37325;&#22823;&#12290; &#8220;&#22914;&#26524;&#32467;&#26524;&#25104;&#31435;&#65292;&#32780;&#19988;&#25105;&#27809;&#26377;&#29702;&#30001;&#30456;&#20449;&#20182;&#20204;&#19981;&#20250;&#65292;&#37027;&#20040;&#23427;&#20204;&#23558;&#23545;&#25972;&#20307;&#27668;&#20505;&#25439;&#23475;&#20272;&#35745;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#21457;&#29616;&#65292;&#27668;&#20505;&#21361;&#26426;&#23545;&#32463;&#27982;&#30340;&#24433;&#21709;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#24778;&#20154;&#22320;&#19968;&#33268;&#65292;&#23613;&#31649;&#20302;&#25910;&#20837;&#22269;&#23478;&#30340;&#36130;&#23500;&#36215;&#28857;&#36739;&#20302;&#12290;&#35813;&#35770;&#25991;&#25351;&#20986;&#65292;&#36825;&#24212;&#35813;&#20250;&#21050;&#28608;&#32654;&#22269;&#31561;&#23500;&#35029;&#22269;&#23478;&#20026;&#20102;&#33258;&#36523;&#32463;&#27982;&#21033;&#30410;&#32780;&#37319;&#21462;&#34892;&#21160;&#20943;&#23569;&#23548;&#33268;&#22320;&#29699;&#20379;&#26262;&#30340;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#35770;&#25991;&#21457;&#29616;&#65292;&#21363;&#20351;&#22823;&#24133;&#21066;&#20943;&#25490;&#25918;&#37327;&#65292;&#27668;&#20505;&#21464;&#21270;&#20063;&#23558;&#24102;&#26469;&#27785;&#37325;&#30340;&#32463;&#27982;&#25104;&#26412;&#12290;&#21363;&#20351;&#21040;&#26412;&#19990;&#32426;&#26411;&#20840;&#29699;&#21319;&#28201;&#25511;&#21046;&#22312;&#30053;&#39640;&#20110; 1.5 &#25668;&#27663;&#24230;&#65288;2.7 &#21326;&#27663;&#24230;&#65289;&#36825;&#19968;&lt;a href="https://www.theguardian.com/environment/2020/dec/08/the-paris-agreement-five-years-on-is-it-strong-enough-to-avert-climate-catastrophe"&gt;&#20840;&#29699;&#21830;&#23450;&#30340;&#30446;&#26631;&lt;/a&gt;&#65288;&#30446;&#21069;&#30475;&#26469;&lt;a href="https://www.theguardian.com/environment/2024/jan/08/global-temperature-over-1-5-c-climate-change"&gt;&#24050;&#26080;&#27861;&#23454;&#29616;&lt;/a&gt;&#65289;&#65292;GDP &#25439;&#22833;&#20173;&#32422;&#20026; 15%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20173;&#28982;&#26159;&#21487;&#35266;&#30340;&#65292;&#8221;&#27604;&#25289;&#23572;&#35828;&#12290; &#8220;&#32463;&#27982;&#21487;&#33021;&#20250;&#32487;&#32493;&#22686;&#38271;&#65292;&#20294;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#32780;&#22686;&#36895;&#25918;&#32531;&#12290;&#36825;&#23558;&#26159;&#19968;&#20010;&#32531;&#24930;&#21457;&#23637;&#30340;&#29616;&#35937;&#65292;&#23613;&#31649;&#24403;&#23427;&#20204;&#34989;&#26469;&#26102;&#65292;&#20154;&#20204;&#20250;&#24863;&#21463;&#21040;&#24378;&#28872;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#26159;&lt;a href="https://www.theguardian.com/environment/2024/apr/17/climate-crisis-average-world-incomes-to-drop-by-nearly-a-fifth-by-2050"&gt;&#22312;&#19978;&#20010;&#26376;&#21457;&#24067;&#30340;&#21478;&#19968;&#39033;&#30740;&#31350;&#30340;&lt;/a&gt;&#22522;&#30784;&#19978;&#21457;&#24067;&#30340;&#65292;&#35813;&#30740;&#31350;&#21457;&#29616;&#65292;&#19982;&#27809;&#26377;&#27668;&#20505;&#21361;&#26426;&#30340;&#24773;&#20917;&#19979;&#30456;&#27604;&#65292;&#26410;&#26469; 26 &#24180;&#20869;&#24179;&#22343;&#25910;&#20837;&#23558;&#19979;&#38477;&#36817;&#20116;&#20998;&#20043;&#19968;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#21040;&#26412;&#19990;&#32426;&#20013;&#21494;&#65292;&#27668;&#28201;&#21319;&#39640;&#12289;&#38477;&#38632;&#22686;&#22810;&#20197;&#21450;&#26356;&#21152;&#39057;&#32321;&#21644;&#24378;&#28872;&#30340;&#26497;&#31471;&#22825;&#27668;&#39044;&#35745;&#27599;&#24180;&#23558;&#36896;&#25104; 38 &#19975;&#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#31687;&#35770;&#25991;&#37117;&#26126;&#30830;&#25351;&#20986;&#65292;&#25670;&#33073;&#21270;&#30707;&#29123;&#26009;&#21644;&#36943;&#21046;&#27668;&#20505;&#21464;&#21270;&#24433;&#21709;&#30340;&#25104;&#26412;&#34429;&#28982;&#19981;&#23567;&#65292;&#20294;&#19982;&#27668;&#20505;&#21464;&#21270;&#26412;&#36523;&#30340;&#25104;&#26412;&#30456;&#27604;&#21364;&#26174;&#24471;&#24494;&#19981;&#36275;&#36947;&#12290;&#29926;&#26684;&#32435;&#35828;&#65306;&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#19981;&#37319;&#21462;&#20219;&#20309;&#25514;&#26045;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#20195;&#20215;&#27604;&#19981;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#35201;&#39640;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 17 May 2024 22:22:01 +0800</pubDate></item></channel></rss>