<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#25176;&#25176;&#183;&#21345;&#22270;&#23612;&#22885; (Toto Cutugno) &#21435;&#19990;&#65292;&#20139;&#24180; 80 &#23681;&#65292;&#20854;&#27468;&#26354;&#12298;L&amp;#39;Italiano&#12299;&#22312;&#27431;&#27954;&#25490;&#21517;&#31532;&#19968;</title><link>https://www.theguardian.com/world/2023/aug/22/toto-cutugno-whose-song-litaliano-was-no-1-across-europe-dies-at-80</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T21:35:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e3e942f2fe1629aa112f2ede00b3a40f2e0e19c3/0_286_3500_2099/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fbbdf8eac43b9e432212ba28d2237968" alt=""&gt; 2002 &#24180;&#24847;&#22823;&#21033;&#27468;&#25163;&#20860;&#20316;&#26354;&#23478; Toto Cutugno &#34920;&#28436;&#30340;&#29305;&#20889;&lt;/div&gt;&lt;p&gt;&#25176;&#25176;&#183;&#24211;&#22270;&#23612;&#22885; (Toto Cutugno) &#22312;&#31859;&#20848;&#22307;&#25289;&#26000;&#23572;&#21307;&#38498;&#21435;&#19990;&#65292;&#20139;&#24180; 80 &#23681;&#12290;&#25176;&#25176;&#183;&#21345;&#22270;&#23612;&#22885; (Toto Cutugno) &#26159;&#19968;&#20301;&#27468;&#25163;&#65292;&#20182;&#29992;&#20805;&#28385;&#38472;&#35789;&#28389;&#35843;&#20294;&#20196;&#20154;&#38590;&#20197;&#25239;&#25298;&#30340;&#26391;&#26391;&#19978;&#21475;&#30340;&lt;a href="https://www.youtube.com/watch?app=desktop&amp;amp;v=TYtdYslLY9I"&gt;&#12298;&#24847;&#22823;&#21033;&#12299;(L&amp;#39;Italiano)&lt;/a&gt;&#21521;&#27431;&#27954;&#21644;&#20420;&#32599;&#26031;&#25968;&#30334;&#19975;&#21548;&#20247;&#23450;&#20041;&#20102;&#24847;&#22823;&#21033;&#25991;&#21270;&#29702;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27468;&#25163;&#20986;&#29983;&#20110;&#25176;&#26031;&#21345;&#32435;&#65292;&#29238;&#27597;&#26159;&#35199;&#35199;&#37324;&#23707;&#20154;&#65292;&#20986;&#29983;&#20110;&#25176;&#26031;&#21345;&#32435;&#65292;&#21313;&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#26159;&#22307;&#38647;&#33707;&#38899;&#20048;&#33410;&#30340;&#24120;&#23458;&#65292;&#36825;&#20010;&#24847;&#22823;&#21033;&#26426;&#26500;&#20026;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#25552;&#20379;&#20102;&#28789;&#24863;&#12290;&lt;/p&gt;&lt;p&gt; 1980&#24180;&#65292;&#20182;&#19982;Solo Noi&#19968;&#36215;&#36194;&#24471;&#20102;&#27604;&#36187;&#65292;&#20294;&#20845;&#27425;&#33719;&#24471;&#31532;&#20108;&#21517;&#65292;&#20026;&#20182;&#36194;&#24471;&#20102;&#22307;&#38647;&#33707;&#27704;&#36828;&#20122;&#20891;&#30340;&#32654;&#35465;&#12290;&lt;/p&gt;&lt;p&gt; Cutugno &#20110; 1979 &#24180;&#21019;&#20316;&#30340;&#27468;&#26354;&lt;a href="https://www.youtube.com/watch?v=_Y3AfncdRLA"&gt;&#12298;Voglio l&amp;#39;anima&#12299;&lt;/a&gt;&#34987;&#27861;&#22269;&#27468;&#25163; Darida &#37325;&#26032;&#35808;&#37322;&#20026;&lt;a href="https://www.youtube.com/watch?v=IM-s3QwWiQ8"&gt;&#8220;Monday Tuesday&#8230;Laissez moi danser&#8221;&lt;/a&gt; &#65292;&#25104;&#20026;&#27861;&#22269;&#36842;&#26031;&#31185;&#26102;&#26399;&#26368;&#28909;&#38376;&#30340;&#27468;&#26354;&#20043;&#19968;&#12290;&#20182;&#20110; 1990 &#24180;&#36194;&#24471;&#20102;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#65292;&#24182;&#22312;&#20004;&#24180;&#21518;&#20026;&#27431;&#30431;&#30340;&#25104;&#31435;&#21809;&#20102;&#19968;&#39318;&#36190;&#32654;&#35799;&#65306;&#8220;&#22312;&#19968;&#36215;&#65292;&#22242;&#32467;&#65292;&#22242;&#32467;&#65292;&#27431;&#27954;&#8221;&#65292;&#20182;&#22312;&lt;a href="https://www.youtube.com/watch?v=eGlJyCXNu_M"&gt;Insieme: 1992&lt;/a&gt;&#20013;&#28436;&#21809;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#26368;&#25104;&#21151;&#30340;&#26159; 1983 &#24180;&#30340;&#12298;L&amp;#39;Italiano&#12299;&#65292;&#36825;&#39318;&#27468;&#34987;&#12298;Corriere Della Sera&#12299;&#25253;&#32440;&#31216;&#20026;&#8220; &lt;em&gt;canzone&lt;/em&gt;&#20013;&#30340;&#22522;&#30563;&#25945;&#27665;&#20027;&#20826;&#8221;&#65292;&#23613;&#31649;&#27809;&#26377;&#20154;&#24895;&#24847;&#25215;&#35748;&#21548;&#36807;&#23427;&#65292;&#21364;&#21334;&#20986;&#20102;&#25968;&#30334;&#19975;&#24352;&#21809;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#26368;&#21021;&#26159;&#20026;&#26356;&#26377;&#39749;&#21147;&#30340;&#27468;&#25163;&#38463;&#24503;&#37324;&#20122;&#35834;&#183;&#22622;&#20262;&#22612;&#35834;(Adriano Celentano)&#21019;&#20316;&#30340;&#65292;&#20294;&#20182;&#25298;&#32477;&#20102;&#36825;&#39318;&#27468;&#65292;&#24182;&#20197;&#21512;&#21809;&#12298;Lasciatemi Cantare&#12299;&#32780;&#38395;&#21517;&#65292;&#36825;&#39318;&#27468;&#27809;&#26377;&#35302;&#21450;&#24847;&#22823;&#21033;&#25991;&#21270;&#30340;&#38472;&#35789;&#28389;&#35843;&#12290;&#23427;&#23459;&#31216;&#65306;&#8220;&#35753;&#25105;&#21809;&#27468;&#65292;&#25105;&#26159;&#24847;&#22823;&#21033;&#20154;&#8221;&#65292;&#24182;&#20197;&#24847;&#22823;&#21033;&#38754;&#26465;&#12289;&#34180;&#33655;&#21619;&#21059;&#39035;&#33167;&#12289;&#37324;&#26031;&#29305;&#38647;&#25176;&#21654;&#21857;&#21644;&#19968;&#36742;&#8220;&#30772;&#26087;&#30340;&#33778;&#20122;&#29305; 600&#8221;&#21629;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#22522;&#26412;&#19978;&#32469;&#36807;&#20102;&#33521;&#35821;&#22280;&#65292;&#22312;&#24847;&#22823;&#21033;&#12289;&#27861;&#22269;&#12289;&#29790;&#22763;&#21644;&#33889;&#33796;&#29273;&#30340;&#25490;&#34892;&#27036;&#19978;&#25490;&#21517;&#31532;&#19968;&#12290;&#21516;&#24180;&#65292;&#39064;&#20026;&#8220;&#25105;&#26159;&#33452;&#20848;&#20154;&#8221;&#30340;&#32763;&#21809;&#29256;&#26412;&#22312;&#33452;&#20848;&#22823;&#21463;&#27426;&#36814;&#12290;&#23427;&#36208;&#36941;&#20102;&#19996;&#26041;&#38598;&#22242;&#65292;&#22312;&#20044;&#20811;&#20848;&#12289;&#38463;&#23572;&#24052;&#23612;&#20122;&#12289;&#27874;&#20848;&#12289;&#26684;&#40065;&#21513;&#20122;&#21644;&#20420;&#32599;&#26031;&#24456;&#21463;&#27426;&#36814;&#12290; 2013&#24180;&#65292;&#24403;&#20182;&#22312;&#22307;&#38647;&#33707;&#33719;&#24471;&#32456;&#36523;&#25104;&#23601;&#22870;&#26102;&#65292;&#20182;&#19982;&#32418;&#20891;&#21512;&#21809;&#22242;&#19968;&#36215;&#34920;&#28436;&#20102;&#12298;&#24847;&#22823;&#21033;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#20044;&#20811;&#20848;&#35758;&#20250;&#35758;&#21592;&#20197;&#25152;&#35859;&#20146;&#20420;&#21516;&#24773;&#20026;&#30001;&#65292;&#35797;&#22270;&#31105;&#27490;&#24211;&#22270;&#23612;&#22885;&#22312;&#22522;&#36741;&#28436;&#20986;&#65292;&#20294;&#20182;&#21542;&#35748;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#26377;&#31169;&#20154;&#21451;&#35850;&#65292;&#31216;&#20182;&#21482;&#22312;&#19968;&#22330;&#38899;&#20048;&#20250;&#21518;&#25569;&#25163;&#36807;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#20420;&#32599;&#26031;&#20154;&#30340;&#26379;&#21451;&#65292;&#32780;&#19981;&#26159;&#26222;&#20140;&#30340;&#26379;&#21451;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#26159;&#35753;&#25105;&#20204;&#25226;&#26222;&#20140;&#30041;&#22312;&#21407;&#22320;&#21543;&#12290;&#25105;&#31069;&#24895;&#20182;&#22312;&#19990;&#30028;&#19978;&#19968;&#20999;&#37117;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2007 &#24180;&#65292;&#24211;&#22270;&#23612;&#22885;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#21069;&#21015;&#33146;&#30284;&#65292;&#20294;&#24247;&#22797;&#21518;&#20110; 2010 &#24180;&#26368;&#21518;&#19968;&#27425;&#21442;&#21152;&#22307;&#38647;&#33707;&#27604;&#36187;&#12290;&#36817;&#24180;&#26469;&#65292;&#20182;&#22522;&#26412;&#19978;&#36864;&#20986;&#20102;&#20844;&#20849;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#19979;&#21320;&#20256;&#20986;&#36825;&#20301;&#27468;&#25163;&#21435;&#19990;&#30340;&#28040;&#24687;&#21518;&#65292;&#24847;&#22823;&#21033;&#25919;&#30028;&#20154;&#22763;&#21644;&#38899;&#20048;&#23478;&#21521;&#20182;&#33268;&#25964;&#12290; &#8220;&#20877;&#35265;&#25176;&#25176;&#65292;&#20255;&#22823;&#30340;&#22823;&#24072;&#65292;&#8221;&#27468;&#25163;&#22467;&#32599;&#26031;&#183;&#25289;&#39532;&#20304;&#33922;&#20889;&#36947;&#12290; &#8220;&#25105;&#20204;&#20250;&#24819;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 05:52:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#20445;&#23432;&#20826;&#39046;&#34966;&#23613;&#31649;&#27809;&#26377;&#33719;&#24471;&#22810;&#25968;&#31080;&#65292;&#20173;&#34987;&#25552;&#35758;&#25285;&#20219;&#39318;&#30456;</title><link>https://www.theguardian.com/world/2023/aug/22/spains-conservative-party-leader-alberto-feijoo-proposed-as-pm-despite-no-majority</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T21:11:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/00929768d71963fee5a01db0a22541193ec9f6c3/0_56_1581_949/master/1581.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1f6ca370f8bce4a01269abf9f51deeff" alt=""&gt;&#20154;&#27665;&#20826;&#39046;&#34966;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#20445;&#23432;&#27966;&#20154;&#27665;&#20826;&#39046;&#34966;&#34987;&#25552;&#21517;&#25285;&#20219;&#39318;&#30456;&#65292;&#27492;&#20030;&#20284;&#20046;&#27880;&#23450;&#20250;&#22833;&#36133;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#33719;&#24471;&#36275;&#22815;&#30340;&#36873;&#31080;&#26469;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21327;&#35758;&#65292;&#22269;&#29579;&#36153;&#21033;&#20329;&#20845;&#19990;&#20110;&#21608;&#20108;&#26202;&#25552;&#21517;&#38463;&#23572;&#36125;&#25176;&#183;&#36153;&#38669;&#20026;&#32487;&#20219;&#32773;&#65292;&#29702;&#30001;&#26159;&#20182;&#30340;&#25919;&#20826;&#22312;&#19978;&#20010;&#26376;&#30340;&#22823;&#36873;&#20013;&#36194;&#24471;&#20102;&#26368;&#22810;&#36873;&#31080;&#65292;&#24182;&lt;a href="https://www.theguardian.com/world/2023/jul/24/pedro-sanchez-rules-out-new-election-spain-hung-parliament"&gt;&#20135;&#29983;&#20102;&#24748;&#28014;&#35758;&#20250;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&#36194;&#24471;&#20102; 137 &#31080;&#65292;&#21152;&#19978;&#20854;&#26497;&#21491;&#32764; Vox &#20826;&#30431;&#21451;&#65292;&#20877;&#21152;&#19978;&#20004;&#20010;&#36739;&#23567;&#30340;&#25919;&#20826;&#65292;&#24635;&#20849;&#21487;&#20197;&#33719;&#24471; 172 &#31080;&#65292;&#20302;&#20110;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#25152;&#38656;&#30340; 176 &#31080;&#12290;&#23601;&#30446;&#21069;&#24773;&#20917;&#32780;&#35328;&#65292;&#36153;&#20052;&#27809;&#26377;&#20854;&#20182;&#21487;&#33021;&#30340;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#31038;&#20250;&#20027;&#20041;&#24037;&#20154;&#20826;&#32852;&#21512;&#25919;&#24220;&#39046;&#23548;&#20154;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#21578;&#35785;&#22269;&#29579;&#65292;&#20182;&#30340;&#25919;&#20826;&#21450;&#20854;&#30431;&#21451;&#21487;&#20197;&#33719;&#24471; 178 &#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 7 &#26376; 23 &#26085;&#35745;&#31080;&#20197;&#26469;&#65292;&#36153;&#20052;&#20284;&#20046;&#20915;&#24515;&#31454;&#36873;&#24635;&#29702;&#65292;&#23613;&#31649;&#36807;&#21435;&#25903;&#25345;&#20445;&#23432;&#27966;&#30340;&#23567;&#20826;&#24050;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#20250;&#21152;&#20837;&#21253;&#25324;&#20197;&#19979;&#22312;&#20869;&#30340;&#32852;&#30431;&#65306;&#27779;&#20811;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#26159;&#35758;&#20250;&#21531;&#20027;&#21046;&#22269;&#23478;&#65292;&#22269;&#29579;&#26377;&#36131;&#20219;&#21521;&#35758;&#20250;&#25512;&#33616;&#39318;&#30456;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#26202;&#38388;&#30340;&#19968;&#20221;&#20844;&#25253;&#20013;&#65292;&#29579;&#23467;&#34920;&#31034;&#65292;&#22269;&#29579;&#20043;&#25152;&#20197;&#23558;&#36153;&#20052;&#25512;&#19978;&#33310;&#21488;&#65292;&#26159;&#22240;&#20026;&#20154;&#27665;&#20826;&#26159;&#8220;7 &#26376; 23 &#26085;&#33719;&#24471;&#26368;&#22810;&#24109;&#20301;&#30340;&#25919;&#27835;&#22242;&#20307;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22312;&#27665;&#20027;&#22269;&#23478;&#65292;&#20505;&#36873;&#20154;&#30340;&#25903;&#25345;&#29575;&#26159;&#8220;&#24815;&#20363;&#8221;&#12290;&#24471;&#31080;&#26368;&#22810;&#30340;&#20154;&#24212;&#35813;&#20248;&#20808;&#33719;&#24471;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#20052;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20195;&#34920;&#32477;&#22823;&#22810;&#25968;&#20154;&#24076;&#26395;&#32500;&#25252;&#27665;&#20027;&#23562;&#20005;&#65292;&#35768;&#22810;&#20154;&#20026;&#20043;&#22859;&#26007;&#65292;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#21482;&#24046;&#22235;&#31080;&#23601;&#33719;&#24471;&#22810;&#25968;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#25237;&#31080;&#35201;&#21040;&#19979;&#21608;&#25165;&#33021;&#36827;&#34892;&#65292;&#22914;&#26524;&#36153;&#20052;&#22833;&#36133;&#65292;&#26705;&#20999;&#26031;&#22914;&#26524;&#24819;&#26377;&#26426;&#20250;&#32487;&#32493;&#25191;&#25919;&#65292;&#23601;&#24517;&#39035;&#35828;&#26381;&#21152;&#27888;&#32599;&#23612;&#20122;&#22242;&#32467;&#20826;&#30340;&#20445;&#23432;&#27665;&#26063;&#20027;&#20041;&#32773;&#25237;&#31080;&#32473;&#20182;&#12290;&#22914;&#26524;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#35813;&#22269;&#23558;&#20110; 12 &#26376;&#36827;&#34892;&#19971;&#24180;&#26469;&#31532;&#20845;&#27425;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 05:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#20849;&#21516;&#34987;&#21578;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#35831;&#27714;&#27861;&#23448;&#38459;&#27490;&#20182;&#22312;&#20304;&#27835;&#20122;&#24030;&#34987;&#25429;</title><link>https://www.theguardian.com/us-news/2023/aug/22/mark-meadows-asks-judge-to-block-arrest-georgia</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T20:55:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/11641926392bc34f6e93aacabebbe2e7d46c195b/437_0_2493_1497/master/2493.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e3abffe13791e4ce595905c02b2952eb" alt=""&gt; 2020 &#24180; 5 &#26376;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#19982;&#20182;&#30340;&#24149;&#20698;&#38271;&#39532;&#20811;&#183;&#26757;&#22810;&#26031; (Mark Meadows) &#19968;&#36215;&#25955;&#27493;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.gand.319225/gov.uscourts.gand.319225.17.0.pdf"&gt;&#26681;&#25454;&#21608;&#20108;&#25552;&#20132;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&lt;/a&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21069;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#24050;&#35201;&#27714;&#32852;&#37030;&#27861;&#38498;&#20197;&#32039;&#24613;&#21160;&#35758;&#38459;&#27490;&#36910;&#25429;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#26159;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#38024;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182; 18 &#20154;&#30340;&#24191;&#27867;&#36873;&#20030;&#24178;&#39044;&#26696;&#20013;&#30340;&#25351;&#23450;&#34987;&#21578;&#65292;&#20182;&#24050;&#35201;&#27714;&#23558;&#27492;&#26696;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#65292;&#31216;&#36825;&#20123;&#25351;&#25511;&#28041;&#21450;&#20182;&#20316;&#20026;&#32852;&#37030;&#25919;&#24220;&#23448;&#21592;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/17/trump-georgia-indictment-trial-move-federal-court"&gt;&#39044;&#35745;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#36824;&#23558;&#36777;&#31216;&lt;/a&gt;&#65292;&#35813;&#26696;&#24212;&#31227;&#20132;&#32852;&#37030;&#27861;&#38498;&#65292;&#22240;&#20026;&#20182;&#26159;&#20197;&#24635;&#32479;&#30340;&#36523;&#20221;&#34892;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#30340;&#32039;&#24613;&#21160;&#35758;&#20013;&#65292;&#26757;&#22810;&#26031;&#35201;&#27714;&#27861;&#38498;&#22312; 8 &#26376; 28 &#26085;&#26143;&#26399;&#19968;&#20043;&#21069;&#8220;&#20445;&#25252;&#8221;&#20182;&#20813;&#8203;&#8203;&#36973;&#36910;&#25429;&#65292;&#21548;&#35777;&#20250;&#23558;&#23457;&#29702;&#20182;&#23558;&#26696;&#20214;&#20174;&#23500;&#23572;&#39039;&#21439;&#39640;&#31561;&#27861;&#38498;&#31227;&#20132;&#32473;&#20304;&#27835;&#20122;&#24030;&#21271;&#37096;&#22320;&#21306;&#27861;&#38498;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#20108;&#30340;&#21160;&#35758;&#65292;&#26757;&#22810;&#26031;&#35831;&#27714;&#27861;&#38498;&#35201;&#20040;&#25209;&#20934;&#20182;&#30340;&#39537;&#36880;&#35831;&#27714;&#65292;&#35201;&#20040;&#21457;&#24067;&#21629;&#20196;&#31105;&#27490;&#23041;&#21033;&#26031;&#36910;&#25429;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22320;&#21306;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#20026; 19 &#21517;&#34987;&#21578;&#35774;&#23450;&#20102; 8 &#26376; 25 &#26085;&#26143;&#26399;&#20116;&#20013;&#21320;&#21040;&#23500;&#23572;&#39039;&#21439;&#30417;&#29425;&#33258;&#24895;&#33258;&#39318;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#20182;&#20204;&#23558;&#22312;&#37027;&#37324;&#34987;&#30331;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26757;&#22810;&#26031;&#30340;&#32039;&#24613;&#21160;&#35758;&#65292;&#23041;&#21033;&#26031;&#25298;&#32477;&#20102;&#26757;&#22810;&#26031;&#24310;&#38271;&#25130;&#27490;&#26085;&#26399;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#25209;&#20934;&#20219;&#20309;&#24310;&#26399;&#12290;&#25105;&#32473;&#20102;&#20154;&#20204;&#20004;&#21608;&#26102;&#38388;&#21521;&#27861;&#24237;&#33258;&#39318;&#12290;&#24744;&#30340;&#22996;&#25176;&#20154;&#19982;&#35813;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340;&#20219;&#20309;&#20854;&#20182;&#21009;&#20107;&#34987;&#21578;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#36825;&#20004;&#21608;&#26159;&#19968;&#31181;&#26497;&#22823;&#30340;&#31036;&#35980;&#65292;&#8221;&#23041;&#21033;&#26031;&#22312;&#21608;&#20108;&#26089;&#19978;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#36824;&#34920;&#31034;&#65292;&#22914;&#26524;&#26757;&#22810;&#26031;&#19981;&#22312;&#21608;&#20116;&#20013;&#21320;&#20043;&#21069;&#33258;&#39318;&#65292;&#20182;&#23558;&#34987;&#36910;&#25429;&#65292;&#24182;&#20889;&#36947;&#65306;&#8220;&#21608;&#20116;&#20013;&#21320; 12 &#28857; 30 &#20998;&#65292;&#25105;&#23558;&#22312;&#31995;&#32479;&#20013;&#25552;&#20132;&#36910;&#25429;&#20196;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23041;&#21033;&#26031;&#30340;&#36215;&#35785;&#20070;&#65292;&#26757;&#22810;&#26031;&#34987;&#25351;&#25511;&#29359;&#26377;&#20004;&#39033;&#37325;&#32618;&#65292;&#21253;&#25324;&#36829;&#21453;&#12298;&#37324;&#31185;&#27861;&#26696;&#12299;&#21644;&#25945;&#21766;&#20844;&#32844;&#20154;&#21592;&#36829;&#21453;&#35475;&#35328;&#12290;&#24403;&#29305;&#26391;&#26222;&#35201;&#27714;&#20304;&#27835;&#20122;&#24030;&#22269;&#21153;&#21375;&#24067;&#25289;&#24503;&#183;&#25289;&#33452;&#26031;&#20329;&#26684;&#8220;&#25214;&#21040;&#8221;&#36873;&#31080;&#20197;&#25512;&#32763;&#25308;&#30331;&#22312;&#35813;&#24030;&#30340;&#32988;&#21033;&#26102;&#65292;&#26757;&#22810;&#26031;&#27491;&#22312;&#25320;&#25171;&#33261;&#21517;&#26157;&#33879;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 1 &#26376; 6 &#26085;&#65292;&#20182;&#36824;&#25910;&#21040;&#20102;&lt;a href="https://www.theguardian.com/us-news/2022/sep/26/mark-meadows-text-messages-january-6-breach-book"&gt;&#25968;&#30334;&#26465;&#30701;&#20449;&#65292;&lt;/a&gt;&#25552;&#37266;&#20182;&#21644;&#30333;&#23467;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30340;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#21319;&#32423;&#65292;&#24182;&#35201;&#27714;&#29305;&#26391;&#26222;&#36827;&#34892;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt; 19 &#21517;&#34987;&#21578;&#20013;&#30340;&#20004;&#20154;&#26031;&#31185;&#29305;&#183;&#38669;&#23572; (Scott Hall) &#21644;&#32422;&#32752;&#183;&#20234;&#22763;&#26364; (John Eastman) &#24050;&lt;a href="https://www.theguardian.com/us-news/2023/aug/22/scott-hall-georgia-election-2020-defendant-trump"&gt;&#33258;&#39318;&lt;/a&gt;&#65292;&#24182;&#20110;&#21608;&#20108;&#22312;&#23500;&#23572;&#39039;&#21439;&#36182;&#26031;&#34903;&#30417;&#29425;&#34987;&#30331;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20004;&#21517;&#34987;&#21578;&#26480;&#24343;&#37324;&#183;&#20811;&#25289;&#20811;&#65288;Jeffrey Clark&#65289;&#21644;&#22823;&#21355;&#183;&#35874;&#24343;&#65288;David Shafer&#65289;&#20063;&#19982;&#26757;&#22810;&#26031;&#19968;&#36215;&#35831;&#27714;&#23558;&#20182;&#20204;&#30340;&#26696;&#20214;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 05:22:02 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#27668;&#20505;&#21361;&#26426;&#20351;&#21152;&#25343;&#22823;&#21457;&#29983;&#23665;&#28779;&#30340;&#21487;&#33021;&#24615;&#22686;&#21152;&#20102;&#19968;&#20493;</title><link>https://www.theguardian.com/world/2023/aug/22/climate-change-canada-wildfires-twice-as-likely</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T19:00:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1e3c485a0f416872695c25ad8acec20f806c820d/0_605_4032_2419/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6a01d2c9da5601244a404a808e758470" alt=""&gt; 6 &#26376; 23 &#26085;&#65292;&#21152;&#25343;&#22823;&#39745;&#21271;&#20811;&#30465;&#20811;&#32500;&#27704;&#27827;&#30036;&#21202;&#36125;&#23572;&#21457;&#29983;&#37326;&#28779;&#12290;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#20170;&#24180;&#36896;&#25104;&#21152;&#25343;&#22823;&#26497;&#31471;&#23665;&#28779;&#30340;&#24773;&#20917;&#65292;&#23548;&#33268;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#37096;&#20998;&#22320;&#21306;&#34987;&#26377;&#27602;&#28895;&#38654;&#31548;&#32617;&#65292;&#32780;&#20154;&#20026;&#27668;&#20505;&#21361;&#26426;&#36896;&#25104;&#30340;&#21487;&#33021;&#24615;&#33267;&#23569;&#26159;&#20154;&#20026;&#27668;&#20505;&#21361;&#26426;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#21152;&#25343;&#22823;&#37326;&#28779;&#23395;&#33410;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#12289;&#30772;&#22351;&#24615;&#26368;&#24378;&#30340;&#19968;&#24180;&#65292;&#28903;&#27585;&#38754;&#31215;&#36817; 1,400 &#19975;&#20844;&#39031;&#65288;3,400 &#19975;&#33521;&#20137;&#65289;&#65292;&#27604;&#24076;&#33098;&#36824;&#35201;&#22823;&#12290;&#36825;&#20123;&#28779;&#28798;&#30340;&#35268;&#27169;&#26159;&#20043;&#21069;&#35760;&#24405;&#30340;&#20004;&#20493;&#22810;&#65292;&#36896;&#25104;&#21313;&#20960;&#20154;&#27515;&#20129;&#21644;&#25968;&#21315;&#20154;&#30095;&#25955;&#65292;&#28895;&#38654;&#39128;&#25955;&#33267;&#25386;&#23041;&#65292;&#20845;&#26376;&#20221;&#19968;&#24230;&lt;a href="https://www.theguardian.com/environment/2023/jun/07/new-york-air-quality-alerts"&gt;&#35753;&#22825;&#31354;&#21464;&#24471;&#26127;&#26263;&#12290;&lt;/a&gt;&#39640;&#20110;&#32445;&#32422;&#24066;&#30340;&#27225;&#33394;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/22/hawaii-fires-climate-crisis-pacific-people"&gt;&#22799;&#23041;&#22839;&#22823;&#28779;&#26159;&#27668;&#20505;&#21361;&#26426;&#32473;&#22826;&#24179;&#27915;&#20154;&#27665;&#36896;&#25104;&#25439;&#22833;&#30340;&#21487;&#24597;&#39044;&#20806;&#12290;&#22522;&#20122;&#23068;&#183;&#36798;&#25991;&#27874;&#29305;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#29616;&#22312;&#20998;&#26512;&#20102;5&#26376;&#33267;7&#26376;&#38388;&#21152;&#25343;&#22823;&#39745;&#21271;&#20811;&#30465;&#21457;&#29983;&#28779;&#28798;&#30340;&#21407;&#22240;&#65292;&#21457;&#29616;&#30001;&#21270;&#30707;&#29123;&#26009;&#29123;&#28903;&#24341;&#21457;&#30340;&#27668;&#20505;&#21361;&#26426;&#20351;&#21457;&#29983;&#28779;&#28798;&#30340;&#21487;&#33021;&#24615;&#33267;&#23569;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#32780;&#28779;&#28798;&#30340;&#26131;&#21457;&#24615;&#22825;&#27668;&#24378;&#24230;&#33267;&#23569;&#22686;&#21152;&#20102; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&lt;a href="https://mcusercontent.com/854a9a3e09405d4ab19a4a9d5/files/ba799979-2d04-ed82-4252-296e5f3e7ea0/Scientific_report_Eastern_Canada_wildfires.pdf"&gt;&#30001;&#21152;&#25343;&#22823;&#12289;&#33521;&#22269;&#21644;&#33655;&#20848;&#31185;&#23398;&#23478;&#32852;&#30431;&#36827;&#34892;&#30340;&lt;/a&gt;&#24402;&#22240;&#30740;&#31350;&#21457;&#29616;&#65292;&#34429;&#28982;&#26131;&#21457;&#28779;&#28798;&#30340;&#22825;&#27668;&#26465;&#20214;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#20294;&#23427;&#20204;&#19981;&#20877;&#26159;&#24847;&#22806;&#30340;&#65292;&#32780;&#19988;&#38543;&#30528;&#19990;&#30028;&#25345;&#32493;&#21319;&#28201;&#65292;&#23427;&#20204;&#23558;&#21464;&#24471;&#26356;&#21152;&#26222;&#36941;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#21490;&#26080;&#21069;&#20363;&#8217;&#36825;&#20010;&#35789;&#24182;&#19981;&#33021;&#20934;&#30830;&#25551;&#36848;&#20170;&#24180;&#21152;&#25343;&#22823;&#23665;&#28779;&#30340;&#20005;&#37325;&#31243;&#24230;&#65292;&#8221;&#21152;&#25343;&#22823;&#33258;&#28982;&#36164;&#28304;&#37096;&#30740;&#31350;&#31185;&#23398;&#23478;&#12289;&#19990;&#30028;&#22825;&#27668;&#24402;&#22240;&#30740;&#31350;&#23567;&#32452;&#25104;&#21592;&#20005;&#183;&#24067;&#26391;&#26684; (Yan Boulanger) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#31185;&#23398;&#35282;&#24230;&#26469;&#30475;&#65292;&#20808;&#21069;&#29123;&#28903;&#38754;&#31215;&#35760;&#24405;&#30340;&#32763;&#20493;&#20196;&#20154;&#38663;&#24778;&#12290;&#27668;&#20505;&#21464;&#21270;&#22823;&#22823;&#22686;&#21152;&#20102;&#37326;&#28779;&#29123;&#26009;&#30340;&#21487;&#29123;&#24615;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#65292;&#26080;&#35770;&#20854;&#26469;&#28304;&#22914;&#20309;&#65292;&#20219;&#20309;&#19968;&#20010;&#28779;&#33457;&#37117;&#21487;&#33021;&#36805;&#36895;&#21464;&#25104;&#29066;&#29066;&#22823;&#28779;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#26032;&#30740;&#31350;&#30528;&#30524;&#20110;&#28779;&#28798;&#22825;&#27668;&#25351;&#25968;&#65292;&#36825;&#26159;&#19968;&#31181;&#36890;&#36807;&#28201;&#24230;&#12289;&#39118;&#36895;&#12289;&#28287;&#24230;&#21644;&#38477;&#38632;&#37327;&#32508;&#21512;&#34913;&#37327;&#37326;&#28779;&#39118;&#38505;&#30340;&#25351;&#26631;&#65292;&#21457;&#29616;&#39745;&#21271;&#20811;&#30340;&#28779;&#28798;&#22825;&#27668;&#25351;&#25968;&#22312;&#20116;&#26376;&#33267;&#19971;&#26376;&#26399;&#38388;&#36798;&#21040;&#23792;&#20540;&#65292;&#24403;&#26102;&#21457;&#29983;&#20102;&#22823;&#37327;&#28779;&#28798;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#65292;&#20854;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#65292;&#36825;&#19968;&#39640;&#23792;&#26399;&#30340;&#28779;&#28798;&#20063;&#26356;&#21152;&#20005;&#37325;20%&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27668;&#20505;&#21464;&#21270;&#26412;&#36523;&#36890;&#24120;&#19981;&#20250;&#24341;&#21457;&#24040;&#22823;&#30340;&#26862;&#26519;&#28779;&#28798;&#65292;&#20294;&#23427;&#20250;&#23548;&#33268;&#26893;&#34987;&#24178;&#29157;&#65292;&#20174;&#32780;&#25104;&#20026;&#23481;&#26131;&#24341;&#21457;&#28779;&#28798;&#30340;&#29123;&#26009;&#65292;&#20174;&#32780;&#20026;&#28779;&#28798;&#22475;&#19979;&#20239;&#31508;&#12290;&#22799;&#23395;&#21021;&#26399;&#26159;&#36825;&#31181;&#24773;&#20917;&#30340;&#29702;&#24819;&#26465;&#20214;&#65292;&#21152;&#25343;&#22823;&#20116;&#26376;&#21644;&#20845;&#26376;&#30340;&#20840;&#22269;&#27668;&#28201;&#35760;&#24405;&#25171;&#30772;&#20102; 0.8 &#25668;&#27663;&#24230;&#65288;1.4 &#21326;&#27663;&#24230;&#65289;&#65292;&#21152;&#19978;&#20302;&#28287;&#24230;&#21644;&#31215;&#38634;&#20943;&#23569;&#65292;&#21161;&#38271;&#20102;&#21152;&#25343;&#22823;&#21508;&#22320;&#28779;&#21183;&#30340;&#36805;&#36895;&#34067;&#24310;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#29305;&#21033;&#23572;&#39745;&#21271;&#20811;&#22823;&#23398;&#30740;&#31350;&#21592;&#33778;&#21033;&#26222;&#183;&#21152;&#38596;&#34920;&#31034;&#65292;&#31215;&#38634;&#20256;&#32479;&#19978;&#38480;&#21046;&#20102;&#21152;&#25343;&#22823;&#37326;&#28779;&#30340;&#33539;&#22260;&#65292;&#20294;&#36825;&#31181;&#24773;&#20917;&#27491;&#22312;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20170;&#24180;&#65292;&#39640;&#28201;&#23548;&#33268;&#20116;&#26376;&#20221;&#30340;&#31215;&#38634;&#36805;&#36895;&#34701;&#21270;&#21644;&#28040;&#22833;&#65292;&#29305;&#21035;&#26159;&#22312;&#39745;&#21271;&#20811;&#19996;&#37096;&#65292;&#23548;&#33268;&#37326;&#28779;&#24322;&#24120;&#25552;&#21069;&#21457;&#29983;&#12290;&#8221; &#8220;&#27668;&#20505;&#21464;&#26262;&#23548;&#33268;&#38477;&#38634;&#25345;&#32493;&#20943;&#23569;&#65292;&#24847;&#21619;&#30528;&#21152;&#25343;&#22823;&#27599;&#24180;&#30340;&#37326;&#28779;&#29123;&#28903;&#26102;&#38388;&#23558;&#20250;&#24310;&#38271;&#24456;&#22810;&#22825;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#28779;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#27987;&#28895;&#39128;&#36807;&#22810;&#20262;&#22810;&#21644;&#28197;&#22826;&#21326;&#31561;&#21152;&#25343;&#22823;&#22478;&#24066;&#65292;&#28982;&#21518;&#21521;&#21335;&#21534;&#27809;&#32654;&#22269;&#37096;&#20998;&#22320;&#21306;&#12290;&#30001;&#20110;&#28895;&#38654;&#65292;&#32445;&#32422;&lt;a href="https://www.theguardian.com/environment/2023/jun/08/air-quality-record-smoke-hazard-wildfire-worst-day-ever-canada-new-york"&gt;&#26242;&#26102;&#20986;&#29616;&#20102;&#19990;&#30028;&#19978;&#26368;&#24046;&#30340;&#31354;&#27668;&#36136;&#37327;&lt;/a&gt;&#65292;&#20419;&#20351;&#20154;&#20204;&#21574;&#22312;&#23460;&#20869;&#65292;&#25140;&#19978;&#33258;&#26032;&#20896;&#30123;&#24773;&#26368;&#20005;&#37325;&#20197;&#26469;&#23601;&#27809;&#26377;&#25140;&#36807;&#30340;&#21475;&#32617;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#27492;&#21069;&#19981;&#24895;&#24847;&#23558;&#20219;&#20309;&#21333;&#20010;&#20107;&#20214;&#25110;&#22810;&#20010;&#20107;&#20214;&#19982;&#27668;&#20505;&#21361;&#26426;&#32852;&#31995;&#36215;&#26469;&#65292;&#20294;&#26032;&#20852;&#30340;&#24402;&#22240;&#39046;&#22495;&#20351;&#30740;&#31350;&#20154;&#21592;&#33021;&#22815;&#23601;&#20840;&#29699;&#21464;&#26262;&#23545;&#26497;&#31471;&#22825;&#27668;&#30340;&#24433;&#21709;&#24471;&#20986;&#26356;&#26377;&#21147;&#12289;&#26356;&#36805;&#36895;&#30340;&#32467;&#35770;&#12290; &lt;a href="https://www.theguardian.com/environment/2023/jun/27/heatwave-human-caused-climate-crisis-texas-louisiana-mexico"&gt;&#26368;&#36817;&#30340;&lt;/a&gt;&lt;a href="https://www.theguardian.com/science/2023/jul/25/deadly-global-heatwaves-undeniably-result-of-climate-crisis-scientists-attribution"&gt;&#30740;&#31350;&lt;/a&gt;&#34920;&#26126;&#65292;&#22914;&#26524;&#27809;&#26377;&#27668;&#20505;&#21361;&#26426;&#36896;&#25104;&#30340;&#26465;&#20214;&#65292;&#20170;&#24180;&#34989;&#20987;&#32654;&#22269;&#12289;&#27431;&#27954;&#21644;&#20013;&#22269;&#30340;&#28909;&#28010;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#27668;&#20505;&#31185;&#23398;&#23478;&#24343;&#37324;&#24503;&#37324;&#20811;&#183;&#22885;&#25176;&#34920;&#31034;&#65306;&#8220;&#27668;&#28201;&#21319;&#39640;&#27491;&#22312;&#32473;&#21152;&#25343;&#22823;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#26862;&#26519;&#24102;&#26469;&#28779;&#33647;&#26742;&#33324;&#30340;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#20572;&#27490;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#20043;&#21069;&#65292;&#37326;&#28779;&#30340;&#25968;&#37327;&#23558;&#32487;&#32493;&#22686;&#21152;&#65292;&#29123;&#28903;&#26356;&#22823;&#38754;&#31215;&#30340;&#26102;&#38388;&#26356;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 03:22:01 +0800</pubDate></item><item><title>&#26222;&#20140;&#34920;&#31034;&#37329;&#30742;&#22235;&#22269;&#24212;&#25104;&#20026;&#20195;&#34920;&#8220;&#20840;&#29699;&#22810;&#25968;&#8221;&#30340;&#36152;&#26131;&#38598;&#22242;</title><link>https://www.theguardian.com/business/2023/aug/22/putin-brics-summit-south-africa-trade</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T18:41:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7095adc5cce2b2ddb4bcda9ff04eafae6692f870/0_178_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1da743fd63f222acc603f7efa832d5fa" alt=""&gt;&#26222;&#20140;&#22312;&#22823;&#35270;&#39057;&#23631;&#24149;&#19978;&#21457;&#34920;&#35770;&#22363;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#22312;&#21335;&#38750;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#24212;&#35813;&#25104;&#20026;&#20195;&#34920;&#8220;&#20840;&#29699;&#22810;&#25968;&#8221;&#30340;&#36152;&#26131;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21253;&#25324;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#22312;&#20869;&#30340;&#37329;&#30742;&#22269;&#23478;&#20043;&#38388;&#22312;&#25509;&#21463;&#26032;&#25104;&#21592;&#20197;&#21450;&#26159;&#21542;&#23558;&#37329;&#30742;&#22269;&#23478;&#25171;&#36896;&#25104;&#21046;&#34913;&#35199;&#26041;&#30340;&#22320;&#32536;&#25919;&#27835;&#21147;&#37327;&#31561;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#22312;&#23792;&#20250;&#19978;&#21464;&#24471;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/21/brics-looks-to-expand-bloc-south-africa-summit-divisions-key-members-india"&gt;&#23613;&#31649;&#20027;&#35201;&#25104;&#21592;&#20043;&#38388;&#23384;&#22312;&#20998;&#27495;&#65292;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#20173;&#24076;&#26395;&#22312;&#23792;&#20250;&#19978;&#25193;&#22823;&#35268;&#27169;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#21608;&#20108;&#22362;&#31216;&#65292;&#35813;&#32452;&#32455;&#30340;&#30446;&#26631;&#26159;&#19982;&#35199;&#26041;&#26426;&#26500;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#24819;&#25104;&#20026;&#19971;&#22269;&#38598;&#22242;&#12289;&#20108;&#21313;&#22269;&#38598;&#22242;&#25110;&#32654;&#22269;&#30340;&#23545;&#31435;&#38754;&#65292;&#8221;&#20182;&#21608;&#20108;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#21482;&#26159;&#24819;&#32452;&#32455;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#20063;&#28129;&#21270;&#20102;&#37329;&#30742;&#22269;&#23478;&#25104;&#20026;&#19968;&#20010;&#24378;&#22823;&#32780;&#26377;&#20957;&#32858;&#21147;&#30340;&#38598;&#22242;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#22810;&#20803;&#21270;&#30340;&#22269;&#23478;......&#22312;&#20851;&#38190;&#38382;&#39064;&#19978;&#23384;&#22312;&#19981;&#21516;&#30340;&#35266;&#28857;&#65292;&#8221;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#22312;&#31616;&#25253;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#20250;&#35758;&#21457;&#35328;&#20013;&#23558;&#20840;&#29699;&#39135;&#21697;&#21644;&#20854;&#20182;&#22823;&#23447;&#21830;&#21697;&#24066;&#22330;&#30340;&#27874;&#21160;&#24402;&#21646;&#20110;&#35199;&#26041;&#21046;&#35009;&#65292;&#24182;&#34920;&#31034;&#37329;&#30742;&#22269;&#23478;&#23558;&#25104;&#20026;&#22269;&#38469;&#20851;&#31995;&#20844;&#24179;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#24179;&#31561;&#12289;&#30456;&#20114;&#25903;&#25345;&#21644;&#23562;&#37325;&#24444;&#27492;&#21033;&#30410;&#30340;&#21407;&#21017;&#19978;&#36827;&#34892;&#21512;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#25105;&#20204;&#21327;&#20250;&#38754;&#21521;&#26410;&#26469;&#30340;&#25112;&#30053;&#26041;&#38024;&#30340;&#26412;&#36136;&#65292;&#36825;&#19968;&#26041;&#38024;&#28385;&#36275;&#20102;&#22269;&#38469;&#31038;&#20250;&#20027;&#35201;&#37096;&#20998;&#65292;&#21363;&#25152;&#35859;&#30340;&#20840;&#29699;&#22810;&#25968;&#20154;&#30340;&#24895;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#32422;&#21344;&#19990;&#30028;&#20154;&#21475;&#30340; 40%&#65292;GDP &#21344;&#20840;&#29699;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#20294;&#35813;&#38598;&#22242;&#27491;&#22312;&#32771;&#34385;&#25193;&#24352;&#12290;&#26469;&#33258; 40 &#22810;&#20010;&#22269;&#23478;&#65288;&#20027;&#35201;&#26469;&#33258;&#38750;&#27954;&#21644;&#21335;&#21322;&#29699;&#20854;&#20182;&#22269;&#23478;&#65289;&#30340;&#39046;&#23548;&#20154;&#19982;&#21346;&#25289;&#12289;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21644;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#19968;&#36215;&#39134;&#26469;&#21442;&#21152;&#23792;&#20250;&#12290;&#25454;&#21335;&#38750;&#32452;&#32455;&#32773;&#31216;&#65292;&#20854;&#20013;&#35768;&#22810;&#22269;&#23478;&#37117;&#34920;&#31034;&#26377;&#20852;&#36259;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35266;&#23519;&#21592;&#21644;&#20505;&#36873;&#25104;&#21592;&#20986;&#24109;&#30340;&#19981;&#21516;&#22269;&#23478;&#21253;&#25324;&#20234;&#26391;&#12289;&#38463;&#26681;&#24311;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#21704;&#33832;&#20811;&#26031;&#22374;&#12289;&#36234;&#21335;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#21644;&#22996;&#20869;&#29790;&#25289;&#12290;&#25104;&#21592;&#22269;&#20043;&#38388;&#23545;&#20110;&#25193;&#24352;&#24212;&#35813;&#36208;&#22810;&#36828;&#65288;&#21360;&#24230;&#26159;&#26368;&#35880;&#24910;&#30340;&#65289;&#20197;&#21450;&#22312;&#20915;&#23450;&#25104;&#21592;&#36164;&#26684;&#26102;&#24212;&#20351;&#29992;&#20160;&#20040;&#26631;&#20934;&#23384;&#22312;&#20105;&#35770;&#12290;&#24052;&#35199;&#25903;&#25345;&#38463;&#26681;&#24311;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#65292;&#20294;&#35686;&#21578;&#31216;&#65292;&#24555;&#36895;&#25193;&#24352;&#21487;&#33021;&#20250;&#21066;&#24369;&#35813;&#32452;&#32455;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22312;&#32654;&#20803;&#20132;&#26131;&#26367;&#20195;&#26041;&#26696;&#20197;&#21450;&#21487;&#33021;&#24314;&#31435;&#19982;&#19990;&#30028;&#38134;&#34892;&#21644;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#24179;&#34892;&#30340;&#37329;&#34701;&#26426;&#26500;&#30340;&#35752;&#35770;&#20013;&#23558;&#36798;&#25104;&#20849;&#35782;&#12290;&#28982;&#32780;&#65292;&#19996;&#36947;&#20027;&#21335;&#38750;&#34920;&#31034;&#65292;&#19981;&#20250;&#25552;&#20986;&#37329;&#30742;&#22269;&#23478;&#20849;&#21516;&#36135;&#24065;&#26367;&#20195;&#32654;&#20803;&#25110;&#27431;&#20803;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#39044;&#35745;&#23558;&#25104;&#20026;&#19968;&#20010;&#20855;&#26377;&#37325;&#22823;&#20998;&#27495;&#30340;&#38382;&#39064;&#12290;&#26222;&#20140;&#27809;&#26377;&#20146;&#33258;&#20986;&#24109;&#65292;&#32780;&#26159;&#36890;&#36807;&#35270;&#39057;&#21457;&#34920;&#35762;&#35805;&#65292;&#22240;&#20026;&#20182;&#38754;&#20020;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&lt;a href="https://www.theguardian.com/world/2023/mar/17/vladimir-putin-arrest-warrant-ukraine-war-crimes"&gt;&#20197;&#25112;&#20105;&#32618;&#21457;&#20986;&#30340;&#36910;&#25429;&#20196;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#19996;&#36947;&#20027;&#12289;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#20182;&#23558;&#21033;&#29992;&#36825;&#27425;&#20250;&#35758;&#25512;&#21160;&#40657;&#28023;&#35895;&#29289;&#20513;&#35758;&#30340;&#22797;&#20852;&#65292;&#35813;&#20513;&#35758;&#26366;&#20419;&#36827;&#20044;&#20811;&#20848;&#35895;&#29289;&#21521;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#30340;&#20986;&#21475;&#65292;&#20294;&lt;a href="https://www.theguardian.com/world/2023/jul/17/russia-decision-not-extend-black-sea-grain-deal-final"&gt;&#20420;&#32599;&#26031;&#32456;&#27490;&#20102;&lt;/a&gt;&#35813;&#20513;&#35758;&lt;a href="https://www.theguardian.com/world/2023/jul/17/russia-decision-not-extend-black-sea-grain-deal-final"&gt;&#19978;&#20010;&#26376;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#31119;&#33832;&#22312;&#21608;&#26085;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#20182;&#36824;&#23558;&#25958;&#20419;&#33258; 2022 &#24180; 2 &#26376;&#20840;&#38754;&#20837;&#20405;&#24320;&#22987;&#20197;&#26469;&#20174;&#34987;&#21344;&#20044;&#20811;&#20848;&#39046;&#22303;&#34987;&#24102;&#21040;&#20420;&#32599;&#26031;&#30340;&#20044;&#20811;&#20848;&#20799;&#31461;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#26356;&#32039;&#23494;&#34701;&#21512;&#30340;&#21478;&#19968;&#20010;&#37325;&#22823;&#38556;&#30861;&#26159;&lt;a href="https://www.theguardian.com/world/2023/apr/28/india-accuses-china-of-aggressions-amid-border-stalemate"&gt;&#20013;&#22269;&#21644;&#21360;&#24230;&#20043;&#38388;&#22260;&#32469;&#20849;&#21516;&#36793;&#30028;&#30340;&#32039;&#24352;&#23616;&#21183;&#23578;&#26410;&#35299;&#20915;&lt;/a&gt;&#65292;&#36817;&#24180;&#26469;&#36825;&#31181;&#32039;&#24352;&#23616;&#21183;&#24050;&#21319;&#32423;&#20026;&#20004;&#22269;&#22763;&#20853;&#20043;&#38388;&#30340;&#26007;&#27572;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 02:52:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#37096;&#38271;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;&#34920;&#31034;&#65292;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#27491;&#22312;&#29359;&#19979;&#25112;&#20105;&#32618;&#34892;</title><link>https://www.theguardian.com/world/2023/aug/22/war-crimes-being-committed-in-darfur-says-uk-minister-andrew-mitchell</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T16:25:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d592c55af573b7a4712c8ad762b93f779b1e5cab/0_255_7654_4595/master/7654.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=967398394cc0a9f3002acc142c72fb96" alt=""&gt;&#38750;&#27954;&#37096;&#38271;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;&#26159;&#26368;&#26089;&#35748;&#35782;&#21040;&#33487;&#20025;&#30340;&#25112;&#26007;&#19981;&#20165;&#20165;&#26159;&#20004;&#27966;&#20043;&#38388;&#30340;&#26007;&#20105;&#30340;&#35199;&#26041;&#23448;&#21592;&#20043;&#19968;&#12290;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#38750;&#27954;&#20107;&#21153;&#22823;&#33251;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;&#21608;&#20108;&#34920;&#31034;&#65292;&#33487;&#20025;&#35199;&#37096;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#27491;&#22312;&#21457;&#29983;&#38024;&#23545;&#24179;&#27665;&#30340;&#25112;&#20105;&#32618;&#21644;&#26292;&#34892;&#65292;&#20182;&#26159;&#26368;&#26089;&#21457;&#29616;&#33487;&#20025;&#30340;&#25112;&#26007;&#24050;&#21457;&#23637;&#25104;&#20026;&#20004;&#20010;&#25932;&#23545;&#27966;&#21035;&#20043;&#38388;&#30340;&#26435;&#21147;&#26007;&#20105;&#30340;&#35199;&#26041;&#23448;&#21592;&#20043;&#19968;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20999;&#23572;&#34920;&#31034;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#27491;&#22312;&#21457;&#29983;&#20005;&#37325;&#26292;&#34892;&#65292;&#24182;&#22312;&#22806;&#20132;&#37096;&#21457;&#34920;&#30340;&#22768;&#26126;&#20013;&#31216;&#24179;&#27665;&#27515;&#20129;&#20154;&#25968;&#20196;&#20154;&#38663;&#24778;&#12290; &#8220;&#20851;&#20110;&#36798;&#23572;&#23500;&#23572;&#39532;&#33832;&#21033;&#29305;&#31038;&#21306;&#36973;&#21040;&#33988;&#24847;&#25915;&#20987;&#21644;&#22823;&#35268;&#27169;&#27969;&#31163;&#22833;&#25152;&#30340;&#25253;&#36947;&#23588;&#20854;&#20196;&#20154;&#38663;&#24778;&#21644;&#20196;&#20154;&#24974;&#24694;&#12290;&#25925;&#24847;&#38024;&#23545;&#24179;&#27665;&#36827;&#34892;&#25915;&#20987;&#26159;&#19968;&#31181;&#25112;&#20105;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#33521;&#22269;&#23558;&#23613;&#19968;&#20999;&#21162;&#21147;&#25910;&#38598;&#21487;&#38752;&#35777;&#25454;&#65292;&#25552;&#20132;&#32473;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#12289;&#32852;&#21512;&#22269;&#20154;&#26435;&#29702;&#20107;&#20250;&#21644;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26366;&#26399;&#26395;&#32654;&#22269;&#20250;&#26126;&#30830;&#19982;&#33521;&#22269;&#19968;&#36215;&#20570;&#20986;&#27491;&#24335;&#30340;&#26292;&#34892;&#35009;&#20915;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#22269;&#21153;&#38498;&#24050;&#32463;&#25512;&#36831;&#20102;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#32654;&#22269;&#19981;&#24819;&#30772;&#22351;&#26088;&#22312;&#32467;&#26463;&#20004;&#22269;&#20869;&#25112;&#30340;&#21513;&#36798;&#20250;&#35848;&#12290;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#21644;&#29420;&#31435;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#22235;&#26376;&#20221;&#29190;&#21457;&#30340;&#26356;&#22823;&#35268;&#27169;&#30340;&#26435;&#21147;&#26007;&#20105;&#65292;&#21253;&#25324;&#39318;&#37117;&#21888;&#22303;&#31302;&#30340;&#25112;&#26007;&#65292;&#20026;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#32852;&#20891;&#22312;&#35199;&#36798;&#23572;&#23500;&#23572;&#36827;&#34892;&#31181;&#26063;&#28165;&#27927;&#25552;&#20379;&#20102;&#25513;&#25252;&#65292;&#35753;&#20154;&#37325;&#25342;&#23545;20&#24180;&#21069;&#22312;&#36798;&#23572;&#23500;&#23572;&#21457;&#29983;&#30340;&#31181;&#26063;&#28781;&#32477;&#30340;&#35760;&#24518;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#39532;&#33832;&#21033;&#29305;&#20154;&#21644;&#20854;&#20182;&#26063;&#35028;&#31038;&#21306;&#30340;&#34989;&#20987;&#26159;&#30001;&#19982;&#26080;&#22269;&#30028;&#37096;&#38431;&#32467;&#30431;&#30340;&#37329;&#25096;&#23041;&#24503;&#27665;&#20853;&#39046;&#23548;&#30340;&#12290;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#30001;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22982;&#20025;&#183;&#36798;&#21152;&#27931;&#25351;&#25381;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31227;&#27665;&#26426;&#26500;&#31216;&#65292;&#33258;&#20914;&#31361;&#29190;&#21457;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 30 &#19975;&#33487;&#20025;&#22269;&#27665;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#37051;&#36817;&#30340;&#20013;&#38750;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;&#20445;&#25252;&#26041;&#27861;&#8221;&#32852;&#21512;&#25191;&#34892;&#20027;&#20219;&#20975;&#29305;&#183;&#24343;&#26684;&#26862;&#23545;&#31859;&#20999;&#23572;&#30340;&#22768;&#26126;&#34920;&#31034;&#27426;&#36814;&#65292;&#22905;&#35828;&#65306;&#8220;&#20182;&#19981;&#20165;&#35892;&#36131;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#21644;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#20043;&#38388;&#27585;&#28781;&#24615;&#33487;&#20025;&#30340;&#27494;&#35013;&#20914;&#31361;&#65292;&#32780;&#19988;&#36824;&#24378;&#35843;&#20102;&#33988;&#24847;&#38024;&#23545;&#21644;&#22823;&#35268;&#27169;&#34989;&#20987;&#30340;&#34892;&#20026;&#65292;&#36825;&#26159;&#32477;&#23545;&#27491;&#30830;&#30340;&#12290;&#36798;&#23572;&#23500;&#23572;&#38750;&#38463;&#25289;&#20271;&#31038;&#21306;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20004;&#31181;&#30456;&#20851;&#20294;&#19981;&#21516;&#30340;&#26292;&#21147;&#36712;&#36857;&#38656;&#35201;&#30456;&#20851;&#20294;&#19981;&#21516;&#30340;&#35299;&#20915;&#26041;&#26696;&#65307;&#36825;&#19968;&#29616;&#23454;&#24517;&#39035;&#25104;&#20026;&#33521;&#22269;&#25919;&#24220;&#21644;&#25972;&#20010;&#22269;&#38469;&#20307;&#31995;&#36861;&#27714;&#33487;&#20025;&#21644;&#24179;&#30340;&#22522;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#21644;&#35848;&#20381;&#36182;&#20110;&#19981;&#21516;&#24694;&#24847;&#34892;&#20026;&#32773;&#20043;&#38388;&#21462;&#24471;&#30340;&#36827;&#23637;&#65292;&#32780;&#21033;&#38597;&#24471;&#20284;&#20046;&#23545;&#27492;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#21147;&#12290;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#65292;&#33487;&#20025;&#30495;&#27491;&#30340;&#22806;&#37096;&#21442;&#19982;&#32773;&#26159;&#22467;&#21450;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65292;&#23427;&#20204;&#20998;&#21035;&#19982;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#21644;&#26080;&#22269;&#30028;&#37096;&#38431;&#20851;&#31995;&#23494;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#20110; 7 &#26376;&#23545;&#33487;&#20025;&#28041;&#23244;&#25112;&#20105;&#32618;&#23637;&#24320;&#20102;&#26032;&#30340;&#35843;&#26597;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#39318;&#24109;&#26816;&#23519;&#23448;&#21345;&#37324;&#22982;&#183;&#27735; (Karim Khan) &#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#19968;&#22330;&#20154;&#31867;&#28798;&#38590;&#20043;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24050;&#23545;&#19982;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#21644;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#26377;&#20851;&#30340;&#20225;&#19994;&#23454;&#26045;&#21046;&#35009;&#65292;&#20197;&#34920;&#36798;&#20854;&#19981;&#28385;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#8220;&#21507;&#25481;&#8221;&#30002;&#28919;&#30340;&#32454;&#33740;&#21487;&#20197;&#20943;&#32531;&#20840;&#29699;&#21464;&#26262;</title><link>https://www.theguardian.com/environment/2023/aug/22/bacteria-that-eats-methane-could-slow-global-heating-study-finds</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T16:28:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/61e61d480167ea2ec57454db01be7a6179d9f086/0_0_2968_1781/master/2968.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af8a841a293898f09610822ff138c903" alt=""&gt;&#32943;&#23612;&#20122;&#22982;&#38886;&#38463;&#65292;&#19968;&#21517;&#29287;&#27665;&#22312;&#31291;&#30000;&#38468;&#36817;&#29031;&#26009;&#29275;&#32676;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#19968;&#31181;&#28040;&#32791;&#28201;&#23460;&#27668;&#20307;&#30002;&#28919;&#30340;&#32454;&#33740;&#21487;&#33021;&#20250;&#20943;&#32531;&#20840;&#29699;&#21464;&#26262;&#30340;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#30002;&#28919;&#26159;&#19968;&#31181;&#24378;&#25928;&#28201;&#23460;&#27668;&#20307;&#65292;&#30001;&#33021;&#28304;&#65288;&#22825;&#28982;&#27668;&#21644;&#30707;&#27833;&#31995;&#32479;&#65289;&#12289;&#24037;&#19994;&#12289;&#20892;&#19994;&#12289;&#22303;&#22320;&#20351;&#29992;&#21644;&#24223;&#29289;&#31649;&#29702;&#27963;&#21160;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#21152;&#24030;&#22823;&#23398;&#38271;&#28393;&#20998;&#26657;&#30340;&#19968;&#32452;&#30740;&#31350;&#20154;&#21592;&#25552;&#20986;&#20102;&#19968;&#31181;&#21435;&#38500;&#30002;&#28919;&#30340;&#26041;&#27861;&#65292;&#21363;&#21033;&#29992;&#19968;&#32452;&#31216;&#20026;&#30002;&#28919;&#27687;&#21270;&#33740;&#30340;&#32454;&#33740;&#23558;&#28201;&#23460;&#27668;&#20307;&#33258;&#28982;&#36716;&#21270;&#20026;&#20108;&#27687;&#21270;&#30899;&#21644;&#29983;&#29289;&#36136;&#12290;&#39318;&#24109;&#30740;&#31350;&#21592;&#29595;&#20029;&#183;E&#183;&#21033;&#24503;&#26031;&#29305;&#32599;&#22982; (Mary E Lidstrom) &#34920;&#31034;&#65292;&#35813;&#32452;&#20013;&#30340;&#25152;&#26377;&#32454;&#33740;&#37117;&#8220;&#8216;&#21507;&#8217;&#30002;&#28919;&#65292;&#23558;&#20854;&#20174;&#31354;&#27668;&#20013;&#21435;&#38500;&#65292;&#24182;&#23558;&#37096;&#20998;&#30002;&#28919;&#36716;&#21270;&#20026;&#32454;&#32990;&#65292;&#20316;&#20026;&#21487;&#25345;&#32493;&#34507;&#30333;&#36136;&#30340;&#26469;&#28304;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Lidstrom &#30340;&#22242;&#38431;&#22312;&#35813;&#32452;&#20013;&#21457;&#29616;&#20102;&#19968;&#31181;&#21517;&#20026;&#8220;methylotuvimicrobium buryatense 5GB1C&#8221;&#30340;&#32454;&#33740;&#33740;&#26666;&#65292;&#21363;&#20351;&#30002;&#28919;&#21547;&#37327;&#36739;&#20302;&#65292;&#20063;&#33021;&#26377;&#25928;&#21435;&#38500;&#30002;&#28919;&#12290;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#36825;&#39033;&#25216;&#26415;&#24471;&#21040;&#24191;&#27867;&#24212;&#29992;&#65292;&#23427;&#26377;&#21487;&#33021;&#26377;&#21161;&#20110;&#20943;&#32531;&#20840;&#29699;&#21464;&#26262;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jun/09/methane-reduction-climate-emissions-weatherwatch"&gt;&#20943;&#23569;&#30002;&#28919;&#26159;&#36991;&#20813;&#27668;&#20505;&#28798;&#38590;&#30340;&#20851;&#38190;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#36825;&#32452;&#32454;&#33740;&#22312;&#30002;&#28919;&#21547;&#37327;&#36739;&#39640;&#65288;&#30334;&#19975;&#20998;&#20043; 5,000 &#33267; 10,000 &#20221; (ppm)&#65289;&#30340;&#29615;&#22659;&#20013;&#32321;&#34893;&#29983;&#24687;&#12290;&#25105;&#20204;&#22823;&#27668;&#20013;&#30340;&#27491;&#24120;&#27987;&#24230;&#30002;&#28919;&#21547;&#37327;&#35201;&#20302;&#24471;&#22810;&#65292;&#20165;&#20026; 1.9 ppm &#24038;&#21491;&#12290;&#20294;&#22403;&#22334;&#22635;&#22475;&#22330;&#12289;&#31291;&#30000;&#21644;&#27833;&#20117;&#31561;&#26576;&#20123;&#21306;&#22495;&#30340;&#25490;&#25918;&#27987;&#24230;&#36739;&#39640;&#65292;&#32422;&#20026; 500 ppm&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#30343;&#23478;&#38669;&#27931;&#23041;&#23398;&#38498;&#22320;&#29699;&#31185;&#23398;&#25945;&#25480;&#23588;&#23433;&#183;&#23612;&#26031;&#36125;&#29305;&#65288;Euan Nisbet&#65289;&#35780;&#35770;&#35828;&#65306;&#8220;&#22312;&#29275;&#32676;&#31561;&#21608;&#22260;&#21457;&#29616;&#30340;&#20197;&#36739;&#39640;&#27987;&#24230;&#24555;&#36895;&#28040;&#32791;&#30002;&#28919;&#30340;&#32454;&#33740;&#21487;&#20197;&#20026;&#20943;&#23569;&#30002;&#28919;&#25490;&#25918;&#20570;&#20986;&#24040;&#22823;&#36129;&#29486;&#65292;&#29305;&#21035;&#26159;&#28909;&#24102;&#20892;&#19994;&#30340;&#30002;&#28919;&#25490;&#25918;&#12290;&#8221;&#30740;&#31350;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#35813;&#33740;&#26666;&#30340;&#39640;&#30002;&#28919;&#28040;&#32791;&#29575;&#21487;&#33021;&#26159;&#30001;&#20110;&#33021;&#37327;&#38656;&#27714;&#20302;&#21644;&#23545;&#30002;&#28919;&#30340;&#21560;&#24341;&#21147;&#26356;&#22823;&#65292;&#26159;&#20854;&#20182;&#32454;&#33740;&#30340;&#20116;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26031;&#36125;&#29305;&#35828;&#65306;&#8220;&#32454;&#33740;&#23558;&#30002;&#28919;&#27687;&#21270;&#25104;&#20108;&#27687;&#21270;&#30899;&#65288;&#19968;&#31181;&#23041;&#21147;&#36739;&#23567;&#30340;&#28201;&#23460;&#27668;&#20307;&#65289;&#65292;&#22240;&#27492;&#24744;&#29978;&#33267;&#21487;&#20197;&#20351;&#29992;&#24223;&#27668;&#27893;&#20837;&#28201;&#23460;&#24182;&#31181;&#26893;&#35199;&#32418;&#26623;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#23454;&#26045;&#30340;&#26368;&#22823;&#38556;&#30861;&#26159;&#25216;&#26415;&#65306;&#25105;&#20204;&#38656;&#35201;&#23558;&#30002;&#28919;&#22788;&#29702;&#35013;&#32622;&#22686;&#21152; 20 &#20493;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#37027;&#20040;&#26368;&#22823;&#30340;&#38556;&#30861;&#23601;&#21464;&#25104;&#20102;&#25237;&#36164;&#36164;&#26412;&#21644;&#20844;&#20247;&#25509;&#21463;&#24230;&#12290;&#25105;&#20204;&#30456;&#20449;&#25105;&#20204;&#21487;&#20197;&#22312;&#19977;&#21040;&#22235;&#24180;&#20869;&#36827;&#34892;&#29616;&#22330;&#35797;&#28857;&#27979;&#35797;&#65292;&#28982;&#21518;&#25193;&#22823;&#35268;&#27169;&#23558;&#21462;&#20915;&#20110;&#25237;&#36164;&#36164;&#26412;&#21644;&#21830;&#19994;&#21270;&#65292;&#8221;&#21033;&#24503;&#26031;&#29305;&#32599;&#22982;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#29298;&#30044;&#31914;&#20415;&#21644;&#32963;&#32928;&#36947;&#37322;&#25918;&#65292;&#20892;&#19994;&#37096;&#38376;&#26159;&#26368;&#22823;&#30340;&#30002;&#28919;&#25490;&#25918;&#28304;&#12290;&#22312;&#21040;&#36798;&#22823;&#27668;&#23618;&#21518;&#30340;&#21069; 20 &#24180;&#37324;&#65292;&#30002;&#28919;&#30340;&#21319;&#28201;&#33021;&#21147;&#26159;&#20108;&#27687;&#21270;&#30899;&#30340; 85 &#20493;&#20197;&#19978;&#65292;&#20316;&#20026;&#19968;&#31181;&#28201;&#23460;&#27668;&#20307;&#65292;&#23427;&#36896;&#25104;&#20102;&#19968;&#20010;&#29305;&#27530;&#30340;&#38382;&#39064;&#12290;&#36807;&#21435; 15 &#24180;&#65292;&#22823;&#27668;&#20013;&#30340;&#30002;&#28919;&#21547;&#37327;&#36805;&#36895;&#19978;&#21319;&#65292;&#36798;&#21040;&#21382;&#21490;&#26032;&#39640;&#65292;&#30446;&#21069;&#33267;&#23569;&#21344;&#20840;&#29699;&#20379;&#26262;&#24635;&#37327;&#30340; 30%&#12290; 2021 &#24180;&#65292;&#19990;&#30028;&#19978;&#20960;&#20010;&#26368;&#22823;&#30340;&#32463;&#27982;&#20307;&#22312;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#19978;&#21516;&#24847;&lt;a href="https://www.iea.org/reports/global-methane-tracker-2022/the-global-methane-pledge"&gt;&#20849;&#21516;&#21162;&#21147;&lt;/a&gt;&#65292;&#32039;&#24613;&#38477;&#20302;&#30002;&#28919;&#27700;&#24179;&#12290;&#28982;&#32780;&lt;a href="https://www.noaa.gov/news-release/greenhouse-gases-continued-to-increase-rapidly-in-2022#:~:text=The%202022%20methane%20increase%20was,times%20their%20pre%2Dindustrial%20level."&gt;&#23427;&#20204;&#20173;&#22312;&#32487;&#32493;&#19978;&#21319;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22823;&#35268;&#27169;&#23454;&#29616;&#20197;&#30002;&#28919;&#20026;&#39135;&#30340;&#32454;&#33740;&#65292;&#38656;&#35201;&#25968;&#21315;&#20010;&#39640;&#24615;&#33021;&#21453;&#24212;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#33021;&#20196;&#20154;&#26395;&#32780;&#29983;&#30031;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#30340;&#29983;&#23384;&#29616;&#22312;&#20381;&#36182;&#20110;&#38477;&#20302;&#22823;&#27668;&#20013;&#30340;&#30002;&#28919;&#21547;&#37327;&#65292;&#37027;&#20040;&#22312;&#20998;&#37197;&#36164;&#28304;&#26102;&#65292;&#25104;&#26412;&#21487;&#33021;&#20250;&#25104;&#20026;&#27425;&#35201;&#22240;&#32032;&#12290;&#31169;&#33829;&#21644;&#20844;&#20849;&#37096;&#38376;&#23545;&#29616;&#22312;&#20943;&#23569;&#30002;&#28919;&#25490;&#25918;&#30340;&#32039;&#36843;&#24615;&#32570;&#20047;&#25919;&#27835;&#24847;&#24895;&#21644;&#29702;&#35299;&#65292;&#23558;&#20351;&#20840;&#29699;&#21464;&#26262;&#22312;&#26410;&#26469;&#20960;&#24180;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#12290;&#8221;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#31435;&#22823;&#23398;&#22303;&#22756;&#24494;&#29983;&#29289;&#23398;&#25945;&#25480;&#29595;&#20029;&#183;&#23433;&#183;&#24067;&#20262;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#22823;&#22810;&#25968;&#25552;&#20986;&#30340;&#30002;&#28919;&#20943;&#25490;&#35299;&#20915;&#26041;&#26696;&#37117;&#38598;&#20013;&#22312;&#20943;&#23569;&#25490;&#25918;&#19978;&#65292;&#20294;&#36825;&#24182;&#19981;&#24635;&#26159;&#21487;&#34892;&#30340;&#12290;&#30740;&#31350;&#20154;&#21592;&#24378;&#35843;&#65292;&#35201;&#23454;&#29616;&#27668;&#20505;&#30446;&#26631;&#65292;&#38656;&#35201;&#37319;&#21462;&#28040;&#38500;&#30002;&#28919;&#21644;&#20943;&#23569;&#25490;&#25918;&#30340;&#31574;&#30053;&#12290;&#28982;&#32780;&#65292;Lidstrom &#35686;&#21578;&#35828;&#65292;&#20219;&#20309;&#22686;&#24378;&#33258;&#28982;&#32676;&#33853;&#32454;&#33740;&#27963;&#24615;&#30340;&#20943;&#25490;&#31574;&#30053;&#20063;&#21487;&#33021;&#23548;&#33268;&#19968;&#27687;&#21270;&#20108;&#27694; (N2O) &#25490;&#25918;&#37327;&#22686;&#21152;&#65292;&#20854;&#20840;&#29699;&#21319;&#28201;&#28508;&#21147;&#26159;&#30002;&#28919;&#30340; 10 &#20493;&#12290;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#31181;&#22522;&#20110;&#30002;&#28919;&#27687;&#21270;&#32454;&#33740;&#30340;&#25216;&#26415;&#19981;&#20250;&#20135;&#29983;&#19968;&#27687;&#21270;&#20108;&#27694;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#39044;&#27979;&#39044;&#27979;&#65292;&#21040; 2050 &#24180;&#65292;&#36890;&#36807;&#28040;&#38500; 0.3 &#33267; 1 &#25293;&#20811;&#30340;&#30002;&#28919;&#65292;&#20840;&#29699;&#21319;&#28201;&#21487;&#38477;&#20302; 0.21 &#25668;&#27663;&#24230;&#33267; 0.22 &#25668;&#27663;&#24230;&#12290;&#39044;&#35745;&#36825;&#31181;&#24133;&#24230;&#30340;&#27668;&#28201;&#19979;&#38477;&#23558;&#38750;&#24120;&#26174;&#30528;&#65292;&#29305;&#21035;&#26159;&#19982;&#20854;&#20182;&#20943;&#25490;&#31574;&#30053;&#30456;&#32467;&#21512;&#26102;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#20195;&#29702;&#39318;&#30456;&#34920;&#31034;&#36275;&#21327;&#20027;&#24109;&#23545;&#25509;&#21563;&#20107;&#20214;&#30340;&#36947;&#27465;&#8220;&#36824;&#19981;&#22815;&#8221;</title><link>https://www.theguardian.com/football/2023/aug/22/luis-rubiales-jenni-hermoso-kiss-spanish-acting-pm-pedro-sanchez-women-rights</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T13:50:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5ee54b234dbdae06cf8eac80aa80ab546dc3016d/0_47_2959_1775/master/2959.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=854b24fd9fa0ed92cefda7fba689ff27" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031; (Luis Rubiales) &#23558;&#29645;&#22958;&#183;&#36203;&#33707;&#32034; (Jenni Hermoso) &#25289;&#21521;&#33258;&#24049;&#24182;&#20146;&#21563;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#20195;&#29702;&#39318;&#30456;&#20063;&#21152;&#20837;&#20102;&#25209;&#35780;&#35813;&#22269;&#36275;&#29699;&#20027;&#31649;&#20146;&#21563;&#32844;&#19994;&#29699;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#34892;&#21015;&#65292;&#31216;&#20854;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&#65292;&#24182;&#25958;&#20419;&#35199;&#29677;&#29273;&#20307;&#32946;&#30417;&#30563;&#26426;&#26500;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#24403;&#35199;&#29677;&#29273;&#22899;&#36275;&#24198;&#31069;&lt;a href="https://www.theguardian.com/football/2023/aug/20/happy-woman-spaniard-world-cup-joy-madrid"&gt;&#25112;&#32988;&lt;/a&gt;&#33521;&#26684;&#20848;&#38431;&#26102;&#65292;&#36716;&#25773;&#39041;&#22870;&#20202;&#24335;&#30340;&#25668;&#20687;&#26426;&#26174;&#31034;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#25235;&#20303;&#20102;&#22467;&#23572;&#33707;&#32034;&#30340;&#22836;&#65292;&#23558;&#22905;&#25289;&#21521;&#33258;&#24049;&#24182;&#20146;&#21563;&#20102;&#22068;&#21767;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#21518;&#26469;&#35828;&#22905;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#8220;&#19981;&#21916;&#27426;&#8221;&lt;/a&gt;&#36825;&#19968;&#20030;&#21160;&#65292;&#24456;&#24555;&#24341;&#21457;&#20102;&#36713;&#28982;&#22823;&#27874;&#12290;&#20195;&#29702;&#24179;&#31561;&#37096;&#38271;&#33406;&#29747;&#183;&#33945;&#29305;&#32599; (Irene Montero) &#31216;&#20854;&#20026;&#8220;&#24615;&#26292;&#21147;&#24418;&#24335;&#8221;&#65292;&#32780;&#33655;&#20848;&#29699;&#21592;&#24037;&#20250; Fifpro &lt;a href="https://apnews.com/article/womens-world-cup-spain-rubiales-cb3ca505685f4230fdd03102b8b3601c"&gt;&#21017;&#31216;&#20854;&lt;/a&gt;&#8220;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#19981;&#21512;&#36866;&#25110;&#19981;&#21487;&#25509;&#21463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/17/vote-for-spanish-congress-speaker-boosts-sanchezs-premiership-hopes"&gt;&#20195;&#29702;&#39318;&#30456;&lt;/a&gt;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#34920;&#31034;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#23039;&#24577;&#34920;&#26126;&#35199;&#29677;&#29273;&#22312;&#24179;&#31561;&#21644;&#22919;&#22899;&#26435;&#21033;&#26041;&#38754;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#12290; &#8220;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#19968;&#31181;&#19981;&#21487;&#25509;&#21463;&#30340;&#23039;&#24577;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#20182;&#25152;&#32473;&#20104;&#30340;&#36947;&#27465;&#36824;&#19981;&#22815;&#65292;&#25105;&#35748;&#20026;&#36824;&#19981;&#22815;&#12290;&#20182;&#38656;&#35201;&#32487;&#32493;&#37319;&#21462;&#25514;&#26045;&#28548;&#28165;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35892;&#36131;&#20063;&#26469;&#33258;&#35199;&#29677;&#29273;&#36275;&#29699;&#30028;&#20869;&#37096;&#12290; &#8220;&#25105;&#21482;&#26159;&#24819;&#65292;&#36825;&#22826;&#37326;&#34542;&#12289;&#22826;&#23604;&#23596;&#20102;&#65292;&#8221;&#19968;&#23478;&#22269;&#23478;&#36275;&#29699;&#25945;&#32451;&#22521;&#35757;&#26426;&#26500;&#30340;&#36127;&#36131;&#20154;&#31859;&#26684;&#23572;&#183;&#21152;&#20848;&#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#33021;&#24573;&#35270;&#36825;&#21457;&#29983;&#22312;&#24037;&#20316;&#29615;&#22659;&#20013;&#12290;&#32852;&#21512;&#20250;&#26159;&#38599;&#20027;&#65292;&#22905;&#26159;&#38599;&#21592;&#12290;&#36825;&#19968;&#29616;&#23454;&#20197;&#21450;&#24847;&#22806;&#30340;&#22240;&#32032;&#24847;&#21619;&#30528;&#22905;&#26080;&#27861;&#20687;&#24773;&#22659;&#19981;&#21516;&#26102;&#37027;&#26679;&#20570;&#20986;&#21453;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#20848;&#20197;&#36275;&#21327;&#22269;&#23478;&#25945;&#32451;&#30340;&#36523;&#20221;&#21521;&#35199;&#29677;&#29273;&#20307;&#32946;&#30417;&#30563;&#26426;&#26500;&#22269;&#23478;&#20307;&#32946;&#22996;&#21592;&#20250;&#25552;&#20986;&#27491;&#24335;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#25237;&#35785;&#23558;&#36825;&#19968;&#21563;&#25551;&#36848;&#20026;&#8220;&#20307;&#32946;&#36816;&#21160;&#20013;&#30340;&#24615;&#21035;&#27495;&#35270;&#12289;&#20196;&#20154;&#26080;&#27861;&#23481;&#24525;&#30340;&#34892;&#20026;&#8221;&#65292;&#24182;&#22768;&#31216;&#36825;&#36829;&#21453;&#20102;&#35199;&#29677;&#29273;&lt;a href="https://www.boe.es/diario_boe/txt.php?id=BOE-A-2022-24430"&gt;&#31105;&#27490;&#20307;&#32946;&#36816;&#21160;&#20013;&#24615;&#21035;&#27495;&#35270;&#30340;&lt;/a&gt;&#27861;&#24459;&#12290;&#23427;&#21628;&#21505;&#29702;&#20107;&#20250;&#23545;&#40065;&#27604;&#20122;&#33713;&#26031;&#21551;&#21160;&#32426;&#24459;&#31243;&#24207;&#12290; &lt;/p&gt;&lt;figure data-atom-id="0addf60a-8bc6-460b-a818-5e612c43fae3" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_0addf60a-8bc6-460b-a818-5e612c43fae3__ &lt;iframe id="gu-video-youtube-0addf60a-8bc6-460b-a818-5e612c43fae3" src="https://www.youtube-nocookie.com/embed/qqiuGj-rnPI?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21152;&#20848;&#23558;&#36825;&#20010;&#21563;&#25551;&#36848;&#20026;&#8220;&#24615;&#20405;&#29359;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#20405;&#29359;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25237;&#35785;&#36824;&#31216;&#65292;&#36825;&#19968;&#21563;&#36829;&#21453;&#20102;&#35199;&#29677;&#29273;&#36275;&#21327;&lt;a href="chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://rfef.es/sites/default/files/2023-06/Protocolo%20de%20actuaci%C3%B3n%20frente%20a%20la%20violencia%20sexual_Aprobado.pdf"&gt;&#33258;&#24049;&#30340;&#21327;&#35758;&#65292;&lt;/a&gt;&#35813;&#21327;&#35758;&#23558;&#8220;&#24378;&#36843;&#25509;&#21563;&#8221;&#21015;&#20026;&#19982;&#24615;&#26292;&#21147;&#30456;&#20851;&#30340;&#34892;&#20026;&#20043;&#19968;&#12290;&#21152;&#20848;&#35828;&#65292;&#24066;&#35758;&#20250;&#21578;&#35785;&#20182;&#65292;&#35813;&#25237;&#35785;&#27491;&#22312;&#24471;&#21040;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#35199;&#29677;&#29273;&#36275;&#21327;&#32852;&#31995;&#21040;&#30340;&#22996;&#21592;&#20250;&#21644;&#40065;&#32500;&#20122;&#33713;&#26031;&#37117;&#27809;&#26377;&#22238;&#22797;&#12298;&#21355;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#23186;&#20307;&lt;a href="https://www.marca.com/futbol/futbol-femenino/mundial/2023/08/22/64e438edca47413b188b45bf.html"&gt;&#24191;&#27867;&#25253;&#36947;&#20102;&lt;/a&gt;&#36825;&#19968;&#25237;&#35785;&#65292;&#36825;&#26159;&#31532;&#19968;&#20010;&#22240;&#21563;&#32780;&#25552;&#20986;&#30340;&#25237;&#35785;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#21152;&#20848;&#31532;&#19968;&#27425;&#38024;&#23545;&#36825;&#20301;&#36275;&#29699;&#32769;&#26495;&#12290; 2022&#24180;&#65292;&#20182;&#21521;&#29702;&#20107;&#20250;&#25237;&#35785;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&lt;a href="https://apnews.com/article/sports-soccer-barcelona-la-liga-997f12fbb10fb7ac6919477c6c83ffae"&gt;&#35848;&#21028;&#19968;&#39033;&#21033;&#28070;&#20016;&#21402;&#30340;&lt;/a&gt;&#21327;&#35758;&#20197;&#23558;&#35199;&#29677;&#29273;&#36229;&#32423;&#26479;&#24102;&#21040;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#36807;&#31243;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#23545;&#40065;&#32500;&#20122;&#33713;&#26031;&#34892;&#20026;&#30340;&#23457;&#26597;&#21344;&#25454;&#20102;&#23186;&#20307;&#25253;&#36947;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#32473;&lt;em&gt;&#35199;&#29677;&#29273;&#22269;&#23478;&#38431;&lt;/em&gt;&#30340;&#25104;&#23601;&#33945;&#19978;&#20102;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#27604;&#20122;&#33713;&#26031;&#31528;&#25305;&#30340;&#22238;&#24212;&#21487;&#33021;&#26377;&#21161;&#20110;&#22686;&#21152;&#20851;&#27880;&#24230;&#65292;&#22240;&#20026;&#20182;&#26368;&#21021;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#39539;&#22238;&#20102;&lt;/a&gt;&#20219;&#20309;&#26377;&#20851;&#20182;&#34892;&#20026;&#19981;&#24403;&#30340;&#24314;&#35758;&#65292;&#23558;&#37027;&#20123;&#25345;&#19981;&#21516;&#24819;&#27861;&#30340;&#20154;&#35270;&#20026;&#8220;&#30333;&#30196;&#21644;&#24858;&#34850;&#30340;&#20154;&#8221;&#65292;&#28982;&#21518;&#21457;&#20986;&#20102;&#19968;&#20221;&lt;a href="https://english.elpais.com/sports/2023-08-21/why-a-non-consensual-kiss-has-marred-spains-first-womens-world-cup-title.html"&gt;&#34987;&#24191;&#27867;&#35299;&#35835;&lt;/a&gt;&#20026;&#21322;&#24515;&#21322;&#24847;&#30340;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#25285;&#20219;&#20687;&#32852;&#21512;&#20250;&#36825;&#26679;&#37325;&#35201;&#30340;&#26426;&#26500;&#30340;&#20027;&#24109;&#26102;&#65292;&#20320;&#24517;&#39035;&#26356;&#21152;&#23567;&#24515;&#65292;&#8221; &lt;a href="https://twitter.com/lacarabdeporte/status/1693605941067792874?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1693605941067792874%7Ctwgr%5Efe7ad7dbdc14b7c46ace41f94a62e47eaa34a037%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.si.com%2Ffannation%2Fsoccer%2Ffutbol%2Fnews%2Fluis-rubiales-posts-apology-video-after-jenni-hermoso-kiss"&gt;&#40065;&#27604;&#20122;&#33713;&#26031;&#22312;&#35270;&#39057;&#20013;&#35828;&#36947;&lt;/a&gt;&#12290; &#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#26159;&#33258;&#28982;&#12289;&#27491;&#24120;&#30340;&#20107;&#24773;&#65292;&#24182;&#38750;&#20986;&#20110;&#24694;&#24847;&#65292;&#20294;&#26377;&#20123;&#20154;&#22240;&#27492;&#21463;&#21040;&#20260;&#23475;&#65292;&#25105;&#24517;&#39035;&#36947;&#27465;&#12290;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#20102;&#65292;&#19981;&#26159;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#24182;&#27809;&#26377;&#24179;&#24687;&#20105;&#35758;&#65292;&#21608;&#19968;&#26202;&#19978;&#29699;&#38431;&#25447;&#22238;&#22870;&#26479;&#26102;&#21463;&#21040;&#30340;&#21927;&#38393;&#27426;&#36814;&#65292; &lt;a href="https://www.lavanguardia.com/deportes/futbol/20230822/9179173/madrid-echa-calle-festejar-seleccion.html"&gt;&#20272;&#35745;&#26377; 20,000&lt;/a&gt;&#20154;&#25380;&#28385;&#20102;&#39532;&#24503;&#37324;&#30340;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#24378;&#22823;&#20102;&#65292;&#20320;&#20204;&#26159;&#19990;&#30028;&#20896;&#20891;&#65292;&#8221;&#20195;&#29702;&#24635;&#29702;&#26705;&#20999;&#26031;&#21608;&#20108;&#22312;&#20250;&#35265;&#29699;&#38431;&#26102;&#35828;&#36947;&#12290; &#8220;&#20294;&#20320;&#24050;&#32463;&#21462;&#24471;&#20102;&#20854;&#20182;&#19968;&#20123;&#38750;&#24120;&#37325;&#35201;&#30340;&#25104;&#23601;&#12290;&#37027;&#23601;&#26159;&#65292;&#29616;&#22312;&#35266;&#30475;&#20320;&#20204;&#27604;&#36187;&#30340;&#22899;&#23401;&#20204;&#23558;&#36275;&#29699;&#35270;&#20026;&#22905;&#20204;&#21487;&#20197;&#22312;&#32844;&#19994;&#19978;&#21644;&#20010;&#20154;&#19978;&#24471;&#21040;&#21457;&#23637;&#30340;&#22320;&#26041;&#12290;&#20320;&#20204;&#26159;&#27036;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#25552;&#21450;&#30340;&#26159;&#29699;&#21592;&#20204;&#38271;&#26399;&#21453;&#23545;&#30340;&#19981;&#24179;&#31561;&#65292;&#20174;&lt;a href="https://www.bbc.com/news/world-europe-50152143#:~:text=Almost%20200%20women%20footballers%20in,a%20year%20of%20failed%20negotiations."&gt;&#20302;&#24037;&#36164;&lt;/a&gt;&#21040;&#20182;&#20204;&#27809;&#26377;&#24471;&#21040;&#36275;&#21327;&#23436;&#20840;&#25903;&#25345;&#30340;&lt;a href="https://www.theguardian.com/football/2022/sep/23/player-mutiny-exposes-deeper-issues-within-spanish-womens-football"&gt;&#30475;&#27861;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#20102;&#21608;&#19968;&#26202;&#19978;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#20877;&#27425;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#65292;&#36825;&#27425;&#26159;&#22312;&#20915;&#36187;&#26399;&#38388;&#25293;&#25668;&#30340;&#38236;&#22836;&lt;a href="https://twitter.com/MenInBlazers/status/1693613011238281622"&gt;&#65292;&#35270;&#39057;&#20013;&lt;/a&gt;&#20182;&#25235;&#20303;&#20102;&#33258;&#24049;&#30340;&#33007;&#37096;&#65292;&#20570;&#20986;&#20102;&#32988;&#21033;&#30340;&#25163;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#20195;&#29702;&#24037;&#20826;&#37096;&#38271;&#20860;&#31532;&#20108;&#21103;&#24635;&#29702;&#32422;&#20848;&#36798;&#183;&#36842;&#20122;&#26031;&#65288;Yolanda D&#237;az&#65289;&#20063;&#21152;&#20837;&#20102;&#21628;&#21505;&#40065;&#27604;&#20122;&#33713;&#26031;&#36766;&#32844;&#30340;&#34892;&#21015;&#12290; &#8220;&#20182;&#39578;&#25200;&#24182;&#27627;&#26080;&#30097;&#38382;&#22320;&#34989;&#20987;&#20102;&#19968;&#21517;&#22919;&#22899;&#65292;&#8221; &lt;a href="https://www.theguardian.com/world/2023/jul/08/can-new-spain-leftwing-party-sumar-win-power"&gt;&#24038;&#32764;&#32852;&#30431;&lt;/a&gt;&#33487;&#39532;&#23572;&#30340;&#39046;&#23548;&#20154;&#36842;&#20122;&#26031;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#20182;&#30340;&#20511;&#21475;&#26681;&#26412;&#27809;&#26377;&#29992;&#12290;&#25105;&#20204;&#35201;&#27714;&#36981;&#23432;&#20307;&#32946;&#36816;&#21160;&#30340;&#27861;&#24459;&#24182;&#21551;&#21160;&#32852;&#21512;&#20250;&#30340;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 22:22:02 +0800</pubDate></item><item><title>&#37325;&#26032;&#21551;&#21160;&#30340; Fyre &#38376;&#31080;&#21457;&#21806;&#65292;&#36825;&#26159;&#19968;&#20010;&#22833;&#36133;&#30340;&#27450;&#35784;&#24615;&#22882;&#21326;&#38899;&#20048;&#33410;</title><link>https://www.theguardian.com/culture/2023/aug/22/tickets-on-sale-for-reboot-of-fyre-the-fraudulent-luxury-festival-that-flopped</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T13:32:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ab423f522f86e4c7380629017d84bc77eb40dcd8/0_189_5400_3240/master/5400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b8bdc6f761186d760225ef78ff656ab8" alt=""&gt;&#27604;&#21033;&#183;&#40614;&#20811;&#27861;&#20848; (Billy McFarland)&#65292;&#22833;&#36133;&#30340; Fyre &#38899;&#20048;&#33410;&#30340;&#21457;&#36215;&#20154;&lt;/div&gt;&lt;p&gt;Fyre &#38899;&#20048;&#33410;&#21363;&#23558;&#37325;&#21551;&#8212;&#8212;&#31532;&#20108;&#27425;&#30340;&#38376;&#31080;&#29616;&#24050;&#21457;&#21806;&#65292;&#21806;&#20215;&#20026; 499 &#32654;&#20803;&#65288;391 &#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#30340;&#38899;&#20048;&#33410;&#30001;&#27604;&#21033;&#183;&#40614;&#20811;&#27861;&#20848; (Billy McFarland) &#32452;&#32455;&#65292;&#21407;&#23450;&#20110; 2017 &#24180;&#22312;&#24052;&#21704;&#39532;&#20030;&#34892;&#65292;&#20294;&lt;a href="https://www.theguardian.com/culture/2017/apr/28/bahamas-drama-luxury-fyre-festival-turns-into-chaos"&gt;&#30001;&#20110;&#20303;&#23487;&#12289;&#39135;&#29289;&#21644;&#27700;&#19981;&#36275;&#32780;&#21462;&#28040;&#65292;&lt;/a&gt;&#36896;&#25104;&#20102;&#36229;&#36807; 2600 &#19975;&#32654;&#20803;&#65288;2000 &#19975;&#33521;&#38225;&#65289;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33410;&#26085;&#22312;&#32943;&#36798;&#23572;&#183;&#35449;&#32435; (Kendall Jenner) &#21644;&#36125;&#25289;&#183;&#21704;&#36842;&#24503; (Bella Hadid) &#31561;&#26377;&#24433;&#21709;&#21147;&#20154;&#22763;&#30340;&#24110;&#21161;&#19979;&#34987;&#23459;&#20256;&#20026;&#19968;&#22330;&#35946;&#21326;&#27963;&#21160;&#65292;&#21521;&#23458;&#20154;&#25215;&#35834;&#35946;&#21326;&#20303;&#23487;&#21644;&#35946;&#21326;&#39135;&#21697;&#65292;&#38376;&#31080;&#20215;&#26684;&#25968;&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#25345;&#31080;&#20154;&#21040;&#36798;&#26102;&#65292;&#20182;&#20204;&#30475;&#21040;&#30340;&#26159;&#34987;&#38632;&#27700;&#28024;&#28287;&#30340;&#38706;&#33829;&#22320;&#21644;&#25937;&#28798;&#29992;&#30340;&#24212;&#24613;&#24080;&#31735;&#65292;&#32780;&#20182;&#20204;&#30340;&#34892;&#26446;&#34987;&#25172;&#36827;&#20102;&#19968;&#20010;&#40657;&#26263;&#30340;&#20572;&#36710;&#22330;&#65292;&#21407;&#26412;&#24212;&#35813;&#26159;&#32654;&#39135;&#30340;&#39135;&#29289;&#31455;&#28982;&#26159;&#22806;&#21334;&#23481;&#22120;&#20013;&#30340;&#22902;&#37226;&#19977;&#26126;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#21442;&#19982;&#35813;&#27963;&#21160;&#30340;&#20225;&#19994;&#37117;&#27809;&#26377;&#24471;&#21040;&#25253;&#37228;&#65292;&#19968;&#20301;&#39184;&#39302;&#32769;&#26495;&#21578;&#35785; Netflix &#32426;&#24405;&#29255;&#12298;FYRE&#65306;2019 &#24180;&#20174;&#26410;&#21457;&#29983;&#36807;&#30340;&#26368;&#20255;&#22823;&#30340;&#27966;&#23545;&#12299;&#65292;&#22905;&#22240;&#33410;&#26085;&#39184;&#39278;&#25439;&#22833;&#20102;&#25968;&#21315;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#27861;&#20848;&#22312; 2018 &#24180;&#25215;&#35748;&#27450;&#35784;&#32618;&#21518;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#34987;&#37322;&#25918;&#21518;&#65292;&#20182;&#27491;&#22312;&#35745;&#21010;&#31532;&#20108;&#27425;&#21270;&#36523;&#8212;&#8212;&#36825;&#26159;&#20182;&#22312;&#21333;&#29420;&#30417;&#31105;&#26399;&#38388;&#35774;&#35745;&#30340;&#8212;&#8212;&#36825;&#20010;&#27880;&#23450;&#22833;&#36133;&#30340;&#20882;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#32454;&#33410;&#65292;&#20294;&#34920;&#31034;&#20182;&#32771;&#34385;&#36807;&#22312;&#20013;&#19996;&#25110;&#21335;&#32654;&#20030;&#21150;&#35813;&#33410;&#26085;&#65292;&#20294;&#26368;&#32456;&#20915;&#23450;&#23558;&#27963;&#21160;&#8220;&#24102;&#22238;&#21152;&#21202;&#27604;&#28023;&#8221;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#22312;&#26126;&#24180;&#24180;&#24213;&#20030;&#21150;&#31532;&#20108;&#23626; Fyre Festival &#33410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312; TikTok &#21644; Instagram &#19978;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#20182;&#35828;&#65306;&#8220;&#26469;&#21040;&#36825;&#37324;&#32477;&#23545;&#26159;&#26368;&#30127;&#29378;&#30340;&#26053;&#31243;&#65292;&#36825;&#19968;&#20999;&#23454;&#38469;&#19978;&#37117;&#26159;&#22312;&#19971;&#20010;&#26376;&#30340;&#21333;&#29420;&#30417;&#31105;&#26399;&#38388;&#24320;&#22987;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20889;&#20102;&#36825;&#20221; 50 &#39029;&#30340;&#35745;&#21010;&#65292;&#35828;&#26126;&#22914;&#20309;&#24212;&#23545; Fyre &#30340;&#25972;&#20307;&#20852;&#36259;&#21644;&#38656;&#27714;&#65292;&#22914;&#20309;&#21457;&#25381;&#25105;&#30340;&#33021;&#21147;&#23558;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#35753;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#21457;&#29983;&#65292;&#22914;&#20309;&#25214;&#21040;&#26368;&#22909;&#30340;&#21512;&#20316;&#20249;&#20276;&#35753;&#25105;&#33021;&#22815;&#20570;&#25105;&#33258;&#24049;&#65292;&#21516;&#26102;&#23558; Fyre &#30340;&#24895;&#26223;&#23454;&#29616;&#21040;&#26368;&#39640;&#27700;&#24179;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#21069; 100 &#24352;&#38376;&#31080;&#29616;&#24050;&#21457;&#21806;&#65292;&#21806;&#20215; 499 &#32654;&#20803;&#65292;&#20294;&#38543;&#30528;&#38376;&#31080;&#38144;&#21806;&#37327;&#30340;&#22686;&#21152;&#65292;&#20215;&#26684;&#20063;&#20250;&#19978;&#28072;&#12290;&#23578;&#26410;&#21457;&#34892;&#30340;&#38376;&#31080;&#20215;&#26684;&#22312; 799 &#32654;&#20803;&#33267; 7,999 &#32654;&#20803;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#31449;&#19978;&#30340;&#20813;&#36131;&#22768;&#26126;&#31216;&#65306;&#8220;FII &#26085;&#26399;&#21487;&#33021;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#20250;&#21069;&#27963;&#21160;&#21644;&#24555;&#38378;&#27963;&#21160;&#21363;&#23558;&#20844;&#24067;&#65292;&#20294; FYRE &#23558;&#22312; FFII &#20043;&#21069;&#20030;&#21150;&#33267;&#23569; 4 &#22330;&#27963;&#21160;&#12290;&#8221;&lt;br&gt;&#40614;&#20811;&#27861;&#20848;&#24050;&#32463;&#23459;&#24067;&#35745;&#21010;&#21046;&#20316;&#19968;&#37096;&#26377;&#20851;&#35813;&#33410;&#26085;&#30340;&#30334;&#32769;&#27719;&#38899;&#20048;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23626;&#27963;&#21160;&#30001;&#35828;&#21809;&#27468;&#25163; Ja Rule &#32852;&#21512;&#32452;&#32455;&#65292;&#23450;&#20110; 4 &#26376; 28 &#26085;&#33267; 30 &#26085;&#21644; 5 &#26376; 5 &#26085;&#33267; 7 &#26085;&#22312;&#22467;&#20811;&#33487;&#39532;&#32676;&#23707;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38899;&#20048;&#33410;&#30340;&#24191;&#21578;&#25215;&#35834;&#8220;&#22312;&#22467;&#20811;&#33487;&#39532;&#26031;&#30340;&#19968;&#20010;&#20559;&#36828;&#31169;&#20154;&#23707;&#23679;&#19978;&#20030;&#21150;&#19968;&#22330;&#36523;&#20020;&#20854;&#22659;&#30340;&#38899;&#20048;&#33410;[&#21407;&#25991;&#22914;&#27492;]&#12290;&#26368;&#22909;&#30340;&#32654;&#39135;&#12289;&#33402;&#26415;&#12289;&#38899;&#20048;&#21644;&#20882;&#38505;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#22768;&#31216;&#8220;&#22788;&#20110;&#19981;&#21487;&#33021;&#30340;&#36793;&#30028;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#26031;&#31185;&#29305;&#183;&#38669;&#23572;&#25104;&#20026;&#29305;&#26391;&#26222;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#26696;&#20214;&#20013;&#31532;&#19968;&#20301;&#33258;&#39318;&#30340;&#34987;&#21578;&#8212;&#8212;&#29616;&#22330;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/22/trump-latest-updates-republican-debates-primaries-georgia-indictment-date</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T13:51:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/07499f58da3d2d3b3292b2a08836dca557c9aa02/0_256_5124_3074/master/5124.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ffcb7c31705e9b9791317d22eeea677c" alt=""&gt;&#20122;&#29305;&#20848;&#22823;&#23500;&#23572;&#39039;&#21439;&#30417;&#29425;&#22806;&#20572;&#30528;&#35686;&#36710;&#12290;&lt;/div&gt;</description><pubDate>Tue, 22 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#27861;&#38498;&#31216;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#21487;&#20197;&#24378;&#21046;&#31105;&#27490;&#23545;&#36328;&#24615;&#21035;&#20799;&#31461;&#36827;&#34892;&#27835;&#30103;</title><link>https://www.theguardian.com/us-news/2023/aug/22/alabama-ban-treatments-trans-children</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T12:21:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/71c6320684218235df070b63f4fb716ecfcd315e/0_0_4032_2419/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e14374ce2905ded91feb6ae293912ae5" alt=""&gt; 2023 &#24180; 3 &#26376; 31 &#26085;&#22269;&#38469;&#21464;&#24615;&#20154;&#21487;&#35265;&#26085;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#33945;&#21733;&#39532;&#21033;&#24030;&#35758;&#20250;&#22823;&#21414;&#22806;&#20030;&#34892;&#30340;&#38598;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#21608;&#19968;&#35009;&#23450;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/alabama"&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&lt;/a&gt;&#21487;&#20197;&#25191;&#34892;&#19968;&#39033;&#31105;&#20196;&#65292;&#31105;&#27490;&#20351;&#29992;&#38738;&#26149;&#26399;&#38459;&#28382;&#21058;&#21644;&#28608;&#32032;&#26469;&#27835;&#30103;&#21464;&#24615;&#20799;&#31461;&#65292;&#36825;&lt;a href="https://www.theguardian.com/us-news/2023/jun/16/judge-blocks-indiana-ban-trans-minors-treatment"&gt;&#26159;&#36234;&#26469;&#36234;&#22810;&lt;/a&gt;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#24030;&lt;a href="https://www.theguardian.com/us-news/2023/jul/08/tennessee-transgender-care-ban-youth-court"&gt;&#36890;&#36807;&lt;/a&gt;&#30340;&#24615;&#21035;&#32943;&#23450;&#25252;&#29702;&lt;a href="https://www.theguardian.com/us-news/2023/apr/27/missouri-transgender-judge-blocks-rule-restricting-gender-affirming-healthcare"&gt;&#38480;&#21046;&lt;/a&gt;&#30340;&#31532;&#20108;&#27425;&#19978;&#35785;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jun/06/state-of-emergency-lgbtq-human-rights"&gt;&#20154;&#26435;&#32452;&#32455;&#35686;&#21578;&#31216;&#65292;&#29983;&#27963;&#22312;&#32039;&#24613;&#29366;&#24577;&#20013;&#30340; LGBTQ+ &#32654;&#22269;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#31532;&#21313;&#19968;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#21512;&#35758;&#24237;&#25764;&#38144;&#20102;&#19968;&#21517;&#27861;&#23448;&#31105;&#27490;&#25191;&#34892;&#35813;&#27861;&#24459;&#30340;&#20020;&#26102;&#31105;&#20196;&#12290;&#27861;&#23448;&#23450;&#20110; 4 &#26376; 2 &#26085;&#23601;&#26159;&#21542;&#27704;&#20037;&#38459;&#27490;&#35813;&#27861;&#24459;&#36827;&#34892;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#20351;&#24471;&#19968;&#30452;&#22312;&#25509;&#21463;&#27835;&#30103;&#30340;&#36328;&#24615;&#21035;&#20799;&#31461;&#30340;&#23478;&#24237;&#19981;&#24471;&#19981;&#20105;&#20808;&#24656;&#21518;&#22320;&#23547;&#27714;&#25252;&#29702;&#12290;&#35813;&#31105;&#20196;&#23558;&#19968;&#30452;&#26377;&#25928;&#65292;&#30452;&#21040;&#27861;&#38498;&#21457;&#24067;&#25480;&#26435;&#65292;&#36825;&#21487;&#33021;&#38656;&#35201;&#20960;&#22825;&#30340;&#26102;&#38388;&#12290;&#20294;&#19968;&#26086;&#35813;&#31105;&#20196;&#27491;&#24335;&#35299;&#38500;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#23558;&#33021;&#22815;&#25191;&#34892;&#35813;&#31105;&#20196;&#65292;&#35813;&#31105;&#20196;&#23558;&#23041;&#32961;&#21307;&#29983;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#25361;&#25112;&#38463;&#25289;&#24052;&#39532;&#24030;&#27861;&#24459;&#30340;&#23478;&#24237;&#30340;&#20513;&#23548;&#22242;&#20307;&#21457;&#35475;&#35201;&#32487;&#32493;&#26007;&#20105;&#65292;&#24182;&#34920;&#31034;&#8220;&#26368;&#26377;&#36164;&#26684;&#20026;&#23401;&#23376;&#20570;&#20986;&#36825;&#20123;&#21307;&#30103;&#20915;&#23450;&#30340;&#26159;&#29238;&#27597;&#65292;&#32780;&#19981;&#26159;&#25919;&#24220;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#23458;&#25143;&#23545;&#36825;&#19968;&#20915;&#23450;&#24863;&#21040;&#38663;&#24778;&#65292;&#36825;&#20351;&#20182;&#20204;&#24456;&#23481;&#26131;&#21463;&#21040;&#22320;&#21306;&#27861;&#38498;&#22312;&#21548;&#21462;&#20102;&#29238;&#27597;&#12289;&#21307;&#29983;&#21644;&#19987;&#23478;&#20960;&#22825;&#30340;&#35777;&#35789;&#21518;&#21457;&#29616;&#30340;&#30001;&#20110;&#22833;&#21435;&#25152;&#25509;&#21463;&#30340;&#21307;&#30103;&#25252;&#29702;&#32780;&#36896;&#25104;&#30340;&#19981;&#21487;&#25405;&#22238;&#30340;&#20260;&#23475;&#12290;&#21335;&#26041;&#36139;&#22256;&#27861;&#24459;&#20013;&#24515;&#12289;&#22269;&#23478;&#22899;&#21516;&#24615;&#24651;&#26435;&#21033;&#20013;&#24515;&#12289;GLBTQ &#27861;&#24459;&#20513;&#23548;&#32773;&#21644;&#25421;&#21355;&#32773;&#20197;&#21450;&#20154;&#26435;&#36816;&#21160;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#24635;&#26816;&#23519;&#38271;&#21490;&#33922;&#22827;&#183;&#39532;&#27463;&#23572;&#31216;&#36825;&#19968;&#35009;&#20915;&#26159;&#8220;&#25105;&#20204;&#22269;&#23478;&#12289;&#20799;&#31461;&#21644;&#24120;&#35782;&#30340;&#37325;&#22823;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#27463;&#23572;&#35828;&#65306;&#8220;&#31532;&#21313;&#19968;&#24033;&#22238;&#27861;&#24237;&#24378;&#21270;&#20102;&#22269;&#23478;&#26377;&#26435;&#20445;&#25252;&#26410;&#25104;&#24180;&#20154;&#30340;&#36523;&#24515;&#20581;&#24247;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35299;&#38500;&#31105;&#20196;&#26102;&#65292;&#27861;&#23448;&#20889;&#36947;&#65292;&#21508;&#24030;&#8220;&#22312;&#20445;&#25252;&#20799;&#31461;&#20813;&#21463;&#27602;&#21697;&#20405;&#23475;&#26041;&#38754;&#26377;&#30528;&#36843;&#20999;&#30340;&#21033;&#30410;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#22312;&#30410;&#22788;&#12289;&#36817;&#26399;&#20351;&#29992;&#28608;&#22686;&#21644;&#19981;&#21487;&#36870;&#36716;&#24433;&#21709;&#26041;&#38754;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#30340;&#20799;&#31461;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#32654;&#22269;&#21307;&#23398;&#20250;&#21644;&#32654;&#22269;&#20799;&#31185;&#23398;&#20250;&#22312;&#20869;&#30340;&#20027;&#35201;&#21307;&#30103;&#22242;&#20307;&#21453;&#23545;&#36825;&#20123;&#31105;&#20196;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#22914;&#26524;&#31649;&#29702;&#24471;&#24403;&#65292;&#27835;&#30103;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38738;&#26149;&#26399;&#38459;&#28382;&#21058;&#26159;&#23436;&#20840;&#21487;&#36870;&#30340;&#22788;&#26041;&#33647;&#65292;&#21487;&#20197;&#26242;&#20572;&#24615;&#25104;&#29087;&#65292;&#36890;&#24120;&#36890;&#36807;&#27880;&#23556;&#25110;&#30382;&#32932;&#26893;&#20837;&#30340;&#26041;&#24335;&#32473;&#33647;&#12290;&#28608;&#32032;&#27835;&#30103;&#21487;&#20197;&#20419;&#36827;&#24615;&#21457;&#32946;&#65292;&#21253;&#25324;&#22806;&#35266;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#26126;&#32752;&#20799;&#31185;&#21307;&#29983;&#33707;&#37324;&#33678;&#183;&#25289;&#19969;&#26031;&#22522;&#21338;&#22763;&#22312;&#21608;&#19968;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#8220;&#20170;&#22825;&#30340;&#20915;&#23450;&#21482;&#26159;&#26242;&#26102;&#30340;&#25387;&#25240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#27835;&#30103;&#36807;&#25968;&#30334;&#21517;&#36328;&#24615;&#21035;&#38738;&#23569;&#24180;&#30340;&#21307;&#29983;&#65292;&#25105;&#30452;&#25509;&#20102;&#35299;&#36825;&#20123;&#24180;&#36731;&#20154;&#21450;&#20854;&#23478;&#20154;&#38754;&#20020;&#30340;&#25361;&#25112;&#65292;&#20197;&#21450;&#36825;&#20123;&#27835;&#30103;&#20026;&#26377;&#38656;&#35201;&#30340;&#24180;&#36731;&#20154;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290;&#36825;&#26159;&#23433;&#20840;&#12289;&#26377;&#25928;&#19988;&#25104;&#29087;&#30340;&#21307;&#30103;&#25252;&#29702;&#12290;&#27809;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#31105;&#27490;&#36825;&#31181;&#25252;&#29702;&#65292;&#8221;&#25289;&#19969;&#26031;&#22522;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#26159;&#22312;&#26368;&#36817;&#20960;&#21608;&#20570;&#20986;&#19968;&#31995;&#21015;&#21453;&#23545;&#31867;&#20284;&#31105;&#20196;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/07/lgbtq-southerners-face-new-damaging-laws"&gt;&#20915;&#23450;&lt;/a&gt;&#20043;&#21518;&#20316;&#20986;&#30340;&#12290;&#20845;&#26376;&#65292;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#21542;&#20915;&#20102;&#38463;&#32943;&#33394;&#24030;&#30340;&#19968;&#39033;&#31867;&#20284;&#27861;&#24459;&#65292;&#35813;&#24030;&#26159;&#31532;&#19968;&#20010;&#39041;&#24067;&#27492;&#31867;&#31105;&#20196;&#30340;&#24030;&#12290;&#33267;&#23569; 20 &#20010;&#24030;&#39041;&#24067;&#20102;&#27861;&#24459;&#65292;&#38480;&#21046;&#25110;&#31105;&#27490;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#24615;&#21035;&#32943;&#23450;&#25252;&#29702;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#38750;&#27954;&#32852;&#30431;&#23545;&#23612;&#26085;&#23572;&#21487;&#33021;&#36827;&#34892;&#20891;&#20107;&#24178;&#39044;&#30340;&#24577;&#24230;&#27169;&#26865;&#20004;&#21487;</title><link>https://www.theguardian.com/world/2023/aug/22/african-union-issues-ambiguous-view-on-possible-niger-military-intervention</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T12:35:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/76fc62d1eafc716508c9b4d50735a51308589e8f/0_150_4528_2716/master/4528.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fa2dd516e8d9ed6df1e3fc16f37538e7" alt=""&gt;&#23612;&#20122;&#32654;&#65292;&#19968;&#21517;&#23612;&#26085;&#23572;&#35686;&#23519;&#22312;&#21345;&#36710;&#26049;&#31449;&#23703;&#65292;&#36825;&#20123;&#21345;&#36710;&#20027;&#35201;&#35013;&#36733;&#30528;&#20174;&#24067;&#22522;&#32435;&#27861;&#32034;&#36816;&#26469;&#30340;&#39135;&#29289;&lt;/div&gt;&lt;p&gt;&#38750;&#27954;&#32852;&#30431;&#65288;AU&#65289;&#20284;&#20046;&#20026;&#35199;&#38750;&#25919;&#27835;&#38598;&#22242;&#30340;&#20891;&#20107;&#24178;&#39044;&#30041;&#19979;&#20102;&#31354;&#38388;&#65292;&#20197;&#24674;&#22797;&#23612;&#26085;&#23572;&#30340;&#27665;&#20027;&#65292;&#38463;&#23572;&#21450;&#21033;&#20122;&#22269;&#23478;&#30005;&#21488;&#34920;&#31034;&#65292;&#23427;&#25298;&#32477;&#20102;&#27861;&#22269;&#39134;&#36234;&#20854;&#39046;&#31354;&#36827;&#34892;&#20891;&#20107;&#34892;&#21160;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#30005;&#21488;&#31216;&#65292;&#38463;&#23572;&#21450;&#21033;&#20122;&#21453;&#23545;&#20219;&#20309;&#22806;&#22269;&#23545;&#23612;&#26085;&#23572;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#65292;&#24182;&#36190;&#25104;&#36890;&#36807;&#22806;&#20132;&#25163;&#27573;&#24674;&#22797;&#23466;&#27861;&#31209;&#24207;&#12290;&#27861;&#22269;&#24403;&#23616;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#25919;&#21464;&#20043;&#21069;&#65292;&#27861;&#22269;&#22312;&#23612;&#26085;&#23572;&#39547;&#26377;&#32422; 1,500 &#21517;&#22763;&#20853;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#38463;&#23572;&#21450;&#21033;&#20122;&#25152;&#25351;&#30340;&#20891;&#20107;&#34892;&#21160;&#26159;&#20160;&#20040;&#65292;&#20294;&#27861;&#22269;&#24182;&#26410;&#34920;&#31034;&#23558;&#36827;&#34892;&#20891;&#20107;&#24178;&#39044;&#20197;&#25512;&#32763;&#20891;&#20107;&#25509;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38750;&#30431;&#21457;&#34920;&#22768;&#26126;&#8220;&#24378;&#28872;&#8221;&#21453;&#23545;&#38750;&#27954;&#22823;&#38470;&#20197;&#22806;&#22269;&#23478;&#30340;&#20219;&#20309;&#20891;&#20107;&#34892;&#21160;&#65292;&#20294;&#23427;&#23545;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#65288;&#35199;&#38750;&#32463;&#20849;&#20307;&#65289;&#30340;&#20219;&#20309;&#24178;&#39044;&#25552;&#20986;&#20102;&#26356;&#20026;&#27169;&#31946;&#30340;&#30475;&#27861;&#65292;&#35813;&#32452;&#32455;&#34920;&#31034;&lt;a href="https://www.theguardian.com/world/2023/aug/17/west-african-bloc-prepared-for-military-intervention-after-niger-coup"&gt;&#20934;&#22791;&#27966;&#36963;&#20891;&#38431;&#23612;&#26085;&#23572;&lt;/a&gt;&#22914;&#26524;&#24674;&#22797;&#27665;&#20027;&#30340;&#22806;&#20132;&#21162;&#21147;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/19/delegation-from-west-african-bloc-meets-niger-ousted-president-mohamed-bazoum"&gt;&#35199;&#38750;&#38598;&#22242;&#20195;&#34920;&#22242;&#20250;&#35265;&#23612;&#26085;&#23572;&#34987;&#32610;&#40668;&#30340;&#24635;&#32479;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23427;&#34920;&#31034;&#27880;&#24847;&#21040;&#35199;&#38750;&#32463;&#20849;&#20307;&#30340;&#31435;&#22330;&#65292;&#24182;&#34920;&#31034;&#23558;&#35201;&#27714;&#38750;&#30431;&#22996;&#21592;&#20250;&#23457;&#26597;&#20854;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22768;&#26126;&#26159;&#22312;&#38750;&#30431;&#21644;&#24179;&#19982;&#23433;&#20840;&#29702;&#20107;&#20250;&#21484;&#24320;&#20250;&#35758;&#20043;&#21518;&#21457;&#34920;&#30340;&#65292;&#21453;&#26144;&#20102;&#35199;&#38750;&#32463;&#20849;&#20307;&#23545;&#28508;&#22312;&#24178;&#39044;&#30340;&#31435;&#22330;&#27604;&#35813;&#32852;&#30431;&#20043;&#21069;&#22768;&#26126;&#20013;&#30340;&#39044;&#26399;&#26356;&#21152;&#24494;&#22937;&#12290;&#20250;&#35758;&#21069;&#22805;&#30340;&#25253;&#36947;&#65292;&#21253;&#25324;&#27861;&#22269;&#23186;&#20307;&#30340;&#25253;&#36947;&#65292;&#25552;&#20986;&#20102;&#38750;&#30431;&#23558;&#26126;&#30830;&#21453;&#23545;&#21253;&#25324;&#35199;&#38750;&#32463;&#20849;&#20307;&#22312;&#20869;&#30340;&#20219;&#20309;&#20891;&#20107;&#24178;&#39044;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/26/armed-troops-blockade-presidential-palace-in-niger-mohamed-bazoum"&gt;7 &#26376; 26 &#26085;&#20891;&#20107;&#25919;&#21464;&lt;/a&gt;&#21518;&#65292;&#38750;&#30431;&#26242;&#20572;&#23612;&#26085;&#23572;&#30340;&#25152;&#26377;&#27963;&#21160;&#65292;&#20877;&#27425;&#21628;&#21505;&#25919;&#21464;&#39046;&#23548;&#20154;&#37322;&#25918;&#24403;&#36873;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#24182;&#36820;&#22238;&#20891;&#33829;&#12290;&#38750;&#30431;&#36824;&#21628;&#21505;&#25152;&#26377;&#25104;&#21592;&#22269;&#21644;&#22269;&#38469;&#31038;&#20250;&#19981;&#35201;&#37319;&#21462;&#20219;&#20309;&#21487;&#33021;&#20351;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#21512;&#27861;&#21270;&#30340;&#34892;&#21160;&#65292;&#24182;&#34920;&#31034;&#24378;&#28872;&#21453;&#23545;&#38750;&#27954;&#20197;&#22806;&#20219;&#20309;&#34892;&#20026;&#20307;&#25110;&#22269;&#23478;&#30340;&#24178;&#28041;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#30431;&#20250;&#35758;&#21484;&#24320;&#30340;&#21069;&#19968;&#22825;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#25298;&#32477;&#20102;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#39318;&#33041;&#38463;&#21340;&#26460;&#25289;&#21704;&#39532;&#20869;&#183;&#22855;&#20122;&#23612;&#23558;&#20891;&#25552;&#20986;&#30340;&#24674;&#22797;&#25991;&#23448;&#32479;&#27835;&#30340;&#19977;&#24180;&#26102;&#38388;&#34920;&#12290;&#20182;&#30340;&#23459;&#24067;&#26159;&#22312;&#35199;&#38750;&#32463;&#20849;&#20307;&#20195;&#34920;&#22242;&#35775;&#38382;&#23612;&#26085;&#23572;&#20043;&#21518;&#36827;&#34892;&#30340;&#26368;&#21518;&#19968;&#27425;&#22806;&#20132;&#25512;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#26399;&#19977;&#24180;&#30340;&#36807;&#28193;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#8221;&#35199;&#38750;&#32463;&#20849;&#20307;&#25919;&#27835;&#21644;&#23433;&#20840;&#19987;&#21592;&#38463;&#21340;&#26460;&#21202;-&#27861;&#25176;&#183;&#31302;&#33832;&#36203;&#21608;&#19968;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#23613;&#24555;&#24674;&#22797;&#23466;&#27861;&#31209;&#24207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22855;&#20122;&#23612;&#25351;&#36131;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#20934;&#22791;&#19982;&#22806;&#22269;&#20891;&#38431;&#21512;&#20316;&#25915;&#20987;&#23612;&#26085;&#23572;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#25351;&#20986;&#26159;&#21738;&#20010;&#22269;&#23478;&#12290;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#23545;&#25105;&#20204;&#21457;&#21160;&#25915;&#20987;&#65292;&#37027;&#23558;&#19981;&#20250;&#20687;&#19968;&#20123;&#20154;&#24819;&#35937;&#30340;&#37027;&#26679;&#36731;&#26494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20891;&#25919;&#24220;&#30340;&#25351;&#25511;&#19982;&#12298;&#19990;&#30028;&#25253;&#12299;&#30340;&#19968;&#31687;&#25253;&#36947;&#21516;&#26102;&#21457;&#29983;&#65292;&#25253;&#36947;&#31216;&#24052;&#31062;&#22982;&#22312;&#25919;&#21464;&#21021;&#26399;&#26366;&#35831;&#27714;&#27861;&#22269;&#25552;&#20379;&#20891;&#20107;&#25588;&#21161;&#65292;&#20197;&#25512;&#32763;&#25919;&#21464;&#24182;&#37322;&#25918;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#19978;&#21608;&#34920;&#31034;&#65292;&#24050;&#21516;&#24847;&#22312;&#22806;&#20132;&#21162;&#21147;&#22833;&#36133;&#30340;&#24773;&#20917;&#19979;&#65292;&#22312;&#26410;&#20844;&#24320;&#30340;&#8220;&#35834;&#26364;&#24213;&#30331;&#38470;&#26085;&#8221;&#36827;&#34892;&#20891;&#20107;&#24178;&#39044; &#8212; &#8212; &#20107;&#24577;&#21319;&#32423;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#30772;&#22351;&#39281;&#21463;&#20914;&#31361;&#36418;&#36495;&#30340;&#36139;&#22256;&#22320;&#21306;&#30340;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#21450;&#21033;&#20122;&#24635;&#32479;&#38463;&#21340;&#26460;&#21202;&#39532;&#21513;&#24503;&#183;&#29305;&#24067;&#24681;&#26412;&#26376;&#21457;&#34920;&#35780;&#35770;&#31216;&#65292;&#8220;&#20891;&#20107;&#24178;&#39044;&#21487;&#33021;&#20250;&#28857;&#29123;&#25972;&#20010;&#33832;&#36203;&#21202;&#22320;&#21306;&#65292;&#38463;&#23572;&#21450;&#21033;&#20122;&#19981;&#20250;&#23545;&#20854;&#37051;&#22269;&#20351;&#29992;&#27494;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29087;&#24713;&#24773;&#20917;&#30340;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#36825;&#20010;&#21271;&#38750;&#22269;&#23478;&#25285;&#24515;&#38590;&#27665;&#28044;&#20837;&#20854;&#39046;&#22303;&#31561;&#21518;&#26524;&#12290; &#8220;&#25105;&#20204;&#21453;&#23545;&#25919;&#21464;&#65292;&#20294;&#25105;&#20204;&#21453;&#23545;&#20891;&#20107;&#34892;&#21160;&#65292;&#22240;&#20026;&#36825;&#20250;&#20351;&#23612;&#26085;&#23572;&#21450;&#33832;&#36203;&#21202;&#22320;&#21306;&#20854;&#20182;&#22320;&#21306;&#30340;&#23616;&#21183;&#24694;&#21270;&#65292;&#8221;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26426;&#26500;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#24076;&#33098;&#19996;&#21271;&#37096;&#37326;&#28779;&#21306;&#21457;&#29616;&#23608;&#20307;</title><link>https://www.theguardian.com/world/2023/aug/22/bodies-found-in-wildfire-zone-in-north-east-greece</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T12:44:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8a78adbc87099442215274a31111a7a5ef9e4e4c/0_0_3750_2250/master/3750.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5694a98233011950bab328286cde9685" alt=""&gt;&#37326;&#28779;&#36807;&#21518;&#65292;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#24085;&#25289;&#21513;&#20122;&#26449;&#30340;&#40479;&#30640;&#22270;&#12290;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#24076;&#33098;&#19996;&#21271;&#37096;&#22320;&#21306;&#21457;&#29616;&#20102; 18 &#20855;&#23608;&#20307;&#65292;&#28040;&#38450;&#38431;&#21592;&#27491;&#22312;&#25169;&#28781;&#19968;&#22330;&#22823;&#28779;&#65292;&#30772;&#32426;&#24405;&#30340;&#22799;&#26411;&#28909;&#28010;&#32487;&#32493;&#24109;&#21367;&#27431;&#27954;&#22823;&#37096;&#20998;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#25968;&#30334;&#21517;&#28040;&#38450;&#21592;&#22859;&#21147;&#25511;&#21046;&#25968;&#21313;&#36215;&#28779;&#28798;&#65292;&#20854;&#20013;&#20960;&#36215;&#28779;&#28798;&#22833;&#25511;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/20/tenerife-wildfire-still-out-of-control-blazes-greece-evacuations"&gt;&#36843;&#20351;&#20154;&#20204;&#22823;&#35268;&#27169;&#30095;&#25955;&lt;/a&gt;&#65292;&#36825;&#26159;&#24076;&#33098;&#19968;&#20010;&#26376;&#20869;&#31532;&#20108;&#27874;&#33268;&#21629;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#36825;&#20123;&#23608;&#20307;&#26159;&#22312;&#38752;&#36817;&#24076;&#33098;&#12289;&#22303;&#32819;&#20854;&#21644;&#20445;&#21152;&#21033;&#20122;&#36793;&#22659;&#30340;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#22320;&#21306;&#38463;&#19975;&#22612;&#22320;&#21306;&#30340;&#19968;&#20010;&#26842;&#23627;&#38468;&#36817;&#21457;&#29616;&#30340;&#65292;&#28798;&#38590;&#36935;&#38590;&#32773;&#36523;&#20221;&#35782;&#21035;&#23567;&#32452;&#27491;&#22312;&#21162;&#21147;&#23545;&#20182;&#20204;&#36827;&#34892;&#36776;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#37096;&#38376;&#21457;&#35328;&#20154;&#33406;&#22885;&#23612;&#26031;&#183;&#38463;&#25176;&#30382;&#22885;&#26031;(Ioannis Artopios)&#34920;&#31034;&#65292;&#30001;&#20110;&#35813;&#22320;&#21306;&#28779;&#28798;&#24050;&#32463;&#22833;&#25511;&#22810;&#26085;&#65292;&#23578;&#26410;&#25509;&#21040;&#22833;&#36394;&#25253;&#21578;&#65292;&#22240;&#27492;&#20260;&#20129;&#32773;&#21487;&#33021;&#26159;&#20174;&#22303;&#32819;&#20854;&#20837;&#22659;&#30340;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#32500;&#20122;&#23707;&#21644;&#22522;&#26031;&#35834;&#26031;&#23707;&#20197;&#21450;&#38597;&#20856;&#21271;&#37096;&#30340;&#32500;&#22885;&#33922;&#20122;&#22320;&#21306;&#20063;&#21457;&#29983;&#20102;&#28779;&#28798;&#65292;&#29378;&#39118;&#24378;&#21170;&#65292;&#27668;&#28201;&#39640;&#36798; 41 &#25668;&#8203;&#8203;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19982;&#19971;&#26376;&#30340;&#24773;&#20917;&#31867;&#20284;&#65292;&#8221;&#28040;&#38450;&#37096;&#38376;&#21457;&#35328;&#20154;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20182;&#25351;&#30340;&#26159;&#24076;&#33098;&#22810;&#20010;&#22320;&#21306;&#21457;&#29983;&#30340;&#28779;&#28798;&#36896;&#25104;&#20116;&#20154;&#27515;&#20129;&#12290;&#28040;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;&#36807;&#21435; 24 &#23567;&#26102;&#20869;&#29190;&#21457;&#20102; 60 &#22810;&#36215;&#28779;&#28798;&#65292;&#20845;&#20010;&#22269;&#23478;&#27491;&#22312;&#36890;&#36807;&#27431;&#30431;&#30340;&#27665;&#20107;&#20445;&#25252;&#26426;&#21046;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#37096;&#38376;&#21457;&#35328;&#20154; Vassilis Vathrakogiannis &#21578;&#35785;&#22269;&#23478;&#30005;&#35270;&#21488; ERT&#65292;&#26469;&#33258;&#22622;&#28006;&#36335;&#26031;&#12289;&#32599;&#39532;&#23612;&#20122;&#12289;&#25463;&#20811;&#20849;&#21644;&#22269;&#12289;&#20811;&#32599;&#22320;&#20122;&#12289;&#24503;&#22269;&#21644;&#22622;&#23572;&#32500;&#20122;&#30340;&#32422; 120 &#21517;&#28040;&#38450;&#21592;&#23558;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#38597;&#20856;&#38468;&#36817;&#38463;&#26031;&#26222;&#32599;&#30382;&#25096;&#26031;&#24037;&#19994;&#21306;&#30340;&#19968;&#20010;&#22403;&#22334;&#22635;&#22475;&#22330;&#21457;&#29983;&#20102;&#26032;&#30340;&#28779;&#28798;&#65292;&#26377;&#27602;&#30340;&#40657;&#20113;&#35206;&#30422;&#20102;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#38463;&#20029;&#20122;&#23068;&#183;&#26684;&#20848;&#24503; (Ariana Grande) &#21644;&#40667;&#31859;&#183;&#27931;&#29926;&#25176; (Demi Lovato) &#26368;&#26032;&#19982;&#32463;&#32426;&#20154;&#26031;&#24211;&#29305;&#183;&#24067;&#21171;&#24681; (Scooter Braun) &#20998;&#25163;</title><link>https://www.theguardian.com/music/2023/aug/22/ariana-grande-and-demi-lovato-latest-to-split-from-manager-scooter-braun</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T11:56:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f0cb9234872ca7ba5ae33030110c468433815466/0_0_3712_2225/master/3712.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af1bb50496b2474728e3cd0a2bbc2096" alt=""&gt;&#21069;&#36827;&#20013;&#8230;&#8230;&#40667;&#31859;&#183;&#27931;&#29926;&#25176;&#65288;&#24038;&#65289;&#21644;&#29233;&#33673;&#23433;&#23068;&#183;&#26684;&#20848;&#24503;&#22312; 2020 &#24180;&#26684;&#33713;&#32654;&#39041;&#22870;&#20856;&#31036;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.billboard.com/pro/ariana-grande-leaves-scooter-braun-management/"&gt;&#25454; Billboard &#25253;&#36947;&lt;/a&gt;&#65292;&#29233;&#33673;&#23433;&#23068;&#183;&#26684;&#20848;&#24503; (Ariana Grande) &#21644;&#40667;&#31859;&#183;&#27931;&#29926;&#25176; (Demi Lovato) &#24050;&#19982;&#24403;&#20195;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#38899;&#20048;&#32463;&#32426;&#20154;&#20043;&#19968;&#26031;&#24211;&#29305;&#183;&#24067;&#21171;&#24681; (Scooter Braun) &#20998;&#36947;&#25196;&#38259;&#65292;&#32780;&#26031;&#24211;&#29305;&#183;&#24067;&#21171;&#24681; (Scooter Braun) &#20063;&#26159;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#30340;&#23487;&#25932;&#65292;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#22312;&#36141;&#20080;&#20102;&#22905;&#30340;&#21069;&#20845;&#24352;&#19987;&#36753;&#30340;&#29256;&#26435;&#21518;&#65292;&#24320;&#22987;&#37325;&#26032;&#24405;&#21046;&#36825;&#20123;&#19987;&#36753;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21152;&#20837;&#20102;&#21733;&#20262;&#27604;&#20122;&#38647;&#39740;&#26126;&#26143;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/j-balvin"&gt;J Balvin&lt;/a&gt;&#30340;&#34892;&#21015;&#65292;&#21518;&#32773;&#20110; 2019 &#24180;&#19982; Braun&amp;#39;s SB Projects &#31614;&#32422;&#65292;&#24182;&#20110; 5 &#26376;&#31163;&#24320;&#20102;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#26031;&#27712;&#183;&#27604;&#20271;&#30340;&#20195;&#34920;&#21542;&#35748;&#20102;&#26377;&#20851;&#36825;&#20301;&#21152;&#25343;&#22823;&#27969;&#34892;&#27468;&#26143;&#20063;&#19982;&#32463;&#32426;&#20154;&#20998;&#25163;&#30340;&#20256;&#35328;&#65292;&#36825;&#20301;&#32463;&#32426;&#20154;&#22312;&#20182; 12 &#23681;&#26102;&#23601;&#21457;&#29616;&#20182;&#22312; YouTube &#19978;&#21809;&#27468;&#65292;&#24182;&#22312;&#34987;&#25429;&#21644;&#31934;&#31070;&#30142;&#30149;&#26399;&#38388;&#31283;&#23450;&#20102;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290; &#8220;&#25105;&#19981;&#20250;&#25918;&#24323;&#20182;&#65292;&#25105;&#19981;&#20250;&#35753;&#20182;&#27515;&#21435;&#65292;&#8221; &lt;a href="https://www.theguardian.com/music/2018/jul/12/justin-bieber-manager-scooter-braun-ariana-grande-kanye-west"&gt;&#24067;&#21171;&#24681;&#22312; 2018 &#24180;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#26391;&#20284;&#20046;&#20445;&#30041;&#20102;&#21253;&#25324;&lt;a href="https://www.theguardian.com/music/2022/oct/22/carly-rae-jepsen-loneliest-time-interview"&gt;Carly Rae Jepsen&lt;/a&gt; &#12289;Quavo of Migos&#12289; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/david-guetta"&gt;David Guetta&lt;/a&gt; &#12289;Black Eyed Peas &#21644; Ava Max &#22312;&#20869;&#30340;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#24067;&#21171;&#24681;&#22312;&#23398;&#29983;&#26102;&#20195;&#23601;&#24320;&#22987;&#20102;&#32452;&#32455;&#27966;&#23545;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#20182;&#25104;&#20026;&#26480;&#26757;&#22240;&#183;&#26460;&#26222;&#37324; (Jermaine Dupri) &#32463;&#33829;&#30340; So So Def Recordings &#30340;&#33829;&#38144;&#25191;&#34892;&#24635;&#30417;&#65292;&#21518;&#26469;&#36766;&#32844;&#21019;&#21150;&#20102;&#33258;&#24049;&#30340;&#33829;&#38144;&#20844;&#21496;&#12290; 2007 &#24180;&#65292;&#20182;&#25104;&#31435;&#20102;&#23089;&#20048;&#21644;&#33829;&#38144;&#20844;&#21496; SB Projects&#65292;&#21518;&#26469;&#21448;&#19982;&lt;a href="https://www.theguardian.com/music/2019/may/24/to-be-continued-can-the-sequel-album-save-usher-confessions-musical-reputation"&gt;Usher&lt;/a&gt;&#21512;&#36164;&#25104;&#31435;&#20102; Raymond-Braun Media Group&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#21171;&#24681;&#20110; 2013 &#24180;&#24320;&#22987;&#31649;&#29702;&#26684;&#20848;&#24503;&#65292;&#24182;&#32452;&#32455;&#20102;&lt;a href="https://www.theguardian.com/uk-news/2017/jun/04/grande-return-ariana-takes-manchester-stage-at-benefit-concert"&gt;One Love&lt;/a&gt;&#24904;&#21892;&#38899;&#20048;&#20250;&#65292;&#31609;&#38598;&#20102;&#25968;&#30334;&#19975;&#33521;&#38225;&#65292;&#20197;&#25903;&#25345;&#22905; 2017 &#24180;&#26364;&#24443;&#26031;&#29305;&#38899;&#20048;&#20250;&#19978;&#24656;&#24598;&#34989;&#20987;&#21463;&#23475;&#32773;&#30340;&#23478;&#23646;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#65292;&#36825;&#20301;&#21069;&#36842;&#22763;&#23612;&#26126;&#26143;&#22240;&#21560;&#27602;&#36807;&#37327;&#32780;&#38505;&#20123;&#20007;&#21629;&#21518;&#65292;&#20182;&#24320;&#22987;&#31649;&#29702;&#27931;&#29926;&#25176;&#12290; &#8220;&#25105;&#30340;&#26790;&#24819;&#25104;&#30495;&#20102;&#65292;&#8221;&#27931;&#29926;&#25176;&#65288;&#20351;&#29992;&#22905;/&#20182;&#20204;&#20195;&#35789;&#65289;&#24403;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#27491;&#24335;&#26377;&#20102;&#19968;&#20301;&#26032;&#32463;&#29702;&#12290;&#19981;&#20165;&#20165;&#26159;&#20219;&#20309;&#19968;&#20301;&#32463;&#29702;&#65292;&#32780;&#26159;&#21807;&#19968;&#30340;&#26031;&#24211;&#29305;&#183;&#24067;&#21171;&#24681;&#12290;&#8221; Billboard &#25253;&#36947;&#31216;&#65292;&#8220;&#27931;&#29926;&#25176;&#26159;&#26102;&#20505;&#36808;&#21521;&#26032;&#30340;&#26041;&#21521;&#20102;&#65292;&#23613;&#31649;&#22905;&#24456;&#24863;&#35874;&#33258;&#24049;&#22312; SB Projects &#24230;&#36807;&#30340;&#26102;&#20809;&#8221;&#65292;&#27931;&#29926;&#25176;&#20110; 8 &#26376; 20 &#26085;&#22312; Instagram &#19978;&#21457;&#24067;&#20102;&#23545;&#21338;&#26391;&#30340;&#29983;&#26085;&#31069;&#31119;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21457;&#29616;&#27604;&#20271;&#20043;&#22806;&#65292;&#24067;&#21171;&#24681;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#21487;&#33021;&#26159;&#20182;&#19982;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#30340;&#20105;&#25191;&#65292;&#36825;&#34987;&#35748;&#20026;&#26368;&#21021;&#28304;&#20110;&#20182;&#20174; 2015 &#24180;&#24320;&#22987;&#31649;&#29702;&#22350;&#32822;&#183;&#38886;&#26031;&#29305;&#20004;&#24180;&#21322;&#30340;&#26102;&#38388;&#65292;&#24403;&#26102;&#35828;&#21809;&#27468;&#25163;&#21644;&#27969;&#34892;&#27468;&#26143;&#20043;&#38388;&#30340;&#19981;&#21644;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#65292;&#24067;&#21171;&#24681;&#25910;&#36141;&#20102;&#30001;&#26031;&#31185;&#29305;&#183;&#21338;&#23572;&#20999;&#22612; (Scott Borchetta) &#32463;&#33829;&#30340; Big Machine Records&#65292;&#21518;&#32773;&#31614;&#19979;&#20102;&#26031;&#23041;&#22827;&#29305;&#20316;&#20026;&#38738;&#23569;&#24180;&#20065;&#26449;&#27468;&#26354;&#20316;&#23478;&#12290;&#27492;&#27425;&#20986;&#21806;&#20351;&#24067;&#21171;&#24681;&#25317;&#26377;&#20102;&#26031;&#23041;&#22827;&#29305;&#20026;&#35813;&#21378;&#29260;&#24405;&#21046;&#30340;&#20845;&#24352;&#19987;&#36753;&#30340;&#27597;&#24102;&#12290;&#22905;&#22768;&#31216;&#22905;&#27809;&#26377;&#24471;&#21040;&#21516;&#26679;&#30340;&#26426;&#20250;&#30452;&#25509;&#36141;&#20080;&#22905;&#30340;&#27597;&#24102;&#21809;&#29255;&#65292;&#32780;&#26159;&#20026;&#22905;&#20026;&#21809;&#29255;&#20844;&#21496;&#24405;&#21046;&#30340;&#27599;&#24352;&#26032;&#19987;&#36753;&#8220;&#36186;&#21462;&#8221;&#19968;&#24352;&#27597;&#24102;&#21809;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&#31163;&#24320;&#22823;&#26426;&#22120;&#19982;&#29615;&#29699;&#31614;&#32422;&#65292;&#24182;&#24320;&#22987;&#20102;&#19968;&#20010;&#39033;&#30446;&#65292;&#24405;&#21046;&#22905;&#21069;&#20845;&#24352;&#19987;&#36753;&#30340;&#21516;&#31561;&#21103;&#26412;&#65292;&#20197;&#25910;&#22238;&#27597;&#24102;&#24405;&#38899;&#30340;&#25152;&#26377;&#26435;&#24182;&#36140;&#20302;&#24067;&#21171;&#24681;&#30340;&#25237;&#36164;&#65306;&#20219;&#20309;&#24076;&#26395;&#21516;&#27493;&#22905;&#38899;&#20048;&#30340;&#30005;&#24433;&#25110;&#24191;&#21578;&#21482;&#33021;&#20351;&#29992;&#26031;&#23041;&#22827;&#29305;&#25317;&#26377;&#30340;&#29256;&#26412;&#65292;&#22905;&#26165;&#31216;&lt;a href="https://www.theguardian.com/music/2021/apr/15/i-made-my-peace-fans-divided-over-taylor-swifts-re-recording-project"&gt;&#27888;&#21202;&#29256;&#26412;&lt;/a&gt;&#12290;&#35813;&#39033;&#30446;&#21462;&#24471;&#20102;&#24040;&#22823;&#30340;&#21830;&#19994;&#25104;&#21151;&#65306;&#37325;&#26032;&#24405;&#21046;&#30340;&lt;a href="https://www.theguardian.com/music/2014/oct/24/taylor-swift-1989-review"&gt;&#12298;1989&#12299;&lt;/a&gt;&#23558;&#20110; 10 &#26376;&#21457;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#24067;&#21171;&#24681;&#23558;&#22823;&#24072;&#20316;&#21697;&#12289;&#30456;&#20851;&#35270;&#39057;&#21644;&#33402;&#26415;&#21697;&#20986;&#21806;&#32473;&#36842;&#22763;&#23612;&#26071;&#19979;&#30340;&#31169;&#21215;&#32929;&#26435;&#20844;&#21496;&#19977;&#21494;&#33609;&#25511;&#32929;&#20844;&#21496; (Shamrock Holdings)&#12290;&#26031;&#23041;&#22827;&#29305;&#21019;&#20316;&#20102;&#22810;&#39318;&#34987;&#35748;&#20026;&#19982;&#36825;&#31181;&#24773;&#20917;&#26377;&#20851;&#30340;&#27468;&#26354;&#65292;&#21253;&#25324;&#12298;My Tears Ricochet&#12299;&#12289;&#12298;Karma&#12299;&#21644;&#12298;Vigilante Shit&#12299;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#65292;&#24067;&#21171;&#24681;&#25104;&#20026;&#38889;&#22269;&#23089;&#20048;&#24040;&#22836;&#32654;&#22269;&#37096;&#38376; Hybe America &#30340;&#21807;&#19968;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#24067;&#21171;&#24681;&#21521;&#22971;&#23376;&#38597;&#22467;&#23572;&#183;&#31185;&#24681;&#25552;&#20986;&#31163;&#23130;&#12290;&#36825;&#23545;&#22827;&#22919;&#26377;&#19977;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#39318;&#24109;&#27861;&#23448;&#34920;&#31034;&#65292;&#33521;&#22269;&#19981;&#33021;&#24573;&#35270;&#22900;&#38582;&#21046;&#36180;&#20607;&#30340;&#21628;&#21505;</title><link>https://www.theguardian.com/world/2023/aug/22/uk-cannot-ignore-calls-for-slavery-reparations-says-leading-un-judge-patrick-robinson</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T12:11:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f84e995ba439fb8971da8f1636e44222bae79b4/0_206_2033_1219/master/2033.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2c22720353eee9e037d1c8d6853e41fe" alt=""&gt;&#24085;&#29305;&#37324;&#20811;&#183;&#32599;&#23486;&#36874;&#27861;&#23448;&#25668;&#20110; 2008 &#24180;&lt;/div&gt;&lt;p&gt;&#22269;&#38469;&#27861;&#38498;&#30340;&#19968;&#20301;&#39318;&#24109;&#27861;&#23448;&#34920;&#31034;&#65292;&#33521;&#22269;&#23558;&#26080;&#27861;&#20877;&#24573;&#35270;&#26085;&#30410;&#39640;&#28072;&#30340;&#35201;&#27714;&#23545;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#21046;&#36827;&#34892;&#36180;&#20607;&#30340;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#23457;&#21028;&#21069;&#21335;&#26031;&#25289;&#22827;&#24635;&#32479;&#26031;&#27931;&#21338;&#20025;&#183;&#31859;&#27931;&#33293;&#32500;&#22855;&#30340;&#27861;&#23448;&#24085;&#29305;&#37324;&#20811;&#183;&#32599;&#23486;&#36874;&#34920;&#31034;&#65292;&#22269;&#38469;&#22900;&#38582;&#21046;&#36180;&#20607;&#28526;&#27969;&#27491;&#22312;&#36805;&#36895;&#36716;&#21464;&#65292;&#24182;&#25958;&#20419;&#33521;&#22269;&#25913;&#21464;&#30446;&#21069;&#22312;&#35813;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19981;&#33021;&#32487;&#32493;&#24573;&#35270;&#26368;&#20005;&#37325;&#30340;&#26292;&#34892;&#65292;&#36825;&#34920;&#26126;&#20154;&#23545;&#20154;&#30340;&#19981;&#20154;&#36947;&#34892;&#20026;&#12290;&#20182;&#20204;&#19981;&#33021;&#32487;&#32493;&#24573;&#35270;&#23427;&#12290;&#23545;&#20854;&#20182;&#38169;&#35823;&#30340;&#36180;&#20607;&#24050;&#32463;&#25903;&#20184;&#65292;&#32780;&#19988;&#26174;&#28982;&#27604;&#23545;&#25105;&#35748;&#20026;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#26292;&#34892;&#21644;&#29359;&#32618;&#65306;&#36328;&#22823;&#35199;&#27915;&#21160;&#20135;&#22900;&#38582;&#21046;&#30340;&#36180;&#20607;&#35201;&#24555;&#24471;&#22810;&#65292;&#24555;&#24471;&#22810;&#65292;&#8221;&#32599;&#23486;&#36874;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#32852;&#21512;&#29579;&#22269;&#23558;&#26080;&#27861;&#25269;&#21046;&#36825;&#19968;&#25903;&#20184;&#36180;&#27454;&#30340;&#36816;&#21160;&#65306;&#36825;&#26159;&#21382;&#21490;&#30340;&#35201;&#27714;&#65292;&#20063;&#26159;&#27861;&#24459;&#30340;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#32426;&#24565;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#36152;&#26131;&#21644;&#24223;&#38500;&#22900;&#38582;&#21046;&#32426;&#24565;&#26085;&#20043;&#21069;&#65292;&#32599;&#23486;&#36874;&#25509;&#21463;&#20102;&#12298;&#21355;&#25253;&#12299;&#30340;&#29420;&#23478;&#37319;&#35775;&#12290;&#20182;&#23450;&#20110;&#21608;&#19977;&#22312;&#20262;&#25958;&#24066;&#38271;&#21150;&#20844;&#23460;&#21457;&#34920;&#20027;&#39064;&#28436;&#35762;&#20197;&#32426;&#24565;&#36825;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27963;&#21160;&#26159;&#22312;&#32599;&#23486;&#36874;&#22312;&#25776;&#20889;&#21644;&#32534;&#20889;&#12298;&#36328;&#22823;&#35199;&#27915;&#21160;&#20135;&#22900;&#38582;&#21046;&#36180;&#20607;&#24067;&#25289;&#29305;&#23572;&#38598;&#22242;&#25253;&#21578;&#12299;&#65288;Brattle Group Report on Repairs for Transatlantic Chattel Slavery&#65289;&#36807;&#31243;&#20013;&#21457;&#25381;&#30340;&#20851;&#38190;&#20316;&#29992;&#20043;&#21518;&#20030;&#21150;&#30340;&#65292;&#35813;&#25253;&#21578;&#20110; 6 &#26376;&#20986;&#29256;&#12290;&#35813;&#25253;&#21578;&#34987;&#31216;&#20026;&#26368;&#20840;&#38754;&#30340;&#22269;&#23478;&#38388;&#36180;&#20607;&#20998;&#26512;&#65292;&#30830;&#23450;&#20102; 31 &#20010;&#23454;&#34892;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#21046;&#30340;&#22269;&#23478;&#24212;&#33719;&#24471;&#30340;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/aug/21/dont-listen-to-the-critics-reparations-for-slavery-will-right-historical-wrongs"&gt;&#19981;&#35201;&#21548;&#25209;&#35780;&#32773;&#30340;&#65306;&#23545;&#22900;&#38582;&#21046;&#30340;&#36180;&#20607;&#23558;&#32416;&#27491;&#21382;&#21490;&#38169;&#35823;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#20272;&#35745;&#65292;&#21463;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#21046;&#24433;&#21709;&#30340;&#22269;&#23478;&#38656;&#35201;&#36180;&#20607;&#25968;&#19975;&#20159;&#32654;&#20803;&#12290;&#36825;&#20221;&#30001;&#35199;&#21360;&#24230;&#32676;&#23707;&#22823;&#23398;&#22312;&#32654;&#22269;&#22269;&#38469;&#27861;&#23398;&#20250;&#20030;&#21150;&#30340;&#30740;&#35752;&#20250;&#21518;&#21457;&#34920;&#30340;&#25253;&#21578;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#20165;&#33521;&#22269;&#23601;&#38656;&#35201;&#20026;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#21046;&#25903;&#20184; 24 &#19975;&#20159;&#32654;&#20803;&#65288;18.8 &#19975;&#20159;&#33521;&#38225;&#65289;&#30340;&#36180;&#20607;&#12290; 14 &#20010;&#22269;&#23478;&#12290;&#20854;&#20013;&#65292;&#32422; 9.6 &#20806;&#32654;&#20803;&#24212;&#25903;&#20184;&#32473;&#29273;&#20080;&#21152;&#12290;&#35813;&#25253;&#21578;&#20351;&#29992;&#20102;&#24067;&#25289;&#29305;&#23572;&#38598;&#22242;&#25152;&#20570;&#30340;&#35745;&#31639;&#65292;&#35813;&#35745;&#31639;&lt;a href="https://www.theguardian.com/global-development/2023/aug/21/dont-listen-to-the-critics-reparations-for-slavery-will-right-historical-wrongs"&gt;&#32771;&#34385;&#20102;&#22900;&#24441;&#38750;&#27954;&#20154;&#27665;&#30340;&#22269;&#23478;&#31215;&#32047;&#30340;&#36130;&#23500;&#21644;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#22914;&#27492;&#39640;&#30340;&#25968;&#23383;&#26159;&#21542;&#20196;&#20154;&#24847;&#22806;&#26102;&#65292;&#32599;&#23486;&#36874;&#35828;&#19981;&#12290; &#8220;&#36825;&#20123;&#35745;&#31639;&#30340;&#26102;&#38388;&#36328;&#24230;&#19981;&#36229;&#36807;&#20116;&#24180;&#25110;&#21313;&#24180;&#12290;&#23427;&#20204;&#28085;&#30422;&#20102;&#36328;&#22823;&#35199;&#27915;&#21160;&#20135;&#22900;&#38582;&#21046;&#30340;&#25972;&#20010;&#26102;&#26399;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#28085;&#30422;&#20102;&#25968;&#30334;&#24180;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36180;&#20607;&#20174;&#26410;&#25903;&#20184;&#12290;&#22240;&#27492;&#65292;&#35745;&#31639;&#20174;&#36328;&#22823;&#35199;&#27915;&#21160;&#20135;&#22900;&#38582;&#21046;&#30340;&#31532;&#19968;&#22825;&#24320;&#22987;&#65292;&#21363;&#25968;&#30334;&#24180;&#65307;&#20165;&#27492;&#19968;&#28857;&#23601;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#20250;&#26377;&#22914;&#27492;&#39640;&#30340;&#25968;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Robinson &#34920;&#31034;&#65292;&#38024;&#23545;&#36825;&#20123;&#25968;&#23383;&#65292;&#25253;&#21578;&#24314;&#35758;&#22312; 10 &#33267; 25 &#24180;&#20043;&#38388;&#30340;&#36739;&#38271;&#26102;&#26399;&#20869;&#20184;&#27454;&#65292;&#32780;&#19981;&#26159;&#31435;&#21363;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#29273;&#20080;&#21152;&#21069;&#24635;&#29702; PJ &#24085;&#29305;&#26862;&#22312;&#29273;&#20080;&#21152;&#35199;&#21360;&#24230;&#32676;&#23707;&#22823;&#23398;&#21457;&#24067;&#35813;&#25253;&#21578;&#26102;&#34920;&#31034;&#65292;&#29273;&#20080;&#21152;&#21644;&#20854;&#20182;&#21463;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#21046;&#24433;&#21709;&#30340;&#22269;&#23478;&#24212;&#33719;&#24471;&#36180;&#20607;&#65292;&#24182;&#19988;&#19981;&#25490;&#38500;&#23558;&#36180;&#20607;&#24402;&#36824;&#32473;&#29273;&#20080;&#21152;&#21644;&#20854;&#20182;&#21463;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#21046;&#24433;&#21709;&#30340;&#22269;&#23478;&#12290;&#23558;&#38382;&#39064;&#25552;&#20132;&#32473;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#36890;&#36807;&#22269;&#38469;&#27861;&#24237;&#23454;&#29616;&#36180;&#20607;&#26102;&#65292;&#32599;&#23486;&#36874;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#20294;&#22374;&#29575;&#22320;&#35828;&#65292;&#25105;&#35748;&#20026;&#26356;&#22823;&#30340;&#21487;&#33021;&#24615;&#26159;&#22312;&#25919;&#27835;&#22806;&#20132;&#22522;&#30784;&#19978;&#36798;&#25104;&#35299;&#20915;&#26041;&#26696;&#65292;&#21516;&#26102;&#32771;&#34385;&#21040;&#30456;&#20851;&#30340;&#27861;&#24459;&#32771;&#34385;&#8230;&#8230;&#20294;&#25105;&#19981;&#25490;&#38500;&#36890;&#36807;&#27861;&#24237;&#35785;&#35772;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376;&#65292;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &lt;a href="https://www.theguardian.com/world/2023/apr/26/rishi-sunak-refuses-to-apologise-for-uk-slave-trade-or-to-pledge-reparations"&gt;&#25298;&#32477;&#23601;&#33521;&#22269;&#22312;&#22900;&#38582;&#36152;&#26131;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#36947;&#27465;&lt;/a&gt;&#65292;&#20063;&#25298;&#32477;&#25215;&#35834;&#25903;&#20184;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#23486;&#36874;&#34920;&#31034;&#65306;&#8220;&#25105;&#23545;&#33521;&#22269;&#39318;&#30456;&#24576;&#26377;&#26368;&#39640;&#30340;&#25964;&#24847;&#65292;&#20294;&#25105;&#35748;&#20026;&#20182;&#25152;&#37319;&#21462;&#30340;&#31435;&#22330;&#20196;&#20154;&#36951;&#25022;&#65292;&#25105;&#38750;&#24120;&#24076;&#26395;&#20182;&#37325;&#26032;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28526;&#27969;&#27491;&#22312;&#21464;&#21270;&#65292;&#25919;&#27835;&#28526;&#27969;&#12289;&#20840;&#29699;&#28526;&#27969;&#27491;&#22312;&#21464;&#21270;&#12290;&#33521;&#22269;&#8212;&#8212;[&#21253;&#25324;]&#20004;&#20010;&#20027;&#35201;&#25919;&#20826;&#65292;&#20445;&#23432;&#20826;&#21644;&#24037;&#20826;&#20197;&#21450;&#21516;&#26679;&#37325;&#35201;&#30340;&#20854;&#20182;&#25919;&#20826;&#8212;&#8212;&#38656;&#35201;&#32771;&#34385;&#21040;&#36825;&#19968;&#36816;&#21160;&#26159;&#19968;&#22330;&#25903;&#25345;&#36180;&#20607;&#30340;&#36816;&#21160;&#12290;&#36328;&#22823;&#35199;&#27915;&#21160;&#20135;&#22900;&#38582;&#21046;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#26292;&#34892;&#65292;&#20854;&#27531;&#37239;&#24615;&#26080;&#19982;&#20262;&#27604;&#65292;&#20854;&#25345;&#32493;&#26102;&#38388;&#36229;&#36807; 400 &#24180;&#65292;&#20854;&#30408;&#21033;&#33021;&#21147;&#26080;&#19982;&#20262;&#27604;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#23486;&#36874;1944&#24180;&#20986;&#29983;&#20110;&#29273;&#20080;&#21152;&#35874;&#33778;&#23572;&#24503;&#12290;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#20182;&#22312;&#29273;&#20080;&#21152;&#25285;&#20219;&#26816;&#23519;&#23448;&#12290;&#20182;&#26366;&#22312;&#22806;&#20132;&#37096;&#30701;&#26242;&#24037;&#20316;&#36807;&#65292;&#24182;&#22312;&#24635;&#26816;&#23519;&#38271;&#37096;&#38376;&#24037;&#20316;&#20102; 26 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36127;&#36131;&#23601;&#22269;&#38469;&#27861;&#20107;&#21153;&#21521;&#25919;&#24220;&#25552;&#20379;&#24314;&#35758;&#12290;&#25105;&#25104;&#20026;&#22269;&#38469;&#27861;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#12290;&#25105;&#25104;&#20026;&#32654;&#27954;&#20154;&#26435;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#21450;&#20854;&#20027;&#24109;&#65292;&#25105;&#25104;&#20026;&#21335;&#26031;&#25289;&#22827;&#38382;&#39064;&#22269;&#38469;&#21009;&#20107;&#27861;&#24237;&#30340;&#25104;&#21592;&#21644;&#20027;&#24109;&#65292;&#24182;&#23454;&#38469;&#19978;&#20027;&#25345;&#20102;&#23545;&#26031;&#27931;&#21338;&#20025;&#183;&#31859;&#27931;&#33293;&#32500;&#22855;&#30340;&#23457;&#21028;&#12290;&#28982;&#21518;&#22312; 2015 &#24180;&#65292;&#25105;&#24403;&#36873;&#20026;&#22269;&#38469;&#27861;&#38498;&#27861;&#23448;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#19968;&#29983;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#21463;&#21040;&#20102;&#20182;&#29238;&#20146;&#30340;&#21551;&#21457;&#65292;&#20182;&#30340;&#29238;&#20146;&#26159;&#29273;&#20080;&#21152;&#19968;&#25152;&#23567;&#23398;&#30340;&#26657;&#38271;&#12290; &#8220;&#25105;&#29238;&#20146;&#30340;&#24231;&#21491;&#38125;&#26159;&#65292;&#21106;&#29976;&#34071;&#30340;&#20154;&#30340;&#23401;&#23376;&#24212;&#35813;&#19982;&#20316;&#20026;&#30417;&#30563;&#32773;&#30340;&#19995;&#26519;&#32773;&#30340;&#23401;&#23376;&#20139;&#26377;&#21516;&#26679;&#30340;&#25945;&#32946;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#23545;&#29238;&#20146;&#25552;&#20379;&#30340;&#20844;&#20849;&#26381;&#21153;&#24863;&#21040;&#38750;&#24120;&#20111;&#27424;&#12290;&#36807;&#21435;&#22235;&#24180;&#25105;&#25152;&#21442;&#19982;&#30340;&#36825;&#39033;&#21162;&#21147;&#23454;&#38469;&#19978;&#26159;&#25105;&#30340;&#19968;&#27425;&#23581;&#35797;&#65292;&#35797;&#22270;&#20943;&#23569;&#36825;&#31181;&#36196;&#23383;&#12290;&#25105;&#35748;&#20026;&#36825;&#19981;&#20165;&#26159;&#20026;&#29273;&#20080;&#21152;&#21644;&#21152;&#21202;&#27604;&#22320;&#21306;&#30340;&#34987;&#22900;&#24441;&#32773;&#21518;&#35028;&#25552;&#20379;&#30340;&#19968;&#31181;&#26381;&#21153;&#65292;&#32780;&#19988;&#26159;&#20026;&#36328;&#22823;&#35199;&#27915;&#21160;&#20135;&#22900;&#38582;&#21046;&#30340;&#20219;&#20309;&#22320;&#26041;&#25552;&#20379;&#30340;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#27941;&#24052;&#24067;&#38886;&#22312;&#32463;&#27982;&#21361;&#26426;&#21152;&#28145;&#20043;&#38469;&#36827;&#34892;&#27665;&#24847;&#35843;&#26597;</title><link>https://www.theguardian.com/world/2023/aug/22/zimbabwe-goes-to-the-polls-amid-deepening-economic-crisis</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T11:02:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d3dac5f90bc6bb5983c8f705fb596ca10570ff91/0_17_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3903145805a5fd63907bb90ac736c6dd" alt=""&gt;&#27941;&#24052;&#24067;&#38886;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832;&#30340;&#25903;&#25345;&#32773;&#22312;&#21704;&#25289;&#38647;&#30340;&#38598;&#20250;&#19978;&lt;/div&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#36873;&#27665;&#21608;&#19977;&#21069;&#24448;&#25237;&#31080;&#31449;&#26102;&#65292;&#26085;&#30410;&#24694;&#21270;&#30340;&#32463;&#27982;&#24418;&#21183;&#23558;&#31548;&#32617;&#30528;&#20182;&#20204;&#65292;&#36825;&#23558;&#26159; 2018 &#24180;&#36873;&#20030;&#30340;&#37325;&#28436;&#65292;&#24635;&#32479;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926; (Emmerson Mnangagwa) &#19982;&#20182;&#23500;&#26377;&#39749;&#21147;&#19988;&#30456;&#23545;&#24180;&#36731;&#30340;&#25361;&#25112;&#32773;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832; (Nelson Chamisa) &#23637;&#24320;&#23545;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#24180;&#21069;&#65292;&#22312;&#25512;&#32763;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125;&#30340;&#25919;&#21464;&#20043;&#21518;&#65292;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312;&#19968;&#22330;&#28608;&#28872;&#30340;&#25237;&#31080;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#20987;&#36133;&#20102;&#26597;&#31859;&#33832;&#65292;&#24182;&#25215;&#35834;&#22312;&#20182;&#30340;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#8220;&#27491;&#38754;&#8221;&#35299;&#20915;&#32463;&#27982;&#38382;&#39064;&#12290;&#28982;&#32780;&#65292;&#22833;&#19994;&#12289;&#36890;&#36135;&#33192;&#32960;&#21644;&#27941;&#20803;&#36140;&#20540;&#20173;&#28982;&#25345;&#32493;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#19968;&#21517;&#20505;&#36873;&#20154;&#27491;&#22312;&#20105;&#22842;&#26368;&#39640;&#32844;&#20301;&#65292;&#20294;&#30495;&#27491;&#30340;&#31454;&#20105;&#26159;&#26469;&#33258;&#25191;&#25919;&#20826;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#30340;&#22982;&#21335;&#21152;&#21476;&#29926;&#21644;&#26469;&#33258;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431;&#30340;&#26597;&#31859;&#33832;&#20043;&#38388;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#25215;&#35834;&#25197;&#36716;&#22269;&#23478;&#21629;&#36816;&#65292;&#35753;&#27941;&#24052;&#24067;&#38886;&#37325;&#36820;&#22269;&#38469;&#31038;&#20250;&#12290;&#20182;&#36824;&#25215;&#35834;&#25171;&#20987;&#33104;&#36133;&#65292;&#24182;&#20197;&#32654;&#20803;&#21521;&#24037;&#20154;&#25903;&#20184;&#26368;&#20302;&#24037;&#36164;&#12290;&#22982;&#21335;&#21152;&#21476;&#29926;&#21017;&#22768;&#31216;&#65292;&#20182;&#22312;&#35753;&#32463;&#27982;&#27493;&#20837;&#27491;&#36712;&#26041;&#38754;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&#65292;&#37096;&#20998;&#26159;&#36890;&#36807;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#65292;&#24182;&#34920;&#31034;&#22914;&#26524;&#20182;&#20877;&#25191;&#25919;&#20116;&#24180;&#65292;&#27941;&#24052;&#24067;&#38886;&#23558;&#26356;&#21152;&#32321;&#33635;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2000&#24180;&#20174;&#30333;&#20154;&#20892;&#22330;&#20027;&#25163;&#20013;&#25910;&#22238;&#22303;&#22320;&#20197;&#26469;&#65292;&#27941;&#24052;&#24067;&#38886;&#30340;&#32463;&#27982;&#36973;&#21463;&#20102;&#20005;&#37325;&#23849;&#28291;&#65292;&#31302;&#21152;&#36125;&#25919;&#24220;&#21463;&#21040;&#30340;&#32463;&#27982;&#21046;&#35009;&#23548;&#33268;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21644;&#19990;&#30028;&#38134;&#34892;&#30340;&#36130;&#25919;&#25588;&#21161;&#26543;&#31469;&#12290; &lt;/p&gt;&lt;figure data-media-id="cb250bfbe6c81e011d3739fe10ab0cebd1ee5d9e"&gt;&lt;img src="https://media.guim.co.uk/cb250bfbe6c81e011d3739fe10ab0cebd1ee5d9e/0_470_8640_5184/1000.jpg" alt="&#22982;&#21335;&#21152;&#21476;&#29926;&#24635;&#32479;&#22312;&#21704;&#25289;&#38647;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#24635;&#32479;&#22312;&#21704;&#25289;&#38647;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#12290;&#20182;&#22768;&#31216;&#22312;&#35753;&#32463;&#27982;&#27493;&#20837;&#27491;&#36712;&#26041;&#38754;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Tsvangirayi Mukwazhi/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20010;&#26366;&#32463;&#34987;&#35270;&#20026;&#21335;&#37096;&#38750;&#27954;&#31918;&#20179;&#30340;&#22269;&#23478;&#65292;&#22833;&#19994;&#29575;&#21644;&#36139;&#22256;&#27700;&#24179;&#20173;&#28982;&#24456;&#39640;&#12290;&#23613;&#31649;&#21495;&#31216;&#20016;&#25910;&#65292;&#20170;&#24180;&#20173;&#26377;&#36817;380&#19975;&#20154;&#25384;&#39295;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#24674;&#22797;&#32463;&#27982;&#12290;&#25105;&#20204;&#23558;&#25670;&#33073;&#27941;&#24052;&#24067;&#38886;&#20803;&#65292;&#25226;&#32654;&#20803;&#25918;&#36827;&#20320;&#20204;&#30340;&#21475;&#34955;&#37324;&#65292;&#8221;&#26597;&#31859;&#33832;&#21608;&#19968;&#22312;&#21704;&#25289;&#38647;&#30340;&#25903;&#25345;&#32773;&#27426;&#21628;&#22768;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#32422;&#26377; 660 &#19975;&#27941;&#24052;&#24067;&#38886;&#20154;&#23558;&#22312;&#31302;&#21152;&#36125; 37 &#24180;&#32479;&#27835;&#32467;&#26463;&#20197;&#26469;&#20030;&#34892;&#30340;&#31532;&#20108;&#27425;&#22823;&#36873;&#20013;&#25237;&#31080;&#36873;&#20986;&#26032;&#24635;&#32479;&#12289;&#31435;&#27861;&#22996;&#21592;&#21644;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#27665;&#24635;&#25968;&#20013;&#65292;&#26377;100&#19975;&#20154;&#23558;&#39318;&#27425;&#25237;&#31080;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#20154;&#20174;&#26410;&#32463;&#21382;&#36807;&#32321;&#33635;&#30340;&#27941;&#24052;&#24067;&#38886;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#35201;&#30340;&#21482;&#26159;&#19968;&#20221;&#20307;&#38754;&#30340;&#24037;&#20316;&#65292;&#8221;26 &#23681;&#30340;&#24037;&#31243;&#23398;&#27605;&#19994;&#29983; Everjoy Mupazvirihwo &#21608;&#19968;&#25381;&#33310;&#30528;&#19968;&#38754;&#21360;&#26377;&#26597;&#31859;&#33832;&#22836;&#20687;&#30340;&#40644;&#26071;&#35828;&#36947;&#12290; &#8220;&#33258;&#20174;&#25105;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#25214;&#24037;&#20316;&#23601;&#21464;&#24471;&#24456;&#22256;&#38590;&#12290;&#25105;&#20204;&#30340;&#35201;&#27714;&#24182;&#19981;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#39044;&#35745;&#65292;&#23613;&#31649;&#21453;&#23545;&#27966;&#36973;&#21040;&#38215;&#21387;&#65292;&#21608;&#19977;&#30340;&#25237;&#31080;&#32467;&#26524;&#20173;&#20250;&#22686;&#21152;&#12290;&#26681;&#25454;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#25968;&#25454;&#65292;2018 &#24180;&#36873;&#27665;&#25237;&#31080;&#29575;&#20026; 75%&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 1980 &#24180;&#33073;&#31163;&#33521;&#22269;&#29420;&#31435;&#20197;&#26469;&#65292;&#27941;&#24052;&#24067;&#38886;&#23601;&#19968;&#30452;&#23384;&#22312;&#20805;&#28385;&#20105;&#35758;&#21644;&#26292;&#21147;&#30340;&#36873;&#20030;&#21382;&#21490;&#12290;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#36807;&#21435;&#30340;&#36873;&#20030;&#21463;&#21040;&#21516;&#26679;&#30340;&#22240;&#32032;&#24433;&#21709;&#8212;&#8212;&#36873;&#27665;&#21517;&#20876;&#36829;&#35268;&#12289;&#20844;&#20849;&#23186;&#20307;&#20559;&#35265;&#20197;&#21450;&#21033;&#29992;&#25191;&#27861;&#26426;&#26500;&#21644;&#27861;&#38498;&#36827;&#34892;&#38480;&#21046;&#21453;&#23545;&#27966;&#27963;&#21160;&#8212;&#8212;&#32487;&#32493;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#21313;&#21517; CCC &#25903;&#25345;&#32773;&lt;a href="https://www.theguardian.com/world/2023/aug/20/zimbabwe-opposition-supporters-citizens-coalition-for-change-crackdown-elections"&gt;&#22240;&#21442;&#21152;&#19978;&#21608;&#34987;&#31105;&#27490;&#30340;&#27773;&#36710;&#38598;&#20250;&#32780;&#34987;&#25304;&#30041;&#65292;&lt;/a&gt;&#30446;&#21069;&#20173;&#34987;&#25304;&#30041;&#12290; &lt;a href="https://www.theguardian.com/world/2023/aug/04/zimbabwe-opposition-supporter-dies-in-ambush-on-way-to-election-rally"&gt;8&#26376;&#21021;&#65292;&#19968;&#21517;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#22312;&#19968;&#32676;&#21069;&#24448;&#38598;&#20250;&#30340;&#20154;&#32676;&#20013;&#36973;&#21040;&#30097;&#20284;&#25191;&#25919;&#20826;&#25903;&#25345;&#32773;&#30340;&#20239;&#20987;&#21518;&#27515;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#25253;&#21578;&#31216;&#65292;&#20892;&#26449;&#22320;&#21306;&#30340;&#24656;&#21523;&#29616;&#35937;&#26085;&#30410;&#20005;&#37325;&#65292;&#26597;&#31859;&#33832;&#23558;&#36873;&#27665;&#30340;&#36873;&#25321;&#25551;&#36848;&#20026;&#8220;&#27515;&#20129;&#25110;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#8221;&#12290; &#8220;&#27941;&#24052;&#24067;&#38886;&#65292;&#35797;&#35797;&#25105;&#12290;&#25105;&#30340;&#25163;&#27809;&#26377;&#34880;&#12290;&#36825;&#20123;&#25163;&#26159;&#23433;&#20840;&#30340;&#65292;&#8221;&#26597;&#31859;&#33832;&#21608;&#19968;&#21578;&#35785;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; CCC&#20027;&#24109;&#22768;&#31216;&#65292;&#36873;&#20030;&#22996;&#21592;&#20250;&#25298;&#32477;&#21521;&#20182;&#25552;&#20379;&#23436;&#25972;&#30340;&#12289;&#21487;&#25628;&#32034;&#30340;&#36873;&#27665;&#21517;&#20876;&#21644;&#36873;&#31080;&#21103;&#26412;&#65292;&#20197;&#21450;&#20854;&#20182;&#25237;&#35785;&#12290;&#20182;&#30340;&#25919;&#20826;&#24050;&#23601;&#36825;&#20123;&#38382;&#39064;&#23558;&#35813;&#22996;&#21592;&#20250;&#21578;&#19978;&#27861;&#24237;&#65292;&#20294;&#23578;&#26410;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#35828;&#65292;&#20182;&#21521;&#21253;&#25324;&#21335;&#37096;&#38750;&#27954;&#21457;&#23637;&#20849;&#21516;&#20307;&#21644;&#33707;&#26705;&#27604;&#20811;&#21069;&#24635;&#32479;&#32422;&#38463;&#24076;&#22982;&#183;&#24076;&#33832;&#35834;&#22312;&#20869;&#30340;&#36873;&#20030;&#35266;&#23519;&#21592;&#36890;&#25253;&#20102;&#36873;&#20030;&#36829;&#35268;&#34892;&#20026;&#65292;&#24182;&#25351;&#25511;&#33310;&#24330;&#34892;&#20026;&#24050;&#32463;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 45 &#23681;&#30340;&#29287;&#24072;&#20860;&#24459;&#24072;&#22312; 2018 &#24180;&#25512;&#32763;&#22982;&#21335;&#21152;&#21476;&#29926;&#20197;&#24494;&#24369;&#20248;&#21183;&#33719;&#32988;&#30340;&#23466;&#27861;&#27861;&#38498;&#25361;&#25112;&#20013;&#22833;&#36133;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#38599;&#29992;&#20102;&#36873;&#20030;&#20195;&#29702;&#20154;&#26469;&#30417;&#30563;&#35745;&#31080;&#24182;&#36991;&#20813;&#36873;&#20030;&#8220;&#30423;&#31363;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#31449;&#20110;&#21608;&#19977;&#19978;&#21320; 7 &#28857;&#24320;&#25918;&#65292;&#26202;&#19978; 7 &#28857;&#20851;&#38381;&#65292;&#20043;&#21518;&#23558;&#24320;&#22987;&#35745;&#31080;&#12290;&#35201;&#36194;&#24471;&#24635;&#32479;&#32844;&#20301;&#65292;&#20505;&#36873;&#20154;&#38656;&#35201;&#33719;&#24471;&#36229;&#36807; 50% &#30340;&#36873;&#31080;&#21644;&#35758;&#20250;&#19977;&#20998;&#20043;&#20108;&#30340;&#24109;&#20301;&#25165;&#33021;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#33487;&#26684;&#20848;&#27602;&#21697;&#27515;&#20129;&#20154;&#25968;&#38477;&#24133;&#26368;&#22823;&#65292;&#20294;&#20173;&#26159;&#33521;&#22269;&#24179;&#22343;&#27700;&#24179;&#30340; 2.7 &#20493;</title><link>https://www.theguardian.com/uk-news/2023/aug/22/scotland-records-largest-fall-drug-deaths</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T10:10:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8220f657d03b02e7f382b0ab80a7c57aa6653e3e/0_94_2818_1691/master/2818.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9ed2377df8e2b090b3c882968ef0ef66" alt=""&gt;&#33487;&#26684;&#20848;&#27602;&#21697;&#25919;&#31574;&#37096;&#38271;&#22467;&#29747;&#23068;&#183;&#24800;&#29791;&#22982;&lt;/div&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#30340;&#27602;&#21697;&#27515;&#20129;&#20154;&#25968;&#19979;&#38477;&#24133;&#24230;&#26368;&#22823;&#65292;&#20294;&#35813;&#25968;&#23383;&#20173;&#20960;&#20046;&#26159;&#33521;&#22269;&#24179;&#22343;&#27700;&#24179;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#22269;&#23478;&#35760;&#24405; (NRS) &#30340;&#25968;&#25454;&#26174;&#31034;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2023/feb/22/scotland-drug-death-epidemic-may-have-peaked-data-suggests"&gt;2022 &#24180;&lt;/a&gt;&#26377; 1,051 &#20154;&#22240;&#28389;&#29992;&#33647;&#29289;&#27515;&#20129;&#65292;&#27604;&#19978;&#19968;&#24180;&#20943;&#23569; 279 &#20154;&#12290;&#36825;&#26159;&#27602;&#21697;&#27515;&#20129;&#20154;&#25968;&#36830;&#32493;&#31532;&#20108;&#24180;&#19979;&#38477;&#65292;&#23613;&#31649; 2021 &#24180;&#30340;&#24635;&#27515;&#20129;&#20154;&#25968;&#20165;&#27604; 2020 &#24180;&#21019;&#19979;&#30340;&#21382;&#21490;&#26032;&#39640;&#65288;1,339 &#20154;&#27515;&#20129;&#65289;&#19979;&#38477;&#20102; 9 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;2021 &#24180;&#65288;&#21487;&#36827;&#34892;&#27604;&#36739;&#30340;&#26368;&#36817;&#19968;&#24180;&#65289;&#33487;&#26684;&#20848;&#8220;&#33647;&#29289;&#20013;&#27602;&#27515;&#20129;&#29575;&#8221;&#26159;&#33521;&#22269;&#24179;&#22343;&#27700;&#24179;&#30340; 2.7 &#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19982;&#33647;&#29289;&#28389;&#29992;&#30456;&#20851;&#30340;&#27515;&#20129;&#20154;&#25968;&#22788;&#20110; 2017 &#24180;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#65292;&#20294; NRS &#25253;&#21578;&#26126;&#30830;&#25351;&#20986;&#65292;&#27515;&#20129;&#29575;&#20173;&#36828;&#39640;&#20110; 1996 &#24180;&#24320;&#22987;&#35760;&#24405;&#26102;&#30340;&#27700;&#24179;&#12290;&#25253;&#21578;&#21457;&#29616;&#65292;&#8220;&#22312;&#35843;&#25972;&#24180;&#40836;&#21518;&#65292; 2022 &#24180;&#33647;&#29289;&#28389;&#29992;&#27515;&#20129;&#20154;&#25968;&#26159; 2000 &#24180;&#30340; 3.7 &#20493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#21040; 2022 &#24180;&#65292;&#33487;&#26684;&#20848;&#20840;&#22269;&#27599; 10 &#19975;&#20154;&#20013;&#26377; 19.8 &#20154;&#22240;&#33647;&#29289;&#28389;&#29992;&#27515;&#20129;&#65292;&#20302;&#20110; 2021 &#24180;&#30340; 25 &#20154;&#12290;&#35813;&#22269;&#26368;&#36139;&#22256;&#22320;&#21306;&#30340;&#27515;&#20129;&#29575;&#20960;&#20046;&#39640;&#20986; 16 &#20493;&#65292;&#20026;&#27599; 10 &#19975;&#20154; 52.4 &#20154;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#26368;&#23500;&#35029;&#22320;&#21306;&#30340;&#27599; 10 &#19975;&#20154;&#20013;&#26377; 3.3 &#20154;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#33267;2022&#24180;&#26399;&#38388;&#65292;&#26684;&#25289;&#26031;&#21733;&#24066;&#35758;&#20250;&#21306;&#30340;&#33647;&#29289;&#28389;&#29992;&#27515;&#20129;&#29575;&#26368;&#39640;&#65292;&#20026;&#27599;10&#19975;&#20154;44.4&#20154;&#27515;&#20129;&#65292;&#32039;&#38543;&#20854;&#21518;&#30340;&#26159;&#37011;&#36842;&#24066;&#65292;&#35813;&#27604;&#29575;&#20026;43.1&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#19996;&#20262;&#24343;&#40065;&#37089;&#30340;&#33647;&#29289;&#27515;&#20129;&#29575;&#20026;&#27599; 10 &#19975;&#20154; 9.5 &#20154;&#65292;&#38463;&#20271;&#19969;&#37089;&#20026; 11.1 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;2022 &#24180;&#65292;867 &#20363;&#65288;&#21363; 82%&#65289;&#27515;&#20129;&#20107;&#20214;&#19982;&#28023;&#27931;&#22240;&#21644;&#32654;&#27801;&#37230;&#31561;&#38463;&#29255;&#31867;&#33647;&#29289;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22320;&#35199;&#27886;&#31561;&#33519;&#20108;&#27694;&#21331;&#31867;&#33647;&#29289;&#23548;&#33268; 601 &#20363;&#27515;&#20129;&#65292;&#32780;&#21487;&#21345;&#22240;&#21017;&#23548;&#33268; 371 &#20363;&#27515;&#20129;&#12290;&#26377; 476 &#20363;&#33647;&#29289;&#28389;&#29992;&#27515;&#20129;&#28041;&#21450;&#21463;&#31649;&#21046;&#30340;&#26032;&#31934;&#31070;&#27963;&#24615;&#29289;&#36136;&#65292;&#20854;&#20013;&#19968;&#20123;&#27515;&#20129;&#28041;&#21450;&#19981;&#27490;&#19968;&#31181;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#27602;&#21697;&#25919;&#31574;&#37096;&#38271;&#22467;&#29747;&#23068;&#183;&#24800;&#29791;&#22982;(Elena Whitham)&#23545;&#27515;&#20129;&#20154;&#25968;&#19979;&#38477;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#22905;&#34920;&#31034;&#65306;&#8220;&#25105;&#23545;&#25152;&#26377;&#22240;&#27602;&#21697;&#22833;&#21435;&#20146;&#20154;&#32780;&#21463;&#21040;&#24433;&#21709;&#30340;&#20154;&#34920;&#31034;&#21516;&#24773;&#12290;&#34429;&#28982;&#25105;&#24456;&#39640;&#20852;&#30475;&#21040;&#25968;&#30334;&#20010;&#23478;&#24237;&#24184;&#20813;&#20110;&#38590;&#65292;&#29983;&#21629;&#24471;&#21040;&#25327;&#25937;&#65292;&#20294;&#27599;&#19968;&#20010;&#29983;&#21629;&#30340;&#36893;&#21435;&#37117;&#26159;&#19968;&#22330;&#24754;&#21095;&#65292;&#27515;&#20129;&#20154;&#25968;&#20173;&#28982;&#22826;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#20204;&#8220;&#27704;&#36828;&#19981;&#20250;&#20302;&#20272;&#25105;&#20204;&#32487;&#32493;&#38754;&#20020;&#30340;&#25361;&#25112;&#30340;&#35268;&#27169;&#65292;&#21253;&#25324;&#24212;&#23545;&#21512;&#25104;&#38463;&#29255;&#31867;&#33647;&#29289;&#21644;&#20852;&#22859;&#21058;&#20351;&#29992;&#31561;&#26032;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#21442;&#35266;&#26684;&#25289;&#26031;&#21733;&#30340; Back on the Road &#39033;&#30446;&#26102;&#21457;&#34920;&#35762;&#35805;&#65292;&#35813;&#39033;&#30446;&#24110;&#21161;&#37027;&#20123;&#21463;&#27602;&#30270;&#24433;&#21709;&#30340;&#20154;&#25214;&#21040;&#24037;&#20316;&#65292;&#22905;&#35828;&#33487;&#26684;&#20848;&#25919;&#24220;&#24050;&#32463;&#25903;&#25345;&#20102; 300 &#39033;&#27492;&#31867;&#33609;&#26681;&#20513;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#29791;&#22982;&#34917;&#20805;&#36947;&#65306;&#8220;&#20316;&#20026;&#25105;&#20204; 2.5 &#20159;&#33521;&#38225;&#22269;&#23478;&#31105;&#27602;&#20351;&#21629;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#33268;&#21147;&#20110;&#35753;&#26356;&#22810;&#30340;&#20154;&#25509;&#21463;&#20182;&#20204;&#25152;&#38656;&#30340;&#27835;&#30103;&#21644;&#25903;&#25345;&#65292;&#25193;&#22823;&#20303;&#38498;&#24247;&#22797;&#30340;&#26426;&#20250;&#65292;&#24182;&#25512;&#21160;&#25512;&#20986;&#25937;&#29983;&#33647;&#29289;&#36741;&#21161;&#27835;&#30103;&#26631;&#20934;&#65292;&#25105;&#20204;&#27491;&#22312;&#36825;&#26041;&#38754;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#22905;&#36824;&#34920;&#31034;&#65292;&#33521;&#22269;&#25919;&#24220;&#8220;&#21487;&#20197;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#19982;&#25105;&#20204;&#21512;&#20316;&#65292;&#24110;&#21161;&#37319;&#21462;&#20943;&#23569;&#20260;&#23475;&#30340;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#25919;&#24220;&#19968;&#30452;&#22312;&#25958;&#20419;&#24314;&#31435;&#23433;&#20840;&#28040;&#36153;&#35774;&#26045;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#36825;&#26041;&#38754;&#30340;&#21162;&#21147;&#36973;&#21040;&#20102;&#23041;&#26031;&#25935;&#26031;&#29305;&#30340;&#38459;&#25376;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#24052;&#22522;&#26031;&#22374;&#32518;&#36710;&#26029;&#35010;&#65292;&#20799;&#31461;&#34987;&#22256;</title><link>https://www.theguardian.com/world/2023/aug/22/pakistan-children-chairlift-ravine-helicopter</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T09:23:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/42faed35468944a32c5cd533f8284468b156e952/0_137_2800_1680/master/2800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=67d018f823cc6e53ca6f03ae9e78b074" alt=""&gt;&#22312;&#24052;&#22522;&#26031;&#22374;&#25191;&#34892;&#33829;&#25937;&#20219;&#21153;&#26102;&#65292;&#19968;&#21517;&#22763;&#20853;&#20174;&#30452;&#21319;&#26426;&#19978;&#19979;&#26469;&#65292;&#33829;&#25937;&#34987;&#22256;&#22312;&#32518;&#36710;&#19978;&#30340;&#23398;&#29983;&#12290;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#30001;&#20110;&#32518;&#32499;&#26029;&#35010;&#65292;&#20845;&#21517;&#20799;&#31461;&#21644;&#20004;&#21517;&#25945;&#24072;&#34987;&#22256;&#22312;&#24052;&#22522;&#26031;&#22374;&#23777;&#35895;&#19978;&#26041; 274 &#31859;&#65288;900 &#33521;&#23610;&#65289;&#39640;&#30340;&#32518;&#36710;&#20869;&#65292;&#30452;&#21319;&#26426;&#25937;&#25588;&#20219;&#21153;&#22240;&#22823;&#39118;&#32780;&#21463;&#38459;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23401;&#23376;&#20204;&#33258;&#24403;&#22320;&#26102;&#38388;&#26089;&#19978; 7 &#28857;&#65288;&#33521;&#22269;&#22799;&#20196;&#26102; 0200&#65289;&#36215;&#23601;&#34987;&#22256;&#22312;&#24052;&#22612;&#26684;&#25289;&#22982;&#23665;&#21306;&#30340;&#23398;&#26657;&#65292;&#35813;&#22320;&#21306;&#20301;&#20110;&#20234;&#26031;&#20848;&#22561;&#20197;&#21271;&#32422; 125 &#33521;&#37324;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#22312;&#19978;&#24093;&#30340;&#20221;&#19978;&#65292;&#35831;&#24110;&#21161;&#25105;&#20204;&#65292;&#8221;&#34987;&#22256;&#22312;&#32518;&#36710;&#20013;&#30340;&#20854;&#20013;&#19968;&#21517;&#25104;&#24180;&#20154;&#26684;&#23572;&#22827;&#25289;&#20857;&#36890;&#36807;&#30005;&#35805;&#21578;&#35785;&#24052;&#22522;&#26031;&#22374;&#30005;&#35270;&#39057;&#36947;&#8220;&#22320;&#29702;&#26032;&#38395;&#8221;&#65292;&#24182;&#30830;&#35748;&#32518;&#36710;&#19978;&#26377;&#20843;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#34987;&#22256;&#22312;&#21322;&#31354;&#20013;&#24050;&#32463;&#24555;&#20116;&#20010;&#23567;&#26102;&#20102;&#12290;&#24773;&#20917;&#21313;&#20998;&#31967;&#31957;&#65292;&#19968;&#21517;&#30007;&#23376;&#24050;&#32463;&#26197;&#20498;&#12290;&#19968;&#26550;&#30452;&#21319;&#26426;&#25269;&#36798;&#65292;&#20294;&#27809;&#26377;&#36827;&#34892;&#20219;&#20309;&#34892;&#21160;&#23601;&#31163;&#24320;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#22269;&#23478;&#28798;&#23475;&#31649;&#29702;&#23616;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#19968;&#26681;&#30005;&#32518;&#26029;&#35010;&#65292;&#22312;&#23581;&#35797;&#20462;&#22797;&#25925;&#38556;&#22833;&#36133;&#21518;&#65292;&#24050;&#20986;&#21160;&#19968;&#26550;&#20891;&#29992;&#30452;&#21319;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22330;&#25937;&#25588;&#23448;&#21592;&#27801;&#37324;&#20811;&#183;&#37324;&#20122;&#20857;&#183;&#21345;&#22612;&#20811; (Shariq Riaz Khattak) &#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#24320;&#25918;&#24335;&#32518;&#36710;&#34987;&#22256;&#22312;&#23777;&#35895;&#30340;&#21322;&#36335;&#19978;&#65292;&#21478;&#19968;&#26681;&#32518;&#32499;&#26029;&#35010;&#21518;&#65292;&#21478;&#19968;&#26681;&#32518;&#32499;&#23558;&#20854;&#21514;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#30001;&#20110;&#35813;&#22320;&#21306;&#26377;&#38453;&#39118;&#65292;&#32780;&#19988;&#30452;&#21319;&#26426;&#30340;&#26059;&#32764;&#26728;&#21494;&#26377;&#36827;&#19968;&#27493;&#30772;&#22351;&#21319;&#21147;&#31283;&#23450;&#30340;&#39118;&#38505;&#65292;&#25937;&#25588;&#20219;&#21153;&#21464;&#24471;&#24456;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#23777;&#35895;&#20004;&#20391;&#32858;&#38598;&#20102;&#28966;&#24613;&#30340;&#20154;&#32676;&#65292;&#36317;&#31163;&#26368;&#36817;&#30340;&#20027;&#35201;&#22478;&#38215;&#26377;&#20960;&#20010;&#23567;&#26102;&#30340;&#36335;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35270;&#19978;&#25773;&#25918;&#30340;&#22270;&#20687;&#26174;&#31034;&#65292;&#19968;&#26550;&#24052;&#22522;&#26031;&#22374;&#20891;&#29992;&#30452;&#21319;&#26426;&#22312;&#21514;&#33337;&#38468;&#36817;&#30424;&#26059;&#65292;&#24748;&#22312;&#28145;&#28145;&#30340;&#23777;&#35895;&#19978;&#31354;&#65292;&#21608;&#22260;&#29615;&#32469;&#30528;&#37057;&#37057;&#33905;&#33905;&#30340;&#32511;&#33394;&#23665;&#33033;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#19968;&#26550;&#30452;&#21319;&#26426;&#36827;&#34892;&#20102;&#30417;&#35270;&#24182;&#36820;&#22238;&#65292;&#21478;&#19968;&#26550;&#30452;&#21319;&#26426;&#23558;&#24456;&#24555;&#34987;&#27966;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374; 1122 &#25937;&#25588;&#37096;&#38376;&#23448;&#21592;&#20304;&#23572;&#33778;&#21345;&#23572;&#183;&#27735; (Zulfiqar Khan) &#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#32518;&#36710;&#34987;&#22256;&#22312;&#19968;&#20010;&#22320;&#26041;&#65292;&#22914;&#26524;&#27809;&#26377;&#30452;&#21319;&#26426;&#65292;&#20960;&#20046;&#26080;&#27861;&#25552;&#20379;&#25937;&#25588;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23621;&#20303;&#22312;&#24052;&#22522;&#26031;&#22374;&#21271;&#37096;&#23665;&#21306;&#30340;&#20154;&#20204;&#32463;&#24120;&#20351;&#29992;&#32518;&#36710;&#20174;&#19968;&#20010;&#26449;&#24196;&#21040;&#21478;&#19968;&#20010;&#26449;&#24196;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#30475;&#23432;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#21704;&#20811;&#183;&#21345;&#21345;&#23572;&#22312;&#25512;&#29305;&#19978;&#21457;&#24086;&#34920;&#36798;&#20102;&#20182;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#36824;&#25351;&#31034;&#24403;&#23616;&#23545;&#25152;&#26377;&#27492;&#31867;&#31169;&#20154;&#32518;&#36710;&#36827;&#34892;&#23433;&#20840;&#26816;&#26597;&#65292;&#30830;&#20445;&#23427;&#20204;&#21487;&#20197;&#23433;&#20840;&#25805;&#20316;&#21644;&#20351;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#23448;&#26041;&#34920;&#31034;&#65292;&#20837;&#20405;&#30340;&#34013;&#34809;&#23041;&#32961;&#30528;&#24847;&#22823;&#21033;&#25972;&#20010;&#22320;&#21306;&#30340;&#32463;&#27982;</title><link>https://www.theguardian.com/world/2023/aug/22/invasive-blue-crabs-threaten-economy-of-whole-regions-of-italy-official-say</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T09:22:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6bc3a9622c29cdedcb4378eaf4f5b40fd548e2ee/0_249_5000_2999/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=68562256c78fb4e1f3e8d2ab16a8457c" alt=""&gt;&#40723;&#21169;&#28180;&#19994;&#31038;&#21306;&#25429;&#33719;&#23613;&#21487;&#33021;&#22810;&#30340;&#34691;&#34809;&#65292;&#20197;&#20943;&#23569;&#20854;&#25968;&#37327;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#35813;&#22269;&#21271;&#37096;&#30340;&#24847;&#22823;&#21033;&#28180;&#19994;&#31038;&#21306;&#27491;&#22312;&#19982;&#25504;&#39135;&#24615;&#34013;&#34809;&#30340;&#20837;&#20405;&#20316;&#26007;&#20105;&#65292;&#36825;&#21487;&#33021;&#20250;&#21361;&#21450;&#25972;&#20010;&#22320;&#21306;&#30340;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#34691;&#34809;&#26368;&#21021;&#26469;&#33258;&#21271;&#32654;&#21644;&#21335;&#32654;&#28023;&#23736;&#65292;&#22312;&#36807;&#21435;&#30340;&#19968;&#24180;&#37324;&#24050;&#32463;&#34067;&#24310;&#21040;&#24847;&#22823;&#21033;&#30340;&#20960;&#20010;&#31867;&#20284;&#27899;&#28246;&#30340;&#22320;&#26041;&#65292;&#25429;&#39135;&#24403;&#22320;&#30340;&#36125;&#31867;&#65292;&#23545;&#35813;&#22269;&#20316;&#20026;&#19990;&#30028;&#20027;&#35201;&#34532;&#29983;&#20135;&#22269;&#20043;&#19968;&#30340;&#22320;&#20301;&lt;a href="https://www.wired.it/article/granchio-blu-vongole-italia/"&gt;&#26500;&#25104;&#23041;&#32961;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#31859;&#21033;&#20122;-&#32599;&#39532;&#28037;&#24030;&#38271;&#26031;&#29305;&#20961;&#35834;&#183;&#21338;&#32435;&#22855;&#23612; (Stefano Bonaccini) &#22312;&#21608;&#19968;&#30340;&#23792;&#20250;&#21518;&lt;a href="https://www.ansa.it/english/news/2023/08/21/blue-crab-invasion-jeopardises-e-r-economy-says-bonaccini_b2a92d74-9dcc-4090-9ac7-8c9935735c68.html"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#32599;&#39532;&#20154;&#27665;&#26126;&#30333;&#65292;&#36825;&#22330;&#28798;&#38590;&#27491;&#22312;&#20351;&#25104;&#21315;&#19978;&#19975;&#30340;&#23478;&#24237;&#21644;&#20225;&#19994;&#38754;&#20020;&#29983;&#21629;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#20837;&#20405;&#26377;&#21487;&#33021;&#25703;&#27585;&#19968;&#20010;&#32463;&#27982;&#20307;&#65292;&#23427;&#19981;&#20165;&#20026;&#31038;&#21306;&#25552;&#20379;&#29983;&#35745;&#65292;&#32780;&#19988;&#26159;&#24847;&#22823;&#21033;&#21644;&#27431;&#27954;&#30340;&#21331;&#36234;&#20043;&#20316;&#65292;&#20197;&#21450;&#35813;&#22320;&#21306;&#30340;&#20854;&#20182;&#29305;&#33394;&#20135;&#21697;&#65292;&#22914;&#24085;&#23572;&#39532;&#28779;&#33151;&#25110;&#24085;&#23572;&#39532;&#24178;&#37226;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24314;&#35758;&#21463;&#24433;&#21709;&#22320;&#21306;&#30340;&#28180;&#19994;&#31038;&#21306;&#23613;&#21487;&#33021;&#22810;&#22320;&#25429;&#33719;&#34013;&#34809;&#65292;&#20197;&#25511;&#21046;&#20854;&#25968;&#37327;&#12290;&#28982;&#32780;&#65292;&#22312;&#27874;&#27827;&#19977;&#35282;&#27954;&#65292;&#36825;&#20123;&#21162;&#21147;&#34987;&#35777;&#26126;&#22522;&#26412;&#19978;&#27809;&#26377;&#25928;&#26524;&#12290; &lt;/p&gt;&lt;figure data-media-id="d244d4af205a9b25c9165bd1da369fba384e0b55"&gt;&lt;img src="https://media.guim.co.uk/d244d4af205a9b25c9165bd1da369fba384e0b55/0_1_4762_2856/1000.jpg" alt="&#19968;&#21517;&#28180;&#22827;&#20542;&#20498;&#19968;&#26742;&#22312;&#23041;&#23612;&#26031;&#21335;&#37096;&#26031;&#21345;&#22810;&#29926;&#37324;&#27899;&#28246;&#25429;&#33719;&#30340;&#34013;&#34809;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#28180;&#22827;&#20542;&#20498;&#19968;&#26742;&#22312;&#23041;&#23612;&#26031;&#21335;&#37096;&#26031;&#21345;&#22810;&#29926;&#37324;&#27899;&#28246;&#25429;&#33719;&#30340;&#34013;&#34809;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30382;&#32822;&#32599;&#183;&#20811;&#40065;&#35199;&#20122;&#33922;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20170;&#24180;&#23041;&#23612;&#25176;&#24050;&#25429;&#33719;&lt;a href="https://www.ilrestodelcarlino.it/veneto/emergenza-granchio-blu-326-tonnellate-q7lw2rah"&gt;&#32422; 326 &#21544;&lt;/a&gt;&#36825;&#31181;&#20405;&#30053;&#24615;&#20837;&#20405;&#29289;&#31181;&#65292;&#20854;&#20013;&#20165; 8 &#26376;&#20221;&#22312;&#26031;&#21345;&#22810;&#29926;&#37324;&#25429;&#33719;&#20102; 84 &#21544;&#65292;&#22312;&#30382;&#25289;&#25429;&#33719;&#20102; 29 &#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28180;&#27665;&#21327;&#20250; Fedagripesca-Confcooperative &#31216;&#65292;&#36825;&#20123;&#34691;&#34809;&#24050;&#32463;&#32473;&#25972;&#20010;&#24847;&#22823;&#21033;&#36896;&#25104;&#20102;&#32422; 1 &#20159;&#27431;&#20803;&#65288;8500 &#19975;&#33521;&#38225;&#65289;&#30340;&#32463;&#27982;&#25439;&#22833;&#65292;&#24182;&#21534;&#22124;&#20102;&#27874;&#27827;&#19977;&#35282;&#27954; 90% &#30340;&#24188;&#34532;&#65292;&#36896;&#25104;&#20102;&#20005;&#37325;&#25439;&#22833;&#12290;&#21040;&#26410;&#26469;&#30340;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23612;&#25176;&#24030;&#38271;&#21346;&#21345;&#183;&#25166;&#20122;(Luca Zaia)&#22312;&#19978;&#21608;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&lt;a href="https://www.fanpage.it/attualita/il-granchio-blu-sta-spaccando-tutto-e-un-disastro-zaia-lancia-la-caccia-raccolte-329-tonnellate/"&gt;&#21521;&#35760;&#32773;&#23637;&#31034;&#20102;&lt;/a&gt;&#20004;&#21482;&#27963;&#34013;&#34809;&#65292;&#22768;&#31216;&#23427;&#20204;&#8220;&#30772;&#22351;&#20102;&#19968;&#20999;&#24182;&#36896;&#25104;&#20102;&#28798;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34013;&#34809;&#26159;&#20854;&#33258;&#28982;&#26646;&#24687;&#22320;&#30340;&#40144;&#40060;&#21644;&#40104;&#40060;&#31561;&#22825;&#25932;&#30340;&#38750;&#24120;&#37325;&#35201;&#30340;&#39135;&#29289;&#26469;&#28304;&#65292;&#20294;&#22312;&#24847;&#22823;&#21033;&#21271;&#37096;&#65292;&#23427;&#27809;&#26377;&#22825;&#25932;&#65292;&#24182;&#19988;&#26080;&#38480;&#21046;&#22320;&#32321;&#27542;&#24182;&#30772;&#22351;&#20102;&#24403;&#22320;&#30340;&#21160;&#29289;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#28216;&#35828;&#22242;&#20307; Coldiretti &#23558;&#34691;&#34809;&#30340;&#20986;&#29616;&#25551;&#36848;&#20026;&#19968;&#22330;&#8220;&#33258;&#28982;&#28798;&#23475;&#8221;&#65292;&#23041;&#32961;&#30528;&#27874;&#27827;&#19977;&#35282;&#27954; 3000 &#23478;&#23478;&#26063;&#20225;&#19994;&#30340;&#29983;&#23384;&#65292;&#24182;&#21628;&#21505;&#25919;&#24220;&#25552;&#20379;&#25903;&#25345;&#12290; &lt;/p&gt;&lt;figure data-media-id="bb0652995e151caffe77b2323c5763923fce9240"&gt;&lt;img src="https://media.guim.co.uk/bb0652995e151caffe77b2323c5763923fce9240/0_124_3375_2025/1000.jpg" alt="&#28180;&#33337;&#22312;&#26031;&#21345;&#22810;&#29926;&#37324;&#27899;&#28246;&#25429;&#25438;&#34532;&#34570;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#28180;&#33337;&#22312;&#26031;&#21345;&#22810;&#29926;&#37324;&#27899;&#28246;&#25429;&#25438;&#34532;&#34570;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30382;&#32822;&#32599;&#183;&#20811;&#40065;&#35199;&#20122;&#33922;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32599;&#39532;&#24050;&#21521;&#28180;&#19994;&#21512;&#20316;&#31038;&#25320;&#27454; 290 &#19975;&#27431;&#20803;&#65292;&#20197;&#25511;&#21046;&#34691;&#34809;&#30340;&#25968;&#37327;&#65292;&#20294;&#25919;&#24220;&#20063;&#22312;&#25512;&#34892;&#19968;&#39033;&#24182;&#34892;&#31574;&#30053;&#65306;&#40723;&#21169;&#24847;&#22823;&#21033;&#20154;&#23558;&#34691;&#34809;&#24341;&#20837;&#20182;&#20204;&#30340;&#33756;&#21333;&#12290;&#28180;&#27665;&#24320;&#22987;&#20197;&#27599;&#20844;&#26020; 8 &#27431;&#20803;&#30340;&#20215;&#26684;&#21521;&#31169;&#20154;&#25110;&#36229;&#24066;&#20986;&#21806;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &lt;a href="https://www.rainews.it/articoli/2023/08/il-ministro-lollobrigida-posta-la-foto-del-premier-meloni-oggi-mangiamo-granchio-blu-eccezionale-3836596c-adeb-4d2f-b055-ede5324b9f35.html"&gt;&#36148;&#20986;&#20102;&#19968;&#24352;&#22905;&#21644;&#22992;&#22827;&#12289;&#20892;&#19994;&#37096;&#38271;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798; (Francesco Lollobrigida) &#21608;&#26411;&#22312;&#26222;&#21033;&#20122;&#30340;&#26257;&#20551;&#20892;&#33293;&#37324;&#21507;&#34013;&#34809;&#30340;&#29031;&#29255;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://video.corrieredelmezzogiorno.corriere.it/granchio-blu-ministro-lollobrigida-spiega-cucinarlo/58f4d7bf-58ab-4290-9613-f6484eaf7xlk"&gt;&#22312;&#21478;&#19968;&#20010;&#35270;&#39057;&#20013;&lt;/a&gt;&#65292;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798;&#25343;&#30528;&#19968;&#21482;&#34013;&#34809;&#25918;&#22312;&#27832;&#33150;&#30340;&#38149;&#26049;&#36793;&#65292;&#21516;&#26102;&#35299;&#37322;&#20102;&#28921;&#39274;&#23427;&#20197;&#23545;&#25239;&#20837;&#20405;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#21516;&#24847;&#36825;&#19968;&#31574;&#30053;&#12290; Cia-Agricoltori Italiani Veneto &#24635;&#35009;&#21513;&#23433;&#31859;&#20975;&#33713;&#183;&#24085;&#33832;&#37324;&#23612; (Gianmichele Passarini) &#22312;&#21608;&#19968;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;a href="https://www.ilgazzettino.it/nordest/primopiano/granchio_blu_ricetta_allarme_agricoltori_mangiarlo_non_e_soluzione_cia_veneto-7586287.html"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#24212;&#23545;&#22914;&#27492;&#24191;&#27867;&#30340;&#32039;&#24613;&#24773;&#20917;&#65292;&#23548;&#33268;&#25104;&#21315;&#19978;&#19975;&#30340;&#28180;&#27665;&#22312;&#19968;&#26412;&#39135;&#35889;&#19978;&#33510;&#33510;&#25379;&#25166;&#65292;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#35748;&#30495;&#30340;&#35745;&#21010;&#26469;&#25511;&#21046;&#25105;&#20204;&#27700;&#22495;&#20013;&#30340;&#34013;&#34809;&#12290;&#24076;&#26395;&#22312;&#20013;&#30701;&#26399;&#20869;&#28040;&#28781;&#36825;&#20010;&#29289;&#31181;&#21482;&#26159;&#19968;&#31181;&#24187;&#24819;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#19987;&#23478;&#20171;&#32461;&#65292;&#34013;&#34809;&#22312;&#25910;&#38598;&#21387;&#36733;&#27700;&#20197;&#30830;&#20445;&#20854;&#31283;&#23450;&#24615;&#26102;&#34987;&#26080;&#24847;&#20013;&#35013;&#36733;&#21040;&#22823;&#22411;&#36135;&#33337;&#19978;&#65292;&#36890;&#36807;&#33322;&#36816;&#21644;&#22269;&#38469;&#36152;&#26131;&#36827;&#20837;&#20102;&#24847;&#22823;&#21033;&#12290;&#36825;&#20123;&#27700;&#22312;&#25490;&#20837;&#22320;&#20013;&#28023;&#20043;&#21069;&#36890;&#24120;&#27809;&#26377;&#32463;&#36807;&#36807;&#28388;&#65292;&#20351;&#24471;&#34691;&#34809;&#33021;&#22815;&#20837;&#20405;&#26032;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#33455;&#29255;&#35774;&#35745;&#21830; Arm &#22312;&#20919;&#33853;&#20262;&#25958;&#21518;&#21551;&#21160;&#32654;&#22269;&#19978;&#24066;&#31243;&#24207;</title><link>https://www.theguardian.com/business/2023/aug/22/uk-chip-designer-arm-us-listing-nasdaq-ipo</link><description>&lt;div&gt;&lt;i&gt;2023-08-22T08:24:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0626578e8139620b41bbddfd1f191b7422f9b2e6/0_127_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f5330e490d742cbf04329316e73bbc4e" alt=""&gt;&#19968;&#20010; Arm &#33455;&#29255;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#33455;&#29255;&#35774;&#35745;&#20844;&#21496; Arm &#24050;&#24320;&#22987;&#22312;&#32445;&#32422;&#32435;&#26031;&#36798;&#20811;&#19978;&#24066;&#65292;&#36825;&#26159;&#32487;&#20262;&#25958;&#35777;&#21048;&#20132;&#26131;&#25152;&#22833;&#36133;&#21518;&#36817;&#24180;&#26469;&#35268;&#27169;&#26368;&#22823;&#30340;IPO&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#30001;&#26085;&#26412;&#25237;&#36164;&#32773;&#36719;&#38134;&#25317;&#26377;&#65292;&#22312;&#32929;&#24066;&#27969;&#36890;&#30340;&#33392;&#38590;&#26465;&#20214;&#19979;&#31561;&#24453;&#20102;&#25968;&#26376;&#20043;&#21518;&#65292;&#20110;&#21608;&#19968;&#26202;&#38388;&#30331;&#35760;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#19978;&#24066;&#23558;&#20351; Arm &#22312;&#36719;&#38134;&#21450;&#20854;&#39046;&#23548;&#20154;&#23385;&#27491;&#20041; (Masayoshi Son) &#39046;&#23548;&#19979;&#19971;&#24180;&#21518;&#37325;&#36820;&#32929;&#24066;&#65292;&#23385;&#27491;&#20041;&lt;a href="https://www.theguardian.com/business/2016/jul/18/arm-holdings-to-be-sold-to-japans-softbank-for-234bn-reports-say"&gt;&#20110; 2016 &#24180;&#20197; 240 &#20159;&#33521;&#38225;&#30340;&#20132;&#26131;&#23558;&#36825;&#23478;&#33455;&#29255;&#35774;&#35745;&#20844;&#21496;&#31169;&#26377;&#21270;&lt;/a&gt;&#12290;&#25454;&#25253;&#36947;&#65292;&#36719;&#38134;&#26412;&#26376;&#30340;&#19968;&#39033;&#20869;&#37096;&#20132;&#26131;&#23545; Arm &#30340;&#20272;&#20540;&#20026; 640 &#20159;&#32654;&#20803;&#65288;500 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/aug/22/microsoft-new-activision-blizzard-deal-uk-cma-ubisoft-call-of-duty"&gt;&#24494;&#36719;&#21521;&#33521;&#22269;&#30417;&#31649;&#26426;&#26500;&#25552;&#20132;&#26032;&#30340;&#21160;&#35270;&#26292;&#38634;&#20132;&#26131;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21073;&#26725;&#30340; Arm &#26159;&#33521;&#22269;&#32597;&#35265;&#30340;&#22823;&#22411;&#31185;&#25216;&#20896;&#20891;&#20043;&#19968;&#12290;&#35813;&#20844;&#21496;&lt;a href="https://www.theguardian.com/business/2022/jul/23/hermann-hauser-founder-of-arm-brexit-is-the-biggest-loss-of-sovereignty-since-1066"&gt;&#25104;&#31435;&#20110; 1990 &#24180;&lt;/a&gt;&#65292;&#22312;&#31227;&#21160;&#35745;&#31639;&#38761;&#21629;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#20854;&#35774;&#35745;&#29992;&#20110;&#33529;&#26524; iPhone &#21644;&#31508;&#35760;&#26412;&#30005;&#33041;&#12289;&#19977;&#26143;&#25163;&#26426;&#20197;&#21450;&#20174;&#30005;&#21160;&#27773;&#36710;&#12289;&#26080;&#20154;&#39550;&#39542;&#27773;&#36710;&#21040;&#26080;&#20154;&#26426;&#31561;&#20247;&#22810;&#20854;&#20182;&#35774;&#22791;&#30340;&#21322;&#23548;&#20307;&#33455;&#29255;&#12290;&#20854;&#33455;&#29255;&#35774;&#35745;&#24050;&#29992;&#20110;&#36229;&#36807; 2500 &#20159;&#21488;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#20844;&#21496;&#20173;&#25166;&#26681;&#20110;&#33521;&#22269;&#65292;&#20294;&#22312;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#39046;&#23548;&#19979;&lt;a href="https://www.theguardian.com/business/2023/mar/03/uk-chip-designer-arm-chooses-us-only-listing-in-blow-to-rishi-sunak"&gt;&#30340;&#33521;&#22269;&#25919;&#24220;&#35797;&#22270;&#35828;&#26381;&#35813;&#20844;&#21496;&#21644;&#20854;&#20182;&#31185;&#25216;&#20844;&#21496;&#22312;&#20262;&#25958;&#19978;&#24066;&#20294;&#22833;&#36133;&lt;/a&gt;&#21518;&#65292;&#35813;&#20844;&#21496;&#25165;&#22312;&#32445;&#32422;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#19978;&#24066;&#26159;&#36719;&#38134;&#31532;&#20108;&#27425;&#23581;&#35797;&#20174;&#25237;&#36164;&#20013;&#33719;&#21033;&#12290; 2021 &#24180;&#65292;&#36825;&#23478;&#19987;&#27880;&#20110;&#31185;&#25216;&#30340;&#25237;&#36164;&#32773;&#21516;&#24847;&#20197; 400 &#20159;&#32654;&#20803;&#30340;&lt;a href="https://www.theguardian.com/business/2020/sep/14/uk-tech-giant-arm-holdings-to-be-sold-to-us-company-nvidia-in-40bn-deal"&gt;&#20215;&#26684;&#23558; Arm &#20986;&#21806;&#32473;&#32654;&#22269;&#33455;&#29255;&#21046;&#36896;&#21830;&#33521;&#20255;&#36798; (Nvidia)&lt;/a&gt; &#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#33521;&#22269;&#31454;&#20105;&#30417;&#31649;&#26426;&#26500;&#30340;&#21453;&#23545;&#65292;&#35813;&#20132;&#26131;&#21435;&#24180;&#23459;&#21578;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25552;&#20132;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;&#25130;&#33267; 3 &#26376;&#20221;&#30340;&#19968;&#24180;&#20869;&#65292;&#37319;&#29992; Arm &#35774;&#35745;&#30340;&#33455;&#29255;&#20135;&#37327;&#20026; 306 &#20159;&#39063;&#65292;&#39640;&#20110;&#21435;&#24180;&#30340; 292 &#20159;&#39063;&#12290;&#28982;&#32780;&#65292;&#33829;&#25910;&#25345;&#24179;&#20110; 27 &#20159;&#32654;&#20803;&#65292;&#20928;&#21033;&#28070;&#20174; 6.76 &#20159;&#32654;&#20803;&#19979;&#38477;&#33267; 5.24 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36719;&#38134;&#23558;&#32487;&#32493;&#25511;&#21046;&#35813;&#20844;&#21496;&#65292;&#20294; Arm &#23578;&#26410;&#36879;&#38706;&#23558;&#21457;&#34892;&#22810;&#23569;&#32929;&#31080;&#25110;&#26399;&#26395;&#30340;&#20272;&#20540;&#12290;&#27492;&#27425;&#19978;&#24066;&#19981;&#20250;&#20026; Arm &#26412;&#36523;&#24102;&#26469;&#20219;&#20309;&#25910;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; Arm&#34920;&#31034;&#65292;&#39044;&#35745;&#21040;2025&#24180;&#65292;&#33455;&#29255;&#24066;&#22330;&#23558;&#20197;&#27599;&#24180;6.8%&#30340;&#36895;&#24230;&#22686;&#38271;&#65292;&#22240;&#20026;&#20026;&#26234;&#33021;&#25163;&#26426;&#20379;&#30005;&#21644;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#25152;&#38656;&#30340;&#21322;&#23548;&#20307;&#30340;&#22797;&#26434;&#24615;&#19981;&#26029;&#22686;&#21152;&#65292;&#20351;&#35813;&#20844;&#21496;&#33021;&#22815;&#20026;&#27599;&#22359;&#33455;&#29255;&#30340;&#20215;&#20540;&#20570;&#20986;&#26356;&#22810;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#36824;&#26174;&#31034;&#65292;Arm &#22235;&#20998;&#20043;&#19968;&#30340;&#25910;&#20837;&#26469;&#33258;&#20013;&#22269;&#12290; Arm&#34920;&#31034;&#65292;&#22312;&#32654;&#22269;&#25919;&#24220;&#35797;&#22270;&lt;a href="https://www.theguardian.com/world/2023/jul/05/chip-wars-how-semiconductors-became-a-flashpoint-in-the-us-china-relationship"&gt;&#38480;&#21046;&#20013;&#22269;&#33719;&#24471;&lt;/a&gt;&#26368;&#20808;&#36827;&#33455;&#29255;&#21046;&#36896;&#25216;&#26415;&#20043;&#38469;&#65292;&#36825;&#31181;&#20381;&#36182;&#20351;&#20854;&#8220;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#32463;&#27982;&#21644;&#25919;&#27835;&#39118;&#38505;&#30340;&#24433;&#21709;&#8221;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#32654;&#22269;&#12289;&#33521;&#22269;&#25110;&#20013;&#22269;&#30340;&#38480;&#21046;&#21487;&#33021;&#8220;&#20005;&#37325;&#25439;&#23475;&#8221;&#20854;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; Arm &#39318;&#24109;&#25191;&#34892;&#23448;&#38647;&#20869;&#183;&#21704;&#26031; (Rene Haas) &#24050;&#33719;&#24471; 2000 &#19975;&#32654;&#20803;&#30340;&#32929;&#31080;&#65292;&#22914;&#26524;&#19978;&#24066;&#23436;&#25104;&#65292;&#36824;&#23558;&#33719;&#24471;&#21478;&#22806; 2000 &#19975;&#32654;&#20803;&#30340;&#29616;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#33713;&#38134;&#34892; (Barclays)&#12289;&#39640;&#30427; (Goldman Sachs)&#12289;&#25705;&#26681;&#22823;&#36890; (JP Morgan) &#21644;&#26085;&#26412;&#29790;&#31319;&#38134;&#34892; (Mizuho) &#23558;&#29301;&#22836; Arm &#32929;&#31080;&#30340;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#65292;&#21478;&#22806; 24 &#23478;&#38134;&#34892;&#20063;&#23558;&#20998;&#25285;&#36825;&#19968;&#22823;&#22411;&#20132;&#26131;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 16:52:02 +0800</pubDate></item></channel></rss>