<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32654;&#22269;&#21442;&#35758;&#38498;&#21457;&#24067;&#27861;&#26696;&#33609;&#26696;&#65292;&#21152;&#24378;&#36793;&#22659;&#25514;&#26045;&#65292;&#21516;&#26102;&#30830;&#20445;&#23545;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#30340;&#25588;&#21161;</title><link>https://www.theguardian.com/us-news/2024/feb/04/us-mexico-border-shut-down-requirement-immigration-bill-senate</link><description>&lt;div&gt;&lt;i&gt;2024-02-05T01:00:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e2a25b16e8a3d30118524d55bfc14a5a52f3e6d0/0_0_3432_2059/master/3432.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fea2b551ab0416652c4964c6698fa62e" alt=""&gt;&#26629;&#26639;&#39030;&#37096;&#26377;&#38081;&#19997;&#32593;&#65292;&#20013;&#38388;&#26377;&#19968;&#20010;&#23401;&#23376;&#30340;&#21098;&#24433;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#21442;&#35758;&#21592;&#21608;&#26085;&#26202;&#19978;&#20844;&#24067;&#20102;&#22791;&#21463;&#26399;&#24453;&#30340; 1180 &#20159;&#32654;&#20803;&#19968;&#25597;&#23376;&#35745;&#21010;&#30340;&#32454;&#33410;&#65292;&#35813;&#35745;&#21010;&#23558;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/us-mexico-border"&gt;&#32654;&#22696;&#36793;&#22659;&lt;/a&gt;&#30340;&#32852;&#37030;&#25191;&#27861;&#25919;&#31574;&#19982;&#23545;&#20044;&#20811;&#20848;&#12289;&#20197;&#33394;&#21015;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#25112;&#26102;&#25588;&#21161;&#32467;&#21512;&#36215;&#26469;&#65292;&#21457;&#36215;&#20102;&#19968;&#39033;&#38271;&#36828;&#30340;&#21162;&#21147;&#65292;&#20197;&#25512;&#21160;&#35813;&#27861;&#26696;&#36890;&#36807;&#36136;&#30097;&#21644;&#24378;&#30828;&#12290;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#21491;&#32764;&#20154;&#22763;&#8212;&#8212;&#27665;&#20027;&#20826;&#20154;&#25351;&#36131;&#20182;&#20204;&#22312;&#21463;&#21046;&#20110;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21516;&#26102;&#23558;&#31227;&#27665;&#25919;&#27835;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25552;&#26696;&#26159;&#20052;&#183;&#25308;&#30331;&#21152;&#24378;&lt;a href="https://www.theguardian.com/us-news/2024/jan/26/mike-johnson-us-mexico-border-ukraine-israel-aid-deal"&gt;&#32654;&#22269;&lt;/a&gt;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ukraine?page=3"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#26085;&#30410;&#20943;&#23569;&#30340;&#25112;&#26102;&#25588;&#21161;&#30340;&#26368;&#20339;&#26426;&#20250; &#8212; &#8212; &#36825;&#26159;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#21644;&#20849;&#21644;&#20826;&#39046;&#34966;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#20849;&#21516;&#30340;&#20027;&#35201;&#22806;&#20132;&#25919;&#31574;&#30446;&#26631;&#12290;&#39044;&#35745;&#21442;&#35758;&#38498;&#26412;&#21608;&#23558;&#23545;&#35813;&#27861;&#26696;&#36827;&#34892;&#20851;&#38190;&#30340;&#27979;&#35797;&#25237;&#31080;&#65292;&#20294;&#38754;&#20020;&#20445;&#23432;&#27966;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#25958;&#20419;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#36825;&#39033;&#31435;&#27861;&#65292;&#20197;&#36827;&#34892;&#31227;&#27665;&#25913;&#38761;&#21644;&#23545;&#32654;&#22269;&#30431;&#21451;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#30333;&#23467;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#27861;&#26696;&#8220;&#21253;&#25324;&#25968;&#21313;&#24180;&#26469;&#26368;&#20005;&#26684;&#12289;&#26368;&#20844;&#24179;&#30340;&#36793;&#22659;&#25913;&#38761;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#29616;&#22312;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#24517;&#39035;&#20570;&#20986;&#20915;&#23450;&#12290;&#20182;&#20204;&#24819;&#35299;&#20915;&#38382;&#39064;&#21527;&#65311;&#36824;&#26159;&#20182;&#20204;&#24819;&#32487;&#32493;&#19982;&#36793;&#22659;&#29609;&#25919;&#27835;&#65311;&#25105;&#24050;&#32463;&#20570;&#20986;&#20102;&#20915;&#23450;&#12290;&#25105;&#24050;&#32463;&#20934;&#22791;&#22909;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#30001;&#20110;&#22269;&#20250;&#22312;&#25209;&#20934; 600 &#20159;&#32654;&#20803;&#20044;&#20811;&#20848;&#25588;&#21161;&#30340;&#38382;&#39064;&#19978;&#38519;&#20837;&#20725;&#23616;&#65292; &lt;a href="https://apnews.com/article/ukraine-russia-money-congress-weapons-dd5076b30bf8fab5c914a1222186e7f0"&gt;&#32654;&#22269;&#24050;&#20572;&#27490;&#21521;&#22522;&#36741;&#36816;&#36865;&lt;/a&gt;&#24377;&#33647;&#21644;&#23548;&#24377;&#65292;&#23548;&#33268;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#35797;&#22270;&#25670;&#33073;&#19982;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#20725;&#23616;&#26102;&#65292;&#22312;&#27494;&#22120;&#19978;&#22788;&#20110;&#21155;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#40664;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#32654;&#22269;&#21644;&#25105;&#20204;&#30340;&#30431;&#21451;&#27491;&#38754;&#20020;&#30528;&#26469;&#33258;&#23545;&#25163;&#30340;&#22810;&#37325;&#12289;&#22797;&#26434;&#30340;&#12289;&#22312;&#26576;&#20123;&#22320;&#26041;&#26159;&#21327;&#35843;&#19968;&#33268;&#30340;&#25361;&#25112;&#65292;&#36825;&#20123;&#23545;&#25163;&#35797;&#22270;&#30772;&#22351;&#27665;&#20027;&#24182;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#25193;&#22823;&#29420;&#35009;&#24433;&#21709;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20811;&#26381;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#30340;&#21453;&#23545;&#65292;&#40614;&#24247;&#22856;&#23572;&#21435;&#24180;&#22362;&#25345;&#23558;&#36793;&#22659;&#25919;&#31574;&#30340;&#21464;&#21270;&#32435;&#20837;&#22269;&#23478;&#23433;&#20840;&#36164;&#21161;&#35745;&#21010;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#23558;&#24443;&#24213;&#25913;&#38761;&#36793;&#22659;&#24199;&#25252;&#21046;&#24230;&#65292;&#24182;&#20197;&#26356;&#24555;&#12289;&#26356;&#20005;&#21385;&#30340;&#26041;&#24335;&#25191;&#34892;&#65292;&#24182;&#36171;&#20104;&#24635;&#32479;&#26032;&#30340;&#26435;&#21147;&#65292;&#22914;&#26524;&#24403;&#23616;&#35748;&#20026;&#33258;&#24049;&#23545;&#22312;&#22269;&#38469;&#36793;&#22659;&#35831;&#27714;&#24199;&#25252;&#30340;&#26080;&#35777;&#20154;&#21592;&#25968;&#37327;&#24863;&#21040;&#19981;&#30693;&#25152;&#25514;&#65292;&#21487;&#20197;&#31435;&#21363;&#39537;&#36880;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#23450;&#30340;&#21442;&#35758;&#21592;&#20204;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#22312;&#35752;&#35770;&#20005;&#21385;&#30340;&#26032;&#25514;&#26045;&#65292;&#21253;&#25324;&#19968;&#39033;&#26032;&#30340;&#32852;&#37030;&#35201;&#27714;&#65292;&#22914;&#26524;&#27599;&#22825;&#26377;&#36229;&#36807; 5,000 &#21517;&#26080;&#35777;&#20154;&#21592;&#36234;&#22659;&#36827;&#20837;&#32654;&#22269;&#65292;&#21017;&#8220;&#20851;&#38381;&#8221;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/us-mexico-border"&gt;&#32654;&#22696;&#36793;&#22659;&lt;/a&gt;&#65292;&#24182;&#35745;&#21010;&#36805;&#36895;&#39537;&#36880;&#32463;&#27982;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#22522;&#23572;&#26031;&#28373;&#183;&#35199;&#20869;&#29595; (Kyrsten Sinema) &#20110; 2022 &#24180;&#33073;&#31163;&#27665;&#20027;&#20826;&#65292;&#25104;&#20026;&#29420;&#31435;&#20826;&#20154;&#65292;&#22905;&#22312;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#21521;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#30340;&#12298;&#38754;&#23545;&#20840;&#22269;&#12299;&#33410;&#30446;&#35762;&#36848;&#20102;&#22905;&#21644;&#20854;&#20182;&#21442;&#35758;&#38498;&#35848;&#21028;&#20195;&#34920;&#19968;&#30452;&#22312;&#21162;&#21147;&#30340;&#19968;&#20123;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/feb/01/when-senate-vote-mexico-border-ukraine-aid"&gt;&#33298;&#40664;&#34920;&#31034;&#65292;&#21442;&#35758;&#38498;&#19979;&#21608;&#23558;&#23601;&#20004;&#20826;&#36793;&#22659;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#27599;&#22825;&#26410;&#32463;&#32654;&#22269;&#24403;&#23616;&#39044;&#32422;&#32780;&#36807;&#22659;&#30340;&#31227;&#27665;&#20154;&#25968;&#25509;&#36817;4000&#20154;&#26102;&#65292;&#32654;&#22269;&#25919;&#24220;&#23558;&#26377;&#26435;&#33258;&#24895;&#25298;&#32477;&#25152;&#26377;&#22312;&#36793;&#22659;&#31449;&#20986;&#29616;&#30340;&#20154;&#65292;&#20197;&#20415;&#26377;&#26102;&#38388;&#22788;&#29702;&#24199;&#25252;&#30003;&#35831;&#65292;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#26102;&#20505;&#65292;&#31227;&#27665;&#20250;&#34987;&#30701;&#26399;&#25304;&#30041;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24199;&#25252;&#30003;&#35831;&#20250;&#24471;&#21040;&#36805;&#36895;&#35780;&#20272;&#12290;&#35199;&#20869;&#39532;&#34920;&#31034;&#65292;&#20219;&#20309;&#19981;&#31526;&#21512;&#32034;&#36180;&#26631;&#20934;&#30340;&#20154;&#37117;&#23558;&#8220;&#36805;&#36895;&#36820;&#22238;&#31062;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30456;&#20449;&#65292;&#36890;&#36807;&#36805;&#36895;&#23454;&#26045;&#36825;&#19968;&#31995;&#32479;&#65292;&#20986;&#20110;&#32463;&#27982;&#21407;&#22240;&#32780;&#26469;&#30340;&#20010;&#20154;&#23558;&#24456;&#24555;&#20102;&#35299;&#21040;&#36825;&#19981;&#26159;&#36827;&#20837;&#25105;&#20204;&#22269;&#23478;&#30340;&#36884;&#24452;&#65292;&#24182;&#19988;&#19981;&#20250;&#37319;&#21462;&#26377;&#26102;&#21361;&#38505;&#25110;&#21361;&#38505;&#30340;&#38271;&#36884;&#36299;&#28041;&#21040;&#36798;&#25105;&#20204;&#30340;&#36793;&#22659;&#65292;&#8221;&#22905;&#21578;&#35785;&#21608;&#26085;&#26089;&#19978;&#30005;&#35270;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21152;&#24555;&#39537;&#36880;&#20986;&#22659;&#30340;&#35268;&#23450;&#22806;&#65292;&#35813;&#27861;&#26696;&#33609;&#26696;&#36824;&#23558;&#21152;&#24555;&#25104;&#21151;&#22788;&#29702;&#24199;&#25252;&#30003;&#35831;&#25152;&#38656;&#30340;&#26102;&#38388;&#12290;&#35199;&#20869;&#29595;&#35828;&#65306;&#8220;&#37027;&#20123;&#30830;&#23454;&#26377;&#36164;&#26684;&#33719;&#24471;&#24199;&#25252;&#30340;&#20154;&#23558;&#22312;&#20845;&#20010;&#26376;&#25110;&#26356;&#30701;&#30340;&#26102;&#38388;&#20869;&#36805;&#36895;&#22312;&#32654;&#22269;&#24320;&#22987;&#26032;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#27861;&#26696;&#33609;&#26696;&#28385;&#36275;&#20102;&#20849;&#21644;&#20826;&#20154;&#25552;&#20986;&#30340;&#20960;&#39033;&#35201;&#27714;&#65292;&#20182;&#20204;&#25351;&#36131;&#25308;&#30331;&#25919;&#24220;&#26410;&#33021;&#30830;&#20445;&#32654;&#22269;&#36793;&#22659;&#30340;&#23433;&#20840;&#12290;&#29305;&#21035;&#26159;&#65292;&#23427;&#25552;&#35758;&#32456;&#27490;&#20801;&#35768;&#20154;&#20204;&#22312;&#22788;&#29702;&#24199;&#25252;&#30003;&#35831;&#26399;&#38388;&#30041;&#22312;&#32654;&#22269;&#30340;&#21046;&#24230;&#8212;&#8212;&#20849;&#21644;&#20826;&#20154;&#36731;&#34065;&#22320;&#23558;&#36825;&#19968;&#31243;&#24207;&#31216;&#20026;&#8220;&#25235;&#20102;&#23601;&#37322;&#25918;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#22825;&#26377;&#22810;&#36798; 10,000 &#21517;&#31227;&#27665;&#22312;&#27809;&#26377;&#24517;&#35201;&#30340;&#31227;&#27665;&#25991;&#20214;&#25110;&#27809;&#26377;&#19982;&#32654;&#22269;&#24403;&#23616;&#39044;&#32422;&#30340;&#24773;&#20917;&#19979;&#31359;&#36234;&#32654;&#22696;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21442;&#35758;&#38498;&#30340;&#27861;&#26696;&#21487;&#33021;&#20250;&#34987;&#32654;&#22269;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#38459;&#27490;&#65292;&#20182;&#20204;&#36861;&#38543;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#39046;&#23548;&#65292;&#21453;&#23545;&#35813;&#21327;&#35758;&#12290;&#36825;&#20301;&#27491;&#22312;&#31454;&#36873;&#36830;&#20219;&#30340;&#21069;&#24635;&#32479;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#19981;&#24076;&#26395;&#30475;&#21040;&#25308;&#30331;&#22312;&#36793;&#22659;&#21361;&#26426;&#19978;&#21462;&#24471;&#31435;&#27861;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/jan/27/biden-border-deal-senate"&gt;&#25308;&#30331;&#21457;&#35475;&#22914;&#26524;&#21442;&#35758;&#38498;&#31227;&#27665;&#27861;&#26696;&#33719;&#24471;&#36890;&#36807;&#65292;&#20182;&#23558;&#8220;&#20851;&#38381;&#36793;&#22659;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#20849;&#21644;&#20826;&#20154;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;(Mike Johnson) &lt;a href="https://www.theguardian.com/us-news/2024/jan/26/mike-johnson-us-mexico-border-ukraine-israel-aid-deal"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#22914;&#26524;&#21442;&#35758;&#38498;&#30340;&#27861;&#26696;&#21040;&#36798;&#20247;&#35758;&#38498;&#65292;&#37027;&#20040;&#35813;&#27861;&#26696;&#23558;&#8220;&#19968;&#25269;&#36798;&#23601;&#22829;&#25240;&#8221;&#12290;&#21608;&#20845;&#65292;&#20182;&#36824;&#37319;&#21462;&#20102;&#20808;&#21457;&#21046;&#20154;&#30340;&#34892;&#21160;&#65292;&#23459;&#24067;&#23558;&#22312;&#20247;&#35758;&#38498;&#23545;&#19968;&#39033;&#38024;&#23545;&#20197;&#33394;&#21015;&#30340; 176 &#20159;&#32654;&#20803;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010; &lt;a href="https://www.theguardian.com/us-news/2024/feb/03/us-house-israel-aid-package-mike-johnson"&gt;&#36827;&#34892;&#21333;&#29420;&#25237;&#31080;&#65292;&lt;/a&gt;&#36825;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#21361;&#21450;&#21442;&#35758;&#38498;&#27861;&#26696;&#25104;&#20026;&#27861;&#24459;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#65288;NBC&#65289;&#30340;&#8220;&#20250;&#35265;&#23186;&#20307;&#8221;&#33410;&#30446;&#35810;&#38382;&#32422;&#32752;&#36874;&#65292;&#20182;&#23545;&#20197;&#33394;&#21015;&#30340;&#25588;&#21161;&#35745;&#21010;&#26159;&#21542;&#26159;&#19968;&#20010;&#26088;&#22312;&#25212;&#26432;&#21442;&#35758;&#38498;&#36793;&#22659;&#22949;&#21327;&#21327;&#35758;&#30340;&#35809;&#35745;&#12290;&#20182;&#36824;&#34987;&#38382;&#21040;&#20182;&#26159;&#21542;&#21482;&#26159;&#22312;&#21548;&#20174;&#29305;&#26391;&#26222;&#30340;&#21629;&#20196;&#65292;&#30001;&#29305;&#26391;&#26222;&#8220;&#21457;&#21495;&#26045;&#20196;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#19981;&#26159;&#65292;&#8221;&#21457;&#35328;&#20154;&#35828;&#12290; &#8220;&#20182;&#19981;&#26159;&#22312;&#21457;&#21495;&#26045;&#20196;&#65292;&#32780;&#26159;&#25105;&#22312;&#20026;&#20247;&#35758;&#38498;&#21457;&#21495;&#26045;&#20196;&#8212;&#8212;&#36825;&#26159;&#25105;&#20204;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#23569;&#25968;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031; (Hakeem Jeffries) &#22312;&#25509;&#21463;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#32654;&#22269;&#32593;&#32476;&#12298;&#26412;&#21608;&#21608;&#26085;&#12299;&#33410;&#30446;&#37319;&#35775;&#26102;&#22066;&#31505;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#26159;&#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#20840;&#36164;&#23376;&#20844;&#21496;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20986;&#29616;&#22312;&#36793;&#22659;&#30340;&#31227;&#27665;&#20154;&#25968;&#20173;&#28982;&#24456;&#39640;&#65292;&#32780;&#19988;&#38543;&#30528;&#24635;&#32479;&#36873;&#20030;&#24180;&#30340;&#20020;&#36817;&#65292;&#31227;&#27665;&#23558;&#32487;&#32493;&#22312;&#25919;&#27835;&#36890;&#36947;&#21452;&#26041;&#24341;&#36215;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#25552;&#21517;&#31454;&#36873;&#20013;&#21807;&#19968;&#21097;&#19979;&#30340;&#31454;&#20105;&#23545;&#25163;&#23612;&#22522;&#183;&#40657;&#21033;(Nikki Haley)&#22312;&#25509;&#21463;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;(CNN)&#37319;&#35775;&#26102;&#25351;&#36131;&#29305;&#26391;&#26222;&#22312;&#36793;&#22659;&#38382;&#39064;&#19978;&#8220;&#29609;&#24324;&#25919;&#27835;&#8221;&#65292;&#35797;&#22270;&#30772;&#22351;&#21442;&#35758;&#38498;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#21644;&#36335;&#36879;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 05 Feb 2024 09:22:01 +0800</pubDate></item><item><title>2024 &#24180;&#26684;&#33713;&#32654;&#22870;&#65306;&#33719;&#22870;&#32773;&#12289;&#26368;&#20339;&#26102;&#21051;&#21644;&#34920;&#28436; - &#29616;&#22330;&#30452;&#25773;</title><link>https://www.theguardian.com/music/live/2024/feb/04/grammys-2024-live-updates</link><description>&lt;div&gt;&lt;i&gt;2024-02-05T00:50:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4883c12faf64da6406dbe47e23dcfcadb21e6b84/0_127_4145_2486/master/4145.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=687483538ba0ec1b56b4537b7197c928" alt=""&gt; boygenius &#30340;&#33778;&#27604;&#183;&#24067;&#37324;&#26480;&#26031; (Phoebe Bridgers)&#12289;&#38706;&#35199;&#183;&#36798;&#24211;&#26031; (Lucy Dacus) &#21644;&#26417;&#21033;&#23433;&#183;&#36125;&#20811; (Julien Baker)&lt;/div&gt;</description><pubDate>Mon, 05 Feb 2024 08:52:01 +0800</pubDate></item><item><title>2024 &#24180;&#26684;&#33713;&#32654;&#22870;&#65306;&#33719;&#22870;&#32773;&#21517;&#21333;</title><link>https://www.theguardian.com/music/2024/feb/04/grammy-awards-2024-list-of-winners</link><description>&lt;div&gt;&lt;i&gt;2024-02-05T00:00:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1b6974b6b2a9a83dd56e71f4467881a30e7eb990/875_310_3638_2183/master/3638.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9a919bfba3d3acbdc7e27a2a6a3c453" alt=""&gt;&#33452;&#23612;&#26031;&#21644;&#27604;&#33673;&#183;&#33406;&#21033;&#20160;&lt;/div&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#21069;&#21355;R&amp;amp;B&#19987;&#36753;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;6lack &#8211; &#33258;&#20174;&#26377;&#20102;&#29233;&#20154;&lt;br&gt;Diddy &#8211; &#29233;&#24773;&#19987;&#36753;&#65306;Off the Grid&lt;br&gt; Terrace Martin &#21644; James Fauntleroy &#8211; Nova&lt;br&gt;&#21152;&#22856;&#23572;&#183;&#26790;&#22856;&#8212;&#8212;&#20139;&#20048;&#26102;&#20195;&lt;br&gt;&lt;strong&gt;SZA &#8211; SOS &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#33410;&#22863;&#34013;&#35843;&#34920;&#28436;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#183;&#24067;&#26391;&#8212;&#8212;&#22799;&#22825;&#22826;&#28909;&lt;br&gt;&#32599;&#20271;&#29305;&#183;&#26684;&#25289;&#26031;&#29632; (Robert Glasper) &#19982; SiR &#21644;&#20122;&#21382;&#20811;&#26031;&#183;&#20234;&#26031;&#21033; (Alex Isley) &#21512;&#20316; &#8211; Back to Love&lt;br&gt;&lt;strong&gt;&#21487;&#21487;&#183;&#29756;&#26031; &#8211; ICU &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#32500;&#22810;&#21033;&#20122;&#183;&#33707;&#22856;&#8212;&#8212;&#23427;&#35753;&#20320;&#24863;&#35273;&#22914;&#20309;&lt;br&gt;SZA&#8212;&#8212;&#26432;&#27515;&#27604;&#23572;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#27665;&#35875;&#19987;&#36753;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#22810;&#22982;&#183;&#24343;&#33713;&#33945;&#26031;&#8212;&#8212;&#37326;&#28779;&#20043;&#26053;&lt;br&gt;&#29275;&#22902;&#30418;&#23401;&#23376;&#20204;&#8212;&#8212;&#25105;&#21482;&#30475;&#21040;&#26376;&#20142;&lt;br&gt;&lt;strong&gt;&#20052;&#23612;&#183;&#31859;&#20999;&#23572; (Joni Mitchell) &#8211; &#20052;&#23612;&#183;&#31859;&#20999;&#23572; (Joni Mitchell) &#22312;&#32445;&#27874;&#29305; (Live) &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#38221;&#28330; &#8211; &#24198;&#31069;&#32773;&lt;br&gt;&#32769;&#20044;&#40486;&#21307;&#23398;&#23637; &#8211; Jubilee&lt;br&gt;&#20445;&#32599;&#183;&#35199;&#33945; &#8211; &#19971;&#39318;&#35799;&#31687;&lt;br&gt;&#40065;&#24343;&#26031;&#183;&#28201;&#36182;&#29305;&#8212;&#8212;&#27665;&#20439;&#25919;&#27835;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#24180;&#24230;&#38750;&#21476;&#20856;&#21046;&#20316;&#20154;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&lt;strong&gt;&#26480;&#20811;&#183;&#23433;&#19996;&#35834;&#22827; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#24503;&#24681;&#26031;&#29305;&#183;&#8220;&#36842;&#36808;&#23572;&#8221;&#183;&#22467;&#31859;&#23572;&#20108;&#19990;&lt;br&gt;&#26432;&#25163;&#23567;&#23376;&lt;br&gt;&#22320;&#38081;&#24067;&#26126;&lt;br&gt;&#20025;&#23612;&#23572;&#183;&#23612;&#26684;&#32599;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#24180;&#24230;&#38750;&#21476;&#20856;&#35789;&#26354;&#20316;&#32773;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#22467;&#24503;&#21152;&#183;&#24052;&#38647;&#25289;&lt;br&gt;&#26480;&#35199;&#183;&#20052;&#183;&#29380;&#40857;&lt;br&gt;&#32918;&#24681;&#183;&#40614;&#21345;&#32435;&#21033;&lt;br&gt;&lt;strong&gt;&#22622;&#38534;&#183;&#25176;&#39532;&#26031; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#36158;&#26031;&#27712;&#183;&#29305;&#20848;&#29305;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#27969;&#34892;&#20108;&#37325;&#22863;/&#22242;&#20307;&#34920;&#28436;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#40614;&#33673;&#183;&#36187;&#21202;&#26031; (Miley Cyrus) &#19982;&#24067;&#20848;&#36842;&#183;&#21345;&#33713;&#23572; (Brandi Carlile) &#21512;&#20316; &#8211; &#12298;&#21315;&#33521;&#37324;&#12299;&lt;br&gt;&#25289;&#23068;&#183;&#24503;&#38647; (Lana Del Rey) &#19982;&#20052;&#24681;&#183;&#24052;&#33922;&#26031;&#29305; (Jon Batiste) &#21512;&#20316; &#8211; Candy Necklace&lt;br&gt;&#27604;&#33673;&#183;&#33406;&#21033;&#20160; (Billie Eilish) &#28436;&#32462;&#30340; Labrinth &#8211; Never Feel So Alone&lt;br&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#19982; Ice Spice &#21512;&#20316; &#8211; Karma&lt;br&gt; &lt;strong&gt;SZA &#19982; Phoebe Bridgers &#21512;&#20316; &#8211; Ghost in the Machine &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#33310;&#26354;/&#30005;&#23376;&#24405;&#38899;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;Aphex Twin &#8211; &#40657;&#21283;&#23376;&#29983;&#27963;&#35760;&#24405;&#22120; 21F&lt;br&gt;&#35449;&#22982;&#26031;&#183;&#24067;&#33713;&#20811; &#8211; &#21152;&#36733;&#20013;&lt;br&gt;&#25259;&#38706;&#8212;&#8212;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#39640;&lt;br&gt;&#32599;&#23494;&#21644;&#24343;&#38647;&#24503;&#20877;&#27425;.. &#8211; &#24378;&lt;br&gt;&lt;strong&gt;Skrillex&#12289;Fred &#20877;&#27425;.. &#21644; Flowdan &#8211; Rumble &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#27969;&#34892;&#33310;&#26354;&#24405;&#38899;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#22823;&#21355;&#183;&#24211;&#22612;&#12289;&#23433;&#22958;&#183;&#29595;&#20029;&#21644;&#31185;&#20234;&#183;&#21202;&#38647; &#8211; &#23453;&#36125;&#21035;&#20260;&#23475;&#25105;&lt;br&gt;&#21345;&#23572;&#25991;&#183;&#21704;&#37324;&#26031; (Calvin Harris) &#20027;&#28436;&#22467;&#33673;&#183;&#21476;&#23572;&#19969; (Ellie Goulding) &#8211; &#22855;&#36857;&lt;br&gt;&lt;strong&gt;&#20975;&#33673;&#183;&#31859;&#27931; &#8211; Padam Padam &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#36125;&#27604;&#183;&#38647;&#20811;&#33832; (Bebe Rexha) &#21644;&#22823;&#21355;&#183;&#24211;&#22612; (David Guetta) &#8211; &#30334;&#19975;&#20998;&#20043;&#19968;&lt;br&gt;&#29305;&#27931;&#20234;&#183;&#24076;&#25991; &#8211; Rush&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#33310;&#26354;/&#30005;&#23376;&#38899;&#20048;&#19987;&#36753;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#24067;&#33713;&#20811;&#8212;&#8212;&#25198;&#28436;&#26426;&#22120;&#20154;&#36827;&#20837;&#22825;&#22530;&lt;br&gt;&#21270;&#23398;&#20804;&#24351;&#8212;&#8212;&#20026;&#20102;&#37027;&#31181;&#32654;&#22909;&#30340;&#24863;&#35273;&lt;br&gt;&lt;strong&gt;Fred&#21448;&#26469;&#20102;.. &#8211; Actual Life 3&#65288;2022&#24180;1&#26376;1&#26085;&#33267;9&#26376;9&#26085;&#65289; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;Kx5 &#8211; Kx5&lt;br&gt; Skrillex &#8211; &#36861;&#27714;&#28779;&#28976;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#20256;&#32479; R&amp;amp;B &#34920;&#28436;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#21487;&#21487;&#183;&#29756;&#26031; (Coco Jones) &#20986;&#28436;&#30340;&#12298;Babyface&#12299;&#8212;&#8212;&#31616;&#21333;&lt;br&gt;&#20975;&#23612;&#24681;&#183;&#36842;&#20811;&#26862;&#8212;&#8212;&#24184;&#36816;&lt;br&gt;&#32500;&#22810;&#21033;&#20122;&#183;&#33707;&#22856; (Victoria Monet) &#20027;&#28436;&#12298;&#22320;&#29699;&#12289;&#39118;&#19982;&#28779;&#12299;&#21644;&#27035;&#23376;&#33707;&#22856; (Hazel Monet) &#8211; &#22909;&#33713;&#22366;&lt;br&gt;&lt;strong&gt;PJ Morton &#19982; Susan Carol &#21512;&#20316; &#8211; &#26089;&#23433; &#8211; &#33719;&#22870;&#32773;&lt;/strong&gt;&lt;br&gt;SZA&#8212;&#8212;&#29233;&#30340;&#35821;&#35328;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;R&amp;amp;B&#19987;&#36753;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;Babyface &#8211; &#22899;&#23401;&#20043;&#22812;&lt;br&gt;&#21487;&#21487;&#183;&#29756;&#26031; &#8211; &#25105;&#27809;&#26377;&#21578;&#35785;&#20320;&#30340;&#20107;&#65288;&#35946;&#21326;&#29256;&#65289;&lt;br&gt;&#33406;&#31859;&#20029;&#183;&#37329; &#8211; &#29305;&#27530;&#22330;&#21512;&lt;br&gt;&lt;strong&gt;&#32500;&#22810;&#21033;&#20122;&#183;&#33707;&#22856; &#8211; Jaguar II &#8211; &#33719;&#22870;&#32773;&lt;/strong&gt;&lt;br&gt;Summer Walker &#8211; Clear 2: &#26580;&#36719;&#29983;&#27963; EP &lt;/p&gt;&lt;figure data-media-id="dc41331e75def05618d54ba13efe608e26a78842"&gt;&lt;img src="https://media.guim.co.uk/dc41331e75def05618d54ba13efe608e26a78842/5_39_2088_1251/1000.jpg" alt="&#32500;&#22810;&#21033;&#20122;&#183;&#33707;&#22856;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 2 &#26376; 4 &#26085;&#65292;&#32500;&#22810;&#21033;&#20122;&#183;&#33707;&#22856; (Victoria Monet) &#20986;&#24109;&#26684;&#33713;&#32654;&#39041;&#22870;&#20856;&#31036;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Broadimage/REX/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#35828;&#21809;&#34920;&#28436;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;Baby Keem &#19982;&#32943;&#24503;&#37324;&#20811;&#183;&#25289;&#39532;&#23572; (Kendrick Lamar) &#21512;&#20316; &#8211; The Hillbillies&lt;br&gt;&#40657;&#33394;&#24605;&#24819;&#8212;&#8212;&#24773;&#20070;&lt;br&gt;Drake &#21644; 21 Savage &#8211; Rich Flex&lt;br&gt; &lt;strong&gt;Killer Mike &#19982; Andr&#233; 3000&#12289;Future &#21644; Eryn Allen Kane &#21512;&#20316; &#8211; &#31185;&#23398;&#23478;&#19982;&#24037;&#31243;&#24072; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;Coi Leray &#8211; &#29699;&#21592;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#26059;&#24459;&#35828;&#21809;&#34920;&#28436;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;Burna Boy &#19982; 21 Savage &#21512;&#20316; &#8211; Sitting&amp;#39; on Top of the World&lt;br&gt;&#22810;&#21704;&#29483; &#8211; &#27880;&#24847;&lt;br&gt;Drake &#21644; 21 Savage &#8211; Spin Bout U&lt;br&gt; &lt;strong&gt;Lil Durk &#19982; J Cole &#21512;&#20316; &#8211; All My Life &#8211; &#33719;&#22870;&#32773;&lt;/strong&gt;&lt;br&gt;SZA &#8211; &#20302;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#35828;&#21809;&#27468;&#26354;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#22810;&#21704;&#29483; &#8211; &#27880;&#24847;&lt;br&gt;&#22958;&#29738;&#183;&#31859;&#23068; (Nicki Minaj) &#21644;&#33406;&#26031;&#183;&#26031;&#27966;&#26031; (Ice Spice) &#20027;&#28436;&#12298;&#33453;&#27604;&#23043;&#23043;&#65306;&#19987;&#36753;&#12299;&#20013;&#30340; Aqua &#8211; &#33453;&#27604;&#19990;&#30028;&lt;br&gt;Lil Uzi Vert &#8211; &#21482;&#26159;&#24819;&#25671;&#28378;&lt;br&gt;Drake &#21644; 21 Savage &#8211; Rich Flex&lt;br&gt; &lt;strong&gt;Killer Mike &#19982; Andr&#233; 3000&#12289;Future &#21644; Eryn Allen Kane &#21512;&#20316; &#8211; &#31185;&#23398;&#23478;&#19982;&#24037;&#31243;&#24072; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#35828;&#21809;&#19987;&#36753;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;Drake &#21644; 21 Savage &#8211; &#22905;&#30340;&#25439;&#22833;&lt;br&gt;&lt;strong&gt;&#26432;&#25163;&#36808;&#20811; &#8211; &#36808;&#20811;&#23572; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;Metro Boomin &#8211; &#33521;&#38596;&#19982;&#24694;&#26829;&lt;br&gt;Nas &#8211; &#22269;&#29579;&#30149; III&lt;br&gt;&#29305;&#25289;&#32500;&#26031;&#183;&#26031;&#31185;&#29305;&#8212;&#8212;&#20044;&#25176;&#37030;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#20065;&#26449;&#29420;&#22863;&#34920;&#28436;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#27888;&#21202;&#183;&#22855;&#23572;&#24503;&#26031;&#8212;&#8212;&#22312;&#20320;&#30340;&#29233;&#20013;&lt;br&gt;&#24067;&#20848;&#36842;&#183;&#20811;&#25289;&#20811;&#8212;&#8212;&#22475;&#33900;&lt;br&gt;&#21346;&#20811;&#183;&#24211;&#22982;&#26031;&#8212;&#8212;&#12298;&#24555;&#36710;&#12299;&lt;br&gt;&#22810;&#33673;&#183;&#24085;&#39039;&#8212;&#8212;&#25105;&#33041;&#28023;&#20013;&#26368;&#21518;&#19968;&#20214;&#20107;&lt;br&gt;&lt;strong&gt;&#20811;&#37324;&#26031;&#183;&#26031;&#27888;&#26222;&#23572;&#39039;&#65288;Chris Stapleton&#65289;&#8212;&#8212;&#30333;&#39532;&#8212;&#8212;&#33719;&#32988;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#20065;&#26449;&#27468;&#26354;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#24067;&#20848;&#36842;&#183;&#20811;&#25289;&#20811;&#8212;&#8212;&#22475;&#33900;&lt;br&gt;&#25166;&#20811;&#183;&#24067;&#33713;&#24681; (Zach Bryan) &#19982;&#20975;&#35199;&#183;&#39532;&#26031;&#26684;&#38647;&#22827;&#26031; (Kacey Musgraves) &#21512;&#20316; &#8211; &#25105;&#35760;&#24471;&#19968;&#20999;&lt;br&gt;&#27888;&#21202;&#183;&#22855;&#23572;&#24503;&#26031;&#8212;&#8212;&#22312;&#20320;&#30340;&#29233;&#20013;&lt;br&gt;&#25705;&#26681;&#183;&#27779;&#20262;&#8212;&#8212;&#26152;&#26202;&lt;br&gt;&lt;strong&gt;&#20811;&#37324;&#26031;&#183;&#26031;&#27888;&#26222;&#23572;&#39039;&#65288;Chris Stapleton&#65289;&#8212;&#8212;&#30333;&#39532;&#8212;&#8212;&#33719;&#32988;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#35270;&#35273;&#23186;&#20307;&#27468;&#26354;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#12298;&#33453;&#27604;&#19987;&#36753;&#12299;&#20013;&#30340;&#12298;&#33453;&#27604;&#19990;&#30028;&#12299;&#65292;&#35789;&#26354;&#20316;&#32773; Naija Gaston&#12289;Ephrem Louis Lopez Jr. &#21644; Onika Maraj&#65288;Nicki Minaj &#21644; Ice Spice &#19982; Aqua &#21512;&#20316;&#65289;&lt;br&gt; &#12298;&#33453;&#27604;&#20043;&#22812;&#12299;&#19987;&#36753;&#20013;&#30340;&#12298;&#33310;&#21160;&#20043;&#22812;&#12299;&#65292;&#27468;&#26354;&#20316;&#32773;&#21345;&#32599;&#29747;&#183;&#33406;&#29747;&#12289;&#26460;&#38463;&#183;&#21033;&#24085;&#12289;&#39532;&#20811;&#183;&#26391;&#26862;&#21644;&#23433;&#24503;&#40065;&#183;&#24576;&#20122;&#29305; (&#26460;&#38463;&#183;&#21033;&#24085;)&lt;br&gt;&#25105;&#21482;&#26159;&#12298;&#33453;&#27604;&#19987;&#36753;&#12299;&#20013;&#30340;&#32943;&#65292;&#27468;&#26354;&#20316;&#32773;&#39532;&#20811;&#183;&#32599;&#26862;&#21644;&#23433;&#24503;&#40065;&#183;&#24576;&#20122;&#29305;&#65288;&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&#65289;&lt;br&gt;&#35753;&#25105;&#20174;&#12298;&#40657;&#35961;&#12299;&#20013;&#25391;&#20316;&#36215;&#26469;&#65306;&#27704;&#36828;&#30340;&#29926;&#22350;&#36798; &#8212; &#38899;&#20048;&#26469;&#33258;&#35789;&#26354;&#20316;&#32773; Ryan Coogler&#12289;Ludwig G&#246;ransson&#12289;Robyn Fenty &#21644; Temilade Openiyi&#65288;&#34174;&#21704;&#23068;&#65289;&#24182;&#21463;&#21040;&#20854;&#21551;&#21457;&lt;br&gt;&lt;strong&gt;&#25105;&#29983;&#26469;&#26159;&#20026;&#20102;&#20160;&#20040;&#65311;&#26469;&#33258;&#12298;&#33453;&#27604;&#19987;&#36753;&#12299;&#65292;&#35789;&#26354;&#20316;&#32773; Bil&#8203;&#8203;lie Eilish O&amp;#39;Connell &#21644; Finneas O&amp;#39;Connell (Billie Eilish)&lt;/strong&gt; &lt;strong&gt;&#8212; &#33719;&#22870;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#21916;&#21095;&#19987;&#36753;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#29305;&#38647;&#24343;&#183;&#35834;&#20122;&#8212;&#8212;&#25105;&#24076;&#26395;&#20320;&#20250;&lt;br&gt;&#19975;&#36798;&#183;&#36187;&#20811;&#26031;&#8212;&#8212;&#25105;&#26159;&#19968;&#21517;&#33402;&#20154;&lt;br&gt;&#20811;&#37324;&#26031;&#183;&#27931;&#20811;&#8212;&#8212;&#36873;&#25321;&#24615;&#24868;&#24594;&lt;br&gt;&#33678;&#25289;&#183;&#35199;&#23572;&#24343;&#26364;&#8212;&#8212;&#20320;&#29233;&#30340;&#20154;&lt;br&gt;&lt;strong&gt;&#25140;&#22827;&#183;&#26597;&#20329;&#23572;&#8212;&#8212;&#21517;&#23383;&#26377;&#20160;&#20040;&#21547;&#20041;&#65311; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#20840;&#29699;&#38899;&#20048;&#19987;&#36753;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#33487;&#29642;&#23068;&#183;&#24052;&#21345; &#8211; Epifan&#237;as&lt;br&gt;&#21338;&#22350;&#29305; &#8211; &#21382;&#21490;&lt;br&gt;Burna Boy &#8211; &#25105;&#21578;&#35785;&#20182;&#20204;......&lt;br&gt;&#36798;&#32500;&#22810;&#8212;&#8212;&#27704;&#24658;&lt;br&gt;&lt;strong&gt;Shakti &#8211; &#36825;&#19968;&#21051; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#38750;&#27954;&#38899;&#20048;&#34920;&#28436;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;Asake &#21644; Olamide &#8211; Amapiano&lt;br&gt;&#20271;&#32435;&#30007;&#23401; &#8211; &#22478;&#24066;&#30007;&#23401;&lt;br&gt;Davido &#19982; Musa Keys &#21512;&#20316; &#8211; &#19981;&#21487;&#29992;&lt;br&gt;&#33406;&#25289;&#183;&#26031;&#22612;&#23572;&#8212;&#8212;Rush&lt;br&gt; &lt;strong&gt;Tyla &#8211; &#27700; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#38899;&#20048;&#21095;&#19987;&#36753;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#37329;&#20271;&#21033;&#183;&#38463;&#37329;&#21338;&lt;br&gt;&#28216;&#34892;&lt;br&gt;&#21435;&#22771;&lt;br&gt;&lt;strong&gt;&#26377;&#20123;&#20154;&#21916;&#27426;&#23427;&#28909; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#29702;&#21457;&#24072;&#38518;&#24503;&#65306;&#33328;&#38431;&#34903;&#30340;&#24694;&#39764;&#29702;&#21457;&#24072;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#21478;&#31867;&#38899;&#20048;&#19987;&#36753;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#21271;&#26497;&#29492;&#23376;&#8212;&#8212;&#27773;&#36710;&lt;br&gt;&lt;strong&gt;boygenius &#8211; &#35760;&#24405; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#25289;&#23068;&#183;&#24503;&#23572;&#183;&#38647; (Lana Del Rey) &#8211; &#20320;&#30693;&#36947;&#28023;&#27915;&#22823;&#36947;&#19979;&#26377;&#19968;&#26465;&#38567;&#36947;&#21527;&lt;br&gt;Gorillaz &#8211; &#39292;&#24178;&#23707;&lt;br&gt;PJ Harvey &#8211; &#25105;&#22312;&#26087;&#30340;&#19968;&#24180;&#37324;&#27515;&#21435;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#21478;&#31867;&#38899;&#20048;&#34920;&#28436;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#38463;&#23572;&#32500;&#26031;&#8212;&#8212;&#36125;&#29747;&#36798;&#35828;&lt;br&gt;&#21271;&#26497;&#29492;&#23376; &#8211; &#20154;&#20307;&#24425;&#32472;&lt;br&gt;boygenius &#8211; &#24456;&#37239;&lt;br&gt;&#25289;&#23068;&#24503;&#38647; &#8211; A&amp;amp;W&lt;br&gt; &lt;strong&gt;Paramore &#8211; &#36825;&#23601;&#26159;&#21407;&#22240; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#25671;&#28378;&#19987;&#36753;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#21943;&#28779;&#25112;&#26426;&#8212;&#8212;&#20294;&#25105;&#20204;&#26469;&#20102;&lt;br&gt;&#26684;&#34174;&#22612;&#183;&#33539;&#183;&#24343;&#21033;&#29305;&#8212;&#8212;&#12298;&#25429;&#26143;&#32773;&#12299;&lt;br&gt; Metallica &#8211; 72 &#23395;&lt;br&gt;&lt;strong&gt;Paramore &#8211; &#36825;&#23601;&#26159;&#21407;&#22240; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#30707;&#22120;&#26102;&#20195;&#30340;&#22899;&#29579;&#8212;&#8212;&#26102;&#20195;&#26032;&#32599;&#39532;&#8230;&#8230; &lt;/p&gt;&lt;figure data-media-id="012292b9d508931c83739dfe6b042ca8f3094e26"&gt;&lt;img src="https://media.guim.co.uk/012292b9d508931c83739dfe6b042ca8f3094e26/0_113_5201_3123/1000.jpg" alt="Julien Baker&#65288;&#24038;&#36215;&#65289;&#12289;Phoebe Bridgers&#65288;&#26469;&#33258; boygenius&#65289;&#21644; Lucy Dacus&#65288;&#26469;&#33258; boygenius&#65289;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20174;&#24038;&#33267;&#21491;&#65292;&#26417;&#21033;&#23433;&#183;&#36125;&#20811; (Julien Baker)&#12289;&#33778;&#27604;&#183;&#24067;&#37324;&#26480;&#26031; (Phoebe Bridgers) &#21644; boygenius &#30340;&#38706;&#35199;&#183;&#36798;&#24211;&#26031; (Lucy Dacus) &#20110; 2024 &#24180; 2 &#26376; 4 &#26085;&#22312;&#26684;&#33713;&#32654;&#39041;&#22870;&#20856;&#31036;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Chris Pizzello/Invision/AP&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#25671;&#28378;&#27468;&#26354;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#28378;&#30707;&#20048;&#38431; &#8211; &#24868;&#24594;&lt;br&gt;&#22885;&#21033;&#32500;&#20122;&#32599;&#24503;&#37324;&#25096; - &#19968;&#20010;&#22312;&#23478;&#19978;&#23398;&#30340;&#22899;&#23401;&#30340;&#27468;&#35875;&lt;br&gt;&#30707;&#22120;&#26102;&#20195;&#30340;&#22899;&#29579;&#8212;&#8212;&#24773;&#32490;&#30149;&lt;br&gt;&lt;strong&gt;boygenius &#8211; &#19981;&#22815;&#24378;&#22823; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#21943;&#28779;&#25112;&#26426; &#8211; &#33719;&#25937;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#37329;&#23646;&#24615;&#33021;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#19981;&#23433;&#8212;&#8212;&#22351;&#20154;&lt;br&gt;&#24189;&#28789;&#8212;&#8212;&#27468;&#21095;&#39749;&#24433;&lt;br&gt;&lt;strong&gt;Metallica &#8211; 72 Seasons &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#27963;&#32467; &#8211; &#34562;&#24034;&#24605;&#32500;&lt;br&gt;Spiritbox &#8211; &#21388;&#20518;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#25671;&#28378;&#34920;&#28436;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#21271;&#26497;&#29492;&#23376;&#8212;&#8212;&#38543;&#24515;&#25152;&#27442;&#30340;&#38613;&#22609;&lt;br&gt;&#40657;&#33394;&#32654;&#27954;&#29422;&#8212;&#8212;&#19981;&#20165;&#20165;&#26159;&#19968;&#39318;&#24773;&#27468;&lt;br&gt;&lt;strong&gt;boygenius &#8211; &#19981;&#22815;&#24378;&#22823; &#8211; &#33719;&#32988;&#32773;&lt;/strong&gt;&lt;br&gt;&#21943;&#28779;&#25112;&#26426; &#8211; &#33719;&#25937;&lt;br&gt;&#37329;&#23646;&#20048;&#38431; &#8211; Lux Eterna&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#26368;&#20339;&#20065;&#26449;&#20108;&#37325;&#22863;/&#22242;&#20307;&#34920;&#28436;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;Dierks Bentley &#19982; Billy Strings &#21512;&#20316; &#8211; High Note&lt;br&gt;&#22885;&#26031;&#26412;&#20804;&#24351;&#8212;&#8212;&#26080;&#21517;&#23567;&#21330;&lt;br&gt;&lt;strong&gt;&#25166;&#20811;&#183;&#24067;&#33713;&#24681; (Zach Bryan) &#19982;&#20975;&#35199;&#183;&#39532;&#26031;&#26684;&#38647;&#22827;&#26031; (Kacey Musgraves) &#21512;&#20316; &#8211; &#25105;&#35760;&#24471;&#19968;&#20999; &#8211; &#33719;&#22870;&#32773;&lt;/strong&gt;&lt;br&gt;&#25991;&#26031;&#183;&#21513;&#23572;&#21644;&#20445;&#32599;&#183;&#23500;&#20848;&#20811;&#26519; &#8211; &#20146;&#21563;&#20320;&#30340;&#29031;&#29255;&#65288;&#22826;&#20919;&#20102;&#65289;&lt;br&gt;&#33713;&#23612;&#183;&#23041;&#23572;&#36874; (Lainey Wilson) &#30340;&#26524;&#20923;&#21367; &#8211; &#25937;&#25937;&#25105;&lt;br&gt;&#21345;&#33673;&#183;&#30382;&#23572;&#26031; (Carly Pearce) &#19982;&#20811;&#37324;&#26031;&#183;&#26031;&#27888;&#26222;&#23572;&#39039; (Chris Stapleton) &#21512;&#20316; &#8211; We Don&amp;#39;t Fight Anymore&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#23436;&#25972;&#30340;&#33719;&#22870;&#32773;&#21517;&#21333;&#21487;&#20197;&#22312;&lt;a href="https://www.grammy.com/news/2024-grammys-nominations-full-winners-nominees-list"&gt;&#26684;&#33713;&#32654;&#23448;&#26041;&#32593;&#31449;&lt;/a&gt;&#19978;&#25214;&#21040;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Mon, 05 Feb 2024 08:22:01 +0800</pubDate></item><item><title>&#31532;&#20108;&#26465;&#22823;&#27668;&#27827;&#27969;&#34989;&#20987;&#21152;&#24030;&#65292;&#27946;&#27700;&#35686;&#21578;&#8220;&#21361;&#21450;&#29983;&#21629;&#8221;</title><link>https://www.theguardian.com/us-news/2024/feb/04/california-atmospheric-river-storm-los-angeles</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T19:01:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0362af8d9e2c3ae6031bd16e70f09f62cc8eca05/0_496_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ea21ef629f51eb1c1e6292f989862ec2" alt=""&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20136;&#24311;&#39039;&#28023;&#28393;&#38468;&#36817;&#30340;&#21338;&#23572;&#33832;&#22855;&#21345; (Bolsa Chica) &#36973;&#36935;&#26292;&#38632;&#65292;&#22826;&#24179;&#27915;&#27839;&#23736;&#39640;&#36895;&#20844;&#36335;&#30340;&#19968;&#27573;&#36335;&#27573;&#22240;&#27946;&#27700;&#32780;&#23553;&#38381;&#12290;&lt;/div&gt;&lt;p&gt;&#31532;&#20108;&#22330;&#30001;&#22823;&#27668;&#27827;&#27969;&#24341;&#21457;&#30340;&#39118;&#26292;&#27491;&#22312;&#34989;&#20987;&#21152;&#24030;&#65292;&#23041;&#32961;&#21040;&#21361;&#38505;&lt;strong&gt; &lt;/strong&gt;&#35813;&#24030;&#30340;&#26497;&#31471;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#35686;&#21578;&#35828;&#65292;&#20840;&#24030;&#19968;&#20123;&#24050;&#32463;&#28287;&#36879;&#30340;&#22320;&#21306;&#65292;&#21253;&#25324;&#20013;&#37096;&#28023;&#23736;&#12289;&#27931;&#26441;&#30710;&#30406;&#22320;&#21644;&#23665;&#33033;&#65292;&#23558;&#22312; 48 &#23567;&#26102;&#20869;&#25345;&#32493;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#22312;&#21608;&#26085;&#26089;&#19978;&#30340;&#26356;&#26032;&#20013;&#25253;&#21578;&#35828;&#65306;&#8220;&#36825;&#22330;&#24378;&#38477;&#38632;&#23558;&#24102;&#26469;&#21361;&#21450;&#29983;&#21629;&#30340;&#23665;&#27946;&#12289;&#22478;&#24066;&#21644;&#27827;&#27969;&#27946;&#27700;&#20197;&#21450;&#27877;&#30707;&#27969;&#21644;&#27877;&#30707;&#27969;&#30340;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22823;&#38634;&#21644;&#24378;&#39118;&#23558;&#22312;&#23665;&#21306;&#36896;&#25104;&#19981;&#21487;&#33021;&#30340;&#26053;&#34892;&#26465;&#20214;&#65292;&#24182;&#22312;&#27839;&#28023;&#22320;&#21306;&#36896;&#25104;&#30772;&#22351;&#24615;&#30340;&#39640;&#28010;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&lt;a href="https://www.cnn.com/2024/02/04/us/california-atmospheric-river-flooding/index.html"&gt;&#39318;&#27425;&#21521;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21271;&#37096;&#30340;&#26087;&#37329;&#23665;&#22320;&#21306;&#21457;&#20986;&#39123;&#39118;&#35686;&#21578;&lt;/a&gt;&#65292;&#39118;&#21147;&#24378;&#21170;&#65292;&#36275;&#20197;&#23548;&#33268;&#26087;&#37329;&#23665;&#26426;&#22330;&#30340;&#33322;&#29677;&#21462;&#28040;&#21644;&#25913;&#36947;&#65292;&#32780;&#22312;&#26356;&#21335;&#36793;&#65292;&#32852;&#37030;&#27668;&#35937;&#23616;&#21457;&#24067;&#20102;&#32597;&#35265;&#30340;&#8220;&#24378;&#39118;&#35686;&#21578;&#8221;&#12290;&#27931;&#26441;&#30710;&lt;a href="https://www.foxweather.com/weather-news/flood-rain-snow-wind-california-atmospheric-river-weekend"&gt;&#23665;&#27946;&#26292;&#21457;&#35686;&#21578;&lt;/a&gt;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21608;&#26085;&#26089;&#19978;&#65292;&#22823;&#33487;&#23572;&#28023;&#23736;&#36824;&#20986;&#29616;&#20102;&#26102;&#36895;&#39640;&#36798; 85 &#33521;&#37324;/&#23567;&#26102;&#30340;&#38453;&#39118;&#65292;&#39118;&#26292;&#25289;&#26029;&#20102;&#30005;&#32447;&#65292;&#24182;&#22312; 1 &#21495;&#39640;&#36895;&#20844;&#36335;&#27839;&#32447;&#36896;&#25104;&#20102;&#20854;&#20182;&#21361;&#38505;&#12290;&#25130;&#33267;&#21608;&#26085;&#26089;&#19978;&#65292;&#21152;&#24030;&#28023;&#23736;&#26377;&#36229;&#36807;&lt;a href="https://poweroutage.us/area/state/california"&gt;14 &#19975;&#25143;&#23478;&#24237;&#21644;&#20225;&#19994;&#26029;&#30005;&lt;/a&gt;&#12290;&#21487;&#33021;&#26159;&#30001;&#20110;&#39118;&#30340;&#24433;&#21709;&#12290;&#39044;&#35745;&#19979;&#21320;&#20572;&#30005;&#23558;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20934;&#22791;&#36807;&#31243;&#20013;&#65292;&#23665;&#22369;&#19978;&#12289;&#27769;&#28044;&#27827;&#27969;&#38468;&#36817;&#25110;&#38752;&#36817;&#37326;&#28779;&#28903;&#20260;&#30165;&#36857;&#30340;&#31038;&#21306;&#37117;&#34987;&#32622;&#20110;&#24378;&#21046;&#30095;&#25955;&#25110;&#30095;&#25955;&#35686;&#21578;&#20043;&#19979;&#65292;&#21253;&#25324;&#22885;&#28023;&#12289;&#27931;&#26441;&#30710;&#21644;&#22307;&#24052;&#24052;&#25289;&#12290;&#21152;&#24030;&#27700;&#36164;&#28304;&#37096;&#20027;&#20219;&#21345;&#25289;&#183;&#20869;&#26757;&#26031;&#34920;&#31034;&#65292;&#27700;&#36164;&#28304;&#31649;&#29702;&#20154;&#21592;&#24320;&#22987;&#20174;&#20013;&#22830;&#23665;&#35895;&#21644;&#33832;&#20811;&#25289;&#38376;&#25176;&#23665;&#35895;&#25509;&#36817;&#23481;&#37327;&#30340;&#27700;&#24211;&#20013;&#37322;&#25918;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27946;&#27700;&#21457;&#29983;&#20043;&#38469;&#65292;&#20840;&#24030;&#21508;&#22320;&#30340;&#31038;&#21306;&#20173;&#22312;&#36973;&#21463;&#19978;&#21608;&#39118;&#26292;&#30340;&#24433;&#21709;&#65292;&#36825;&#22330;&#39118;&#26292;&#22312;&#21608;&#19977;&#21644;&#21608;&#22235;&#24341;&#21457;&#20102;&#23665;&#27946;&#21644;&#38647;&#26292;&#65292;&#24182;&#32771;&#39564;&#20102;&#22522;&#30784;&#35774;&#26045;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#31532;&#19968;&#27425;&#39118;&#26292;&#23548;&#33268;&#22320;&#38754;&#39281;&#21644;&#65292;&#22269;&#23478;&#27668;&#35937;&#23616;&#35686;&#21578;&#35828;&#65292;&#21361;&#38505;&#30340;&#23665;&#27946;&#23558;&#20250;&#26356;&#24555;&#22320;&#21457;&#29983;&#12290;&#22269;&#23478;&#27668;&#35937;&#23616;&#21608;&#22235;&#34920;&#31034;&#65306;&#8220;&#27599;&#20010;&#20154;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#38752;&#36817;&#25110;&#20301;&#20110;&#26397;&#21335;&#23665;&#21306;&#30340;&#20154;&#65292;&#29616;&#22312;&#37117;&#38656;&#35201;&#24320;&#22987;&#20026;&#39118;&#26292;&#34989;&#20987;&#26399;&#38388;&#29978;&#33267;&#20043;&#21069;&#21487;&#33021;&#30340;&#30095;&#25955;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/DaytonPubPolicy/status/1754034822807462237"&gt;&lt;blockquote&gt;&lt;p&gt;&#38142;&#25509;&#21040;&#26087;&#37329;&#23665;&#28286;&#21306;&#22269;&#23478;&#27668;&#35937;&#26381;&#21153;&#39044;&#25253;&#21150;&#20844;&#23460;&#21457;&#24067;&#30340;&#39318;&#20010;&#8220;&#39123;&#39118;&#39118;&#21147;&#35686;&#21578;&#8221;&#12290; &lt;a href="https://t.co/2ZryeoFqXg"&gt;https://t.co/2ZryeoFqXg&lt;/a&gt;&lt;br&gt;&#20174;&#33945;&#29305;&#21033;&#21322;&#23707;&#30340;&#26368;&#35199;&#31471;&#27839;&#30528;&#22823;&#33487;&#23572;&#28023;&#23736;&#19968;&#30452;&#21040;&#36203;&#26031;&#29305;&#22478;&#22561;&#25152;&#22312;&#30340;&#22320;&#21306;&#12290; &lt;a href="https://t.co/tRIpufs5NP"&gt;pic.twitter.com/tRIpufs5NP&lt;/a&gt;&lt;/p&gt; &#8212; &#20975;&#25991;&#183;&#20195;&#39039; (@DaytonPubPolicy) &lt;a href="https://twitter.com/DaytonPubPolicy/status/1754034822807462237?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 2 &#26376; 4 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#27668;&#20505;&#31185;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#26031;&#28201; (Daniel Swain) &#21608;&#20116;&#22312; YouTube &#19978;&#21457;&#24067;&#30340;&#26377;&#20851;&#35813;&#31995;&#32479;&#30340;&#35752;&#35770;&#20013;&#34920;&#31034;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26410;&#26469;&#20960;&#21608;&#21487;&#33021;&#36824;&#20250;&#20986;&#29616;&#28526;&#28287;&#22825;&#27668;&#12290;&#20182;&#25351;&#20986;&#65292;&#22312;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#24378;&#28872;&#30340;&#24180;&#20221;&#65292;&#38632;&#23395;&#36890;&#24120;&#22312;&#20108;&#26376;&#33267;&#19977;&#26376;&#20043;&#38388;&#36798;&#21040;&#39640;&#23792;&#12290; &#8220;[&#39118;&#26292;]&#33267;&#23569;&#36824;&#26377; 6-7 &#21608;&#30340;&#28508;&#22312;&#26102;&#38388;&#65292;&#22914;&#26524;&#22312;&#35813;&#31383;&#21475;&#30340;&#26576;&#20010;&#26102;&#38388;&#28857;&#20986;&#29616;&#21478;&#19968;&#20010;&#37325;&#22823;&#39118;&#26292;&#21608;&#26399;&#65292;&#25105;&#19981;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#26159;&#19968;&#31181;&#19982;&#28909;&#24102;&#22826;&#24179;&#27915;&#28023;&#27915;&#28201;&#24230;&#21319;&#39640;&#30456;&#20851;&#30340;&#27668;&#20505;&#27169;&#24335;&#65292;&#23427;&#21487;&#20197;&#20351;&#22823;&#27668;&#27827;&#27969;&#22686;&#21387;&#65292;&#23601;&#20687;&#29616;&#22312;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#19978;&#31354;&#20135;&#29983;&#24378;&#28872;&#39118;&#26292;&#30340;&#27827;&#27969;&#19968;&#26679;&#65292;&#33976;&#27773;&#20174;&#28201;&#26262;&#30340;&#22320;&#34920;&#27700;&#20013;&#33976;&#21457;&#12290;&#34429;&#28982;&#21487;&#33021;&#23384;&#22312;&#21464;&#21270;&#65292;&#20294;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#36890;&#24120;&#20250;&#32473;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21644;&#32654;&#22269;&#35199;&#21335;&#37096;&#20854;&#20182;&#22320;&#21306;&#24102;&#26469;&#26356;&#28814;&#28909;&#12289;&#28526;&#28287;&#30340;&#20908;&#23395;&#12290; &lt;/p&gt;&lt;figure data-atom-id="68574abd-2576-46b1-80c4-139194674aa2" data-atom-type="guide"&gt;&lt;details data-snippet-id="68574abd-2576-46b1-80c4-139194674aa2" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#20160;&#20040;&#26159;&#22823;&#27668;&#27827;&#65311;&#20197;&#21450;&#20854;&#20182;&#22825;&#27668;&#26415;&#35821;&#30340;&#35299;&#37322;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;div&gt;&lt;b&gt;&#20160;&#20040;&#26159;&#22823;&#27668;&#27827;&#65311;&#20197;&#21450;&#20854;&#20182;&#22825;&#27668;&#26415;&#35821;&#30340;&#35299;&#37322;&lt;/b&gt;&lt;/div&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#20170;&#24180;&#20908;&#22825;&#34989;&#20987;&#21271;&#32654;&#35199;&#28023;&#23736;&#30340;&#19981;&#21516;&#31867;&#22411;&#39118;&#26292;&#30340;&#31616;&#35201;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#22823;&#27668;&#27827;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&lt;a href="https://www.noaa.gov/stories/what-are-atmospheric-rivers#:~:text=Atmospheric%20rivers%20are%20relatively%20long,vapor%20outside%20of%20the%20tropics."&gt;&#23558;&#36825;&#20123;&#31216;&#20026;&#8220;&#22825;&#31354;&#20013;&#30340;&#27827;&#27969;&#8221;&lt;/a&gt;&#26159;&#26377;&#20805;&#20998;&#29702;&#30001;&#30340;&#12290;&#22823;&#27668;&#27827;&#27969;&#30340;&#29305;&#28857;&#26159;&#22823;&#27668;&#20013;&#23384;&#22312;&#38271;&#38271;&#30340;&#28287;&#27668;&#27969;&#65292;&#20854;&#24179;&#22343;&#25658;&#24102;&#30340;&#27700;&#33976;&#27668;&#37327;&#21487;&#19982;&#28009;&#28698;&#30340;&#23494;&#35199;&#35199;&#27604;&#27827;&#27827;&#21475;&#30340;&#27969;&#37327;&#30456;&#23218;&#32654;&#65292;&#32780;&#24378;&#22823;&#30340;&#27700;&#33976;&#27668;&#21487;&#23481;&#32435;&#30340;&#27700;&#33976;&#27668;&#37327;&#39640;&#36798;&#20854; 15 &#20493;&#12290;&#24403; AR &#30331;&#38470;&#26102;&#65292;&#36825;&#20123;&#27700;&#20998;&#20250;&#20197;&#38632;&#25110;&#38634;&#30340;&#24418;&#24335;&#37322;&#25918;&#20986;&#26469;&#65292;&#24182;&#19988;&#36890;&#24120;&#20276;&#38543;&#30528;&#24378;&#38453;&#39118;&#65292;&#22686;&#21152;&#20102;&#20854;&#30772;&#22351;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#33760;&#33821;&#24555;&#36710;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#29305;&#21035;&#24378;&#28872;&#30340;&#22823;&#27668;&#27827;&#27969;&#22240;&#20854;&#36215;&#28304;&#32780;&#24471;&#21517;&#12290;&#25454;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#23616;&#31216;&#65292;&#33760;&#33821;&#24555;&#36710;&#39118;&#26292;&#20174;&#22799;&#23041;&#22839;&#21608;&#22260;&#30340;&#22826;&#24179;&#27915;&#21560;&#25910;&#27700;&#20998;&#65292;&#21040;&#36798;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#35199;&#28023;&#23736;&#26102;&#20250;&#37322;&#25918;&#20986;&#22823;&#37327;&#38477;&#27700;&#65292;&#19968;&#22825;&#20043;&#20869;&lt;a href="https://oceanservice.noaa.gov/facts/pineapple-express.html"&gt;&#23601;&#32473;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24102;&#26469;&#20102;&#22823;&#32422; 5 &#33521;&#23544;&#30340;&#38477;&#38632;&#37327;&lt;/a&gt;&#12290;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#28856;&#24377;&#26059;&#39118;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20302;&#21387;&#39118;&#26292;&#31995;&#32479;&#26377;&#21161;&#20110;&#24418;&#25104;&#22823;&#27668;&#27827;&#27969;&#65292;&#23558;&#23427;&#20204;&#20174;&#22826;&#24179;&#27915;&#25512;&#21521;&#28023;&#23736;&#12290;&#19982;&#20013;&#24515;&#26368;&#24378;&#30340;&#39123;&#39118;&#25110;&#20854;&#20182;&#39118;&#26292;&#19981;&#21516;&#65292;&#28856;&#24377;&#27668;&#26059;&#21487;&#20197;&#22312;&#20854;&#36793;&#32536;&#20135;&#29983;&#26368;&#24694;&#21155;&#30340;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#21380;&#23572;&#23612;&#35834;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#31181;&#20197;&#28909;&#24102;&#22826;&#24179;&#27915;&#24322;&#24120;&#28201;&#26262;&#30340;&#34920;&#38754;&#28023;&#27915;&#28201;&#24230;&#20026;&#29305;&#24449;&#30340;&#27668;&#20505;&#27169;&#24335;&#12290;&#19982;&#20854;&#23545;&#24212;&#30340;&#25289;&#23612;&#23068;&#29616;&#35937;&#65288;&#25289;&#23612;&#23068;&#29616;&#35937;&#25351;&#30340;&#26159;&#28023;&#38754;&#28201;&#24230;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#30340;&#26102;&#26399;&#65289;&#19968;&#36215;&#65292;&#36825;&#20123;&#27169;&#24335;&#21487;&#33021;&#20250;&#24433;&#21709;&#19990;&#30028;&#21508;&#22320;&#30340;&#22825;&#27668;&#12290;&#34429;&#28982;&#22825;&#27668;&#24182;&#19981;&#24635;&#26159;&#19968;&#33268;&#65292;&#20294;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#19982;&#27668;&#28201;&#21319;&#39640;&#26377;&#20851;&#65292;&#36890;&#24120;&#20250;&#22312;&#32654;&#22269;&#21271;&#37096;&#21644;&#21152;&#25343;&#22823;&#24102;&#26469;&#24178;&#29157;&#30340;&#22825;&#27668;&#65292;&#32780;&#22312;&#21335;&#37096;&#21017;&#20250;&#24102;&#26469;&#28526;&#28287;&#30340;&#22825;&#27668;&#65292;&#20174;&#32780;&#22686;&#21152;&#27946;&#27700;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8211; Gabrielle Canon&#65292;&#32654;&#22269;&#27668;&#20505;&#21644;&#26497;&#31471;&#22825;&#27668;&#35760;&#32773;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#38477;&#27700;&#21487;&#33021;&#26159;&#19968;&#31181;&#21463;&#27426;&#36814;&#30340;&#26223;&#35937;&#65292;&#35813;&#24030;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#24212;&#23545;&#27585;&#28781;&#24615;&#30340;&#24178;&#26097;&#26465;&#20214;&#65292;&#20294;&#26102;&#38388;&#21644;&#28201;&#24230;&#22312;&#20915;&#23450;&#39118;&#26292;&#26159;&#21542;&#26377;&#21033;&#25110;&#26377;&#23475;&#26041;&#38754;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&#22823;&#27668;&#27827;&#27969;&#36896;&#25104;&#20102;&#32654;&#22269;&#35199;&#28023;&#23736;&#39640;&#36798; 85% &#30340;&#27946;&#27700;&#21644;&#30772;&#22351;&#24615;&#38477;&#38632;&#65292;&#20294;&#20063;&#25552;&#20379;&#20102;&#35813;&#22320;&#21306;&#39640;&#36798; 60% &#30340;&#20379;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#21152;&#24030;&#30340;&#38477;&#38632;&#37327;&#36828;&#22810;&#20110;&#38477;&#38634;&#37327;&#65292;&#20351;&#24471;&#27700;&#36164;&#28304;&#30340;&#22686;&#21152;&#26356;&#21152;&#38590;&#20197;&#33719;&#21462;&#12290;&#31215;&#38634;&#36215;&#21040;&#20102;&#26576;&#31181;&#33410;&#27700;&#36134;&#25143;&#30340;&#20316;&#29992;&#65292;&#22312;&#24178;&#29157;&#26376;&#20221;&#34701;&#21270;&#26102;&#28404;&#20837;&#27700;&#24211;&#12289;&#27827;&#27969;&#21644;&#22303;&#22756;&#65292;&#20294;&#31215;&#38634;&#20165;&#20026;&#31532;&#20108;&#20010;&#26376;&#24230;&#35843;&#26597;&#26399;&#38388;&#27979;&#37327;&#30340;&#24179;&#22343;&#20540;&#30340; 52%&#12290;&#27700;&#36164;&#28304;&#31649;&#29702;&#20154;&#21592;&#24076;&#26395;&#36825;&#20123;&#31995;&#32479;&#33021;&#22815;&#24110;&#21161;&#20869;&#21326;&#36798;&#23665;&#33033;&#20877;&#35206;&#30422;&#19968;&#23618;&#21402;&#21402;&#30340;&#19968;&#23618;&#12290; &lt;/p&gt;&lt;figure data-media-id="cfd521e9d1e7e1a0df3b23344d0371951a3c8172"&gt;&lt;img src="https://media.guim.co.uk/cfd521e9d1e7e1a0df3b23344d0371951a3c8172/0_0_5882_3893/1000.jpg" alt="&#21608;&#26085;&#65292;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#24052;&#24052;&#25289;&#65292;&#19968;&#33368;&#28023;&#28010;&#20987;&#20013;&#19968;&#33368;&#33337;&#65292;&#24182;&#20197;&#24378;&#22823;&#30340;&#38271;&#26399;&#22823;&#27668;&#27827;&#27969;&#39118;&#26292;&#30340;&#24418;&#24335;&#20914;&#19978;&#23736;&#65292;&#36825;&#26159;&#19981;&#21040;&#19968;&#21608;&#20869;&#30340;&#31532;&#20108;&#27425;&#12290;" width="1000" height="662"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#26085;&#65292;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#24052;&#24052;&#25289;&#65292;&#19968;&#33368;&#28023;&#28010;&#20987;&#20013;&#19968;&#33368;&#33337;&#65292;&#24182;&#20197;&#24378;&#22823;&#30340;&#38271;&#26399;&#22823;&#27668;&#27827;&#27969;&#39118;&#26292;&#30340;&#24418;&#24335;&#20914;&#19978;&#23736;&#65292;&#36825;&#26159;&#19981;&#21040;&#19968;&#21608;&#20869;&#30340;&#31532;&#20108;&#27425;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Mario Tama/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26681;&#25454;&#21152;&#24030;&#27700;&#36164;&#28304;&#37096;&#38376;&#30340;&#25968;&#25454;&#65292;&#36827;&#20837;&#35813;&#31995;&#32479;&#30340;&#21152;&#24030;&lt;a href="https://cww.water.ca.gov/"&gt;&#27700;&#24211;&#24050;&#36798;&#21040;&#24179;&#22343;&#27700;&#24179;&#30340; 115%&lt;/a&gt; &#65292;&#24182;&#19988;&#22312;&#21152;&#24030;&#21271;&#37096;&#21644;&#21335;&#37096;&#65292;&#27827;&#27969;&#24050;&#32463;&#36229;&#36807;&#27946;&#27700;&#20301;&#12290;&#21152;&#24030;&#38632;&#23395;&#36824;&#21097;&#20960;&#21608;&#26102;&#38388;&#65292;&#32780;&#19988;&#39044;&#35745;&#20173;&#23558;&#20986;&#29616;&#26497;&#24230;&#28526;&#28287;&#30340;&#22825;&#27668;&#65292;&lt;a href="https://cdec.water.ca.gov/floodER/hydro/"&gt;&#35813;&#24030;&#22810;&#20010;&#22320;&#21306;&#30340;&#38477;&#27700;&#37327;&#24050;&#32463;&#36229;&#36807;&#25110;&#25509;&#36817;&#24179;&#22343;&#38477;&#27700;&lt;/a&gt;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#36825;&#26159;&#38543;&#30528;&#19990;&#30028;&#21464;&#26262;&#32780;&#20986;&#29616;&#30340;&#24773;&#20917;&#30340;&#39044;&#20806;&#65292;&#23626;&#26102;&#65292;&#28526;&#28287;&#30340;&#29615;&#22659;&#21644;&#36739;&#23567;&#30340;&#31215;&#38634;&#39044;&#35745;&#23558;&#25104;&#20026;&#24120;&#24577;&#12290;&#26031;&#28201;&#35828;&#65306;&#8220;&#36825;&#21578;&#35785;&#25105;&#20204;&#65292;&#22312;&#27668;&#20505;&#21464;&#26262;&#30340;&#24773;&#20917;&#19979;&#65292;&#21152;&#24030;&#30340;&#20908;&#22825;&#21487;&#33021;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#36825;&#26082;&#26159;&#19968;&#20010;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#25925;&#20107;&#65292;&#20063;&#26159;&#19968;&#20010;&#27668;&#20505;&#21361;&#26426;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Mon, 05 Feb 2024 06:52:01 +0800</pubDate></item><item><title>&#24052;&#40654;&#20154;&#25237;&#31080;&#25903;&#25345;&#23558; SUV &#20572;&#36710;&#36153;&#25552;&#39640;&#20004;&#20493;</title><link>https://www.theguardian.com/world/2024/feb/04/parisians-vote-in-favour-of-tripling-parking-costs-for-suvs</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T22:09:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/307a71a25fac5a1c041dfffe3d7100631c28ac87/0_167_5528_3317/master/5528.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8f4d984c3a91a215193bdecb74ae57bd" alt=""&gt; SUV &#39542;&#36807;&#28023;&#25253;&#65292;&#35810;&#38382;&#8220;&#24052;&#40654;&#30340; SUV &#22686;&#22810;&#36824;&#26159;&#20943;&#23569;&#65311;&#8221;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#20154;&#25237;&#31080;&#20915;&#23450;&#23558;&#36816;&#21160;&#22411;&#22810;&#29992;&#36884;&#36710; (SUV) &#30340;&lt;a href="https://www.theguardian.com/world/2023/dec/08/paris-mayor-plans-to-triple-suv-parking-tariffs-cut-air-pollution"&gt;&#20572;&#36710;&#36153;&#25552;&#39640;&#19977;&#20493;&lt;/a&gt;&#65292;&#22240;&#20026;&#35813;&#24066;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#39550;&#39542;&#37325;&#22411;&#12289;&#22823;&#22411;&#21644;&#27745;&#26579;&#24615;&#27773;&#36710;&#30340;&#23500;&#35029;&#21496;&#26426;&#26469;&#35299;&#20915;&#31354;&#27668;&#27745;&#26579;&#21644;&#27668;&#20505;&#24694;&#21270;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#20030;&#34892;&#30340;&#20844;&#25237;&#21463;&#21040;&#21253;&#25324;&lt;a href="https://www.theguardian.com/environment/2024/feb/02/london-could-introduce-suv-parking-charge-sadiq-khan-indicates"&gt;&#20262;&#25958;&lt;/a&gt;&#22312;&#20869;&#30340;&#20854;&#20182;&#39318;&#37117;&#22478;&#24066;&#30340;&#23494;&#20999;&#20851;&#27880;&#65292;&#26681;&#25454;&#20020;&#26102;&#32467;&#26524;&#65292;54.6%&#30340;&#20154;&#25237;&#31080;&#25903;&#25345;&#23545;SUV&#24449;&#25910;&#29305;&#27530;&#20572;&#36710;&#36153;&#12290;&#28982;&#32780;&#65292;&#25237;&#31080;&#29575;&#8212;&#8212;&#32422;&#21344;&#24052;&#40654;&#30331;&#35760;&#36873;&#27665;&#30340; 5.7%&#8212;&#8212;&#20302;&#20110;&#32511;&#20826;&#27963;&#21160;&#20154;&#22763;&#30340;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#31038;&#20250;&#20826;&#24066;&#38271;&#23433;&#22958;&#183;&#20234;&#36798;&#23572;&#25096;&#34920;&#31034;&#65306;&#8220;&#24052;&#40654;&#20154;&#24050;&#32463;&#20570;&#20986;&#20102;&#26126;&#30830;&#30340;&#36873;&#25321;&#8230;&#8230;&#20854;&#20182;&#22478;&#24066;&#20063;&#20250;&#25928;&#20223;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#36947;&#36335;&#23433;&#20840;&#21644;&#31354;&#27668;&#27745;&#26579;&#26159;&#25237;&#31080;&#30340;&#20851;&#38190;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#36798;&#23572;&#25096;&#27492;&#21069;&#26366;&#23558;&#36890;&#36807;&lt;a href="https://www.theguardian.com/world/2024/feb/02/paris-residents-set-to-vote-on-plan-to-triple-parking-charges-for-suvs"&gt;&#25552;&#39640;&#20572;&#36710;&#36153;&lt;/a&gt;&#26469;&#36943;&#21046;SUV&#23384;&#22312;&#30340;&#20030;&#25514;&#25551;&#36848;&#20026;&#8220;&#31038;&#20250;&#27491;&#20041;&#30340;&#19968;&#31181;&#24418;&#24335;&#8221;&#12290;&#22905;&#34920;&#31034;&#65292;&#27492;&#20030;&#30340;&#30446;&#30340;&#26159;&#21051;&#24847;&#38024;&#23545;&#26368;&#23500;&#26377;&#30340;&#39550;&#39542;&#26114;&#36149;&#12289;&#37325;&#22411;&#21644;&#27745;&#26579;&#24615;&#27773;&#36710;&#30340;&#21496;&#26426;&#65292;&#20182;&#20204;&#23578;&#26410;&#25913;&#21464;&#33258;&#24049;&#30340;&#34892;&#20026;&#26469;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#20572;&#36710;&#36153;&#21487;&#33021;&#20110;&#20061;&#26376;&#21021;&#29983;&#25928;&#12290;&#24052;&#40654;&#24066;&#20013;&#24515; SUV &#25110;&#22235;&#36718;&#39537;&#21160;&#27773;&#36710;&#30340;&#36335;&#36793;&#20572;&#36710;&#36153;&#29992;&#23558;&#21319;&#33267;&#27599;&#23567;&#26102; 18 &#27431;&#20803;&#65288;15 &#33521;&#38225;&#65289;&#65292;&#32780;&#22478;&#24066;&#20854;&#20182;&#22320;&#21306;&#21017;&#21319;&#33267;&#27599;&#23567;&#26102; 12 &#27431;&#20803;&#12290;&#35813;&#20215;&#26684;&#36866;&#29992;&#20110;&#37325;&#37327;&#36229;&#36807; 1.6 &#21544;&#30340;&#20869;&#29123;&#26426;&#27773;&#36710;&#25110;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#65292;&#20197;&#21450;&#37325;&#37327;&#36229;&#36807; 2 &#21544;&#30340;&#30005;&#21160;&#27773;&#36710;&#12290;&#36825;&#19968;&#20030;&#25514;&#19981;&#36866;&#29992;&#20110;&#24052;&#40654;&#23621;&#27665;&#30340;&#20572;&#36710;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#31354;&#27668;&#36136;&#37327;&#36816;&#21160;&#32452;&#32455;&#21628;&#21560;&#65288;Respire&#65289;&#20027;&#20219;&#25176;&#23612;&#183;&#38647;&#21162;&#22855;&#65288;Tony Renucci&#65289;&#34920;&#31034;&#65306;&#8220;&#25237;&#31080;&#32467;&#26524;&#26159;&#24052;&#40654;&#23621;&#27665;&#29983;&#27963;&#36136;&#37327;&#30340;&#32988;&#21033;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#24052;&#40654;&#27491;&#22312;&#20256;&#36882;&#36825;&#26679;&#19968;&#20010;&#20449;&#24687;&#65306;&#8220;&#25105;&#20204;&#30340;&#34903;&#36947;&#19978;&#19981;&#20877;&#38656;&#35201;&#36825;&#20123;&#24102;&#36718;&#23376;&#30340;&#24618;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#24320;&#22987;&#26102;&#65292;&#24052;&#40654;&#21103;&#24066;&#38271;&#20234;&#26364;&#32445;&#23572;&#183;&#26684;&#38647;&#29916;&#23572; (Emmanuel Gr&#233;goire) &#22312; X &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#26356;&#37325;&#12289;&#26356;&#21361;&#38505;&#12289;&#27745;&#26579;&#26356;&#20005;&#37325;&#8230;&#8230;SUV &#26159;&#19968;&#22330;&#29615;&#22659;&#28798;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#24052;&#40654;&#23601;&#26159;&#21542;&#31105;&#27490;&lt;a href="https://www.theguardian.com/world/2023/aug/31/rented-e-scooters-cleared-from-paris-streets-on-eve-of-ban"&gt;&#31199;&#36161;&#30005;&#21160;&#28369;&#26495;&#36710;&lt;/a&gt;&#36827;&#34892;&#20102;&#31867;&#20284;&#30340;&#25237;&#31080;&#65292;&#38543;&#21518;&#25104;&#20026;&#31532;&#19968;&#20010;&#36825;&#26679;&#20570;&#30340;&#27431;&#27954;&#39318;&#37117;&#12290;&#27492;&#27425;&#25237;&#31080;&#30340;&#25237;&#31080;&#20154;&#25968;&#20026; 103,000 &#20154;&#65292;&#32422;&#21344;&#30331;&#35760;&#36873;&#27665;&#30340; 7%&#65292;&#39640;&#20110; SUV &#30340;&#25237;&#31080;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#36798;&#23572;&#25096;&#30340;&#39046;&#23548;&#19979;&#65292;&#24052;&#40654;&#22810;&#24180;&#26469;&#36890;&#36807;&#25552;&#39640;&#20572;&#36710;&#25104;&#26412;&#21644;&#36880;&#27493;&#31105;&#27490;&#26612;&#27833;&#36710;&#65292;&#21516;&#26102;&#25193;&#22823;&#25317;&#25380;&#30340;&#39318;&#37117;&#30340;&#33258;&#34892;&#36710;&#36947;&#32593;&#32476;&#65292;&#32473;&#21496;&#26426;&#24102;&#26469;&#20102;&#21387;&#21147;&#12290;&#35813;&#24066;&#20943;&#23569;&#20102;&#36335;&#36793;&#20572;&#36710;&#20301;&#30340;&#25968;&#37327;&#65292;&#20197;&#20415;&#21496;&#26426;&#20351;&#29992;&#22320;&#19979;&#20572;&#36710;&#22330;&#12290;&#24066;&#25919;&#24220;&#34920;&#31034;&#65292;&#20174;&#26032;&#20896;&#30123;&#24773;&#23553;&#38145;&#32467;&#26463;&#21040; 2023 &#24180;&#65292;&#33258;&#34892;&#36710;&#30340;&#20351;&#29992;&#37327;&#22686;&#21152;&#20102; 71%&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#36127;&#36131;&#20132;&#36890;&#30340;&#21103;&#24066;&#38271;&#12289;&#32511;&#20826;&#25104;&#21592;&#22823;&#21355;&#183;&#36125;&#21033;&#20122;&#24503;&#34920;&#31034;&#65292;&#24052;&#40654;&#32422; 10% &#30340;&#36710;&#36742;&#23558;&#21463;&#21040;&#20572;&#36710;&#36153;&#19978;&#28072;&#30340;&#24433;&#21709;&#65292;&#36825;&#21487;&#33021;&#20026;&#35813;&#24066;&#27599;&#24180;&#24102;&#26469;&#39640;&#36798; 3500 &#19975;&#27431;&#20803;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#39550;&#36710;&#32773;&#28216;&#35828;&#22242;&#20307; 40 Millions d&amp;#39;Automobilistes &#35748;&#20026;&#65292;&#21496;&#26426;&#24212;&#35813;&#21487;&#20197;&#33258;&#30001;&#36873;&#25321;&#20182;&#20204;&#24819;&#35201;&#30340;&#20219;&#20309;&#36710;&#36742;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#25552;&#39640;&#20572;&#36710;&#36153;&#30340;&#20030;&#25514;&#26159;&#19981;&#21512;&#29702;&#30340;&#65292;&#26159;&#8220;&#36229;&#22478;&#24066;&#21644;&#21453;&#27773;&#36710;&#23569;&#25968;&#27966;&#8221;&#30340;&#26480;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#29615;&#22659;&#37096;&#38271;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#36125;&#19992; (Christophe B&#233;chu) &#21521; RTL &#24191;&#25773;&#20844;&#21496;&#34920;&#31034;&#65292;SUV &#38468;&#21152;&#36153;&#30456;&#24403;&#20110;&#8220;&#19968;&#31181;&#24809;&#32602;&#24615;&#29615;&#20445;&#20027;&#20041;&#8221;&#8212;&#8212;&#21363;&#20351;&#21496;&#26426;&#24212;&#35813;&#8220;&#36873;&#25321;&#36731;&#22411;&#36710;&#36742;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 05 Feb 2024 06:22:01 +0800</pubDate></item><item><title>&#24037;&#20826;&#35745;&#21010;&#23558;&#21516;&#24037;&#21516;&#37228;&#26435;&#21033;&#25193;&#22823;&#21040;&#40657;&#20154;&#12289;&#20122;&#35028;&#21644;&#23569;&#25968;&#26063;&#35028;&#21592;&#24037;</title><link>https://www.theguardian.com/society/2024/feb/04/labour-plans-extend-equal-pay-rights-black-asian-minority-ethnic-staff</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T20:00:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b50ef15ce6acb54a07c67cba6c85b94ded55b387/0_150_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=38b3166660317ea1f406df4bdf39519a" alt=""&gt;&#31359;&#36807;&#20262;&#25958;&#37329;&#19997;&#38592;&#30721;&#22836;&#30340;&#19978;&#29677;&#26063;&#21644;&#36890;&#21220;&#32773;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#31181;&#26063;&#24179;&#31561;&#27861;&#26696;&#33609;&#26696;&#30340;&#28608;&#36827;&#35745;&#21010;&#65292;&#24037;&#20826;&#25919;&#24220;&#23558;&#39318;&#27425;&#23558;&#22899;&#24615;&#29616;&#26377;&#30340;&#21516;&#24037;&#21516;&#37228;&#30340;&#20840;&#37096;&#26435;&#21033;&#25193;&#22823;&#21040;&#40657;&#20154;&#12289;&#20122;&#35028;&#21644;&#23569;&#25968;&#26063;&#35028;&#65288;BAME&#65289;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#27861;&#24459;&#26435;&#21033;&#23558;&#22312;&#19982;&#21830;&#19994;&#22242;&#20307;&#21644;&#24037;&#20250;&#21327;&#21830;&#21518;&#36880;&#27493;&#23454;&#26045;&#65292;&#20197;&#20415;&#38599;&#20027;&#26377;&#26102;&#38388;&#36866;&#24212;&#20844;&#24179;&#25903;&#20184;&#25152;&#26377;&#21592;&#24037;&#30340;&#24037;&#36164;&#65292;&#21482;&#26377;&#22312;&#27861;&#24459;&#21457;&#29983;&#21464;&#21270;&#26102;&#25165;&#21487;&#20197;&#25903;&#20184;&#27424;&#34218;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21464;&#21270;&#20063;&#28085;&#30422;&#20102;&#27531;&#30142;&#20154;&#65292;&#36825;&#24847;&#21619;&#30528;&#22522;&#20110;&#31181;&#26063;&#21644;&#27531;&#30142;&#30340;&#21516;&#24037;&#21516;&#37228;&#35201;&#27714;&#19982;&#22919;&#22899;&#25552;&#20986;&#30340;&#21516;&#24037;&#21516;&#37228;&#35201;&#27714;&#21463;&#21040;&#21516;&#31561;&#23545;&#24453;&#65292;&#26681;&#25454;&#29616;&#34892;&#27861;&#24459;&#65292;&#22919;&#22899;&#20139;&#26377;&#26356;&#20005;&#26684;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24037;&#20826;&#36194;&#24471;&#22823;&#36873;&#65292;&#36824;&#23558;&#20219;&#21629;&#19968;&#21517; Windrush &#19987;&#21592;&#26469;&#30417;&#30563;&#35813;&#34917;&#20607;&#35745;&#21010;&#12290;&#35813;&#35745;&#21010;&lt;a href="https://www.theguardian.com/uk-news/2024/jan/15/actors-musicians-and-campaigners-call-for-faster-windrush-compensation"&gt;&#22240;&#25512;&#20986;&#32531;&#24930;&#32780;&lt;/a&gt;&#21463;&#21040;&#25209;&#35780;&#65292;&#24182;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#32487;&#32493;&#22833;&#36133;&#65292;&#23558;&#25226;&#35813;&#35745;&#21010;&#25764;&#20986;&#20869;&#25919;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#19987;&#21592;&#23558;&#37325;&#24314;&#20869;&#25919;&#37096;&#22242;&#38431;&#65292;&#35813;&#22242;&#38431;&#30340;&#20219;&#21153;&#26159;&#22312;&#19985;&#38395;&#21457;&#29983;&#21518;&#23545;&#20869;&#25919;&#37096;&#36827;&#34892;&#36716;&#22411;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2023/sep/19/home-office-post-windrush-transformation-team-formally-disbanded"&gt;&#20294;&#21435;&#24180;&#34987;&#35299;&#25955;&lt;/a&gt;&#65292;&#24182;&#22312;&#30142;&#39118;&#19968;&#20195;&#21450;&#20854;&#23478;&#20154;&#36861;&#27714;&#27491;&#20041;&#30340;&#36807;&#31243;&#20013;&#20026;&#20182;&#20204;&#21457;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#39318;&#20808;&lt;a href="https://www.theguardian.com/world/2020/oct/27/structural-racism-led-to-worse-covid-impact-on-bame-groups-report"&gt;&#25215;&#35834;&#22312; 2020 &#24180;&#21046;&#23450;&#31181;&#26063;&#24179;&#31561;&#27861;&#26696;&lt;/a&gt;&#65292;&#38543;&#21518;&#25104;&#31435;&#20102;&#19968;&#20010;&#30001;&#22810;&#29747;&#183;&#21171;&#20262;&#26031; (Doreen Lawrence) &#25285;&#20219;&#20027;&#24109;&#30340;&#24037;&#20316;&#32452;&#65292;&#20294;&#35813;&#20826;&#26410;&#33021;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20854;&#35299;&#20915;&#32467;&#26500;&#24615;&#31181;&#26063;&#20027;&#20041;&#25215;&#35834;&#30340;&#25285;&#24551;&#12290; &lt;/p&gt;&lt;figure data-media-id="7c3b3c534c50956dc979db26fd6922ae5f75ba25"&gt;&lt;img src="https://media.guim.co.uk/7c3b3c534c50956dc979db26fd6922ae5f75ba25/813_0_1600_2000/800.jpg" alt="&#23433;&#22958;&#33673;&#19997;&#183;&#22810;&#20857;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#24433;&#23376;&#22919;&#22899;&#19982;&#24179;&#31561;&#22823;&#33251;&#23433;&#22958;&#33673;&#19997;&#183;&#22810;&#20857; (Anneliese Dodds) &#34920;&#31034;&#65292;&#22312;&#20445;&#23432;&#20826;&#25191;&#25919;&#26399;&#38388;&#65292;&#19981;&#24179;&#31561;&#29616;&#35937;&#21152;&#21095;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Maja Smiejkowska/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36807;&#21435;&#21313;&#24180;&#26469;&#65292;&#19981;&#24179;&#31561;&#29616;&#35937;&#21152;&#21095;&#65292;&#23569;&#25968;&#26063;&#35028;&#12289;&#23569;&#25968;&#26063;&#35028;&#23478;&#24237;&#21463;&#21040;&#30123;&#24773;&#21644;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#30340;&#25171;&#20987;&#23588;&#20026;&#20005;&#37325;&#65292;&#32780;&#19988;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#12289;&#25945;&#32946;&#21644;&#21009;&#20107;&#21496;&#27861;&#31995;&#32479;&#30340;&#24320;&#25903;&#20063;&#24613;&#21095;&#21066;&#20943;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#22919;&#22899;&#19982;&#24179;&#31561;&#22823;&#33251;&#23433;&#22958;&#33673;&#19997;&#183;&#22810;&#20857; (Anneliese Dodds) &#34920;&#31034;&#65306;&#8220;&#23454;&#29616;&#31181;&#26063;&#24179;&#31561;&#20174;&#26410;&#22914;&#27492;&#37325;&#35201;&#12290;&#22312;&#20445;&#23432;&#20826;&#25191;&#25919;&#26399;&#38388;&#65292;&#19981;&#24179;&#31561;&#29616;&#35937;&#21152;&#21095;&#65292;&#22826;&#22810;&#30340;&#40657;&#20154;&#12289;&#20122;&#35028;&#21644;&#23569;&#25968;&#26063;&#35028;&#23478;&#24237;&#36234;&#26469;&#36234;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20294;&#25910;&#20837;&#21364;&#36234;&#26469;&#36234;&#23569;&#12290;&#36825;&#38459;&#30861;&#20102;&#20182;&#20204;&#30340;&#23478;&#24237;&#24182;&#38459;&#30861;&#20102;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20026;&#25919;&#24220;&#21462;&#24471;&#30340;&#25104;&#23601;&#24863;&#21040;&#33258;&#35946;&#65292;&#20174;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#12298;&#24179;&#31561;&#27861;&#26696;&#12299;&#65288;2010 &#24180;&#65289;&#21040;&#21152;&#24378;&#21453;&#27495;&#35270;&#20445;&#25252;&#12290;&#19979;&#19968;&#23626;&#24037;&#20826;&#25919;&#24220;&#23558;&#36827;&#19968;&#27493;&#30830;&#20445;&#26080;&#35770;&#20320;&#20303;&#22312;&#33521;&#22269;&#30340;&#21738;&#20010;&#22320;&#26041;&#65292;&#26080;&#35770;&#20320;&#30340;&#32972;&#26223;&#22914;&#20309;&#65292;&#20320;&#37117;&#33021;&#34028;&#21187;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#23558;&#20110;&#21608;&#19968;&#23459;&#24067;&#30340;&#36825;&#20123;&#25552;&#26696;&#23558;&#21046;&#23450;&#38024;&#23545;&#8220;&#21452;&#37325;&#27495;&#35270;&#8221;&#30340;&#20445;&#25252;&#25514;&#26045;&#65292;&#21363;&#20154;&#20204;&#22240;&#21463;&#20445;&#25252;&#29305;&#24449;&#30340;&#32452;&#21512;&#32780;&#38754;&#20020;&#20559;&#35265;&#65292;&#36825;&#20123;&#29305;&#24449;&#26368;&#21021;&#21253;&#21547;&#22312;&#21704;&#37324;&#29305;&#183;&#21704;&#26364; (Harriet Harman) 2010 &#24180;&#25552;&#20986;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/law/equality-act-2010"&gt;&#12298;&#24179;&#31561;&#27861;&#26696;&#12299;&lt;/a&gt;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#19968;&#21517;&#38754;&#20020;&#24615;&#21035;&#27495;&#35270;&#21644;&#31181;&#26063;&#20027;&#20041;&#30340;&#40657;&#20154;&#22899;&#24615;&#65292;&#25110;&#32773;&#19968;&#21517;&#22240;&#25140;&#22836;&#24062;&#32780;&#21463;&#21040;&#34384;&#24453;&#30340;&#31302;&#26031;&#26519;&#22899;&#24615;&#65292;&#23558;&#33021;&#22815;&#25552;&#20986;&#19968;&#39033;&#27495;&#35270;&#25351;&#25511;&#65292;&#32780;&#19981;&#26159;&#38024;&#23545;&#27599;&#19968;&#39033;&#21463;&#20445;&#25252;&#30340;&#29305;&#24449;&#25552;&#20986;&#19968;&#39033;&#27495;&#35270;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#34920;&#31034;&#65292;&#36825;&#23558;&#20026;&#19981;&#21516;&#20154;&#32676;&#24102;&#26469;&#26356;&#24191;&#27867;&#30340;&#22909;&#22788;&#65292;&#21253;&#25324;&#22312;&#26356;&#24180;&#26399;&#36973;&#21463;&#27495;&#35270;&#30340;&#22919;&#22899;&#65292;&#24182;&#32531;&#35299;&#27861;&#24237;&#31995;&#32479;&#30340;&#31215;&#21387;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27861;&#26696;&#36824;&#23558;&#35268;&#23450;&#20844;&#20849;&#26381;&#21153;&#37096;&#38376;&#65288;&#21253;&#25324;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#12289;&#35686;&#23519;&#12289;&#23398;&#26657;&#21644;&#35758;&#20250;&#65289;&#26377;&#36131;&#20219;&#25353;&#31181;&#26063;&#25910;&#38598;&#25968;&#25454;&#24182;&#25253;&#21578;&#20154;&#21592;&#37197;&#32622;&#12289;&#34218;&#37228;&#20197;&#21450;&#30456;&#20851;&#25104;&#26524;&#65288;&#22914;&#30456;&#20851;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#28085;&#30422;&#30340;&#25514;&#26045;&#24050;&#32463;&#23459;&#24067;&#65292;&#21253;&#25324;&#24378;&#21046;&#25253;&#21578;&#31181;&#26063;&#34218;&#37228;&#24046;&#36317;&#12289;&#30830;&#20445;&#35686;&#23519;&#21644;&#24037;&#20316;&#20154;&#21592;&#25509;&#21463;&#21453;&#31181;&#26063;&#20027;&#20041;&#22521;&#35757;&#65292;&#20197;&#21450;&#23457;&#26597;&#23398;&#26657;&#35838;&#31243;&#20197;&#30830;&#20445;&#20854;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#36824;&#34920;&#31034;&#65292;&#23558;&#25193;&#22823;&#33719;&#24471;&#24515;&#29702;&#20581;&#24247;&#25903;&#25345;&#30340;&#26426;&#20250;&#65292;&#21046;&#23450;&#26032;&#30446;&#26631;&#26469;&#32553;&#23567;&#40657;&#20154;&#21644;&#20122;&#27954;&#22919;&#22899;&#25152;&#32463;&#21382;&#30340;&#23381;&#20135;&#22919;&#20581;&#24247;&#24046;&#36317;&#65292;&#24182;&#26356;&#26032;&#20020;&#24202;&#22521;&#35757;&#65292;&#20197;&#26356;&#22909;&#22320;&#20026;&#19981;&#21516;&#30340;&#24739;&#32773;&#32676;&#20307;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20826;&#20869;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#26032;&#27861;&#26696;&#23558;&#26377;&#21161;&#20110;&#23454;&#29616;&#20854;&#26680;&#24515;&#20351;&#21629;&#65292;&#21363;&#36890;&#36807;&#20026;&#23569;&#25968;&#26063;&#35028;&#25552;&#20379;&#26356;&#22909;&#30340;&#23601;&#19994;&#26426;&#20250;&#21644;&#26356;&#23433;&#20840;&#30340;&#23601;&#19994;&#26469;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#65292;&#20182;&#20204;&#22768;&#31216;&#65292;&#27599;&#24180;&#24037;&#36164;&#22686;&#21152;&#21487;&#33021;&#20215;&#20540;&#36229;&#36807; 260 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#31181;&#26063;&#24179;&#31561;&#26234;&#22218;&#22242;&#25289;&#23612;&#31859;&#24503;&#20449;&#25176;&#22522;&#37329;&#20250;&#20020;&#26102;&#39318;&#24109;&#25191;&#34892;&#23448;&#27801;&#24067;&#32435;&#183;&#36125;&#21476;&#22982;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#24037;&#20826;&#30340;&#31181;&#26063;&#24179;&#31561;&#27861;&#26696;&#26631;&#24535;&#30528;&#25105;&#20204;&#24613;&#38656;&#25670;&#33073;&#21382;&#23626;&#25919;&#24220;&#22810;&#24180;&#26469;&#30340;&#20498;&#36864;&#21644;&#26377;&#23475;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27426;&#36814;&#35768;&#22810;&#25215;&#35834;&#65292;&#21253;&#25324;&#35299;&#20915;&#24037;&#20316;&#22330;&#25152;&#27495;&#35270;&#12289;&#23398;&#26657;&#35838;&#31243;&#20013;&#20195;&#34920;&#24615;&#19981;&#36275;&#30340;&#25215;&#35834;&#65292;&#20197;&#21450;&#39041;&#24067;&#21452;&#37325;&#27495;&#35270;&#21407;&#21017;&#30340;&#25215;&#35834;&#8212;&#8212;&#26368;&#32456;&#35748;&#35782;&#21040;&#27495;&#35270;&#21487;&#20197;&#30456;&#20114;&#20316;&#29992;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#36825;&#20123;&#35745;&#21010;&#26410;&#33021;&#35299;&#20915;&#24433;&#21709;&#26377;&#33394;&#20154;&#31181;&#32463;&#21382;&#21644;&#26426;&#20250;&#30340;&#24040;&#22823;&#19981;&#24179;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33268;&#21147;&#20110;&#35299;&#20915;&#32467;&#26500;&#24615;&#31181;&#26063;&#19981;&#24179;&#31561;&#38382;&#39064;&#38656;&#35201;&#26126;&#30333;&#65292;&#31181;&#26063;&#20027;&#20041;&#24182;&#19981;&#26159;&#22312;&#21046;&#24230;&#22833;&#36133;&#26102;&#31616;&#21333;&#20986;&#29616;&#30340;&#65292;&#32780;&#26159;&#31181;&#26063;&#20027;&#20041;&#23454;&#38469;&#19978;&#24050;&#32463;&#34701;&#20837;&#21040;&#21046;&#24230;&#26412;&#36523;&#30340;&#32467;&#26500;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24037;&#20826;&#24517;&#39035;&#20197;&#12298;&#31181;&#26063;&#24179;&#31561;&#27861;&#26696;&#12299;&#20026;&#24179;&#21488;&#65292;&#33268;&#21147;&#20110;&#37319;&#21462;&#38596;&#24515;&#21187;&#21187;&#30340;&#36328;&#25919;&#24220;&#26041;&#27861;&#65292;&#24182;&#36741;&#20043;&#20197;&#25345;&#32493;&#25237;&#36164;&#65292;&#35299;&#20915;&#35768;&#22810;&#31038;&#21306;&#38754;&#20020;&#30340;&#20581;&#24247;&#12289;&#20303;&#25151;&#12289;&#36130;&#23500;&#21644;&#27835;&#23433;&#26041;&#38754;&#19981;&#21487;&#25509;&#21463;&#30340;&#12289;&#29978;&#33267;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#26085;&#30410;&#24694;&#21270;&#30340;&#19981;&#24179;&#31561;&#38382;&#39064;&#12290;&#30340;&#39068;&#33394;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 05 Feb 2024 04:52:01 +0800</pubDate></item><item><title>&#23431;&#33322;&#21592;&#22885;&#21015;&#26684;&#183;&#31185;&#35834;&#24180;&#31185; (Oleg Kononenko) &#21019;&#36896;&#20102;&#22312;&#22826;&#31354;&#20572;&#30041;&#26102;&#38388;&#26368;&#38271;&#30340;&#19990;&#30028;&#32426;&#24405;</title><link>https://www.theguardian.com/science/2024/feb/04/cosmonaut-oleg-kononenko-sets-world-record-for-most-time-spent-in-space</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T19:11:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dba7a1a702e549656feb123113b900e11ef71c98/0_15_6480_3891/master/6480.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e5f3ca069a411c9aafcaa6e2d2d1cc8" alt=""&gt;&#22885;&#21015;&#26684;&#183;&#31185;&#35834;&#24180;&#31185;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#20420;&#32599;&#26031;&#23431;&#33322;&#21592;&#21608;&#26085;&#21019;&#36896;&#20102;&#22312;&#22826;&#31354;&#20572;&#30041;&#26102;&#38388;&#26368;&#38271;&#30340;&#19990;&#30028;&#32426;&#24405;&#65292;&#27492;&#21069;&#20182;&#24050;&#22312;&#22826;&#31354;&#20572;&#30041;&#36229;&#36807; 878 &#22825;&#65292;&#21363;&#36817;&#20004;&#24180;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#33322;&#22825;&#20844;&#21496; Roscosmos &#31216;&#65292;&#25130;&#33267;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 8 &#28857; 30 &#20998;&#65292;&#22885;&#21015;&#26684;&#183;&#31185;&#35834;&#24180;&#31185; (Oleg Kononenko) &#36229;&#36234;&#20102;&#20182;&#30340;&#21516;&#32990;&#26681;&#32435;&#36842;&#183;&#24085;&#36798;&#23572;&#21345; (Gennady Padalka) &#21019;&#19979;&#30340;&#32426;&#24405;&#12290;&#24085;&#36798;&#23572;&#21345;&#22312; 2017 &#24180;&#36864;&#20241;&#20043;&#21069;&#36827;&#34892;&#20102; 5 &#27425;&#22826;&#31354;&#39134;&#34892;&#65292;&#39134;&#34892;&#26102;&#38388;&#20026; 878 &#22825; 11 &#23567;&#26102; 29 &#20998; 48 &#31186;&#12290;&lt;/p&gt;&lt;p&gt; 59 &#23681;&#30340;&#31185;&#35834;&#24180;&#31185;&#22312;&#31532;&#20116;&#27425;&#22826;&#31354;&#39134;&#34892;&#20013;&#25171;&#30772;&#20102;&#32426;&#24405;&#65292;&#36712;&#36947;&#36317;&#31163;&#22320;&#29699; 263 &#33521;&#37324;&#65288;423 &#20844;&#37324;&#65289;&#12290; &#8220;&#25105;&#39134;&#20837;&#22826;&#31354;&#26159;&#20026;&#20102;&#20570;&#25105;&#26368;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#21019;&#36896;&#35760;&#24405;&#65292;&#8221;&#20182;&#22312;&#22269;&#38469;&#31354;&#38388;&#31449;&#65288;ISS&#65289;&#25509;&#21463;&#22269;&#23478;&#36890;&#35759;&#31038;&#22612;&#26031;&#31038;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#21496;&#20196;&#31185;&#35834;&#24180;&#31185;&#34920;&#31034;&#65306;&#8220;&#25105;&#20026;&#33258;&#24049;&#21462;&#24471;&#30340;&#25152;&#26377;&#25104;&#23601;&#24863;&#21040;&#33258;&#35946;&#65292;&#20294;&#26368;&#20196;&#25105;&#33258;&#35946;&#30340;&#26159;&#65292;&#20154;&#31867;&#22312;&#22826;&#31354;&#20572;&#30041;&#24635;&#26102;&#38388;&#30340;&#35760;&#24405;&#20173;&#28982;&#30001;&#20420;&#32599;&#26031;&#23431;&#33322;&#21592;&#20445;&#25345;&#30528;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30446;&#21069;&#30340;&#22826;&#31354;&#39134;&#34892;&#35745;&#21010;&#20110; 9 &#26376;&#19979;&#26092;&#32467;&#26463;&#65292;&#23626;&#26102;&#20182;&#23558;&#22312;&#22826;&#31354;&#20013;&#24230;&#36807; 1,110 &#22825;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.esa.int/Science_Exploration/Human_and_Robotic_Exploration/PromISSe/Oleg_Kononenko"&gt;&#25454;&lt;/a&gt;&#27431;&#27954;&#33322;&#22825;&#23616;&#31216;&#65292;&#20182;&#30340;&#22826;&#31354;&#32844;&#19994;&#29983;&#28079;&#22987;&#20110;&#19968;&#21517;&#24037;&#31243;&#24072;&#65292;&#24182;&#22312; 34 &#23681;&#26102;&#21152;&#20837;&#20837;&#36873;&#22269;&#38469;&#31354;&#38388;&#31449;&#35745;&#21010;&#30340;&#23567;&#32452;&#21518;&#24320;&#22987;&#25509;&#21463;&#23431;&#33322;&#21592;&#22521;&#35757;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#20182;&#20110; 2008 &#24180; 4 &#26376;&#36827;&#34892;&#20102;&#31532;&#19968;&#27425;&#22826;&#31354;&#39134;&#34892;&#65292;&#21382;&#26102; 200 &#22825;&#12290; &lt;/p&gt;&lt;figure data-media-id="758898691d7a290a830eead2f35d3647e145dc7f"&gt;&lt;img src="https://media.guim.co.uk/758898691d7a290a830eead2f35d3647e145dc7f/105_0_2350_1410/1000.jpg" alt="2018 &#24180; 12 &#26376;&#65292;&#22885;&#21015;&#26684;&#183;&#31185;&#35834;&#24180;&#31185; (Oleg Kononenko) &#22312;&#22269;&#38469;&#31354;&#38388;&#31449;&#22806;&#36827;&#34892;&#22826;&#31354;&#34892;&#36208;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2018 &#24180; 12 &#26376;&#65292;&#22885;&#21015;&#26684;&#183;&#31185;&#35834;&#24180;&#31185; (Oleg Kononenko) &#22312;&#22269;&#38469;&#31354;&#38388;&#31449;&#22806;&#36827;&#34892;&#22826;&#31354;&#34892;&#36208;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31185;&#35834;&#24180;&#31185;&#21578;&#35785;&#22612;&#26031;&#31038;&#65292;&#35270;&#39057;&#36890;&#35805;&#21644;&#30701;&#20449;&#35753;&#20182;&#33021;&#22815;&#20445;&#25345;&#32852;&#31995;&#65292;&#20294;&#22238;&#21040;&#22320;&#29699;&#21518;&#65292;&#20182;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#38169;&#36807;&#20102;&#22810;&#23569;&#20154;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30452;&#21040;&#22238;&#21040;&#23478;&#21518;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#65292;&#22312;&#25105;&#19981;&#22312;&#30340;&#25968;&#30334;&#22825;&#37324;&#65292;&#23401;&#23376;&#20204;&#19968;&#30452;&#22312;&#27809;&#26377;&#29238;&#20146;&#30340;&#38506;&#20276;&#19979;&#38271;&#22823;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#19968;&#27425;&#65292;&#27809;&#26377;&#20154;&#20250;&#22238;&#21040;&#25105;&#36523;&#36793;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#20182;&#23450;&#26399;&#38203;&#28860;&#36523;&#20307;&#65292;&#20197;&#23545;&#25239;&#8220;&#28508;&#22312;&#30340;&#8221;&#22833;&#37325;&#23545;&#36523;&#20307;&#30340;&#24433;&#21709;&#12290; &#8220;&#25105;&#24182;&#19981;&#24863;&#21040;&#34987;&#21093;&#22842;&#25110;&#23396;&#31435;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#30340;&#20116;&#27425;&#22826;&#31354;&#39134;&#34892;&#21382;&#26102; 16 &#24180;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#25216;&#26415;&#30340;&#36827;&#27493;&#20351;&#27599;&#27425;&#39134;&#34892;&#30340;&#20934;&#22791;&#24037;&#20316;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290; &#8220;&#23431;&#33322;&#21592;&#30340;&#32844;&#19994;&#21464;&#24471;&#36234;&#26469;&#36234;&#22797;&#26434;&#12290;&#31995;&#32479;&#21644;&#23454;&#39564;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&#25105;&#20877;&#35828;&#19968;&#36941;&#65292;&#20934;&#22791;&#24037;&#20316;&#24182;&#27809;&#26377;&#21464;&#24471;&#26356;&#23481;&#26131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#31354;&#38388;&#31449;&#26159;&#33258;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#21326;&#30427;&#39039;&#21644;&#33707;&#26031;&#31185;&#32487;&#32493;&#23494;&#20999;&lt;a href="https://www.theguardian.com/science/2022/jul/26/russia-opt-out-international-space-station-2024-build-own-outpost"&gt;&#21512;&#20316;&#30340;&lt;/a&gt;&#23569;&#25968;&#22269;&#38469;&#39033;&#30446;&#20043;&#19968;&#12290; Roscosmos &#21435;&#24180; 12 &#26376;&#34920;&#31034;&#65292;&#19982; NASA &#30340;&#20132;&#21449;&#39134;&#34892;&#35745;&#21010;&#24050;&#24310;&#38271;&#33267; 2025 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22826;&#31354;&#35745;&#21010;&#21382;&#26469;&#26159;&#35813;&#22269;&#30340;&#39556;&#20658;&#65292;&#20294;&#20854;&#21487;&#38752;&#24615;&#36817;&#24180;&#26469;&#21463;&#21040;&#36136;&#30097;&#12290;&#21313;&#26376;&#20221;&#65292;&#22269;&#38469;&#31354;&#38388;&#31449;&#20420;&#32599;&#26031;&#37096;&#20998;&#22312;&#19981;&#21040;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#21457;&#29983;&#20102;&lt;a href="https://www.theguardian.com/science/2023/oct/09/leak-from-international-space-station-poses-no-danger-to-crew-says-russia"&gt;&#31532;&#19977;&#27425;&#20919;&#21364;&#21058;&lt;/a&gt;&#27844;&#28431;&#65292;&#36825;&#26263;&#31034;&#30528;&#20998;&#26512;&#20154;&#22763;&#25152;&#35828;&#30340;&lt;a href="https://www.theguardian.com/science/2023/oct/09/leak-from-international-space-station-poses-no-danger-to-crew-says-russia"&gt;&#38519;&#20837;&#22256;&#22659;&#30340;&lt;/a&gt;&#22826;&#31354;&#37096;&#38376;&#65292;&#22312;&#32463;&#21382;&#20102;&#22810;&#24180;&#30340;&#36164;&#37329;&#30701;&#32570;&#12289;&#22833;&#36133;&#21644;&#33104;&#36133;&#19985;&#38395;&#21518;&#65292;&#27491;&#22312;&#21162;&#21147;&#25197;&#36716;&#23616;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 05 Feb 2024 03:22:02 +0800</pubDate></item><item><title>&#27963;&#21160;&#20154;&#22763;&#25209;&#35780;&#25286;&#38500;&#24182;&#37325;&#24314;&#24052;&#40654;&#23621;&#37324;&#23454;&#39564;&#23460;&#30340;&#35745;&#21010;&#8220;&#33618;&#35884;&#8221;</title><link>https://www.theguardian.com/world/2024/feb/04/campaigners-criticise-plan-marie-curie-laboratory-building-paris</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T16:38:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cd426689220fa23eaef13e9a22d2ed13b167ae4e/0_176_2082_1248/master/2082.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b76e64124ae5d4a4d2b666d55fffdbb2" alt=""&gt;&#29595;&#20029;&#183;&#23621;&#37324;&#30340;&#40657;&#30333;&#32918;&#20687;&lt;/div&gt;&lt;p&gt;&#20026;&#25327;&#25937;&#23621;&#37324;&#22827;&#20154;&#24052;&#40654;&#23454;&#39564;&#23460;&#30340;&#19968;&#37096;&#20998;&#32780;&#22859;&#26007;&#30340;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#23558;&#20854;&#19968;&#30742;&#19968;&#29926;&#22320;&#25286;&#38500;&#24182;&#37325;&#24314;&#30340;&#20915;&#23450;&#8220;&#23436;&#20840;&#33618;&#35884;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#19968;&#26086;&#26681;&#25454;&#26032;&#20219;&#25991;&#21270;&#37096;&#38271;&#19978;&#21608;&#23459;&#24067;&#30340;&#8220;&#22949;&#21327;&#8221;&#35745;&#21010;&#25286;&#38500;&#28304;&#27849;&#39302;&#65292;&#23601;&#19981;&#22826;&#21487;&#33021;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23558;&#20110;&#21608;&#19968;&#21521;&#27861;&#22269;&#25919;&#24220;&#21644;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#21457;&#20986;&#26368;&#21518;&#30340;&#21628;&#21505;&#65292;&#35201;&#27714;&#20445;&#25252;&#35813;&#23637;&#39302;&#65292;&#36825;&#26159;&#36825;&#20301;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#31185;&#23398;&#23478;&#20351;&#29992;&#36807;&#30340;&#20026;&#25968;&#19981;&#22810;&#30340;&#24314;&#31569;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#39532;&#20811;&#40857;&#20219;&#21629;&#20026;&#27861;&#22269;&#36951;&#20135;&#27801;&#30343;&#30340;&#26031;&#29305;&#20961;&#183;&#20271;&#23572;&#23612;&#34920;&#31034;&#65292;&#36825;&#19968;&#20915;&#23450;&#26159;&#23545;&#23621;&#37324;&#30340;&#24037;&#20316;&#21644;&#35760;&#24518;&#30340;&#8220;&#24443;&#24213;&#22066;&#31505;&#8221;&#12290; &#8220;&#25105;&#20204;&#35828;&#25105;&#20204;&#35201;&#25421;&#21355;&#22899;&#24615;&#21644;&#22899;&#24615;&#22312;&#31185;&#23398;&#39046;&#22495;&#30340;&#36951;&#20135;&#65292;&#20294;&#36825;&#21482;&#26159;&#24456;&#22810;&#35805;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#26377;&#26426;&#20250;&#37319;&#21462;&#34892;&#21160;&#25421;&#21355;&#29595;&#20029;&#183;&#23621;&#37324;&#30340;&#36951;&#20135;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#22312;&#25552;&#37266;&#24635;&#32479;&#27880;&#24847;&#36825;&#19968;&#28857;&#12290;&#20182;&#35828;&#20182;&#20250;&#26597;&#30475;&#35813;&#25991;&#20214;&#65292;&#32780;&#20182;&#25152;&#20570;&#30340;&#21482;&#26159;&#35831;&#37096;&#38271;&#35753;&#25105;&#30456;&#20449;&#36825;&#20010;&#35745;&#21010;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#35745;&#21010;&#12290;&#21999;&#65292;&#25105;&#19981;&#30456;&#20449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#20219;&#25991;&#21270;&#37096;&#38271;&#37324;&#29595;&#183;&#38463;&#21340;&#26460;&#21202;&#183;&#39532;&#25289;&#20811;&#19968;&#20010;&#26376;&#21069;&#36827;&#34892;&#20102;&#24178;&#39044;&#65292; &lt;a href="https://www.theguardian.com/culture/2024/jan/06/unthinkable-marie-curies-paris-lab-saved-from-the-bulldozers-for-now"&gt;&#38459;&#27490;&#20102;&#23545;&#20301;&#20110;&#35813;&#24066;&#25289;&#19969;&#21306;&#20044;&#23572;&#22982;&#34903; 26 &#21495;&#30340;&#23637;&#39302;&#30340;&#30772;&#22351;&lt;/a&gt;&#65292;&#35813;&#23637;&#39302;&#26159;&#26500;&#25104;&#23621;&#37324;&#23454;&#39564;&#23460;&#30340;&#19977;&#24231;&#24314;&#31569;&#20043;&#19968;&#12290; &lt;/p&gt;&lt;figure data-media-id="e613d8324667362448875ea0928ed31bcc688d9b"&gt;&lt;img src="https://media.guim.co.uk/e613d8324667362448875ea0928ed31bcc688d9b/0_51_6000_3600/1000.jpg" alt="&#19968;&#26635;&#34987;&#26641;&#21494;&#21253;&#22260;&#30340;&#29420;&#31435;&#30742;&#30732;&#24314;&#31569;&#30340;&#22806;&#37096;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26469;&#28304;&#39302;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Christophe Petit-Tesson/EPA-EFE&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#20445;&#23432;&#27966;&#25919;&#27835;&#23478;&#25289;&#22855;&#36798;&#183;&#36798;&#33922;(Rachida Dati)&#24378;&#28872;&#21453;&#23545;&#25286;&#38500;&#12290;&#36798;&#33922;&#30340;&#30446;&#26631;&#26159;&#22312; 2026 &#24180;&#25104;&#20026;&#24052;&#40654;&#24066;&#38271;&#65292;&#22905;&#30340;&#31435;&#22330;&#26159;&#21453;&#23545;&#30001;&#22905;&#30340;&#27515;&#25932;&#23433;&#22958;&#183;&#20234;&#36798;&#23572;&#25096; (Anne Hidalgo) &#39046;&#23548;&#30340;&#24066;&#25919;&#21381;&#65292;&#24066;&#25919;&#21381;&#21435;&#24180;&#25209;&#20934;&#20102;&#35813;&#35745;&#21010;&#12290;&#28982;&#32780;&#65292;&#22312;&#20986;&#20154;&#24847;&#26009;&#22320;&#20219;&#21629;&#38463;&#21340;&#26460;&#21202;&#183;&#39532;&#25289;&#20811;&#25509;&#26367;&#22905;&#21518;&#65292;&#36798;&#33922;&#23459;&#24067;&#36825;&#24231;&#24314;&#31569;&#23558;&#34987;&#25286;&#38500;&#65292;&#24182;&#22312;&#36317;&#21407;&#20301; 20 &#31859;&#30340;&#22320;&#26041;&#37325;&#24314;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20154;&#37117;&#26159;&#36825;&#20010;&#25925;&#20107;&#30340;&#36194;&#23478;&#65292;&#8221;&#36798;&#33922;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#25327;&#25937;&#23637;&#39302;&#36816;&#21160;&#30340;&#24052;&#33922;&#26031;&#29305;&#183;&#36158;&#20869;&#22622;&#21033; (Baptiste Gianeselli) &#25351;&#36131;&#36798;&#33922;&#29609;&#24324;&#25919;&#27835;&#12290; &#8220;&#25289;&#22855;&#36798;&#183;&#36798;&#33922;&#65288;Rachida Dati&#65289;&#25285;&#20219;&#37096;&#38271;&#20043;&#21069;&#65292;&#22905;&#23436;&#20840;&#21453;&#23545;&#25286;&#38500;&#23637;&#39302;&#65292;&#24182;&#20197;&#27492;&#26469;&#25915;&#20987;&#23433;&#22958;&#183;&#20234;&#36798;&#23572;&#25096;&#65288;Anne Hidalgo&#65289;&#12290;&#25105;&#35748;&#20026;&#25105;&#20204;&#21487;&#20197;&#25351;&#26395;&#22905;&#26469;&#25327;&#25937;&#23427;&#65292;&#8221;&#36158;&#20869;&#22622;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#22312;&#25991;&#21270;&#37096;&#21574;&#20102;&#20004;&#20998;&#38047;&#24182;&#23459;&#24067;&#20102;&#36825;&#19968;&#28857;&#12290;&#36825;&#26159;&#26368;&#31967;&#31957;&#30340;&#20915;&#23450;&#12290;&#36817;30&#24180;&#26469;&#65292;&#27809;&#26377;&#19968;&#26635;[&#21382;&#21490;]&#24314;&#31569;&#34987;&#25286;&#27585;&#37325;&#24314;&#30340;&#20363;&#23376;&#12290;&#21363;&#20351;&#26377;&#21487;&#33021;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24314;&#31569;&#30340;&#20215;&#20540;&#19981;&#22312;&#20110;&#30742;&#22359;&#65292;&#32780;&#22312;&#20110;&#23427;&#30340;&#21382;&#21490;&#21644;&#35760;&#24518;&#12290;&#36825;&#19981;&#26159;&#19968;&#20010;&#21487;&#20197;&#25286;&#24320;&#20877;&#25340;&#35013;&#30340;&#20048;&#39640;&#32467;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33268;&#21147;&#20110;&#20445;&#25252;&#27861;&#22269;&#21382;&#21490;&#24314;&#31569;&#21644;&#21476;&#36857;&#30340;&#22312;&#32447;&#26434;&#24535;&#12298;&#33402;&#26415;&#35770;&#22363;&#25253;&#12299;&#30340;&#21019;&#22987;&#20154;&#20860;&#32534;&#36753;&#36842;&#36842;&#22467;&#183;&#38647;&#20811;&#32435; (Didier Rykner) &#34920;&#31034;&#65292;&#36798;&#33922;&#30340;&#24819;&#27861;&#8220;&#23436;&#20840;&#33618;&#35884;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#36825;&#20010;&#38382;&#39064;&#31532;&#19968;&#27425;&#20986;&#29616;&#26102;&#65292;&#25289;&#22855;&#36798;&#183;&#36798;&#33922;&#21578;&#35785;&#25105;&#65292;&#22914;&#26524;&#22905;&#26377;&#33021;&#21147;&#65292;&#22905;&#23601;&#20250;&#25327;&#25937;&#28304;&#27849;&#39302;&#12290;&#22909;&#21543;&#65292;&#29616;&#22312;&#22905;&#26377;&#20102;&#26435;&#21147;&#65292;&#20294;&#36825;&#27809;&#26377;&#24847;&#20041;&#12290;&#36825;&#22826;&#33618;&#35884;&#20102;&#12290; 30 &#24180;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#34987;&#21578;&#30693;[&#21382;&#21490;]&#24314;&#31569;&#23558;&#34987;&#25286;&#38500;&#24182;&#37325;&#24314;&#65292;&#20294;&#36825;&#20174;&#26410;&#21457;&#29983;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2024/jan/06/unthinkable-marie-curies-paris-lab-saved-from-the-bulldozers-for-now"&gt;&#8220;&#19981;&#21487;&#24819;&#35937;&#8221;&#65306;&#29595;&#20029;&#183;&#23621;&#37324;&#30340;&#24052;&#40654;&#23454;&#39564;&#23460;&#20174;&#25512;&#22303;&#26426;&#25163;&#20013;&#34987;&#25327;&#25937;&#20986;&#26469;&#8230;&#8230;&#30446;&#21069;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#24341;&#29992;&#20102;&#30001;&#22467;&#33778;&#23572;&#20844;&#21496;&#35774;&#35745;&#21644;&#24314;&#36896;&#30340;&#21335;&#37096;&#22478;&#24066;&#38463;&#23572;&#21202;&#30340; Lustucru &#24037;&#21378;&#20316;&#20026;&#35768;&#22810;&#36829;&#32972;&#37325;&#24314;&#25215;&#35834;&#30340;&#20363;&#23376;&#12290;&#36825;&#24231;&#29420;&#29305;&#30340; 20 &#31859;&#39640;&#37329;&#23646;&#32467;&#26500;&#24314;&#20110; 1906 &#24180;&#65292;&#20110; 2018 &#24180;&#34987;&#25286;&#38500;&#65292;&#20026;&#36141;&#29289;&#20013;&#24515;&#35753;&#36335;&#12290;&#20845;&#24180;&#36807;&#21435;&#20102;&#65292;&#23427;&#20173;&#28982;&#25903;&#31163;&#30772;&#30862;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#37324;&#30740;&#31350;&#25152;&#34920;&#31034;&#65292;&#35813;&#23637;&#39302;&#34987;&#29992;&#26469;&#23384;&#25918;&#22403;&#22334;&#65292;&#8220;&#24050;&#34987;&#27745;&#26579;&#19988;&#26080;&#27861;&#20351;&#29992;&#8221;&#12290;&#23427;&#24076;&#26395;&#22312;&#35813;&#22320;&#28857;&#24314;&#36896;&#19968;&#24231;&#20116;&#23618;&#27004;&#30340;&#30740;&#31350;&#20013;&#24515;&#12290;&#19968;&#24231; 20 &#19990;&#32426; 30 &#24180;&#20195;&#30340;&#35013;&#39280;&#33402;&#26415;&#24314;&#31569;&#20063;&#23558;&#34987;&#25703;&#27585;&#12290;&#35813;&#30740;&#31350;&#25152;&#23545;&#36798;&#33922;&#30340;&#20915;&#23450;&#34920;&#31034;&#27426;&#36814;&#65292;&#35813;&#20915;&#23450;&#23558;&#23548;&#33268;&#39033;&#30446;&#25104;&#26412;&#22686;&#21152;&#25968;&#30334;&#19975;&#32654;&#20803;&#24182;&#23548;&#33268;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#23572;&#23612;&#21644;&#36158;&#20869;&#22622;&#21033;&#23558;&#20110;&#21608;&#19968;&#20250;&#35265;&#25919;&#24220;&#20195;&#34920;&#65292;&#25958;&#20419;&#37325;&#26032;&#32771;&#34385;&#23454;&#39564;&#23460;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#30693;&#36947;&#36825;&#21482;&#26159;&#25286;&#38500;&#23427;&#30340;&#20511;&#21475;&#12290;&#23427;&#27704;&#36828;&#19981;&#20250;&#34987;&#37325;&#24314;&#65292;&#8221;&#36158;&#20869;&#22622;&#21033;&#35828;&#12290; &#8220;&#23621;&#37324;&#22827;&#20154;&#26159;&#19990;&#30028;&#20598;&#20687;&#12290;&#22905;&#20540;&#24471;&#27604;&#36825;&#26356;&#22909;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 05 Feb 2024 03:22:02 +0800</pubDate></item><item><title>&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#39532;&#19969;&#20869;&#21033;&#24809;&#32602;&#21033;&#29289;&#28006;&#22833;&#35823;&#65292;&#38463;&#26862;&#32435;&#28857;&#29123;&#20896;&#20891;&#24076;&#26395;</title><link>https://www.theguardian.com/football/2024/feb/04/arsenal-liverpool-premier-league-match-report</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T18:53:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6236f0c06aafe2b96fe977e7fc92a6eef939d501/0_150_3669_2201/master/3669.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fe0613ad1c30339bce137d5aeb0a6517" alt=""&gt;&#38463;&#21033;&#26862;&#21644;&#32500;&#21513;&#23572;&#183;&#33539;&#25140;&#20811;&#30896;&#25758;&#65292;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#39532;&#19969;&#20869;&#21033;&#36827;&#29699;&lt;/div&gt;&lt;p&gt;&#38463;&#26862;&#32435;&#30340;&#33521;&#36229;&#32852;&#36187;&#20896;&#20891;&#25361;&#25112;&#24050;&#32463;&#36827;&#20837;&#28857;&#28779;&#26102;&#21051;&#12290;&#31859;&#20811;&#23572;&#183;&#38463;&#23572;&#29305;&#22612;&#21644;&#20182;&#30340;&#29699;&#21592;&#20204;&#30693;&#36947;&#65292;&#36825;&#20960;&#20046;&#26159;&#19968;&#22330;&#24517;&#39035;&#33719;&#32988;&#30340;&#27604;&#36187;&#65292;&#20182;&#20204;&#20250;&#25214;&#21040;&#19968;&#31181;&#33719;&#32988;&#30340;&#26041;&#27861;&#65292;&#29228;&#19978;&#31532;&#20108;&#20301;&#65292;&#24182;&#23558;&#21033;&#29289;&#28006;&#22312;&#27036;&#39318;&#30340;&#39046;&#20808;&#20248;&#21183;&#32553;&#23567;&#21040;&#20960;&#20998;&#12290;&#21608;&#19968;&#26202;&#19978;&#23545;&#38453;&#24067;&#20262;&#29305;&#31119;&#24503;&#30340;&#26364;&#22478;&#36317;&#31163;&#30331;&#39030;&#20173;&#28982;&#24456;&#36817;&#12290;&#25105;&#20204;&#26377;&#24076;&#26395;&#36890;&#36807;&#19977;&#36335;&#28857;&#29699;&#22823;&#25112;&#20105;&#22842;&#22870;&#26479;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26862;&#32435;&#29702;&#24212;&#22312;&#36825;&#22330;&#30127;&#29378;&#30340;&#27604;&#36187;&#20013;&#33719;&#32988;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#20182;&#20204;&#25511;&#21046;&#20102;&#19978;&#21322;&#22330;&#30340;&#26041;&#24335;&#12290;&#20294;&#20182;&#20204;&#21462;&#24471;&#39046;&#20808;&#30340;&#26041;&#24335;&#8212;&#8212;&#26524;&#26029;&#22914;&#27492;&#8212;&#8212;&#21364;&#20196;&#20154;&#24778;&#35766;&#12290;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#37027;&#26159;&#19968;&#20010;&#30127;&#29378;&#30340;&#19979;&#21320;&#65292;&#26159;&#19968;&#20010;&#35753;&#32463;&#29702;&#20204;&#31563;&#30130;&#21147;&#23613;&#30340;&#19979;&#21320;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/live/2024/feb/04/arsenal-v-liverpool-premier-league-live"&gt;&#38463;&#26862;&#32435; 3-1 &#21033;&#29289;&#28006;&#65306;&#33521;&#36229;&#32852;&#36187; &#8211; &#23454;&#26102;&#21453;&#24212;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#23041;&#24265;&#183;&#33832;&#21033;&#24052;&#65292;&#35813;&#37096;&#38376;&#26368;&#21487;&#38752;&#30340;&#20013;&#21355;&#20043;&#19968;&#65292;&#19982;&#20182;&#30340;&#38376;&#23558;&#22823;&#21355;&#183;&#25289;&#20122;&#21457;&#29983;&#20102;&#21487;&#24597;&#30340;&#28151;&#20081;&#65292;&#23548;&#33268;&#21033;&#29289;&#28006;&#25203;&#24179;&#27604;&#20998;&#8212;&#8212;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#36843;&#20351;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#39532;&#21152;&#33391;&#26031;&#25171;&#36827;&#20044;&#40857;&#29699;&#12290;&#20294;&#29616;&#22312;&#25105;&#20204;&#22312;&#21478;&#19968;&#31471;&#19978;&#28436;&#20102;&#21516;&#26679;&#30340;&#22330;&#26223;&#65292;&#20197;&#28040;&#38500;&#21033;&#29289;&#28006;&#27491;&#22312;&#31215;&#33988;&#21147;&#37327;&#30340;&#24863;&#35273;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21322;&#22330;&#36827;&#34892;&#21040;&#19968;&#21322;&#26102;&#65292;&#32500;&#21513;&#23572;&#183;&#33539;&#25140;&#20811;&#19982;&#20182;&#30340;&#38376;&#23558;&#38463;&#21033;&#26862;&#21457;&#29983;&#20102;&#20914;&#31361;&#65292;&#20182;&#24076;&#26395;&#20182;&#22312;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#39532;&#19969;&#20869;&#21033;&#30340;&#21387;&#21147;&#19979;&#22788;&#29702;&#39640;&#29699;&#21069;&#38155;&#65292;&#21364;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#20182;&#23436;&#20840;&#38169;&#36807;&#20102;&#36386;&#29699;&#30340;&#26426;&#20250;&#12290;&#39532;&#33922;&#20869;&#21033;&#23556;&#20837;&#31354;&#38376;&#65292;&#38463;&#26862;&#32435;&#19978;&#36335;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 12 &#26376; 23 &#26085;&#22312;&lt;a href="https://www.theguardian.com/football/2023/dec/23/liverpool-arsenal-premier-league-match-report"&gt;&#23433;&#33778;&#23572;&#24503; 1-1 &#25112;&#24179;&#38463;&#26862;&#32435;&#20197;&#26469;&lt;/a&gt;&#65292;&#21033;&#29289;&#28006;&#20960;&#20046;&#27809;&#26377;&#22833;&#29699;&#65292;&#22235;&#26465;&#25112;&#32447;&#37117;&#22312;&#21521;&#21069;&#25512;&#36827;&#12290;&#20294;&#20182;&#20204;&#26412;&#36187;&#23395;&#32852;&#36187;&#30340;&#31532;&#20108;&#22330;&#22833;&#21033;&#26159;&#22312;&#38376;&#26609;&#19978;&#65292;&#38463;&#26862;&#32435;&#26367;&#34917;&#29699;&#21592;&#33713;&#26114;&#24503;&#32599;&#183;&#29305;&#32599;&#33832;&#24503;&#22312;&#20260;&#20572;&#34917;&#26102;&#38454;&#27573;&#20914;&#20837;&#65292;&#35753;&#38463;&#21033;&#26862;&#38590;&#22570;&#65292;&#36825;&#20063;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;&#29305;&#32599;&#33832;&#24503;&#30340;&#20302;&#23556;&#20351;&#33539;&#25140;&#20811;&#31245;&#31245;&#20559;&#36716;&#65292;&#28982;&#21518;&#31359;&#36807;&#38463;&#21033;&#26862;&#30340;&#33151;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#26102;&#65292;&#21033;&#29289;&#28006;&#38431;&#30340;&#20154;&#25968;&#24050;&#20943;&#23569;&#21040;10&#20154;&#65292;&#26131;&#21340;&#25289;&#24076;&#39532;&#183;&#31185;&#32435;&#29305;&#22312;&#31532;88&#20998;&#38047;&#22240;&#23545;&#20975;&#183;&#21704;&#24343;&#33576;&#30340;&#38459;&#25130;&#32780;&#21507;&#21040;&#31532;&#20108;&#24352;&#40644;&#29260;&#12290;&#23588;&#23572;&#26681;&#183;&#20811;&#27931;&#26222;&#20026;&#38463;&#26862;&#32435;&#20542;&#27880;&#20102;&#19968;&#20999;&#12290;&#29616;&#22312;&#20160;&#20040;&#20063;&#27809;&#26377;&#21097;&#19979;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#36187;&#23395;&#26368;&#37325;&#35201;&#30340;&#27604;&#36187;&#19981;&#38656;&#35201;&#20219;&#20309;&#31215;&#32047;&#65292;&#23613;&#31649;&#23427;&#24471;&#21040;&#20102;&#19968;&#20999;&#65292;&#24182;&#19988;&#25552;&#37266;&#20154;&#20204;&#24320;&#29699;&#21069;&#30340;&#24773;&#20917;&#8212;&#8212;&#19968;&#20010;&#33521;&#36229;&#32852;&#36187;&#22870;&#26479;&#30340;&#22797;&#21046;&#21697;&#65292;&#19978;&#38754;&#35013;&#39280;&#30528;&#22825;&#34013;&#33394;&#21644;&#30333;&#33394;&#30340;&#19997;&#24102;&#65292;&#22312;&#29699;&#22330;&#26049;&#36793;&#20027;&#25773;&#30340;&#26700;&#23376;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#38463;&#26862;&#32435;&#26469;&#35828;&#65292;&#21361;&#38505;&#26356;&#22823;&#65292;&#20182;&#20204;&#22312;&#20043;&#21069;&#19982;&#21033;&#29289;&#28006;&#30340;17&#22330;&#32852;&#36187;&#20013;&#21482;&#36194;&#20102;&#20004;&#22330;&#65292;&#32780;&#19988;&#20182;&#20204;&#36824;&#24517;&#39035;&#38754;&#23545;&#22833;&#21435;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#28909;&#33487;&#26031;&#30340;&#30171;&#33510;&#65292;&#36825;&#20301;&#21069;&#38155;&#22312;&#26368;&#31967;&#31957;&#30340;&#26102;&#21051;&#24863;&#21463;&#21040;&#20102;&#33181;&#30422;&#30340;&#20005;&#37325;&#20260;&#21183;&#12290;&#19981;&#36807;&#65292;&#20811;&#27931;&#26222;&#21482;&#33021;&#23558;&#36798;&#23572;&#25991;&#183;&#21162;&#28037;&#26031;&#21015;&#20837;&#26367;&#34917;&#21517;&#21333;&#65292;&#32780;&#22810;&#31859;&#23612;&#20811;&#183;&#32034;&#21338;&#26031;&#33713;&#20877;&#27425;&#21463;&#20260;&#12290;&#21608;&#20845;&#65292;&#24247;&#32435;&#183;&#24067;&#25289;&#24503;&#21033; (Conor Bradley) &#29238;&#20146;&#21435;&#19990;&#21518;&#65292;&#20182;&#27809;&#26377;&#20986;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26862;&#32435;&#19968;&#24320;&#22987;&#23601;&#34920;&#29616;&#24471;&#24456;&#28608;&#28872;&#65292;&#20027;&#22330;&#29699;&#36855;&#20063;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&#38463;&#32852;&#37195;&#33322;&#31354;&#27491;&#22312;&#36339;&#36291;&#12290;&#38463;&#23572;&#29305;&#22612;&#26174;&#28982;&#35201;&#27714;&#24555;&#36895;&#24320;&#23616;&#65292;&#22312;&#31532; 7 &#20998;&#38047;&#30340;&#26102;&#20505;&#65292;&#20182;&#24102;&#30528;&#36817;&#20046;&#30127;&#29378;&#30340;&#30446;&#26631;&#24863;&#25509;&#22238;&#29699;&#65292;&#20026;&#38463;&#26862;&#32435;&#25527;&#30028;&#22806;&#29699;&#12290; &lt;/p&gt;&lt;figure data-media-id="cb6e198130f05878575c416e1bfc955115cf6c82"&gt;&lt;img src="https://media.guim.co.uk/cb6e198130f05878575c416e1bfc955115cf6c82/0_186_5590_3354/1000.jpg" alt="&#24067;&#21345;&#32422;&#183;&#33832;&#21345;&#19982;&#39532;&#19969;&#183;&#21380;&#24503;&#39640;&#19968;&#36215;&#24198;&#31069;&#36827;&#29699;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24067;&#21345;&#32422;&#183;&#33832;&#21345;&#19982;&#39532;&#19969;&#183;&#21380;&#24503;&#39640;&#19968;&#36215;&#24198;&#31069;&#36827;&#29699;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#27748;&#22982;&#183;&#35449;&#37329;&#26031;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21487;&#20197;&#30475;&#21040;&#35768;&#22810;&#38463;&#26862;&#32435;&#29699;&#21592;&#29053;&#21160;&#20154;&#32676;&#65292;&#21253;&#25324;&#22312;&#24191;&#21578;&#20013;&#30340;&#31361;&#30772;&#36827;&#29699;&#20043;&#21518;&#12290;&#22312;&#19968;&#27425;&#25289;&#20122;&#25237;&#25527;&#20013;&#65292;&#39532;&#33922;&#20869;&#21033;&#25171;&#24320;&#21152;&#21147;&#29123;&#28903;&#23460;&#65292;&#20174;&#31185;&#32435;&#29305;&#36523;&#36793;&#28369;&#34892;&#65292;&#28982;&#21518;&#20256;&#32473;&#24067;&#21345;&#32422;&#183;&#33832;&#21345;&#65292;&#21518;&#32773;&#20026;&#20182;&#30340;&#36305;&#21160;&#35745;&#26102;&#12290;&#33832;&#21345;&#30340;&#22836;&#29699;&#36830;&#25509;&#24182;&#19981;&#30495;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#29305;&#22612;&#35753;&#21704;&#24343;&#33576;&#39318;&#21457;&#65292;&#39532;&#19969;&#183;&#21380;&#24503;&#39640;&#25171;&#20986;10&#21495;&#20301;&#65292;&#27491;&#26159;&#21518;&#32773;&#28857;&#29123;&#20102;&#29699;&#38431;&#39318;&#24320;&#32426;&#24405;&#30340;&#36827;&#29699;&#12290;&#36825;&#20301;&#38463;&#26862;&#32435;&#38431;&#38271;&#21957;&#20986;&#20102;&#23545;&#26041;&#38450;&#32447;&#20043;&#38388;&#30340;&#31354;&#38388;&#65292;&#24182;&#23436;&#25104;&#20102;&#19968;&#27425;&#28418;&#20142;&#30340;&#31532;&#19968;&#27425;&#20256;&#29699;&#65292;&#37322;&#25918;&#20102;&#19982;&#38463;&#21033;&#26862;&#19968;&#23545;&#19968;&#30340;&#21704;&#24343;&#33576;&#12290;&#20182;&#24517;&#39035;&#24471;&#20998;&#65292;&#20294;&#38463;&#21033;&#26862;&#34987;&#25377;&#20986;&#12290;&#23545;&#20110;&#21033;&#29289;&#28006;&#38376;&#23558;&#26469;&#35828;&#19981;&#24184;&#30340;&#26159;&#65292;&#21453;&#24377;&#29699;&#33853;&#22312;&#20102;&#33832;&#21345;&#36523;&#19978;&#65292;&#20182;&#25171;&#36827;&#20102;&#20182;&#26412;&#36187;&#23395;&#30340;&lt;sup&gt;&#31532;&lt;/sup&gt;11&#20010;&#36827;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21322;&#22330;&#38463;&#26862;&#32435;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&#20182;&#20204;&#36194;&#24471;&#20102;&#36523;&#20307;&#23545;&#25239;&#8212;&#8212;&#26377;&#26102;&#24863;&#35273;&#24503;&#20811;&#20848;&#183;&#36182;&#26031;&#26080;&#22788;&#19981;&#22312;&#8212;&#8212;&#32780;&#19988;&#26377;&#24456;&#22810;&#20182;&#20204;&#22312;&#29699;&#19978;&#23637;&#29616;&#33258;&#24049;&#20010;&#24615;&#30340;&#20363;&#23376;&#65292;&#23588;&#20854;&#26159;&#26412;&#183;&#24576;&#29305;&#12290;&#22312;&#21033;&#29289;&#28006;&#35797;&#22270;&#27604;&#36187;&#26102;&#34987;&#25250;&#21163;&#21518;&#65292;&#21380;&#24503;&#39640;&#30340;&#23556;&#38376;&#34987;&#33539;&#36842;&#20811;&#25377;&#20986;&#65307;&#21152;&#24067;&#37324;&#22467;&#23572;&#21644;&#39532;&#33922;&#20869;&#21033;&#20063;&#26377;&#19968;&#21322;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#25903;&#21033;&#29289;&#28006;&#38431;&#24456;&#23569;&#24778;&#24908;&#22833;&#25514;&#12290;&#20182;&#20204;&#22312;&#19978;&#21322;&#22330;&#20316;&#20026;&#36827;&#25915;&#21147;&#37327;&#20960;&#20046;&#27809;&#26377;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#20294;&#20182;&#20204;&#24635;&#26159;&#32473;&#20154;&#30041;&#19979;&#36825;&#26679;&#30340;&#21360;&#35937;&#65306;&#20182;&#20204;&#30693;&#36947;&#23646;&#20110;&#33258;&#24049;&#30340;&#26102;&#21051;&#21363;&#23558;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#21322;&#22330;&#32467;&#26463;&#26102;&#65292;&#20107;&#24773;&#23601;&#36825;&#26679;&#21457;&#29983;&#20102;&#12290;&#20174;&#38463;&#26862;&#32435;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#19968;&#35753;&#27493;&#26159;&#19968;&#22330;&#28798;&#38590;&#65292;&#33832;&#21033;&#24052;&#35797;&#22270;&#23558;&#29790;&#24681;&#183;&#26684;&#25289;&#25991;&#20271;&#22855;&#30340;&#29699;&#36234;&#36807;&#29699;&#39030;&#20256;&#22238;&#25289;&#20122;&#12290;&#36842;&#20122;&#20857;&#29467;&#20914;&#36807;&#21435;&#65292;&#23558;&#29699;&#20174;&#20987;&#20013;&#21152;&#24067;&#37324;&#22467;&#23572;&#25163;&#30340;&#22320;&#26041;&#24378;&#34892;&#25512;&#20837;&#12290;&#33832;&#21033;&#24052;&#21644;&#25289;&#20122;&#20043;&#38388;&#24443;&#24213;&#20915;&#35010;&#12290;&#33832;&#21033;&#24052;&#24517;&#39035;&#26356;&#22909;&#22320;&#25511;&#21046;&#23616;&#21183;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#19979;&#21322;&#22330;&#19968;&#24320;&#22987;&#65292;&#21033;&#29289;&#28006;&#23601;&#20805;&#28385;&#20102;&#27963;&#21147;&#12290;&#22914;&#26524;&#35828;&#36825;&#31181;&#20449;&#24565;&#20174;&#26410;&#31163;&#24320;&#36807;&#20182;&#20204;&#65292;&#37027;&#20040;&#29616;&#22312;&#23427;&#24320;&#22987;&#28044;&#29616;&#12290;&#37195;&#38271;&#29699;&#22330;&#21464;&#24471;&#26356;&#21152;&#32039;&#24352;&#65292;&#26607;&#33922;&#26031;&#183;&#29756;&#26031;&#22312;&#36828;&#38376;&#26609;&#22788;&#25171;&#20986;&#19968;&#35760;&#24359;&#32447;&#29699;&#12290;&#23545;&#20110;&#38463;&#26862;&#32435;&#26469;&#35828;&#65292;&#21380;&#24503;&#39640;&#30446;&#30585;&#20102;&#19968;&#27425;&#23556;&#38376;&#20559;&#20986;&#12290;&#20811;&#27931;&#26222;&#22312;&#27604;&#36187;&#24320;&#22987;&#21069;&#37319;&#21462;&#20102;&#34892;&#21160;&#65292;&#23558;&#21162;&#28037;&#26031;&#20171;&#32461;&#21040;&#20102;&#21069;&#38754;&#12290;&#21704;&#32500;&#183;&#22467;&#21033;&#22885;&#29305;&#65288;Harvey Elliott&#65289;&#25285;&#20219;&#21491;&#20013;&#22330;&#65307;&#23433;&#36842;&#183;&#32599;&#20271;&#36874;&#25285;&#20219;&#24038;&#21518;&#21355;&#12290;&#36842;&#20122;&#20857;&#30340;&#23556;&#38376;&#36317;&#31163;&#25289;&#20122;&#22826;&#36817;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38463;&#26862;&#32435;&#21364;&#22362;&#23450;&#20102;&#33258;&#24049;&#30340;&#20915;&#24515;&#12290;&#20182;&#20204;&#24613;&#38656;&#19968;&#20123;&#19996;&#35199;&#65292;&#22312;&#21704;&#24343;&#33576;&#19982;&#20122;&#21382;&#20811;&#35199;&#26031;&#183;&#40614;&#20811;&#183;&#38463;&#21033;&#26031;&#29305;&#21457;&#29983;&#20105;&#25191;&#21518;&#24466;&#21171;&#22320;&#23574;&#21483;&#30528;&#35201;&#27714;&#28857;&#29699;&#21518;&#65292;&#20182;&#20204;&#36890;&#36807;&#39532;&#19969;&#20869;&#21033;&#30340;&#36827;&#29699;&#23454;&#29616;&#20102;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#38454;&#27573;&#24456;&#28151;&#20081;&#12290;&#40614;&#20811;&#183;&#38463;&#21033;&#26031;&#29305;&#22312;&#24320;&#20986;&#35282;&#29699;&#21518;&#23556;&#38376;&#20559;&#20986;&#20960;&#33521;&#23544;&#65292;&#32780;&#38463;&#26862;&#32435;&#26367;&#34917;&#29699;&#21592;&#38597;&#24211;&#24067;&#183;&#22522;&#32500;&#22885;&#23572;&#21017;&#22312;&#38463;&#21033;&#26862;&#24212;&#35813;&#36827;&#29699;&#30340;&#26102;&#20505;&#22836;&#29699;&#25915;&#38376;&#12290;&#20811;&#27931;&#26222;&#23558;&#36842;&#20122;&#26031;&#31227;&#33267;&#21491;&#21518;&#21355;&#65292;&#24182;&#19982;&#36842;&#22885;&#25096;&#183;&#33509;&#22612;&#21644;&#21162;&#28037;&#26031;&#32452;&#25104;&#21452;&#21069;&#38155;&#12290;&#38463;&#26862;&#32435;&#23673;&#31435;&#19981;&#20498;&#12290;&lt;/p&gt;</description><pubDate>Mon, 05 Feb 2024 03:22:02 +0800</pubDate></item><item><title>&#26234;&#21033;&#24403;&#23616;&#21162;&#21147;&#25511;&#21046;&#26862;&#26519;&#28779;&#28798;&#65292;&#36896;&#25104;&#33267;&#23569;64&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2024/feb/04/authorities-struggle-to-contain-forest-fires-in-chile</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T18:07:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f3cefb4d040bd282805f2ef55c3ad5a871f72bed/0_0_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=42a23996eea0c7ab4d02992e111f9d81" alt=""&gt;&#26234;&#21033;&#27604;&#23612;&#20122;&#24503;&#23572;&#39532;&#30340;&#25151;&#23627;&#30528;&#28779;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#28040;&#38450;&#38431;&#21592;&#27491;&#22312;&#25169;&#28781;&#20004;&#22825;&#21069;&#22312;&#26234;&#21033;&#20013;&#37096;&#29190;&#21457;&#30340;&#24040;&#22823;&#26862;&#26519;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#24310;&#38271;&#20102;&#21463;&#28779;&#28798;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#22478;&#24066;&#30340;&#23477;&#31105;&#65292;&#24182;&#34920;&#31034;&#33267;&#23569;&#26377; 64 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#23612;&#20122;&#24503;&#23572;&#39532;&#24066;&#21608;&#22260;&#30340;&#28779;&#28798;&#26368;&#20026;&#20005;&#37325;&#65292;&#35813;&#24066;&#19968;&#24231;&#24314;&#20110; 1931 &#24180;&#30340;&#26893;&#29289;&#22253;&#34987;&#22823;&#28779;&#28903;&#27585;&#12290;&#33267;&#23569; 1,600 &#20154;&#26080;&#23478;&#21487;&#24402;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#19996;&#37096;&#36793;&#32536;&#30340;&#28779;&#28976;&#21644;&#28895;&#38654;&#23558;&#19968;&#20123;&#20154;&#22256;&#22312;&#23478;&#20013;&#12290;&#23448;&#21592;&#31216;&#65292;&#27604;&#23612;&#20122;&#24503;&#23572;&#39532;&#21450;&#21608;&#36793;&#22320;&#21306;&#25454;&#25253;&#26377; 200 &#20154;&#22833;&#36394;&#12290;&#36825;&#24231;&#25317;&#26377; 30 &#19975;&#20154;&#21475;&#30340;&#22478;&#24066;&#26159;&#19968;&#20010;&#21463;&#27426;&#36814;&#30340;&#28023;&#28393;&#24230;&#20551;&#32988;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#23572;&#24085;&#33713;&#32034;&#22320;&#21306;&#24030;&#38271;&#32599;&#24503;&#37324;&#25096;&#183;&#33945;&#36798;&#21345;&#21608;&#26085;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#37096;&#20998;&#28779;&#28798;&#21487;&#33021;&#26159;&#20154;&#20026;&#36896;&#25104;&#30340;&#65292;&#36825;&#19982;&#24635;&#32479;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#21338;&#37324;&#22855;&#21608;&#20845;&#20063;&#25552;&#21040;&#30340;&#29702;&#35770;&#30456;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#28779;&#28798;&#20174;&#22235;&#20010;&#28857;&#24320;&#22987;&#21516;&#26102;&#30528;&#28779;&#65292;&#8221;&#33945;&#36798;&#21345;&#35828;&#12290; &#8220;&#20316;&#20026;&#24403;&#23616;&#65292;&#25105;&#20204;&#24517;&#39035;&#20005;&#26684;&#24037;&#20316;&#65292;&#25214;&#20986;&#36131;&#20219;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#23612;&#20122;&#24503;&#23572;&#39532;&#21608;&#22260;&#30340;&#28779;&#28798;&#22987;&#20110;&#38590;&#20197;&#21040;&#36798;&#30340;&#23665;&#21306;&#26862;&#26519;&#22320;&#21306;&#12290;&#20294;&#23613;&#31649;&#26234;&#21033;&#24403;&#23616;&#21162;&#21147;&#20943;&#32531;&#28779;&#21183;&#65292;&#20182;&#20204;&#36824;&#26159;&#25644;&#36827;&#20102;&#22478;&#24066;&#22806;&#22260;&#20154;&#21475;&#31264;&#23494;&#30340;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#21338;&#37324;&#20811;&#34920;&#31034;&#65292;&#24322;&#24120;&#39640;&#28201;&#12289;&#20302;&#28287;&#24230;&#21644;&#39640;&#39118;&#36895;&#20351;&#24471;&#26234;&#21033;&#20013;&#37096;&#30340;&#37326;&#28779;&#38590;&#20197;&#25511;&#21046;&#65292;&#37326;&#28779;&#24050;&#32463;&#28903;&#27585;&#20102;8000&#20844;&#39031;&#30340;&#26862;&#26519;&#21644;&#22478;&#24066;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#35201;&#27714;&#21463;&#28779;&#28798;&#24433;&#21709;&#22320;&#21306;&#30340;&#20154;&#20204;&#23613;&#24555;&#25764;&#31163;&#23478;&#22253;&#65292;&#32780;&#36317;&#31163;&#28779;&#28798;&#36739;&#36828;&#30340;&#22320;&#21306;&#30340;&#20154;&#20204;&#21017;&#34987;&#21578;&#30693;&#30041;&#22312;&#23460;&#20869;&#65292;&#20197;&#26041;&#20415;&#28040;&#38450;&#36710;&#21644;&#25937;&#25252;&#36710;&#30340;&#36890;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#38450;&#27490;&#25250;&#21163;&#65292;&#27604;&#23612;&#20122;&#24503;&#23572;&#39532;&#20197;&#21450;&#37051;&#36817;&#22478;&#24066;&#22522;&#23572;&#20329;&#21644;&#38463;&#33713;&#39532;&#32435;&#38215;&#24050;&#23459;&#24067;&#23454;&#34892;&#23477;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#21457;&#29983;&#22312;&#26234;&#21033;&#20013;&#37096;&#19968;&#21608;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#26399;&#38388;&#12290;&#36807;&#21435;&#20004;&#20010;&#26376;&#65292;&#21380;&#23572;&#23612;&#35834;&#22825;&#27668;&#27169;&#24335;&#23548;&#33268;&#21335;&#32654;&#27954;&#35199;&#37096;&#24178;&#26097;&#21644;&#39640;&#28201;&#65292;&#20063;&#22686;&#21152;&#20102;&#26862;&#26519;&#28779;&#28798;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;</description><pubDate>Mon, 05 Feb 2024 02:22:01 +0800</pubDate></item><item><title>&#24748;&#36175;2&#19975;&#33521;&#38225;&#23547;&#25214;&#20811;&#25289;&#24429;&#21270;&#23398;&#34989;&#20987;&#23244;&#30097;&#20154;&#30340;&#20449;&#24687;</title><link>https://www.theguardian.com/uk-news/2024/feb/04/20000-reward-offered-for-information-on-clapham-chemical-assault-suspect-abdul-ezedi</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T14:01:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f230dd8974d79aa4ed3ff35a3465dd3e9313ad5e/0_268_655_393/master/655.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d4e05038672866ced838c558c67d08cd" alt=""&gt;&#38463;&#21340;&#26460;&#21202;&#183;&#22467;&#27901;&#36842;&#30340;&#38381;&#36335;&#30005;&#35270;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#24748;&#36175;&#39640;&#36798; 2 &#19975;&#33521;&#38225;&#65292;&#22870;&#21169;&#20219;&#20309;&#25552;&#20379;&#20449;&#24687;&#20197;&#36910;&#25429;&#21270;&#23398;&#34989;&#20987;&#23244;&#30097;&#20154;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#24191;&#27867;&#25628;&#23547;&#34892;&#21160;&#26410;&#33021;&#25214;&#21040;&#38463;&#21340;&#26460;&#21202;&#183;&#22467;&#27901;&#36842; (Abdul Ezedi)&#65292;&#20182;&#34987;&#25351;&#25511;&#22312;&#21608;&#19977;&#34989;&#20987;&#20102;&#19968;&#21517; 31 &#23681;&#30340;&#22919;&#22899;&#21450;&#20854;&#20004;&#20010;&#22899;&#20799;&#12290;&#20390;&#25506;&#20204;&#34920;&#31034;&#65292;&#20219;&#20309;&#21327;&#21161;&#20182;&#30340;&#20154;&#37117;&#23558;&#38754;&#20020;&#36910;&#25429;&#65292;&#24182;&#30456;&#20449;&#26377;&#20154;&#38544;&#30610;&#20102;&#20182;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#25351;&#25381;&#23448;&#20052;&#24681;&#183;&#33832;&#32500;&#23572;&#21608;&#26085;&#36824;&#34920;&#31034;&#65292;&#23454;&#39564;&#23460;&#20998;&#26512;&#26174;&#31034;&#65292;&#34989;&#20987;&#20013;&#20351;&#29992;&#30340;&#28082;&#20307;&#26159;&#8220;&#19968;&#31181;&#38750;&#24120;&#24378;&#30340;&#27987;&#32553;&#33104;&#34432;&#24615;&#29289;&#36136;&#65292;&#35201;&#20040;&#26159;&#28082;&#20307;&#27682;&#27687;&#21270;&#38048;&#65292;&#35201;&#20040;&#26159;&#28082;&#20307;&#30899;&#37240;&#38048;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#27491;&#22312;&#19982;&lt;a href="https://www.theguardian.com/uk-news/2024/feb/03/met-police-appeal-for-help-as-chemical-attack-suspect-hunt-enters-fourth-day"&gt;&#20174;&#22467;&#27901;&#36842;&#32445;&#21345;&#26031;&#23572;&#23478;&#20013;&#26597;&#33719;&#30340;&#38598;&#35013;&#31665;&lt;/a&gt;&#36827;&#34892;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#21517;&#21463;&#20260;&#22899;&#23376;&#19982;&#22467;&#27901;&#36842;&#26377;&#36807;&#24651;&#29233;&#20851;&#31995;&#65292;&#22905;&#22312;&#21307;&#38498;&#25509;&#21463;&#30340;&#20260;&#21183;&#21487;&#33021;&#20250;&#25913;&#21464;&#22905;&#30340;&#19968;&#29983;&#65292;&#30446;&#21069;&#24773;&#20917;&#21361;&#24613;&#65292;&#20294;&#24773;&#20917;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#32500;&#23572;&#24863;&#35874;&#20844;&#20247;&#24050;&#32463;&#25509;&#21040;&#30340;&#30005;&#35805;&#65292;&#20182;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#24110;&#21161;&#33267;&#20851;&#37325;&#35201;&#12290;&#29616;&#22312;&#65292;&#23545;&#20110;&#25552;&#20379;&#23548;&#33268;&#20182;&#34987;&#25429;&#30340;&#20449;&#24687;&#65292;&#26368;&#39640;&#21487;&#36798; 20,000 &#33521;&#38225;&#30340;&#24748;&#36175;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24517;&#39035;&#35686;&#21578;&#20219;&#20309;&#24110;&#21161;&#22467;&#27901;&#36842;&#36867;&#36991;&#25235;&#25429;&#30340;&#20154;&#65292;&#22914;&#26524;&#20320;&#31389;&#34255;&#25110;&#21327;&#21161;&#20182;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#21672;&#35810;&#28909;&#32447;&#30001;&#19987;&#19994;&#20390;&#25506; 24/7 &#20840;&#22825;&#20505;&#20540;&#29677;&#65292;&#20182;&#20204;&#20840;&#22825;&#20505;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#30693;&#36947;&#20182;&#22312;&#21738;&#37324;&#25110;&#32773;&#26377;&#21487;&#20197;&#24110;&#21161;&#30340;&#20449;&#24687;&#65292;&#35831;&#31435;&#21363;&#25171;&#30005;&#35805;&#32473;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#26085;&#21457;&#24067;&#20102;&#26377;&#20851;&#22467;&#27901;&#36842;&#26368;&#21518;&#24050;&#30693;&#34892;&#21160;&#30340;&#26368;&#26032;&#20449;&#24687;&#12290;&#20182;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#26159;&#22312;&#21608;&#19977;&#26202;&#19978; 9 &#28857; 33 &#20998;&#65292;&#24403;&#26102;&#20182;&#31163;&#24320;&#22612;&#23665;&#22320;&#38081;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#32500;&#22810;&#21033;&#20122;&#25442;&#20056;&#28779;&#36710;&#65292;&#20110;&#26202;&#19978; 9 &#28857; 10 &#20998;&#20056;&#22352;&#32500;&#22810;&#21033;&#20122;&#32447;&#21040;&#36798;&#65292;&#24182;&#20110;&#26202;&#19978; 9 &#28857; 16 &#20998;&#20056;&#22352;&#19996;&#34892;&#21306;&#32447;&#20986;&#21457;&#12290;&#35686;&#26041;&#27492;&#21069;&#34920;&#31034;&#65292;&#26368;&#21518;&#19968;&#27425;&#35265;&#21040;&#20182;&#26159;&#22312;&#26202;&#19978; 9 &#28857;&#20174;&#22269;&#29579;&#21313;&#23383;&#36710;&#31449;&#20986;&#21457;&#30340;&#32500;&#22810;&#21033;&#20122;&#32447;&#21335;&#34892;&#21015;&#36710;&#19978;&#65292;&#21363;&#20811;&#25289;&#24429;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983; 95 &#20998;&#38047;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#30340;&#20004;&#20010;&#22899;&#20799;&#20998;&#21035;&#20026;&#19977;&#23681;&#21644;&#20843;&#23681;&#65292;&#20063;&#22312;&#34989;&#20987;&#20013;&#21463;&#20260;&#65292;&#19981;&#36807;&#22905;&#20204;&#30340;&#20260;&#21183;&#24182;&#19981;&#20687;&#26368;&#21021;&#24819;&#35937;&#30340;&#37027;&#20040;&#20005;&#37325;&#12290;&#19968;&#21517;&#24066;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#24180;&#24188;&#30340;&#23401;&#23376;&#34987;&#20182;&#30340;&#20276;&#20387;&#65288;&#19968;&#21517; 50 &#22810;&#23681;&#30340;&#37329;&#34701;&#24037;&#20316;&#20154;&#21592;&#65289;&#25937;&#20102;&#65292;&#22905;&#21548;&#21040;&#23574;&#21483;&#22768;&#21518;&#36305;&#20986;&#20102;&#23478;&#38376;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.thetimes.co.uk/article/clapham-attack-alkali-abdul-ezedi-witness-victim-x357p3h8m"&gt;&#20182;&#21578;&#35785;&#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&lt;/a&gt;&#34989;&#20987;&#32773;&#20877;&#27425;&#23558;&#36825;&#21517;&#19977;&#23681;&#30340;&#23401;&#23376;&#25172;&#21040;&#22320;&#19978;&#65292;&#8220;&#23601;&#22312;&#36825;&#26102;&#65292;&#25105;&#30340;&#25645;&#26723;&#20914;&#20102;&#36827;&#26469;&#65292;&#25235;&#20303;&#20102;&#20182;&#30340;&#33151;&#65292;&#24182;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#20687;&#27204;&#27012;&#29699;&#38130;&#29699;&#19968;&#26679;&#25684;&#20498;&#22312;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#27627;&#19981;&#24576;&#30097;&#65292;&#22914;&#26524;&#25105;&#30340;&#20276;&#20387;&#27809;&#26377;&#36339;&#36827;&#21435;&#65292;&#37027;&#20040;&#23401;&#23376;&#23601;&#19981;&#20250;&#20877;&#21644;&#25105;&#20204;&#22312;&#19968;&#36215;&#20102;&#65292;&#22914;&#26524;&#25105;&#20204;&#30340;&#20854;&#20182;&#37051;&#23621;&#27809;&#26377;&#31435;&#21363;&#24102;&#36208;&#36825;&#23478;&#20154;&#24182;&#25226;&#20182;&#20204;&#20914;&#19979;&#21435;&#65292;&#37027;&#20040;&#20182;&#20204;&#30340;&#20260;&#21183;&#20250;&#26356;&#20005;&#37325;&#12290;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#31216;&#65292;&#20182;&#30340;&#25163;&#33218;&#21463;&#20260;&#65292;&#20182;&#30340;&#20276;&#20387;&#34987;&#28903;&#20260;&#65292;&#30524;&#30555;&#21487;&#33021;&#21463;&#21040;&#27704;&#20037;&#24615;&#25439;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35686;&#26041;&#20877;&#27425;&#21628;&#21505;&#25552;&#20379;&#20449;&#24687;&#24182;&#23459;&#24067;&#24748;&#36175;&#26102;&#65292;&#24904;&#21892;&#26426;&#26500;&#38463;&#23500;&#27735;&#21644;&#20013;&#20122;&#21327;&#20250;&#30340;&#36798;&#37324;&#21380;&#26031;&#183;&#32435;&#35199;&#31859;&#30452;&#25509;&#21628;&#21505;&#22467;&#27901;&#36842;&#33258;&#39318;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#20320;&#31435;&#21363;&#21435;&#35686;&#23519;&#23616;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20320;&#21463;&#20102;&#37325;&#20260;&#65292;&#38656;&#35201;&#25509;&#21463;&#27835;&#30103;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#24517;&#39035;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#24182;&#21521;&#35686;&#26041;&#33258;&#39318;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#24773;&#20917;&#24050;&#32463;&#25345;&#32493;&#20102;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828; Ezedi &#21487;&#20197;&#32852;&#31995;&#35813;&#24904;&#21892;&#26426;&#26500;&#12289;&#25320;&#25171; 999 &#25110;&#21069;&#24448;&#35686;&#23519;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#21019;&#22987;&#20154; Nooralhaq Nasimi &#21338;&#22763;&#34920;&#31034;&#65292;&#35813;&#21327;&#20250;&#20043;&#21069;&#27809;&#26377;&#19982; Ezedi &#25110;&#21608;&#19977;&#34989;&#20987;&#20107;&#20214;&#30340;&#21463;&#23475;&#32773;&#26377;&#36807;&#20219;&#20309;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#38463;&#23500;&#27735;&#30340;&#22467;&#27901;&#36842;&#22312; 2018 &#24180;&#22240;&#24615;&#20405;&#29359;&#21644;&#24615;&#26292;&#38706;&#32618;&#34987;&#23450;&#32618;&#21518;&#34987;&#21028;&#32531;&#21009;&#65292;&#20294;&#20173;&#33719;&#24471;&#38590;&#27665;&#36523;&#20221;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#35813;&#20826;&#21491;&#32764;&#30340;&#20004;&#21517;&#21069;&#20445;&#23432;&#20826;&#20869;&#25919;&#22823;&#33251;&#25351;&#36131;&#25945;&#20250;&#25903;&#25345;&#34394;&#20551;&#30340;&#24199;&#25252;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#27901;&#36842;&#20110; 2016 &#24180;&#20056;&#22352;&#19968;&#36742;&#21345;&#36710;&#25269;&#36798;&#33521;&#22269;&#65292;&#24182;&lt;a href="https://www.theguardian.com/uk-news/2024/feb/02/clapham-chemical-attack-how-sex-offender-suspect-abdul-ezedi-granted-asylum"&gt;&#22312; 2022 &#24180;&#31532;&#19977;&#27425;&#23581;&#35797;&#26102;&#33719;&#24471;&#38590;&#27665;&#36523;&#20221;&#65292;&lt;/a&gt;&#26174;&#28982;&#26159;&#22240;&#20026;&#20182;&#24050;&#30344;&#20381;&#22522;&#30563;&#25945;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364; (Suella Braverman) &lt;a href="https://1ft.io/proxy?q=https%3A%2F%2Fwww.telegraph.co.uk%2Fnews%2F2024%2F02%2F03%2Ftoo-many-churches-are-facilitating-bogus-asylum-claims%2F"&gt;&#22312;&#12298;&#26143;&#26399;&#26085;&#30005;&#35759;&#25253;&#12299;&#19978;&#25776;&#25991;&lt;/a&gt;&#31216;&#65292;&#22312;&#25285;&#20219;&#20869;&#25919;&#22823;&#33251;&#26399;&#38388;&#65292;&#22905;&#8220;&#24847;&#35782;&#21040;&#20840;&#22269;&#21508;&#22320;&#30340;&#25945;&#20250;&#37117;&#22312;&#20026;&#24037;&#19994;&#35268;&#27169;&#30340;&#34394;&#20551;&#24199;&#25252;&#30003;&#35831;&#25552;&#20379;&#20415;&#21033;&#8221;&#12290; &lt;a href="https://1ft.io/proxy?q=https%3A%2F%2Fwww.telegraph.co.uk%2Fpolitics%2F2024%2F02%2F03%2Fchurch-aiding-asylum-claims-mass-scale-ex-ministers%2F"&gt;&#26222;&#37324;&#33922;&#183;&#24085;&#29305;&#23572;&#21578;&#35785;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&lt;/a&gt; &#65292;&#25945;&#20250;&#39046;&#34966;&#21442;&#19982;&#20102;&#8220;&#25919;&#27835;&#27963;&#21160;&#8221;&#65292;&#22768;&#31216;&#23447;&#25945;&#26426;&#26500;&#8220;&#27627;&#26080;&#26681;&#25454;&#8221;&#22320;&#25903;&#25345;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#21442;&#21152;&#30340;&#26159;&#21738;&#20010;&#25945;&#22530;&#12290;&#33521;&#22269;&#22269;&#25945;&#34920;&#31034;&#65292;&#20854;&#36134;&#31807;&#19978;&#27809;&#26377;&#20182;&#30340;&#35760;&#24405;&#65292;&#20869;&#25919;&#37096;&#36127;&#36131;&#23457;&#26597;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Mon, 05 Feb 2024 00:22:01 +0800</pubDate></item><item><title>&#38463;&#26862;&#32435; vs &#21033;&#29289;&#28006;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/feb/04/arsenal-v-liverpool-premier-league-live</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T16:01:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b8cf8d35f1c080298c3db8c486f33d0df0297db1/0_96_4714_2828/master/4714.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=afd65d1a13dd0f29fbd8256374540d57" alt=""&gt;&#24503;&#20811;&#20848;&#183;&#36182;&#26031;&#21644;&#23041;&#24265;&#183;&#33832;&#21033;&#24052;&#8212;&#8212;&#38463;&#26862;&#32435;&#30340;&#20004;&#20301;&#24040;&#26143;&#8212;&#8212;&#25269;&#36798;&#37195;&#38271;&#29699;&#22330;&#12290;&lt;/div&gt;</description><pubDate>Mon, 05 Feb 2024 00:22:01 +0800</pubDate></item><item><title>&#23041;&#23572;&#22763;&#23665;&#21306;&#19968;&#21517;&#22899;&#23376;&#25746;&#29238;&#20146;&#39592;&#28784;&#26102;&#25684;&#20498;&#65292;&#33719;&#25937;</title><link>https://www.theguardian.com/uk-news/2024/feb/04/woman-rescued-from-welsh-mountain-after-fall-while-scattering-fathers-ashes</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T12:52:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87b961b9788e4e5fb0fdfe9a82c22c7b93242d0c/0_180_5360_3218/master/5360.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ea8a9cd92ad9575397d95f4e9eb51a47" alt=""&gt;&#26031;&#35834;&#30331;&#23612;&#20122;&#30340;&#29305;&#37324;&#20961;&#23665;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22919;&#22899;&#35762;&#36848;&#20102;&#22905;&#22312;&#23041;&#23572;&#22763;&#26368;&#39640;&#30340;&#19968;&#24231;&#23665;&#19978;&#25746;&#29238;&#20146;&#30340;&#39592;&#28784;&#26102;&#28369;&#20498;&#26102;&#22914;&#20309;&#34987;&#30452;&#21319;&#26426;&#21644; 12 &#21517;&#23665;&#22320;&#25937;&#25588;&#38431;&#25937;&#36215;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#33922;&#183;&#21704;&#37324;&#26862; (Kitty Harrison) &#21018;&#21018;&#22312;&#26031;&#35834;&#30331;&#23612;&#20122; (Snowdonia) &#30340;&#29305;&#37324;&#20961;&#23792; (Tryfan) &#23665;&#39030;&#20026;&#29238;&#20146;&#21490;&#33922;&#22827;&#183;&#24085;&#37324; (Steve Parry) &#36865;&#34892;&#65292;&#24773;&#32490;&#28608;&#21160;&#65292;&#21364;&#22833;&#21435;&#20102;&#31435;&#36275;&#28857;&#12290;&#36825;&#20301; 32 &#23681;&#30340;&#35265;&#20064;&#29273;&#31185;&#25252;&#22763;&#19981;&#24471;&#19981;&#32039;&#25235;&#19968;&#20010;&#23567;&#22721;&#26550;&#65292;&#22312; 91 &#31859;&#65288;300 &#33521;&#23610;&#65289;&#39640;&#30340;&#33853;&#24046;&#19978;&#20445;&#25345;&#19981;&#31283;&#23450;&#30340;&#24179;&#34913;&#65292;&#38271;&#36798;&#19977;&#20010;&#22810;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26862;&#21578;&#35785; BBC &#30340; SOS&#65306;&#26497;&#38480;&#25937;&#25588;&#33410;&#30446;&#65306;&#8220;&#25105;&#30340;&#33050;&#22312;&#26494;&#21160;&#30340;&#26408;&#29926;&#19978;&#28369;&#20498;&#20102;&#65292;&#28369;&#20102;&#24456;&#36828;&#65292;&#33853;&#22312;&#20102;&#19968;&#20010;&#23567;&#22721;&#26550;&#19978;&#12290;&#8221; &#8220;&#22914;&#26524;&#25105;&#27809;&#26377;&#20174;&#37027;&#36793;&#19979;&#21435;&#65292;&#25105;&#23601;&#20250;&#30452;&#25509;&#19979;&#23665;&#65292;&#25105;&#19981;&#30830;&#23450;&#20170;&#22825;&#26159;&#21542;&#20250;&#22312;&#36825;&#37324;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="02c171c5f813ffec2b00722bab8d92bd0cdf6eb8"&gt;&lt;img src="https://media.guim.co.uk/02c171c5f813ffec2b00722bab8d92bd0cdf6eb8/97_0_3166_1900/1000.jpg" alt="&#22522;&#33922;&#183;&#21704;&#37324;&#26862;&#65288;Kitty Harrison&#65289;&#22312;&#19968;&#20010;&#23567;&#24748;&#23830;&#19978;&#31561;&#24453;&#65292;&#25937;&#25588;&#20154;&#21592;&#35797;&#22270;&#25509;&#36817;&#22905;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22522;&#33922;&#183;&#21704;&#37324;&#26862;&#65288;Kitty Harrison&#65289;&#22312;&#19968;&#20010;&#23567;&#24748;&#23830;&#19978;&#31561;&#24453;&#65292;&#25937;&#25588;&#20154;&#21592;&#35797;&#22270;&#25509;&#36817;&#22905;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36798;&#20262;/BBC&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#30331;&#23665;&#32773;&#24050;&#32463;&#20174; 917 &#31859;&#30340;&#23665;&#39030;&#19979;&#38477;&#20102;&#19977;&#20998;&#20043;&#19968;&#65292;&#24182;&#22312;&#37027;&#37324;&#19982;&#29238;&#20146;&#20316;&#20102;&#26368;&#21518;&#30340;&#21578;&#21035;&#12290;&#24535;&#24895;&#32773;&#21033;&#29992;&#22905;&#30340;&#25163;&#26426; GPS &#21644;&#28023;&#23736;&#35686;&#21355;&#38431;&#30452;&#21319;&#26426;&#30340;&#35266;&#23519;&#21592;&#25214;&#21040;&#20102;&#22905;&#12290;&#25937;&#25588;&#24635;&#20849;&#21382;&#26102;&#19971;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24403;&#26102;&#30340;&#29366;&#24577;&#22914;&#27492;&#20043;&#24046;&#65292;&#25105;&#33258;&#24049;&#37117;&#26080;&#27861;&#31163;&#24320;&#37027;&#37324;&#65292;&#8221;&#21704;&#37324;&#26862;&#35828;&#12290; &#8220;&#20182;&#20204;&#20540;&#24471;&#21463;&#21040;&#22914;&#27492;&#22810;&#30340;&#36190;&#25196;&#21644;&#36190;&#25196;&#65292;&#20182;&#20204;&#26159;&#33521;&#38596;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#22320;&#24418;&#23822;&#23702;&#21644;&#39118;&#36895;&#30340;&#21407;&#22240;&#65292;&#30452;&#21319;&#26426;&#26080;&#27861;&#38752;&#36817;&#26646;&#24687;&#22312;&#27807;&#22737;&#20013;&#30340;&#21704;&#37324;&#26862;&#12290;&#25937;&#25588;&#20154;&#21592;&#33829;&#25937;&#22905;&#30340;&#21807;&#19968;&#26041;&#27861;&#23601;&#26159;&#29228;&#21040;&#22905;&#19978;&#26041;&#24182;&#27839;&#32499;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20174;&#24076;&#26395;&#21464;&#25104;&#20102;&#21380;&#36816;&#65292;&#25285;&#24515;&#27809;&#26377;&#20154;&#20250;&#25214;&#21040;&#25105;&#65292;&#8221;&#21704;&#37324;&#26862;&#35828;&#12290; &#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#22240;&#20026;&#29228;&#23665;&#36816;&#21160;&#65292;&#27985;&#36523;&#21448;&#20919;&#21448;&#28287;&#65292;&#27985;&#36523;&#19968;&#21160;&#20063;&#21160;&#19981;&#20102;&#65292;&#21452;&#33151;&#21448;&#32047;&#21448;&#25238;&#12290;&#25105;&#20197;&#20026;&#25105;&#21487;&#20197;&#22312;&#20182;&#20204;&#25214;&#21040;&#25105;&#20043;&#21069;&#20174;&#36825;&#37324;&#25481;&#19979;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#26684;&#25991;&#23665;&#25937;&#25588;&#38431;&#30340;&#32599;&#23486;&#183;&#20237;&#24503;&#27779;&#24503; (Robin Woodward) &#20174; 30 &#31859;&#39640;&#22788;&#36339;&#19979;&#33829;&#25937;&#21704;&#37324;&#26862;&#65292;&#24182;&#23558;&#22905;&#24102;&#21040;&#23433;&#20840;&#22320;&#24102;&#65292;&#20182;&#35828;&#65306;&#8220;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#22905;&#38750;&#24120;&#24515;&#28902;&#24847;&#20081;&#65292;&#22788;&#20110;&#19968;&#20010;&#38750;&#24120;&#21487;&#24597;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#30495;&#27491;&#20026;&#33258;&#24049;&#30340;&#29983;&#21629;&#25285;&#24515;&#30340;&#20154;&#12290;&#22914;&#26524;&#22905;&#20877;&#22549;&#33853;&#19979;&#21435;&#30340;&#35805;&#65292;&#23545;&#22905;&#26469;&#35828;&#23601;&#19981;&#22909;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#26684;&#25991;&#23665;&#25937;&#25588;&#26159;&#33521;&#22269;&#26368;&#32321;&#24537;&#30340;&#25937;&#25588;&#26426;&#26500;&#20043;&#19968;&#65292;&#22312;&#22467;&#37324;&#37324;&#21644;&#26031;&#35834;&#30331;&#23612;&#20122;&#30340;&#23665;&#33033;&#12289;&#28023;&#23736;&#21644;&#26862;&#26519;&#20013;&#24320;&#23637;&#24037;&#20316;&#12290;&#21704;&#37324;&#26862;&#20107;&#20214;&#26159;&#35813;&#22242;&#38431;&#22312; 2022 &#24180;&#22788;&#29702;&#30340;&#21019;&#32426;&#24405;&#30340; 178 &#36215;&#20107;&#20214;&#20043;&#19968;&#8212;&#8212;&#20854;&#20013; 40% &#21457;&#29983;&#22312; Tryfan&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26862;&#22312;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#24403;&#25937;&#25588;&#20154;&#21592;&#35828;&#25105;&#20204;&#36523;&#36793;&#26377; BBC &#25668;&#20687;&#26426;&#26102;&#65292;&#25105;&#24515;&#37324;&#24819;&#65292;&#25105;&#19981;&#22312;&#20046;&#35841;&#21644;&#20320;&#22312;&#19968;&#36215;&#65292;&#21482;&#35201;&#35753;&#25105;&#31163;&#24320;&#36825;&#24231;&#23665;&#23601;&#34892;&#20102;&#12290;&#8221; &#8220;&#21478;&#19968;&#37096;&#20998;&#20154;&#24819;&#65306;&#8216;&#36825;&#24456;&#20856;&#22411;&#65292;&#25105;&#24230;&#36807;&#20102;&#31967;&#31957;&#30340;&#19968;&#22825;&#65292;&#32780;&#37027;&#22825; BBC &#20915;&#23450;&#26469;&#30475;&#25105;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#36300;&#20498;&#26102;&#65292;&#25105;&#30340;&#32039;&#36523;&#35044;&#20063;&#34987;&#25749;&#30772;&#20102;&#65292;&#25105;&#24403;&#26102;&#24819;&#65306;&#8216;&#35831;&#19981;&#35201;&#25226;&#25105;&#30340;&#23617;&#32929;&#25918;&#22312;&#30005;&#35270;&#19978;&#8217;&#8212;&#8212;&#25105;&#22920;&#22920;&#20250;&#26432;&#20102;&#25105;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#31995;&#21015;&#20849; 12 &#37096;&#20998;&#65292;&#21487;&#22312; BBC iPlayer &#19978;&#35266;&#30475;&#65292;&#24182;&#20110;&#27599;&#21608;&#19968;&#26202;&#19978; 7 &#28857;&#22312; BBC One &#19978;&#35266;&#30475;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 23:52:02 +0800</pubDate></item><item><title>&#26234;&#24211;&#35686;&#21578;&#31216;&#65292;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#20234;&#26391;&#21487;&#33021;&#36890;&#36807;&#29233;&#23572;&#20848;&#8220;&#21518;&#38376;&#8221;&#38024;&#23545;&#33521;&#22269;</title><link>https://www.theguardian.com/politics/2024/feb/04/russia-china-iran-could-target-uk-irish-backdoor-thinktank-warns</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T15:12:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8862aed265bf4266ca6e75766b3e48c6862656f7/0_180_5389_3234/master/5389.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=df6c50f3b22c768d931f60dc94998a2a" alt=""&gt;&#20420;&#32599;&#26031;&#40657;&#28023;&#33328;&#38431;&#30340;&#20891;&#33328;&#19978;&#25346;&#28385;&#20102;&#26071;&#24092;&lt;/div&gt;&lt;p&gt;&#19968;&#23478;&#26377;&#24433;&#21709;&#21147;&#30340;&#26234;&#22218;&#22242;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#33521;&#22269;&#38754;&#20020;&#26469;&#33258;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#20234;&#26391;&#22312;&#29233;&#23572;&#20848;&#20849;&#21644;&#22269;&#30340;&#23384;&#22312;&#23545;&#20854;&#23433;&#20840;&#30340;&#8220;&#21518;&#38376;&#8221;&#23041;&#32961;&#65292;&#35813;&#25253;&#21578;&#25351;&#36131;&#37117;&#26575;&#26519;&#22312;&#27431;&#27954;&#38450;&#21153;&#26041;&#38754;&#8220;&#21507;&#30333;&#21507;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20004;&#20301;&#21069;&#22269;&#38450;&#37096;&#38271;&#36808;&#20811;&#23572;&#183;&#27861;&#20262;&#21644;&#20052;&#27835;&#183;&#32599;&#20271;&#36874;&#25903;&#25345;&#30340;&lt;a href="https://policyexchange.org.uk/publications/"&gt;&#25919;&#31574;&#20132;&#27969;&lt;/a&gt;&#25253;&#21578;&#65292;&#33521;&#22269;&#36824;&#24212;&#35813;&#25193;&#22823;&#22312;&#21271;&#29233;&#23572;&#20848;&#30340;&#31354;&#20013;&#21644;&#28023;&#20891;&#23384;&#22312;&#65292;&#20197;&#24212;&#23545;&#20420;&#32599;&#26031;&#23545;&#33521;&#22269;&#35199;&#32764;&#26085;&#30410;&#22686;&#38271;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22312;&#35813;&#35770;&#25991;&#30340;&#21069;&#35328;&#20013;&#34920;&#31034;&#65292;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#38754;&#20020;&#30528;&#20420;&#32599;&#26031;&#38024;&#23545;&#28023;&#24213;&#32593;&#32476;&#21644;&#31649;&#36947;&#30340;&#29702;&#35770;&#20197;&#21450;&#20420;&#32599;&#26031;&#20891;&#33328;&#30340;&#23384;&#22312;&#25152;&#24102;&#26469;&#30340;&#8220;&#20005;&#37325;&#28023;&#19978;&#23041;&#32961;&#8221;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#36824;&#24378;&#35843;&#20102;&#23545;&#20420;&#32599;&#26031;&#22312;&#29233;&#23572;&#20848;&#30340;&#24773;&#25253;&#27963;&#21160;&#21450;&#20854;&#26131;&#21463;&#32593;&#32476;&#25915;&#20987;&#30340;&#25285;&#24551;&#65292;&#25253;&#21578;&#31216;&#8220;&#20420;&#32599;&#26031;&#22312;&#37117;&#26575;&#26519;&#30340;&#22806;&#20132;&#26426;&#26500;&#35268;&#27169;&#24322;&#24120;&#24222;&#22823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#22823;&#20351;&#39302;&#26377;30&#21517;&#24037;&#20316;&#20154;&#21592;&#65292;&#27604;&#24403;&#26102;&#19982;&#20420;&#32599;&#26031;&#20851;&#31995;&#26356;&#23494;&#20999;&#30340;&#35768;&#22810;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#36824;&#35201;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#24341;&#29992;&#30340;&#20854;&#20182;&#35777;&#25454;&#21253;&#25324;&#20420;&#32599;&#26031;&#35797;&#22270;&#22823;&#24133;&#25193;&#24314;&#22823;&#20351;&#39302;&#65292;&#20294;&#36825;&#19968;&#20030;&#25514;&#20110; 2020 &#24180;&#34987;&#38459;&#27490;&#65292;&#24403;&#26102;&#29233;&#23572;&#20848;&#25919;&#24220;&#20197;&#8220;&#21487;&#33021;&#25439;&#23475;&#22269;&#23478;&#23433;&#20840;&#21644;&#22269;&#38450;&#8221;&#20026;&#30001;&#25764;&#38144;&#20102;&#35268;&#21010;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20854;&#24555;&#36895;&#30340;&#25216;&#26415;&#36827;&#27493;&#21644;&#20840;&#29699;&#24433;&#21709;&#21147;&#65292;&#20013;&#22269;&#26159;&#21478;&#19968;&#20010;&#20540;&#24471;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20891;&#24773;&#20116;&#22788;&#24635;&#24178;&#20107;&lt;a href="https://www.theguardian.com/uk-news/2022/nov/16/mi5-chief-uk-will-have-to-tackle-russian-aggression-for-years-to-come"&gt;&#32943;&#183;&#40614;&#21345;&#21202;&#22982;&lt;/a&gt;(Ken McCallum)&lt;strong&gt; &lt;/strong&gt;&#26366;&#34920;&#31034;&#65292;&#20234;&#26391;&#26159;&#8220;&#26368;&#39057;&#32321;&#28041;&#36275;&#24656;&#24598;&#20027;&#20041;&#8221;&#30340;&#22269;&#23478;&#12290;&#33521;&#22269;&#24403;&#23616;&#21435;&#24180;&#21457;&#29616;&#20102;&#33267;&#23569; 10 &#36215;&#19982;&#32465;&#26550;&#25110;&#20260;&#23475;&#34987;&#35270;&#20026;&#20234;&#26391;&#25919;&#26435;&#25932;&#20154;&#30340;&#33521;&#22269;&#20010;&#20154;&#26377;&#20851;&#30340;&#28508;&#22312;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#29233;&#23572;&#20848;&#8220;&#19981;&#21171;&#32780;&#33719;&#8221;&#21271;&#32422;&#20854;&#20182;&#25104;&#21592;&#22269;&#30340;&#25237;&#36164;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#19981;&#21487;&#36991;&#20813;&#30340;&#20107;&#23454;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26102;&#20219;&#29233;&#23572;&#20848;&#24635;&#29702;&#36808;&#20811;&#23572;&#183;&#39532;&#19969;&#21435;&#24180;&#20063;&#25215;&#35748;&#20102;&#36825;&#19968;&#8220;&#22522;&#26412;&#20107;&#23454;&#8221;&#65306;&#20851;&#20110;&#29233;&#23572;&#20848;&#20013;&#31435;&#24615;&#30340;&#35752;&#35770;&#21152;&#28145;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) &#39046;&#23548;&#19979;&#30340;&#20420;&#32599;&#26031;&#20405;&#30053;&#12289;&#20044;&#20811;&#20848;&#38590;&#27665;&#30340;&#21040;&#26469;&#12289;&#28041;&#23244;&#32472;&#21046;&#27700;&#19979;&#30005;&#32518;&#30340;&#20420;&#32599;&#26031;&#33337;&#21482;&#20837;&#20405;&#20197;&#21450;&#28041;&#23244;&#20420;&#32599;&#26031;&#22242;&#20249;&#20110; 2021 &#24180;&#23545;&#21307;&#30103;&#26381;&#21153;&#26426;&#26500;&#21457;&#36215;&#21202;&#32034;&lt;a href="https://www.theguardian.com/technology/2022/feb/09/russian-ransomware-attacks-increased-during-2021-joint-review-finds"&gt;&#36719;&#20214;&#25915;&#20987;&lt;/a&gt;&#30340;&#26102;&#20195;&#65292;&#29233;&#23572;&#20848;&#25919;&#27835;&#38454;&#23618;&#20851;&#20110;&#20013;&#31435;&#24615;&#30340;&#35752;&#35770;&#21464;&#24471;&#26356;&#21152;&#28608;&#28872;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#24635;&#32479;&#35892;&#36131;&#25919;&#24220;&#23601;&#35813;&#22269;&#38271;&#26399;&#30340;&#20891;&#20107;&#20013;&#31435;&#24615;&#21644;&#21152;&#20837;&#21271;&#32422;&#30340;&#21487;&#33021;&#24615;&#21457;&#36215;&#36777;&#35770;&#65292;&#31216;&#37096;&#38271;&#20204;&#26159;&#22312;&#8220;&#29609;&#28779;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#35797;&#22270;&#23545;&#26032;&#33452;&#20826;&#36194;&#24471; 2025 &#24180;&#29233;&#23572;&#20848;&#22823;&#36873;&#30340;&#21518;&#26524;&#25970;&#21709;&#35686;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#22914;&#26524;&#26032;&#33452;&#20826;&#22312; 2025 &#24180;&#33719;&#32988;&#65292;&#37027;&#20040;&#38754;&#23545;&#26085;&#30410;&#22686;&#38271;&#30340;&#22806;&#37096;&#23041;&#32961;&#65292;&#33521;&#22269;&#23558;&#38754;&#20020;&#19968;&#20010;&#19981;&#21512;&#20316;&#12289;&#29978;&#33267;&#21487;&#33021;&#20805;&#28385;&#25932;&#24847;&#30340;&#37051;&#22269;&#12290;&#8221;&#34429;&#28982;&#26032;&#33452;&#20826;&#22312;&#20849;&#21644;&#22269;&#20869;&#30340;&#22320;&#20301;&#19981;&#26029;&#19978;&#21319;&#65292;&#30446;&#21069;&#25285;&#20219;&lt;a href="https://www.theguardian.com/uk-news/2024/feb/03/michelle-o-neill-sinn-fein-stormont-first-minister-republicans"&gt;&#21271;&#29233;&#23572;&#20848;&#39318;&#24109;&#37096;&#38271;&lt;/a&gt;&#65292;&#20294;&#23427;&#22312;&#36793;&#22659;&#20197;&#21335;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#21364;&#20986;&#29616;&#20102;&#19979;&#28369;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#20262;&#21644;&#21069;&#21271;&#32422;&#31192;&#20070;&#38271;&#32599;&#20271;&#36874;&#21195;&#29237;&#23545;&#29233;&#23572;&#20848;&#27491;&#22312;&#23457;&#26597;&#20854;&#22269;&#38450;&#21069;&#26223;&#34920;&#31034;&#27426;&#36814;&#8212;&#8212;&#29790;&#20856;&#21644;&#33452;&#20848;&#20063;&#25918;&#24323;&#20102;&#20013;&#31435;&#8212;&#8212;&#24182;&#21628;&#21505;&#33521;&#22269;&#40723;&#21169;&#20854;&#37051;&#22269;&#21152;&#24378;&#38450;&#24481;&#24182;&#24314;&#31435;&#33521;&#22269;&#19982;&#29233;&#23572;&#20848;&#20110; 2015 &#24180;&#31614;&#32626;&#38450;&#21153;&#21327;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 23:22:01 +0800</pubDate></item><item><title>&#36710;&#31449;&#32769;&#26495;&#34920;&#31034;&#65292;&#27431;&#27954;&#20043;&#26143;&#21487;&#33021;&#20250;&#22240;&#33521;&#22269;&#33073;&#27431;&#21518;&#29983;&#29289;&#35782;&#21035;&#25252;&#29031;&#26816;&#26597;&#32780;&#38480;&#21046;&#26381;&#21153;</title><link>https://www.theguardian.com/business/2024/feb/04/eurostar-st-pancrasmay-cap-services-post-brexit-passport-checks-warns-station-owner</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T12:17:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b25bed6e5fa132d62ab318a0fa3b22b2e7f8d8dc/0_317_9504_5702/master/9504.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cd793c9969eab701ada1b469a974bc52" alt=""&gt;&#25152;&#26377;&#27431;&#27954;&#20043;&#26143;&#21015;&#36710;&#22240; g &#21407;&#22240;&#34987;&#21462;&#28040;&#21518;&#65292;&#22307;&#28504;&#20811;&#25289;&#26031;&#20986;&#29616;&#36807;&#24230;&#25317;&#25380;&#30340;&#26223;&#35937;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/eurostar"&gt;&#27431;&#27954;&#20043;&#26143;&lt;/a&gt;&#36710;&#31449;&#25152;&#26377;&#32773;&#35686;&#21578;&#35828;&#65292;&#26681;&#25454;&#33521;&#22269;&#33073;&#27431;&#21518;&#35745;&#21010;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#24341;&#20837;&#29983;&#29289;&#35782;&#21035;&#36793;&#22659;&#31649;&#21046;&#65292;&#27431;&#27954;&#20043;&#26143;&#21487;&#33021;&#34987;&#36843;&#38480;&#21046;&#27599;&#22825;&#20174;&#22307;&#28504;&#20811;&#25289;&#26031;&#20986;&#21457;&#30340;&#20056;&#23458;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#21644;&#33521;&#21513;&#21033;&#28023;&#23777;&#38567;&#36947;&#20043;&#38388;&#30340;&#32447;&#36335;&#21644;&#36710;&#31449;&#30340;&#25152;&#26377;&#32773;&#21644;&#36816;&#33829;&#21830; HS1 &#34920;&#31034;&#25285;&#24515;&#65292;&#20262;&#25958;&#28779;&#36710;&#31449;&#26032;&#30340;&#20986;&#20837;&#21475;&#31995;&#32479;&#65288;EES&#65289;&#26816;&#26597;&#35745;&#21010;&#8220;&#20005;&#37325;&#19981;&#36275;&#8221;&#65292;&#23558;&#23548;&#33268;&#38271;&#26102;&#38388;&#24310;&#35823;&#20197;&#21450;&#26381;&#21153;&#21644;&#20056;&#23458;&#25968;&#37327;&#30340;&#28508;&#22312;&#19978;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; EES &#35201;&#27714;&#26469;&#33258;&#27431;&#30431;&#25110;&#30003;&#26681;&#21306;&#20197;&#22806;&#30340;&#20844;&#27665;&#22312;&#36827;&#20837;&#35813;&#21306;&#22495;&#20043;&#21069;&#36827;&#34892;&#30331;&#35760;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2024/jan/24/eurostar-passenger-numbers-back-to-pre-covid-levels"&gt;&#27431;&#27954;&#20043;&#26143;&#20056;&#23458;&#25968;&#37327;&#22238;&#21040;&#26032;&#20896;&#30123;&#24773;&#21069;&#30340;&#27700;&#24179;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#23558;&#21462;&#20195;&#33521;&#22269;&#26053;&#23458;&#22312;&#25252;&#29031;&#19978;&#30422;&#31456;&#30340;&#20570;&#27861;&#65292;&#32780;&#26159;&#35201;&#27714;&#26053;&#23458;&#36755;&#20837;&#20010;&#20154;&#20449;&#24687;&#21644;&#26053;&#34892;&#35814;&#32454;&#20449;&#24687;&#65292;&#24182;&#25552;&#20132;&#25351;&#32441;&#21644;&#38754;&#37096;&#29983;&#29289;&#35782;&#21035;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#26816;&#26597;&#35745;&#21010;&#23558;&#20110; 10 &#26376;&#29983;&#25928;&#65292;&#20294;&#30001;&#20110;&#22522;&#30784;&#35774;&#26045;&#23578;&#26410;&#20934;&#22791;&#22909;&#65292;&#36817;&#24180;&#26469;&#20854;&#23454;&#26045;&#24050;&#22810;&#27425;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt; HS1 &#29616;&#24050;&#23601;&#22307;&#28504;&#20811;&#25289;&#26031;&#36866;&#24212;&#36825;&#20123;&#21464;&#21270;&#30340;&#33021;&#21147;&#21521;&#22269;&#20250;&#35758;&#21592;&#25552;&#20986;&#20102;&#19968;&#20123;&#25285;&#24551;&#65292;&#24182;&#39044;&#27979;&#8220;&#20056;&#23458;&#24310;&#35823;&#23558;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25351;&#20986;&#65292;&#27861;&#22269;&#25919;&#24220;&#21482;&#20998;&#37197;&#20102; 24 &#20010; EES &#20141;&#65292;&#23613;&#31649;&#27169;&#22411;&#26174;&#31034;&#39640;&#23792;&#26102;&#27573;&#38656;&#35201;&#36817; 50 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://committees.parliament.uk/writtenevidence/127846/pdf/"&gt;&#22312;&#21521;&#27431;&#27954;&#23457;&#26597;&#29305;&#21035;&#22996;&#21592;&#20250;&#25552;&#20379;&#30340;&#35777;&#25454;&#20013;&lt;/a&gt;&#65292;&#23427;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#34987;&#21578;&#30693;&#65292;&#25552;&#35758;&#30340;&#20449;&#24687;&#20141;&#26159;&#8216;&#21487;&#36873;&#30340;&#8217;&#65292;&#22240;&#20026;&#35813;&#27969;&#31243;&#21487;&#20197;&#22312;&#36793;&#22659;&#36827;&#34892;&#65292;&#20294;&#22312;&#24403;&#21069;&#22269;&#38469;&#21306;&#20043;&#21069;&#65288;&#22307;&#28504;&#20811;&#25289;&#26031;&#65289;&#27809;&#26377;&#22823;&#32422; 49 &#20010;&#39069;&#22806;&#30340;&#20449;&#24687;&#20141;&#12290; ] &#20056;&#23458;&#23558;&#20250;&#24310;&#35823;&#25968;&#23567;&#26102;&#65292;&#32780;&#19988;&#26381;&#21153;&#21487;&#33021;&#20250;&#21463;&#21040;&#38480;&#21046;&#65292;&#36825;&#26159;&#20196;&#20154;&#26080;&#27861;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#39044;&#27979;&#65292;&#27431;&#27954;&#20043;&#26143;&#20165;&#25317;&#26377; 24 &#20010;&#21806;&#31080;&#20141;&#65292;&#23558;&#26080;&#27861;&#25509;&#24453;&#25152;&#26377;&#20056;&#23458;&#65292;&#23588;&#20854;&#26159;&#22312;&#26089;&#39640;&#23792;&#65292;&#36825;&#21487;&#33021;&#8220;&#23548;&#33268;&#26381;&#21153;&#24517;&#39035;&#38480;&#21046;&#20056;&#23458;&#25968;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20043;&#26143;&#29616;&#22312;&#27599;&#22825;&#33267;&#23569;&#26377; 16 &#36255;&#21015;&#36710;&#20174;&#22307;&#28504;&#20811;&#25289;&#26031;&#24320;&#24448;&#24052;&#40654;&#65292;&#27599;&#36255;&#21015;&#36710;&#26368;&#22810;&#21487;&#25215;&#36733; 900 &#21517;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt; HS1 &#34920;&#31034;&#65292;&#19968;&#32423;&#20445;&#25252;&#24314;&#31569;&#22307;&#28504;&#20811;&#25289;&#26031;&#22823;&#27004;&#30340;&#31354;&#38388;&#38480;&#21046;&#23558;&#20351; EES &#38590;&#20197;&#23454;&#26045;&#65292;&#32780;&#19988;&#31354;&#38388;&#19981;&#36275;&#24847;&#21619;&#30528;&#25490;&#38431;&#36807;&#31243;&#23558;&#8220;&#22797;&#26434;&#19988;&#20132;&#38169;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20043;&#26143;&lt;a href="https://committees.parliament.uk/writtenevidence/127354/pdf/"&gt;&#22312;&#21521;&#22996;&#21592;&#20250;&#25552;&#20379;&#30340;&#35777;&#25454;&#20013;&lt;/a&gt;&#34920;&#31034;&#65292;&#33258;&#21161;&#26381;&#21153;&#32456;&#31471;&#23558;&#21019;&#24314;&#26032;&#30340;&#38431;&#21015;&#21644;&#26356;&#22797;&#26434;&#30340;&#27969;&#37327;&#31649;&#29702;&#65292;&#36825;&#23558;&#8220;&#23545;&#26102;&#21051;&#34920;&#30340;&#20132;&#20184;&#21644;&#22307;&#28504;&#20811;&#25289;&#26031;&#30340;&#38081;&#36335;&#36816;&#36755;&#22686;&#38271;&#24102;&#26469;&#26356;&#39640;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34920;&#31034;&#65292;&#36825;&#23558;&#20351;&#26053;&#23458;&#36807;&#22659;&#25152;&#38656;&#30340;&#26102;&#38388;&#22686;&#21152;&#8220;&#20004;&#21040;&#19977;&#20998;&#38047;&#8221;&#65292;&#26126;&#26174;&#39640;&#20110;&#29616;&#22312;&#30340; 45 &#31186;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#39640;&#23792;&#26102;&#27573;&#25490;&#38431;&#26102;&#38388;&#36229;&#36807;&#19968;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#28504;&#20811;&#25289;&#26031;&#20219;&#20309;&#39069;&#22806;&#30340;&#20449;&#24687;&#20141;&#37117;&#38656;&#35201;&#30001;&#27431;&#27954;&#20043;&#26143;&#36164;&#21161;&#65292;&#27599;&#20010;&#20449;&#24687;&#20141;&#30340;&#36153;&#29992;&#32422;&#20026; 25,000 &#33521;&#38225;&#65292;&#36816;&#33829;&#21830;&#27599;&#24180;&#36824;&#20026;&#25152;&#26377;&#20449;&#24687;&#20141;&#25903;&#20184;&#39044;&#35745; 200 &#19975;&#33521;&#38225;&#30340;&#36816;&#33829;&#21644;&#32500;&#25252;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20043;&#26143;&#39318;&#24109;&#25191;&#34892;&#23448;&#26684;&#28201;&#22810;&#29747;&#183;&#21345;&#27901;&#32435;&#22827;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#24403;&#23616;&#20801;&#35768;&#22823;&#37096;&#20998;&#27969;&#31243;&lt;a href="https://www.theguardian.com/business/2023/aug/01/eurostars-gwendoline-cazenave-seamless-border-crossing-isnt-science-fiction"&gt;&#22312;&#32593;&#19978;&#25552;&#21069;&#36827;&#34892;&lt;/a&gt;&#65292;&#32780;&#19981;&#26159;&#23436;&#20840;&#22312;&#36793;&#38450;&#35686;&#23519;&#30340;&#30417;&#30563;&#19979;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35813;&#22269;&#20027;&#35201;&#27431;&#27954;&#20043;&#26143;&#32456;&#28857;&#31449;&#22307;&#28504;&#20811;&#25289;&#26031;&#30340;&#24310;&#35823;&#30340;&#25285;&#24551;&#21453;&#26144;&#20102;&#28207;&#21475;&#36816;&#33829;&#21830;&#21644;&#22320;&#26041;&#24403;&#23616;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#36127;&#36131;&#22810;&#20315;&#28207;&#21608;&#36793;&#22320;&#21306;&#30340;&#38463;&#20160;&#31119;&#24503;&#24066;&#35758;&#20250;&lt;a href="https://www.theguardian.com/politics/2024/jan/25/tourists-heading-to-europe-could-face-14-hour-queues-at-dover-from-october"&gt;&#21578;&#35785;&#22996;&#21592;&#20250;&#65292;&#22914;&#26524;&#35813;&#35745;&#21010;&#25353;&#35745;&#21010;&#23454;&#26045;&#65292;14 &#23567;&#26102;&#30340;&#25490;&#38431;&#26159;&#8220;&#21512;&#29702;&#30340;&#26368;&#22351;&#24773;&#20917;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/business/2023/sep/05/brexit-dover-port-long-queues-delays"&gt;&#22810;&#20315;&#28207;&#36824;&#24314;&#35758;&#22635;&#28023;&#36896;&#22320;&#65292;&lt;/a&gt;&#20026;&#20854;&#25552;&#20379;&#26356;&#22810;&#31354;&#38388;&#26469;&#22788;&#29702;&#26032;&#30340; EES &#29983;&#29289;&#35782;&#21035;&#36793;&#22659;&#31649;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20043;&#26143;&#22312;&#21521;&#22996;&#21592;&#20250;&#25552;&#20132;&#30340;&#35777;&#25454;&#20013;&#21628;&#21505;&#24314;&#31435;&#8220;&#32039;&#24613;&#21046;&#21160;&#26426;&#21046;&#8221;&#65292;&#22914;&#26524; EES &#23548;&#33268;&#25490;&#38431;&#21644;&#20132;&#36890;&#27704;&#20037;&#24310;&#38271;&#65292;&#25919;&#27835;&#23478;&#21487;&#33021;&#20250;&#35302;&#21457;&#35813;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#24314;&#35758;&#27431;&#30431;&#21644;&#33521;&#22269;&#32771;&#34385;&#23450;&#21046;&#21327;&#35758;&#65292;&#36825;&#24847;&#21619;&#30528;&#33521;&#22269;&#22269;&#27665;&#23558;&#20813;&#20110;&#25910;&#38598;&#21644;&#39564;&#35777;&#29983;&#29289;&#35782;&#21035;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#19968;&#26376;&#65292; &lt;a href="https://www.theguardian.com/politics/2023/jan/24/eurostar-trains-empty-seats-brexit-passport-rules-london-paris-brussels"&gt;&#30001;&#20110;&#36793;&#38450;&#35686;&#23519;&#26080;&#27861;&#36275;&#22815;&#24555;&#22320;&#22788;&#29702;&#25252;&#29031;&#65292;&#27431;&#27954;&#20043;&#26143;&#34987;&#36843;&#38480;&#21046;&#20056;&#23458;&#20154;&#25968;&#25968;&#26376;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20262;&#25958;&#12289;&#24052;&#40654;&#21644;&#24067;&#40065;&#22622;&#23572;&#20043;&#38388;&#30340;&#33322;&#29677; 900 &#20010;&#24231;&#20301;&#20013;&#22810;&#36798;&#19977;&#20998;&#20043;&#19968;&#26410;&#21806;&#20986;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#26080;&#27861;&#24212;&#23545;&#33521;&#22269;&#33073;&#27431;&#21518;&#35201;&#27714;&#27599;&#26412;&#33521;&#22269;&#25252;&#29031;&#30422;&#31456;&#30340;&#35268;&#23450;&#12290;&#35813;&#19978;&#38480;&#24050;&#20110;&#21435;&#24180;10&#26376;&#20840;&#38754;&#21462;&#28040;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 20:52:02 +0800</pubDate></item><item><title>&#32654;&#33521;&#31532;&#19977;&#27874;&#34989;&#20987;&#20063;&#38376;&#21518;&#65292;&#32993;&#22622;&#27494;&#35013;&#35475;&#35328;&#21457;&#21160;&#26356;&#22810;&#32418;&#28023;&#34989;&#20987;</title><link>https://www.theguardian.com/world/2024/feb/04/houthis-vow-more-red-sea-attacks-after-third-wave-of-us-uk-strikes-on-yemen</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T12:40:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d52731c72b4b61838d75bf26a5a8fca44f1f682d/0_166_3356_2015/master/3356.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=40aab50fb78a9cdd407a11de5861f8a9" alt=""&gt;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#30340;&#21488;&#39118;&#25112;&#26426;&#20934;&#22791;&#20174;&#22622;&#28006;&#36335;&#26031;&#22522;&#22320;&#36215;&#39134;&#65292;&#23545;&#20063;&#38376;&#30340;&#30446;&#26631;&#36827;&#34892;&#25171;&#20987;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/2024/feb/03/us-uk-airstrikes-houthis-yemen"&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#32654;&#22269;&#21644;&#33521;&#22269;&#30340;&#31532;&#19977;&#27874;&#34989;&#20987;&#34989;&#20987;&#20102;&#20063;&#38376;&#32993;&#22622;&#27494;&#35013;&#30340; 36 &#20010;&#30446;&#26631;&lt;/a&gt;&#65292;&#20419;&#20351;&#35813;&#27494;&#35013;&#32452;&#32455;&#35475;&#35328;&#32487;&#32493;&#34989;&#20987;&#32418;&#28023;&#21830;&#19994;&#33322;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#24471;&#21040;&#20102;&#20854;&#20182;&#20845;&#20010;&#22269;&#23478;&#30340;&#25903;&#25345;&#65292;&#21253;&#25324;&#21152;&#25343;&#22823;&#12289;&#33655;&#20848;&#21644;&#24052;&#26519;&#12290;&#32654;&#22269;&#34920;&#31034;&#65292;&#27492;&#27425;&#34989;&#20987;&#38024;&#23545;&#20063;&#38376;&#22659;&#20869;&#30340; 13 &#20010;&#22320;&#28857;&#65292;&#25171;&#20987;&#20102;&#20234;&#26391;&#25903;&#25345;&#30340;&#32993;&#22622;&#27494;&#35013;&#29992;&#26469;&#25915;&#20987;&#32418;&#28023;&#33322;&#36816;&#30340;&#22320;&#19979;&#27494;&#22120;&#20648;&#23384;&#35774;&#26045;&#12289;&#23548;&#24377;&#31995;&#32479;&#12289;&#21457;&#23556;&#22120;&#21644;&#20854;&#20182;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#20026;&#34989;&#20987;&#20107;&#20214;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290; &#8220;&#25105;&#20204;&#24050;&#22810;&#27425;&#21521;&#32993;&#22622;&#27494;&#35013;&#21457;&#20986;&#35686;&#21578;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#30340;&#40065;&#33725;&#34892;&#20026;&#27491;&#22312;&#23558;&#26080;&#36764;&#32773;&#30340;&#29983;&#21629;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#23041;&#32961;&#33322;&#34892;&#33258;&#30001;&#24182;&#30772;&#22351;&#35813;&#22320;&#21306;&#30340;&#31283;&#23450;&#12290;&#32993;&#22622;&#27494;&#35013;&#30340;&#34989;&#20987;&#24517;&#39035;&#20572;&#27490;&#12290;&#8221;&#32654;&#22269;&#21644;&#33521;&#22269;&#27492;&#21069;&#26366;&#20110;1&#26376;11&#26085;&#33267;23&#26085;&#21457;&#21160;&#32852;&#21512;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#21457;&#29983;&#30340;&#21069;&#19968;&#22825;&#65292;&#20116;&#35282;&#22823;&#27004;&lt;a href="https://www.theguardian.com/world/2024/feb/02/us-airstrikes-iraq-syria-drone-attack"&gt;&#22312;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#34989;&#20987;&#20102;&#20234;&#26391;&#25903;&#25345;&#30340;&#27665;&#20853;&lt;/a&gt;&#65292;&#20197;&#25253;&#22797;&#19968;&#21608;&#21069;&#22312;&#32422;&#26086;-&#21465;&#21033;&#20122;&#36793;&#22659;&#30340;&#19968;&#20010;&#20891;&#20107;&#22522;&#22320;&#26432;&#23475;&#19977;&#21517;&#32654;&#22269;&#22763;&#20853;&#12290; &lt;/p&gt;&lt;figure data-atom-id="0f81cca8-e122-431e-87a1-bc9d14eebfd7" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_0f81cca8-e122-431e-87a1-bc9d14eebfd7__ &lt;iframe id="gu-video-youtube-0f81cca8-e122-431e-87a1-bc9d14eebfd7" src="https://www.youtube-nocookie.com/embed/KU0LCffbRyI?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#26356;&#22823;&#30340;&#25112;&#30053;&#20914;&#31361;&#26159;&#32654;&#22269;&#19982;&#20234;&#26391;&#20043;&#38388;&#30340;&#23545;&#31435;&#65292;&#32654;&#22269;&#27491;&#35797;&#22270;&#36843;&#20351;&#24503;&#40657;&#20848;&#25511;&#21046;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#30431;&#20891;&#65292;&#32780;&#20234;&#26391;&#21017;&#20915;&#24515;&#24110;&#21161;&#36825;&#20123;&#37096;&#38431;&#65292;&#21521;&#32654;&#22269;&#26045;&#21152;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#31163;&#24320;&#35813;&#22320;&#21306;&#65292;&#24182;&#38459;&#27490;&#21704;&#39532;&#26031;&#30340;&#34892;&#20026;&#12290;&#22312;&#21152;&#27801;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21326;&#30427;&#39039;&#21644;&#24503;&#40657;&#20848;&#37117;&#19981;&#24819;&#38519;&#20837;&#30452;&#25509;&#20914;&#31361;&#12290;&#24503;&#40657;&#20848;&#21010;&#23450;&#20102;&#19968;&#26465;&#32418;&#32447;&#65292;&#21578;&#35785;&#32654;&#22269;&#19981;&#35201;&#23545;&#20234;&#26391;&#39046;&#22303;&#21457;&#21160;&#20219;&#20309;&#30452;&#25509;&#25915;&#20987;&#65292;&#36825;&#19968;&#20570;&#27861;&#21463;&#21040;&#20102;&#35768;&#22810;&#32654;&#22269;&#20849;&#21644;&#20826;&#20154;&#30340;&#38738;&#30544;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#22312;&#35299;&#37322;&#34989;&#20987;&#32993;&#22622;&#27494;&#35013;&#30340;&#21407;&#22240;&#26102;&#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#38598;&#20307;&#34892;&#21160;&#21521;&#32993;&#22622;&#27494;&#35013;&#21457;&#20986;&#20102;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#20572;&#27490;&#23545;&#22269;&#38469;&#33322;&#36816;&#30340;&#38750;&#27861;&#34989;&#20987;&#65292;&#20182;&#20204;&#23558;&#32487;&#32493;&#25215;&#25285;&#36827;&#19968;&#27493;&#30340;&#21518;&#26524;&#12290;&#8221;&#21644;&#28023;&#20891;&#33328;&#33351;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/feb/03/uk-action-against-houthis-not-an-escalation-says-shapps"&gt;&#33521;&#22269;&#22806;&#38271;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#32993;&#22622;&#27494;&#35013;&#23545;&#32418;&#28023;&#21830;&#19994;&#21644;&#20891;&#29992;&#33337;&#21482;&#30340;&#34989;&#20987;&#26159;&#38750;&#27861;&#19988;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#20445;&#25252;&#26080;&#36764;&#29983;&#21629;&#21644;&#32500;&#25252;&#33322;&#34892;&#33258;&#30001;&#26159;&#25105;&#20204;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#23545;&#20063;&#38376;&#32993;&#22622;&#20891;&#20107;&#30446;&#26631;&#36827;&#34892;&#31532;&#19977;&#27874;&#26377;&#38024;&#23545;&#24615;&#30340;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#20107;&#24577;&#21319;&#32423;&#12290;&#25105;&#20204;&#24050;&#32463;&#25104;&#21151;&#22320;&#30596;&#20934;&#20102;&#21442;&#19982;&#32993;&#22622;&#27494;&#35013;&#34989;&#20987;&#30340;&#21457;&#23556;&#22120;&#21644;&#20648;&#23384;&#22320;&#28857;&#65292;&#25105;&#30456;&#20449;&#25105;&#20204;&#26368;&#36817;&#30340;&#34989;&#20987;&#36827;&#19968;&#27493;&#21066;&#24369;&#20102;&#32993;&#22622;&#27494;&#35013;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#22622;&#27494;&#35013;&#21457;&#35328;&#20154;&#21494;&#28023;&#20122;&#183;&#33832;&#38647;&#20122;&#34920;&#31034;&#65292;&#34989;&#20987;&#8220;&#22914;&#26524;&#27809;&#26377;&#22238;&#24212;&#21644;&#21518;&#26524;&#23601;&#19981;&#20250;&#36807;&#21435;&#8221;&#12290;&#32993;&#22622;&#27494;&#35013;&#31216;&#24050;&#21457;&#21160; 48 &#36215;&#34989;&#20987;&#65292;&#20854;&#20013; 13 &#36215;&#21457;&#29983;&#22312;&#39318;&#37117;&#33832;&#37027;&#12290; &lt;/p&gt;&lt;figure data-media-id="63d9756c831d7dd2e93f5960509570dda395fc9a"&gt;&lt;img src="https://media.guim.co.uk/63d9756c831d7dd2e93f5960509570dda395fc9a/0_183_5500_3300/1000.jpg" alt="&#32993;&#22622;&#37096;&#33853;&#25104;&#21592;&#32858;&#38598;&#25239;&#35758;&#32654;&#33521;&#34989;&#20987;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32993;&#22622;&#37096;&#33853;&#25104;&#21592;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#25239;&#35758;&#32654;&#33521;&#34989;&#20987;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21704;&#31435;&#24503;&#183;&#38463;&#21340;&#26460;&#25289;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23545;&#20110;&#27492;&#27425;&#34989;&#20987;&#26159;&#21542;&#20250;&#30772;&#22351;&#32993;&#22622;&#27494;&#35013;&#22312;&#32418;&#28023;&#27839;&#23736;&#21644;&#35813;&#22269;&#21271;&#37096;&#65288;&#21253;&#25324;&#33832;&#37027;&#65289;&#30340;&#20891;&#20107;&#21644;&#25919;&#27835;&#22522;&#30784;&#65292;&#20891;&#20107;&#21644;&#22806;&#20132;&#19987;&#23478;&#23384;&#22312;&#20998;&#27495;&#12290;&#35813;&#32452;&#32455;&#30001;&#20234;&#26391;&#25552;&#20379;&#27494;&#35013;&#21644;&#39038;&#38382;&#65292;&#20294;&#19981;&#26159;&#19968;&#20010;&#20840;&#38754;&#30340;&#23458;&#25143;&#20195;&#29702;&#20154;&#65292;&#23427;&#35748;&#20026;&#36890;&#36807;&#24102;&#22836;&#22768;&#25588;&#21152;&#27801;&#20154;&#27665;&#65292;&#22312;&#20013;&#19996;&#36194;&#24471;&#20102;&#23041;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30340;&#32610;&#24037;&#25104;&#21151;&#22320;&#38459;&#27490;&#20102;&#21830;&#19994;&#33322;&#36816;&#20351;&#29992;&#19990;&#30028;&#19978;&#26368;&#32321;&#24537;&#30340;&#27700;&#36947;&#20043;&#19968;&#65292; &lt;a href="https://www.theguardian.com/business/2024/feb/01/uk-manufacturers-hit-by-red-sea-disruption-and-rising-shipping-costs"&gt;&#20174;&#32780;&#25512;&#39640;&#20102;&#36816;&#36755;&#25104;&#26412;&#21644;&#20445;&#38505;&#36153;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#38376;&#30340;&#34989;&#20987;&#29616;&#24050;&#36827;&#20837;&#31532;&#19977;&#21608;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#21326;&#30427;&#39039;&#27491;&#22312;&#23545;&#32654;&#22269;&#39547;&#20234;&#25289;&#20811;&#12289;&#32422;&#26086;&#21644;&#21465;&#21033;&#20122;&#20891;&#20107;&#22522;&#22320;&#30340;&#22810;&#27425;&#34989;&#20987;&#36827;&#34892;&#25253;&#22797;&#12290;&#23427;&#20110;&#21608;&#20116;&#21457;&#21160;&#20102;&#31532;&#19968;&#27874;&#34989;&#20987;&#65292;&#34989;&#20987;&#20102;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#36229;&#36807; 85 &#20010;&#19982;&#20234;&#26391;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431; (IRGC) &#21450;&#20854;&#25903;&#25345;&#30340;&#27665;&#20853;&#32452;&#32455;&#26377;&#20851;&#30340;&#30446;&#26631;&#65292;&#25454;&#25253;&#36947;&#36896;&#25104;&#36817; 40 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#19968;&#21608;&#21069;&#36890;&#25253;&#20102;&#23545;&#20234;&#25289;&#20811;&#30340;&#34989;&#20987;&#65292;&#20284;&#20046;&#27809;&#26377;&#26432;&#27515;&#20219;&#20309;&#20234;&#26391;&#20891;&#20107;&#39038;&#38382;&#65292;&#20027;&#35201;&#38598;&#20013;&#22312;&#20234;&#25289;&#20811;&#20234;&#26031;&#20848;&#25269;&#25239;&#32452;&#32455;&#30340;&#24377;&#33647;&#24211;&#65292;&#35813;&#32452;&#32455;&#26159;&#22312;&#35813;&#22269;&#27963;&#21160;&#30340;&#27665;&#20853;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#21644;&#20420;&#32599;&#26031;&#21628;&#21505;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#21608;&#19968;&#22312;&#32445;&#32422;&#21484;&#24320;&#32039;&#24613;&#20250;&#35758;&#65292;&#35892;&#36131;&#32654;&#22269;&#30340;&#34892;&#21160;&#12290;&#38519;&#20837;&#21326;&#30427;&#39039;&#21644;&#24503;&#40657;&#20848;&#20105;&#31471;&#20132;&#28779;&#20043;&#20013;&#30340;&#20234;&#25289;&#20811;&#19978;&#20010;&#26376;&#36973;&#21463;&#20102;&#23545;&#20854;&#20027;&#26435;&#30340;&#36827;&#19968;&#27493;&#20405;&#29359;&#65292;&#24403;&#26102;&#20234;&#26391;&#34989;&#20987;&#20102;&#25454;&#31216;&#19982;&#25705;&#33832;&#24503;&#26377;&#20851;&#30340;&#20301;&#20110;&#22467;&#23572;&#27604;&#21202;&#30340;&#38388;&#35853;&#24635;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#37325;&#26032;&#24341;&#21457;&#20102;&#19968;&#22330;&#24050;&#32463;&#28608;&#28872;&#30340;&#38271;&#26399;&#20105;&#35770;&#65292;&#20105;&#35770;&#30340;&#28966;&#28857;&#26159;&#32654;&#22269;&#26159;&#21542;&#32487;&#32493;&#22312;&#20234;&#25289;&#20811;&#39547;&#20891;&#65292;&#20197;&#21450;&#20182;&#20204;&#39547;&#25166;&#20234;&#25289;&#20811;&#26159;&#20026;&#20102;&#20987;&#36133;&#20234;&#26031;&#20848;&#22269;&#36824;&#26159;&#20026;&#20102;&#36827;&#19968;&#27493;&#32654;&#22269;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#21345;&#35199;&#22982;&#183;&#38463;&#25289;&#21513;&#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#20405;&#30053;&#24615;&#34989;&#20987;&#23558;&#25226;&#20234;&#25289;&#20811;&#21644;&#35813;&#22320;&#21306;&#30340;&#23433;&#20840;&#25512;&#21521;&#28145;&#28170;&#30340;&#36793;&#32536;&#65292;&#32780;&#19988;&#20063;&#19982;&#24314;&#31435;&#25152;&#38656;&#31283;&#23450;&#30340;&#21162;&#21147;&#30456;&#30683;&#30462;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#34920;&#36798;&#20234;&#25289;&#20811;&#30340;&#21516;&#24773;&#65292;&#38463;&#25289;&#21513;&#19978;&#21608;&#20250;&#35265;&#20102;&#32993;&#22622;&#39046;&#23548;&#20154;&#38463;&#21340;&#26460;&#21202;-&#39532;&#21033;&#20811;&#183;&#32993;&#22622;&#30340;&#29305;&#21035;&#20195;&#34920;&#38463;&#24067;&#183;&#20234;&#24503;&#37324;&#26031;&#183;&#27801;&#25289;&#33778;&#65292;&#24403;&#26102;&#21452;&#26041;&#8220;&#30830;&#35748;&#21152;&#27801;&#25112;&#20105;&#26159;&#23548;&#33268;&#23616;&#21183;&#21319;&#32423;&#30340;&#21407;&#22240;&#8221;&#12290;&#35813;&#22320;&#21306;&#21450;&#20854;&#24310;&#32493;&#27491;&#22312;&#23558;&#35813;&#22320;&#21306;&#25302;&#20837;&#19968;&#22330;&#36896;&#25104;&#21487;&#24597;&#21518;&#26524;&#30340;&#25112;&#20105;&#12290;&#25112;&#20105;&#24517;&#39035;&#20572;&#27490;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#30340;&#33510;&#38590;&#24517;&#39035;&#35299;&#38500;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#21457;&#21160;&#34989;&#20987;&#21518;&#25968;&#23567;&#26102;&#20869;&#65292;&#20234;&#26031;&#20848;&#25269;&#25239;&#32452;&#32455;&#22768;&#31216;&#34989;&#20987;&#20102;&#32654;&#22269;&#22312;&#21465;&#21033;&#20122;&#21644;&#20234;&#25289;&#20811;&#30340;&#19977;&#20010;&#22522;&#22320;&#65292;&#20854;&#20013;&#21253;&#25324;&#32422;&#26086;&#12289;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#36793;&#22659;&#19977;&#35282;&#21306;&#30340;&#22374;&#22827;&#22522;&#22320;&#65292;&#20197;&#21450;&#20234;&#25289;&#20811;&#21271;&#37096;&#22467;&#23572;&#27604;&#21202;&#30340;&#21478;&#19968;&#20010;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32654;&#22269;&#21644;&#33521;&#22269;&#25171;&#20987;&#32993;&#22622;&#27494;&#35013;&#30340;&#22768;&#26126;&#33267;&#23569;&#26368;&#21021;&#20165;&#38480;&#20110;&#28595;&#22823;&#21033;&#20122;&#12289;&#21152;&#25343;&#22823;&#12289;&#24052;&#26519;&#12289;&#33655;&#20848;&#12289;&#26032;&#35199;&#20848;&#21644;&#20025;&#40614;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#21608;&#20845;&#21628;&#21505;&#21508;&#26041;&#36991;&#20813;&#20013;&#19996;&#23616;&#21183;&#36827;&#19968;&#27493;&#21319;&#32423;&#12290; &#8220;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#23613;&#21147;&#36991;&#20813;&#23616;&#21183;&#21464;&#24471;&#29190;&#28856;&#24615;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24403;&#28982;&#65292;&#27599;&#27425;&#34989;&#20987;&#37117;&#20250;&#23548;&#33268;&#20107;&#24577;&#21319;&#32423;&#65292;&#37096;&#38271;&#20204;&#23545;&#36825;&#19968;&#36807;&#31243;&#34920;&#31034;&#20005;&#37325;&#20851;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#33021;&#21628;&#21505;&#22823;&#23478;&#26126;&#30333;&#65292;&#36825;&#19968;&#31995;&#21015;&#30340;&#25915;&#20987;&#21644;&#21453;&#20987;&#65292;&#20219;&#20309;&#26102;&#20505;&#65292;&#26143;&#26143;&#20043;&#28779;&#37117;&#21487;&#33021;&#37247;&#25104;&#26356;&#22823;&#30340;&#20107;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#27431;&#30431;&#27491;&#22312;&#33392;&#38590;&#22320;&#22312;&#32418;&#28023;&#21551;&#21160;&#33258;&#24049;&#30340;&#28023;&#20891;&#20219;&#21153;&#65292;&#26088;&#22312;&#20445;&#25252;&#27431;&#27954;&#33322;&#36816;&#65292;&#20294;&#19981;&#37319;&#21462;&#36827;&#25915;&#24615;&#34892;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 20:52:02 +0800</pubDate></item><item><title>&#33258;2001&#24180;&#20197;&#26469;&#22312;&#33521;&#22269;&#21512;&#27861;&#23621;&#20303;&#30340;&#33889;&#33796;&#29273;&#30007;&#23376;&#38754;&#20020;&#34987;&#39537;&#36880;&#20986;&#22659;</title><link>https://www.theguardian.com/uk-news/2024/feb/04/portuguese-man-who-has-lived-legally-in-uk-since-2001-facing-deportation</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T11:50:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/866e4a62afc0ef87b6e158071702d92cb4eace86/0_164_664_399/master/664.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a88a5bd5f7c0ddb3ab03ebd67cb5dde9" alt=""&gt;&#33509;&#26114;&#183;&#32599;&#26597;&#183;&#36129;&#33832;&#23572;&#32500;&#26031;&#183;&#36798;&#183;&#24109;&#23572;&#29926;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22312;&#33521;&#22269;&#21512;&#27861;&#23621;&#20303;&#20102;20&#22810;&#24180;&#30340;&#33889;&#33796;&#29273;&#27700;&#31649;&#24037;&#22312;&#30003;&#35831;&#30041;&#33521;&#26102;&#36935;&#21040;&#22256;&#38590;&#65292;&#36973;&#21040;&#20869;&#25919;&#37096;&#39537;&#36880;&#20986;&#22659;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24459;&#24072;&#21644;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#31216;&#65292;45 &#23681;&#30340;&#33509;&#22885;&#183;&#32599;&#26597;&#183;&#36129;&#33832;&#23572;&#32500;&#26031;&#183;&#36798;&#24109;&#23572;&#29926; (Joao Rocha Goncalves Da Silva) &#30340;&#26696;&#20214;&#35777;&#26126;&#20102;&#20869;&#25919;&#37096;&#23545;&#27431;&#30431;&#20844;&#27665;&#26085;&#30410;&#25932;&#23545;&#30340;&#29615;&#22659;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#24109;&#23572;&#29926;&#30340;&#24459;&#24072;&#35686;&#21578;&#35828;&#65292;&#38500;&#38750;&#25919;&#24220;&#25913;&#21464;&#26041;&#38024;&#65292;&#21542;&#21017;&#21487;&#33021;&#20250;&#20986;&#29616;&#21478;&#19968;&#22330;&#30142;&#39118;&#24335;&#19985;&#38395;&#65292;&#24433;&#21709;&#21040;&#36831;&#36831;&#30003;&#35831;&#27431;&#30431;&#23450;&#23621;&#35745;&#21010;&#65288;EUSS&#65289;&#30340;&#24369;&#21183;&#27431;&#30431;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; Da Silva &#20110; 2001 &#24180; 5 &#26376;&#25269;&#36798;&#33521;&#22269;&#65292;&#33258; 2007 &#24180;&#36215;&#19968;&#30452;&#20026; 48 &#23681;&#30340;&#38599;&#20027; Domenic Tomeo &#20174;&#20107;&#31649;&#36947;&#19994;&#21153;&#12290;&#20182;&#19968;&#30452;&#32564;&#32435;&#31246;&#27454;&#65292;&#24182;&#19988;&#27809;&#26377;&#29359;&#32618;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33509;&#22885;&#23545;&#25105;&#26469;&#35828;&#23601;&#20687;&#23478;&#20154;&#19968;&#26679;&#12290;&#20182;&#24037;&#20316;&#21220;&#22859;&#65292;&#30334;&#20998;&#30334;&#20540;&#24471;&#20449;&#36182;&#12290;&#8221;&#25176;&#26757;&#22885;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#24109;&#23572;&#29926;&#27882;&#27969;&#28385;&#38754;&#22320;&#21578;&#35785;&#21355;&#25253;&#65306;&#8220;&#25105;&#23475;&#24597;&#20869;&#25919;&#37096;&#20250;&#25226;&#25105;&#36865;&#22238;&#33889;&#33796;&#29273;&#12290;&#25105;&#30340;&#29238;&#27597;&#37117;&#21435;&#19990;&#20102;&#65292;&#29616;&#22312;&#27809;&#20154;&#30041;&#19979;&#25105;&#20102;&#12290;&#25105;&#35748;&#20026;&#33521;&#22269;&#26159;&#25105;&#30340;&#23478;&#65292;&#25105;&#30340;&#32769;&#26495;&#26159;&#25105;&#30340;&#23478;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#36798;&#24109;&#23572;&#29926;&#23581;&#35797;&#20351;&#29992;&#20869;&#25919;&#37096;&#24212;&#29992;&#31243;&#24207;&#30003;&#35831;EUSS&#65292;&#20294;&#26080;&#27861;&#25195;&#25551;&#20182;&#30340;&#33889;&#33796;&#29273;&#36523;&#20221;&#35777;&#12290;&#36798;&#24109;&#23572;&#29926;&#30003;&#35831;&#20102;&#26032;&#30340;&#36523;&#20221;&#35777;&#65292;&#20294;&#36935;&#21040;&#20102;&#21516;&#26679;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/19/home-office-to-allow-eu-citizens-who-missed-residency-deadline-to-stay-in-uk"&gt;&#20869;&#25919;&#37096;&#23545;&#33073;&#27431;&#21069;&#22312;&#33521;&#22269;&#30340;&#27431;&#30431;&#20844;&#27665;&#30340;&#26435;&#21033;&#24577;&#24230;&#22823;&#36716;&#21464;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#20182;&#23581;&#35797;&#22312;&#32447;&#30003;&#35831;&#65292;&#20294;&#30001;&#20110;&#26080;&#27861;&#33719;&#24471;&#27491;&#30830;&#30340;&#25216;&#26415;&#32780;&#26410;&#33021;&#25104;&#21151;&#12290;&#38543;&#21518;&#65292;&#20182;&#32852;&#31995;&#20102;&#20869;&#25919;&#37096;&#27714;&#21161;&#28909;&#32447;&#23547;&#27714;&#24110;&#21161;&#65292;&#20294;&#30001;&#20110;&#35328;&#35821;&#38556;&#30861;&#20197;&#21450;&#33521;&#35821;&#19981;&#26159;&#20182;&#30340;&#27597;&#35821;&#65292;&#27714;&#21161;&#28909;&#32447;&#30340;&#20154;&#21548;&#19981;&#25026;&#20182;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;11&#26376;7&#26085;&#65292;&#36798;&#24109;&#23572;&#29926;&#32456;&#20110;&#25214;&#21040;&#20102;&#19968;&#20010;&#31038;&#21306;&#32452;&#32455;&#26469;&#21327;&#21161;&#20182;&#25552;&#20132;&#36831;&#21040;&#30340;&#30003;&#35831;&#65292;&#20294;&#20004;&#21608;&#21518;&#20869;&#25919;&#37096;&#25298;&#32477;&#20102;&#20182;&#30340;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#24109;&#23572;&#29926;&#22312;&#30003;&#35831;&#20013;&#35299;&#37322;&#35828;&#65292;&#30001;&#20110;&#35328;&#35821;&#38556;&#30861;&#65292;&#20182;&#36831;&#20132;&#20102;&#30003;&#35831;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#35821;&#35328;&#38556;&#30861;&#8220;&#19981;&#34987;&#35748;&#20026;&#26500;&#25104;&#24744;&#24310;&#36831;&#25552;&#20986;&#30003;&#35831;&#30340;&#21512;&#29702;&#29702;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#30340;&#25298;&#32477;&#20449;&#21253;&#21547;&#20102;&#36798;&#24109;&#23572;&#29926;&#29616;&#22312;&#23558;&#38754;&#20020;&#30340; 11 &#20010;&#35201;&#28857;&#65292;&#21253;&#25324;&#32602;&#27454;&#12289;&#25304;&#30041;&#12289;&#30417;&#31105;&#21644;&#31105;&#27490;&#36827;&#20837;&#33521;&#22269;&#12290;&#27809;&#26377;&#26435;&#21033;&#38024;&#23545;&#36825;&#19968;&#25298;&#32477;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072; MTC Solicitors &#30340; Naga Kandiah &#29616;&#24050;&#23545;&#25298;&#32477;&#25552;&#20986;&#27861;&#24459;&#36136;&#30097;&#65292;&#35748;&#20026;&#27492;&#20030;&#36829;&#21453;&#20102;&#27431;&#30431;&#33073;&#27431;&#21327;&#35758;&#24182;&#35823;&#29992;&#20102;&#25351;&#23548;&#24847;&#35265;&#12290;&#23427;&#21628;&#21505;&#20869;&#25919;&#37096;&#25215;&#35748;&#36798;&#24109;&#23572;&#29926;&#30340;&#30003;&#35831;&#26377;&#25928;&#65292;&#24182;&#36171;&#20104;&#36825;&#20123;&#26696;&#20214;&#19978;&#35785;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#36842;&#20122;&#35828;&#65306;&#8220;&#36798;&#24109;&#23572;&#29926;&#20808;&#29983;&#26159;&#33521;&#22269;&#30340;&#38271;&#26399;&#23621;&#27665;&#65292;&#26681;&#25454;&#33073;&#27431;&#21327;&#35758;&#65292;&#20182;&#26377;&#26126;&#30830;&#30340;&#26435;&#21033;&#30041;&#22312;&#33521;&#22269;&#12290;&#8221; &#8220;&#20182;&#30340;&#26696;&#20214;&#34920;&#26126;&#65292;&#24050;&#32463;&#21512;&#27861;&#23621;&#20303;&#22810;&#24180;&#30340;&#27431;&#30431;&#20844;&#27665;&#21487;&#33021;&#20250;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#22312;&#19968;&#22812;&#20043;&#38388;&#34987;&#21093;&#22842;&#20102;&#26435;&#21033;&#12290;&#20869;&#25919;&#37096;&#38656;&#35201;&#20180;&#32454;&#32771;&#34385;&#20854;&#20570;&#27861;&#65292;&#20197;&#36991;&#20813;&#20877;&#27425;&#21457;&#29983;&#31867;&#20284;&#20110; Windrush &#30340;&#19985;&#38395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#20110; 2023 &#24180; 8 &#26376;&#25910;&#32039;&#20102;&#23448;&#21592;&#29616;&#22312;&#35748;&#20026;&#30340;&#36926;&#26399;&#30003;&#35831;&#20154;&#8220;&#21512;&#29702;&#29702;&#30001;&#8221;&#30340;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.gov.uk/government/statistics/eu-settlement-scheme-quarterly-statistics-september-2023/eu-settlement-scheme-quarterly-statistics-september-2023"&gt;&#26368;&#26032;&#21487;&#29992;&#25968;&#25454;&lt;/a&gt;&#25130;&#33267; 2023 &#24180; 9 &#26376; 30 &#26085;&#65292;&#36317;&#31163;&#21435;&#24180; 8 &#26376; 9 &#26085;&#23454;&#26045;&#21464;&#26356;&#36817;&#20004;&#20010;&#26376;&#12290; 8 &#26376;&#20221;&#65292;&#26377; 9,470 &#20221;&#30003;&#35831;&#34987;&#35748;&#23450;&#20026;&#8220;&#26080;&#25928;&#8221;&#65292;&#26159;&#21069;&#20960;&#20010;&#26376;&#24179;&#22343;&#27599;&#26376; 2,943 &#20221;&#30340;&#19977;&#20493;&#12290; 9&#26376;&#20221;&#65292;&#26377;13,930&#20221;&#30003;&#35831;&#34987;&#35748;&#23450;&#20026;&#26080;&#25928;&#65292;&#20960;&#20046;&#26159;&#20043;&#21069;&#24179;&#22343;&#27700;&#24179;&#30340;&#20116;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#22312;&#33521;&#22269;&#30340;&#27431;&#30431;&#20844;&#27665;&#26435;&#21033;&#30340;&lt;a href="https://twitter.com/the3million/status/1753717075606905064"&gt;the3million&lt;/a&gt;&#21457;&#35328;&#20154;&#23433;&#24503;&#28872;&#23045;&#183;&#26460;&#31859;&#29305;&#25289;&#20160; (Andreea Dumitrache) &#34920;&#31034;&#65306;&#8220;&#20154;&#20204;&#24517;&#39035;&#28385;&#36275;&#24310;&#36831;&#30003;&#35831;&#30340;&#8216;&#21512;&#29702;&#29702;&#30001;&#8217;&#65292;&#36825;&#26681;&#26412;&#19981;&#21512;&#29702;&#12290;&#25105;&#20204;&#30475;&#21040;&#36793;&#32536;&#21270;&#20154;&#32676;&#21463;&#21040;&#19981;&#20844;&#27491;&#30340;&#24809;&#32602;&#65292;&#24182;&#22312;&#25919;&#24220;&#30340;&#25932;&#23545;&#29615;&#22659;&#20013;&#36973;&#21463;&#33510;&#38590;&#12290;&#36825;&#20010;&#31995;&#32479;&#20250;&#36896;&#25104;&#33030;&#24369;&#24615;&#65292;&#24182;&#21487;&#33021;&#20351;&#20219;&#20309;&#20154;&#38519;&#20837;&#36139;&#22256;&#12290;&#8221;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#31163;&#24320;&#27431;&#30431;&#65292;&#27431;&#30431;&#23450;&#23621;&#35745;&#21010;&#20026;&#25968;&#30334;&#19975;&#27431;&#30431;&#20844;&#27665;&#21450;&#20854;&#31526;&#21512;&#26465;&#20214;&#30340;&#23478;&#24237;&#25104;&#21592;&#25552;&#20379;&#20102;&#32487;&#32493;&#22312;&#33521;&#22269;&#29983;&#27963;&#21644;&#24037;&#20316;&#25152;&#38656;&#30340;&#31227;&#27665;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30003;&#35831;&#35813;&#35745;&#21010;&#30340;&#25130;&#27490;&#26085;&#26399;&#24050;&#32463;&#36807;&#21435;&#20004;&#24180;&#22810;&#20102;&#65292;&#20294;&#26681;&#25454;&#20844;&#27665;&#26435;&#21033;&#21327;&#35758;&#65292;&#25105;&#20204;&#32487;&#32493;&#25509;&#21463;&#24182;&#32771;&#34385;&#37027;&#20123;&#26377;&#21512;&#29702;&#29702;&#30001;&#24310;&#36831;&#30003;&#35831;&#30340;&#20154;&#25552;&#20986;&#30340;&#36926;&#26399;&#30003;&#35831;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 20:22:01 +0800</pubDate></item><item><title>&#20803;&#25903;&#25345;&#30340;&#26696;&#20214;&#23547;&#27714;&#39640;&#31561;&#27861;&#38498;&#23545;&#27604;&#29305;&#24065;&#21019;&#22987;&#20154;&#30340;&#36523;&#20221;&#20570;&#20986;&#35009;&#20915;</title><link>https://www.theguardian.com/technology/2024/feb/04/meta-backed-case-seeks-high-court-ruling-bitcoin-founder-identity</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T12:12:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5e754634d68931ac0ba3ae191be4dba3a14c20b9/0_185_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=95b4bf1b6f2aac5a2208bd50358e0686" alt=""&gt;&#20811;&#38647;&#26684;&#183;&#36182;&#29305;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#28595;&#22823;&#21033;&#20122;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#22768;&#31216;&#33258;&#24049;&#26159;&#27604;&#29305;&#24065;&#32972;&#21518;&#30340;&#31070;&#35805;&#20154;&#29289;&#65292;&#36825;&#19968;&#35828;&#27861;&#23558;&#20110;&#21608;&#19968;&#22312;&#33521;&#22269;&#39640;&#31561;&#27861;&#38498;&#21463;&#21040;&#25361;&#25112;&#65292;&#35813;&#26696;&#20214;&#30001;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684; (Mark Zuckerberg) &#30340; Meta &#21644; Twitter &#32852;&#21512;&#21019;&#22987;&#20154;&#26480;&#20811;&#183;&#22810;&#23572;&#35199; (Jack Dorsey) &#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#38647;&#26684;&#183;&#24576;&#29305; (Craig Wright) &#22810;&#24180;&#26469;&#19968;&#30452;&#22768;&#31216;&#33258;&#24049;&#26159;&#30495;&#27491;&#30340;&#20013;&#26412;&#32874; (Satoshi Nakamoto)&#65292;&#21363; 2008 &#24180;&#19990;&#30028;&#22522;&#30707;&#21152;&#23494;&#36135;&#24065;&#30333;&#30382;&#20070;&#30340;&#21270;&#21517;&#20316;&#32773;&#65292;&#20294;&#26410;&#33021;&#35777;&#26126;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 53 &#23681;&#30340;&#20154;&#22768;&#31216;&#33258;&#24049;&#26159;&#27604;&#29305;&#24065;&#30340;&#21019;&#22987;&#20154;&#65292;&#32780;&#21152;&#23494;&#31038;&#21306;&#20869;&#37096;&#23545;&#27492;&#26222;&#36941;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#22810;&#24180;&#26469;&#23548;&#33268;&#20102;&#35768;&#22810;&#27861;&#24459;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#20869;&#23481;&#26159;&#21152;&#23494;&#24320;&#25918;&#19987;&#21033;&#32852;&#30431;&#65288;Copa&#65289;&#65292;&#35813;&#32452;&#32455;&#30340;&#25104;&#21592;&#21253;&#25324; Facebook &#27597;&#20844;&#21496; Meta &#21644; Dorsey &#30340;&#25903;&#20184;&#20844;&#21496; Block&#12290;&#23427;&#27491;&#22312;&#35831;&#27714;&#20262;&#25958;&#39640;&#31561;&#27861;&#38498;&#20570;&#20986;&#35009;&#20915;&#25110;&#8220;&#21542;&#23450;&#22768;&#26126;&#8221;&#65292;&#35777;&#26126;&#36182;&#29305;&#19981;&#26159;&#20013;&#26412;&#32874;&#12290;&lt;/p&gt;&lt;p&gt; Copa &#34920;&#31034;&#65292;&#23545;&#20854;&#26377;&#21033;&#30340;&#35009;&#20915;&#23558;&#38459;&#27490;&#28595;&#22823;&#21033;&#20122;&#25361;&#25112;&#37027;&#20123;&#23547;&#27714;&#24320;&#21457;&#27604;&#29305;&#24065;&#30456;&#20851;&#39033;&#30446;&#30340;&#20154;&#12290; Copa &#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#39044;&#35745;&#23558;&#25345;&#32493;&#19968;&#20010;&#26376;&#30340;&#23457;&#21028;&#23558;&#8220;&#26368;&#32456;&#34920;&#26126;&#36182;&#29305;&#21338;&#22763;&#19981;&#26159;&#20013;&#26412;&#32874;&#65292;&#24182;&#19988;&#23558;&#26080;&#27861;&#32487;&#32493;&#23041;&#32961;&#24320;&#21457;&#21830;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#23558;&#22312;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#39640;&#31561;&#27861;&#38498;&#30340;&#21830;&#19994;&#21644;&#36130;&#20135;&#27861;&#38498;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#36182;&#29305;&lt;a href="https://www.prnewswire.co.uk/news-releases/dr-craig-wright-issues-settlement-offer-to-copa-members-and-all-parties-in-upcoming-intellectual-property-litigation-302043625.html"&gt;&#25552;&#20986;&#35299;&#20915;&#27492;&#26696;&lt;/a&gt;&#65292;&#20294;&#36973;&#21040;&#31185;&#24085;&#25298;&#32477;&#12290;&#21644;&#35299;&#21327;&#35758;&#21253;&#25324;&#36992;&#35831;&#30456;&#20851;&#21508;&#26041;&#21521;&#28595;&#22823;&#21033;&#20122;&#30340;&#19968;&#24231;&#25945;&#22530;&#25424;&#27454;&#65292;&#24182;&#35201;&#27714;&#20182;&#30340;&#25209;&#35780;&#32773;&#20572;&#27490;&#8220;&#20219;&#20309;&#38024;&#23545;&#25105;&#30340;&#23186;&#20307;&#23459;&#20256;&#27963;&#21160;&#8221;&#12290;&#23427;&#36824;&#35201;&#27714;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#23454;&#20307;&#20572;&#27490;&#22768;&#31216;&#23427;&#20204;&#20195;&#34920;&#20102;&#8220;&#27491;&#22914;&#25105;&#20316;&#20026;&#20013;&#26412;&#32874;&#25152;&#35774;&#24819;&#30340;&#37027;&#26679;&#8221;&#30340;&#21407;&#22987;&#27604;&#29305;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#29305;&lt;a href="https://craigwright.net/blog/bitcoin-blockchain-tech/dr-craig-wright-issues-settlement-offer-to-copa-members-and-all-parties-in-upcoming-intellectual-property-litigation/"&gt;&#22312;&#21644;&#35299;&#25552;&#35758;&#20013;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#25105;&#35748;&#20026;&#21644;&#35299;&#26465;&#27454;&#22522;&#26412;&#19978;&#27809;&#26377;&#20105;&#35758;&#65292;&#23545;&#25972;&#20010;&#34892;&#19994;&#26377;&#21033;&#65292;&#24182;&#26088;&#22312;&#22312;&#27604;&#29305;&#24065;&#30340;&#21382;&#21490;&#19978;&#37325;&#26032;&#24320;&#22987;&#65292;&#20197;&#20445;&#8203;&#8203;&#35777;&#20854;&#20197;&#20219;&#20309;&#24418;&#24335;&#21462;&#24471;&#25104;&#21151;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#29305;&#24065;&#30340;&#22522;&#30784;&#25991;&#26412;&#8212;&#8212; &lt;a href="https://nakamotoinstitute.org/bitcoin/"&gt;&#12298;&#27604;&#29305;&#24065;&#65306;&#28857;&#23545;&#28857;&#30005;&#23376;&#29616;&#37329;&#31995;&#32479;&lt;/a&gt;&#12299;&#8212;&#8212;&#30001;&#20013;&#26412;&#32874;&#20110; 2008 &#24180; 10 &#26376; 31 &#26085;&#21457;&#34920;&#12290;&#38543;&#21518;&#65292;&#20013;&#26412;&#32874;&#19982;&#35813;&#36135;&#24065;&#30340;&#31532;&#19968;&#25209;&#36861;&#38543;&#32773;&#20132;&#25442;&#20102;&#30005;&#23376;&#37038;&#20214;&#65292;&#28982;&#21518;&#20110; 2011 &#24180;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;&#20851;&#20110;&#20013;&#26412;&#32874;&#30495;&#23454;&#36523;&#20221;&#30340;&#29468;&#27979;&#23601;&#19968;&#30452;&#30427;&#34892;&#8212;&#8212;&#21253;&#25324; 2014 &#24180;&#12298;&#26032;&#38395;&#21608;&#21002;&#12299;&#30340;&#19968;&#27425;&lt;a href="https://www.theguardian.com/technology/2014/mar/07/satoshi-nakamoto-denies-inventing-bitcoin"&gt;&#25305;&#21155;&#30340;&#25581;&#38706;&lt;/a&gt;&#8212;&#8212;&#36182;&#29305;&lt;a href="https://www.theguardian.com/technology/2016/may/02/bitcoin-craig-wright-satoshi-nakamoto-inventor-scepticism"&gt;&#22312; 2016 &#24180;&#65288;&#20063;&#23601;&#26159;&#20182;&#30340;&#21517;&#23383;&#39318;&#27425;&#34987;&#24341;&#29992;&#20960;&#20010;&#26376;&#21518;&#65289;&#31449;&#20986;&#26469;&#22768;&#31216;&#33258;&#24049;&#23601;&#26159;&#20013;&#26412;&#32874;&lt;/a&gt;&#12290;&#28982;&#32780;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#36182;&#29305;&#26410;&#33021;&#25552;&#20379;&#31169;&#38053;&#65288;&#30001;&#21313;&#20845;&#36827;&#21046;&#25968;&#23383;&#21644;&#23383;&#27597;&#32452;&#25104;&#30340;&#23433;&#20840;&#20195;&#30721;&#65289;&#65292;&#35813;&#31169;&#38053;&#23558;&#35299;&#38145;&#20013;&#26412;&#32874;&#8220;&#24320;&#37319;&#8221;&#30340; 110 &#19975;&#26522;&#21407;&#22987;&#27604;&#29305;&#24065;&#65292;&#20215;&#20540;&#32422; 460 &#20159;&#32654;&#20803;&#65288;360 &#20159;&#33521;&#38225;&#65289;&#25353;&#30446;&#21069;&#30340;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#29305;&#20110; 2022 &#24180;&#21578;&#35785;&#25386;&#23041;&#27861;&#24237;&#65292;&#20182;&#27585;&#25481;&#20102;&#21487;&#20197;&#35753;&#20182;&#35775;&#38382;&#23494;&#38053;&#30340;&#30005;&#33041;&#30828;&#30424;&#12290;&#30446;&#21069;&#27604;&#29305;&#24065;&#24066;&#22330;&#24635;&#20215;&#20540;&#32422;&#20026; 8300 &#20159;&#32654;&#20803;&#65288;6570 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#24085;&#22312;&#25298;&#32477;&#36825;&#19968;&#25552;&#35758;&#26102;&#34920;&#31034;&#65292;&#35813;&#25552;&#35758;&#23384;&#22312;&#28431;&#27934;&#65292;&#8220;&#36825;&#23558;&#20351;&#20182;&#33021;&#22815;&#20877;&#27425;&#36215;&#35785;&#20154;&#20204;&#8221;&#12290;&#39046;&#20808;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#21644; Copa &#25104;&#21592; Coinbase &#19978;&#21608;&#22768;&#31216;&#65292;&#27604;&#29305;&#24065;&#30340;&#21457;&#23637;&#21463;&#21040;&#20102;&#38024;&#23545;&#21152;&#23494;&#36135;&#24065;&#24320;&#21457;&#20154;&#21592;&#30340;&#27861;&#24459;&#23041;&#32961;&#30340;&#38459;&#30861;&#65292;&#19982;&#20256;&#32479;&#36135;&#24065;&#19981;&#21516;&#65292;&#21152;&#23494;&#36135;&#24065;&#27809;&#26377;&#20013;&#22830;&#25511;&#21046;&#23454;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#24085;&#36824;&#22768;&#31216;&#36182;&#29305;&#25552;&#20379;&#30340;&#25903;&#25345;&#20854;&#35828;&#27861;&#30340;&#35777;&#25454;&#26159;&#20266;&#36896;&#30340;&#12290;&#22312;&#19968;&#20221;&lt;a href="https://www.opencrypto.org/2024-01-23_Schedule_of_Dr_Wrights_Further_Forgeries-COPAvWright.pdf"&gt;&#27861;&#24237;&#25991;&#20214;&lt;/a&gt;&#20013;&#65292;&#23427;&#22768;&#31216; Wright &#21046;&#20316;&#30340;&#27604;&#29305;&#24065;&#30333;&#30382;&#20070;&#30340;&#21103;&#26412;&#26159;&#20351;&#29992;&#19968;&#31181;&#21517;&#20026; LaTeX &#30340;&#36719;&#20214;&#31995;&#32479;&#20197;&#19981;&#21516;&#30340;&#23383;&#20307;&#32534;&#20889;&#30340;&#65292;&#19982;&#20351;&#29992; OpenOffice &#32534;&#20889;&#30340;&#21407;&#22987;&#25991;&#26723;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; Copa &#34920;&#31034;&#65292;&#20195;&#34920;&#21452;&#26041;&#30340;&#19987;&#23478;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#35813;&#30333;&#30382;&#20070;&#26159;&#22312; OpenOffice &#19978;&#21046;&#20316;&#30340;&#12290;&#23427;&#34917;&#20805;&#35828;&#65292;Wright &#20351;&#29992;&#30340; LaTeX &#25991;&#20214;&#19981;&#20250;&#29983;&#25104;&#30333;&#30382;&#20070;&#65292;&#32780;&#26159;&#29983;&#25104;&#19968;&#20010; pdf &#25991;&#20214;&#65292;&#8220;&#23427;&#21482;&#26159;&#34920;&#38754;&#19978;&#31867;&#20284;&#20110;&#27604;&#29305;&#24065;&#30333;&#30382;&#20070;&#65292;&#20294;&#23454;&#38469;&#19978;&#26377;&#24456;&#22823;&#19981;&#21516;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Copa &#36824;&#22312;&#20854;&#25991;&#20214;&#20013;&#22768;&#31216;&#65292;&#26681;&#25454;&#20803;&#25968;&#25454;&#65288;&#25110;&#25991;&#20214;&#26412;&#36523;&#30340;&#20449;&#24687;&#65289;&#65292;Wright &#25552;&#20132;&#30340;&#20027;&#35201; LaTeX &#25991;&#20214;&#26159;&#20110; 2023 &#24180; 11 &#26376; 19 &#26085;&#21019;&#24314;&#30340;&#31354;&#30333;&#25991;&#26723;&#12290; Copa &#34917;&#20805;&#35828;&#65292;Wright &#25259;&#38706;&#30340;&#19968;&#20221;&#25991;&#20214;&#20284;&#20046;&#26159;&#30001; ChatGPT &#32534;&#20889;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2022 &#24180;&#30340;&#21478;&#19968;&#36215;&#39640;&#31561;&#27861;&#38498;&#26696;&#20214;&#20013;&#65292;&#36182;&#29305;&#20197;&#24808;&#37325;&#20195;&#20215;&#25112;&#32988;&#20102;&#19968;&#20301;&#21338;&#20027;&#65292;&#35813;&#21338;&#20027;&#22768;&#31216;&#20182;&#30340;&#20013;&#26412;&#32874;&#20027;&#24352;&#20855;&#26377;&#27450;&#35784;&#24615;&#12290;&#24444;&#24471;&#183;&#40614;&#32771;&#39532;&#20811;&#65288;Peter McCormack&#65289;&#34987;&#21457;&#29616;&#23558;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#26631;&#35760;&#20026;&#39575;&#23376;&#65288;&#19981;&#26159;&#20013;&#26412;&#32874;&#65289;&#65292;&#20174;&#32780;&#25439;&#23475;&#20102;&#36182;&#29305;&#30340;&#22768;&#35465;&#65292;&#20294;&#27861;&#23448;&#35009;&#23450;&lt;a href="https://www.theguardian.com/technology/2022/aug/06/another-court-case-fails-to-unlock-the-mystery-of-bitcoins-satoshi-nakamoto"&gt;&#36182;&#29305;&#25552;&#20379;&#20102;&#8220;&#25925;&#24847;&#34394;&#20551;&#35777;&#25454;&#8221;&#26469;&#25903;&#25345;&#36182;&#29305;&#30340;&#21517;&#20041;&#25439;&#23475;&#36180;&#20607;&#37329;&lt;/a&gt;&#65292;&#27861;&#23448;&#35009;&#23450;&#20182;&#25552;&#20379;&#20102;&#8220;&#25925;&#24847;&#34394;&#20551;&#30340;&#35777;&#25454;&#8221;&#20182;&#30340;&#35837;&#35876;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#29305;&#23450;&#20110;&#21608;&#20108;&#22312;&#39640;&#31561;&#27861;&#38498;&#20986;&#24237;&#65292;&#25509;&#21463;&#20026;&#26399;&#20845;&#22825;&#30340;&#30424;&#38382;&#12290;&#39640;&#31561;&#27861;&#38498;&#30340;&#23457;&#21028;&#32467;&#21512;&#20102;&#22260;&#32469;&#36523;&#20221;&#32416;&#32439;&#30340;&#20960;&#36215;&#26696;&#20214;&#65292;&#21253;&#25324;&#36182;&#29305;&#23545;&#19968;&#32676;&#21152;&#23494;&#36135;&#24065;&#24320;&#21457;&#21830;&#21644;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#25552;&#36215;&#30340;&#35785;&#35772;&#65292;&#20294;&#36523;&#20221;&#38382;&#39064;&#34987;&#35270;&#20026;&#26680;&#24515;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#29305;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#36825;&#27425;&#23457;&#21028;&#8220;&#23454;&#38469;&#19978;&#26159;&#19968;&#22330;&#20851;&#20110;&#35841;&#20026;&#27604;&#29305;&#24065;&#21306;&#22359;&#38142;&#21046;&#23450;&#35268;&#21017;&#21644;&#31243;&#24207;&#30340;&#25112;&#20105;&#8221;&#65292;&#27604;&#29305;&#24065;&#21306;&#22359;&#38142;&#26159;&#19968;&#31181;&#21435;&#20013;&#24515;&#21270;&#30340;&#35760;&#24405;&#20445;&#23384;&#24418;&#24335;&#65292;&#29992;&#20110;&#36319;&#36394;&#21152;&#23494;&#36135;&#24065;&#30340;&#25152;&#26377;&#26435;&#12290;&#36182;&#29305;&#25903;&#25345;&#27604;&#29305;&#24065;&#30340;&#19968;&#20010;&#20998;&#25903;&#65292;&#31216;&#20026;&#27604;&#29305;&#24065;&#20013;&#26412;&#32874;&#24895;&#26223; [BSV]&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#20854;&#35270;&#20026;&#29616;&#20195;&#25216;&#26415;&#20043;&#25112;&#65292;&#31867;&#20284;&#20110;&#34013;&#20809;&#21644; HD DVD &#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#25110;&#32773;&#23545;&#20110;&#26356;&#32769;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;Betamax &#19982; VHS &#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#8221;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 20:22:01 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#29616;&#22330;&#65306;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#31216;&#65292;&#20420;&#32599;&#26031;&#36720;&#28856;&#26426;&#39134;&#34892;&#21592;&#22312;&#24681;&#26684;&#26031;&#24066;&#34987;&#26538;&#26432;</title><link>https://www.theguardian.com/world/live/2024/feb/04/ukraine-war-live-russian-bomber-pilot-shot-in-city-of-engels-ukraine-military-intelligence-says</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T10:09:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/86e2ed0b67b503d327c6fee13d0f25de59b93099/271_201_3529_2120/master/3529.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d0ca9afb9354a4c2ef04ec281f4e660" alt=""&gt;&#20420;&#32599;&#26031;&#22270;&#27874;&#21015;&#22827;Tu-95&#25112;&#30053;&#36720;&#28856;&#26426;&lt;/div&gt;</description><pubDate>Sun, 04 Feb 2024 18:52:02 +0800</pubDate></item><item><title>&#8220;&#35753;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20877;&#27425;&#25104;&#20026;&#22833;&#36133;&#32773;&#8221;&#65306;&#25308;&#30331;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#22823;&#33719;&#20840;&#32988;</title><link>https://www.theguardian.com/us-news/2024/feb/04/joe-biden-victory-south-carolina-democratic-primary</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T10:00:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/858f818db91f7590f14ee450b84868bbd3396ef8/0_0_3143_2150/master/3143.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1508684b6d61210389a7e784cd37295d" alt=""&gt;&#21513;&#23572;&#21644;&#20052;&#183;&#25308;&#30331;&#65288;&#25140;&#30528;&#39134;&#34892;&#21592;&#30524;&#38236;&#65289;&#23545;&#30528;&#38236;&#22836;&#25381;&#25163;&#12290;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#22312;&#36825;&#20010;&#36187;&#23395;&#36194;&#24471;&#20102;&#20182;&#30340;&#31532;&#19968;&#27425;&#27491;&#24335;&#21021;&#36873;&#65292;&#27599;&#27425;&#31454;&#36873;&#37117;&#21464;&#24471;&#36234;&#26469;&#36234;&#21487;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/feb/02/biden-executive-order-israeli-settlers-meaning"&gt;&#25308;&#30331;&#38024;&#23545;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#30340;&#21629;&#20196;&#24847;&#21619;&#30528;&#20160;&#20040;&#20197;&#21450;&#20182;&#20026;&#20160;&#20040;&#29616;&#22312;&#36825;&#26679;&#20570;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25308;&#30331;&#21644;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#25104;&#21151;&#22320;&#36827;&#34892;&#20102;&#28216;&#35828;&#65292;&#25171;&#30772;&#20102;&#20256;&#32479;&#65292;&#24182;&#25351;&#23450;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21462;&#20195;&#29233;&#33655;&#21326;&#24030;&#21644;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#20316;&#20026;&#35813;&#20826;&#24635;&#32479;&#25552;&#21517;&#30340;&#39318;&#20010;&#31454;&#36873;&#22320;&#28857;&#12290;&#21608;&#20845;&#65292;&#25308;&#30331;&#22312; 2020 &#24180;&#21457;&#36215;&#31454;&#36873;&#27963;&#21160;&#30340;&#24030;&#36731;&#26494;&#36194;&#24471;&#20102;&#36229;&#36807; 95% &#30340;&#36873;&#31080;&#12290;&#26469;&#33258;&#26126;&#23612;&#33487;&#36798;&#24030;&#30340;&#22269;&#20250;&#35758;&#21592;&#36842;&#24681;&#183;&#33778;&#21033;&#26222;&#26031; (Dean Phillips) &#21644;&#33258;&#21161;&#20316;&#23478;&#29595;&#20029;&#23433;&#183;&#23041;&#24265;&#22982;&#26862; (Marianne Williamson) &#30340;&#28909;&#38376;&#20505;&#36873;&#20154;&#36828;&#36828;&#33853;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21608;&#21518;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#39044;&#35745;&#23558;&#22312;&#21516;&#19968;&#24030;&#30340;&#20849;&#21644;&#20826;&#21021;&#36873;&#20013;&#33719;&#32988;&#65292;&#25308;&#30331;&#22312;&#33719;&#32988;&#30830;&#35748;&#21518;&#19981;&#20037;&#23601;&#22312;&#22768;&#26126;&#20013;&#30452;&#25509;&#35848;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;2020 &#24180;&#65292;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#36873;&#27665;&#35777;&#26126;&#20102;&#19987;&#23478;&#20204;&#30340;&#38169;&#35823;&#65292;&#20026;&#25105;&#20204;&#30340;&#31454;&#36873;&#27963;&#21160;&#27880;&#20837;&#20102;&#26032;&#30340;&#27963;&#21147;&#65292;&#24182;&#20351;&#25105;&#20204;&#36208;&#19978;&#20102;&#36194;&#24471;&#24635;&#32479;&#23453;&#24231;&#30340;&#36947;&#36335;&#12290;&#8221; &#8220;&#29616;&#22312;&#21040;&#20102; 2024 &#24180;&#65292;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20154;&#27665;&#20877;&#27425;&#21457;&#22768;&#65292;&#25105;&#27627;&#19981;&#24576;&#30097;&#20320;&#20204;&#35753;&#25105;&#20204;&#36208;&#19978;&#20102;&#20877;&#27425;&#36194;&#24471;&#24635;&#32479;&#23453;&#24231;&#30340;&#36947;&#36335;&#65292;&#24182;&#35753;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20877;&#27425;&#25104;&#20026;&#22833;&#36133;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#25308;&#30331;&#30340;&#32988;&#21033;&#22312;&#35813;&#24030;&#24050;&#25104;&#23450;&#23616;&#65292;&#20294;&#36873;&#27665;&#25237;&#31080;&#29575;&#20195;&#34920;&#20102;&#20154;&#20204;&#23545;&#20182;&#30340;&#20505;&#36873;&#36164;&#26684;&#30340;&#28909;&#24773;&#65292;&#23588;&#20854;&#26159;&#22312;&#22823;&#37327;&#40657;&#20154;&#25237;&#31080;&#20154;&#21475;&#20013;&#12290;&#22312;&#21021;&#36873;&#20043;&#21069;&#65292;&#26377;&#19968;&#20123;&#36857;&#35937;&#34920;&#26126;&#65292;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&#20182;&#22312;&#40657;&#20154;&#36873;&#27665;&#20013;&#22833;&#21435;&#20102;&#21560;&#24341;&#21147;&#65306;&#22312;&#26368;&#26032;&#30340;&#32654;&#32852;&#31038;-&#35834;&#20811;&#20844;&#20849;&#20107;&#21153;&#30740;&#31350;&#20013;&#24515;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#20182;&#22312;&#40657;&#20154;&#25104;&#24180;&#20154;&#20013;&#30340;&#25903;&#25345;&#29575;&#20026; 42%&#65292;&#27604;&#31532;&#19968;&#27425;&#22823;&#24133;&#19979;&#38477;&#20182;&#25285;&#20219;&#24635;&#32479;&#30340;&#37027;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#65292;&#32467;&#26524;&#22909;&#22351;&#21442;&#21322;&#12290;&#27665;&#20027;&#20826;&#20154;&#22823;&#32902;&#23459;&#25196;&#25552;&#21069;&#25237;&#31080;&#30340;&#25968;&#23383;&#65306;&#8220;&#38543;&#30528;&#32467;&#26524;&#23578;&#26410;&#20986;&#28809;&#65292;&#40657;&#20154;&#36873;&#27665;&#32422;&#21344;&#25552;&#21069;&#25237;&#31080;&#30340; 76%&#65292;&#27604; 2020 &#24180;&#22823;&#24133;&#22686;&#21152;&#65292;&#24403;&#26102;&#40657;&#20154;&#36873;&#27665;&#21344;&#21021;&#36873;&#36873;&#27665;&#30340; 56%&#65292;&#8221;&#25308;&#30331;&#20826;&#30340;&#36808;&#20811;&#23572;&#183;&#27888;&#21202; (Michael Tyler) &#34920;&#31034;-&#21704;&#37324;&#26031;&#31454;&#36873;&#22242;&#38431;&#30340;&#36890;&#35759;&#24635;&#30417;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25972;&#20307;&#36873;&#27665;&#25237;&#31080;&#29575;&#26377;&#26395;&#36828;&#20302;&#20110;&#21069;&#20960;&#24180;&#30340;&#21021;&#36873;&#65292;&#36825;&#34920;&#26126;&#21363;&#20351;&#25308;&#30331;&#19982;&#29305;&#26391;&#26222;&#22797;&#36187;&#30340;&#39118;&#38505;&#24456;&#39640;&#65292;&#20063;&#21487;&#33021;&#19981;&#36275;&#20197;&#21160;&#21592;&#36873;&#27665;&#25903;&#25345;&#29616;&#20219;&#24635;&#32479;&#12290;&#30001;&#20110;&#36873;&#27665;&#23545;&#25308;&#30331;&#22788;&#29702;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#12289;&#31227;&#27665;&#21644;&#20854;&#20182;&#22269;&#20869;&#38382;&#39064;&#30340;&#29369;&#35947;&#19981;&#20915;&#65292;&#31454;&#36873;&#22242;&#38431;&#24076;&#26395;&#36817;&#26399;&#24378;&#21170;&#30340;&#32463;&#27982;&#25351;&#26631;&#23558;&#25903;&#25745;&#25308;&#30331;&#30340;&#20302;&#25903;&#25345;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33778;&#21033;&#26222;&#26031;&#31454;&#36873;&#22242;&#38431;&#30340;&#36873;&#31080;&#21482;&#26377; 2000 &#22810;&#24352;&#65292;&#20182;&#20204;&#26080;&#35770;&#22914;&#20309;&#37117;&#35797;&#22270;&#21033;&#29992;&#25237;&#31080;&#29575;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#31069;&#36154;&#24635;&#32479;&#20170;&#26202;&#33719;&#24471;&#26368;&#22810;&#36873;&#31080;&#12290;&#20294;&#36825;&#27425;&#36873;&#20030;&#30340;&#27599;&#19968;&#39033;&#27665;&#20027;&#20826;&#21021;&#36873;&#32467;&#26524;&#37117;&#21453;&#26144;&#20986;&#36873;&#27665;&#23545;&#29305;&#26391;&#26222;&#19982;&#25308;&#30331;&#37325;&#36187;&#32570;&#20047;&#28909;&#24773;&#65292;&#8221;&#33778;&#21033;&#26222;&#26031;&#22312;&#21608;&#20845;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#36873;&#27665;&#24863;&#21040;&#22833;&#26395;&#30340;&#26159;&#65292;&#20182;&#20204;&#38500;&#20102;&#22312;&#23545;&#22269;&#23478;&#32467;&#26500;&#30340;&#23041;&#32961;&#21644;&#36873;&#27665;&#24076;&#26395;&#20256;&#36882;&#25509;&#21147;&#26834;&#30340;&#22909;&#20154;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#20043;&#22806;&#65292;&#21035;&#26080;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20840;&#22269;&#24773;&#20917;&#23578;&#26410;&#26356;&#20840;&#38754;&#22320;&#23637;&#29616;&#20986;&#26469;&#65292;&#20294;&#27665;&#24847;&#35843;&#26597;&#24037;&#20316;&#20154;&#21592;&#21644;&#24030;&#27665;&#20027;&#20826;&#20154;&#22312;&#21608;&#20845;&#24198;&#31069;&#20102;&#25104;&#21151;&#30340;&#36873;&#20030;&#36807;&#31243;&#20197;&#21450;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#26032;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#39039;&#21439;&#27665;&#20027;&#20826;&#20027;&#24109;&#33832;&#22982;&#183;&#26031;&#21345;&#30331; (Sam Skardon) &#34920;&#31034;&#65292;&#20182;&#24456;&#39640;&#20852;&#24535;&#24895;&#32773;&#21644;&#36873;&#27665;&#26469;&#21040;&#36825;&#37324;&#8220;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#24198;&#31069;&#25104;&#20026;&#20840;&#22269;&#31532;&#19968;&#20197;&#21450;&#27599;&#20010;&#20154;&#20026;&#27492;&#20184;&#20986;&#30340;&#21162;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#37324;&#30340;&#27599;&#20010;&#20154;&#37117;&#33258;&#24895;&#38271;&#26399;&#21162;&#21147;&#65292;&#20351;&#36825;&#27425;&#21021;&#36873;&#21462;&#24471;&#25104;&#21151;&#65292;&#24182;&#20351;&#25105;&#20204;&#22312;&#26410;&#26469;&#20960;&#24180;&#30340;&#27665;&#20027;&#20826;&#36873;&#20030;&#21608;&#26399;&#20013;&#20445;&#25345;&#39046;&#20808;&#22320;&#20301;&#12290;&#8221; &#8220;&#36825;&#23545;&#25105;&#20204;&#20826;&#24847;&#20041;&#37325;&#22823;&#12290;&#36825;&#23545;&#25105;&#20204;&#24030;&#24847;&#20041;&#37325;&#22823;&#12290;&#25152;&#20197;&#38750;&#24120;&#24863;&#35874;&#22823;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#20027;&#24109;&#28023;&#26757;&#183;&#21704;&#37324;&#26862;&#65288;Jaime Harrison&#65289;&#26412;&#20154;&#26159;&#19968;&#21517;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#40657;&#20154;&#65292;&#21608;&#20845;&#26202;&#19978;&#22312;&#21733;&#20262;&#27604;&#20122;&#25509;&#21463;&#35760;&#32773;&#37319;&#35775;&#65292;&#24182;&#22312;&#21608;&#20845;&#23459;&#20256;&#20102;&#35813;&#24030;&#30340;&#26032;&#24847;&#20041;&#65306;&#8220;&#23545;&#20110;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26469;&#35828;&#65292;&#39046;&#20808;&#29616;&#22312;&#26159;&#35768;&#22810;&#20154;&#30340;&#33635;&#35465;&#21644;&#33258;&#35946;&#30340;&#24509;&#31456;&#12290; &#65292;&#8220; &#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 18:22:02 +0800</pubDate></item></channel></rss>