<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26432;&#25163;&#21578;&#35785;&#26684;&#40065;&#21513;&#20122;&#35266;&#20247;&#20420;&#32599;&#26031;&#20154;&#26159;&#20182;&#20204;&#30340;&#8220;&#20804;&#24351;&#8221;&#21518;&#65292;&#20986;&#29616;&#20102;&#22040;&#22768;&#21644;&#36864;&#22330;</title><link>https://www.theguardian.com/world/2023/aug/16/booing-and-walkouts-after-the-killers-tell-georgia-audience-russian-is-their-brother</link><description>&lt;div&gt;&lt;i&gt;2023-08-16T03:45:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6c701537f68d670fe6595711d9f50f688b33e4cd/7_89_4178_2507/master/4178.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2edb36c92f7d87c55746ab23ed147093" alt=""&gt; &#12298;&#26432;&#25163;&#12299;&#20048;&#38431;&#25104;&#21592;&#24067;&#20848;&#30331;&#183;&#24343;&#21171;&#23572;&#26031; (Brandon Flowers) &#20110; 2022 &#24180;&#22312;&#35874;&#33778;&#23572;&#24503;&#25293;&#25668;&#30340;&#36164;&#26009;&#29031;&#29255;&#12290;&#24343;&#21171;&#23572;&#26031;&#23558;&#26684;&#40065;&#21513;&#20122;&#30340;&#38899;&#20048;&#20250;&#35266;&#20247;&#19982;&#19968;&#21517;&#20420;&#32599;&#26031;&#27468;&#36855;&#35270;&#20026;&#8220;&#20804;&#24351;&#22992;&#22969;&#8221;&#65292;&#36825;&#20882;&#29359;&#20102;&#20182;&#20204;&#12290;&lt;/div&gt;&lt;p&gt;&#20027;&#21809;&#24067;&#20848;&#30331;&#183;&#24343;&#21171;&#23572;&#26031; (Brandon Flowers) &#36973;&#22040;&#22768;&#21518;&#65292;&#26432;&#25163;&#20048;&#38431; (The Killers) &#24050;&#36947;&#27465;&lt;strong&gt; &lt;/strong&gt;&#22312;&#26684;&#40065;&#21513;&#20122;&#65288;2008 &#24180;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#21069;&#33487;&#32852;&#22269;&#23478;&#65289;&#20030;&#21150;&#30340;&#19968;&#22330;&#38899;&#20048;&#20250;&#19978;&#65292;&#19968;&#20301;&#20420;&#32599;&#26031;&#27468;&#36855;&#30331;&#19978;&#20102;&#33310;&#21488;&#65292;&#24182;&#25958;&#20419;&#35266;&#20247;&#23558;&#24444;&#27492;&#35270;&#20026;&#8220;&#20804;&#24351;&#22992;&#22969;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;&#22312;&#20304;&#27835;&#20122;&#24030;&#24052;&#32479;&#20030;&#34892;&#30340;&#38899;&#20048;&#20250;&#20020;&#36817;&#23614;&#22768;&#26102;&#65292;&#20048;&#38431;&#36992;&#35831;&#20102;&#19968;&#21517;&#30007;&#23376;&#22312;&#27468;&#26354;&#8220;For Reasons Unknown&#8221;&#20013;&#19982;&#20182;&#20204;&#19968;&#36215;&#25171;&#40723;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#36825;&#29255;&#22303;&#22320;&#30340;&#31036;&#20202;&#65292;&#20294;&#36825;&#20010;&#20154;&#26159;&#20420;&#32599;&#26031;&#20154;&#65292;&#8221;&#21487;&#20197;&#21548;&#21040;&#24343;&#21171;&#23572;&#26031;&#23545;&#20154;&#32676;&#35828;&#65292;&#20154;&#32676;&#20013;&#22841;&#26434;&#30528;&#27426;&#21628;&#22768;&#21644;&#22040;&#22768;&#12290; &#8220;&#20320;&#21516;&#24847;&#19968;&#20010;&#20420;&#32599;&#26031;&#20154;&#26469;&#36825;&#37324;&#21527;&#65311;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/FormulaGe/status/1691539549841772544"&gt;&lt;blockquote&gt;&lt;p&gt;&#37096;&#20998;&#35266;&#20247;&#31163;&#24320;&lt;a href="https://twitter.com/thekillers?ref_src=twsrc%5Etfw"&gt;@thekillers&lt;/a&gt;&#22312;&#26684;&#40065;&#21513;&#20122;&#40657;&#28023;&#31454;&#25216;&#22330;&#20030;&#34892;&#30340;&#38899;&#20048;&#20250;&#20197;&#31034;&#25239;&#35758;&#65292;&#22240;&#20026;&#35813;&#20048;&#38431;&#30340;&#20027;&#21809;&#36992;&#35831;&#20102;&#19968;&#20301;&#20420;&#32599;&#26031;&#40723;&#25163;&#19978;&#21488;&#24182;&#35828;&#27599;&#20010;&#20154;&#37117;&#26159;&#8220;&#20804;&#24351;&#22992;&#22969;&#8221; &lt;a href="https://t.co/mhtklWIOKf"&gt;pic.twitter.com/mhtklWIOKf&lt;/a&gt;&lt;/p&gt; &#8212; &#26041;&#31243;&#24335;&#26032;&#38395; |&#33521;&#35821; (@FormulaGe) &lt;a href="https://twitter.com/FormulaGe/status/1691539549841772544?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 15 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#27468;&#26354;&#32467;&#26463;&#21518;&#65292;&#24343;&#21171;&#23572;&#26031;&#35848;&#21040;&#20102;&#36825;&#19968;&#20107;&#20214;&#65292;&#24341;&#26469;&#20102;&#38899;&#20048;&#20250;&#35266;&#20247;&#30340;&#36827;&#19968;&#27493;&#22040;&#22768;&#12290; &#8220;&#20320;&#35748;&#19981;&#20986;&#26576;&#20154;&#26159;&#20320;&#30340;&#20804;&#24351;&#21527;&#65311;&#20182;&#19981;&#26159;&#20320;&#24351;&#24351;&#65311;&#8221;&#20182;&#38382;&#12290; &#8220;&#25105;&#20204;&#37117;&#22312;&#21508;&#33258;&#22269;&#23478;&#30340;&#36793;&#30028;&#8203;&#8203;&#19978;&#20998;&#24320;&#65311; &#8230;&#8230;&#25105;&#26469;&#33258;&#32654;&#22269;&#65292;&#38590;&#36947;&#19981;&#26159;&#20320;&#30340;&#20804;&#24351;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#21171;&#23572;&#26031;&#32487;&#32493;&#35828;&#36947;&#65292;&#25958;&#20419;&#35266;&#20247;&#24198;&#31069;&#8220;&#25105;&#20204;&#22312;&#19968;&#36215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24819;&#35753;&#23427;&#21464;&#24471;&#19985;&#38475;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#25226;&#20320;&#20204;&#35270;&#20026;&#25105;&#30340;&#20804;&#24351;&#22992;&#22969;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/MtavariChannel/status/1691540527106142209"&gt;&lt;blockquote&gt;&lt;p&gt; &lt;a href="https://twitter.com/hashtag/Russia?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#Russia&lt;/a&gt; |n &#40723;&#25163;&#22312; The Killers &#38899;&#20048;&#20250;&#19978;&#35848;&#21040;&#20102;&#20420;&#32599;&#26031;&lt;a href="https://twitter.com/hashtag/Georgia?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;-#Georgia&lt;/a&gt; |n &#8220;&#21451;&#35850;&#8221;&#65292;&#36825;&#24341;&#36215;&#20102;&#20844;&#20247;&#25239;&#35758;&lt;a href="https://t.co/bVf7TMrFFw"&gt;pic.twitter.com/bVf7TMrFFw&lt;/a&gt;&lt;/p&gt; - Mtavari TV (@MtavariChannel) &lt;a href="https://twitter.com/MtavariChannel/status/1691540527106142209?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 15 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#35768;&#22810;&#20154;&#31163;&#24320;&#20307;&#32946;&#22330;&#20197;&#31034;&#25239;&#35758;&#65292;&#20294;&#26681;&#25454;&#29992;&#25143;&#26469;&#28304;&#30340;&#38899;&#20048;&#20250;&#25968;&#25454;&#24211;&lt;a href="https://www.setlist.fm/setlist/the-killers/2023/black-sea-arena-batumi-georgia-4ba5a7b2.html"&gt;Setlist.fm &#30340;&lt;/a&gt;&#25968;&#25454;&#65292;&#26432;&#25163;&#20048;&#38431;&#19968;&#30452;&#28436;&#22863;&#21040;&#28436;&#20986;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312; 2008 &#24180;&#20837;&#20405;&#26684;&#40065;&#21513;&#20122;&#21518;&#65292;&#32487;&#32493;&#21344;&#39046;&#30528;&#26684;&#40065;&#21513;&#20122; 20% &#30340;&#39046;&#22303;&#12290;&#33258; 2022 &#24180;&#21644;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292; &lt;a href="https://www.theguardian.com/world/2023/may/02/they-dont-know-how-they-are-viewed-here-russians-in-georgia-revive-old-tension"&gt;&#22823;&#37327;&#20420;&#32599;&#26031;&#20154;&#28044;&#20837;&lt;/a&gt;&#26684;&#40065;&#21513;&#20122;&#12290;&#26684;&#40065;&#21513;&#20122;&#20110; 1991 &#24180;&#20174;&#33487;&#32852;&#32479;&#27835;&#19979;&#33719;&#24471;&#29420;&#31435;&#12290;&#19968;&#20123;&#20420;&#32599;&#26031;&#20154;&lt;a href="https://www.theguardian.com/world/2023/aug/08/ruzzki-not-welcome-the-russian-exiles-getting-a-hostile-reception-in-georgia"&gt;&#38754;&#20020;&lt;/a&gt;&#30528;&#20869;&#37096;&lt;a href="https://www.theguardian.com/world/2023/aug/08/ruzzki-not-welcome-the-russian-exiles-getting-a-hostile-reception-in-georgia"&gt;&#24378;&#28872;&#21453;&#23545;&lt;/a&gt;&#65292;&#21253;&#25324;&lt;a href="https://www.bbc.com/news/world-europe-66372353"&gt;&#25269;&#28207;&#30340;&#20420;&#32599;&#26031;&#28216;&#36718;&#36973;&#21040;&#22260;&#36861;&#22581;&#25130;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26684;&#40065;&#21513;&#20122;&#30340;&#22909;&#20154;&#20204;&#65292;&#25105;&#20204;&#20174;&#26469;&#26080;&#24847;&#20882;&#29359;&#20219;&#20309;&#20154;&#65281;&#8221;&#35813;&#32452;&#32455;&#21518;&#26469;&#22312;&#19968;&#20221;&lt;a href="https://twitter.com/thekillers/status/1691561689882484827"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#20889;&#36947;&#12290; &#8220;&#25105;&#20204;&#26377;&#36992;&#35831;&#20154;&#20204;&#25171;&#40723;&#30340;&#24736;&#20037;&#20256;&#32479;&#65292;&#20174;&#33310;&#21488;&#19978;&#30475;&#65292;&#20154;&#32676;&#30340;&#21021;&#27493;&#21453;&#24212;&#34920;&#26126;&#20182;&#20204;&#23545;&#20170;&#26202;&#30340;&#35266;&#20247;&#21442;&#19982;&#25104;&#21592;&#24863;&#21040;&#28385;&#24847;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/thekillers/status/1691561689882484827"&gt;&lt;blockquote&gt;&lt;p&gt; &lt;a href="https://t.co/mfuAf2I8xb"&gt;pic.twitter.com/mfuAf2I8xb&lt;/a&gt;&lt;/p&gt; &#8212; &#26432;&#25163; (@thekillers) &lt;a href="https://twitter.com/thekillers/status/1691561689882484827?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 15 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#20048;&#38431;&#34920;&#31034;&#65292;&#24343;&#21171;&#23572;&#26031;&#22312;&#33310;&#21488;&#19978;&#30340;&#35780;&#35770;&#8220;&#26088;&#22312;&#26263;&#31034;&#25152;&#26377;&#26432;&#25163;&#20048;&#38431;&#30340;&#35266;&#20247;&#21644;&#27468;&#36855;&#37117;&#26159;&#8216;&#20804;&#24351;&#22992;&#22969;&#8217;&#8221;&#65292;&#20294;&#20182;&#20204;&#35748;&#35782;&#21040;&#36825;&#31181;&#21547;&#20041;&lt;strong&gt;&#8220;&lt;/strong&gt;&#21487;&#33021;&#20250;&#34987;&#35823;&#35299;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#19982;&#20320;&#20204;&#31449;&#22312;&#19968;&#36215;&#65292;&#24076;&#26395;&#24456;&#24555;&#23601;&#33021;&#22238;&#26469;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 11:52:01 +0800</pubDate></item><item><title>Twitter &#20284;&#20046;&#23558;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#19981;&#21916;&#27426;&#30340;&#32593;&#31449;&#30340;&#38142;&#25509;&#24310;&#36831;&#20116;&#31186;</title><link>https://www.theguardian.com/technology/2023/aug/15/twitter-links-throttled-elon-musk-sites-dislike</link><description>&lt;div&gt;&lt;i&gt;2023-08-16T02:18:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fabd15d156b1e3fafbd17dbfb618c3a2dbc57b6b/0_184_5620_3370/master/5620.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=30849f547986e91a1d18bdbade2fdd7e" alt=""&gt;&#38142;&#25509;&#36895;&#24230;&#21464;&#24930;&#30340;&#32593;&#31449;&#21253;&#25324; Twitter &#21644;&#26032;&#38395;&#20986;&#29256;&#29289;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;a href="https://www.washingtonpost.com/technology/2023/08/15/twitter-x-links-delayed/"&gt;&#21608;&#20108;&#25253;&#36947;&lt;/a&gt;&#65292;&#31038;&#20132;&#23186;&#20307;&#24040;&#22836; Twitter &#20284;&#20046;&#24212;&#29992;&#20102; 5 &#31186;&#30340;&#24310;&#36831;&#65292;&#36825;&#20250;&#20943;&#24930;&#23545;&#32593;&#31449;&#30340;&#35775;&#38382;&#65292;&#36825;&#19968;&#36807;&#31243;&#34987;&#31216;&#20026;&#33410;&#27969;&#65292;&#21253;&#25324;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12289;&#36335;&#36879;&#31038;&#12289;Instagram &#21644;&#21478;&#19968;&#20010;&#31038;&#20132;&#32593;&#32476; Blue Sky&#12290;&lt;/p&gt;&lt;p&gt;&#38142;&#25509;&#36895;&#24230;&#21464;&#24930;&#30340;&#32593;&#31449;&#21253;&#25324; Twitter &#30340;&#31454;&#20105;&#23545;&#25163;&#20197;&#21450;&#22240;&#25209;&#35780;&#25253;&#36947;&#32780;&#23545; Twitter &#25152;&#26377;&#32773;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#19981;&#21033;&#30340;&#26032;&#38395;&#20986;&#29256;&#29289;&#12290; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#27979;&#35797;&#20102;&#36825;&#20123;&#24310;&#36831;&#65292;&#21457;&#29616;&#22914;&#26524;&#26377;&#20154;&#28857;&#20987; Twitter &#19978;&#30340;&#38142;&#25509;&#23558;&#20854;&#21457;&#36865;&#21040;&#21478;&#19968;&#20010;&#32593;&#31449;&#65292;&#35813;&#38142;&#25509;&#23558;&#25171;&#24320;&#19968;&#20010;&#25345;&#32493;&#20960;&#31186;&#38047;&#30340;&#31354;&#30333;&#23631;&#24149;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/minimaxir/status/1691310385855668224"&gt;&lt;blockquote&gt;&lt;p&gt; Twitter/X &#36890;&#36807;&#22312;&#37325;&#23450;&#21521;&#36807;&#31243;&#20013;&#36896;&#25104; 5 &#31186;&#30340;&#24310;&#36831;&#26469;&#38480;&#21046;&#23545;&lt;a href="https://twitter.com/nytimes?ref_src=twsrc%5Etfw"&gt;@nytimes&lt;/a&gt;&#32593;&#31449;&#30340;&#38142;&#25509;&#28857;&#20987;&#12290; &lt;a href="https://t.co/HCTN99McNy"&gt;pic.twitter.com/HCTN99McNy&lt;/a&gt;&lt;/p&gt; &#8212; &#39532;&#20811;&#26031;&#183;&#20237;&#23572;&#22827; (@minimaxir) &lt;a href="https://twitter.com/minimaxir/status/1691310385855668224?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 15 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#27492;&#27425;&#24310;&#36831;&#20284;&#20046;&#21482;&#28041;&#21450;&lt;a href="https://help.twitter.com/en/using-twitter/url-shortener"&gt;t.co&lt;/a&gt; links&#65292;&#36825;&#26159;&#19968;&#39033;&#22788;&#29702;&#21644;&#32553;&#20889;&#21457;&#24067;&#21040; Twitter &#30340;&#38142;&#25509;&#30340;&#26381;&#21153;&#12290;&#21040;&#21608;&#20108;&#19979;&#21320;&#65292;&#35813;&#38382;&#39064;&#20284;&#20046;&#24050;&#24471;&#21040;&#35299;&#20915;&#65292;&#28857;&#20987;&#21518;&#19968;&#31186;&#20869;&#23601;&#20250;&#25171;&#24320;&#38142;&#25509;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#19968;&#30452;&#22312;&#19982;&#23186;&#20307;&#19978;&#30340;&#25209;&#35780;&#32773;&#36827;&#34892;&#25345;&#32493;&#30340;&#26007;&#20105;&#12290;&#20170;&#24180; 4 &#26376;&#65292;Twitter &#23558; BBC &#21644; NPR &#31216;&#20026;&#8220; &lt;a href="https://www.theguardian.com/media/2023/apr/05/twitter-national-public-radio-state-affiliated-media-label"&gt;&#22269;&#26377;&#23186;&#20307;&lt;/a&gt;&#8221;&#65292;&#27492;&#20030;&#24341;&#36215;&#20102;&#23186;&#20307;&#21450;&#20854;&#24037;&#20316;&#20154;&#21592;&#30340;&#24378;&#28872;&#25239;&#35758;&#12290; 4 &#26376; 12 &#26085;&#65292;NPR &#23459;&#24067;&lt;a href="https://www.theguardian.com/media/2023/apr/12/npr-leaves-twitter-elon-musk-state-media"&gt;&#36864;&#20986; Twitter&lt;/a&gt; &#65292;&#33258;&#27492;&#20854;&#26071;&#33328;&#39029;&#38754;&#19978;&#20877;&#20063;&#27809;&#26377;&#30475;&#21040;&#26032;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26376;&#65292;Twitter &#24320;&#22987;&#23558;&#29420;&#31435;&#20869;&#23481;&#21457;&#24067;&#24179;&#21488; Substack &#30340;&#38142;&#25509;&#26631;&#35760;&#20026;&#19981;&#23433;&#20840;&#12290;&#27492;&#20030;&#26159;&#22312; Substack &#23459;&#24067;&#19968;&#39033;&#26032;&#21151;&#33021;&#8220;Substack Notes&#8221;&#20043;&#21518;&#20570;&#20986;&#30340;&#65292;&#35813;&#21151;&#33021;&#20026;&#35813;&#20844;&#21496;&#30340;&#26102;&#20107;&#36890;&#35759;&#20316;&#32773;&#21450;&#20854;&#35835;&#32773;&#65288;&#20854;&#20013;&#19968;&#20123;&#26159;&#20184;&#36153;&#35746;&#38405;&#32773;&#65289;&#29992;&#25143;&#32676;&#25552;&#20379;&#20102;&#31867;&#20284; Twitter &#30340;&#20307;&#39564;&#12290; &lt;a href="https://twitter.com/SubstackInc/status/1644897662255112192"&gt;Substack &#35748;&#20026;&lt;/a&gt;Notes &#21644; Twitter &#19981;&#19968;&#23450;&#26159;&#31454;&#20105;&#23545;&#25163;&#65292;&#32780;&#24212;&#35813;&#20114;&#30456;&#34917;&#20805;&#12290;&lt;/p&gt;&lt;p&gt; Twitter&#65288;&#29616;&#31216;&#20026; X&#65289;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#12298;&#21355;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 16 Aug 2023 10:52:02 +0800</pubDate></item><item><title>&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#22312;&#20013;&#22269;&#26080;&#24847;&#20013;&#21507;&#20102;&#33268;&#24187;&#34321;&#33735;&#8212;&#8212;&#24182;&#24341;&#21457;&#20102;&#19968;&#32929;&#28526;&#27969;</title><link>https://www.theguardian.com/business/2023/aug/16/janet-yellen-inadvertently-ate-hallucinogenic-mushrooms-in-china-and-started-a-trend</link><description>&lt;div&gt;&lt;i&gt;2023-08-16T01:28:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cc3ccb2ed689b597f7bcc526a048c3415e6ee8b8/0_161_5000_3001/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e4f4589f871688c5baf461505c35ba9e" alt=""&gt;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#19971;&#26376;&#22312;&#36234;&#21335;&#27827;&#20869;&#12290;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#34920;&#31034;&#65292;&#22905;&#22312;&#20013;&#22269;&#26399;&#38388;&#21507;&#20102;&#19968;&#39039;&#21547;&#26377;&#33268;&#24187;&#34321;&#33735;&#30340;&#39277;&#33756;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262; (Janet Yellen) &#22312;&#20013;&#22269;&#35775;&#38382;&#21271;&#20140;&#26102;&#34987;&#21457;&#29616;&#39135;&#29992;&#36825;&#31181;&#20855;&#26377;&#33268;&#24187;&#20316;&#29992;&#30340;&#34321;&#33735;&#65292;&#20174;&#32780;&#22312;&#20013;&#22269;&#25472;&#36215;&#20102;&#19968;&#32929;&#23545;&#31070;&#22855;&#34321;&#33735;&#33756;&#32948;&#30340;&#28909;&#28526;&#65292;&#36825;&#31181;&#33756;&#32948;&#21517;&#20026;&#8220;&#35265;&#25163;&#38738;&#8221;&#12290;&#19971;&#26376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#19968;&#22823;&#32676;&#20154;&#19968;&#36215;&#21435;&#30340;&#65292;&#23433;&#25490;&#25105;&#20204;&#26202;&#39184;&#30340;&#20154;&#36127;&#36131;&#28857;&#33756;&#12290;&#26377;&#19968;&#36947;&#32654;&#21619;&#30340;&#34321;&#33735;&#33756;&#65292;&#25105;&#19981;&#30693;&#36947;&#36825;&#20123;&#34321;&#33735;&#20855;&#26377;&#33268;&#24187;&#29305;&#24615;&#12290;&#25105;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#8221;&#22905;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36947;&#33756;&#26159;&#29992;&#34013;&#27611;&#34321;&#33735;&#21046;&#25104;&#30340;&#65292;&#30896;&#20260;&#25110;&#20999;&#29255;&#21518;&#65292;&#37096;&#20998;&#34321;&#33735;&#20250;&#21464;&#25104;&#34013;&#33394;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/09/us-china-talks-set-out-the-most-modest-aim-better-communication"&gt;&#32654;&#22269;&#21644;&#20013;&#22269;&#20877;&#27425;&#23545;&#35805;&#65292;&#20294;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26118;&#26126;&#26893;&#29289;&#30740;&#31350;&#25152;&#25945;&#25480;&#24444;&#24471;&#183;&#33707;&#33922;&#40664;&#21338;&#22763;&#21608;&#20108;&lt;a href="https://edition.cnn.com/2023/08/15/business/janet-yellen-magic-mushrooms-china/index.html"&gt;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#65306;&#8220;&#34013;&#27611;&#34321;&#33735;&#34987;&#35748;&#20026;&#26159;&#26377;&#27602;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#21487;&#33021;&#20250;&#20135;&#29983;&#33268;&#24187;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#31185;&#23398;&#23478;&#23578;&#26410;&#30830;&#23450;&#23548;&#33268;&#24187;&#35273;&#30340;&#21270;&#21512;&#29289;&#12290;&#36825;&#20173;&#28982;&#26159;&#19968;&#20010;&#35868;&#65292;&#22823;&#22810;&#25968;&#35777;&#25454;&#37117;&#26159;&#36726;&#20107;&#12290;&#25105;&#26377;&#19968;&#20010;&#26379;&#21451;&#35823;&#21507;&#20102;&#19977;&#22825;&#65292;&#20986;&#29616;&#20102;&#24187;&#35273;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#27491;&#22312;&#20013;&#22269;&#36827;&#34892;&#20026;&#26399;&#22235;&#22825;&#30340;&#35775;&#38382;&#65292;&#27492;&#27425;&#35775;&#38382;&#19982;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20170;&#24180;&#22799;&#22825;&#26089;&#20123;&#26102;&#20505;&#30340;&#35775;&#38382;&lt;a href="https://www.theguardian.com/business/2023/jul/09/janet-yellen-china-us-treasury-secretary-beijing-trip"&gt;&#26159;&#19977;&#24180;&#22810;&#26469;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#30340;&#39318;&#27425;&#35775;&#38382;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#31216;&#36190;&#22905;&#30340;&#35775;&#38382;&#20351;&#32654;&#22269;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#8220;&#26356;&#21152;&#31283;&#22266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#24494;&#21338;&#29992;&#25143;&#21457;&#24067;&#20102;&#32822;&#20262;&#26053;&#34892;&#26399;&#38388;&#22312;&#19968;&#23478;&#21517;&#20026;&#8220;In and Out&#8221;&#30340;&#20113;&#21335;&#39184;&#21381;&#21507;&#39277;&#30340;&#28040;&#24687;&#21518;&#65292;&#19968;&#20010;&#34987;&#32763;&#35793;&#20026;&#8220;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#32822;&#20262;&#22312;&#21271;&#20140;&#30340;&#31532;&#19968;&#39039;&#39277;&#26159;&#20113;&#21335;&#33756;&#8221;&#30340;&#26631;&#31614;&#24320;&#22987;&#22312;&#32593;&#19978;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#30340;&#19968;&#21517;&#21161;&#25163;&#35777;&#23454;&#65292;&#36130;&#25919;&#37096;&#38271;&#22312;&#39184;&#21381;&#21507;&#20102;&#34321;&#33735;&#33756;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#25105;&#20204;&#27809;&#26377;&#20154;&#21463;&#21040;&#34321;&#33735;&#30340;&#24433;&#21709;&#65292;&#8221;&#32822;&#20262;&lt;a href="https://edition.cnn.com/2023/08/15/business/janet-yellen-magic-mushrooms-china/index.html"&gt;&#31505;&#30528;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#65292;&#28982;&#21518;&#34987;&#38382;&#21040;&#22905;&#35828;&#22905;&#8220;&#21518;&#26469;&#8221;&#20102;&#35299;&#21040;&#34321;&#33735;&#30340;&#24433;&#21709;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35835;&#21040;&#65292;&#22914;&#26524;&#34321;&#33735;&#28921;&#21046;&#24471;&#24403;&#65292;&#25105;&#30830;&#20449;&#23427;&#20204;&#26159;&#22312;&#36825;&#23478;&#38750;&#24120;&#22909;&#30340;&#39184;&#21381;&#37324;&#28921;&#21046;&#30340;&#65292;&#37027;&#20040;&#23427;&#20204;&#23601;&#19981;&#20250;&#20135;&#29983;&#20219;&#20309;&#24433;&#21709;&#12290;&#20294;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#24456;&#21916;&#27426;&#36825;&#37324;&#30340;&#34321;&#33735;&#21644;&#39184;&#21381;&#65292;&#32780;&#19988;&#25105;&#20204;&#37117;&#27809;&#26377;&#22240;&#20026;&#21507;&#20102;&#23427;&#20204;&#32780;&#24863;&#21040;&#20219;&#20309;&#19981;&#33391;&#24433;&#21709;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36830;&#38145;&#24215;&#22312;&#24494;&#21338;&#19978;&#34920;&#31034;&#65292;&#32822;&#20262;&#30340;&#21040;&#35775;&#21644;&#33756;&#21697;&#30340;&#36873;&#25321;&#23548;&#33268;&#20960;&#23478;&#20998;&#24215;&#22312;&#20960;&#20010;&#23567;&#26102;&#20869;&#23601;&#21334;&#20809;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19979;&#21320;2&#28857;&#65292;&#19977;&#37324;&#23663;&#24215;&#26368;&#20808;&#21806;&#31354;&#65307;&#20174;&#26202;&#19978;8&#28857;&#24320;&#22987;&#65292;&#19978;&#28023;&#12289;&#28145;&#22323;&#12289;&#26477;&#24030;&#12289;&#25104;&#37117;&#12289;&#35199;&#23433;&#12289;&#21414;&#38376;&#12289;&#22825;&#27941;&#38376;&#24215;&#37117;&#22788;&#20110;&#25250;&#36141;&#29366;&#24577;&#65292;&#30452;&#33267;&#20840;&#37096;&#21806;&#31354;&#12290;&#8221;In and Out&#22312;&#24494;&#21338;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#39039;&#39277;&#20004;&#21608;&#21518;&#8230;&#8230;&#24635;&#37096;&#21697;&#29260;&#12289;&#20154;&#20107;&#12289;&#36130;&#21153;&#31561;&#37096;&#38376;&#30340;&#21516;&#20107;&#38598;&#20307;&#36339;&#27133;&#65292;&#21464;&#25104;&#20102;&#20999;&#34321;&#33735;&#30340;&#24037;&#20154;&#65292;&#8221;&#35813;&#39184;&#21381;&#22312;&#38543;&#21518;&#30340;&#24086;&#23376;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 09:52:02 +0800</pubDate></item><item><title>Tuohy &#23478;&#26063;&#34920;&#31034;&#65292;&#20182;&#20204;&#26159;&#22240; Blind Side &#25351;&#25511;&#32780;&#36973;&#21463; 1500 &#19975;&#32654;&#20803;&#8220;&#21202;&#32034;&#8221;&#30340;&#21463;&#23475;&#32773;</title><link>https://www.theguardian.com/sport/2023/aug/15/tuohy-family-response-blind-side-allegations-michael-oher-football</link><description>&lt;div&gt;&lt;i&gt;2023-08-16T00:29:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/196742dbb22739746001e3aa2238f2ae4a1b92ff/0_113_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=72c3873fea73f96176f358ea6367ceb7" alt=""&gt;&#36808;&#20811;&#23572;&#183;&#22885;&#36203; (Michael Oher) &#19982;&#32918;&#24681;&#183;&#23433;&#22958;&#183;&#22270;&#20234; (Sean and Leigh Anne Tuohy) &#30340;&#22823;&#23398;&#29983;&#28079;&lt;/div&gt;&lt;p&gt;&#21069;&#32654;&#22269;&#22269;&#23478;&#27204;&#27012;&#29699;&#32852;&#30431; (NFL) &#29699;&#26143;&lt;a href="https://www.espn.com/nfl/story/_/id/38199104/tuohy-family-disputes-michael-oher-claims-alleges-shakedown-blind-side-subject"&gt;&#36808;&#20811;&#23572;&#183;&#22885;&#23572; (Michael Oher) &#25351;&#25511;&#22270;&#20234;&#23478;&#26063;&#22312;&#30005;&#24433;&#12298;&#24369;&#28857;&#12299;&#30340;&#26680;&#24515;&#25925;&#20107;&#20013;&#27450;&#39575;&#20102;&#20182;&lt;/a&gt;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#26159;&#8220;&#25972;&#39039;&#8221;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22885;&#36203;&lt;a href="https://www.wkrn.com/wp-content/uploads/sites/73/2023/08/Michael-Oher-Lawsuit.pdf"&gt;&#21521;&#30000;&#32435;&#35199;&#24030;&#27861;&#38498;&#25552;&#20132;&#20102;&#19968;&#20221;&#35831;&#24895;&#20070;&lt;/a&gt;&#65292;&#22768;&#31216;&#32918;&#24681;&#183;&#23433;&#22958;&#183;&#22270;&#24076;&#21644;&#21033;&#183;&#23433;&#22958;&#183;&#22270;&#24076;&#24182;&#27809;&#26377;&#25910;&#20859;&#20182;&#8212;&#8212;&#30005;&#24433;&#24773;&#33410;&#30340;&#26680;&#24515;&#37096;&#20998;&#8212;&#8212;&#32780;&#26159;&#27450;&#39575;&#20182;&#65292;&#35753;&#20182;&#20204;&#22312;&#20182; 18 &#23681;&#29983;&#26085;&#21518;&#25104;&#20026;&lt;a href="https://www.theguardian.com/law/2021/jul/02/britney-spears-court-testimony-conservatorship-reform"&gt;&#20182;&#30340;&#20445;&#31649;&#20154;&lt;/a&gt;&#12290;&#22885;&#36203;&#26159;&#40657;&#20154;&#65292;&#22312;&#26497;&#24230;&#36139;&#22256;&#20013;&#38271;&#22823;&#65292;&#21518;&#26469;&#34987;&#23500;&#26377;&#30340;&#30333;&#20154;&#22270;&#22885;&#20234;&#23478;&#26063;&#25910;&#20859;&#12290;&#20182;&#32487;&#32493;&#22312; NFL &#25171;&#29699;&#12290;&#20182;&#30340;&#20154;&#29983;&#25925;&#20107;&#26159;&#36808;&#20811;&#23572;&#183;&#21016;&#26131;&#26031;&#25152;&#33879;&#20070;&#31821;&#30340;&#19968;&#37096;&#20998;&#65292;&#21518;&#26469;&#34987;&#25913;&#32534;&#25104;&#21516;&#21517;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/law/2021/jul/02/britney-spears-court-testimony-conservatorship-reform"&gt;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031;&#20316;&#35777;&#21518;&#65292;&#31435;&#27861;&#32773;&#25512;&#21160;&#20462;&#25913;&#30417;&#31649;&#27861;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22885;&#36203;&#30340;&#35831;&#24895;&#20070;&#22768;&#31216;&#65292;&#20316;&#20026;&#20445;&#25252;&#32773;&#65292;&#22270;&#24076;&#22827;&#22919;&#33021;&#22815;&#31614;&#32626;&#21327;&#35758;&#65292;&#20026;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#20004;&#20010;&#23401;&#23376;&#20174;&#36825;&#37096;&#30005;&#24433;&#20013;&#36186;&#21462;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#20294;&#22885;&#36203;&#21364;&#26080;&#27861;&#33719;&#24471;&#20219;&#20309;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22270;&#20234;&#23478;&#26063;&#30340;&#24459;&#24072;&#39532;&#19969;&#183;&#36763;&#26684;(Martin Singer)&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#8220;&#35813;&#23478;&#26063;&#35797;&#22270;&#20174;&#22885;&#36203;&#20808;&#29983;&#36523;&#19978;&#33719;&#21033;&#30340;&#24819;&#27861;&#19981;&#20165;&#20196;&#20154;&#21453;&#24863;&#65292;&#32780;&#19988;&#26174;&#28982;&#26159;&#33618;&#35884;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#36824;&#31216;&#65292;&#22885;&#36203;&#23041;&#32961;&#35201;&#20844;&#24320;&#36825;&#20010;&#25925;&#20107;&#65292;&#38500;&#38750;&#22270;&#24076;&#23478;&#26063;&#20184;&#32473;&#20182; 1500 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#20107;&#23454;&#19978;&#65292;&#22270;&#24076;&#22827;&#22919;&#21521;&#22885;&#36203;&#20808;&#29983;&#24320;&#25918;&#20102;&#20182;&#20204;&#30340;&#23478;&#65292;&#20026;&#20182;&#25552;&#20379;&#20102;&#32467;&#26500;&#12289;&#25903;&#25345;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#26080;&#26465;&#20214;&#30340;&#29233;&#12290;&#8221; &#8220;&#20182;&#20204;&#19968;&#30452;&#25226;&#20182;&#24403;&#20316;&#33258;&#24049;&#30340;&#20799;&#23376;&#21644;&#19977;&#20010;&#23401;&#23376;&#20043;&#19968;&#23545;&#24453;&#12290;&#20182;&#30340;&#22238;&#24212;&#26159;&#23041;&#32961;&#20182;&#20204;&#65292;&#21253;&#25324;&#35828;&#38500;&#38750;&#20182;&#20204;&#20184;&#32473;&#20182; 1500 &#19975;&#32654;&#20803;&#65292;&#21542;&#21017;&#20182;&#23558;&#22312;&#23186;&#20307;&#19978;&#21457;&#24067;&#26377;&#20851;&#20182;&#20204;&#30340;&#36127;&#38754;&#25253;&#36947;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#36203;&#30340;&#24459;&#24072; J Gerard Stranch IV &#23578;&#26410;&#23545;&#22270;&#24076;&#22827;&#22919;&#30340;&#22768;&#26126;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#36203;&#34920;&#31034;&#65292;&#35813;&#23478;&#26063;&#20174;&#12298;&#24369;&#28857;&#12299;&#20013;&#36186;&#21462;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#29256;&#31246;&#65292;&#35813;&#29255;&#30340;&#31080;&#25151;&#25910;&#20837;&#36229;&#36807; 3 &#20159;&#32654;&#20803;&#12290;&#20294;&#23545;&#20110;&#8220;&#27809;&#26377;&#20182;&#23601;&#19981;&#20250;&#23384;&#22312;&#8221;&#30340;&#25925;&#20107;&#65292;&#20182;&#19968;&#26080;&#25152;&#33719;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#36203;&#30340;&#35831;&#24895;&#20070;&#31216;&#65292;&#8220;&#20849;&#21516;&#20445;&#25252;&#32773;&#21033;&#183;&#23433;&#22958;&#183;&#22270;&#20234; (Leigh Anne Tuohy) &#21644;&#32918;&#24681;&#183;&#22270;&#20234; (Sean Tuohy) &#27491;&#26159;&#21033;&#29992;&#25910;&#20859;&#36808;&#20811;&#23572;&#30340;&#35854;&#35328;&#65292;&#20197;&#29306;&#29298;&#20182;&#20204;&#30340;&#21463;&#30417;&#25252;&#20154;&#65292;&#21363;&#19979;&#38754;&#32626;&#21517;&#30340;&#36808;&#20811;&#23572;&#183;&#22885;&#36203; (Michael Oher) &#20026;&#20195;&#20215;&#26469;&#35851;&#21462;&#31169;&#21033;&#12290;&#8221;&#22885;&#36203;&#30340;&#35831;&#24895;&#20070;&#31216;&#12290; &#8220;2023 &#24180; 2 &#26376;&#65292;&#36808;&#20811;&#23572;&#183;&#22885;&#23572; (Michael Oher) &#21457;&#29616;&#20102;&#36825;&#20010;&#35854;&#35328;&#65292;&#20196;&#20182;&#25034;&#24700;&#21644;&#23604;&#23596;&#65292;&#24403;&#26102;&#20182;&#24471;&#30693;&#65292;&#20182;&#21516;&#24847;&#25509;&#21463;&#30417;&#31649;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#23558;&#20351;&#20182;&#25104;&#20026; Tuohy &#23478;&#26063;&#30340;&#25104;&#21592;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#20182;&#19982; Tuohy &#23478;&#26063;&#27809;&#26377;&#20219;&#20309;&#23478;&#26063;&#20851;&#31995;&#12290;&#22270;&#24076;&#19968;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#20848;&#22855;&lt;a href="https://www.espn.com/nfl/story/_/id/38190720/blind-side-subject-michael-oher-alleges-adoption-was-lie-family-took-all-film-proceeds"&gt;&#21608;&#19968;&#21578;&#35785; ESPN&lt;/a&gt; &#65292;&#20182;&#30340;&#23458;&#25143;&#30452;&#21040; 2016 &#24180;&#20174; NFL &#36864;&#24441;&#21518;&#25165;&#23457;&#26597;&#30417;&#31649;&#20107;&#23452;&#12290;&#19968;&#21517;&#24459;&#24072;&#26368;&#32456;&#21578;&#35785;&#20182;&#65292;&#25991;&#20214;&#26174;&#31034;&#20182;&#20174;&#26410;&#34987;&#22270;&#24076;&#23478;&#26063;&#25910;&#20859;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36808;&#20811;&#24182;&#19981;&#26159;&#22312;&#31283;&#23450;&#30340;&#23478;&#24237;&#29983;&#27963;&#20013;&#38271;&#22823;&#30340;&#65292;&#8221;&#26031;&#29305;&#20848;&#22855;&#35828;&#12290; &#8220;&#24403;&#22270;&#20234;&#19968;&#23478;&#21578;&#35785;&#36808;&#20811;&#20182;&#20204;&#29233;&#20182;&#24182;&#24819;&#25910;&#20859;&#20182;&#26102;&#65292;&#36825;&#22635;&#34917;&#20102;&#20182;&#19968;&#29983;&#30340;&#31354;&#30333;&#12290;&#21457;&#29616;&#33258;&#24049;&#23454;&#38469;&#19978;&#24182;&#19981;&#26159;&#34987;&#39046;&#20859;&#30340;&#65292;&#36808;&#20811;&#24443;&#24213;&#23849;&#28291;&#20102;&#65292;&#20063;&#28145;&#28145;&#22320;&#20260;&#23475;&#20102;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Tuohy &#22827;&#22919;&#36807;&#21435;&#26366;&#34920;&#31034;&#65292;&#20182;&#20204;&#20174;&#12298;Blind Side&#12299;&#20013;&#36186;&#21462;&#30340;&#26159;&#22266;&#23450;&#36153;&#29992;&#65292;&#32780;&#19981;&#26159;&#29256;&#31246;&#65292;&#24182;&#19982; Oher &#20998;&#20139;&#20102;&#36825;&#31508;&#38065;&#12290;&#36763;&#26684;&#22312;&#21608;&#20108;&#30340;&#22768;&#26126;&#20013;&#37325;&#30003;&#20102;&#36825;&#19968;&#31435;&#22330;&#65292;&#19981;&#36807;&#20182;&#34920;&#31034;&#65292;&#36825;&#20010;&#23478;&#24237;&#27599;&#24180;&#37117;&#20250;&#20174;&#36825;&#37096;&#30005;&#24433;&#20013;&#33719;&#24471;&#25910;&#20837;&#65292;&#24182;&#24895;&#24847;&#19982;&#22885;&#36203;&#20998;&#20139;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22362;&#25345;&#35201;&#27714;&#24179;&#20998;&#25910;&#21040;&#30340;&#20219;&#20309;&#27454;&#39033;&#12290;&#20182;&#20204;&#20817;&#29616;&#20102;&#36825;&#19968;&#25215;&#35834;&#65292;&#8221;&#22768;&#26126;&#31216;&#12290; &#8220;&#35777;&#25454;&#8212;&#8212;&#35760;&#24405;&#22312;&#21033;&#28070;&#21442;&#19982;&#26816;&#26597;&#21644;&#24037;&#20316;&#23460;&#20250;&#35745;&#25253;&#34920;&#20013;&#8212;&#8212;&#26159;&#26126;&#30830;&#30340;&#65306;&#22810;&#24180;&#26469;&#65292;&#22270;&#24076;&#23478;&#26063;&#20174;&#12298;&#24369;&#28857;&#12299;&#25910;&#21040;&#30340;&#27599;&#19968;&#20998;&#38065;&#20013;&#65292;&#37117;&#32473;&#20102;&#22885;&#36203;&#20808;&#29983;&#21516;&#31561;&#30340;&#20998;&#25104;&#12290;&#29978;&#33267;&#26368;&#36817;&#65292;&#24403;&#22885;&#36203;&#20808;&#29983;&#24320;&#22987;&#23041;&#32961;&#20182;&#20204;&#65292;&#38500;&#38750;&#20182;&#20204;&#20184;&#32473;&#20182;&#20843;&#20301;&#25968;&#30340;&#24847;&#22806;&#20043;&#36130;&#65292;&#21542;&#21017;&#20182;&#20250;&#20570;&#20160;&#20040;&#65292;&#24182;&#19988;&#20316;&#20026;&#21202;&#32034;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#25298;&#32477;&#20817;&#29616;&#22270;&#24076;&#23478;&#26063;&#30340;&#23567;&#39069;&#21033;&#28070;&#25903;&#31080;&#65292;&#20182;&#20204;&#20173;&#28982;&#23558;&#22885;&#36203;&#20808;&#29983;&#30340;&#21516;&#31561;&#37329;&#39069;&#23384;&#20837;&#38134;&#34892;&#12290;&#20998;&#20139;&#21040;&#20182;&#20204;&#20026;&#20182;&#20799;&#23376;&#35774;&#31435;&#30340;&#20449;&#25176;&#36134;&#25143;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#36203;&#30340;&#35831;&#24895;&#20070;&#23547;&#27714;&#32467;&#26463;&#22270;&#24076;&#23478;&#26063;&#30340;&#30417;&#31649;&#65292;&#24182;&#38459;&#27490;&#35813;&#23478;&#26063;&#20351;&#29992;&#20182;&#30340;&#21517;&#23383;&#21644;&#24418;&#35937;&#26469;&#23459;&#20256;&#20182;&#20204;&#30340;&#20316;&#21697;&#12290;&#20182;&#36824;&#22312;&#23547;&#27714;&#32463;&#27982;&#34917;&#20607;&#12290; Leigh Anne Tuohy &#32463;&#24120;&#22312;&#22905;&#20316;&#20026;&#21169;&#24535;&#28436;&#35828;&#23478;&#30340;&#24037;&#20316;&#20013;&#35762;&#36848;&#8220;&#24369;&#28857;&#8221;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26684;&#34920;&#31034;&#65292;&#22270;&#24076;&#23478;&#26063;&#23558;&#35299;&#38500;&#22885;&#36203;&#30340;&#30417;&#31649;&#65292;&#20294;&#8220;&#23558;&#27627;&#19981;&#29369;&#35947;&#22320;&#25421;&#21355;&#33258;&#24049;&#30340;&#21517;&#35465;&#65292;&#21191;&#25954;&#22320;&#38754;&#23545;&#36825;&#27425;&#21202;&#32034;&#65292;&#24182;&#20987;&#36133;&#36825;&#22330;&#36827;&#25915;&#24615;&#35785;&#35772;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#36203;&#34920;&#31034;&#65292;&#36825;&#37096;&#30005;&#24433;&#23558;&#20182;&#25551;&#36848;&#20026;&#19981;&#32874;&#26126;&#30340;&#20154;&#65292; &lt;a href="https://www.theguardian.com/sport/2015/jun/17/two-thumbs-down-michael-oher-says-the-blind-side-has-hindered-nfl-career"&gt;&#36825;&#24433;&#21709;&#20102;&#20182;&#30340; NFL &#32844;&#19994;&#29983;&#28079;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#30475;&#30528;&#25105;&#65292;&#20182;&#20204;&#22240;&#20026;&#19968;&#37096;&#30005;&#24433;&#32780;&#20174;&#25105;&#36523;&#19978;&#22842;&#36208;&#20102;&#19968;&#20123;&#19996;&#35199;&#65292;&#8221;&#22885;&#36203;&#22312; 2015 &#24180;&#21578;&#35785; ESPN&#65292;&#8220;&#20182;&#20204;&#24182;&#27809;&#26377;&#30495;&#27491;&#30475;&#21040;&#25105;&#30340;&#25216;&#26415;&#21644;&#25105;&#26159;&#20160;&#20040;&#26679;&#30340;&#29699;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#36203;&#22312; 2009 &#24180;&#36873;&#31168;&#31532;&#19968;&#36718;&#34987;&#24052;&#23572;&#30340;&#25705;&#20044;&#40486;&#38431;&#36873;&#20013;&#65292;&#24182;&#20110; 2013 &#24180; 2 &#26376;&#38543;&#29699;&#38431;&#22312;&#26032;&#22885;&#23572;&#33391;&#36194;&#24471;&#20102;&#36229;&#32423;&#30871;&#65292;&#32918;&#24681;&#183;&#22270;&#20234;&#21644;&#12298;Blind Side&#12299;&#20316;&#32773;&#21016;&#26131;&#26031;&#37117;&#26469;&#33258;&#37027;&#37324;&#12290;&#20182;&#36824;&#26366;&#25928;&#21147;&#20110;&#21345;&#32599;&#33713;&#32435;&#40657;&#35961;&#38431;&#21644;&#30000;&#32435;&#35199;&#27888;&#22374;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.spotrac.com/nfl/carolina-panthers/michael-oher-5484/cash-earnings/"&gt;&#22885;&#36203;&#22312;&#20182;&#30340;&#36275;&#29699;&#29983;&#28079;&#20013;&#36186;&#21462;&#20102; 3400 &#19975;&#32654;&#20803;&lt;/a&gt;&#12290;&#35831;&#24895;&#20070;&#24182;&#26410;&#25351;&#25511;&#22270;&#24076;&#23478;&#26063;&#25343;&#36208;&#20102;&#20182;&#30340;&#20219;&#20309; NFL &#25910;&#20837;&#12290;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 09:22:02 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#23448;&#21592;&#23558;&#24320;&#22987;&#20844;&#24067;&#27611;&#20234;&#23707;&#28779;&#28798;&#36935;&#38590;&#32773;&#22995;&#21517;</title><link>https://www.theguardian.com/us-news/2023/aug/15/hawaii-fire-victim-names-update</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T20:55:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5271022d055f6999e6adb7dafd1bf8757d33ef43/122_0_3656_2194/master/3656.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=19fdd7abb6526bc8729137ecdd405479" alt=""&gt;&#21608;&#26085;&#65292;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#30340;&#25151;&#23627;&#21644;&#27773;&#36710;&#34987;&#27585;&#12290;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#27611;&#20234;&#23707;&#23665;&#28779;&#20013;&#30830;&#35748;&#30340; 99 &#21517;&#36935;&#38590;&#32773;&#36523;&#20221;&#30830;&#35748;&#24037;&#20316;&#20173;&#22312;&#32487;&#32493;&#65292;&#23613;&#31649;&#21508;&#23567;&#32452;&#21152;&#32039;&#22312;&#21270;&#20026;&#28784;&#28908;&#30340;&#34903;&#21306;&#23547;&#25214;&#26356;&#22810;&#27515;&#32773;&#12290;&#23613;&#31649;&#38754;&#20020;&#24040;&#22823;&#30340;&#25361;&#25112;&#65292;&#21463;&#23475;&#32773;&#30340;&#21517;&#23383;&#24050;&#32463;&#24320;&#22987;&#36880;&#28176;&#28014;&#20986;&#27700;&#38754;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#39044;&#35745;&#21608;&#20108;&#23558;&#21457;&#24067;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/15/maui-wildfires-lahaina-hawaii-rebuild"&gt;&#25289;&#28023;&#32435;&#65292;&#23545;&#22799;&#23041;&#22839;&#21407;&#20303;&#27665;&#20855;&#26377;&#19981;&#21487;&#20272;&#37327;&#30340;&#37325;&#35201;&#24615;&#30340;&#36951;&#22336;&#65292;&#22240;&#25991;&#21270;&#25439;&#22833;&#32780;&#38519;&#20837;&#22256;&#22659;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#24403;&#23616;&#31216;&#65292;&#22823;&#32422; 25% &#30340;&#21306;&#22495;&#24050;&#34987;&#23547;&#23608;&#29356;&#25628;&#26597;&#23436;&#27605;&#65292;&#20182;&#20204;&#39044;&#35745; 90% &#30340;&#25628;&#32034;&#24037;&#20316;&#23558;&#22312;&#21608;&#26411;&#23436;&#25104;&#12290;&lt;strong&gt; &lt;/strong&gt;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519; (Josh Green) &#35201;&#27714;&#24403;&#23616;&#32473;&#20104;&#32784;&#24515;&#21644;&#31354;&#38388;&#65292;&#20197;&#20415;&#22949;&#21892;&#36827;&#34892;&#25628;&#32034;&#65292;&#22240;&#20026;&#26377;&#20851;&#37096;&#38376;&#25910;&#21040;&#20102;&#21069;&#24448;&#28903;&#20260;&#22320;&#21306;&#30340;&#35831;&#27714;&#12290;&#20182;&#22312;&#25509;&#21463;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#38543;&#30528;&#25628;&#25937;&#24037;&#20316;&#30340;&#36827;&#23637;&lt;a href="https://www.cnn.com/2023/08/15/us/hawaii-maui-wildfires-death-toll-tuesday/index.html"&gt;&#65292;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#20250;&#22686;&#21152;&#19968;&#20493;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#27611;&#20234;&#23707;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#23545;&#20110;&#37027;&#20123;&#22240;&#20026;&#30495;&#27491;&#24819;&#21442;&#35266;&#32780;&#36208;&#36827;&#25289;&#28023;&#32435;&#30340;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#24456;&#21487;&#33021;&#36208;&#22312;&#27611;&#20234;&#23707;&#12290;&#8221;&#20182;&#29992;&#22799;&#23041;&#22839;&#35821;&#20013;&#30340;&#8220;&#39592;&#22836;&#8221;&#19968;&#35789;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#28779;&#24050;&#32463;&#26159;&#32654;&#22269;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#23665;&#28779;&#65292;&#20854;&#20013;&#19968;&#20123;&#23578;&#26410;&#24471;&#21040;&#23436;&#20840;&#25511;&#21046;&#12290;&#24378;&#39118;&#21161;&#38271;&#20102;&#24178;&#26543;&#30340;&#20837;&#20405;&#33609;&#19995;&#65292;&#22312;&#30701;&#30701;&#20960;&#20998;&#38047;&#20869;&#23558;&#28779;&#28976;&#21561;&#36807;&#25968;&#33521;&#37324;&#65292;&lt;strong&gt; &lt;/strong&gt;&#19978;&#21608;&#65292;&#22823;&#28779;&#24109;&#21367;&#20102;&#26377;&#30528;&#25968;&#30334;&#24180;&#21382;&#21490;&#30340;&#25289;&#28023;&#32435;&#65292;&#36825;&#24231;&#25317;&#26377; 13,000 &#20154;&#21475;&#30340;&#23567;&#38215;&#20960;&#20046;&#25152;&#26377;&#24314;&#31569;&#37117;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36215;&#28779;&#21407;&#22240;&#20173;&#22312;&#35843;&#26597;&#20013;&#65292;&lt;strong&gt; &lt;/strong&gt;&#30001;&#20110;&#24378;&#39118;&#34989;&#20987;&#20102;&#19968;&#20010;&#28779;&#28798;&#39118;&#38505;&#24456;&#39640;&#30340;&#24178;&#26097;&#22320;&#21306;&#65292;&#24403;&#22320;&#30005;&#21147;&#20844;&#21496;&#22240;&#27809;&#26377;&#20851;&#38381;&#30005;&#28304;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#23621;&#27665;&#32918;&#24681;&#183;&#29305;&#40065;(Shane Treu)&#22312;&#33080;&#20070;&#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#26681;&#25240;&#26029;&#30340;&#30005;&#32447;&#24748;&#25346;&#22312;&#19968;&#29255;&#28903;&#28966;&#30340;&#33609;&#22320;&#19978;&#65292;&#21608;&#22260;&#29615;&#32469;&#30528;&#27225;&#33394;&#30340;&#28779;&#28976;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21548;&#21040;&#8216;&#21985;&#21985;&#22768;&#12289;&#21985;&#21985;&#22768;&#8217;&#8221;&#36825;&#20301; 49 &#23681;&#30340;&#24230;&#20551;&#26449;&#24037;&#20316;&#20154;&#21592;&#21521;&#32654;&#32852;&#31038;&#22238;&#24518;&#36947;&#12290; &#8220;&#36825;&#20960;&#20046;&#23601;&#20687;&#26377;&#20154;&#28857;&#29123;&#20102;&#28895;&#33457;&#12290;&#23427;&#24452;&#30452;&#36305;&#19978;&#23665;&#65292;&#26469;&#21040;&#20102;&#19968;&#22823;&#22534;&#33609;&#19995;&#20013;&#65292;&#28982;&#21518;&#65292;&#22312;&#22823;&#39118;&#30340;&#21561;&#25282;&#19979;&#65292;&#28779;&#29066;&#29066;&#29123;&#28903;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#30340;&#35270;&#39057;&#21644;&#20854;&#20182;&#35270;&#39057;&#26159;&#22312;&#32654;&#22269;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#37326;&#28779;&#21457;&#29983;&#21021;&#26399;&#25293;&#25668;&#30340;&#65292;&#36825;&#20123;&#35270;&#39057;&#24050;&#25104;&#20026;&#20851;&#38190;&#35777;&#25454;&#65292;&#34920;&#26126;&#20844;&#29992;&#20107;&#19994;&#32447;&#36335;&#20498;&#22604;&#26159;&#21487;&#33021;&#30340;&#21407;&#22240;&#12290;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#22240;&#22312;&#22823;&#39118;&#35686;&#21578;&#26399;&#38388;&#27809;&#26377;&#20851;&#38381;&#30005;&#28304;&#24182;&#22312;&#25968;&#21313;&#26681;&#30005;&#32447;&#26438;&#24320;&#22987;&#20498;&#22604;&#26102;&#20173;&#20445;&#25345;&#20379;&#30005;&#32780;&#38754;&#20020;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#24050;&#32463;&#25552;&#36215;&#38598;&#20307;&#35785;&#35772;&#65292;&#35201;&#27714;&#35813;&#20844;&#21496;&#23545;&#33267;&#23569; 99 &#20154;&#30340;&#27515;&#20129;&#36127;&#36131;&#12290;&#35813;&#35785;&#35772;&#24341;&#29992;&#20102;&#35813;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#33258;&#24049;&#30340;&#25991;&#20214;&#65292;&#26174;&#31034;&#35813;&#20844;&#21496;&#24847;&#35782;&#21040;&#20808;&#21457;&#21046;&#20154;&#30340;&#26029;&#30005;&#25514;&#26045;&#65288;&#20363;&#22914;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20351;&#29992;&#30340;&#25514;&#26045;&#65289;&#26159;&#39044;&#38450;&#37326;&#28779;&#30340;&#26377;&#25928;&#31574;&#30053;&#65292;&#20294;&#20174;&#26410;&#37319;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#25298;&#32477;&#23601;&#35785;&#35772;&#20013;&#30340;&#25351;&#25511;&#21457;&#34920;&#35780;&#35770;&#65292;&#20063;&#25298;&#32477;&#35780;&#35770;&#35813;&#20844;&#21496;&#20043;&#21069;&#26159;&#21542;&#26366;&#22240;&#22823;&#39118;&#32780;&#20851;&#38381;&#30005;&#21147;&#12290;&#20294;&#24635;&#35009;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448; Shelee Kimura &#22312;&#21608;&#19968;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#25351;&#20986;&#65292;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26377;&#24456;&#22810;&#22240;&#32032;&#65292;&#21253;&#25324;&#23545;&#20381;&#36182;&#19987;&#19994;&#21307;&#30103;&#35774;&#22791;&#30340;&#20154;&#20204;&#21644;&#38656;&#35201;&#30005;&#21147;&#25277;&#27700;&#30340;&#28040;&#38450;&#21592;&#21487;&#33021;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#22312;&#20351;&#29992;&#36825;&#31181;&#26041;&#27861;&#30340;&#22320;&#26041;&#65292;&#23427;&#20063;&#26159;&#26377;&#20105;&#35758;&#30340;&#65292;&#24182;&#19988;&#27809;&#26377;&#34987;&#26222;&#36941;&#25509;&#21463;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#35686;&#21578;&#35828;&#65292;&#21363;&#20351;&#22312;&#28779;&#21183;&#28040;&#36864;&#30340;&#22320;&#21306;&#65292;&#26377;&#27602;&#21103;&#20135;&#21697;&#20063;&#21487;&#33021;&#20173;&#28982;&#23384;&#22312;&#65292;&#21253;&#25324;&#22312;&#28779;&#28976;&#21943;&#20986;&#26377;&#27602;&#28895;&#38654;&#21518;&#30340;&#39278;&#29992;&#27700;&#20013;&#12290;&#36825;&#23548;&#33268;&#35768;&#22810;&#20154;&#26080;&#27861;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#26242;&#20572;&#20102;&#19968;&#39033;&#20801;&#35768;&#25289;&#28023;&#32435;&#23621;&#27665;&#21644;&#20854;&#20182;&#20154;&#20973;&#35686;&#26041;&#35768;&#21487;&#35775;&#38382;&#21463;&#28798;&#22320;&#21306;&#30340;&#31995;&#32479;&#12290;&#20975;&#25991;&#183;&#22467;&#21033;&#20122;&#26862; (Kevin Eliason) &#34920;&#31034;&#65292;&#24403;&#20182;&#34987;&#25298;&#32477;&#26102;&#65292;&#31561;&#24453;&#39046;&#21462;&#26631;&#35821;&#29260;&#30340;&#27773;&#36710;&#38431;&#20237;&#24050;&#32463;&#22686;&#38271;&#21040;&#33267;&#23569; 3 &#33521;&#37324;&#65288;5 &#20844;&#37324;&#65289;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#31505;&#35805;&#65292;&#8221;&#22467;&#21033;&#20122;&#26862;&#35828;&#12290; &#8220;&#36825;&#22826;&#30127;&#29378;&#20102;&#12290;&#20182;&#20204;&#21487;&#33021;&#27809;&#24819;&#21040;&#65292;&#20250;&#26377;&#25968;&#19975;&#20154;&#20986;&#29616;&#22312;&#37027;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#24736;&#20037;&#30340;&#25289;&#28023;&#32435;&#21457;&#29983;&#28779;&#28798;&#19968;&#21608;&#21518;&#65292;&#35768;&#22810;&#24184;&#23384;&#32773;&#24320;&#22987;&#25644;&#36827;&#25968;&#30334;&#38388;&#20026;&#27969;&#31163;&#22833;&#25152;&#30340;&#24403;&#22320;&#20154;&#39044;&#30041;&#30340;&#37202;&#24215;&#25151;&#38388;&#65292;&#21516;&#26102;&#25424;&#36192;&#30340;&#39135;&#29289;&#12289;&#20912;&#22359;&#12289;&#27700;&#21644;&#20854;&#20182;&#24517;&#38656;&#21697;&#20063;&#32439;&#33267;&#27795;&#26469;&#12290;&#27969;&#31163;&#22833;&#25152;&#32773;&#20013;&#20272;&#35745;&#26377; 3,000 &#21482;&#21160;&#29289;&#65292;&#27611;&#20234;&#23707;&#20154;&#36947;&#21327;&#20250;&#21578;&#35785; NBC &#26032;&#38395;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20805;&#28385;&#27963;&#21147;&#30340;&#21382;&#21490;&#21517;&#38215;&#25289;&#28023;&#32435;&#30340;&#24674;&#22797;&#20043;&#36335;&#20173;&#28982;&#28459;&#38271;&#65292;&#25968;&#21315;&#20154;&#23558;&#26080;&#27861;&#36820;&#22238;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#23068;&#183;&#21345;&#32599;&#33713;&#32435;&#183;&#20329;&#20869;&#22810; (Ana Carolina Penedo) &#21644;&#22905;&#30340;&#27597;&#20146;&#20063;&#22312;&#20854;&#20013;&#12290;&#24403;&#22823;&#28779;&#24320;&#22987;&#28903;&#27585;&#27839;&#36884;&#30340;&#19968;&#20999;&#26102;&#65292;&#20004;&#20154;&#27491;&#20056;&#22352;&#20329;&#20869;&#22810;&#30340;&#36710;&#35797;&#22270;&#36867;&#31163;&#25289;&#28023;&#32435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#36339;&#36827;&#27700;&#37324;&#65292;&#8221;&#22905;&#21578;&#35785;&#27597;&#20146;&#65292;&#27597;&#20146;&#32039;&#24352;&#22320;&#21516;&#24847;&#20102;&#65292;&#23613;&#31649;&#22905;&#19981;&#20250;&#28216;&#27891;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/15/lahaina-survivor-hawaii-fires"&gt;&#25289;&#28023;&#32435;&#22823;&#28779;&#30340;&#24184;&#23384;&#32773;&#35828;&#22823;&#28023;&#26159;&#21807;&#19968;&#30340;&#36991;&#38590;&#25152;&#65306;&#8220;&#25105;&#32463;&#21382;&#20102;&#22320;&#29425;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#20204;&#21521;&#27700;&#36793;&#36867;&#21435;&#65292;&#36825;&#20284;&#20046;&#26159;&#22312;&#27627;&#26080;&#39044;&#20806;&#30340;&#32039;&#24613;&#24773;&#20917;&#19979;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;&#20182;&#20204;&#36339;&#36807;&#23721;&#22721;&#65292;&#29992;&#27700;&#27975;&#28781;&#36523;&#19978;&#30340;&#20313;&#28908;&#65292;&#40657;&#28895;&#28796;&#20260;&#20102;&#20182;&#20204;&#30340;&#30524;&#30555;&#12290;&#25968;&#21313;&#21517;&#20854;&#20182;&#20154;&#20063;&#21152;&#20837;&#20102;&#36825;&#29255;&#27700;&#22495;&#65292;&#20854;&#20013;&#21253;&#25324;&#23156;&#20799;&#21644;&#28903;&#20260;&#32773;&#65292;&#20294;&#28779;&#28976;&#27599;&#20998;&#38047;&#31227;&#21160;&#19968;&#33521;&#37324;&#65292;&#23558;&#25289;&#28023;&#32435;&#22839;&#20026;&#24179;&#22320;&#65292;&#32780;&#20182;&#20204;&#21364;&#30475;&#19981;&#21040;&#20219;&#20309;&#24110;&#21161;&#12290;&#26377;&#20123;&#20154;&#32039;&#25235;&#23721;&#30707;&#65292;&#26377;&#20123;&#20154;&#21017;&#28216;&#27891;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#25105;&#22920;&#22920;&#19968;&#36215;&#32463;&#21382;&#20102;&#22320;&#29425;&#65292;&#8221;&#20329;&#20869;&#22810;&#35828;&#65292;&#35814;&#32454;&#25551;&#36848;&#20102;&#20182;&#20204;&#31561;&#24453;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#20986;&#29616;&#30340; 11 &#20010;&#23567;&#26102;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#20026;&#33258;&#24049;&#30340;&#29983;&#21629;&#32780;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20329;&#20869;&#22810;&#20173;&#28982;&#33021;&#38395;&#21040;&#28779;&#28976;&#20013;&#25955;&#21457;&#20986;&#30340;&#21050;&#40763;&#28895;&#38654;&#30340;&#21619;&#36947;&#12290;&#23427;&#22312;&#22905;&#30340;&#22836;&#21457;&#19978;&#24472;&#24458;&#20102;&#19968;&#20010;&#26143;&#26399;&#65292;&#36319;&#38543;&#22905;&#20174;&#27611;&#20234;&#23707;&#30340;&#30772;&#22351;&#20013;&#24515;&#21040;&#32039;&#24613;&#36991;&#38590;&#25152;&#65292;&#20877;&#21040;&#22905;&#26242;&#26102;&#19982;&#27597;&#20146;&#12289;&#21069;&#22827;&#21644;&#20116;&#23681;&#20799;&#23376;&#20849;&#29992;&#30340;&#23567;&#24037;&#20316;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#21313;&#23383;&#20250;&#34920;&#31034;&#65292;&#21608;&#19968;&#26377; 575 &#21517;&#30095;&#25955;&#20154;&#21592;&#20998;&#24067;&#22312;&#20116;&#20010;&#36991;&#38590;&#25152;&#65292;&#20854;&#20013;&#21253;&#25324;&#24576;&#21346;&#24211;&#30340;&#25112;&#20105;&#32426;&#24565;&#20307;&#32946;&#39302;&#12290;&#26684;&#26519;&#34920;&#31034;&#65292;&#25968;&#21315;&#20154;&#23558;&#38656;&#35201;&#33267;&#23569;&#20061;&#20010;&#26376;&#30340;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#23616; (Fema) &#31216;&#65292;&#24050;&#26377; 3,000 &#22810;&#20154;&#30331;&#35760;&#30003;&#35831;&#32852;&#37030;&#25588;&#21161;&#65292;&#24182;&#19988;&#39044;&#35745;&#36825;&#19968;&#25968;&#23383;&#36824;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#25918;&#24323;&#20219;&#20309;&#19996;&#35199;&#65292;&#25105;&#20204;&#23558;&#38750;&#24120;&#26377;&#21019;&#24847;&#22320;&#21033;&#29992;&#25105;&#20204;&#30340;&#26435;&#21147;&#26469;&#24110;&#21161;&#24314;&#35774;&#31038;&#21306;&#24182;&#24110;&#21161;&#20154;&#20204;&#25214;&#21040;&#38271;&#26399;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#8221;&#35813;&#26426;&#26500;&#31649;&#29702;&#21592;&#36842;&#23433;&#183;&#20811;&#37324;&#26031;&#38886;&#23572; (Deanne Criswell) &#65292; &#35828;&#12290;&lt;/p&gt;&lt;p&gt; FEMA &#24050;&#24320;&#22987;&#21521;&#27969;&#31163;&#22833;&#25152;&#30340;&#23621;&#27665;&#25552;&#20379; 700 &#32654;&#20803;&#65292;&#29992;&#20110;&#25903;&#20184;&#39135;&#21697;&#12289;&#27700;&#12289;&#24613;&#25937;&#21644;&#21307;&#30103;&#29992;&#21697;&#30340;&#36153;&#29992;&#12290;&#36825;&#31508;&#38065;&#19981;&#21253;&#25324;&#23621;&#27665;&#26377;&#36164;&#26684;&#33719;&#24471;&#30340;&#29992;&#20110;&#24357;&#34917;&#25151;&#23627;&#21644;&#20010;&#20154;&#36130;&#20135;&#25439;&#22833;&#30340;&#37329;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21521;&#22269;&#20250;&#25552;&#20986;&#34917;&#20805;&#36164;&#37329;&#35831;&#27714;&#30340;&#19968;&#37096;&#20998;&#65292;&#25308;&#30331;&#25919;&#24220;&#27491;&#22312;&#20026;&#25919;&#24220;&#25937;&#28798;&#22522;&#37329;&#23547;&#27714;&#39069;&#22806; 120 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#34920;&#31034;&#65292;&#8220;&#21508;&#26041;&#39046;&#23548;&#20154;&#8221;&#25424;&#36192;&#20102;&#36229;&#36807; 100 &#19975;&#30917;&#65288;454,000 &#20844;&#26020;&#65289;&#30340;&#39135;&#29289;&#20197;&#21450;&#20912;&#22359;&#12289;&#27700;&#12289;&#23615;&#24067;&#21644;&#23156;&#20799;&#37197;&#26041;&#22902;&#31881;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20173;&#22312;&#36973;&#21463;&#28779;&#28798;&#24433;&#21709;&#30340;&#23621;&#27665;&#23545;&#36816;&#34892;&#32531;&#24930;&#30340;&#31995;&#32479;&#34920;&#31034;&#36234;&#26469;&#36234;&#25285;&#24551;&#65292;&#20182;&#20204;&#34920;&#31034;&#36825;&#20123;&#31995;&#32479;&#22312;&#28798;&#38590;&#21457;&#29983;&#21518;&#26410;&#33021;&#20026;&#20182;&#20204;&#25552;&#20379;&#20805;&#20998;&#30340;&#25903;&#25345;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#24535;&#24895;&#32773;&#34562;&#25317;&#32780;&#33267;&#65292;&#24110;&#21161;&#24320;&#23637;&#25937;&#28798;&#24037;&#20316;&#65292;&#20998;&#21457;&#20013;&#24515;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#36807;&#37327;&#28044;&#20837;&#30340;&#25424;&#27454;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20154;&#20204;&#21463;&#21040;&#20260;&#23475;&#26102;&#65292;&#31038;&#21306;&#20250;&#25402;&#36523;&#32780;&#20986;&#65292;&#20114;&#30456;&#29031;&#39038;&#65292;&#8221;&#21103;&#24030;&#38271;&#35199;&#23572;&#32500;&#23045;&#183;&#21346;&#20811;(Sylvia Luke)&#22312;&#21608;&#19968;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 08:22:01 +0800</pubDate></item><item><title>&#26397;&#40092;&#31216;&#32654;&#22269;&#22763;&#20853;&#22240;&#8220;&#31038;&#20250;&#24187;&#28781;&#8221;&#32780;&#36328;&#30028;</title><link>https://www.theguardian.com/us-news/2023/aug/15/north-korea-us-soldier-travis-king-disillusioned-society</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T23:59:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4255ae219ab8295f59919b0ad2ba9c29e93630e0/0_213_4607_2766/master/4607.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cac84d283966ef8453e4f51e5f60c6e1" alt=""&gt;&#32654;&#22269;&#22763;&#20853;&#29305;&#25289;&#32500;&#26031;&#183;&#37329;&#30340;&#32918;&#20687;&#12290;&lt;/div&gt;&lt;p&gt;&#26397;&#40092;&#21608;&#19977;&#22768;&#31216;&#65292;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#19978;&#20010;&#26376;&#36234;&#36807;&#20840;&#21103;&#27494;&#35013;&#30340;&#26397;&#40092;&#36793;&#22659;&#38383;&#20837;&#26397;&#40092;&#65292;&#26159;&#22240;&#20026;&#23545;&#32654;&#22269;&#31038;&#20250;&#30340;&#19981;&#24179;&#31561;&#24863;&#21040;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/05/travis-king-us-declines-prisoner-of-war-norht-korea"&gt;&#32654;&#22269;&#25298;&#32477;&#23558;&#36827;&#20837;&#26397;&#40092;&#30340;&#22763;&#20853;&#21015;&#20026;&#25112;&#20440;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#26159;&#26397;&#40092;&#39318;&#27425;&#27491;&#24335;&#30830;&#35748;&#20108;&#31561;&#20853;&#29305;&#25289;&#32500;&#26031;&#183;&#37329; (Travis King) &#34987;&#25304;&#30041;&#65292;&#20182;&#20110; 7 &#26376; 18 &#26085;&#22312;&#21442;&#35266;&#26397;&#40092;&#36793;&#22659;&#26449;&#24196;&#26102;&#36827;&#20837;&#26397;&#40092;&#12290;&#20182;&#25104;&#20026;&#36817;&#20116;&#24180;&#26469;&#31532;&#19968;&#20301;&#22312;&#35813;&#22269;&#34987;&#25304;&#30041;&#30340;&#32654;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#23448;&#26041;&#36890;&#35759;&#31038;&#26397;&#20013;&#31038;&#31216;&#65292;&#37329;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#20182;&#20915;&#23450;&#36827;&#20837;&#26397;&#40092;&#26159;&#22240;&#20026;&#20182;&#8220;&#23545;&#32654;&#20891;&#20869;&#37096;&#30340;&#19981;&#20154;&#36947;&#34384;&#24453;&#21644;&#31181;&#26063;&#27495;&#35270;&#24576;&#26377;&#24616;&#24680;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#37329;&#36824;&#34920;&#31034;&#24895;&#24847;&#21069;&#24448;&#26397;&#40092;&#25110;&#31532;&#19977;&#22269;&#23547;&#27714;&#24199;&#25252;&#65292;&#31216;&#20182;&#8220;&#23545;&#19981;&#24179;&#31561;&#30340;&#32654;&#22269;&#31038;&#20250;&#24863;&#21040;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#20013;&#31038;&#26159;&#26397;&#40092;&#29420;&#35009;&#25919;&#26435;&#30340;&#23459;&#20256;&#26426;&#26500;&#65292;&#32463;&#24120;&#21457;&#34920;&#32463;&#36807;&#31934;&#24515;&#35843;&#25972;&#30340;&#22768;&#26126;&#21644;&#25991;&#31456;&#65292;&#20197;&#21453;&#26144;&#25919;&#24220;&#35748;&#20026;&#32654;&#22269;&#26159;&#37034;&#24694;&#23545;&#25163;&#30340;&#23448;&#26041;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#20013;&#31038;&#25253;&#36947;&#31216;&#65292;&#8220;&#22312;&#35843;&#26597;&#36807;&#31243;&#20013;&#65292;&#29305;&#25289;&#32500;&#26031;&#183;&#37329;&#25215;&#35748;&#65292;&#20182;&#20915;&#23450;&#26469;&#21040;&#26397;&#40092;&#65292;&#22240;&#20026;&#20182;&#23545;&#32654;&#20891;&#20869;&#37096;&#30340;&#19981;&#20154;&#36947;&#34384;&#24453;&#21644;&#31181;&#26063;&#27495;&#35270;&#24576;&#26377;&#24616;&#24680;&#8221;&#12290; &#8220;&#20182;&#36824;&#34920;&#31034;&#24895;&#24847;&#21069;&#24448;&#26397;&#40092;&#25110;&#31532;&#19977;&#22269;&#23547;&#27714;&#38590;&#27665;&#65292;&#31216;&#20182;&#23545;&#19981;&#24179;&#31561;&#30340;&#32654;&#22269;&#31038;&#20250;&#24863;&#21040;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26397;&#20013;&#31038;&#31216;&#65292;&#37329;&#36234;&#22659;&#21518;&#8220;&#21463;&#21040;&#26397;&#40092;&#20154;&#27665;&#20891;&#22763;&#20853;&#30340;&#25511;&#21046;&#8221;&#65292;&#35843;&#26597;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#21608;&#20108;&#34920;&#31034;&#65292;&#26080;&#27861;&#26680;&#23454;&#26397;&#40092;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#30340;&#37329;&#25152;&#21457;&#34920;&#30340;&#25152;&#35859;&#35780;&#35770;&#65292;&#20294;&#21326;&#30427;&#39039;&#20173;&#28982;&#20851;&#27880;&#20182;&#30340;&#23433;&#20840;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20173;&#28982;&#20851;&#27880;&#20182;&#30340;&#23433;&#20840;&#22238;&#24402;&#12290;&#20116;&#35282;&#22823;&#27004;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22269;&#38450;&#37096;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#23558;&#20108;&#31561;&#20853;&#22269;&#29579;&#25509;&#22238;&#23478;&#65292;&#25105;&#20204;&#27491;&#22312;&#36890;&#36807;&#19968;&#20999;&#21487;&#29992;&#28192;&#36947;&#21162;&#21147;&#23454;&#29616;&#36825;&#19968;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#34920;&#31034;&#23558;&#32487;&#32493;&#23545;&#37329;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#26397;&#40092;&#21487;&#33021;&#20250;&#35797;&#22270;&#21033;&#29992;&#37329;&#30340;&#26696;&#20214;&#26469;&#20105;&#21462;&#21326;&#30427;&#39039;&#30340;&#35753;&#27493;&#65292;&#20363;&#22914;&#23558;&#37329;&#30340;&#37322;&#25918;&#19982;&#32654;&#22269;&#21066;&#20943;&#19982;&#38889;&#22269;&#30340;&#20891;&#20107;&#27963;&#21160;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#36234;&#22659;&#20043;&#38469;&#65292;&#26397;&#40092;&#21322;&#23707;&#30340;&#25932;&#24847;&#21152;&#21095;&#12290;&#33258;&#21435;&#24180;&#21021;&#20197;&#26469;&#65292;&#26397;&#40092;&#24050;&#36827;&#34892;&#20102;100&#22810;&#27425;&#27494;&#22120;&#35797;&#39564;&#65292;&#20419;&#20351;&#32654;&#22269;&#25193;&#22823;&#19982;&#38889;&#22269;&#30340;&#20891;&#20107;&#28436;&#20064;&#12290;&#26397;&#40092;&#23558;&#32654;&#38889;&#20891;&#20107;&#35757;&#32451;&#35270;&#20026;&#20837;&#20405;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#22240;&#34989;&#20987;&#32618;&#20174;&#38889;&#22269;&#30417;&#29425;&#33719;&#37322;&#21518;&#65292;&#26412;&#24212;&#21069;&#24448;&#24503;&#20811;&#33832;&#26031;&#24030;&#24067;&#21033;&#26031;&#22561;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#23448;&#21592;&#31216;&#65292;&#37329;&#36873;&#25321;&#22312;&#21171;&#25913;&#33829;&#26381;&#21009;&#65292;&#32780;&#19981;&#26159;&#25903;&#20184;&#36817; 4,000 &#32654;&#20803;&#30340;&#32602;&#27454;&#65292;&#24050;&#34987;&#23459;&#24067;&#25797;&#31163;&#32844;&#23432;&#12290;&#26410;&#32463;&#35768;&#21487;&#31163;&#24320;&#30340;&#22788;&#32602;&#21487;&#33021;&#21253;&#25324;&#31105;&#38178;&#22312;&#31105;&#38381;&#23460;&#12289;&#27809;&#25910;&#24037;&#36164;&#25110;&#19981;&#20809;&#24425;&#24320;&#38500;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20182;&#20204;&#31163;&#24320;&#30340;&#26102;&#38388;&#20197;&#21450;&#20182;&#20204;&#26159;&#21542;&#34987;&#36910;&#25429;&#25110;&#33258;&#34892;&#36963;&#36820;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#26397;&#40092;&#22312; 1950-53 &#24180;&#26397;&#40092;&#25112;&#20105;&#26399;&#38388;&#20132;&#25112;&#65292;&#20174;&#25216;&#26415;&#19978;&#35762;&#65292;&#20004;&#22269;&#20173;&#22788;&#20110;&#25112;&#20105;&#29366;&#24577;&#65292;&#22240;&#20026;&#36825;&#22330;&#20914;&#31361;&#20197;&#20241;&#25112;&#32780;&#38750;&#21644;&#24179;&#26465;&#32422;&#32467;&#26463;&#65292;&#24182;&#19988;&#27809;&#26377;&#22806;&#20132;&#20851;&#31995;&#12290;&#29790;&#20856;&#22312;&#36807;&#21435;&#30340;&#26696;&#20363;&#20013;&#20026;&#32654;&#22269;&#20154;&#25552;&#20379;&#20102;&#39046;&#20107;&#26381;&#21153;&#65292;&#20294;&#25454;&#25253;&#36947;&#65292;&#33258;&#20174;&#26397;&#40092;&#22312; Covid-19 &#22823;&#27969;&#34892;&#24320;&#22987;&#26102;&#19979;&#20196;&#22806;&#22269;&#20154;&#31163;&#24320;&#35813;&#22269;&#20197;&#26469;&#65292;&#29790;&#20856;&#22806;&#20132;&#20154;&#21592;&#36824;&#27809;&#26377;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#27492;&#21069;&#26366;&#25304;&#25276;&#36807;&#19968;&#20123;&#22240;&#21453;&#22269;&#23478;&#12289;&#38388;&#35853;&#21644;&#20854;&#20182;&#25351;&#25511;&#32780;&#34987;&#25429;&#30340;&#32654;&#22269;&#20154;&#12290;&#20294;&#33258;2018&#24180;&#26397;&#40092;&#39537;&#36880;&#32654;&#22269;&#20154;&#24067;&#40065;&#26031;&#183;&#25308;&#20262;&#183;&#27931;&#20262;&#26031;&#20197;&#26469;&#65292;&#25454;&#24713;&#27809;&#26377;&#20854;&#20182;&#32654;&#22269;&#20154;&#34987;&#25304;&#30041;&#12290;&#20919;&#25112;&#26399;&#38388;&#65292;&#23569;&#25968;&#36867;&#24448;&#26397;&#40092;&#30340;&#32654;&#22269;&#22763;&#20853;&#21518;&#26469;&#20986;&#29616;&#22312;&#26397;&#40092;&#30340;&#23459;&#20256;&#30005;&#24433;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#23545;&#20182;&#30340;&#20581;&#24247;&#34920;&#31034;&#25285;&#24551;&#65292;&#24182;&#27492;&#21069;&#34920;&#31034;&#26397;&#40092;&#26080;&#35270;&#20102;&#26377;&#20851;&#20182;&#30340;&#20449;&#24687;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#36129;&#29486;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 08:22:01 +0800</pubDate></item><item><title>&#33487;&#20025;&#65306;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#36867;&#31163;&#8220;&#19981;&#26029;&#21319;&#32423;&#8221;&#30340;&#20914;&#31361;</title><link>https://www.theguardian.com/world/2023/aug/16/sudan-more-than-a-million-people-have-fled-spiralling-conflict-says-un</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T23:39:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/74af4ccdd91470cc0dc07b88fb4d3b60093bfb0d/0_373_5000_3001/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2f52322558045dfb169e84acd9fed526" alt=""&gt;&#19968;&#21517;&#36867;&#31163;&#20914;&#31361;&#30340;&#33487;&#20025;&#22919;&#22899;&#24102;&#30528;&#22905;&#20116;&#20010;&#26376;&#22823;&#30340;&#23401;&#23376;&#12290;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#29616;&#24050;&#26377;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#36867;&#31163;&#35813;&#22269;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#36229;&#36807; 100 &#19975;&#20154;&#36867;&#31163;&#33487;&#20025;&#21069;&#24448;&#37051;&#22269;&#65292;&#22240;&#20026;&#22235;&#20010;&#26376;&#30340;&#25112;&#20105;&#21518;&#65292;&#35813;&#22269;&#22659;&#20869;&#30340;&#20154;&#20204;&#22240;&#32570;&#20047;&#21307;&#30103;&#20445;&#20581;&#32780;&#32791;&#23613;&#39135;&#29289;&#24182;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#20891;&#38431;&#19982;&#20934;&#20891;&#20107;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#65288;RSF&#65289;&#20043;&#38388;&#30340;&#25112;&#26007;&#25703;&#27585;&#20102;&#39318;&#37117;&#21888;&#22303;&#31302;&#65292;&#24182;&#22312;&#36798;&#23572;&#23500;&#23572;&#24341;&#21457;&#20102;&#31181;&#26063;&#39537;&#21160;&#30340;&#34989;&#20987;&#65292;&#26377;&#21487;&#33021;&#20351;&lt;a href="https://www.theguardian.com/world/2023/apr/27/sudan-conflict-why-is-there-fighting-what-is-at-stake"&gt;&#33487;&#20025;&#38519;&#20837;&#26103;&#26085;&#25345;&#20037;&#30340;&#20869;&#25112;&#24182;&#30772;&#22351;&#35813;&#22320;&#21306;&#30340;&#31283;&#23450;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20892;&#27665;&#31181;&#26893;&#20892;&#20316;&#29289;&#26469;&#20859;&#27963;&#33258;&#24049;&#21644;&#37051;&#23621;&#30340;&#26102;&#38388;&#24050;&#32463;&#19981;&#22810;&#20102;&#12290;&#21307;&#30103;&#29289;&#36164;&#21294;&#20047;&#12290;&#23616;&#21183;&#27491;&#22312;&#22833;&#25511;&#65292;&#8221;&#32852;&#21512;&#22269;&#26426;&#26500;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/18/all-that-we-had-is-gone-my-lament-for-war-torn-khartoum"&gt;&#8220;&#25105;&#20204;&#25317;&#26377;&#30340;&#19968;&#20999;&#37117;&#28040;&#22833;&#20102;&#8221;&#65306;&#25105;&#23545;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#21888;&#22303;&#31302;&#30340;&#21696;&#24764;|&#20869;&#26031;&#29747;&#183;&#39532;&#21033;&#20811;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#21512;&#22269;&#22269;&#38469;&#32452;&#32455;&#27599;&#21608;&#21457;&#24067;&#30340;&#26368;&#26032;&#25968;&#25454;&#65292;&#25112;&#20105;&#24050;&#23548;&#33268; 1,017,449 &#20154;&#20174;&#33487;&#20025;&#36234;&#22659;&#36827;&#20837;&#37051;&#22269;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#24050;&#32463;&#22312;&#20914;&#31361;&#25110;&#32463;&#27982;&#21361;&#26426;&#30340;&#24433;&#21709;&#19979;&#33510;&#33510;&#25379;&#25166;&#65292;&#32780;&#33487;&#20025;&#22659;&#20869;&#27969;&#31163;&#22833;&#25152;&#32773;&#20272;&#35745;&#26377; 3,433,025 &#20154;&#12290;&#31227;&#27665;&#65288;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#22235;&#26376;&#20221;&#22240;&#35745;&#21010;&#21521;&#25991;&#23448;&#32479;&#27835;&#36807;&#28193;&#32780;&#24341;&#21457;&#32039;&#24352;&#23616;&#21183;&#65292;&#29190;&#21457;&#20102;&#25112;&#26007;&#65292;&#20351;&#39318;&#37117;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#24179;&#27665;&#27599;&#22825;&#37117;&#38754;&#20020;&#25112;&#26007;&#21644;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#30041;&#22312;&#21888;&#22303;&#31302;&#20197;&#21450;&#36798;&#23572;&#23500;&#23572;&#21644;&#31185;&#23572;&#22810;&#20961;&#22320;&#21306;&#22478;&#24066;&#30340;&#25968;&#30334;&#19975;&#20154;&#38754;&#20020;&#30528;&#29462;&#29527;&#30340;&#25250;&#21163;&#21644;&#38271;&#26399;&#30340;&#30005;&#21147;&#12289;&#36890;&#35759;&#21644;&#20379;&#27700;&#20013;&#26029;&#12290; &lt;/p&gt;&lt;figure data-media-id="98fe0618aa13772a95efde277a4cd9e64eb4d2d1"&gt;&lt;img src="https://media.guim.co.uk/98fe0618aa13772a95efde277a4cd9e64eb4d2d1/0_0_5000_3344/1000.jpg" alt="&#36867;&#31163;&#33487;&#20025;&#30340;&#20154;&#20204;&#22312;&#20045;&#24471;&#23547;&#27714;&#24199;&#25252;&#12290;" width="1000" height="669"&gt;&lt;figcaption&gt;&lt;span&gt;&#36867;&#31163;&#33487;&#20025;&#30340;&#20154;&#20204;&#22312;&#20045;&#24471;&#23547;&#27714;&#24199;&#25252;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Zohra Bensemra/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#21457;&#35328;&#20154;&#20234;&#20029;&#33678;&#30333;&#183;&#29305;&#32599;&#22622;&#23572;&#22312;&#26085;&#20869;&#29926;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#8220;&#35768;&#22810;&#36935;&#38590;&#32773;&#30340;&#36951;&#20307;&#23578;&#26410;&#34987;&#25910;&#38598;&#12289;&#36776;&#35748;&#25110;&#25513;&#22475;&#65292;&#8221;&#20294;&#32852;&#21512;&#22269;&#20272;&#35745;&#24050;&#26377; 4,000 &#22810;&#20154;&#36935;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#21475;&#22522;&#37329;&#23448;&#21592;&#33713;&#25289;&#183;&#36125;&#20811; (Laila Baker) &#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/global-development/2023/jun/14/anguish-as-survivors-in-sudan-unable-to-access-vital-medication"&gt;&#24615;&#20405;&#29359;&#30340;&#25253;&#21578;&#22686;&#21152;&#20102; 50%&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#30005;&#21147;&#23616;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#33258;&#21608;&#26085;&#20197;&#26469;&#65292;&#35813;&#22269;&#22823;&#29255;&#22320;&#21306;&#19968;&#30452;&#36973;&#21463;&#20572;&#30005;&#20043;&#33510;&#65292;&#31227;&#21160;&#32593;&#32476;&#20063;&#38519;&#20837;&#30251;&#30186;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#20891;&#38431;&#23545;&#36825;&#22330;&#20914;&#31361;&#30340;&#31435;&#22330;&#21487;&#33021;&#20250;&#36719;&#21270;&#65292;&#20294;&#20027;&#26435;&#22996;&#21592;&#20250;&#21103;&#20027;&#20219;&#39532;&#21033;&#20811;&#183;&#38463;&#21152;&#23572;&#34920;&#31034;&#65292;&#8220;&#26368;&#32456;&#65292;&#36825;&#22330;&#25112;&#20105;&#23558;&#22312;&#35848;&#21028;&#26700;&#19978;&#32467;&#26463;&#8221;&#65292;&#24182;&#25588;&#24341;&#20102;&#20844;&#27665;&#25152;&#36973;&#21463;&#30340;&#33510;&#38590;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21152;&#23572;&#35828;&#65292;&#36825;&#31181;&#24773;&#20917;&#38656;&#35201;&#32452;&#24314;&#19968;&#20010;&#30475;&#23432;&#25919;&#24220;&#26469;&#25552;&#20379;&#26381;&#21153;&#21644;&#37325;&#24314;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#30340;&#19968;&#27425;&#35762;&#35805;&#20013;&#65292;&#38470;&#20891;&#24635;&#21496;&#20196;&#38463;&#21340;&#26460;&#21202;&#183;&#27861;&#22612;&#36203;&#183;&#24067;&#23572;&#27721; (Abdel Fattah al-Burhan) &#23558;&#20891;&#25351;&#36131;&#26080;&#22269;&#30028;&#37096;&#38431;&#30340;&#30446;&#26631;&#26159;&#8220;&#35753;&#22269;&#23478;&#22238;&#21040;&#29616;&#20195;&#22269;&#23478;&#20043;&#21069;&#30340;&#26102;&#20195;&#8221;&#65292;&#24182;&#8220;&#29359;&#19979;&#19968;&#20999;&#21487;&#20197;&#24819;&#35937;&#21040;&#30340;&#32618;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#25351;&#36131;&#20891;&#38431;&#35797;&#22270;&#22312;&#22885;&#39532;&#23572;&#183;&#24052;&#24076;&#23572;&#65288;Omar al-Bashir&#65289;&#30340;&#25928;&#24544;&#32773;&#30340;&#25351;&#23548;&#19979;&#22842;&#21462;&#20840;&#37096;&#26435;&#21147;&#12290; &lt;a href="https://www.theguardian.com/world/2019/dec/14/sudanese-court-sentences-omar-al-bashir-to-2-years-in-prison"&gt;&#22885;&#39532;&#23572;&#183;&#24052;&#24076;&#23572;&#26159;&#19968;&#21517;&#19987;&#21046;&#39046;&#23548;&#20154;&#65292;&#22312; 2019 &#24180;&#30340;&#27665;&#20247;&#36215;&#20041;&#20013;&#34987;&#25512;&#32763;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#32654;&#22269;&#20027;&#23548;&#30340;&#24403;&#21069;&#20914;&#31361;&#20572;&#28779;&#35848;&#21028;&#38519;&#20837;&#20725;&#23616;&#65292;&#20154;&#36947;&#20027;&#20041;&#26426;&#26500;&#20063;&#22240;&#19981;&#23433;&#20840;&#12289;&#25250;&#21163;&#21644;&#23448;&#20698;&#38556;&#30861;&#32780;&#38590;&#20197;&#25552;&#20379;&#25937;&#25588;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 16 Aug 2023 07:52:02 +0800</pubDate></item><item><title>&#24471;&#20811;&#33832;&#26031;&#24030;&#38506;&#23457;&#22242;&#21629;&#20196;&#30007;&#23376;&#21521;&#21069;&#22899;&#21451;&#25903;&#20184;12&#20159;&#32654;&#20803;&#25253;&#22797;&#33394;&#24773;&#26696;&#20214;</title><link>https://www.theguardian.com/us-news/2023/aug/15/texas-jury-revenge-porn-case</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T13:36:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b02c7e5ca5ad2555064214210ccb9e9307d7001/0_474_4828_2898/master/4828.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=92b68b4bbc70b8247f6155ea0229fafe" alt=""&gt;&#35813;&#22899;&#23376;&#30340;&#24459;&#24072;&#24067;&#25289;&#24503;&#31119;&#24503;&#183;&#21513;&#23572;&#24503;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#24456;&#24863;&#28608;&#38506;&#23457;&#22242;&#23545;&#34987;&#21578;&#30340;&#20196;&#20154;&#24974;&#24694;&#30340;&#34892;&#20026;&#21644;&#22522;&#20110;&#24418;&#35937;&#30340;&#24615;&#34384;&#24453;&#37319;&#21462;&#20102;&#24378;&#30828;&#31435;&#22330;&#12290;&#8221;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/texas"&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&lt;/a&gt;&#38506;&#23457;&#22242;&#35009;&#23450;&#65292;&#19968;&#21517;&#22312;&#32593;&#19978;&#39578;&#25200;&#21069;&#22899;&#21451;&#65288;&#21253;&#25324;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#22905;&#30340;&#31169;&#23494;&#29031;&#29255;&#65289;&#30340;&#30007;&#23376;&#24517;&#39035;&#21521;&#22905;&#25903;&#20184; 12 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#34987;&#31216;&#20026;&#8220;DL&#8221;&#30340;&#22899;&#23376;&#34920;&#31034;&#65292;&#22905;&#30340;&#21069;&#30007;&#21451;&#22312;&#26410;&#32463;&#22905;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#22312;&#32593;&#19978;&#20256;&#25773;&#20102;&#22905;&#30340;&#31169;&#23494;&#29031;&#29255;&#12290;&#20182;&#21033;&#29992;&#35813;&#22899;&#23376;&#25152;&#20303;&#23478;&#20013;&#30340;&#23433;&#20840;&#25668;&#20687;&#22836;&#25293;&#25668;&#30340;&#22270;&#20687;&#65292;&#22312;&#34394;&#20551;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#19978;&#20998;&#20139;&#20102;&#36825;&#20123;&#29031;&#29255;&#65292;&#24182;&#22312;&#29031;&#29255;&#19978;&#26631;&#35760;&#20102;&#26379;&#21451;&#12289;&#23478;&#20154;&#21644;&#38599;&#20027;&#12290;&#20182;&#36824;&#21019;&#24314;&#20102;&#19968;&#20010;&#32593;&#31449;&#21644;&#21487;&#20844;&#24320;&#35775;&#38382;&#30340; Dropbox &#25991;&#20214;&#22841;&#65292;&#24182;&#23558;&#29031;&#29255;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#32473;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#27809;&#26377;&#20986;&#24237;&#65292;&#27809;&#26377;&#32856;&#35831;&#24459;&#24072;&#65292;&#20063;&#27809;&#26377;&#22238;&#24212;&#20219;&#20309;&#27861;&#24237;&#20256;&#31080;&#12290;&#35813;&#22899;&#23376;&#30340;&#24459;&#24072;&#35201;&#27714;&#38506;&#23457;&#22242;&#24314;&#35758;&#36180;&#20607; 1 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#30340;&#24459;&#24072;&#21578;&#35785;&#12298;&lt;a href="https://www.washingtonpost.com/nation/2023/08/15/revenge-porn-billion-dollar-judgment/"&gt;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/a&gt; &#65292;&#25191;&#27861;&#37096;&#38376;&#27809;&#26377;&#23545;&#26377;&#20851;&#22905;&#21069;&#30007;&#21451;&#39578;&#25200;&#30340;&#22810;&#20221;&#25253;&#21578;&#20570;&#20986;&#22238;&#24212;&#65292;&#23548;&#33268;&#22905;&#21521;&#27665;&#20107;&#27861;&#24237;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.texastribune.org/2015/08/21/texas-law-criminalizing-revenge-porn-goes-effect/"&gt;&#24503;&#20811;&#33832;&#26031;&#24030; 2015 &#24180;&#30340;&#19968;&#39033;&#27861;&#24459;&#35268;&#23450;&#65292;&lt;/a&gt;&#26410;&#32463;&#20182;&#20154;&#35768;&#21487;&#24182;&#24847;&#22270;&#20260;&#23475;&#20182;&#20154;&#32780;&#20998;&#20139;&#31169;&#23494;&#35270;&#35273;&#26448;&#26009;&#21363;&#20026;&#29359;&#32618;&#34892;&#20026;&#65292;&#21363;&#25152;&#35859;&#30340;&#8220;&#25253;&#22797;&#33394;&#24773;&#8221;&#12290;&#22914;&#26524;&#21009;&#20107;&#27861;&#24237;&#34987;&#21028;&#26377;&#32618;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#19968;&#24180;&#30417;&#31105;&#21644; 4,000 &#32654;&#20803;&#32602;&#27454;&#12290;&#22235;&#21313;&#20843;&#20010;&#24030;&#20197;&#21450;&#21326;&#30427;&#39039;&#29305;&#21306;&lt;a href="https://ballotpedia.org/Nonconsensual_pornography_(revenge_porn)_laws_in_the_United_States"&gt;&#37117;&#26377;&#31867;&#20284;&#30340;&#21453;&#33394;&#24773;&#25253;&#22797;&#27861;&#24459;&lt;/a&gt;&#65292;&#20294;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#27861;&#24459;&#30340;&#25191;&#34892;&#39057;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#36825;&#23545;&#22827;&#22919;&#32463;&#21382;&#20102;&#8220;&#28459;&#38271;&#32780;&#28459;&#38271;&#30340;&#20998;&#25163;&#8221;&#65292;&#26368;&#32456;&#20110; 2021 &#24180;&#20998;&#23621;&#12290;&#36825;&#21517;&#22919;&#22899;&#25644;&#22238;&#21253;&#25324;&#20241;&#26031;&#39039;&#22312;&#20869;&#30340;&#21704;&#37324;&#26031;&#21439;&#65292;&#19982;&#22905;&#30340;&#27597;&#20146;&#20303;&#22312;&#19968;&#36215;&#12290;&#22905;&#30340;&#21069;&#30007;&#21451;&#20445;&#30041;&#20102;&#22905;&#30340;&#30005;&#23376;&#37038;&#20214;&#21644;&#31038;&#20132;&#23186;&#20307;&#24080;&#25143;&#30340;&#30331;&#24405;&#20449;&#24687;&#65292;&#24182;&#35775;&#38382;&#20102;&#22905;&#27597;&#20146;&#30340;&#23478;&#24237;&#23433;&#20840;&#25668;&#20687;&#22836;&#31995;&#32479;&#65292;&#36825;&#23601;&#26159;&#20182;&#33719;&#21462;&#22905;&#30340;&#20146;&#23494;&#29031;&#29255;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#35813;&#30007;&#23376;&#22312;&#32593;&#19978;&#21457;&#24067;&#29031;&#29255;&#26102;&#65292;&#26631;&#35760;&#20102;&#26379;&#21451;&#21644;&#23478;&#20154;&#65292;&#20197;&#21450;&#22905;&#30340;&#24037;&#20316;&#22330;&#25152;&#21644;&#20581;&#36523;&#25151;&#30340;&#36134;&#25143;&#12290;&#22905;&#30340;&#24459;&#24072;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#39578;&#25200;&#23548;&#33268;&#22905;&#32771;&#34385;&#33258;&#26432;&#65292;&#22905;&#24050;&#34987;&#35786;&#26029;&#24739;&#26377;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#23475;&#24597;&#22312; Zoom &#19978;&#38706;&#38754;&#65292;&#21363;&#20351;&#26159;&#22312;&#21516;&#20107;&#38754;&#21069;&#65292;&#8221;&#35813;&#22899;&#23376;&#30340;&#20195;&#29702;&#24459;&#24072;&#20043;&#19968;&#24067;&#25289;&#24503;&#21033;&#183;&#22467;&#29305;&#23572; (Bradley Ertl) &#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12290; &#8220;&#25105;&#20204;&#20174;&#19968;&#20301;&#21516;&#20107;&#37027;&#37324;&#24471;&#21040;&#35777;&#35789;&#65292;&#22312;&#36825;&#19968;&#20999;&#21457;&#29983;&#20043;&#21069;&#65292;[&#25105;&#20204;&#30340;&#23458;&#25143;]&#24456;&#27963;&#27900;&#65292;&#22905;&#24456;&#39640;&#20852;&#12290;&#22905;&#24635;&#26159;&#20986;&#29616;&#22312;&#38236;&#22836;&#21069;&#12290;&#29616;&#22312;&#22905;&#19981;&#26159;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#38506;&#23457;&#22242;&#22312;&#27665;&#20107;&#27861;&#24237;&#35009;&#23450;&#25439;&#23475;&#36180;&#20607;&#37329;&#26102;&#65292;&#22914;&#26524;&#34987;&#21578;&#19981;&#20184;&#27454;&#65292;&#21407;&#21578;&#26377;&#26435;&#37319;&#21462;&#36827;&#19968;&#27493;&#34892;&#21160;&#12290;&#21407;&#21578;&#21487;&#20197;&#25552;&#36215;&#21478;&#19968;&#36215;&#35785;&#35772;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#27861;&#38498;&#19979;&#20196;&#35201;&#27714;&#27809;&#25910;&#34987;&#21578;&#30340;&#36164;&#20135;&#12290;&#21407;&#21578;&#36824;&#21487;&#20197;&#32856;&#35831;&#36861;&#20538;&#20844;&#21496;&#36861;&#20607;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24863;&#35874;&#38506;&#23457;&#22242;&#23545;&#34987;&#21578;&#30340;&#20196;&#20154;&#24974;&#24694;&#30340;&#34892;&#20026;&#21644;&#22522;&#20110;&#22270;&#20687;&#30340;&#24615;&#34384;&#24453;&#37319;&#21462;&#20102;&#24378;&#26377;&#21147;&#30340;&#31435;&#22330;&#65292;&#8221;&#35813;&#22899;&#23376;&#30340;&#24459;&#24072;&#24067;&#25289;&#24503;&#31119;&#24503;&#183;&#21513;&#23572;&#24503;&#22312;&#19968;&#20221;&lt;a href="https://www.prnewswire.com/news-releases/gilde-law-firm-pllc-jury-awards-texas-woman-1-2-billion-in-image-based-sexual-abuse-case-301898913.html"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#35828;&#12290; &#8220;&#34429;&#28982;&#26412;&#26696;&#30340;&#21028;&#20915;&#19981;&#22826;&#21487;&#33021;&#34987;&#36861;&#22238;&#65292;&#20294;&#34917;&#20607;&#24615;&#21028;&#20915;&#35753;DL&#36824;&#22238;&#20102;&#22905;&#30340;&#22909;&#21517;&#22768;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 07:22:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#26174;&#31034;&#65292;&#24180;&#36731;&#26102;&#20581;&#36523;&#21487;&#38477;&#20302;&#32769;&#24180;&#30284;&#30151;&#39118;&#38505;</title><link>https://www.theguardian.com/society/2023/aug/15/fitness-earlier-in-life-reduces-cancer-risk-when-older-study-shows</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T22:30:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cf2f0d65fd3c285d1985dd59d0f0f411589f1adb/0_52_5125_3075/master/5125.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d2d393a807a071421f4371c20fa86e30" alt=""&gt;&#19968;&#21517;&#22899;&#23376;&#22312;&#27891;&#27744;&#37324;&#28216;&#20102;&#20960;&#22280;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#22823;&#22411;&#38271;&#26399;&#30740;&#31350;&#34920;&#26126;&#65292;&#29983;&#21629;&#26089;&#26399;&#20445;&#25345;&#20581;&#24247;&#21487;&#20197;&#38477;&#20302;&#26202;&#24180;&#24739;&#20061;&#31181;&#19981;&#21516;&#31867;&#22411;&#30284;&#30151;&#30340;&#39118;&#38505;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#21487;&#38477;&#20302;&#39640;&#36798; 42%&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36816;&#21160;&#20197;&#21069;&#34987;&#35748;&#20026;&#21487;&#20197;&#38477;&#20302;&#26576;&#20123;&#30284;&#30151;&#30340;&#39118;&#38505;&#65292;&#20294;&#38024;&#23545;&#22810;&#20010;&#30284;&#30151;&#37096;&#20301;&#30340;&#38271;&#26399;&#21644;&#22823;&#22411;&#38431;&#21015;&#30740;&#31350;&#21364;&#24456;&#23569;&#12290;&lt;br&gt;&lt;br&gt;&#36825;&#39033;&#21457;&#34920;&#22312;&#12298;&#33521;&#22269;&#36816;&#21160;&#21307;&#23398;&#26434;&#24535;&#12299;&#19978;&#30340;&#26032;&#30740;&#31350;&#25910;&#38598;&#20102;&#36229;&#36807; 100 &#19975;&#24180;&#40836;&#22312; 16 &#23681;&#33267; 25 &#23681;&#20043;&#38388;&#30340;&#29790;&#20856;&#30007;&#24615;&#20041;&#21153;&#20853;&#30340;&#25968;&#25454;&#65292;&#20174; 1968 &#24180;&#21040; 2005 &#24180;&#65292;&#36825;&#20123;&#20154;&#34987;&#24179;&#22343;&#36319;&#36394;&#20102; 33 &#24180;&#12290;&#32467;&#26524;&#34920;&#26126;&#65292;&#33391;&#22909;&#30340;&#24515;&#32954;&#20581;&#24247;&#27700;&#24179;&#8211; &#20010;&#20154;&#36827;&#34892;&#25345;&#32493;&#26377;&#27687;&#36816;&#21160;&#65288;&#20363;&#22914;&#36305;&#27493;&#12289;&#39569;&#33258;&#34892;&#36710;&#21644;&#28216;&#27891;&#65289;&#30340;&#33021;&#21147; &#8211; &#19982;&#32954;&#30284;&#39118;&#38505;&#38477;&#20302; 42%&#12289;&#32925;&#30284;&#39118;&#38505;&#38477;&#20302; 40% &#21644;&#39135;&#36947;&#30284;&#39118;&#38505;&#38477;&#20302; 39% &#30456;&#20851;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/feb/22/exercise-and-satisfying-relationships-are-the-secrets-to-good-health-in-later-life"&gt;&#38203;&#28860;&#21644;&#20196;&#20154;&#28385;&#24847;&#30340;&#20154;&#38469;&#20851;&#31995;&#26159;&#26202;&#24180;&#20581;&#24247;&#30340;&#31192;&#35776;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23427;&#36824;&#19982;&#22836;&#39048;&#30284;&#12289;&#32963;&#30284;&#12289;&#33008;&#32928;&#30284;&#21644;&#32958;&#30284;&#30340;&#39118;&#38505;&#38477;&#20302;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#36739;&#39640;&#30340;&#24515;&#32954;&#20581;&#24247;&#27700;&#24179;&#20284;&#20046;&#19982;&#21069;&#21015;&#33146;&#30284;&#39118;&#38505;&#22686;&#21152; 7% &#21644;&#30382;&#32932;&#30284;&#39118;&#38505;&#22686;&#21152; 31% &#30456;&#20851;&#8212;&#8212;&#23613;&#31649;&#26356;&#39057;&#32321;&#30340;&#21069;&#21015;&#33146;&#30284;&#31579;&#26597;&#21644;&#38451;&#20809;&#29031;&#23556;&#21487;&#33021;&#26159;&#36825;&#20123;&#21457;&#29616;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#21733;&#24503;&#22561;&#22823;&#23398;&#30340;&#39318;&#24109;&#30740;&#31350;&#21592; Aron Onerup &#21338;&#22763;&#34920;&#31034;&#65292;&#20182;&#23545;&#36328;&#22810;&#20010;&#22120;&#23448;&#31995;&#32479;&#30340;&#19968;&#20123;&#24191;&#27867;&#20851;&#32852;&#20197;&#21450;&#8220;&#24515;&#32954;&#20581;&#24247;&#19982;&#32963;&#32928;&#36947;&#30284;&#30151;&#20043;&#38388;&#30340;&#19968;&#33268;&#20851;&#32852;&#8221;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#21069;&#21015;&#33146;&#30284;&#21644;&#30382;&#32932;&#30284;&#39118;&#38505;&#24847;&#22806;&#19978;&#21319;&#30340;&#38382;&#39064;&#65292;&#22885;&#20869;&#40065;&#26222;&#34920;&#31034;&#65292;&#38543;&#21518;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#20581;&#24247;&#27700;&#24179;&#36739;&#39640;&#30340;&#30007;&#24615;&#26356;&#26377;&#21487;&#33021;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#38750;&#33268;&#21629;&#24615;&#21069;&#21015;&#33146;&#30284;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#39033;&#30740;&#31350;&#8220;&#27809;&#26377;&#23436;&#20840;&#32771;&#34385;&#21040;&#39278;&#39135;&#12289;&#37202;&#31934;&#21644;&#21560;&#28895;&#30340;&#24433;&#21709;&#65292;&#36825;&#20123;&#22240;&#32032;&#26356;&#26377;&#21487;&#33021;&#24433;&#21709;&#24739;&#30284;&#30151;&#30340;&#39118;&#38505;&#8221;&#65292;&#33521;&#22269;&#30284;&#30151;&#30740;&#31350;&#20013;&#24515;&#30340;&#39640;&#32423;&#20581;&#24247;&#20449;&#24687;&#32463;&#29702;&#20811;&#33713;&#23572;&#183;&#22856;&#29305;&#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#36816;&#21160;&#19982;&#36816;&#21160;&#21307;&#23398;&#25945;&#25480;&#39532;&#20811;&#183;&#21704;&#40664;&#21338;&#22763;&#34920;&#31034;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#30740;&#31350;&#32467;&#26524;&#20196;&#20154;&#20449;&#26381;&#65292;&#24182;&#21152;&#24378;&#20102;&#20419;&#36827;&#24178;&#39044;&#25514;&#26045;&#30340;&#21160;&#21147;&#65292;&#36825;&#20123;&#24178;&#39044;&#25514;&#26045;&#26088;&#22312;&#25552;&#39640;&#38738;&#23569;&#24180;&#22312;&#25972;&#20010;&#23398;&#26657;&#21644;&#22823;&#23398;&#26399;&#38388;&#30340;&#24515;&#32954;&#20581;&#24247;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20854;&#20182;&#30740;&#31350;&#20154;&#21592;&#35686;&#21578;&#19981;&#35201;&#20174;&#36825;&#31181;&#35266;&#23519;&#24615;&#30740;&#31350;&#20013;&#24471;&#20986;&#22240;&#26524;&#32467;&#35770;&#65292;&#20294;&#21704;&#40664;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#20040;&#38271;&#30340;&#38543;&#35775;&#26399;&#20960;&#20046;&#25490;&#38500;&#20102;&#21453;&#21521;&#22240;&#26524;&#20851;&#31995;&#30340;&#38382;&#39064;&#65288;&#29616;&#26377;&#30142;&#30149;&#23548;&#33268;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#21644;&#36807;&#26089;&#27515;&#20129;&#65289;&#65292;&#32780;&#20043;&#21069;&#30340;&#35768;&#22810;&#30740;&#31350;&#37117;&#22312;&#21162;&#21147;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#21435;&#22788;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#24515;&#32954;&#20581;&#24247;&#19982;&#19968;&#21322;&#30340;&#30284;&#30151;&#37096;&#20301;&#30456;&#20851;&#65292;&#20294;&#32908;&#32905;&#21147;&#37327;&#30340;&#24773;&#20917;&#21017;&#19981;&#28982;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#25105;&#20204;&#27809;&#26377;&#20851;&#27880;&#30740;&#31350;&#20013;&#30340;&#27963;&#21160;&#65292;&#20294;&#36825;&#21487;&#33021;&#34920;&#26126;&#36305;&#27493;&#12289;&#39569;&#33258;&#34892;&#36710;&#12289;&#36816;&#21160;&#12289;&#28216;&#27891;&#31561;&#26377;&#27687;&#27963;&#21160;&#27604;&#38459;&#21147;&#35757;&#32451;&#26356;&#26377;&#21487;&#33021;&#19982;&#30284;&#30151;&#39118;&#38505;&#30456;&#20851;&#12290;&#8221;Onerup &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38477;&#20302;&#30284;&#30151;&#39118;&#38505;&#24182;&#19981;&#26159;&#38203;&#28860;&#30340;&#21807;&#19968;&#21407;&#22240;&#12290;&#24773;&#32490;&#20581;&#24247;&#21644;&#39044;&#38450;&#24515;&#34880;&#31649;&#30142;&#30149;&#20855;&#26377;&#22797;&#21512;&#25928;&#30410;&#12290;&#22885;&#20869;&#40065;&#26222;&#34920;&#31034;&#65292;&#8220;&#36827;&#34892;&#19968;&#20123;&#36523;&#20307;&#27963;&#21160;&#24635;&#27604;&#27809;&#26377;&#22909;&#65292;&#26356;&#22810;&#30340;&#36523;&#20307;&#27963;&#21160;&#26356;&#26377;&#21033;&#20110;&#33719;&#24471;&#26368;&#20339;&#30340;&#20581;&#24247;&#32467;&#26524;&#8221;&#65292;&#24182;&#24378;&#35843;&#65292;&#20026;&#20102;&#33719;&#24471;&#20581;&#24247;&#20445;&#25252;&#30410;&#22788;&#65292;&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#20250;&#22826;&#26202;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#36816;&#21160;&#37327;&#65292;&#22856;&#29305;&#24314;&#35758;&#27599;&#21608;&#36816;&#21160; 150 &#20998;&#38047;&#65292;&#20294;&#20182;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#22686;&#21152;&#27963;&#21160;&#37327;&#26159;&#21487;&#20197;&#30340;&#65292;&#32780;&#19988;&#26377;&#24456;&#22810;&#26041;&#27861;&#21487;&#20197;&#35753;&#20320;&#21464;&#24471;&#26356;&#21152;&#27963;&#36291;&#12290;&#24744;&#19981;&#38656;&#35201;&#36305;&#39532;&#25289;&#26494;&#25110;&#21435;&#20581;&#36523;&#25151;&#8212;&#8212;&#20219;&#20309;&#33021;&#35753;&#24744;&#24863;&#21040;&#28201;&#26262;&#12289;&#31245;&#24494;&#21912;&#19981;&#36807;&#27668;&#26469;&#12289;&#24515;&#36339;&#21152;&#24555;&#30340;&#27963;&#21160;&#37117;&#21487;&#20197;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24555;&#36208;&#12289;&#21644;&#26379;&#21451;&#39569;&#33258;&#34892;&#36710;&#12289;&#29978;&#33267;&#20570;&#23478;&#21153;&#37117;&#27809;&#20851;&#31995;&#65292;&#36825;&#20123;&#37117;&#21487;&#20197;&#31639;&#20316;&#27963;&#36291;&#30340;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 06:52:02 +0800</pubDate></item><item><title>&#20025;&#20315;&#35686;&#23448;&#24320;&#26538;&#25171;&#27515;&#19968;&#21517;&#30097;&#20284;&#25345;&#20992;&#30007;&#23376;&#65292;&#20294;&#37027;&#26159;&#19968;&#25903;&#35760;&#21495;&#31508;</title><link>https://www.theguardian.com/us-news/2023/aug/15/denver-police-shoot-unarmed-man-marker-knife</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T21:44:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fd5393ffe55f464defa83b3eadf9218d0cbf71eb/0_0_2211_1328/master/2211.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e7a9f9130d94f2ab286644b597693cfa" alt=""&gt;&#24403;&#31185;&#23572;&#21521;&#22905;&#25169;&#26469;&#26102;&#65292;&#35686;&#23519;&#24320;&#26538;&#25171;&#27515;&#20102;&#22905;&#65292;&#22905;&#35748;&#20026;&#31185;&#23572;&#25343;&#30528;&#20992;&#12290;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#19968;&#21517;&#20025;&#20315;&#35686;&#23519;&#24320;&#26538;&#25171;&#27515;&#20102;&#19968;&#21517;&#25343;&#30528;&#35760;&#21495;&#31508;&#30340;&#30007;&#23376;&#65292;&#36825;&#21517;&#35686;&#23519;&#35823;&#35748;&#20026;&#36825;&#26159;&#19968;&#25226;&#20992;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 5 &#26085;&#65292;36 &#23681;&#30340;&#24067;&#20848;&#30331;&#183;&#31185;&#23572; (Brandon Cole) &#34987;&#26432;&#30340;&#26368;&#26032;&#20844;&#24067;&#30340;&#38543;&#36523;&#25668;&#20687;&#26426;&#38236;&#22836;&#26174;&#31034;&#65292;&#19968;&#21517;&#35686;&#23448;&#21521;&#20154;&#34892;&#36947;&#19978;&#30340;&#30007;&#23376;&#24320;&#20102;&#20004;&#26538;&#12290;&#19968;&#21517;&#24180;&#24188;&#30340;&#23401;&#23376;&#21644;&#19968;&#21517;&#22919;&#22899;&#31449;&#22312;&#35813;&#30007;&#23376;&#36523;&#21518;&#65292;&#35686;&#23519;&#21521;&#20182;&#24320;&#26538;&#65292;&#20182;&#20498;&#22312;&#22320;&#19978;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/14/former-mississippi-officers-plead-guilty-state-charges-torturing-black-men"&gt;&#21069;&#23494;&#35199;&#35199;&#27604;&#24030;&#23448;&#21592;&#25215;&#35748;&#24030;&#25351;&#25511;&#34384;&#24453;&#40657;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#12298;&#20025;&#20315;&#37038;&#25253;&#12299; &lt;a href="https://www.denverpost.com/2023/08/14/brandon-cole-killed-police-shooting-denver-marker-unarmed/"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#23448;&#21592;&#31216;&#65292;&#19968;&#21517;&#37051;&#23621;&#24050;&#25320;&#25171; 911 &#25253;&#21578;&#21487;&#33021;&#21457;&#29983;&#30340;&#28041;&#21450;&#31185;&#23572;&#12289;&#20182;&#30340;&#22971;&#23376;&#21644;&#21313;&#20960;&#23681;&#30340;&#20799;&#23376;&#30340;&#23478;&#24237;&#26292;&#21147;&#20107;&#20214;&#12290;&#35686;&#23519;&#25351;&#25381;&#23448;&#39532;&#29305;&#183;&#20811;&#25289;&#20811; (Matt Clark) &#34920;&#31034;&#65292;&#37051;&#23621;&#25253;&#21578;&#31216;&#65292;&#36825;&#21517;&#22919;&#22899;&#21487;&#33021;&#34987;&#20174;&#36718;&#26885;&#19978;&#25512;&#20986;&#26469;&#65292;&#32780;&#31185;&#23572;&#27491;&#22312;&#8220;&#36861;&#25429;&#8221;&#20182;&#30340;&#20799;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#21457;&#24067;&#30340;&#31616;&#30701;&#35270;&#39057;&#26174;&#31034;&#65292;&#24403;&#35686;&#23519;&#21040;&#36798;&#26102;&#65292;&#22971;&#23376;&#22352;&#22312;&#36718;&#26885;&#26049;&#65292;&#21578;&#35785;&#35686;&#23519;&#65306;&#8220;&#19981;&#35201;&#65292;&#19981;&#35201;&#25226;&#26538;&#25343;&#20986;&#26469;&#25351;&#30528;&#25105;&#19976;&#22827;&#12290;&#8221;&#22899;&#35686;&#23448;&#22238;&#31572;&#65306;&#8220;&#22909;&#30340;&#8221;&#65292;&#24182;&#35810;&#38382;&#35813;&#22899;&#23376;&#26159;&#21542;&#38656;&#35201;EMS&#12290;&#27492;&#26102;&#65292;&#31185;&#23572;&#19979;&#20102;&#36710;&#65292;&#20004;&#21517;&#35686;&#23519;&#37117;&#29992;&#27494;&#22120;&#25351;&#30528;&#20182;&#12290;&#20182;&#20284;&#20046;&#34920;&#29616;&#24471;&#24456;&#19981;&#31283;&#23450;&#65292;&#24182;&#35828;&#65306;&#8220;&#25105;&#20204;&#36208;&#21543;&#8221;&#21644;&#8220;&#21435;&#20182;&#22920;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#21898;&#36947;&#65306;&#8220;&#21035;&#24320;&#26538;&#25171;&#20182;&#65281;&#8221;&#19968;&#21517;&#30007;&#35686;&#23448;&#30005;&#20987;&#20102;&#20182;&#12290;&#31185;&#23572;&#20174;&#36825;&#21517;&#35686;&#23448;&#36523;&#36793;&#36305;&#21521;&#37027;&#20301;&#22899;&#35686;&#23448;&#65292;&#27492;&#26102;&#22905;&#22312;&#21040;&#36798;&#29616;&#22330;&#22823;&#32422; 40 &#31186;&#21518;&#29992;&#26538;&#23556;&#20987;&#20102;&#20182;&#12290;&#23448;&#21592;&#31216;&#65292;&#35270;&#39057;&#20013;&#20182;&#36523;&#21518;&#30340;&#22919;&#22899;&#21644;&#23567;&#23401;&#27809;&#26377;&#21463;&#20260;&#65292;&#20063;&#27809;&#26377;&#21442;&#19982;&#26368;&#21021;&#25253;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#20315;&#24066;&#35686;&#23519;&#23616;&#38271;&#32599;&#24681;&#183;&#25176;&#39532;&#26031;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#31216;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#26159;&#19968;&#22330;&#8220;&#24040;&#22823;&#30340;&#24754;&#21095;&#8221;&#65292;&#20294;&#20182;&#20026;&#35686;&#23448;&#22312;&#20004;&#21517;&#26049;&#35266;&#32773;&#38468;&#36817;&#36817;&#36317;&#31163;&#24320;&#20004;&#26538;&#33268;&#27515;&#30340;&#20915;&#23450;&#36827;&#34892;&#20102;&#36777;&#25252;&#65306;&#8220;&#20320;&#21487;&#20197;&#22312;&#35270;&#39057;&#20013;&#30475;&#21040;&#65292;&#24403;&#22905;&#26368;&#32456;&#37096;&#32626;&#26102;&#65292;&#22905;&#30340;&#32844;&#36131;&#27494;&#22120;&#26159;&#65292;&#36825;&#20010;&#20154;&#31163;&#22905;&#22826;&#36817;&#20102;&#65292;&#20197;&#33267;&#20110;&#22905;&#29978;&#33267;&#30475;&#19981;&#28165;&#23567;&#23401;&#21644;&#20854;&#20182;&#20154;&#30340;&#35270;&#32447;&#12290;&#24403;&#28982;&#65292;&#36825;&#26159;&#26377;&#32771;&#34385;&#30340;&#65292;&#20294;&#36824;&#27809;&#26469;&#24471;&#21450;&#37319;&#21462;&#34892;&#21160;&#65292;&#22905;&#23601;&#34987;&#37027;&#20010;&#20154;&#21387;&#22446;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#35828;&#65292;&#22320;&#26041;&#26816;&#23519;&#23448;&#23558;&#23457;&#26597;&#26538;&#20987;&#20107;&#20214;&#30340;&#21512;&#27861;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#30005;&#20987;&#26538;&#20284;&#20046;&#21482;&#20987;&#20013;&#20102;&#31185;&#23572;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&#20182;&#36208;&#21521;&#37027;&#20301;&#22899;&#35686;&#23448;&#12290;&#35270;&#39057;&#26174;&#31034;&#65292;&#20182;&#20498;&#22320;&#26102;&#65292;&#40657;&#33394;&#35760;&#21495;&#31508;&#25481;&#33853;&#22312;&#22320;&#19978;&#12290;&#31185;&#23572;&#22312;&#21307;&#38498;&#34987;&#23459;&#24067;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#22768;&#31216;&#65292;&#31185;&#23572;&#22312;&#35686;&#23448;&#38754;&#21069;&#37319;&#21462;&#20102;&#8220;&#25915;&#20987;&#24615;&#30340;&#23039;&#24577;&#8221;&#65292;&#32780;&#22899;&#35686;&#23448;&#25253;&#21578;&#35828;&#65292;&#31185;&#23572;&#20197;&#8220;&#23041;&#32961;&#30340;&#26041;&#24335;&#8221;&#25343;&#30528;&#37027;&#25903;&#35760;&#21495;&#31508;&#65292;&#22905;&#24403;&#26102;&#35748;&#20026;&#36825;&#26159;&#19968;&#25226;&#20992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22905;&#25285;&#24515;&#33258;&#24049;&#20250;&#34987;&#21050;&#20260;&#65292;&#29978;&#33267;&#21487;&#33021;&#34987;&#36825;&#20010;&#23545;&#35937;&#36861;&#19978;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#38477;&#32423;&#8221;&#31574;&#30053;&#21253;&#25324;&#8220;&#30452;&#21628;&#20182;&#30340;&#21517;&#23383;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#25298;&#32477;&#36879;&#38706;&#26432;&#23475;&#31185;&#23572;&#30340;&#35686;&#23448;&#22995;&#21517;&#65292;&#20294;&#34920;&#31034;&#22905;&#33258; 2019 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#35813;&#37096;&#38376;&#24037;&#20316;&#65292;&#27492;&#21069;&#20174;&#26410;&#21442;&#19982;&#36807;&#20219;&#20309;&#20854;&#20182;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20025;&#20315;&#35686;&#26041;&#22240;&#20854;&#20351;&#29992;&#33268;&#21629;&#27494;&#21147;&#32780;&#38754;&#20020;&lt;a href="https://www.axios.com/local/denver/2021/06/16/5-denver-police-shootings-30-days"&gt;&#23457;&#26597;&lt;/a&gt;&#12290; 2022 &#24180; 7 &#26376;&#65292;&#19977;&#21517;&#35686;&#23519;&#22312;&#24066;&#20013;&#24515;&#21521;&#19968;&#21517;&#27494;&#35013;&#30007;&#23376;&#24320;&#26538;&#65292; &lt;a href="https://www.denverpost.com/2022/11/16/lodo-police-shooting-bystanders-shot-jordan-waddy/"&gt;&#23548;&#33268;&#20845;&#21517;&#26049;&#35266;&#32773;&#21463;&#20260;&lt;/a&gt;&#12290;&#19968;&#21517;&#35686;&#23448;&#22312;&#19968;&#26376;&#20221;&#22240;&#36825;&#36215;&#20107;&#20214;&#32780;&#34987;&#36215;&#35785;&#65292; &lt;a href="https://www.denverda.org/wp-content/uploads/news-release/2023/010423-Brandon-Ramos-Indictment-REDACTED.pdf"&gt;&#36215;&#35785;&#20070;&lt;/a&gt;&#31216;&#20182;&#30340;&#24320;&#26538;&#20915;&#23450;&#8220;&#20986;&#20110;&#20445;&#25252;&#33258;&#24049;&#25110;&#20854;&#20182;&#35686;&#23448;&#30340;&#30446;&#30340;&#65292;&#26159;&#40065;&#33725;&#12289;&#19981;&#21512;&#29702;&#21644;&#19981;&#24517;&#35201;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21508;&#22320;&#30340;&#35686;&#23519;&#22768;&#31216;&lt;a href="https://www.theguardian.com/artanddesign/2020/dec/07/this-is-not-a-gun-cara-levine-interview-objects-police-mistook-for-weapons"&gt;&#20182;&#20204;&#35748;&#20026;&#24179;&#27665;&#25163;&#20013;&#30340;&#29289;&#20307;&#26159;&#26538;&#25903;&lt;/a&gt;&#65292;&#24182;&#24320;&#26538;&#25171;&#27515;&#24179;&#27665;&#65292;&#20854;&#20013;&#21253;&#25324;&#36825;&#20123;&#20154;&#25343;&#30528;&lt;a href="https://apnews.com/article/us-news-columbus-shootings-police-ohio-44b7aadad2bf055e0eca96e1d3e76d7f"&gt;&#19977;&#26126;&#27835;&lt;/a&gt;&#12289; &lt;a href="https://www.theroot.com/how-does-a-cop-mistake-a-miscellaneous-object-for-a-gun-1849924433"&gt;&#38065;&#21253;&lt;/a&gt;&#12289; &lt;a href="https://www.denverpost.com/2007/11/13/police-defend-shooting-of-boy-wielding-hairbrush/"&gt;&#21457;&#21047;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/us-news/2018/mar/23/stephon-clark-police-shooting-sacramento-protests-california"&gt;&#25163;&#26426;&lt;/a&gt;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 06:22:01 +0800</pubDate></item><item><title>&#24030;&#38271;&#24067;&#33713;&#24681;&#183;&#22350;&#26222; (Brian Kemp) &#21578;&#35785;&#29305;&#26391;&#26222;&#65292;&#20304;&#27835;&#20122;&#24030; 2020 &#24180;&#36873;&#20030;&#8220;&#19981;&#26159;&#34987;&#31363;&#21462;&#30340;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/15/georgia-governor-brian-kemp-trump-2020-election-not-stolen</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T20:33:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3cf38f47aa9840bdea1363dd2c527c2e651feae2/0_180_3837_2301/master/3837.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2bb5efea2e7f83e96b8f4346f1e92aa9" alt=""&gt;&#24030;&#38271;&#24067;&#33713;&#24681;&#183;&#22350;&#26222;&#65306;&#8220;&#36817;&#19977;&#24180;&#26469;&#65292;&#20219;&#20309;&#25317;&#26377;&#27450;&#35784;&#35777;&#25454;&#30340;&#20154;&#37117;&#26410;&#33021;&#22312;&#23459;&#35475;&#21518;&#31449;&#20986;&#26469;&#24182;&#22312;&#27861;&#24237;&#19978;&#35777;&#26126;&#20219;&#20309;&#20107;&#24773;&#12290;&#8221;&lt;/div&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#20849;&#21644;&#20826;&#24030;&#38271;&#24067;&#33713;&#24681;&#183;&#22350;&#26222; (Brian Kemp) &#21608;&#20108;&#22362;&#31216;&#65292;&#35813;&#24030; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#8220;&#27809;&#26377;&#34987;&#31363;&#21462;&#8221;&#65292;&#36825;&#26174;&#28982;&#26159;&#22312;&#20026;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#30340;&#26368;&#26032;&lt;a href="https://www.theguardian.com/us-news/2023/aug/14/georgia-trump-2020-fulton-county-case-explained"&gt;&#21009;&#20107;&#36215;&#35785;&lt;/a&gt;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#26222;&lt;a href="https://www.cnn.com/2022/11/11/politics/brian-kemp-2024-donald-trump-republican/index.html"&gt;&#32463;&#24120;&#22240;&#38169;&#35823;&#22320;&#22768;&#31216;&#36873;&#20030;&#34987;&#25805;&#32437;&#32780;&#19982;&#36825;&#20301;&#21069;&#24635;&#32479;&#21457;&#29983;&#20914;&#31361;&lt;/a&gt;&#65292;&#20182;&#22312;&#25512;&#29305;&#19978;&#22238;&#24212;&#20102;&#29305;&#26391;&#26222;&#26089;&#20123;&#26102;&#20505;&#22312;&#8220;&#30495;&#30456;&#31038;&#20250;&#8221;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&lt;a href="https://truthsocial.com/@realDonaldTrump/posts/110893712805150244"&gt;&#25991;&#31456;&lt;/a&gt;&#65292;&#29305;&#26391;&#26222;&#23459;&#24067;&#19979;&#21608;&#20030;&#34892;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#24182;&#25215;&#35834;&#22312;&#20250;&#19978;&#25552;&#20379;&#8220;&#26080;&#21487;&#36777;&#39539;&#8221;&#30340;&#27450;&#35784;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/15/donald-trump-georgia-charges-most-important"&gt;&#22312;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#21009;&#20107;&#26696;&#20214;&#20013;&#65292;&#20304;&#27835;&#20122;&#24030;&#21487;&#33021;&#26159;&#26368;&#37325;&#35201;&#30340; |&#33707;&#20234;&#25289;&#183;&#22810;&#23612;&#26681;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20304;&#27835;&#20122;&#24030; 2020 &#24180;&#36873;&#20030;&#27809;&#26377;&#34987;&#31363;&#21462;&#12290;&#36817;&#19977;&#24180;&#26469;&#65292;&#20219;&#20309;&#25317;&#26377;&#27450;&#35784;&#35777;&#25454;&#30340;&#20154;&#37117;&#26410;&#33021;&#22312;&#23459;&#35475;&#19979;&#31449;&#20986;&#26469;&#24182;&#22312;&#27861;&#24237;&#19978;&#35777;&#26126;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&lt;a href="https://twitter.com/BrianKempGA/status/1691483026356678660"&gt;&#22350;&#26222;&#22312;&#25512;&#25991;&#20013;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#20304;&#27835;&#20122;&#24030;&#30340;&#36873;&#20030;&#26159;&#23433;&#20840;&#12289;&#26041;&#20415;&#21644;&#20844;&#24179;&#30340;&#65292;&#21482;&#35201;&#25105;&#25285;&#20219;&#24030;&#38271;&#65292;&#36873;&#20030;&#23601;&#20250;&#32487;&#32493;&#36827;&#34892;&#12290; 2024 &#24180;&#25105;&#20204;&#22269;&#23478;&#30340;&#26410;&#26469;&#23692;&#23692;&#21487;&#21361;&#65292;&#36825;&#24517;&#39035;&#25104;&#20026;&#25105;&#20204;&#30340;&#37325;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22350;&#26222;&#30340;&#20449;&#24687;&#31435;&#21363;&#24471;&#21040;&#20102;&#26032;&#27901;&#35199;&#24030;&#21069;&#24030;&#38271;&#12289;&#20849;&#21644;&#20826;&#20154;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#30340;&#35748;&#21487;&#65292;&#20182;&#27491;&#22312;&#25361;&#25112;&#29305;&#26391;&#26222;&#30340;&#20826;&#20869; 2024 &#24180;&#24635;&#32479;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20301;&#35762;&#30495;&#35805;&#30340;&#24378;&#26377;&#21147;&#30340;&#39046;&#23548;&#20154;&#12290;&#20854;&#20182;&#20154;&#24212;&#35813;&#23581;&#35797;&#19968;&#19979;&#65292;&#8221;&#20811;&#37324;&#26031;&#33922;&lt;a href="https://twitter.com/GovChristie/status/1691540390682173443"&gt;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&lt;/a&gt;&#65292;&#23545;&#29305;&#26391;&#26222;&#30340;&#35802;&#23454;&#36827;&#34892;&#20102;&#25366;&#33510;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#27492;&#21069;&#26366;&#25209;&#35780;&#22350;&#26222;&#21644;&#20304;&#27835;&#20122;&#24030;&#20849;&#21644;&#20826;&#22269;&#21153;&#21375;&#24067;&#25289;&#24503;&#183;&#25289;&#33452;&#26031;&#20329;&#26684;(Brad Raffensperger)&#65292;&#21518;&#32773;&#26366;&#25509;&#21040;&lt;a href="https://www.theguardian.com/us-news/2021/jan/04/trumps-phone-call-to-brad-raffensperger-five-key-points"&gt;&#33261;&#21517;&#26157;&#33879;&#30340;&#30005;&#35805;&lt;/a&gt;&#65292;&#35201;&#27714;&#23448;&#21592;&#8220;&#25214;&#21040;&#8221;&#36275;&#22815;&#30340;&#36873;&#31080;&#26469;&#21462;&#28040;&#20052;&#183;&#25308;&#30331;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449; 2021 &#24180; 1 &#26376;&#30340;&#37027;&#27425;&#35848;&#35805;&#26159;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#35843;&#26597;&#30340;&#26680;&#24515;&#32452;&#25104;&#37096;&#20998;&#65292;&#35813;&#35843;&#26597;&#23548;&#33268;&#29305;&#26391;&#26222;&#21608;&#19968;&#26202;&#19978;&#34987;&#25351;&#25511;&lt;a href="https://www.theguardian.com/us-news/2023/aug/14/georgia-trump-2020-fulton-county-case-explained"&gt;&#20266;&#36896;&#21644;&#25970;&#35784;&#21202;&#32034;&#31561;&#32618;&#21517;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#26222;&#30340;&#25512;&#25991;&#25552;&#21040;&#65292;&#25308;&#30331;&#22312;&#20304;&#27835;&#20122;&#24030;&#20197;&#19981;&#21040; 12,000 &#31080;&#30340;&#20248;&#21183;&#33719;&#32988;&#21518;&#65292;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#22810;&#27425;&#35797;&#22270;&#25512;&#32763;&#32467;&#26524;&#65292;&#20294;&#22343;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&#19968;&#21517;&#27861;&#23448;&#39539;&#22238;&#20102;&#19968;&#39033;&#25351;&#25511;&lt;a href="https://www.11alive.com/article/news/politics/david-perdue-sues-over-2020-election-georgia/85-3be22916-5c71-46b7-a08a-0951c74c95b6"&gt;147,000 &#24352;&#38750;&#27861;&#36873;&#31080;&lt;/a&gt;&#34987;&#38169;&#35823;&#32479;&#35745;&#30340;&#35785;&#35772;&#65292;&#35813;&#24030;&#26368;&#39640;&#27861;&#38498;&#25298;&#32477;&#23457;&#29702;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#24471;&#21040;&#20102;&#29305;&#26391;&#26222;&#30340;&#30431;&#21451;&#12289;&#21069;&#21442;&#35758;&#21592;&#25140;&#32500;&#183;&#29632;&#26460;(David Perdue)&#30340;&#25903;&#25345;&#65292;&#20182;&#21521;&#22350;&#26222;&#25361;&#25112;2022&#24180;&#20826;&#20869;&#24030;&#38271;&#25552;&#21517;&#12290;&#29632;&#26460;&#30340;&#22833;&#36133;&#34987;&#24191;&#27867;&#35748;&#20026;&lt;a href="https://www.theguardian.com/us-news/2022/may/24/georgia-primary-elections-kemp-carr-trump"&gt;&#26159;&#23545;&#29305;&#26391;&#26222;&#27491;&#22312;&#36827;&#34892;&#30340;&#25197;&#36716;&#36133;&#23616;&#30340;&#31454;&#36873;&#27963;&#21160;&#30340;&#37325;&#22823;&#25171;&#20987;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#22350;&#26222;&#20116;&#22825;&#20869;&#31532;&#20108;&#27425;&#22312;&#25512;&#29305;&#19978;&#21457;&#24067;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#20449;&#24687;&#65292;&lt;a href="https://twitter.com/BrianKempGA/status/1689648476374929409"&gt;&#20182;&#19978;&#21608;&#25351;&#36131;&#29305;&#26391;&#26222;&lt;/a&gt;&#25298;&#32477;&#25215;&#35834;&#25903;&#25345;&#26368;&#32456;&#30340; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#20174;&#32780;&#8220;&#39046;&#20808;&#20110;&#25105;&#20204;&#22269;&#23478;&#30340;&#26410;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20063;&#21516;&#26679;&#25209;&#35780;&#22350;&#26222;&#65292;&#33258;&#20174;&#29305;&#26391;&#26222;&lt;a href="https://www.washingtonpost.com/politics/trump-kemp-election/2020/12/13/d8adc202-3b37-11eb-bc68-96af0daae728_story.html"&gt;&#23558;&#20182;2020&#24180;&#22312;&#20304;&#27835;&#20122;&#24030;&#30340;&#32670;&#36785;&#24402;&#21646;&#20110;&lt;/a&gt;&#24030;&#38271;&#20197;&#26469;&#65292;&#20004;&#20154;&#19968;&#30452;&#19981;&#21644;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#26222;&#31561;&#22810;&#20301;&#20849;&#21644;&#20826;&#36164;&#28145;&#20154;&#22763;&#65292;&#21253;&#25324;&#20811;&#37324;&#26031;&#33922;&#21644;&#38463;&#32943;&#33394;&#24030;&#21069;&#24030;&#38271;&#38463;&#33832;&#183;&#21704;&#38054;&#26862;&#65292;&#37117;&#25958;&#20419;&#35813;&#20826;&#25918;&#24323; 2024 &#24180;&#24635;&#32479;&#25552;&#21517;&#30340;&#20027;&#35201;&#20505;&#36873;&#20154;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#25918;&#26494;&#23545;&#35813;&#20826;&#30340;&#25511;&#21046;&#65292;&#22350;&#26222;&#30340;&#20445;&#23432;&#27966;&#39046;&#23548;&#39118;&#26684;&#23558;&#20026;&#26410;&#26469;&lt;a href="https://apnews.com/article/brian-p-kemp-stacey-abrams-politics-georgia-state-government-65049bc27c3c2f5e197feaf15d1f031a"&gt;&#25552;&#20379;&#34013;&#22270;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 16 Aug 2023 06:22:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#36890;&#36807;&#32838;&#21548;&#20154;&#20204;&#30340;&#33041;&#30005;&#27874;&#37325;&#24314;&#24179;&#20811;&#183;&#24343;&#27931;&#20234;&#24503;&#27468;&#26354;</title><link>https://www.theguardian.com/science/2023/aug/15/scientists-reconstruct-pink-floyd-song-by-listening-to-peoples-brainwaves</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T18:00:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/63ddd23a82c81f72d5954207cd9022cc4bfd8921/0_539_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3fa8a30a38ab04a4c7afe8181433c761" alt=""&gt;&#31070;&#32463;&#31185;&#35786;&#25152;&#30340;&#20154;&#33041;&#25195;&#25551;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#36890;&#36807;&#31363;&#21548;&#20154;&#20204;&#30340;&#33041;&#30005;&#27874;&#37325;&#24314;&#20102;&#24179;&#20811;&#183;&#24343;&#27931;&#20234;&#24503;&#30340;&#12298;&#22681;&#19978;&#30340;&#21478;&#19968;&#22359;&#30742;&#12299;&#8212;&#8212;&#36825;&#26159;&#31532;&#19968;&#27425;&#20174;&#22823;&#33041;&#30005;&#27963;&#21160;&#35760;&#24405;&#20013;&#35299;&#30721;&#20986;&#19968;&#39318;&#21487;&#35782;&#21035;&#30340;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#26395;&#36825;&#26679;&#20570;&#26368;&#32456;&#21487;&#20197;&#24110;&#21161;&#37027;&#20123;&#22240;&#20013;&#39118;&#25110;&#32908;&#33806;&#32553;&#20391;&#32034;&#30828;&#21270;&#30151;&#65288;&#26031;&#33922;&#33452;&#183;&#38669;&#37329;&#34987;&#35786;&#26029;&#24739;&#26377;&#31070;&#32463;&#36864;&#34892;&#24615;&#30142;&#30149;&#65289;&#31561;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#32780;&#38590;&#20197;&#27807;&#36890;&#30340;&#24739;&#32773;&#24674;&#22797;&#33258;&#28982;&#35328;&#35821;&#30340;&#38899;&#20048;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21516;&#19968;&#23454;&#39564;&#23460;&#30340;&#25104;&#21592;&#20043;&#21069;&#26366;&#25104;&#21151;&#22320;&#20174;&#22823;&#33041;&#35760;&#24405;&#20013;&lt;a href="https://www.theguardian.com/science/neurophilosophy/2012/jan/31/eavesdropping-brains-speech-mechanisms"&gt;&#30772;&#35793;&#20102;&#35328;&#35821;&lt;/a&gt;&#65292;&#29978;&#33267;&lt;a href="https://www.theguardian.com/science/2021/jul/15/paralyzed-man-brain-waves-sentences-computer-research"&gt;&#26159;&#40664;&#40664;&#24819;&#35937;&#30340;&#21333;&#35789;&lt;/a&gt;&#65292;&#20294;&#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#25152;&#26377;&#36825;&#20123;&#37325;&#24314;&#23581;&#35797;&#37117;&#20855;&#26377;&#26426;&#22120;&#20154;&#30340;&#21697;&#36136;&#8221;&#65292;&#20262;&#25958;&#22823;&#23398;&#31070;&#32463;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#22856;&#29305;&#25945;&#25480;&#35828;&#12290;&#32654;&#22269;&#21152;&#24030;&#20271;&#20811;&#21033;&#65292;&#20182;&#19982;&#21338;&#22763;&#21518;&#30740;&#31350;&#21592; Ludovic Bellier &#19968;&#36215;&#36827;&#34892;&#20102;&#36825;&#39033;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38899;&#20048;&#65292;&#23601;&#20854;&#26412;&#36136;&#32780;&#35328;&#65292;&#26159;&#20805;&#28385;&#24773;&#24863;&#21644;&#38901;&#24459;&#30340;&#8212;&#8212;&#23427;&#26377;&#33410;&#22863;&#12289;&#37325;&#38899;&#12289;&#21475;&#38899;&#21644;&#35821;&#35843;&#12290;&#23427;&#21253;&#21547;&#30340;&#20869;&#23481;&#27604;&#20219;&#20309;&#35821;&#35328;&#20013;&#26377;&#38480;&#30340;&#38899;&#32032;&#37117;&#35201;&#22823;&#24471;&#22810;&#65292;&#36825;&#21487;&#20197;&#20026;&#26893;&#20837;&#24335;&#35821;&#38899;&#35299;&#30721;&#22120;&#22686;&#21152;&#21478;&#19968;&#20010;&#32500;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20043;&#21069;&#30340;&#24037;&#20316;&#35299;&#30721;&#20102;&#22823;&#33041;&#35328;&#35821;&#36816;&#21160;&#30382;&#23618;&#65288;&#25511;&#21046;&#24418;&#25104;&#21333;&#35789;&#30340;&#22068;&#21767;&#12289;&#19979;&#24052;&#12289;&#33292;&#22836;&#21644;&#21897;&#37096;&#24494;&#23567;&#32908;&#32905;&#36816;&#21160;&#30340;&#21306;&#22495;&#65289;&#30340;&#30005;&#27963;&#21160;&#65292;&#32780;&#24403;&#21069;&#30340;&#30740;&#31350;&#21033;&#29992;&#20102;&#22823;&#33041;&#21548;&#35273;&#21306;&#22495;&#30340;&#35760;&#24405;&#65292;&#20854;&#20013;&#22768;&#38899;&#30340;&#21508;&#20010;&#26041;&#38754;&#37117;&#32463;&#36807;&#22788;&#29702;&#12290; &lt;/p&gt;&lt;figure data-atom-id="1bc3929a-2647-45d6-bf5f-135d94c13c84" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_1bc3929a-2647-45d6-bf5f-135d94c13c84__ &lt;iframe id="gu-video-youtube-1bc3929a-2647-45d6-bf5f-135d94c13c84" src="https://www.youtube-nocookie.com/embed/bATbNSHb6ho?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#20998;&#26512;&#20102; 29 &#21517;&#24739;&#32773;&#22312;&#25773;&#25918;&#24179;&#20811;&#183;&#24343;&#27931;&#20234;&#24503; (Pink Floyd) &#27468;&#26354;&#65288;&#21462;&#33258;&#20182;&#20204; 1979 &#24180;&#19987;&#36753;&#12298;The Wall&#12299;&#65289;&#20013;&#32422;&#19977;&#20998;&#38047;&#29255;&#27573;&#26102;&#30340;&#22823;&#33041;&#24405;&#38899;&#12290;&#24403;&#24535;&#24895;&#32773;&#25509;&#21463;&#30315;&#30187;&#25163;&#26415;&#26102;&#65292;&#36890;&#36807;&#23558;&#30005;&#26497;&#30452;&#25509;&#25918;&#32622;&#22312;&#20182;&#20204;&#30340;&#22823;&#33041;&#34920;&#38754;&#26469;&#26816;&#27979;&#20182;&#20204;&#30340;&#22823;&#33041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20154;&#24037;&#26234;&#33021;&#34987;&#29992;&#26469;&#35299;&#30721;&#24405;&#38899;&#65292;&#28982;&#21518;&#23545;&#22768;&#38899;&#21644;&#25991;&#23383;&#30340;&#20877;&#29616;&#36827;&#34892;&#32534;&#30721;&#12290;&#34429;&#28982;&#38750;&#24120;&#20302;&#27785;&#65292;&#20294;&#8220;&#24635;&#32780;&#35328;&#20043;&#65292;&#36825;&#21482;&#26159;&#22681;&#19978;&#30340;&#21478;&#19968;&#22359;&#30742;&#8221;&#36825;&#21477;&#35805;&#22312;&#37325;&#26500;&#30340;&#27468;&#26354;&#20013;&#28165;&#26224;&#21487;&#35265;&#8212;&#8212;&#20854;&#33410;&#22863;&#21644;&#26059;&#24459;&#23436;&#22909;&#26080;&#25439;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21548;&#36215;&#26469;&#26377;&#28857;&#20687;&#20182;&#20204;&#22312;&#27700;&#19979;&#35828;&#35805;&#65292;&#20294;&#36825;&#26159;&#25105;&#20204;&#30340;&#31532;&#19968;&#27425;&#23581;&#35797;&#65292;&#8221;&#22856;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35748;&#20026;&#65292;&#20351;&#29992;&#26356;&#39640;&#23494;&#24230;&#30340;&#30005;&#26497;&#21487;&#33021;&#20250;&#25552;&#39640;&#37325;&#24314;&#36136;&#37327;&#65306;&#8220;&#30005;&#26497;&#30340;&#24179;&#22343;&#38388;&#36317;&#32422;&#20026; 5 &#27627;&#31859;&#65292;&#20294;&#25105;&#20204;&#26377;&#20960;&#20301;&#24739;&#32773;[&#38388;&#36317;]&#20026; 3 &#27627;&#31859;&#65292;&#20182;&#20204;&#22312;&#37325;&#24314;&#26041;&#38754;&#34920;&#29616;&#26368;&#22909;&#65292;&#8221;&#22856;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#22914;&#20309;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#35748;&#20026;&#22914;&#26524;&#25105;&#20204;&#30340;&#30005;&#26497;&#38388;&#38548;&#22823;&#32422;&#19968;&#27627;&#31859;&#21322;&#65292;&#38899;&#36136;&#20250;&#22909;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22823;&#33041;&#35760;&#24405;&#25216;&#26415;&#30340;&#36827;&#27493;&#65292;&#26080;&#38656;&#25163;&#26415;&#21363;&#21487;&#36827;&#34892;&#27492;&#31867;&#35760;&#24405;&#20063;&#25104;&#20026;&#21487;&#33021;&#8212;&#8212;&#20063;&#35768;&#20351;&#29992;&#38468;&#30528;&#22312;&#22836;&#30382;&#19978;&#30340;&#25935;&#24863;&#30005;&#26497;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#24503;&#20811;&#33832;&#26031;&#22823;&#23398;&#22885;&#26031;&#27712;&#20998;&#26657;&#30340; Alexander Huth &#21338;&#22763;&#39046;&#23548;&#30340;&#30740;&#31350;&#20154;&#21592;&#23459;&#24067;&#65292;&#20182;&#20204;&#24050;&#32463;&#25104;&#21151;&#21033;&#29992;&lt;a href="https://www.theguardian.com/technology/2023/may/01/ai-makes-non-invasive-mind-reading-possible-by-turning-thoughts-into-text"&gt;&#38750;&#20405;&#20837;&#24615; MRI &#25195;&#25551;&#25968;&#25454;&lt;/a&gt;&#23558;&#22823;&#33041;&#27963;&#21160;&#36716;&#21270;&#20026;&#36830;&#32493;&#30340;&#25991;&#26412;&#27969;&#12290;&#35813;&#31995;&#32479;&#19981;&#22815;&#20934;&#30830;&#65292;&#26080;&#27861;&#35299;&#30721;&#30830;&#20999;&#30340;&#21333;&#35789;&#65292;&#20294;&#21487;&#20197;&#26816;&#27979;&#21477;&#23376;&#30340;&#35201;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;[&#26032;&#30740;&#31350;]&#24456;&#22909;&#22320;&#35777;&#26126;&#20102;&#35768;&#22810;&#20026;&#35821;&#38899;&#35299;&#30721;&#24320;&#21457;&#30340;&#30456;&#21516;&#25216;&#26415;&#20063;&#21487;&#20197;&#24212;&#29992;&#20110;&#38899;&#20048;&#8212;&#8212;&#32771;&#34385;&#21040;&#38899;&#20048;&#20307;&#39564;&#22312;&#25105;&#20204;&#30340;&#29983;&#27963;&#20013;&#30340;&#37325;&#35201;&#24615;&#65292;&#38899;&#20048;&#26159;&#25105;&#20204;&#39046;&#22495;&#20013;&#19968;&#20010;&#26410;&#34987;&#20805;&#20998;&#35748;&#35782;&#30340;&#39046;&#22495;&#12290;&#29983;&#27963;&#65292;&#8221;&#32993;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#20182;&#20204;&#27809;&#26377;&#35760;&#24405;&#21463;&#35797;&#32773;&#24819;&#35937;&#38899;&#20048;&#26102;&#30340;&#22823;&#33041;&#21453;&#24212;&#65292;&#20294;&#36825;&#21487;&#33021;&#26159;&#33041;&#26426;&#25509;&#21475;&#26410;&#26469;&#30340;&#29992;&#36884;&#20043;&#19968;&#65306;&#23558;&#24819;&#35937;&#30340;&#38899;&#20048;&#36716;&#21270;&#20026;&#30495;&#23454;&#30340;&#38899;&#20048;&#12290;&#36825;&#26159;&#19968;&#20010;&#28608;&#21160;&#20154;&#24515;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#21457;&#34920;&#22312;&lt;a href="http://journals.plos.org/plosbiology/article?id=10.1371/journal.pbio.3002176"&gt;&#12298;&#20844;&#20849;&#31185;&#23398;&#22270;&#20070;&#39302;&#183;&#29983;&#29289;&#23398;&#12299;&lt;/a&gt;&#19978;&#30340;&#30740;&#31350;&#36824;&#30830;&#23450;&#20102;&#22823;&#33041;&#20013;&#21442;&#19982;&#26816;&#27979;&#33410;&#22863;&#30340;&#26032;&#21306;&#22495;&#65292;&#24182;&#35777;&#23454;&#22823;&#33041;&#30340;&#21491;&#20391;&#27604;&#24038;&#20391;&#26356;&#33021;&#36866;&#24212;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22909;&#22320;&#29702;&#35299;&#38899;&#20048;&#21644;&#35821;&#35328;&#30340;&#22788;&#29702;&#26041;&#24335;&#20063;&#21487;&#20197;&#26377;&#23454;&#38469;&#24212;&#29992;&#65292;&#20363;&#22914;&#24110;&#21161;&#25581;&#31034;&#20026;&#20160;&#20040;&#24067;&#32599;&#21345;&#22833;&#35821;&#30151;&#24739;&#32773;&#24456;&#38590;&#25214;&#21040;&#24182;&#35828;&#20986;&#27491;&#30830;&#30340;&#21333;&#35789;&#65292;&#20294;&#36890;&#24120;&#21487;&#20197;&#27627;&#26080;&#22256;&#38590;&#22320;&#21809;&#20986;&#21333;&#35789;&#12290;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#21335;&#37096;&#38706;&#33829;&#22320;&#21644;500&#20844;&#39031;&#22303;&#22320;&#21457;&#29983;&#22823;&#28779;</title><link>https://www.theguardian.com/world/2023/aug/15/fire-in-south-of-france-rages-though-campsite-and-500-hectares-of-land</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T16:49:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7ca47c454c488a2503aed9ce077f9f89fb682bd7/0_0_5957_3576/master/5957.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7800e9269a3901320b9208e7a9c46f8e" alt=""&gt;&#27861;&#22269;&#21335;&#37096;&#22307;&#23433;&#24503;&#28872;&#34987;&#27585;&#30340;&#38706;&#33829;&#22320;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#21335;&#37096;&#30340;&#19968;&#22330;&#22823;&#28779;&#28903;&#27585;&#20102; 500 &#20844;&#39031;&#65288;1,240 &#33521;&#20137;&#65289;&#22303;&#22320;&#24182;&#25703;&#27585;&#20102;&#19968;&#20010;&#38706;&#33829;&#22320;&#65292;&#21608;&#20108;&#28779;&#21183;&#24471;&#21040;&#25511;&#21046;&#20043;&#21069;&#65292;&#24050;&#26377; 2,000 &#20154;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#29615;&#22659;&#37096;&#38271;&#34920;&#31034;&#65292;&#27668;&#20505;&#21361;&#26426;&#21152;&#21095;&#20102;&#24341;&#21457;&#28779;&#28798;&#30340;&#24178;&#26097;&#29366;&#20917;&#12290;&#24403;&#23616;&#31216;&#65292;&#28779;&#28798;&#20013;&#27809;&#26377;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24178;&#26097;&#21644;&#28779;&#28798;&#26159;&#21516;&#19968;&#26522;&#30828;&#24065;&#30340;&#20004;&#20010;&#20391;&#38754;&#65306;&#27668;&#20505;&#21464;&#21270;&#65292;&#8221;&#29983;&#24577;&#36716;&#22411;&#37096;&#38271;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#36125;&#26970;(Christophe B&#233;chu)&#22312;&#35270;&#23519;&#38752;&#36817;&#35199;&#29677;&#29273;&#36793;&#22659;&#30340;&#19996;&#27604;&#21033;&#29275;&#26031;&#23665;&#28779;&#28798;&#29616;&#22330;&#26102;&#22312;&#25512;&#29305;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#22823;&#28779;&#24109;&#21367;&#20102;&#36317;&#20329;&#30382;&#23612;&#26114;&#32422; 30 &#20998;&#38047;&#36335;&#31243;&#30340;&#19968;&#20010;&#26053;&#28216;&#21306;&#65292;&#30001;&#20110;&#8220;&#37239;&#28909;&#12289;&#24178;&#29157;&#21644;&#26102;&#36895;&#39640;&#36798; 180 &#20844;&#37324;&#30340;&#29378;&#39118;&#8221;&#65292;&#35813;&#22320;&#21306;&#38750;&#24120;&#33030;&#24369;&#12290; &lt;/p&gt;&lt;figure data-media-id="a87384370b02fb89919ce0faff92505df905b871"&gt;&lt;img src="https://media.guim.co.uk/a87384370b02fb89919ce0faff92505df905b871/0_162_4928_2956/1000.jpg" alt="&#28040;&#38450;&#21592;&#27491;&#22312;&#25169;&#28781;&#28216;&#27891;&#27744;&#26049;&#36793;&#30340;&#28779;&#28798;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#27861;&#22269;&#24403;&#23616;&#34920;&#31034;&#65292;&#30001;&#20110;&#8220;&#37239;&#28909;&#12289;&#24178;&#29157;&#21644;&#29378;&#39118;&#8221;&#65292;&#22823;&#28779;&#28903;&#27585;&#30340;&#22320;&#21306;&#26412;&#26469;&#23601;&#24456;&#33030;&#24369;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38647;&#33945;&#24503;&#183;&#32599;&#20234;&#26684;/&#27861;&#26032;&#31038;/&#30422;&#33922;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36125;&#19992;&#22312;&#22307;&#23433;&#24503;&#28872;&#21578;&#35785;&#35760;&#32773;&#65292;&#22823;&#22810;&#25968;&#25764;&#31163;&#32773;&#24050;&#32463;&#33021;&#22815;&#36820;&#22238;&#20303;&#25152;&#25110;&#23478;&#65292;&#20294;&#20173;&#26377;&#20960;&#21313;&#21517;&#28216;&#23458;&#20173;&#22312;&#31561;&#24453;&#37325;&#26032;&#23433;&#32622;&#12290;&#36125;&#26970;&#35828;&#65292;&#19968;&#20123;&#20154;&#22312;&#22823;&#28779;&#20013;&#22833;&#21435;&#20102;&#25991;&#20214;&#12289;&#37329;&#38065;&#21644;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20170;&#24180;&#22799;&#22825;&#30340;&#28779;&#28798;&#25968;&#37327;&#27604;&#21435;&#24180;&#23569;&#65292;&#21435;&#24180;&#28903;&#27585;&#38754;&#31215;&#36798; 7 &#19975;&#20844;&#39031;&#65292;&#20294;&#26377;&#24517;&#35201;&#20445;&#25345;&#8220;&#35878;&#34394;&#8221;&#65292;&#22240;&#20026;&#22799;&#22825;&#36824;&#27809;&#26377;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#22269;&#27668;&#35937;&#23616;&#27861;&#22269;&#27668;&#35937;&#23616;&#32593;&#31449;&#31216;&#65292;&#35813;&#22269;&#19996;&#37096;&#20116;&#20010;&#22320;&#21306;&#23545;&#28909;&#28010;&#22788;&#20110;&#39640;&#24230;&#25106;&#22791;&#29366;&#24577;&#12290;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 01:22:02 +0800</pubDate></item><item><title>&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#29190;&#28856;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267;10&#20154;&#65292;&#21478;&#26377;11&#20154;&#22833;&#36394;</title><link>https://www.theguardian.com/world/2023/aug/15/dominican-republic-explosion-death-toll-injuries-missing</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T16:44:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fc80fef3651af9acf5965c744c5e551ac2d707b6/0_396_6048_3628/master/6048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=265b3230986814419a95ab12e330d218" alt=""&gt; 8 &#26376; 14 &#26085;&#65292;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#22307;&#20811;&#37324;&#26031;&#25176;&#29926;&#23572;&#21457;&#29983;&#29190;&#28856;&#21518;&#65292;&#28040;&#38450;&#38431;&#21592;&#27491;&#22312;&#21162;&#21147;&#25169;&#28781;&#28779;&#28798;&#12290;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/dominicanrepublic"&gt;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&lt;/a&gt;&#39318;&#37117;&#38468;&#36817;&#21457;&#29983;&#24378;&#28872;&#29190;&#28856;&#65292;&#28040;&#38450;&#38431;&#21592;&#22312;&#38452;&#29123;&#24223;&#22687;&#20013;&#36827;&#34892;&#25628;&#23547;&#65292;&#27515;&#20129;&#20154;&#25968;&#24050;&#19978;&#21319;&#33267; 10 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#24220;&#37096;&#38271;&#20052;&#23572;&#183;&#26705;&#25176;&#26031; (Joel Santos) &#34920;&#31034;&#65292;&#21608;&#19968;&#22307;&#20811;&#37324;&#26031;&#25176;&#29926;&#23572;&#24066;&#19968;&#22788;&#32321;&#21326;&#21830;&#19994;&#20013;&#24515;&#21457;&#29983;&#30340;&#29190;&#28856;&#20063;&#36896;&#25104; 50 &#22810;&#20154;&#21463;&#20260;&#12290;&#26705;&#25176;&#26031;&#35828;&#65292;&#33267;&#23569; 36 &#21517;&#20260;&#32773;&#20173;&#22312;&#21307;&#38498;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#38463;&#27604;&#32435;&#24503;&#21608;&#20108;&#35775;&#38382;&#20102;&#20301;&#20110;&#22307;&#22810;&#26126;&#21508;&#20197;&#35199;&#30340;&#22307;&#20811;&#37324;&#26031;&#25176;&#29926;&#23572;&#65292;&#24182;&#34920;&#31034;&#21478;&#26377; 11 &#20154;&#22833;&#36394;&#65292;&#24182;&#34917;&#20805;&#35828;&#24403;&#23616;&#20173;&#22312;&#21162;&#21147;&#25169;&#28781;&#20498;&#22604;&#30340;&#24314;&#31569;&#29289;&#21644;&#28903;&#28966;&#30340;&#36710;&#36742;&#20013;&#30340;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#23613;&#19968;&#20999;&#21162;&#21147;&#8230;&#8230;&#35843;&#26597; 11 &#21517;&#22833;&#36394;&#20154;&#21592;&#30340;&#24773;&#20917;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23547;&#25214;&#24184;&#23384;&#32773;&#38750;&#24120;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#38271;&#20025;&#23612;&#23572;&#183;&#37324;&#32500;&#25289;&#34920;&#31034;&#65292;&#24403;&#23616;&#20173;&#26080;&#27861;&#36827;&#20837;&#29190;&#28856;&#21457;&#29983;&#22320;&#30340;&#8220;&#24402;&#38646;&#22320;&#8221;&#65292;&#22240;&#20026;&#29190;&#28856;&#20173;&#22312;&#29123;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#32039;&#24613;&#30005;&#35805;&#31995;&#32479;&#31216;&#65292;&#29190;&#28856;&#21457;&#29983;&#22312;&#24066;&#20013;&#24515;&#30340;&#19968;&#23478;&#38754;&#21253;&#24215;&#65292;&#36825;&#26159;&#19968;&#20010;&#34987;&#31216;&#20026;&#8220;&#26087;&#24066;&#22330;&#8221;&#30340;&#32321;&#21326;&#22320;&#21306;&#65292;&#20154;&#20204;&#22312;&#37027;&#37324;&#36141;&#20080;&#20174;&#34092;&#33756;&#21040;&#34915;&#26381;&#31561;&#21508;&#31181;&#21830;&#21697;&#12290;&#28779;&#21183;&#38543;&#21518;&#34067;&#24310;&#21040;&#38548;&#22721;&#30340;&#19968;&#23478;&#20116;&#37329;&#24215;&#21644;&#38468;&#36817;&#30340;&#19968;&#23478;&#23478;&#20855;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#36935;&#38590;&#32773;&#21253;&#25324;&#19968;&#21517;&#22240;&#22836;&#37096;&#22806;&#20260;&#27515;&#20129;&#30340;&#22235;&#20010;&#26376;&#22823;&#23156;&#20799;&#21644;&#19968;&#21517;&#22312;&#38134;&#34892;&#24037;&#20316;&#30340;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#19968;&#23478;&#20861;&#21307;&#35786;&#25152;&#30340;&#32769;&#26495;&#20309;&#22622;&#183;&#25289;&#33945;&#183;&#25289;&#31859;&#38647;&#26031;&#183;&#37324;&#32500;&#25289; (Jos&#233; Ram&#243;n Ram&#237;rez Rivera) &#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#30340; 15 &#21517;&#21592;&#24037;&#20043;&#19968;&#20173;&#28982;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#22581;&#21150;&#20844;&#23460;&#30340;&#22681;&#20498;&#22604;&#21387;&#22312;&#25105;&#36523;&#19978;&#65292;&#8221;&#20182;&#22238;&#24518;&#36947;&#12290; &#8220;&#25105;&#26080;&#27861;&#21628;&#21560;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#28895;&#38654;&#20173;&#28982;&#31548;&#32617;&#30528;&#24066;&#20013;&#24515;&#65292;&#37324;&#32500;&#25289;&#25958;&#20419;&#27599;&#20010;&#20154;&#37117;&#25140;&#19978;&#21475;&#32617;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#28895;&#38654;&#19982;&#21270;&#23398;&#29289;&#36136;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#8221;&#20182;&#35686;&#21578;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#32500;&#25289;&#35828;&#65292;&#20182;&#21644;&#20854;&#20182;&#23448;&#21592;&#23558;&#25384;&#23478;&#25384;&#25143;&#30830;&#20445;&#20154;&#20204;&#20329;&#25140;&#21475;&#32617;&#65292;&#24182;&#30830;&#23450;&#20182;&#20204;&#26159;&#21542;&#26377;&#20219;&#20309;&#21628;&#21560;&#36947;&#25110;&#30382;&#32932;&#38382;&#39064;&#12290;&#39044;&#35745;&#20182;&#36824;&#23558;&#21069;&#24448;&#24403;&#22320;&#19968;&#23478;&#21307;&#38498;&#25506;&#26395;&#30149;&#20154;&#65292;&#37027;&#37324;&#30340;&#20154;&#20204;&#20173;&#22312;&#23547;&#25214;&#20146;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#21021;&#30340; 24 &#23567;&#26102;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#21463;&#20260;&#30340;&#24773;&#20917;&#21253;&#25324;&#28903;&#20260;&#12289;&#39592;&#25240;&#21644;&#21628;&#21560;&#31995;&#32479;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#27604;&#32435;&#24503;&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#35774;&#31435;&#20004;&#23478;&#27969;&#21160;&#21307;&#38498;&#65292;&#20026;&#21463;&#24433;&#21709;&#30340;&#20154;&#25552;&#20379;&#36827;&#19968;&#27493;&#27835;&#30103;&#65292;&#21253;&#25324;&#24515;&#29702;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26705;&#25176;&#26031;&#34920;&#31034;&#65292;&#25919;&#24220;&#27491;&#22312;&#23637;&#24320;&#35843;&#26597;&#65292;&#20197;&#30830;&#23450;&#21457;&#29983;&#29190;&#28856;&#30340;&#20225;&#19994;&#26159;&#21542;&#22312;&#36866;&#24403;&#30340;&#30417;&#31649;&#19979;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#29190;&#28856;&#21407;&#22240;&#65292;&#24403;&#23616;&#20063;&#27809;&#26377;&#25552;&#20379;&#25439;&#22833;&#30340;&#21021;&#27493;&#20272;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#28798;&#38590;&#26377;&#19968;&#20010;&#20248;&#20808;&#39034;&#24207;&#65306;&#25327;&#25937;&#29983;&#21629;&#12289;&#25327;&#25937;&#36164;&#20135;&#12289;&#30830;&#20445;&#20107;&#20214;&#34987;&#25169;&#28781;&#65292;&#28982;&#21518;&#35780;&#20272;&#25439;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22307;&#20811;&#37324;&#26031;&#25176;&#29926;&#23572;&#26159;&#29420;&#35009;&#32773;&#25289;&#26000;&#23572;&#183;&#29305;&#40065;&#24076;&#30053;&#30340;&#20986;&#29983;&#22320;&#65292;&#36817; 23 &#24180;&#21069;&#26366;&#21457;&#29983;&#36807;&#21478;&#19968;&#27425;&#29190;&#28856;&#12290; 2000 &#24180; 10 &#26376;&#65292;&#19968;&#20010;&#20891;&#28779;&#24211;&#21457;&#29983;&#29190;&#28856;&#65292;&#36896;&#25104;&#33267;&#23569;&#20004;&#20154;&#27515;&#20129;&#12289;&#20108;&#21313;&#22810;&#20154;&#21463;&#20260;&#65292;&#36843;&#20351;&#24403;&#23616;&#30095;&#25955;&#25968;&#21315;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Wed, 16 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#25289;&#28023;&#32435;&#22823;&#28779;&#24184;&#23384;&#32773;&#31216;&#22823;&#28023;&#26159;&#21807;&#19968;&#30340;&#36991;&#38590;&#25152;&#65306;&#8220;&#25105;&#32463;&#21382;&#36807;&#22320;&#29425;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/15/lahaina-survivor-hawaii-fires</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T14:38:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/68cc48ba77bab8f470c4e887693f9acfcb5b7a7c/0_180_5400_3240/master/5400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8034935d68c9055f6073b1add33d7330" alt=""&gt;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#21608;&#20116;&#21457;&#29983;&#23665;&#28779;&#21518;&#65292;&#34987;&#28903;&#27585;&#30340;&#27773;&#36710;&#25490;&#21015;&#22312;&#28023;&#22564;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#21040;&#22788;&#37117;&#26159;&#28779;&#28976;&#65292;&#23433;&#23068;&#183;&#21345;&#32599;&#33713;&#32435;&#183;&#20329;&#20869;&#22810;&#24517;&#39035;&#20570;&#20986;&#20915;&#23450;&#12290;&#22905;&#21487;&#20197;&#30041;&#22312;&#36710;&#37324;&#65292;&#24076;&#26395;&#35797;&#22270;&#36867;&#31163;&#25289;&#28023;&#32435;&#30340;&#36710;&#36742;&#33021;&#22815;&#22855;&#36857;&#33324;&#22320;&#24320;&#22987;&#31227;&#21160;&#65292;&#25110;&#32773;&#22905;&#21644;&#22905;&#30340;&#27597;&#20146;&#21487;&#20197;&#36867;&#36305;&#12290;&lt;/p&gt;&lt;p&gt;&#32902;&#34384;&#22799;&#23041;&#22839;&#29579;&#22269;&#21069;&#39318;&#37117;&#30340;&#22823;&#28779;&#21534;&#22124;&#20102;&#30524;&#21069;&#30340;&#19968;&#20999;&#65306;&#21830;&#24215;&#12289;&#21382;&#21490;&#24314;&#31569;&#12289;&#19968;&#26869;&#22791;&#21463;&#21916;&#29233;&#30340; 150 &#24180;&#26641;&#40836;&#27029;&#26641;&#12290;&#36710;&#22806;&#65292;&#20313;&#28908;&#33853;&#22312;&#35797;&#22270;&#27493;&#34892;&#25764;&#31163;&#30340;&#20154;&#20204;&#36523;&#19978;&#12290; 42 &#23681;&#30340;&#20329;&#20869;&#22810;&#28165;&#26970;&#22320;&#24847;&#35782;&#21040;&#65292;&#21482;&#26377;&#19968;&#20010;&#23433;&#20840;&#30340;&#22320;&#26041;&#21487;&#20197;&#21040;&#36798;&#8212;&#8212;&#28023;&#27915;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/15/maui-wildfires-lahaina-hawaii-rebuild"&gt;&#8220;&#24754;&#20260;&#21644;&#27835;&#24840;&#30340;&#26102;&#38388;&#21040;&#20102;&#8221;&#65306;&#21382;&#21490;&#24736;&#20037;&#30340;&#25289;&#28023;&#32435;&#20934;&#22791;&#22312;&#37326;&#28779;&#30772;&#22351;&#21518;&#37325;&#24314;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#24517;&#39035;&#36339;&#36827;&#27700;&#37324;&#65292;&#8221;&#22905;&#21578;&#35785;&#27597;&#20146;&#65292;&#27597;&#20146;&#32039;&#24352;&#22320;&#21516;&#24847;&#20102;&#65292;&#23613;&#31649;&#22905;&#19981;&#20250;&#28216;&#27891;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36867;&#21521;&#27700;&#36793;&#65292;&#36825;&#20284;&#20046;&#26159;&#22312;&#27809;&#26377;&#23448;&#21592;&#35686;&#21578;&#25110;&#25351;&#23548;&#30340;&#24773;&#20917;&#19979;&#21457;&#29983;&#30340;&#32039;&#24613;&#24773;&#20917;&#30340;&#26368;&#20339;&#36873;&#25321;&#12290;&#20182;&#20204;&#36339;&#36807;&#23721;&#22721;&#65292;&#29992;&#27700;&#27975;&#28781;&#36523;&#19978;&#30340;&#20313;&#28908;&#65292;&#40657;&#28895;&#28796;&#20260;&#20102;&#20182;&#20204;&#30340;&#30524;&#30555;&#12290;&#25968;&#21313;&#21517;&#20854;&#20182;&#20154;&#20063;&#21152;&#20837;&#20102;&#20182;&#20204;&#30340;&#34892;&#21015;&#65292;&#20854;&#20013;&#21253;&#25324;&#23156;&#20799;&#21644;&#28903;&#20260;&#32773;&#65292;&#20294;&#28779;&#28976;&#27599;&#20998;&#38047;&#31227;&#21160;&#19968;&#33521;&#37324;&#65292;&#23558;&#25289;&#28023;&#32435;&#22839;&#20026;&#24179;&#22320;&#12290;&#26377;&#20123;&#20154;&#32039;&#25235;&#23721;&#30707;&#65292;&#26377;&#20123;&#20154;&#21017;&#28216;&#27891;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#20869;&#22810;&#22312;&#27700;&#20013;&#36827;&#36827;&#20986;&#20986;&#65292;&#27985;&#36523;&#21457;&#25238;&#65292;&#27985;&#36523;&#20912;&#20919;&#65292;&#22905;&#24819;&#35937;&#30528;&#20107;&#24773;&#20250;&#21464;&#24471;&#26356;&#31967;&#8212;&#8212;&#22905;&#25285;&#24515;&#33258;&#24049;&#20250;&#26127;&#20498;&#65292;&#25110;&#32773;&#22905;&#30340;&#27597;&#20146;&#20250;&#20241;&#20811;&#24182;&#38656;&#35201;&#24515;&#32954;&#22797;&#33487;&#26415;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22905;&#35797;&#22270;&#23433;&#24944;&#36825;&#20301; 69 &#23681;&#30340;&#22899;&#22763;&#8212;&#8212;&#8220;&#26368;&#31967;&#31957;&#30340;&#26102;&#26399;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#8221;&#22905;&#21578;&#35785;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#19968;&#20010;&#23567;&#26102;&#21518;&#65292;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#20986;&#29616;&#65292;&#28982;&#21518;&#28040;&#38450;&#38431;&#21592;&#23558;&#22312;&#28023;&#28393;&#19978;&#23547;&#27714;&#36991;&#38590;&#30340;&#20154;&#32676;&#36816;&#36865;&#21040;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#22920;&#22920;&#19968;&#36215;&#32463;&#21382;&#20102;&#22320;&#29425;&#65292;&#8221;&#20329;&#20869;&#22810;&#21608;&#19968;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#20026;&#33258;&#24049;&#30340;&#29983;&#21629;&#32780;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#32654;&#22269;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#37326;&#28779;&#65292;&#36896;&#25104;&#33267;&#23569; 99 &#20154;&#27515;&#20129;&#65292;&#23448;&#21592;&#35686;&#21578;&#35828;&#65292;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#20250;&#22823;&#24133;&#22686;&#21152;&#65292;&#19979;&#21608;&#25628;&#32034;&#34892;&#21160;&#27599;&#22825;&#20250;&#25214;&#21040;&#22810;&#36798; 20 &#20855;&#23608;&#20307;&#12290;&#20329;&#20869;&#22810;&#21644;&#20854;&#20182;&#23621;&#27665;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#24040;&#22823;&#30340;&#21019;&#20260;&#65292;&#20182;&#20204;&#35797;&#22270;&#36208;&#20986;&#28779;&#28798;&#30340;&#20313;&#27874;&#65292;&#24182;&#24605;&#32771;&#37027;&#22825;&#21457;&#29983;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24863;&#35273;&#33258;&#24049;&#34987;&#22256;&#20303;&#20102;&#12290;&#27809;&#26377;&#35686;&#21578;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#27809;&#26377;&#35745;&#21010;&#65292;&#27809;&#26377;&#30095;&#25955;&#65292;&#27809;&#26377;&#26435;&#23041;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#21363;&#28798;&#38590;&#21457;&#29983;&#30340;&#37027;&#22825;&#65292;&#20329;&#20869;&#22810;&#19968;&#30452;&#22788;&#20110;&#32039;&#24352;&#29366;&#24577;&#65292;&#22240;&#20026;&#22823;&#39118;&#34989;&#20987;&#20102;&#23707;&#23679;&#65292;&#23548;&#33268;&#30005;&#21147;&#20013;&#26029;&#24182;&#21561;&#20498;&#20102;&#26641;&#26525;&#12290;&#20294;&#24403;&#28779;&#28798;&#21457;&#29983;&#26102;&#65292;&#27611;&#20234;&#23707;&#30340;&#35686;&#25253;&#20174;&#26410;&#21709;&#36215;&#12290;&#24403;&#22905;&#30475;&#21040;&#27987;&#27987;&#30340;&#40657;&#20113;&#21644;&#28779;&#28976;&#26102;&#65292;&#22905;&#25165;&#30693;&#36947;&#24773;&#20917;&#32039;&#24613;&#12290;&#36825;&#26102;&#65292;&#22905;&#20303;&#30340;&#21069;&#34903;&#24050;&#32463;&#25380;&#28385;&#20102;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#21644;&#27597;&#20146;&#20197;&#21450;&#20182;&#20204;&#21457;&#29616;&#30340;&#20004;&#21517;&#34892;&#21160;&#19981;&#20415;&#30340;&#30095;&#25955;&#20154;&#21592;&#36339;&#19978;&#36710;&#26102;&#65292;&#21361;&#38505;&#24050;&#32463;&#36843;&#22312;&#30473;&#30571;&#12290; &#8220;&#28779;&#22312;&#36825;&#37324;&#65292;&#8221;&#22905;&#27597;&#20146;&#23574;&#21483;&#36947;&#12290; &lt;/p&gt;&lt;figure data-media-id="ac953fcc57e9e99c76dcf6f3005d378f60a55319"&gt;&lt;img src="https://media.guim.co.uk/ac953fcc57e9e99c76dcf6f3005d378f60a55319/0_266_7974_4787/1000.jpg" alt="&#21608;&#19968;&#65292;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#35199;&#37096;&#32435;&#30382;&#37324;-&#38669;&#35834;&#31185;&#29926;&#20234;&#28023;&#28393;&#20844;&#22253;&#30340;&#24535;&#24895;&#32773;&#20204;&#22312;&#20998;&#21457;&#20013;&#24515;&#20026;&#21463;&#27611;&#20234;&#23707;&#28779;&#28798;&#24433;&#21709;&#30340;&#20154;&#20204;&#21368;&#19979;&#25424;&#27454;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19968;&#65292;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#35199;&#37096;&#32435;&#30382;&#37324;-&#38669;&#35834;&#31185;&#29926;&#20234;&#28023;&#28393;&#20844;&#22253;&#30340;&#24535;&#24895;&#32773;&#20204;&#22312;&#20998;&#21457;&#20013;&#24515;&#20026;&#21463;&#27611;&#20234;&#23707;&#28779;&#28798;&#24433;&#21709;&#30340;&#20154;&#20204;&#21368;&#19979;&#25424;&#27454;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Yuki Iwamura/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20329;&#20869;&#22810;&#20173;&#28982;&#33021;&#38395;&#21040;&#28779;&#28976;&#20013;&#25955;&#21457;&#20986;&#30340;&#21050;&#40763;&#28895;&#38654;&#30340;&#21619;&#36947;&#12290;&#23427;&#22312;&#22905;&#30340;&#22836;&#21457;&#19978;&#24472;&#24458;&#20102;&#19968;&#20010;&#26143;&#26399;&#65292;&#36319;&#38543;&#22905;&#20174;&#27611;&#20234;&#23707;&#30340;&#30772;&#22351;&#20013;&#24515;&#21040;&#32039;&#24613;&#36991;&#38590;&#25152;&#65292;&#20877;&#21040;&#22905;&#26242;&#26102;&#19982;&#27597;&#20146;&#12289;&#21069;&#22827;&#21644;&#20116;&#23681;&#20799;&#23376;&#20849;&#29992;&#30340;&#23567;&#24037;&#20316;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#28779;&#28798;&#21457;&#29983;&#21518;&#30340;&#26085;&#23376;&#37324;&#65292;&#32321;&#37325;&#30340;&#23448;&#20698;&#20219;&#21153;&#35753;&#22905;&#21464;&#24471;&#27169;&#31946;&#65292;&#22905;&#35797;&#22270;&#26356;&#25442;&#33258;&#24049;&#30340;&#36523;&#20221;&#35777;&#20214;&#21644;&#25163;&#26426;&#65292;&#21516;&#26102;&#36824;&#35201;&#32771;&#34385;&#21040;&#20196;&#20154;&#38663;&#24778;&#30340;&#25439;&#22833;&#8212;&#8212;&#22905;&#30340;&#23478;&#28040;&#22833;&#20102;&#65292;&#31038;&#21306;&#27969;&#31163;&#22833;&#25152;&#65292;&#25968;&#21313;&#20154;&#27515;&#20129;&#12290;&#22905;&#20026;&#27809;&#26377;&#26089;&#28857;&#25764;&#31163;&#32780;&#24863;&#21040;&#20869;&#30106;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27611;&#20234;&#23707;&#30340;&#35768;&#22810;&#23621;&#27665;&#19968;&#26679;&#65292;&#20329;&#20869;&#22810;&#20063;&#23545;&#25919;&#24220;&#23545;&#28779;&#28798;&#30340;&#21453;&#24212;&#36234;&#26469;&#36234;&#22833;&#26395;&#65292;&#26080;&#35770;&#26159;&#22312;&#28779;&#28798;&#26399;&#38388;&#32570;&#20047;&#35686;&#21578;&#65292;&#36824;&#26159;&#22312;&#28779;&#28798;&#21457;&#29983;&#21518;&#20998;&#21457;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24050;&#32463;&#26159;&#31532;&#20845;&#22825;&#20102;&#12290;&#25105;&#20204;&#19981;&#35273;&#24471;&#22806;&#37096;&#24110;&#21161;&#65292;&#26469;&#33258;&#25919;&#24220;&#30340;&#22823;&#35268;&#27169;&#22806;&#37096;&#24110;&#21161;&#21363;&#23558;&#21040;&#26469;&#12290;&#36825;&#21482;&#26159;&#24179;&#27665;&#65292;&#26379;&#21451;&#20204;&#20114;&#30456;&#24110;&#21161;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20204;&#24212;&#35813;&#22312;&#36825;&#37324;&#12290;&#22823;&#23478;&#37117;&#21435;&#21738;&#20102;&#65311;&#25105;&#20204;&#38656;&#35201;&#31572;&#26696;&#12290;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#35299;&#37322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20329;&#20869;&#22810;&#24471;&#21040;&#20102;&#26379;&#21451;&#21644;&#38476;&#29983;&#20154;&#30340;&#25903;&#25345;&#12290;&#22905;&#22352;&#22312;&#19968;&#20301;&#23478;&#20154;&#26379;&#21451;&#25552;&#20379;&#30340;&#20020;&#26102;&#20303;&#25152;&#22806;&#38754;&#26102;&#35828;&#65292;&#22905;&#19981;&#30693;&#36947;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#22905;&#19981;&#30693;&#36947;&#33258;&#24049;&#23558;&#22312;&#21738;&#37324;&#29983;&#27963;&#25110;&#24037;&#20316;&#26469;&#20859;&#27963;&#20799;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#25105;&#30340;&#19968;&#20999;&#65292;&#25152;&#20197;&#25105;&#27491;&#22312;&#23613;&#21147;&#32780;&#20026;&#65292;&#8221;&#22905;&#35828;&#65292;&#24403;&#26102;&#36825;&#20010;&#20116;&#23681;&#30340;&#23401;&#23376;&#27491;&#22312;&#29609;&#19968;&#21482;&#22609;&#26009;&#24656;&#40857;&#65292;&#24182;&#27427;&#36175;&#20182;&#26368;&#36817;&#20960;&#22825;&#25910;&#21040;&#30340;&#25424;&#36192;&#29609;&#20855;&#12290; &#8220;&#25105;&#29616;&#22312;&#26080;&#27861;&#30495;&#27491;&#24605;&#32771;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#25105;&#19981;&#30693;&#36947;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#24076;&#26395;&#22905;&#30340;&#31038;&#21306;&#22312;&#29616;&#22312;&#21644;&#26410;&#26469;&#25968;&#24180;&#30340;&#22797;&#33487;&#20013;&#37117;&#33021;&#24471;&#21040;&#25152;&#38656;&#30340;&#31572;&#26696;&#21644;&#25903;&#25345;&#12290; &#8220;&#25105;&#20204;&#37117;&#24456;&#38663;&#24778;&#12290;&#36825;&#31181;[&#27880;&#24847;&#21147;]&#65292;&#26368;&#32456;&#20250;&#28040;&#22833;&#12290;&#20294;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#36825;&#23558;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 22:52:01 +0800</pubDate></item><item><title>&#24230;&#20551;&#32773;&#23558;&#23456;&#29289;&#25172;&#22312;&#36335;&#36793;&#65292;&#27861;&#22269;&#21160;&#29289;&#25910;&#23481;&#25152;&#24050;&#28385;&#21592;</title><link>https://www.theguardian.com/world/2023/aug/15/frances-animal-shelters-reach-capacity-as-holidaymakers-dump-pets-at-roadside</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T14:09:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b1496317a70d31ecc0cd3e6d93bbe111ea5abd70/0_365_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=76dd767dfa5faa7cc63bc074a7858d48" alt=""&gt; 2023 &#24180; 8 &#26376; 7 &#26085;&#65292;&#27861;&#22269;&#20132;&#36890;&#37096;&#38271;&#20811;&#33713;&#38376;&#29305;&#183;&#21338;&#32435; (Cl&#233;ment Beaune) &#21442;&#35266;&#20301;&#20110;&#24052;&#40654;&#35199;&#37096;&#30340;&#30887;&#23020;&#183;&#33453;&#26460; (Brigitte Bardot) &#22522;&#37329;&#20250;&#36991;&#38590;&#25152;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#21160;&#29289;&#25937;&#25588;&#20013;&#24515;&#34920;&#31034;&#65292;&#20170;&#24180;&#22799;&#22825;&#65292;&#34987;&#36951;&#24323;&#30340;&#23456;&#29289;&#24050;&#36798;&#21040;&#8220;&#39281;&#21644;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#22269;&#65292;&#27599;&#24180;&#26377;&#36229;&#36807; 10 &#19975;&#21482;&#23456;&#29289;&#34987;&#36951;&#24323;&#65292;&#20197;&#27714;&#33258;&#29983;&#33258;&#28781;&#65292;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#26159;&#22312;&#26257;&#20551;&#21069;&#25110;&#26257;&#20551;&#26399;&#38388;&#34987;&#36951;&#24323;&#30340;&#65292;&#36825;&#20123;&#23456;&#29289;&#32463;&#24120;&#34987;&#21457;&#29616;&#22312;&#36890;&#24448;&#28023;&#23736;&#25110;&#20065;&#26449;&#30340;&#36947;&#36335;&#26049;&#12290;&#21435;&#24180;&#22799;&#22825;&#65292;&#26377; 60,000 &#21482;&#23456;&#29289;&#34987;&#20002;&#24323;&#65292;&#21160;&#29289;&#25937;&#25588;&#20154;&#21592;&#34920;&#31034;&#20170;&#24180;&#36825;&#20010;&#25968;&#23383;&#39044;&#35745;&#20250;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.la-spa.fr/"&gt;&#21160;&#29289;&#20445;&#25252;&#21327;&#20250; (SPA)&lt;/a&gt;&#19978;&#21608;&#21457;&#20986;&#35686;&#25253;&#65292;&#33258;&#20837;&#22799;&#20197;&#26469;&#24050;&#25509;&#25910;&#20102; 12,000 &#21482;&#21160;&#29289;&#65292;&#21628;&#21505;&#25552;&#20379;&#36164;&#37329;&#24110;&#21161;&#8220;&#39281;&#21644;&#8221;&#30340;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#25910;&#23481;&#25152;&#37117;&#26497;&#24230;&#32570;&#20047;&#31354;&#38388;&#65292;&#27491;&#22312;&#25193;&#24314;&#35774;&#26045;&#65292;&#20197;&#35797;&#22270;&#25327;&#25937;&#23613;&#21487;&#33021;&#22810;&#30340;&#21160;&#29289;&#12290;&#27599;&#24180;&#65292;&#25910;&#23481;&#25152;&#37117;&#20250;&#21152;&#20493;&#21162;&#21147;&#24212;&#23545;&#39281;&#21644;&#29366;&#20917;&#24182;&#25910;&#23481;&#22788;&#20110;&#21361;&#38505;&#20013;&#30340;&#21160;&#29289;&#12290;&#20170;&#22825;&#30340;&#24773;&#20917;&#20196;&#20154;&#38663;&#24778;&#65292;&#8221;SPA &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#36843;&#20999;&#38656;&#35201;&#25327;&#25937;&#12289;&#21890;&#20859;&#21644;&#29031;&#39038;&#25152;&#26377;&#34987;&#36951;&#24323;&#21644;&#34384;&#24453;&#30340;&#21463;&#23475;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&lt;em&gt;3000 &#19975;&#26379;&#21451;&lt;/em&gt;&#21644; Brigitte Bardot &#22522;&#37329;&#20250;&#22312;&#20869;&#30340;&#21327;&#20250;&#36816;&#33829;&#30340;&#25968;&#30334;&#20010;&#20854;&#20182;&#21160;&#29289;&#24199;&#25252;&#25152;&#20063;&#25253;&#21578;&#31216;&#65292;&#34987;&#36951;&#24323;&#30340;&#23456;&#29289;&#25968;&#37327;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#29289;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#36991;&#38590;&#25152;&#38754;&#20020;&#30528;&#21452;&#37325;&#25171;&#20987;&#65306;&#36890;&#36135;&#33192;&#32960;&#25171;&#20987;&#20102;&#23478;&#24237;&#12289;&#23456;&#29289;&#39282;&#26009;&#21644;&#20861;&#21307;&#36153;&#29992;&#39129;&#21319;&#30340;&#23478;&#24237;&#65292;&#21516;&#26102;&#20063;&#20943;&#23569;&#20102;&#25910;&#20859;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.ifop.com/publication/de-linflation-a-labandon-les-francais-et-leurs-animaux-de-compagnie-face-a-la-hausse-des-prix/"&gt;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500; Ifop &#21435;&#24180; 11 &#26376;&#30340;&#19968;&#39033;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;18% &#30340;&#27861;&#22269;&#23478;&#24237;&#30001;&#20110;&#32463;&#27982;&#21407;&#22240;&#25918;&#24323;&#20102;&#20170;&#24180;&#25910;&#20859;&#21160;&#29289;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#8220;&#22312;&#20840;&#29699;&#20215;&#26684;&#19978;&#28072;&#30340;&#32972;&#26223;&#19979;&#65292;&#23456;&#29289;&#20135;&#21697;&#20284;&#20046;&#20063;&#26410;&#33021;&#24184;&#20813;&#65292;&#20027;&#20154;&#21457;&#29616;&#33258;&#24049;&#34987;&#36843;&#33457;&#26356;&#22810;&#38065;&#26469;&#32487;&#32493;&#21890;&#20859;&#20182;&#20204;&#30340;&#23456;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 5 &#26376;&#33267; 8 &#26376;&#26399;&#38388;&#65292; &lt;a href="https://twitter.com/SPA_Officiel/status/1690034076655267844"&gt;SPA&lt;/a&gt;&#25910;&#23481;&#20102; 16,457 &#21482;&#21160;&#29289;&#65292;&#27861;&#22269;&#20272;&#35745;&#26377; 500 &#20010;&#21160;&#29289;&#20445;&#25252;&#21306;&#65292;&#20854;&#20013; 58 &#20010;&#30001; SPA &#31649;&#29702;&#12290;&#23427;&#25226;&#30683;&#22836;&#25351;&#21521;&#20102;&#37027;&#20123;&#22312;&#26032;&#20896;&#23553;&#38145;&#26399;&#38388;&#39282;&#20859;&#23456;&#29289;&#30340;&#20027;&#20154;&#65292;&#20294;&#22312;&#24847;&#35782;&#21040;&#23427;&#20204;&#19982;&#26032;&#20896;&#30123;&#24773;&#32467;&#26463;&#21518;&#30340;&#29983;&#27963;&#26041;&#24335;&#19981;&#30456;&#23481;&#21518;&#21448;&#25243;&#24323;&#20102;&#23427;&#20204;&#12290; SPA &#34920;&#31034;&#65292;&#20170;&#24180;&#36825;&#19968;&#25968;&#23383;&#39044;&#35745;&#23558;&#33267;&#23569;&#22686;&#38271; 15%&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#37096;&#38271;&#20811;&#33713;&#38376;&#29305;&#183;&#21338;&#32435; (Cl&#233;ment Beaune) &#26368;&#36817;&#35775;&#38382;&lt;a href="https://www.fondationbrigittebardot.fr/"&gt;&#30887;&#23020;&#183;&#33453;&#26460;&#22522;&#37329;&#20250; (Brigitte Bardot Foundation)&lt;/a&gt;&#36991;&#38590;&#25152;&#26102;&#65292;&#25958;&#20419;&#21516;&#32990;&#19981;&#35201;&#23558;&#21160;&#29289;&#30041;&#22312;&#35813;&#22269;&#30340;&#36947;&#36335;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#24681;&#35828;&#65306;&#8220;&#27861;&#22269;&#27599;&#24180;&#20173;&#26377;&#25968;&#21315;&#36215;&#34987;&#36951;&#24323;&#30340;&#20107;&#20214;&#65292;&#20027;&#35201;&#26159;&#22312;&#22799;&#23395;&#8230;&#8230;&#35768;&#22810;&#20154;&#20173;&#28982;&#22806;&#20986;&#24230;&#20551;&#65292;&#24182;&#23558;&#23456;&#29289;&#30041;&#22312;&#36335;&#36793;&#25110;&#39640;&#36895;&#20844;&#36335;&#26381;&#21153;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#37027;&#20123;&#25918;&#24323;&#30340;&#20154;&#23558;&#21463;&#21040;&#20005;&#21385;&#30340;&#12289;&#20005;&#21385;&#30340;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#27861;&#22269;&#25919;&#24220;&#36890;&#36807;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#23558;&#36951;&#24323;&#21160;&#29289;&#23450;&#20041;&#20026;&#8220;&#34384;&#24453;&#8221;&#65292;&#24182;&#23545;&#34987;&#23450;&#32618;&#30340;&#20154;&#22788;&#20197;&#26368;&#39640;45,000&#27431;&#20803;&#65288;38,700&#33521;&#38225;&#65289;&#30340;&#32602;&#27454;&#21644;&#19977;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#8220;&#38750;&#24120;&#28902;&#20154;&#8221;&#65306;&#24503;&#22269;&#22806;&#38271;&#22240;&#39134;&#26426;&#38382;&#39064;&#25918;&#24323;&#22823;&#27915;&#27954;&#20043;&#34892;</title><link>https://www.theguardian.com/world/2023/aug/15/german-foreign-minister-abandons-australasia-trip-after-plane-problems</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T14:02:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4a66c3a8d1b379a908a8f1a36c7eb73e7c0e7ff8/0_64_2300_1380/master/2300.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e6c05852baa059ad72a9d9345e97d939" alt=""&gt;&#23433;&#23068;&#33713;&#23068;&#183;&#36125;&#23572;&#21338;&#20811;&#22312;&#39134;&#26426;&#21069;&#12290;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#22806;&#20132;&#37096;&#38271;&#23433;&#23068;&#33713;&#23068;&#183;&#36125;&#23572;&#21338;&#20811;(Annalena Baerbock)&#34987;&#36843;&#25918;&#24323;&#22823;&#27915;&#27954;&#20043;&#34892;&#65292;&#22240;&#20026;&#22905;&#30340;&#25919;&#24220;&#39134;&#26426;&#20986;&#29616;&#38382;&#39064;&#65292;&#20004;&#27425;&#36843;&#20351;&#20854;&#36820;&#22238;&#38463;&#24067;&#25166;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#23572;&#21338;&#20811;&#21608;&#26085;&#20174;&#26575;&#26519;&#20986;&#21457;&#65292;&#20294;&#22905;&#37027;&#26550;&#32769;&#21270;&#30340;&#24503;&#22269;&#31354;&#20891;&#31354;&#23458; A340 &#30528;&#38470;&#35167;&#32764;&#20986;&#29616;&#26426;&#26800;&#25925;&#38556;&#65292;&#23548;&#33268;&#20854;&#22312;&#38463;&#24067;&#25166;&#27604;&#21152;&#27833;&#21518;&#19981;&#24471;&#19981;&#25240;&#36820;&#12290;&#21608;&#19968;&#26202;&#19978;&#65292;&#39134;&#26426;&#20877;&#27425;&#36215;&#39134;&#65292;&#20294;&#25216;&#26415;&#38382;&#39064;&#20877;&#27425;&#20986;&#29616;&#65292;&#39134;&#26426;&#19981;&#24471;&#19981;&#20877;&#27425;&#36820;&#22238;&#38463;&#32852;&#37195;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20004;&#27425;&#20107;&#20214;&#20013;&#65292;&#39134;&#26426;&#37117;&#24517;&#39035;&#20002;&#24323;&#19968;&#31665;&#29123;&#27833;&#25165;&#33021;&#23433;&#20840;&#30528;&#38470;&#65292;&#36825;&#35753;&#36825;&#20301;&#32511;&#20826;&#20027;&#35201;&#25919;&#23458;&#23588;&#20854;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#23572;&#21338;&#20811;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#23581;&#35797;&#20102;&#19968;&#20999;&#65306;&#19981;&#24184;&#30340;&#26159;&#65292;&#20174;&#21518;&#21220;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#26080;&#27861;&#32487;&#32493;&#25105;&#30340;&#21360;&#22826;&#20043;&#26053;&#8230;&#8230;&#36825;&#22826;&#28902;&#20154;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#23186;&#20307;&#35780;&#35770;&#21592;&#31216;&#36825;&#19968;&#20107;&#20214;&#26159;&#26575;&#26519;&#30340;&#32827;&#36785;&#65292;&#26377;&#21487;&#33021;&#25439;&#23475;&#24503;&#22269;&#25216;&#26415;&#23454;&#21147;&#30340;&#22768;&#35465;&#12290;&#24503;&#22269;&#25919;&#24220;&#39134;&#26426;&#30340;&#19968;&#31995;&#21015;&#23604;&#23596;&#38382;&#39064;&#26368;&#36817;&#24433;&#21709;&#20102;&#22810;&#20301;&#39640;&#32423;&#23448;&#21592;&#12290;&#20170;&#24180;5&#26376;&#65292;&#36125;&#23572;&#21338;&#20811;&#22312;&#21345;&#22612;&#23572;&#26102;&#22240;&#39134;&#26426;&#36718;&#32974;&#25439;&#22351;&#65292;&#19981;&#24471;&#19981;&#23558;&#21069;&#24448;&#27874;&#26031;&#28286;&#22320;&#21306;&#30340;&#34892;&#31243;&#24310;&#38271;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#23572;&#21338;&#20811;&#23558;&#20110;&#21608;&#20108;&#20056;&#22352;&#21830;&#19994;&#33322;&#29677;&#36820;&#22238;&#26575;&#26519;&#65292;&#22905;&#34920;&#31034;&#65292;&#22905;&#21407;&#23450;&#19982;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#21644;&#26000;&#27982;&#25919;&#27835;&#39046;&#23548;&#20154;&#20030;&#34892;&#30340;&#20250;&#35758;&#65288;&#28085;&#30422;&#20174;&#23433;&#20840;&#21040;&#20840;&#29699;&#21464;&#26262;&#31561;&#35805;&#39064;&#65289;&#29616;&#22312;&#26080;&#27861;&#20030;&#34892;&#65292;&#22905;&#23545;&#27492;&#34920;&#31034;&#36951;&#25022;&#12290;&#22320;&#26041;&#12290;&#22905;&#36824;&#35745;&#21010;&#23558;&#33713;&#27604;&#38177;&#21338;&#29289;&#39302;&#30340;&#37325;&#35201;&#25991;&#29289;&#24402;&#36824;&#32473;&#22570;&#22521;&#25289;&#30340;&#21407;&#20303;&#27665;&#65292;&#24182;&#35266;&#30475;&#22312;&#24713;&#23612;&#20030;&#34892;&#30340;&#26368;&#21518;&#19968;&#22330;&#22899;&#36275;&#19990;&#30028;&#26479;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#31354;&#20891;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#25919;&#24220;&#30340;&#24247;&#25289;&#24503;&#183;&#38463;&#30331;&#32435;&#31354;&#20013;&#23458;&#36710;&#24050;&#20572;&#39134;&#65292;&#30452;&#33267;&#21478;&#34892;&#36890;&#30693;&#65292;&#24182;&#21487;&#33021;&#23436;&#20840;&#20572;&#27490;&#26381;&#21153;&#12290;&#20182;&#35828;&#65292;&#21478;&#19968;&#26550;&#25919;&#24220; A340 &#20063;&#23558;&#25552;&#21069;&#36864;&#24441;&#12290;&lt;/p&gt;&lt;p&gt;&#24038;&#32764;&#24503;&#22269;&#24038;&#32764;&#20826;&#39046;&#23548;&#21628;&#21505;&#24223;&#38500;&#24503;&#22269;&#25919;&#24220;&#31354;&#20891;&#65292;&#27599;&#24180;&#32435;&#31246;&#20154;&#20026;&#27492;&#33457;&#36153;&#25968;&#30334;&#19975;&#32654;&#20803;&#12290;&#20854;&#35758;&#21592; Gesine L&#246;tzsch &#34920;&#31034;&#65292;&#29616;&#22312;&#26159;&#25919;&#24220;&#8220;&#36827;&#34892;&#24443;&#24213;&#21464;&#38761;&#8221;&#30340;&#26102;&#20505;&#20102;&#65292;&#20182;&#31216;&#36825;&#25903;&#33328;&#38431;&#26159;&#31934;&#33521;&#20027;&#20041;&#30340;&#65292;&#24050;&#32463;&#36807;&#26102;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#33021;&#20808;&#35828;&#27700;&#65292;&#28982;&#21518;&#22823;&#21475;&#21917;&#37202;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#24418;&#23481;&#36825;&#25903;&#33337;&#38431;&#8220;&#26114;&#36149;&#12289;&#19981;&#21487;&#38752;&#65292;&#32780;&#19988;&#26159;&#36896;&#25104;&#24040;&#22823;&#29983;&#24577;&#36275;&#36857;&#30340;&#21407;&#22240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19982;&#25327;&#25937;&#27668;&#20505;&#25110;&#32852;&#37030;&#39044;&#31639;&#37117;&#19981;&#30456;&#23481;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180; 11 &#26376;&#65292;&#36825;&#26550;&#39134;&#26426;&#22312;&#36733;&#30528;&#24403;&#26102;&#30340;&#24635;&#29702;&#23433;&#26684;&#25289;&#183;&#40664;&#20811;&#23572; (Angela Merkel) &#21644;&#22905;&#30340;&#36130;&#25919;&#37096;&#38271;&#65288;&#29616;&#20219;&#24635;&#29702;&#65289;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576; (Olaf Scholz) &#21069;&#24448;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#21442;&#21152; G20 &#23792;&#20250;&#30340;&#36884;&#20013;&#34987;&#36843;&#32039;&#24613;&#38477;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#32852;&#37030;&#33322;&#31354;&#23616;&#36127;&#36131;&#30417;&#25511;&#27599;&#36215;&#28041;&#21450;&#24503;&#22269;&#39134;&#26426;&#30340;&#29123;&#27833;&#20542;&#20498;&#20107;&#20214;&#65292;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#26412;&#27425;&#20107;&#20214;&#20013;&#20002;&#24323;&#30340;&#29123;&#27833;&#37327;&#30456;&#23545;&#36739;&#39640;&#65292;&#36866;&#21512;&#38271;&#36884;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24503;&#22269;&#29615;&#22659;&#26426;&#26500;&#30340;&#35828;&#27861;&#65292;&#20174;&#29305;&#23450;&#39640;&#24230;&#20542;&#20498;&#29123;&#26009;&#23545;&#29615;&#22659;&#30340;&#25439;&#23475;&#34987;&#35748;&#20026;&#26159;&#26368;&#23567;&#30340;&#12290; &#8220;&#24403;&#29123;&#26009;&#20542;&#20498;&#22312;&#33267;&#23569; 1800 &#31859;&#30340;&#39640;&#24230;&#26102;&#65292;&#23427;&#20250;&#38654;&#21270;&#25104;&#32454;&#23567;&#30340;&#28082;&#28404;&#65292;&#22240;&#27492;&#22823;&#37096;&#20998;&#20250;&#33976;&#21457;&#65292;&#8221;&#19968;&#20221;&#26426;&#26500;&#22768;&#26126;&#31216;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#32599;&#39532;&#30862;&#29255;&#35753;&#25105;&#20204;&#19968;&#30585;&#21704;&#24503;&#33391;&#30343;&#24093;&#30340;&#26085;&#24120;&#27963;&#21160;&#26085;&#21382;</title><link>https://www.theguardian.com/world/2023/aug/15/roman-fragments-emperor-hadrian-daily-events-calendar-ostia-antica-italy</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T13:31:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/73468b2c9c106a4dcd6c9a9b688f36b4b6fffa8e/0_64_610_366/master/610.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=adc3b1138ebfb7e921e7d66cc4dee4d2" alt=""&gt;&#20004;&#22359;&#21051;&#26377;&#25991;&#23383;&#30340;&#22823;&#29702;&#30707;&#30862;&#29255;&lt;/div&gt;&lt;p&gt;&#32599;&#39532;&#30343;&#24093;&#21704;&#24503;&#33391;&#22312;&#20854;&#20108;&#21313;&#22810;&#24180;&#30340;&#32479;&#27835;&#26399;&#38388;&#24314;&#36896;&#20102;&#21253;&#25324;&#19975;&#31070;&#27583;&#22312;&#20869;&#30340;&#32426;&#24565;&#30865;&#65292;&#20182;&#30340;&#19968;&#20123;&#26085;&#24120;&#27963;&#21160;&#22312;&#22885;&#26031;&#33922;&#20122;&#23433;&#33922;&#21345;&#65288;&#38752;&#36817;&#32599;&#39532;&#30340;&#32771;&#21476;&#20844;&#22253;&#65292;&#26366;&#32463;&#26159;&#32599;&#39532;&#30340;&#32771;&#21476;&#20844;&#22253;&#65289;&#21457;&#29616;&#22823;&#29702;&#30707;&#26495;&#30862;&#29255;&#21518;&#34987;&#25581;&#31034;&#20986;&#26469;&#12290;&#22478;&#24066;&#30340;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#35814;&#32454;&#20449;&#24687;&#34987;&#21051;&#22312;&lt;em&gt;fasti ostienses &#19978;&#65292;&lt;/em&gt;&#36825;&#26159;&#19968;&#31181;&#35760;&#24405;&#21476;&#32599;&#39532;&#30343;&#24093;&#21644;&#20854;&#20182;&#23448;&#21592;&#20107;&#20214;&#30340;&#26085;&#21382;&#65292;&#30001;&#24403;&#22320;&#26368;&#39640;&#23447;&#25945;&#26435;&#23041; Pontifex Volcani &#36215;&#33609;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#31216;&#65292;&#26032;&#21457;&#29616;&#30340;&#20004;&#22359;&#30862;&#29255;&#20013;&#30340;&#19968;&#22359;&#19982;&#20043;&#21069;&#22312;&#35813;&#22320;&#28857;&#21457;&#29616;&#30340;&#21478;&#19968;&#22359;&#30862;&#29255;&#23436;&#32654;&#21305;&#37197;&#65292;&#20854;&#26085;&#26399;&#21487;&#20197;&#36861;&#28335;&#21040;&#20844;&#20803; 128 &#24180;&#21704;&#24503;&#33391;&#32479;&#27835;&#26102;&#26399;&#12290;&#38125;&#25991;&#25552;&#21040;&#20102;&#24403;&#24180;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#21253;&#25324; 1 &#26376; 10 &#26085;&#65292;&#21704;&#24503;&#33391;&#33719;&#24471;&#20102;&#8220;&#31062;&#22269;&#20043;&lt;em&gt;&#29238;&#8221;&#30340;&lt;/em&gt;&#31216;&#21495;&#65292;&#32780;&#20182;&#30340;&#22971;&#23376;&#33832;&#23486;&#23068;&#21017;&#33719;&#24471;&#20102;&#22885;&#21476;&#26031;&#22612;&#30340;&#31216;&#21495;&#12290;&#26681;&#25454;&#38125;&#25991;&#65292;&#21704;&#24503;&#33391;&#36890;&#36807;&#21521;&#20154;&#27665;&#25552;&#20379;&lt;em&gt;&#24247;&#21513;&#20122;&#24503;&lt;/em&gt;&#25110;&#25424;&#27454;&#26469;&#24198;&#31069;&#36825;&#19968;&#26102;&#21051;&lt;em&gt;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#26085;&#26399;&#8212;&#8212;&#21516;&#24180; 4 &#26376; 11 &#26085;&#8212;&#8212;&#25351;&#30340;&#26159;&#21704;&#24503;&#33391;&#22312; 7 &#26376;&#33267; 8 &#26376;&#38388;&#36820;&#22238;&#32599;&#39532;&#20043;&#21069;&#30340;&#38750;&#27954;&#20043;&#34892;&#12290;&#22312;&#38543;&#21518;&#21069;&#24448;&#38597;&#20856;&#20043;&#21069;&#65292;&#20182;&#21487;&#33021;&#22312; 8 &#26376; 11 &#26085;&#20026;&#32599;&#39532;&#30340;&#19968;&#24231;&#24314;&#31569;&#20030;&#34892;&#20102;&#31069;&#22307;&#20202;&#24335;&#65288;&#30865;&#25991;&#19978;&#20889;&#30528;&#8220; &lt;em&gt;consecravit&lt;/em&gt; &#8221;&#65289;&#65292;&#19987;&#23478;&#35748;&#20026;&#35813;&#24314;&#31569;&#21487;&#33021;&#26159;&#19975;&#31070;&#27583;&#25110;&#32500;&#32435;&#26031;&#21644;&#32599;&#39532;&#31070;&#24217;&#65292;&#36825;&#19968;&#22825;&#23558;&#26631;&#24535;&#30528;&#20182;&#30340; 11 &#21608;&#24180;&#32426;&#24565;&#26085;&#20316;&#20026;&#30343;&#24093;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#30862;&#29255;&#26159;&#22312;&#21345;&#22612;&#23612;&#20122;&#22823;&#23398;&#21644;&#24052;&#37324;&#29702;&#24037;&#22823;&#23398;&#30340;&lt;em&gt;&#32771;&#21476;&#23398;&#23478;&lt;/em&gt;&#22242;&#38431;&#26368;&#36817;&#22312;&#22885;&#26031;&#33922;&#20122;&#23433;&#33922;&#21345;&#36827;&#34892;&#30340;&#21457;&#25496;&#36807;&#31243;&#20013;&#65292;&#22312;&#28392;&#28023;&#38376;&#24191;&#22330;&#19978;&#21457;&#29616;&#30340;&#65292;&#36825;&#26159;&#19968;&#24231;&#22823;&#22411;&#30697;&#24418;&#24314;&#31569;&#65292;&#20854;&#20013;&#30340;&#25995;&#26609;&#34987;&#38613;&#21051;&#25104;&#26609;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/science/archaeology"&gt;&#32771;&#21476;&lt;/a&gt;&#20844;&#22253;&#20027;&#20219;&#20122;&#21382;&#23665;&#24503;&#32599;&#183;&#36798;&#33713;&#35199;&#22885;&#34920;&#31034;&#65292;&#36825;&#19968;&#8220;&#38750;&#20961;&#30340;&#21457;&#29616;&#8221;&#35753;&#25105;&#20204;&#26356;&#22810;&#22320;&#20102;&#35299;&#21704;&#24503;&#33391;&#30340;&#27963;&#21160;&#65292;&#21253;&#25324;&#20182;&#22312;&#32599;&#39532;&#24314;&#36896;&#30340;&#24314;&#31569;&#65292;&#21516;&#26102;&#26377;&#21161;&#20110;&#26356;&#22909;&#22320;&#20102;&#35299;&#21476;&#20195;&#22885;&#26031;&#33922;&#20122;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#25991;&#21270;&#37096;&#38271;&#26681;&#32435;&#32599;&#183;&#26705;&#26417;&#21033;&#20122;&#35834; (Gennaro Sangiuliano) &#34920;&#31034;&#65292;&#27492;&#27425;&#21457;&#25496;&#36824;&#25581;&#31034;&#20102;&#39532;&#36187;&#20811;&#22320;&#26495;&#30340;&#22823;&#29255;&#37096;&#20998;&#65292;&#26368;&#32456;&#23558;&#21521;&#20844;&#20247;&#24320;&#25918;&#65292;&#35753;&#20154;&#20204;&#23545;&#22885;&#26031;&#33922;&#20122;&#21644;&#32599;&#39532;&#30340;&#29983;&#27963;&#26377;&#20102;&#26356;&#22810;&#20102;&#35299;&#12290;&lt;/p&gt;&lt;p&gt; 1940 &#24180;&#21644; 1941 &#24180;&#65292;&#35813;&#36951;&#22336;&#39318;&#27425;&#21457;&#29616;&#20102;&lt;em&gt;fasti ostienses&lt;/em&gt;&#30340;&#30862;&#29255;&#65292;&#28982;&#21518;&#22312; 1969 &#24180;&#33267; 1972 &#24180;&#38388;&#20877;&#27425;&#21457;&#29616;&#65292;&#20854;&#20013;&#21253;&#25324;&#19982;&#26368;&#36817;&#37325;&#26032;&#21457;&#29616;&#30340;&#30862;&#29255;&#30456;&#36830;&#30340;&#19968;&#20010;&#30862;&#29255;&#12290;&#32452;&#21512;&#30707;&#26495;&#35760;&#24405;&#20102;&#20844;&#20803; 126-128 &#24180;&#26102;&#26399;&#12290;&#26805;&#33922;&#20872;&#21338;&#29289;&#39302;&#23637;&#20986;&#20102;&#20844;&#20803; 49 &#24180;&#33267;&#20844;&#20803; 175 &#24180;&#20043;&#38388;&#30340;&#19968;&#20123;&#26085;&#21382;&#30862;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#33922;&#20122;&#23433;&#25552;&#21345; (Ostia Antica) &#36317;&#32599;&#39532;&#19981;&#21040; 19 &#33521;&#37324;&#65288;30 &#20844;&#37324;&#65289;&#65292;&#22312; 19 &#19990;&#32426;&#20043;&#21069;&#24050;&#25104;&#20026;&#24223;&#22687;&#25968;&#30334;&#24180;&#12290;&#35813;&#36951;&#22336;&#21253;&#25324;&#19968;&#20010;&#20030;&#21150;&#25103;&#21095;&#20316;&#21697;&#21644;&#38899;&#20048;&#20250;&#30340;&#22278;&#24418;&#21095;&#22330;&#65292;&#20197;&#21450;&#32599;&#39532;&#28020;&#22330;&#12289;&#23398;&#26657;&#12289;&#23546;&#24217;&#21644;&#29369;&#22826;&#25945;&#22530;&#30340;&#36951;&#36857;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 21:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#21644;&#20854;&#20182; 18 &#20154;&#22240;&#21162;&#21147;&#25197;&#36716; 2020 &#24180;&#20304;&#27835;&#20122;&#24030;&#30340;&#22833;&#36133;&#32780;&#34987;&#36215;&#35785; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/15/trump-indictment-georgia-charges-fulton-county-2020-election-biden-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T13:19:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/23da715077cde188f94d3babb59804e55f823edf/0_382_5762_3459/master/5762.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=836816d459e418243461d1bec112cef9" alt=""&gt;&#21608;&#19968;&#65292;&#20052;&#27835;&#20122;&#24030;&#20122;&#29305;&#20848;&#22823;&#65292;&#22823;&#38506;&#23457;&#22242;&#25351;&#25511;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21450;&#20854; 18 &#21517;&#21161;&#25163;&#24178;&#28041; 2020 &#24180;&#36873;&#20030;&#65292;&#23500;&#23572;&#39039;&#21439;&#27835;&#23433;&#23448;&#30340;&#21103;&#25163;&#22312;&#23500;&#23572;&#39039;&#21439;&#27861;&#38498;&#22806;&#25552;&#20379;&#23433;&#20445;&#12290;&lt;/div&gt;</description><pubDate>Tue, 15 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#20004;&#21517;&#32654;&#22269;&#28216;&#23458;&#22312;&#36339;&#36807;&#25252;&#26639;&#21518;&#34987;&#21457;&#29616;&#22312;&#24052;&#40654;&#22467;&#33778;&#23572;&#38081;&#22612;&#20869;&#30561;&#35273;</title><link>https://www.theguardian.com/world/2023/aug/15/two-us-tourists-found-sleeping-paris-eiffel-tower</link><description>&lt;div&gt;&lt;i&gt;2023-08-15T12:11:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0bd738b8e8f364bfdf6fa6ab8e2bb86cdf8d97e2/0_250_7029_4219/master/7029.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c394f707ec69e831ea5a0e5afe85ea2f" alt=""&gt; 2023 &#24180; 8 &#26376; 12 &#26085;&#65292;&#20154;&#20204;&#31449;&#22312;&#27861;&#22269;&#24052;&#40654;&#29305;&#32599;&#21345;&#24503;&#32599;&#24191;&#22330;&#30340;&#22467;&#33778;&#23572;&#38081;&#22612;&#38468;&#36817;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#22467;&#33778;&#23572;&#38081;&#22612;&#36816;&#33829;&#21830;&#21608;&#20108;&#34920;&#31034;&#65292;&#21069;&#19968;&#22825;&#26202;&#19978;&#36530;&#36991;&#23433;&#26816;&#21518;&#65292;&#20004;&#21517;&#32654;&#22269;&#28216;&#23458;&#34987;&#21457;&#29616;&#22312;&#24052;&#40654;&#22467;&#33778;&#23572;&#38081;&#22612;&#30340;&#39640;&#22788;&#30561;&#20102;&#19968;&#22812;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#33829;&#22467;&#33778;&#23572;&#38081;&#22612;&#36816;&#33829;&#21830; Sete &#34920;&#31034;&#65292;&#20445;&#23433;&#20154;&#21592;&#22312;&#8220;&#28165;&#26216;&#8221;&#21483;&#37266;&#20102;&#36825;&#20123;&#20154;&#65292;&#24403;&#26102;&#20182;&#20204;&#27491;&#22312;&#27861;&#22269;&#22320;&#26631;&#24314;&#31569;&#21608;&#19968;&#19978;&#21320; 9 &#28857;&#24320;&#25918;&#20043;&#21069;&#24033;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/paris"&gt;&#24052;&#40654;&lt;/a&gt;&#26816;&#23519;&#23448;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20182;&#20204;&#8220;&#20284;&#20046;&#22240;&#20026;&#37257;&#37202;&#32780;&#34987;&#22256;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#29305;&#35828;&#65292;&#36825;&#20123;&#37257;&#37202;&#30340;&#32654;&#22269;&#20154;&#22312;&#22612;&#27004;&#31532;&#20108;&#23618;&#21644;&#31532;&#19977;&#23618;&#20043;&#38388;&#36890;&#24120;&#19981;&#23545;&#20844;&#20247;&#24320;&#25918;&#30340;&#22320;&#26041;&#22312;&#26143;&#31354;&#19979;&#24230;&#36807;&#20102;&#38750;&#27861;&#30340;&#22812;&#26202;&#65292;&#20294;&#8220;&#27809;&#26377;&#26500;&#25104;&#20219;&#20309;&#26126;&#26174;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21608;&#26085;&#26202;&#19978; 10 &#28857; 40 &#20998;&#24038;&#21491;&#65292;&#20004;&#20154;&#22312;&#25903;&#20184;&#38376;&#31080;&#21518;&#65292;&#20174;&#22612;&#39030;&#29228;&#19979;&#27004;&#26799;&#26102;&#36339;&#36807;&#20102;&#23433;&#20840;&#23631;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#28040;&#38450;&#38431;&#21592;&#65292;&#21253;&#25324;&#19968;&#25903;&#20174;&#21361;&#38505;&#39640;&#22788;&#25937;&#20154;&#30340;&#19987;&#19994;&#37096;&#38431;&#65292;&#34987;&#27966;&#21435;&#33829;&#25937;&#38383;&#20837;&#32773;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/news/2023/jun/20/who-let-all-these-tourists-into-our-lovely-tourist-traps-france-tells-its-37m-visitors-where-to-go"&gt;&#35841;&#35753;&#25152;&#26377;&#36825;&#20123;&#28216;&#23458;&#36827;&#20837;&#25105;&#20204;&#21487;&#29233;&#30340;&#26053;&#28216;&#38519;&#38449;&#65311;&#27861;&#22269;&#21578;&#35785; 3700 &#19975;&#28216;&#23458;&#35813;&#21435;&#21738;&#37324;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20004;&#20154;&#37117;&#34987;&#24102;&#21040;&#24052;&#40654;&#31532;&#19971;&#21306;&#35686;&#23519;&#23616;&#25509;&#21463;&#35759;&#38382;&#65292;&#32780;&#22622;&#29305;&#34920;&#31034;&#23558;&#25552;&#36215;&#21009;&#20107;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#22812;&#38388;&#28183;&#36879;&#32773;&#30340;&#21457;&#29616;&#20351;&#21608;&#19968;&#26089;&#19978;&#35813;&#22612;&#21521;&#20844;&#20247;&#24320;&#25918;&#30340;&#26102;&#38388;&#25512;&#36831;&#20102;&#22823;&#32422;&#19968;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20004;&#36215;&#28856;&#24377;&#23041;&#32961;&#36843;&#20351;&#35813;&#22320;&#26631;&#24314;&#31569;&#30095;&#25955;&#65292;&#35686;&#26041;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24052;&#40654;&#19977;&#20010;&#35686;&#23519;&#23616;&#21448;&#25910;&#21040;&#20102;&#19968;&#23553;&#38024;&#23545;&#36825;&#24231; 330 &#31859;&#65288;1,080 &#33521;&#23610;&#65289;&#39640;&#30340;&#38050;&#22612;&#30340;&#28856;&#24377;&#23041;&#32961;&#30005;&#23376;&#37038;&#20214;&#65292;&#20294;&#35686;&#26041;&#24314;&#35758;&#19981;&#35201;&#30095;&#25955;&#22823;&#27004;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 20:22:02 +0800</pubDate></item></channel></rss>