<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26234;&#24211;&#21457;&#29616;&#33521;&#26684;&#20848;&#25318;&#25130;&#25628;&#26597;&#35797;&#28857;&#35745;&#21010;&#24182;&#19981;&#33021;&#20943;&#23569;&#26292;&#21147;</title><link>https://www.theguardian.com/uk-news/2023/nov/13/england-stop-and-search-does-not-cut-violence-thinktank</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T00:01:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2165f6db29371ac195a60ea363680791d048bdae/0_0_2464_1478/master/2464.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=24dc8083ba7d2a2b3bf6f358493de398" alt=""&gt;&#35686;&#26041;&#36827;&#34892;&#25318;&#25130;&#25628;&#26597;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#25253;&#21578;&#24471;&#20986;&#32467;&#35770;&#65292;&#19968;&#39033;&#20801;&#35768;&#35686;&#23519;&#22312;&#27809;&#26377;&#20219;&#20309;&#24576;&#30097;&#29702;&#30001;&#30340;&#24773;&#20917;&#19979;&#25318;&#25130;&#21644;&#25628;&#26597;&#20154;&#21592;&#30340;&#35797;&#28857;&#35745;&#21010;&#26080;&#21161;&#20110;&#20943;&#23569;&#20005;&#37325;&#26292;&#21147;&#34892;&#20026;&#65292;&#24182;&#19988;&#19981;&#25104;&#27604;&#20363;&#22320;&#38024;&#23545;&#26377;&#33394;&#20154;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23545;&#25318;&#25130;&#25628;&#26597;&#21644;&#20943;&#23569;&#20005;&#37325;&#26292;&#21147;&#20196; (SVRO) &#35777;&#25454;&#30340;&#39318;&#27425;&#20840;&#38754;&#23457;&#26597;&#20013;&#65292;&#31181;&#26063;&#24179;&#31561;&#26234;&#22218;&#22242; Runnymede Trust &#21457;&#29616;&#65292;&#29616;&#26377;&#35686;&#23519;&#25318;&#25130;&#25628;&#26597;&#26435;&#19982;&#39044;&#38450;&#25110;&#20943;&#23569;&#26292;&#21147;&#20043;&#38388;&#19981;&#23384;&#22312;&#32479;&#35745;&#23398;&#19978;&#30340;&#26174;&#30528;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#36824;&#34920;&#26126;&#65292;&#23569;&#25968;&#26063;&#35028;&#32972;&#26223;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#40657;&#20154;&#65292;&#26356;&#26377;&#21487;&#33021;&#34987;&#25318;&#25130;&#21644;&#25628;&#26597;&#65292;&#24182;&#22240;&#27492;&#36973;&#21463;&#36127;&#38754;&#30340;&#24515;&#29702;&#21644;&#36523;&#20307;&#20581;&#24247;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; SVRO &#26159;&#27861;&#38498;&#21629;&#20196;&#65292;&#20801;&#35768;&#35686;&#23519;&#25628;&#26597;&#22240;&#28041;&#21450;&#8220;&#20992;&#29255;&#29289;&#21697;&#25110;&#25915;&#20987;&#24615;&#27494;&#22120;&#8221;&#32780;&#34987;&#23450;&#32618;&#30340;&#20154;&#65292;&#21363;&#20351;&#24403;&#26102;&#27809;&#26377;&#30452;&#25509;&#29702;&#30001;&#35748;&#20026;&#20182;&#20204;&#25658;&#24102;&#27492;&#31867;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#26159;&#26681;&#25454;&#12298;2022 &#24180;&#35686;&#23519;&#29359;&#32618;&#37327;&#21009;&#21644;&#27861;&#38498;&#27861;&#12299;&#20316;&#20026;&#35797;&#28857;&#25512;&#20986;&#30340;&#65292;&#21487;&#20197;&#25345;&#32493;&#20845;&#20010;&#26376;&#21040;&#20004;&#24180;&#65292;&#20294;&#21487;&#20197;&#24310;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#25345;&#26377; SVRO &#30340;&#20154;&#38459;&#30861;&#35686;&#23519;&#36827;&#34892;&#25628;&#26597;&#25110;&#22312;&#35810;&#38382;&#26102;&#25298;&#32477;&#25509;&#21463;&#21629;&#20196;&#65292;&#23646;&#20110;&#21009;&#20107;&#29359;&#32618;&#12290;&#36825;&#20123;&#21629;&#20196;&#27491;&#22312;&#27888;&#26212;&#22763;&#27827;&#35895;&#12289;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#12289;&#40664;&#35199;&#22622;&#24503;&#37089;&#21644;&#33487;&#22622;&#20811;&#26031;&#37089;&#35797;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#23612;&#31859;&#24503;&#20449;&#25176;&#22522;&#37329;&#34920;&#31034;&#65292;&#27861;&#38498;&#30340;&#21629;&#20196;&#26159;&#8220;&#26356;&#24191;&#27867;&#22320;&#25193;&#22823;&#35686;&#23519;&#26435;&#21147;&#20197;&#21450;&#25764;&#38144;&#35686;&#23519;&#38382;&#36131;&#30340;&#20445;&#38556;&#25514;&#26045;&#21644;&#36884;&#24452;&#30340;&#19968;&#37096;&#20998;&#8221;&#65292;&#24182;&#25351;&#20986;&#22312;&#27809;&#26377;&#21512;&#29702;&#24576;&#30097;&#30340;&#24773;&#20917;&#19979;&#20351;&#29992;&#25318;&#25130;&#25628;&#26597;&#26435;&#21147;&#30340;&#19981;&#33391;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26234;&#24211;&#34920;&#31034;&#65292;&#31532; 60 &#26465;&#35268;&#23450;&#30340;&#25628;&#26597;&#26435;&#65292;&#21363;&#35686;&#23519;&#21487;&#20197;&#22312;&#27809;&#26377;&#21512;&#29702;&#24576;&#30097;&#30340;&#24773;&#20917;&#19979;&#25318;&#25130;&#21644;&#25628;&#26597;&#19968;&#20010;&#20154;&#65292;&#20294;&#36825;&#31181;&#26435;&#21147;&#23588;&#20854;&#26080;&#25928;&#65292; &lt;a href="https://www.gov.uk/government/statistics/police-powers-and-procedures-stop-and-search-and-arrests-england-and-wales-year-ending-31-march-2021"&gt;2001 &#24180;&#33267; 2021 &#24180;&#38388;&#65292;&#25915;&#20987;&#24615;&#27494;&#22120;&#30340;&#24635;&#20307;&#36910;&#25429;&#29575;&#20026; 0.5%&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#20316;&#32773;&#20043;&#19968;&#12289;&#22467;&#22622;&#20811;&#26031;&#22823;&#23398;&#29359;&#32618;&#23398;&#35762;&#24072;&#33922;&#22982;&#183;&#28023;&#24503;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#20851;&#20110;&#25919;&#24220;&#24341;&#20837;&#20005;&#37325;&#20943;&#23569;&#26292;&#21147;&#20196;&#30340;&#26435;&#21147;&#65292;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#20107;&#24773;&#20043;&#19968;&#26159;&#65292;&#20960;&#20046;&#27809;&#26377;&#24341;&#29992;&#20219;&#20309;&#35777;&#25454;&#26469;&#25903;&#25345;&#20182;&#20204;&#30340;&#35266;&#28857;&#12290;&#8221;&#25512;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#20320;&#22914;&#20309;&#35299;&#37322;&#65292;&#32477;&#22823;&#22810;&#25968;&#20851;&#20110; SVRO &#30340;&#20005;&#26684;&#35777;&#25454;&#37117;&#25351;&#21521;&#19968;&#20010;&#32467;&#35770;&#65306;&#39640;&#24230;&#33258;&#30001;&#35009;&#37327;&#26435;&#30340;&#35686;&#23519;&#38459;&#27490;&#36825;&#26679;&#30340;&#24178;&#39044;&#25514;&#26045;&#19981;&#20250;&#8216;&#22863;&#25928;&#8217;&#65292;&#21363;&#20351;&#25353;&#29031;&#20182;&#20204;&#33258;&#24049;&#30340;&#26041;&#24335;&#20063;&#26159;&#22914;&#27492;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#22312;&#20182;&#20204;&#22768;&#31216;&#35201;&#8216;&#20445;&#25252;&#8217;&#30340;&#31038;&#21306;&#20013;&#21046;&#36896;&#20260;&#23475;&#12289;&#28966;&#34385;&#21644;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; SVRO &#26159;&lt;a href="https://www.theguardian.com/law/2019/nov/19/johnson-reveals-plans-to-extend-police-stop-and-search-powers"&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) &#20110; 2019 &#24180;&#25552;&#20986;&#30340;&#65292;&#26088;&#22312;&#35299;&#20915;&#25345;&#20992;&#29359;&#32618;&#38382;&#39064;&lt;/a&gt;&#12290;&#36825;&#19968;&#24819;&#27861;&#39318;&#20808;&#30001;&#21491;&#32764;&#26234;&#24211;&#31038;&#20250;&#27491;&#20041;&#20013;&#24515;&#25552;&#20986;&#65292;&#24182;&#24471;&#21040;&#21069;&#20445;&#23432;&#20826;&#39046;&#34966;&#12289;&#21069;&#24037;&#20316;&#21644;&#20859;&#32769;&#37329;&#22823;&#33251;&#20234;&#24681;&#183;&#37011;&#32943;&#183;&#21490;&#23494;&#26031;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.gov.uk/government/publications/stop-and-search-section-60-relaxation-equality-impact-assessment/stop-and-search-section-60-relaxation-equality-impact-assessment-accessible#in-light-of-the-overall-policy-objective-are-there-any-ways-to-avoid-or-mitigate-any-of-the-negative-impacts-that-you-have-identified-above"&gt;&#33521;&#22269;&#20869;&#25919;&#37096;&#21435;&#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#40657;&#20154;&#12289;&#20122;&#27954;&#20154;&#21644;&#20854;&#20182;&#23569;&#25968;&#26063;&#35028;&#32972;&#26223;&#30340;&#20154;&#23613;&#31649;&#27809;&#26377;&#29359;&#32618;&#65292;&#20294;&#24456;&#21487;&#33021;&#25104;&#20026;&#25918;&#23485;&#25318;&#25130;&#21644;&#25628;&#26597;&#35268;&#21017;&#30340;&#30446;&#26631;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 2020 &#24180; 6 &#26376;&#30340; 12 &#20010;&#26376;&#20869;&#65292;&#40657;&#20154;&#34987;&#25318;&#25130;&#30340;&#21487;&#33021;&#24615;&#26159;&#30333;&#20154;&#30340; 3.7 &#20493;&#12290;&#23545;&#20110;&#19982;&#27494;&#22120;&#12289;&#23574;&#31471;&#21644;&#20992;&#29255;&#20197;&#21450;&#31532; 60 &#26465;&#30456;&#20851;&#30340;&#25318;&#25130;&#65292;&#36825;&#19968;&#25968;&#23383;&#19978;&#21319;&#33267; 6.9 &#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#36824;&#24378;&#35843;&#65292;&#25318;&#25130;&#21644;&#25628;&#26597;&#20196;&#19981;&#21033;&#20110;&#30446;&#26631;&#20154;&#21592;&#30340;&#31934;&#31070;&#21644;&#36523;&#20307;&#20581;&#24247;&#65292;&#24182;&#21628;&#21505;&#24223;&#38500; SVRO &#35797;&#28857;&#65292;&#20195;&#20043;&#20197;&#31038;&#21306;&#20027;&#23548;&#12289;&#22522;&#20110;&#35777;&#25454;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#27431;&#27954;&#23448;&#21592;&#34920;&#31034;&#65292;&#37325;&#26032;&#23433;&#32622;&#21463;&#27668;&#20505;&#24433;&#21709;&#30340;&#22270;&#29926;&#21346;&#23621;&#27665;&#30340;&#21327;&#35758;&#21521;&#19990;&#30028;&#23637;&#31034;&#20102;&#8220;&#21033;&#23475;&#25912;&#20851;&#8221;</title><link>https://www.theguardian.com/environment/2023/nov/13/australia-tuvalu-pacific-islands-climate-emissions-europe</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T20:53:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ad4cce9240a1eef2d2659487e8274b7619c82be2/86_0_3322_1993/master/3322.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f796d1addfaf1d9427f0600bc12a187c" alt=""&gt;&#22270;&#29926;&#21346;&lt;/div&gt;&lt;p&gt;&#20004;&#21517;&#27431;&#27954;&#39640;&#32423;&#23448;&#21592;&#23459;&#31216;&#65292;&#28595;&#22823;&#21033;&#20122;&#21521;&#22826;&#24179;&#27915;&#20302;&#27964;&#22269;&#23478;&#22270;&#29926;&#21346;&#20844;&#27665;&#25552;&#20379;&#30340;&#23621;&#30041;&#26435;&#24517;&#23450;&#20250;&#21050;&#28608;&#19990;&#30028;&#22823;&#24133;&#20943;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#27668;&#20505;&#29305;&#20351;&#35449;&#22958;&#24343;&#183;&#25705;&#26681;&#34920;&#31034;&#65292;&#22312;&#35848;&#21028;&#20195;&#34920;&#20026;&#19979;&#20010;&#26376;&#30340;&#32852;&#21512;&#22269;&#27668;&#20505;&#23792;&#20250;&#20570;&#20934;&#22791;&#20043;&#38469;&#65292;&#35813;&#21327;&#35758;&#8220;&#38750;&#24120;&#26126;&#30830;&#22320;&#25351;&#20986;&#20102;&#21033;&#23475;&#25912;&#20851;&#30340;&#38382;&#39064;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#25152;&#26377;&#22269;&#23478;&#37117;&#24517;&#39035;&#25193;&#22823;&#20854;2030&#24180;&#30340;&#38596;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20449;&#24687;&#24471;&#21040;&#20102;&#27431;&#30431;&#39640;&#32423;&#23448;&#21592;&#31185;&#24681;&#183;&#22810;&#24681;&#26031;&#30340;&#22238;&#24212;&#65292;&#20182;&#34920;&#31034;&#65292;&#27668;&#20505;&#21361;&#26426;&#20351;&#22826;&#24179;&#27915;&#23707;&#22269;&#38754;&#20020;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#37319;&#21462;&#26356;&#32039;&#24613;&#30340;&#34892;&#21160;&#8220;&#32477;&#23545;&#24517;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/nov/10/tuvalu-residency-and-security-treaty-what-is-it-and-why-is-australia-doing-it"&gt;&#22270;&#29926;&#21346;&#23621;&#20303;&#21644;&#23433;&#20840;&#26465;&#32422;&#65306;&#23427;&#26159;&#20160;&#20040;&#20197;&#21450;&#28595;&#22823;&#21033;&#20122;&#20026;&#20309;&#36825;&#26679;&#20570;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#23459;&#24067;&#65292;&#27599;&#24180;&#23558;&#21521;&#26368;&#22810; 280 &#21517;&#22270;&#29926;&#21346;&#20154;&#25552;&#20379;&#23621;&#20303;&#12289;&#24037;&#20316;&#21644;&#23398;&#20064;&#30340;&#26435;&#21033;&#65292;&#20316;&#20026;&#26032;&#26465;&#32422;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#26465;&#32422;&#20063;&#22312;&lt;a href="https://www.theguardian.com/australia-news/2023/nov/10/tuvalu-residency-and-security-treaty-what-is-it-and-why-is-australia-doing-it"&gt;&#23433;&#20840;&#26041;&#38754;&#23558;&#20004;&#22269;&#32039;&#23494;&#32852;&#31995;&#22312;&#19968;&#36215;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#30340;&#36798;&#25104;&#26159;&#22240;&#20026;&#20154;&#20204;&#35748;&#35782;&#21040;&#22270;&#29926;&#21346;&#36825;&#20010;&#30001;&#20061;&#20010;&#20302;&#27964;&#23707;&#23679;&#32452;&#25104;&#30340;&#22269;&#23478;&#65292;&#20301;&#20110;&#28595;&#22823;&#21033;&#20122;&#21644;&#22799;&#23041;&#22839;&#20043;&#38388;&#65292;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#28023;&#24179;&#38754;&#19978;&#21319;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#20294;&#28595;&#22823;&#21033;&#20122;&#36824;&#25215;&#35834;&#36164;&#21161;&#27839;&#28023;&#36866;&#24212;&#39033;&#30446;&#65292;&#21253;&#25324;&#39318;&#37117;&#23500;&#32435;&#23500;&#25552;&#21608;&#22260;&#30340;&#22303;&#22320;&#22797;&#22438;&#24037;&#20316;&#65292;&#20197;&#24110;&#21161;&#23613;&#21487;&#33021;&#22810;&#30340;&#22270;&#29926;&#21346; 11,200 &#21517;&#20844;&#27665;&#8220;&#23433;&#20840;&#21644;&#26377;&#23562;&#20005;&#22320;&#21574;&#22312;&#23478;&#37324;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22312;&#24211;&#20811;&#32676;&#23707;&#22826;&#24179;&#27915;&#23792;&#20250;&#26399;&#38388;&#23459;&#24067;&#20102;&#35813;&#21327;&#35758;&#65292;&#20182;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#36825;&#19968;&#28040;&#24687;&#22312;&#24503;&#22269;&#8220;&#24341;&#36215;&#20102;&#20851;&#27880;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#24503;&#22269;&#26379;&#21451;&#65288;&#32780;&#19981;&#26159;&#27668;&#20505;&#20154;&#22763;&#65289;&#37027;&#37324;&#21548;&#21040;&#30340;&#28040;&#24687;&#26159;&#65292;&#20182;&#20204;&#23545;&#22270;&#29926;&#21346;&#36825;&#26679;&#30340;&#22269;&#23478;&#24517;&#39035;&#32771;&#34385;&#20854;&#20154;&#27665;&#21487;&#33021;&#19981;&#24471;&#19981;&#21435;&#24448;&#30340;&#20107;&#23454;&#24863;&#21040;&#38750;&#24120;&#38590;&#36807;&#65292;&#8221;&#25705;&#26681;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21628;&#21505;&#8220;&#26356;&#21152;&#20851;&#27880;&#20943;&#23569;&#25490;&#25918;&#20197;&#36991;&#20813;&#36825;&#31181;&#24773;&#20917;&#65292;&#36825;&#26679;&#20154;&#20204;&#23601;&#21487;&#20197;&#21574;&#22312;&#23478;&#37324;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#34920;&#31034;&#65292;&#19990;&#30028;&#32477;&#19981;&#33021;&#25918;&#24323;&#23558;&#20840;&#29699;&#21319;&#28201;&#38480;&#21046;&#22312;&#27604;&#24037;&#19994;&#21270;&#21069;&#27700;&#24179;&#39640;1.5&#25668;&#27663;&#24230;&#30340;&#30446;&#26631;&#65292;&#24182;&#31216;&#36825;&#8220;&#23545;&#35813;&#22320;&#21306;&#35768;&#22810;&#20154;&#26469;&#35828;&#26159;&#29983;&#27515;&#25912;&#20851;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#22269;&#38469;&#20249;&#20276;&#20851;&#31995;&#24635;&#24178;&#20107;&#22810;&#24681;&#26031;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;-&#22270;&#29926;&#21346;&#26465;&#32422;&#26159;&#8220;&#19968;&#39033;&#38750;&#24120;&#26377;&#24433;&#21709;&#21147;&#30340;&#21327;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#30693;&#36947;&#22826;&#24179;&#27915;&#19978;&#19968;&#20123;&#23707;&#23679;&#27491;&#22312;&#21457;&#29983;&#20160;&#20040;&#12290;&#25105;&#20204;&#30693;&#36947;&#22270;&#29926;&#21346;&#27491;&#22312;&#21457;&#29983;&#20160;&#20040;&#65292;&#8221;&#20182;&#21578;&#35785;&#21355;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23707;&#19978;&#23621;&#27665;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/nov/10/australia-to-offer-residency-to-tuvalu-residents-displaced-by-climate-change"&gt;&#28595;&#22823;&#21033;&#20122;&#23558;&#20026;&#22240;&#27668;&#20505;&#21464;&#21270;&#32780;&#27969;&#31163;&#22833;&#25152;&#30340;&#22270;&#29926;&#21346;&#20844;&#27665;&#25552;&#20379;&#23621;&#20303;&#26435;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22810;&#24681;&#26031;&#36824;&#21628;&#21505;&#8220;&#21046;&#23450;&#27604;&#25105;&#20204;&#20174;&#22269;&#38469;&#31038;&#20250;&#30475;&#21040;&#30340;&#26356;&#21152;&#38596;&#24515;&#21187;&#21187;&#30340;&#27668;&#20505;&#32531;&#35299;&#35758;&#31243;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35775;&#38382;&#20102;&#24211;&#20811;&#32676;&#23707;&#30340;&#32654;&#22269;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#29747;&#36798;&#183;&#25176;&#39532;&#26031;&#183;&#26684;&#26519;&#33778;&#23572;&#24503;&#21578;&#35785;&#35760;&#32773;&#65292;&#27668;&#20505;&#21361;&#26426;&#8220;&#23545;&#22826;&#24179;&#27915;&#23707;&#22269;&#20135;&#29983;&#20102;&#19981;&#25104;&#27604;&#20363;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#28595;&#22823;&#21033;&#20122;&#19982;&#22270;&#29926;&#21346;&#21327;&#35758;&#26159;&#21542;&#39044;&#31034;&#30528;&#21363;&#23558;&#21457;&#29983;&#30340;&#20107;&#24773;&#26102;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#36825;&#20123;&#27969;&#31163;&#22833;&#25152;&#29616;&#35937;&#24050;&#32463;&#21457;&#29983;&#65292;&#19981;&#20165;&#22312;&#22826;&#24179;&#27915;&#22320;&#21306;&#65292;&#32780;&#19988;&#22312;&#19990;&#30028;&#21508;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#30475;&#30475;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#24773;&#20917;&#65292;&#20320;&#20250;&#21457;&#29616;&#20154;&#20204;&#27491;&#22312;&#31359;&#36234;&#22320;&#20013;&#28023;&#65292;&#25105;&#20204;&#23601;&#20250;&#30475;&#21040;&#29615;&#22659;&#31227;&#27665;&#12290;&#22240;&#27492;&#65292;&#25105;&#35748;&#20026;&#28595;&#22823;&#21033;&#20122;&#30340;&#22768;&#26126;&#26159;&#23545;&#36825;&#19968;&#36816;&#21160;&#30340;&#31215;&#26497;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35780;&#35770;&#26159;&#22312;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363; (Pif) &#32467;&#26463;&lt;a href="https://www.theguardian.com/world/2023/nov/11/climate-crisis-and-china-us-rivalry-five-top-takeaways-from-the-pacifics-most-important-summit"&gt;&#20854;&#26368;&#37325;&#35201;&#30340;&#24180;&#24230;&#25919;&#27835;&#23792;&#20250;&lt;/a&gt;&#21518;&#21457;&#34920;&#30340;&#65292;&#35813;&#35770;&#22363;&#30340; 18 &#20010;&#25104;&#21592;&#21253;&#25324;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#22826;&#24179;&#27915;&#23707;&#22269;&#39046;&#23548;&#20154;&#24076;&#26395;&#26126;&#30830;&#21628;&#21505;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#65292;&#20294;&#26368;&#32456;&#20844;&#25253;&#20013;&#21253;&#21547;&#30340;&#35686;&#21578;&#34987;&#35270;&#20026;&#21463;&#21040;&#28595;&#22823;&#21033;&#20122;&#30340;&#20005;&#37325;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#20811;&#32676;&#23707;&#24635;&#29702;&#20860;&#23792;&#20250;&#19996;&#36947;&#20027;&#39532;&#20811;&#183;&#24067;&#26391;&#35777;&#23454;&#65292;&#39046;&#23548;&#20154;&#8220;&#28212;&#26395;&#8221;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#65292;&#21516;&#26102;&#25215;&#35748;&#36825;&#19968;&#36884;&#24452;&#8220;&#19981;&#26159;&#31435;&#31487;&#35265;&#24433;&#30340;&#65292;&#20063;&#19981;&#26159;&#19968;&#20992;&#20999;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#36824;&#25298;&#32477;&#20102;&#19968;&#20123;&#21069;&#22826;&#24179;&#27915;&#39046;&#23548;&#20154;&#30340;&#21628;&#21505;&#65292;&#21363;&#28595;&#22823;&#21033;&#20122;&#20197;&#20572;&#27490;&#26032;&#30340;&#29028;&#28845;&#21644;&#22825;&#28982;&#27668;&#24320;&#21457;&#20026;&#26465;&#20214;&lt;a href="https://www.theguardian.com/environment/2022/nov/05/australia-will-bid-for-2026-climate-summit-but-still-has-work-to-do-on-emissions-credentials-at-cop27"&gt;&#65292;&#30003;&#21150; 2026 &#24180;&#32852;&#21512;&#22269;&#27668;&#20505;&#23792;&#20250;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Pif&#31192;&#20070;&#38271;&#20136;&#21033;&#183;&#26222;&#32435;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#32452;&#32455;&#24050;&#32463;&#21516;&#24847;&#25512;&#21160;&#32852;&#21512;&#30003;&#21150;&#65292;&#8220;&#35831;&#35760;&#20303;&#65292;&#28595;&#22823;&#21033;&#20122;&#24050;&#32463;&#25215;&#35834;&#23558;&#20854;&#25171;&#36896;&#20026;&#22826;&#24179;&#27915;&#35686;&#23519;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/11/climate-crisis-and-china-us-rivalry-five-top-takeaways-from-the-pacifics-most-important-summit"&gt;&#27668;&#20505;&#21361;&#26426;&#21644;&#20013;&#32654;&#31454;&#20105;&#65306;&#22826;&#24179;&#27915;&#26368;&#37325;&#35201;&#23792;&#20250;&#30340;&#20116;&#20010;&#35201;&#28857;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#25512;&#36827;&#31454;&#26631;&#24517;&#39035;&#8220;&#20197;&#21327;&#21830;&#19968;&#33268;&#26041;&#24335;&#23436;&#25104;&#8221;&#12290;&#36825;&#24456;&#21487;&#33021;&#25351;&#30340;&#26159;&#8220;&#35199;&#27431;&#21644;&#20854;&#20182;&#22269;&#23478;&#8221;&#8212;&#8212;&#36825;&#20010;&#32852;&#21512;&#22269;&#32452;&#32455;&#23558;&#20915;&#23450;&#35841;&#20027;&#21150; 2026 &#24180;&#20250;&#35758;&#12290;&#24503;&#22269;&#23601;&#23646;&#20110;&#35813;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#37325;&#30003;&#20102;&#24503;&#22269;&#30340;&#25903;&#25345;&#65292;&#31216;&#24503;&#22269;&#8220;&#23545;&#20110;&#35753;&#22826;&#24179;&#27915;&#23707;&#23679;&#19982;&#28595;&#22823;&#21033;&#20122;&#25658;&#25163;&#21442;&#19982;&#30003;&#21150;&#30340;&#20570;&#27861;&#38750;&#24120;&#31215;&#26497;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#34917;&#20805;&#36947;&#65306;&#8220;&#24403;&#28982;&#65292;&#25105;&#20204;&#39044;&#35745;&#22826;&#24179;&#27915;&#23707;&#23679;&#30340;&#20248;&#20808;&#20107;&#39033;&#21644;&#30446;&#26631;&#23558;&#22312;&#12298;&#35686;&#23519;&#34892;&#21160;&#12299;&#30340;&#23454;&#26045;&#36807;&#31243;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#12290;&#8221; &#8220;&#26469;&#21040;&#36825;&#37324;&#21482;&#20250;&#26356;&#21152;&#24378;&#21270;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#22826;&#24179;&#27915;&#22320;&#21306;&#39038;&#38382;&#24076;&#29926;&#183;&#21476;&#30331;&#65288;Shiva Gounden&#65289;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#24212;&#35813;&#19981;&#20877;&#25209;&#20934;&#26032;&#30340;&#21270;&#30707;&#29123;&#26009;&#39033;&#30446;&#65292;&#20197;&#35777;&#26126;&#20854;&#20005;&#32899;&#24615;&#8212;&#8212;&#8220;&#36825;&#26159;&#22826;&#24179;&#27915;&#22320;&#21306;&#39046;&#23548;&#20154;&#21644;&#27665;&#38388;&#31038;&#20250;&#19968;&#30452;&#26126;&#30830;&#21628;&#21505;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#23707;&#23679;&#27668;&#20505;&#34892;&#21160;&#32593;&#32476;&#30340;&#21306;&#22495;&#21327;&#35843;&#21592;&#25289;&#38886;&#22612;&#32435;&#25289;&#21513;&#183;&#22622;&#40065;(Lavetanalagi Seru)&#23558;&#28595;&#22823;&#21033;&#20122;-&#22270;&#29926;&#21346;&#21327;&#35758;&#25551;&#36848;&#20026;&#8220;&#20165;&#20165;&#26159;&#19968;&#20010;&#21019;&#21487;&#36148;&#35299;&#20915;&#26041;&#26696;&#65292;&#26681;&#26412;&#26080;&#27861;&#20805;&#20998;&#35299;&#20915;&#21270;&#30707;&#29123;&#26009;&#24341;&#21457;&#30340;&#27668;&#20505;&#21361;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#22996;&#21592;&#20250;&#39640;&#32423;&#30740;&#31350;&#21592;&#38886;&#26031;&#21033;&#183;&#25705;&#26681;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#8220;&#39318;&#35201;&#36131;&#20219;&#24517;&#39035;&#26159;&#23613;&#24555;&#20943;&#23569;&#25490;&#25918;&#8221;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#20154;&#20204;&#34987;&#36843;&#31163;&#24320;&#23478;&#22253;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 13 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#27901;&#36830;&#26031;&#22522;&#35686;&#21578;&#20044;&#20811;&#20848;&#20154;&#20026;&#20420;&#32599;&#26031;&#23545;&#22522;&#30784;&#35774;&#26045;&#30340;&#34989;&#20987;&#20570;&#22909;&#20934;&#22791;</title><link>https://www.theguardian.com/world/2023/nov/12/zelenskiy-warns-ukrainians-to-prepare-for-russian-attacks-on-infrastructure</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T22:35:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fca50b0aefa53ec8926777399c56df6eaf943371/0_150_4500_2700/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e4f5e8316459f618104bd10075217e39" alt=""&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&lt;/div&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#35686;&#21578;&#20044;&#20811;&#20848;&#20154;&#65292;&#38543;&#30528;&#20908;&#23395;&#30340;&#20020;&#36817;&#65292;&#35201;&#20026;&#20420;&#32599;&#26031;&#23545;&#22522;&#30784;&#35774;&#26045;&#21457;&#36215;&#30340;&#26032;&#19968;&#27874;&#34989;&#20987;&#20570;&#22909;&#20934;&#22791;&#65292;&#24182;&#34920;&#31034;&#20891;&#38431;&#39044;&#35745;&#20250;&#22312;&#19996;&#37096;&#25112;&#21306;&#21457;&#36215;&#29467;&#25915;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20891;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23545;&#19996;&#37096;&#22478;&#38215;&#38463;&#22827;&#23395;&#22827;&#21345;&#30340;&#34989;&#20987;&#22312;&#36807;&#21435;&#19968;&#22825;&#26377;&#25152;&#32531;&#35299;&#65292;&#20294;&#21487;&#33021;&#20250;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#34920;&#31034;&#65292;&#22312;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#21335;&#37096;&#22478;&#38215;&#26757;&#21033;&#25176;&#27874;&#23572;&#21457;&#29983;&#30340;&#29190;&#28856;&#36896;&#25104;&#33267;&#23569;&#19977;&#21517;&#20420;&#32599;&#26031;&#20891;&#20154;&#27515;&#20129;&#65292;&#24182;&#31216;&#36825;&#26159;&#25269;&#25239;&#32452;&#32455;&#30340;&#8220;&#25253;&#22797;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#19971;&#21608;&#20869;&#23545;&#39318;&#37117;&#22522;&#36741;&#36827;&#34892;&#39318;&#27425;&#23548;&#24377;&#34989;&#20987;&#30340;&#31532;&#20108;&#22825;&#65292;&#27901;&#36830;&#26031;&#22522;&#22312;&#22812;&#38388;&#35270;&#39057;&#35762;&#35805;&#20013;&#21457;&#20986;&#20102;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/11/as-its-counteroffensive-stalls-ukraine-signals-readiness-for-a-long-war"&gt;&#38543;&#30528;&#21453;&#25915;&#38519;&#20837;&#20572;&#28382;&#65292;&#20044;&#20811;&#20848;&#37322;&#25918;&#20986;&#20570;&#22909;&#38271;&#26399;&#25112;&#20105;&#20934;&#22791;&#30340;&#20449;&#21495;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65306;&#8220;11 &#26376;&#24050;&#32463;&#24555;&#36807;&#21322;&#20102;&#65292;&#25105;&#20204;&#24517;&#39035;&#20570;&#22909;&#20934;&#22791;&#65292;&#25932;&#20154;&#21487;&#33021;&#20250;&#22686;&#21152;&#23545;&#25105;&#20204;&#22522;&#30784;&#35774;&#26045;&#30340;&#26080;&#20154;&#26426;&#25110;&#23548;&#24377;&#34989;&#20987;&#27425;&#25968;&#12290;&#8221; &#8220;&#20420;&#32599;&#26031;&#27491;&#22312;&#20026;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#20570;&#20934;&#22791;&#12290;&#22312;&#20044;&#20811;&#20848;&#65292;&#25152;&#26377;&#30340;&#27880;&#24847;&#21147;&#37117;&#24212;&#35813;&#38598;&#20013;&#22312;&#22269;&#38450;&#19978;&#65292;&#38598;&#20013;&#22312;&#24212;&#23545;&#24656;&#24598;&#20998;&#23376;&#19978;&#65292;&#38598;&#20013;&#22312;&#20044;&#20811;&#20848;&#21487;&#20197;&#37319;&#21462;&#30340;&#19968;&#20999;&#25514;&#26045;&#26469;&#24230;&#36807;&#20908;&#22825;&#24182;&#25552;&#39640;&#25105;&#20204;&#22763;&#20853;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20908;&#22825;&#65292;&#22312;&#20837;&#20405;&#22823;&#32422; 10 &#20010;&#26376;&#21518;&#65292;&#20420;&#32599;&#26031;&lt;a href="https://www.theguardian.com/world/2022/oct/31/russia-assault-on-ukraine-power-grid-is-strategy-of-nihilism"&gt;&#23545;&#21457;&#30005;&#31449;&#21644;&#20854;&#20182;&#19982;&#33021;&#28304;&#32593;&#32476;&#30456;&#20851;&#30340;&#24037;&#21378;&#21457;&#21160;&#20102;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#25915;&#20987;&lt;/a&gt;&#65292;&#23548;&#33268;&#19981;&#21516;&#22320;&#21306;&#36718;&#27969;&#20572;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#33021;&#28304;&#37096;&#38271;&#26684;&#23572;&#26364;&#183;&#21152;&#21346;&#30003;&#31185;(German Galushchenko)&#21608;&#20845;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#23558;&#26377;&#36275;&#22815;&#30340;&#33021;&#28304;&#24230;&#36807;&#20908;&#23395;&#65292;&#20294;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#38382;&#39064;&#26159;&#26410;&#26469;&#30340;&#34989;&#20987;&#20250;&#23545;&#20379;&#24212;&#20135;&#29983;&#22810;&#22823;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23448;&#21592;&#21608;&#19977;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#26368;&#36817;&#20960;&#21608;&#23545;&#20044;&#20811;&#20848;&#22522;&#30784;&#35774;&#26045;&#36827;&#34892;&#20102; 60 &#27425;&#34989;&#20987;&#65292;&#36825;&#34920;&#26126;&#26032;&#19968;&#36718;&#34892;&#21160;&#21487;&#33021;&#24050;&#32463;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#22312;&#35762;&#35805;&#20013;&#36190;&#25196;&#20102;&#33258; 10 &#26376;&#20013;&#26092;&#20197;&#26469;&#65292;&#22312;&#20420;&#32599;&#26031;&#35797;&#22270;&#36827;&#25915;&#30340;&#21387;&#21147;&#19979;&#20445;&#21355;&#38463;&#22827;&#23395;&#22827;&#21345;&#30340;&#37096;&#38431;&#25152;&#20570;&#20986;&#30340;&#8220;&#33521;&#21191;&#8221;&#21162;&#21147;&#12290;&#22270;&#29255;&#26174;&#31034;&#65292;&#35813;&#38215;&#30340;&#24314;&#31569;&#29289;&#24050;&#21270;&#20026;&#31354;&#22771;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#21457;&#35328;&#20154;Oleksandr Shtupun&#34920;&#31034;&#65292;&#36807;&#21435;24&#23567;&#26102;&#20869;&#27493;&#20853;&#34989;&#20987;&#30340;&#25968;&#37327;&#20165;&#20026;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#21322;&#65292;&#20294;&#31354;&#34989;&#25968;&#37327;&#27491;&#22312;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#22270;&#34028;&#23545;&#22269;&#23478;&#30005;&#35270;&#21488;&#34920;&#31034;&#65306;&#8220;&#25932;&#20154;&#21069;&#22825;&#36973;&#21463;&#37325;&#22823;&#25439;&#22833;&#65292;&#24517;&#39035;&#37325;&#26032;&#38598;&#32467;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22320;&#38754;&#37096;&#38431;&#21496;&#20196;&#20122;&#21382;&#23665;&#22823;&#183;&#35199;&#23572;&#26031;&#22522;&#23558;&#20891;&#22312;&#30005;&#25253;&#19978;&#34920;&#31034;&#65292;&#33707;&#26031;&#31185;&#20891;&#38431;&#8220;&#22312;&#24052;&#36203;&#31302;&#29305;&#22320;&#21306;&#26356;&#21152;&#27963;&#36291;&#65292;&#24182;&#35797;&#22270;&#25910;&#22797;&#22833;&#21435;&#30340;&#38453;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39039;&#28037;&#33576;&#20811;&#24066;&#21271;&#37096;&#30340;&#24052;&#36203;&#31302;&#29305;&#22312;&#32463;&#36807;&#25968;&#26376;&#30340;&#28608;&#28872;&#25112;&#26007;&#21518;&#20110;&#20116;&#26376;&#34987;&#20420;&#32599;&#26031;&#20891;&#38431;&#21344;&#39046;&#65292;&#20294;&#20044;&#20811;&#20848;&#20891;&#38431;&#27492;&#21518;&#37325;&#26032;&#22842;&#22238;&#20102;&#38468;&#36817;&#30340;&#26449;&#24196;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#26085;&#23545;&#25112;&#26007;&#30340;&#25551;&#36848;&#31216;&#65292;&#20854;&#37096;&#38431;&#20987;&#36864;&#20102;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#20044;&#20811;&#20848;&#30340;&#20116;&#27425;&#34989;&#20987;&#12290;&#36335;&#36879;&#31038;&#26080;&#27861;&#26680;&#23454;&#20219;&#20309;&#19968;&#26041;&#30340;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#23616;&#34920;&#31034;&#65292;&#22312;&#20420;&#32599;&#26031;&#21344;&#39046;&#20891;&#30340;&#20013;&#24515;&#26757;&#21033;&#25176;&#27874;&#23572;&#65292;&#22312;&#29992;&#20316;&#20891;&#20107;&#24635;&#37096;&#30340;&#37038;&#23616;&#20030;&#34892;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#29190;&#28856;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#12290;&#35813;&#23616;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27515;&#32773;&#26159;&#20420;&#32599;&#26031;&#22269;&#27665;&#35686;&#21355;&#38431;&#25110;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#24773;&#25253;&#37096;&#38376;&#30340;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#21592;&#27809;&#26377;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#26041;&#36234;&#26469;&#36234;&#31215;&#26497;&#22320;&#25915;&#20987;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#22320;&#21306;&#65292;&#20294;&#24182;&#19981;&#24635;&#26159;&#25215;&#35748;&#36825;&#20123;&#34989;&#20987;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 Nov 2023 06:52:01 +0800</pubDate></item><item><title>&#24038;&#32764;&#27966;&#31995;&#19982;&#24076;&#33098;&#20027;&#35201;&#21453;&#23545;&#20826;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#20998;&#35010;</title><link>https://www.theguardian.com/world/2023/nov/12/leftwing-faction-splits-from-greeces-main-opposition-party-syriza</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T21:29:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/144d192bab664273941a7b0353e6d8d8a7cec8a3/0_187_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=62225ce234c6cb537bfb19c1d1415bc8" alt=""&gt;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#25104;&#21592;&#25381;&#33310;&#26071;&#24092;&lt;/div&gt;&lt;p&gt;&#24076;&#33098;&#20027;&#35201;&#21453;&#23545;&#20826;&#30340;&#19968;&#20010;&#24038;&#32764;&#27966;&#31995;&#23459;&#24067;&#33073;&#31163;&#65292;&#25351;&#36131;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/syriza"&gt;&#28608;&#36827;&#24038;&#32764;&lt;/a&gt;&#32852;&#30431;&#26368;&#36817;&#24403;&#36873;&#30340;&#39046;&#23548;&#20154;&#25918;&#24323;&#20854;&#26680;&#24515;&#24847;&#35782;&#24418;&#24577;&#65292;&#36716;&#32780;&#25512;&#34892;&#26576;&#31181;&#8220;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30001; 2015-19 &#24180;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#25919;&#24220;&#26399;&#38388;&#30340;&#21069;&#36130;&#25919;&#37096;&#38271;&#27431;&#20960;&#37324;&#24503;&#183;&#23519;&#21345;&#27931;&#25176;&#26031; ( &lt;a href="https://www.theguardian.com/world/2015/dec/09/euclid-tsakalotos-greek-finance-minister-on-the-hard-path-of-post-bailout-reform"&gt;Euclid Tsakalotos)&lt;/a&gt;&#39046;&#23548;&#30340;&#8220;&#20445;&#25252;&#20254;&#8221;&#27966;&#31995;&#21457;&#34920;&#20102;&#19968;&#20221;&#25514;&#36766;&#20005;&#21385;&#30340;&#22768;&#26126;&#65292;&#25351;&#36131;&#26031;&#29305;&#20961;&#35834;&#26031;&#183;&#21345;&#22622;&#25289;&#22522;&#26031;&#8220;&#23454;&#34892;&#65288;&#21644;&#65289;&#21491;&#20542;&#27665;&#31929;&#20027;&#20041;&#8221;&#65292;&#23459;&#24067;&#36864;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#26366;&#32463;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#25919;&#20826;&#33258;&#20174;&#22312;&#20116;&#26376;&#21644;&#20845;&#26376;&#30340;&#21452;&#37325;&#36873;&#20030;&#20013;&#24808;&#36133;&#20110;&#20445;&#23432;&#30340;&#26032;&#27665;&#20027;&#20826;&#20197;&#26469;&#65292;&#19968;&#30452;&#22788;&#20110;&#28151;&#20081;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2019 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#37326;&#30340;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#26366;&#24076;&#26395;&#37325;&#26032;&#25484;&#26435;&#12290;&#30456;&#21453;&#65292;&#23427;&#36973;&#21040;&#20102;&#20840;&#38754;&#21542;&#35748;&#65292;&#22312;&#26368;&#36817;&#30340;&#36873;&#20030;&#20013;&#36300;&#33267; 17.8%&#65292;&#32780;&#26032;&#27665;&#20027;&#20826;&#30340;&#25903;&#25345;&#29575;&#20026; 40.6%&#65292; &lt;a href="https://www.theguardian.com/world/2023/jun/29/alexis-tsipras-step-down-syriza-leader-greece-election-rout"&gt;&#36825;&#19968;&#32467;&#26524;&#23548;&#33268;&#38271;&#26399;&#39046;&#23548;&#20154;&#20122;&#21382;&#20811;&#35199;&#26031;&#183;&#40784;&#26222;&#25289;&#26031;&#23459;&#24067;&#36766;&#32844;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#20826;&#20869;&#23545;&#36825;&#20301;&#39046;&#23548;&#20154;&#36827;&#34892;&#20102;&#25968;&#21608;&#30340;&#20005;&#21385;&#25209;&#35780;&#20043;&#21518;&#65292;&#24403;&#21345;&#22622;&#25289;&#22522;&#26031;&#22362;&#31216;&#20182;&#24819;&#39537;&#36880;&#20445;&#25252;&#20254;&#27966;&#30340;&#19977;&#21517;&#37325;&#35201;&#25104;&#21592;&#65288;&#20840;&#37117;&#26159;&#21069;&#37096;&#38271;&#65289;&#26102;&#65292;&#36825;&#27425;&#20998;&#35010;&#23601;&#19981;&#21487;&#36991;&#20813;&#22320;&#21457;&#29983;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21345;&#22622;&#25289;&#22522;&#26031;&#26174;&#28982;&#26080;&#27861;&#22312;&#20826;&#20869;&#26426;&#26500;&#20013;&#22914;&#24895;&#20197;&#20607;&#26102;&#65292;&#20182;&#34920;&#31034;&#20182;&#23558;&#25226;&#36825;&#20010;&#38382;&#39064;&#25552;&#20132;&#32473;&#20826;&#21592;&#36827;&#34892;&#20840;&#27665;&#20844;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25552;&#35758;&#29978;&#33267;&#36973;&#21040;&#20102;&#20182;&#30340;&#30431;&#21451;&#30340;&#35892;&#36131;&#12290;&#22312;&#21608;&#20845;&#19968;&#22330;&#21927;&#38393;&#30340;&#20826;&#20013;&#22830;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#65292;&#21345;&#22622;&#25289;&#22522;&#26031;&#30340;&#23545;&#25239;&#24615;&#28436;&#35762;&#32463;&#24120;&#34987;&#22040;&#22768;&#21644;&#8220;&#32827;&#36785;&#65281;&#8221;&#30340;&#21628;&#21898;&#25171;&#26029;&#12290; Umbrella &#20197;&#21450;&#21345;&#22622;&#25289;&#22522;&#26031;&#22312;&#21435;&#24180; 9 &#26376;&#39046;&#23548;&#20154;&#36873;&#20030;&#20013;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#22467;&#33778;&#183;&#38463;&#22855;&#35199;&#22885;&#26684;&#40065; (Effie Achtsioglou) &#30340;&#25903;&#25345;&#32773;&#22312;&#20250;&#35758;&#32467;&#26463;&#21069;&#31163;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431; (Syriza) &#22312; 9 &#26376;&#20221;&#30340;&#36873;&#20030;&#20013;&#22833;&#36133;&#21518;&#65292;&#21345;&#22622;&#25289;&#22522;&#26031;&#36194;&#24471;&#20102;&#39046;&#23548;&#36873;&#20030;&#12290;&#20316;&#20026;&#19968;&#21517;&#25919;&#27835;&#26032;&#25163;&#21644;&#32654;&#22269;&#23621;&#27665;&#65292;&#22312;&#25104;&#20026;&#20116;&#26376;&#22823;&#36873;&#30340;&#20505;&#36873;&#20154;&#20043;&#21069;&#65292;&#20182;&#19982;&#35813;&#20826;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#20294;&#20182;&#31361;&#28982;&#36194;&#24471;&#20102;&#31454;&#36873;&#12290;&#20182;&#22312;&#19968;&#27573;&#22235;&#20998;&#38047;&#30340;&#35270;&#39057;&#20013;&#35762;&#36848;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#25925;&#20107;&#65292;&#36825;&#35753;&#20182;&#22768;&#21517;&#40522;&#36215;&#65292;&#24182;&#25104;&#20026;&#26368;&#21463;&#27426;&#36814;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22622;&#25289;&#22522;&#26031;&#30340;&#39118;&#26684;&#22522;&#20110;&#31038;&#20132;&#23186;&#20307;&#30340;&#24433;&#21709;&#21147;&#21644;&#39749;&#21147;&#65292;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2023/sep/25/stefanos-kasselakis-ex-banker-who-lit-up-greek-politics-to-lead-syriza"&gt;&#20182;&#20316;&#20026;&#21069;&#39640;&#30427;&#21592;&#24037;&#21644;&#33337;&#19996;&#30340;&#36807;&#21435;&#65292;&#36825;&#24341;&#36215;&#20102;&#32769;&#27966;&#24038;&#32764;&#20154;&#22763;&#30340;&#19981;&#28385;&lt;/a&gt;&#65292;&#20182;&#20204;&#20063;&#23545;&#20182;&#30340;&#19968;&#20123;&#31435;&#22330;&#24863;&#21040;&#24868;&#24594;&#65292;&#20363;&#22914;&#25552;&#20513;&#20026;&#21592;&#24037;&#25552;&#20379;&#32929;&#31080;&#26399;&#26435;&#65292;&#20197;&#21450;&#20182;&#30340;&#25972;&#20307;&#24847;&#35782;&#24418;&#24577;&#27169;&#31946;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20844;&#24320;&#22066;&#31505;&#20182;&#30340;&#8220;&#21518;&#25919;&#27835;&#8221;&#65292;&#19968;&#20301;&#20826;&#20869;&#30693;&#21517;&#20154;&#22763;&#29978;&#33267;&#23558;&#20182;&#19982;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#21916;&#21095;&#28436;&#21592;&#12289;&#24847;&#22823;&#21033;&#27665;&#31929;&#20027;&#20041;&#20116;&#26143;&#32423;&#20826;&#21019;&#22987;&#20154;&#36125;&#20329;&#183;&#26684;&#37324;&#27931;&#30456;&#25552;&#24182;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#39046;&#23548;&#20154;&#30340;&#25903;&#25345;&#32773;&#21453;&#36807;&#26469;&#25351;&#36131;&#20182;&#20204;&#30340;&#23545;&#25163;&#22312;&#28798;&#38590;&#24615;&#36873;&#20030;&#21069;&#22805;&#29978;&#33267;&#20960;&#24180;&#21069;&#23494;&#35851;&#30772;&#22351;&#21069;&#39046;&#23548;&#20154;&#40784;&#26222;&#25289;&#26031;&#12290;&#30446;&#21069;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#27491;&#22312;&#19982;&#31038;&#20250;&#20826;&#27867;&#24076;&#31038;&#36816;&#20826;&#20105;&#22842;&#31532;&#20108;&#21517;&#65292;&#36825;&#21152;&#21095;&#20102;&#20826;&#20869;&#30340;&#19981;&#23433;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20445;&#25252;&#20254;&#25903;&#25345;&#32773;&#23578;&#26410;&#26126;&#30830;&#26410;&#26469;&#35745;&#21010;&#65292;&#20294;&#39044;&#35745;&#20182;&#20204;&#23558;&#32452;&#24314;&#19968;&#20010;&#26032;&#30340;&#24038;&#32764;&#25919;&#20826;&#12290;&#20182;&#20204;&#36824;&#24471;&#21040;&#20102;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#22823;&#37096;&#20998;&#38738;&#24180;&#32764;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22855;&#35199;&#22885;&#26684;&#40065;&#39046;&#23548;&#30528;&#33258;&#24049;&#30340;&#27966;&#31995;&#8220;6+6&#8221;&#65292;&#22905;&#20915;&#23450;&#30041;&#22312;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#65292;&#20294;&#22905;&#19982;&#39046;&#23548;&#20154;&#30340;&#20851;&#31995;&#21364;&#21463;&#21040;&#20102;&#30772;&#22351;&#12290;&#22312;&#24038;&#27966;&#31163;&#24320;&#21518;&#65292;&#22905;&#21644;&#22905;&#30340;&#22242;&#20307;&#21608;&#26085;&#21457;&#34920;&#20102;&#33258;&#24049;&#30340;&#22768;&#26126;&#65292;&#29467;&#28872;&#25256;&#20987;&#21345;&#22622;&#25289;&#22522;&#26031;&#30340;&#8220;&#26497;&#20855;&#25915;&#20987;&#24615;&#21644;&#20998;&#35010;&#24615;&#30340;&#35328;&#35770;&#8221;&#65292;&#24182;&#25351;&#36131;&#20182;&#20351;&#29992;&#8220;&#21478;&#31867;&#21491;&#32764;&#8221;&#30340;&#35789;&#27719;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#33021;&#25490;&#38500;&#20826;&#20869;&#36827;&#19968;&#27493;&#20998;&#35010;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 Nov 2023 05:52:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#28207;&#21475;&#36816;&#33829;&#21830;&#36973;&#21463;&#32593;&#32476;&#25915;&#20987;&#31216;&#36135;&#29289;&#21487;&#33021;&#28382;&#30041;&#8220;&#25968;&#22825;&#8221;</title><link>https://www.theguardian.com/australia-news/2023/nov/13/australian-port-operator-hit-by-cyber-attack-says-cargo-may-be-stranded-for-days</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T20:52:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8a4b7e89023085c8b1e29aef8b8c7b3d710ddca4/0_278_5025_3015/master/5025.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cdfe81986f6b37732237a4f1261024f9" alt=""&gt;&#19968;&#33368;&#28385;&#36733;&#38598;&#35013;&#31665;&#30340;&#36135;&#33337;&#27839;&#30528;&#22696;&#23572;&#26412;&#20122;&#25289;&#27827;&#33322;&#34892;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#26368;&#22823;&#30340;&#28207;&#21475;&#36816;&#33829;&#21830;&#19968;&#30452;&#26159;&#32593;&#32476;&#25915;&#20987;&#30340;&#30446;&#26631;&#65292;&#35813;&#36816;&#33829;&#21830;&#34920;&#31034;&#65292;&#35813;&#36816;&#33829;&#21830;&#24212;&#35813;&#20250;&#22312;&#20960;&#22825;&#20869;&#37325;&#26032;&#21551;&#21160;&#24182;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#21457;&#29616;&#36829;&#35268;&#20107;&#20214;&#21518;&#65292;&#28595;&#22823;&#21033;&#20122;&#36842;&#25308;&#29615;&#29699;&#28207;&#21153;&#38598;&#22242;&#20851;&#38381;&#20102;&#20854;&#24713;&#23612;&#12289;&#22696;&#23572;&#26412;&#12289;&#24067;&#37324;&#26031;&#29677;&#21644;&#24343;&#37324;&#26364;&#29305;&#23572;&#28207;&#21475;&#19994;&#21153;&#65292;&#23548;&#33268;&#36135;&#29289;&#21644;&#38598;&#35013;&#31665;&#28382;&#30041;&#22312;&#30721;&#22836;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#26029;&#24320;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/internet"&gt;&#20114;&#32852;&#32593;&lt;/a&gt;&#36830;&#25509;&#65292;&#20174;&#32780;&#38459;&#27490;&#20102;&#23545;&#20854;&#32593;&#32476;&#30340;&#25345;&#32493;&#26410;&#32463;&#25480;&#26435;&#30340;&#35775;&#38382;&#12290;&#36825;&#20063;&#23548;&#33268;&#19982;&#20854;&#28207;&#21475;&#36816;&#33829;&#30456;&#20851;&#30340;&#20851;&#38190;&#31995;&#32479;&#26080;&#27861;&#27491;&#24120;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#32852;&#37030;&#25919;&#24220;&#27491;&#22312;&#24110;&#21161;&#21327;&#35843;&#35013;&#21368;&#24037;&#20154;&#30340;&#21453;&#24212;&#65292;&#28595;&#22823;&#21033;&#20122;&#32593;&#32476;&#23433;&#20840;&#20013;&#24515;&#27491;&#22312;&#25552;&#20379;&#25216;&#26415;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#32593;&#32476;&#23433;&#20840;&#20013;&#24515;&#21069;&#36127;&#36131;&#20154;&#38463;&#25289;&#26031;&#27888;&#23572;&#183;&#40614;&#20811;&#21513;&#26412; (Alastair MacGibbon) &#26159;&#36842;&#25308;&#29615;&#29699;&#28207;&#21153;&#38598;&#22242; (DP World) &#30340;&#39038;&#38382;&#65292;&#20182;&#34920;&#31034;&#65292;&#31532;&#19968;&#35201;&#21153;&#26159;&#35753;&#38598;&#35013;&#31665;&#20877;&#27425;&#36816;&#36755;&#12290;&lt;/p&gt;&lt;p&gt; Cyber&#8203;&#8203;CX &#39318;&#24109;&#25112;&#30053;&#23448;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#26159;&#31995;&#32479;&#20013;&#23384;&#22312;&#26410;&#32463;&#25480;&#26435;&#30340;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/nov/10/optus-cyber-attack-report-released-secret-court-case-deloitte"&gt;Optus &#22312;&#35201;&#27714;&#23545; 2022 &#24180;&#32593;&#32476;&#25915;&#20987;&#21407;&#22240;&#25253;&#21578;&#20445;&#23494;&#30340;&#35785;&#35772;&#20013;&#22833;&#36133;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#21487;&#20197;&#35828;&#65292;&#25105;&#20204;&#37319;&#21462;&#20102;&#19968;&#20010;&#38750;&#24120;&#21191;&#25954;&#21644;&#26126;&#26234;&#30340;&#20030;&#21160;&#26469;&#20999;&#26029;&#20114;&#32852;&#32593;&#30340;&#36830;&#25509;&#65292;&#8221;&#20182;&#21608;&#19968;&#21578;&#35785;&#20061;&#21495;&#21488;&#30340;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#12290; &#8220;&#36825;&#26679;&#20570;&#30340;&#30446;&#30340;&#26159;&#20445;&#25252;&#32452;&#32455;&#20813;&#21463;&#26410;&#26469;&#28508;&#22312;&#30340;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20174;&#26412;&#36136;&#19978;&#26469;&#35828;&#65292;&#24403;&#20320;&#20999;&#26029;&#20114;&#32852;&#32593;&#26102;&#65292;&#23601;&#20250;&#20135;&#29983;&#25216;&#26415;&#38382;&#39064;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#22788;&#29702;&#30340;&#26159;&#20943;&#23569;&#20260;&#23475;&#30340;&#32467;&#26524;&#65292;&#36825;&#23545;&#20320;&#26469;&#35828;&#21487;&#33021;&#21548;&#36215;&#26469;&#24456;&#30127;&#29378;&#65292;&#20294;&#23545;&#25152;&#26377;&#20154;&#26469;&#35828;&#36825;&#26159;&#26368;&#23433;&#20840;&#12289;&#26368;&#26126;&#26234;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#21513;&#26412;&#34920;&#31034;&#65292;&#25968;&#25454;&#34987;&#8220;&#24694;&#24847;&#25110;&#26410;&#32463;&#25480;&#26435;&#30340;&#20154;&#8221;&#33719;&#21462;&#65292;&#20294;&#20182;&#26080;&#27861;&#36879;&#38706;&#25968;&#25454;&#30340;&#24615;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#36842;&#25308;&#29615;&#29699;&#28207;&#21153;&#38598;&#22242;&#21608;&#26411;&#19968;&#30452;&#22312;&#19982;&#25919;&#24220;&#23494;&#20999;&#21512;&#20316;&#65292;&#24182;&#25351;&#20986;&#21487;&#20197;&#8220;&#26377;&#36873;&#25321;&#22320;&#8221;&#20174;&#30721;&#22836;&#25509;&#25910;&#32039;&#24613;&#29289;&#36164;&#65292;&#20363;&#22914;&#37325;&#35201;&#30340;&#21307;&#30103;&#29992;&#21697;&#21644;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26679;&#20182;&#20204;&#23601;&#21487;&#20197;&#22788;&#29702;&#26368;&#20851;&#38190;&#30340;&#38382;&#39064;&#65292;&#20294;&#26159;&#8230;&#8230;&#30446;&#21069;&#22823;&#37096;&#20998;&#36135;&#29289;&#37117;&#34987;&#22256;&#20303;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 Nov 2023 05:22:02 +0800</pubDate></item><item><title>&#31185;&#23572;&#183;&#24085;&#23572;&#40664;&#26368;&#21518;&#26102;&#21051;&#30340;&#28857;&#29699;&#35753;&#20999;&#23572;&#35199;&#21644;&#26364;&#22478;&#22312;&#20843;&#29699;&#21490;&#35799;&#33324;&#30340;&#27604;&#36187;&#20013;&#20998;&#20139;&#25112;&#21033;&#21697;</title><link>https://www.theguardian.com/football/2023/nov/12/chelsea-manchester-city-premier-league-match-report</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T18:59:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c2d1873e5d752ce03be5bad5406e9a37b7233341/120_200_3518_2111/master/3518.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10264695ed05db5ded9ec89ef98a70f7" alt=""&gt;&#31185;&#23572;&#183;&#24085;&#23572;&#40664;&#22312;&#23545;&#38453;&#32769;&#19996;&#23478;&#30340;&#31532; 95 &#20998;&#38047;&#28857;&#29699;&#21518;&#24198;&#31069;&lt;/div&gt;&lt;p&gt;&#25152;&#20197;&#65292;&#31185;&#23572;&#183;&#24085;&#23572;&#40664;&#12290;&#20320;&#30340;&#31070;&#32463;&#24590;&#20040;&#26679;&#65311;&#36825;&#20010;&#38382;&#39064;&#26159;&#22312;&#20260;&#20572;&#34917;&#26102;&#38454;&#27573;&#20986;&#29616;&#30340;&#65292;&#24403;&#26102;&#33521;&#36229;&#32852;&#36187;&#30340;&#20840;&#29699;&#21560;&#24341;&#21147;&#30340;&#24191;&#21578;&#21363;&#23558;&#32467;&#26463;&#12290;&#26364;&#22478;4-3&#39046;&#20808;&#65292;&#20294;&#29616;&#22312;&#20182;&#20204;&#22312;&#20843;&#26376;&#20221;&#21334;&#32473;&#20999;&#23572;&#35199;&#30340;&#29699;&#21592;&#22312;&#28857;&#29699;&#22823;&#25112;&#20013;&#31449;&#20102;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#23572;&#40664;&#20174;&#25671;&#31726;&#36215;&#23601;&#26159;&#19968;&#21517;&#26364;&#22478;&#29699;&#36855;&#12290;&#20182;&#20843;&#23681;&#26102;&#21152;&#20837;&#20102;&#20182;&#20204;&#30340;&#23398;&#38498;&#12290;&#26412;&#36187;&#23395;&#20234;&#22987;&#65292;&#20182;&#23601;&#20026;&#20465;&#20048;&#37096;&#22312;&#31038;&#21306;&#30462;&#26479;&#21644;&#27431;&#27954;&#36229;&#32423;&#26479;&#20013;&#36827;&#29699;&#12290;&#29616;&#22312;&#65292;&#20182;&#30340;&#36131;&#20219;&#23601;&#33853;&#22312;&#20102;&#20182;&#36523;&#19978;&#65292;&#35753;&#20182;&#20204;&#22312;&#20116;&#36830;&#32988;&#30340;&#36807;&#31243;&#20013;&#24314;&#31435;&#36215;&#30340;&#21183;&#22836;&#33073;&#36712;&#12290;&#22312;&#19978;&#21608;&#19968;&lt;a href="https://www.theguardian.com/football/2023/nov/06/tottenham-chelsea-premier-league-match-report"&gt;&#25112;&#32988;&#25176;&#29305;&#32435;&#22982;&#28909;&#21050;&lt;/a&gt;&#20043;&#21518;&#65292;&#20999;&#23572;&#35199;&#30340;&#36187;&#23395;&#23558;&#26356;&#21152;&#28779;&#29190;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/nov/12/liverpool-brentford-premier-league-match-report"&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#33832;&#25289;&#36203;&#30340;&#21452;&#25171;&#20987;&#36133;&#24067;&#20262;&#29305;&#31119;&#24503;&#21518;&#65292;&#21033;&#29289;&#28006;&#21319;&#33267;&#31532;&#20108;&#20301;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31561;&#24453;&#20284;&#20046;&#28459;&#38271;&#21040;&#20102;&#27704;&#24658;&#12290;&#20294;&#24403;&#24085;&#23572;&#40664;&#25402;&#36523;&#32780;&#20986;&#26102;&#65292;&#20182;&#27809;&#26377;&#29359;&#38169;&#65292;&#20026;&#20999;&#23572;&#35199;&#38431;&#31532;&#22235;&#27425;&#36827;&#29699;&#65307;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#27627;&#26080;&#21191;&#27668;&#30340;&#22788;&#32602;&#12290;&#29916;&#36842;&#22885;&#25289;&#26366;&#34920;&#31034;&#65292;&#22823;&#20465;&#20048;&#37096;&#24182;&#19981;&#20851;&#24515;&#20182;&#20204;&#25226;&#29699;&#21334;&#32473;&#20102;&#35841;&#12290;&#20182;&#26159;&#22312;&#25361;&#25112;&#21629;&#36816;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#24085;&#23572;&#40664;&#22312;&#36825;&#37324;&#34920;&#29616;&#20986;&#33394;&#65292;&#21478;&#19968;&#20301;&#21069;&#26364;&#22478;&#29699;&#21592;&#25289;&#24076;&#22982;&#183;&#26031;&#29305;&#26519;&#20063;&#26159;&#22914;&#27492;&#65292;&#20182;&#22312;2-1&#30340;&#27604;&#20998;&#19978;&#36827;&#29699;&#65292;&#24863;&#35273;&#23601;&#20687;&#26159;&#19978;&#36744;&#23376;&#30340;&#20107;&#20102;&#12290;&#24403;&#32599;&#24503;&#37324;&#22312;&lt;sup&gt;&#31532;86&lt;/sup&gt;&#20998;&#38047;&#30475;&#21040;&#33922;&#20122;&#25096;&#183;&#24109;&#23572;&#29926;&#30340;&#23556;&#38376;&#34987;&#37326;&#34542;&#22320;&#20559;&#36716;&#26102;&#65292;&#26364;&#22478;&#35748;&#20026;&#20182;&#20204;&#24050;&#32463;&#25104;&#21151;&#20102;&#12290;&#22467;&#23572;&#26519;&#183;&#21704;&#20848;&#24503;&#25171;&#36827;&#20102;&#20004;&#20010;&#36827;&#29699;&#65292;&#26364;&#21162;&#22467;&#23572;&#183;&#38463;&#22350;&#21513;&#21448;&#36827;&#20102;&#19968;&#20010;&#29699;&#65292;&#36825;&#23545;&#20110;&#27611;&#37324;&#35199;&#22885;&#183;&#27874;&#20999;&#33922;&#35834;&#21644;&#20999;&#23572;&#35199;&#26469;&#35828;&#20284;&#20046;&#23558;&#26159;&#19968;&#20010;&#20196;&#20154;&#24515;&#30862;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#40065;&#26412;&#183;&#36842;&#20122;&#26031;&#65288;R&#250;ben Dias&#65289;&#25169;&#21521;&#26367;&#34917;&#29699;&#21592;&#38463;&#26364;&#22810;&#183;&#24067;&#32599;&#21704;&#65288;Armando Broja&#65289;&#24182;&#22312;&#26368;&#21518;&#20851;&#22836;&#21028;&#32602;&#28857;&#29699;&#21518;&#65292;&#24085;&#23572;&#40664;&#23558;&#33258;&#24049;&#32622;&#20110;&#25925;&#20107;&#30340;&#21069;&#27839;&#21644;&#20013;&#24515;&#12290;&#33267;&#23569;&#21487;&#20197;&#35828;&#65292;&#20182;&#30340;&#24198;&#31069;&#27963;&#21160;&#24456;&#24179;&#38745;&#8212;&#8212;&#19982;&#20182;&#21608;&#22260;&#29190;&#21457;&#30340;&#28151;&#20081;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&#20182;&#30340;&#20869;&#24515;&#32763;&#33150;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#22330;&#22810;&#20040;&#31934;&#24425;&#30340;&#27604;&#36187;&#21834;&#65292;&#19978;&#21322;&#22330;&#20013;&#27573;&#65292;&#26364;&#22478;&#21028;&#32602;&#20102;&#19968;&#20010;&#39047;&#20855;&#20105;&#35758;&#30340;&#28857;&#29699;&#65292;&#36825;&#19981;&#20165;&#26159;&#22240;&#20026;&#23458;&#38431;&#22312;&#20999;&#23572;&#35199;&#33853;&#21518;&#19977;&#21517;&#29699;&#21592;&#30340;&#24773;&#20917;&#19979;&#32487;&#32493;&#27604;&#36187;&#12290;&#39318;&#20808;&#65292;&#24247;&#32435;&#183;&#21152;&#25289;&#26684;&#23572;&#22312;&#36924;&#25250;&#36842;&#20122;&#26031;&#30340;&#36807;&#31243;&#20013;&#21463;&#20260;&#21518;&#20572;&#20102;&#19979;&#26469;&#65292;&#28982;&#21518;&#65292;&#22312;&#26364;&#22478;&#36208;&#21040;&#21478;&#19968;&#31471;&#21518;&#65292;&#37324;&#26031;&#183;&#35449;&#22982;&#26031;&#22312;&#25509;&#29699;&#26102;&#19982;&#33707;&#20234;&#22622;&#26031;&#183;&#20975;&#22622;&#22810;&#30456;&#25758;&#12290;&#27809;&#26377;&#21457;&#29983;&#26126;&#26174;&#30340;&#22836;&#37096;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26364;&#22478;&#23558;&#29699;&#20256;&#22238;&#31105;&#21306;&#26102;&#65292;&#21704;&#20848;&#24503;&#25226;&#25163;&#25918;&#22312;&#39532;&#20811;&#183;&#24211;&#24211;&#38647;&#25289;&#36523;&#19978;&#65292;&#21518;&#32773;&#20570;&#20986;&#20102;&#21516;&#26679;&#30340;&#22238;&#24212;&#65292;&#30475;&#30528;&#26364;&#22478;&#21069;&#38155;&#20498;&#22320;&#12290;&#20999;&#23572;&#35199;&#38431;&#30340;&#29699;&#36855;&#19982;&#23433;&#19996;&#23612;&#183;&#27888;&#21202;&#26377;&#20005;&#37325;&#30340;&#20105;&#25191;&#65292;&#20182;&#36386;&#20986;&#20102;&#19968;&#20010;&#21487;&#20197;&#35828;&#26159;&#26580;&#21644;&#30340;&#28857;&#29699;&#65292;&#32780;&#21704;&#20848;&#24503;&#21017;&#27941;&#27941;&#26377;&#21619;&#22320;&#23436;&#25104;&#20102;&#36827;&#29699;&#12290;&#20182;&#30830;&#23454;&#33457;&#20102;&#24456;&#38271;&#26102;&#38388;&#25165;&#19978;&#21069;&#25191;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#23572;&#35199;&#30340;&#22238;&#24212;&#20805;&#28385;&#20010;&#24615;&#12290;&#20182;&#20204;&#19968;&#24320;&#22987;&#23601;&#24102;&#26469;&#20102;&#24378;&#24230;&#65292;&#24555;&#36895;&#32780;&#24039;&#22937;&#22320;&#20256;&#29699;&#12290;&#29616;&#22312;&#20182;&#20204;&#21448;&#19978;&#20102;&#19968;&#20010;&#21488;&#38454;&#65292;&#35449;&#22982;&#26031;&#20197;&#36523;&#20316;&#21017;&#65292;&#20174;&#21491;&#21518;&#21355;&#21457;&#29699;&#12290;&#27874;&#20999;&#33922;&#35834;&#30340;&#20013;&#22330;&#19977;&#20154;&#32452;&#38750;&#24120;&#20986;&#33394;&#65292;&#21152;&#25289;&#26684;&#23572;&#21017;&#26159;&#28304;&#28304;&#19981;&#26029;&#30340;&#33021;&#37327;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#24503;&#37324;&#23545;&#24681;&#20304;&#183;&#36153;&#23572;&#21335;&#24503;&#26031;&#29359;&#35268;&#21518;&#65292;&#22467;&#24503;&#26862;&#36386;&#20498;&#20102;&#35449;&#22982;&#26031;&#30340;&#20219;&#24847;&#29699;&#65292;&#26364;&#22478;&#24198;&#31069;&#12290;&#36825;&#26159;&#19968;&#27425;&#31934;&#24425;&#30340;&#25169;&#25937;&#12290;&#20294;&#24403;&#21152;&#25289;&#26684;&#23572;&#24320;&#20986;&#35282;&#29699;&#26102;&#65292;&#20999;&#23572;&#35199;&#31505;&#21040;&#20102;&#26368;&#21518;&#65292;&#24109;&#23572;&#29926;&#22312;&#21704;&#20848;&#24503;&#38754;&#21069;&#30596;&#20934;&#36817;&#38376;&#26609;&#65292;&#22312;&#36828;&#38376;&#26609;&#20869;&#30629;&#35265;&#19968;&#35760;&#31934;&#24425;&#30340;&#22836;&#29699;&#12290; &lt;/p&gt;&lt;figure data-media-id="6130b333f63727839a58697c6e42ed3f8acdbc25"&gt;&lt;img src="https://media.guim.co.uk/6130b333f63727839a58697c6e42ed3f8acdbc25/0_189_3808_2285/1000.jpg" alt="&#25289;&#24076;&#22982;&#183;&#26031;&#29305;&#26519;&#24198;&#31069;&#36827;&#29699;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25289;&#24076;&#22982;&#183;&#26031;&#29305;&#26519;&#22312;&#23545;&#38453;&#32769;&#19996;&#23478;&#30340;&#27604;&#36187;&#20013;&#36827;&#29699;&#65292;&#24110;&#21161;&#20999;&#23572;&#35199;&#22312;&#19978;&#21322;&#22330;&#21462;&#24471;&#39046;&#20808;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36798;&#20262;&#183;&#27779;&#23572;&#20160;/&#20999;&#23572;&#35199;&#36275;&#29699;&#20465;&#20048;&#37096;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33778;&#23572;&#183;&#31119;&#30331;&#30340;&#33080;&#19978;&#38378;&#28865;&#30528;&#23041;&#32961;&#30340;&#20809;&#33426;&#12290;&#22312;&#20987;&#36133;&#24211;&#24211;&#38647;&#25289;&#21518;&#65292;&#20182;&#20960;&#20046;&#20026;&#21704;&#20848;&#24503;&#20256;&#20013;&#12290;&#28982;&#21518;&#65292;&#22312;&#36367;&#20837;&#30447;&#38450;&#29699;&#21592;&#21518;&#65292;&#20182;&#19968;&#33050;&#21170;&#23556;&#65292;&#36234;&#36807;&#20102;&#36828;&#38376;&#26609;&#20960;&#33521;&#23544;&#12290;&#31119;&#30331;&#21487;&#20197;&#20174;&#22806;&#20391;&#25110;&#20869;&#20391;&#25670;&#33073;&#24211;&#24211;&#38647;&#25289;&#65292;&#32780;&#20182;&#30340;&#31532;&#19968;&#27425;&#35302;&#29699;&#36890;&#24120;&#20855;&#26377;&#26497;&#39640;&#30340;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#19968;&#20010;&#36827;&#29699;&#30340;&#26159;&#20999;&#23572;&#35199;&#12290;&#21069;&#21322;&#37096;&#20998;&#38750;&#24120;&#32463;&#20856;&#65292;&#21465;&#20107;&#32447;&#32034;&#20063;&#24456;&#20016;&#23500;&#12290;&#26031;&#29305;&#26519;&#22312;&#36828;&#38376;&#26609;&#25915;&#20837;&#30772;&#38376;&#65292;&#23613;&#31649;&#20182;&#22312;&#36305;&#36807;&#26364;&#22478;&#29699;&#36855;&#20043;&#21518;&#24456;&#20919;&#38745;&#22320;&#27809;&#26377;&#22312;&#20182;&#20204;&#38754;&#21069;&#24198;&#31069;&#12290;&#24085;&#23572;&#40664;&#29575;&#20808;&#21457;&#36215;&#36827;&#25915;&#65292;&#35797;&#22270;&#19982;&#35449;&#22982;&#26031;&#25509;&#24212;&#65292;&#21518;&#32773;&#30475;&#30528;&#30382;&#29699;&#20174;&#32422;&#26031;&#31185;&#183;&#26684;&#29926;&#23572;&#36842;&#22885;&#23572;&#30340;&#33050;&#19979;&#28369;&#33853;&#65292;&#28982;&#21518;&#22312;&#31532;&#19968;&#27425;&#20302;&#20256;&#20013;&#23556;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#22238;&#26469;&#20102;&#12290;&#21704;&#20848;&#24503;&#25509;&#21040;&#26417;&#21033;&#23433;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#30340;&#20256;&#29699;&#21518;&#65292;&#34987;&#32599;&#20271;&#29305;&#183;&#26705;&#20999;&#26031;&#30340;&#31934;&#24425;&#25169;&#25937;&#25377;&#20986;&#65292;&#27874;&#20999;&#33922;&#35834;&#22312;&#20260;&#20572;&#34917;&#26102;&#38454;&#27573;&#25509;&#21040;&#26364;&#22478;&#30701;&#35282;&#29699;&#26102;&#65292;&#24515;&#24773;&#21313;&#20998;&#28608;&#21160;&#12290;&#36125;&#23572;&#32435;&#22810;&#183;&#24109;&#23572;&#29926;&#30340;&#20256;&#29699;&#24456;&#31967;&#31957;&#65292;&#20294;&#35841;&#36319;&#36394;&#20102;&#38463;&#22350;&#21513;&#30340;&#36305;&#21160;&#21602;&#65311;&#27809;&#26377;&#20154;&#12290;&#38463;&#22350;&#21513;&#36215;&#36523;&#21518;&#65292;&#22836;&#29699;&#32456;&#32467;&#24863;&#35273;&#23601;&#20687;&#26159;&#19968;&#31181;&#24418;&#24335;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#19979;&#21322;&#22330;&#19968;&#24320;&#22987;&#65292;&#26364;&#22478;&#23601;&#27809;&#26377;&#26494;&#25032;&#12290;&#19981;&#26159;&#31119;&#30331;&#30340;&#12290;&#24403;&#28982;&#19981;&#26159;&#26469;&#33258;&#21704;&#20848;&#24503;&#12290;&#26364;&#22478;&#30340;&#31532;&#19977;&#20010;&#36827;&#29699;&#28304;&#33258;&#38450;&#23432;&#24038;&#20391;&#30340;&#35282;&#26071;&#65292;&#24403;&#21704;&#20848;&#24503;&#22312;&#29699;&#22330;&#20013;&#22830;&#36530;&#36991;&#20975;&#22622;&#22810;&#30340;&#25318;&#25130;&#26102;&#65292;&#29699;&#34987;&#23556;&#20986;&#12290;&#31119;&#30331;&#31561;&#24453;&#38463;&#23572;&#29926;&#38647;&#26031;&#37325;&#21472;&#65292;&#20182;&#24456;&#24555;&#23601;&#20570;&#21040;&#20102;&#65292;&#21704;&#20848;&#24503;&#25554;&#19978;&#23558;&#20256;&#20013;&#21253;&#20837;&#29699;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#22478;&#30475;&#36215;&#26469;&#24050;&#32463;&#20934;&#22791;&#22909;&#25215;&#21463;&#30171;&#33510;&#20102;&#12290;&#23613;&#31649;&#26480;&#37324;&#31859;&#183;&#22810;&#24211;&#65288;J&#233;r&#233;my Doku&#65289;&#22312;&#20182;&#34987;&#40644;&#29260;&#35686;&#21578;&#30340;&#21306;&#22495;&#20869;&#28508;&#20837;&#65292;&#30830;&#23454;&#24324;&#33039;&#20102;&#20182;&#20204;&#30340;&#25220;&#34989;&#26412;&#65292;&#20294;&#20182;&#20204;&#30340;&#21453;&#20987;&#21313;&#20998;&#29312;&#21033;&#19988;&#20855;&#26377;&#23041;&#32961;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#36187;&#33410;&#22863;&#19981;&#26029;&#65292;&#20999;&#23572;&#35199;&#20877;&#27425;&#22797;&#33487;&#65292;&#23637;&#29616;&#20102;&#27874;&#20999;&#33922;&#35834;&#21162;&#21147;&#28748;&#36755;&#30340;&#24615;&#26684;&#12290;&#24085;&#23572;&#40664;&#20960;&#20046;&#22312;&#36825;&#19968;&#23567;&#26102;&#20869;&#20987;&#36133;&#20102;&#19977;&#21517;&#29699;&#21592;&#65292;&#20294;&#27809;&#26377;&#20987;&#36133;&#22467;&#24503;&#26862;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#23572;&#35199;&#30340;&#31532;&#20108;&#20010;&#25203;&#24179;&#27604;&#20998;&#26159;&#22312;&#21152;&#25289;&#26684;&#23572;&#21368;&#20219;&#21518;&#22467;&#24503;&#26862;&#30340;&#19968;&#27425;&#23556;&#38376;&#65292;&#23612;&#21476;&#25289;&#26031;&#183;&#26480;&#20811;&#36874;&#30340;&#35302;&#29699;&#24182;&#24341;&#23548;&#22238;&#23478;&#12290;&#19981;&#20037;&#21069;&#65292;&#22467;&#24503;&#26862;&#22240;&#25970;&#38376;&#32780;&#38656;&#35201;&#38271;&#26102;&#38388;&#27835;&#30103;&#12290;&#36825;&#26159;&#19968;&#20010;&#22240;&#32032;&#21527;&#65311;&#21152;&#25289;&#26684;&#23572;&#30340;&#23556;&#38376;&#30830;&#23454;&#20855;&#26377;&#23041;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35841;&#33021;&#28120;&#27760;&#36187;&#65311;&#24403;&#20975;&#23572;&#183;&#27779;&#20811;&#65288;Kyle Walker&#65289;&#22312;&#33258;&#24049;&#31105;&#21306;&#36793;&#32536;&#25163;&#29699;&#36867;&#33073;&#26102;&#65292;&#20027;&#22330;&#29699;&#36855;&#27426;&#21628;&#38592;&#36291;&#65307;&#32780;&#24403;&#26367;&#34917;&#29699;&#21592;&#39532;&#27931;&#183;&#21476;&#26031;&#25176;&#65288;Malo Gusto&#65289;&#22312;&#26031;&#29305;&#26519;&#25250;&#26029;&#32599;&#24503;&#37324;&#65288;Rodri&#65289;&#21518;&#23558;&#37329;&#36793;&#26426;&#20250;&#39640;&#20030;&#26102;&#65292;&#20027;&#22330;&#29699;&#36855;&#21448;&#21457;&#20986;&#20102;&#26356;&#22810;&#30340;&#27426;&#21628;&#12290;&#21478;&#19968;&#31471;&#30340;&#32599;&#24503;&#37324;&#20063;&#26159;&#22914;&#27492;&#12290;&#20294;&#25509;&#19979;&#26469;&#26159;&#24085;&#23572;&#40664;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#39134;&#26426;&#22368;&#20837;&#22320;&#20013;&#28023;&#20116;&#21517;&#32654;&#20891;&#25104;&#21592;&#20007;&#29983;</title><link>https://www.theguardian.com/us-news/2023/nov/12/five-us-military-members-killed-aircraft-crash-mediterranean</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T17:57:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0d088eae58391c32b34b8650727bf8ed91ab0bd3/0_418_2183_1310/master/2183.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f971ea09ea32e5b9d699314285837cb9" alt=""&gt;&#32654;&#22269;&#27431;&#27954;&#21496;&#20196;&#37096;&#65288;US EUCOM&#65289;&#24635;&#37096;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#21608;&#26085;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20116;&#21517;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/us-military"&gt;&#32654;&#20891;&lt;/a&gt;&#20154;&#21592;&#22312;&#35757;&#32451;&#26399;&#38388;&#21457;&#29983;&#21152;&#27833;&#20107;&#25925;&#65292;&#23548;&#33268;&#36733;&#26377;&#20182;&#20204;&#30340;&#39134;&#26426;&#22368;&#20837;&#22320;&#20013;&#28023;&#65292;&#36896;&#25104;&#20154;&#21592;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&lt;a href="https://abcnews.go.com/US/5-us-service-members-killed-crash-after-mishap/story?id=104830136"&gt;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#65292;&lt;/a&gt;&#32654;&#22269;&#27431;&#27954;&#21496;&#20196;&#37096;&#22312;&#19968;&#20221;&#21021;&#27493;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22368;&#26426;&#21407;&#22240;&#20173;&#22312;&#35843;&#26597;&#20013;&#65292;&#20294;&#8220;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#23384;&#22312;&#25932;&#23545;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#21496;&#20196;&#37096;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#65292;&#20294;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#24605;&#24565;&#21644;&#31048;&#31095;&#19982;&#38453;&#20129;&#32773;&#23478;&#23646;&#21516;&#22312;&#12290;&#8221;&#30001;&#20110;&#23448;&#21592;&#27491;&#22312;&#21162;&#21147;&#36890;&#30693;&#36935;&#38590;&#32773;&#20146;&#23646;&#65292;&#36935;&#38590;&#32773;&#30340;&#22995;&#21517;&#23578;&#26410;&#31435;&#21363;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21457;&#34920;&#22768;&#26126;&#21696;&#24764;&#36825;&#20123;&#27515;&#20129;&#20107;&#20214;&#65292;&#31216;&#36825;&#20123;&#20107;&#20214;&#35828;&#26126;&#20102;&#20891;&#20154;&#22914;&#20309;&#8220;&#27599;&#22825;&#20026;&#25105;&#20204;&#30340;&#22269;&#23478;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#20204;&#24895;&#24847;&#25215;&#25285;&#39118;&#38505;&#65292;&#20197;&#30830;&#20445;&#32654;&#22269;&#20154;&#27665;&#30340;&#23433;&#20840;&#12290;&#20182;&#20204;&#27599;&#22825;&#30340;&#21191;&#25954;&#21644;&#26080;&#31169;&#26159;&#25105;&#20204;&#22269;&#23478;&#26368;&#22909;&#30340;&#27704;&#24658;&#35777;&#26126;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#30340;&#37027;&#26679;&#65292;&#25308;&#30331;&#25552;&#21040;&#20102;&#32426;&#24565;&#36864;&#20237;&#20891;&#20154;&#33410;&#21608;&#26411;&#24320;&#22987;&#26102;&#21457;&#29983;&#30340;&#20107;&#25925;&#12290;&#24635;&#32479;&#30340;&#22768;&#26126;&#35828;&#65306;&#8220;&#25105;&#20204;&#20877;&#27425;&#30003;&#26126;&#25105;&#20204;&#23545;&#37027;&#20123;&#33258;&#24895;&#20026;&#25105;&#20204;&#22269;&#23478;&#26381;&#21153;&#30340;&#20154;&#20197;&#21450;&#20182;&#20204;&#30340;&#23478;&#20154;&#12289;&#25252;&#29702;&#20154;&#21592;&#21644;&#24184;&#23384;&#32773;&#25215;&#25285;&#30340;&#31070;&#22307;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#31532;&#19968;&#22827;&#20154;]&#21513;&#23572;[&#25308;&#30331;]&#21644;&#25105;&#27491;&#22312;&#20026;&#22833;&#21435;&#23453;&#36149;&#20146;&#20154;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#31048;&#31095;&#8212;&#8212;&#20182;&#20204;&#30340;&#28789;&#39746;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#20204;&#25972;&#20010;&#22269;&#23478;&#37117;&#20998;&#25285;&#20182;&#20204;&#30340;&#24754;&#30171;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#36129;&#29486;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Mon, 13 Nov 2023 02:22:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#26102;&#23578;&#22823;&#20136; Peter Nygard &#34987;&#21028;&#24615;&#20405;&#29359;&#32618;</title><link>https://www.theguardian.com/world/2023/nov/12/canada-peter-nygard-guilty-sexual-assault</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T18:03:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e965f522fbdfcfa2c966f89408b35e58ff300fcc/0_0_4524_2716/master/4524.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a1d2ded52a32b605d49eb61769b4ea3e" alt=""&gt;&#24212;&#32654;&#22269;&#35201;&#27714;&#65292;&#24444;&#24471;&#183;&#23612;&#21152;&#24503; (Peter Nygard) &#20110; 2020 &#24180;&#24213;&#22240;&#24615;&#20132;&#26131;&#21644;&#25970;&#35784;&#21202;&#32034;&#25351;&#25511;&#34987;&#25429;&#12290;&lt;/div&gt;&lt;p&gt;&#25454; CBC &#26032;&#38395;&#25253;&#36947;&#65292;&#22810;&#20262;&#22810;&#38506;&#23457;&#22242;&#35009;&#23450;&#21069;&#21152;&#25343;&#22823;&#26102;&#23578;&#22823;&#20136; Peter Nygard &#29359;&#26377;&#22235;&#39033;&#24615;&#20405;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 82 &#23681;&#30340;&#23612;&#21152;&#24503;&#22240;&#19982; 1980 &#24180;&#20195;&#33267; 2000 &#24180;&#20195;&#20013;&#26399;&#21457;&#29983;&#30340;&#20107;&#20214;&#26377;&#20851;&#30340;&#20116;&#39033;&#24615;&#20405;&#29359;&#32618;&#21644;&#19968;&#39033;&#24378;&#21046;&#30417;&#31105;&#32618;&#22312;&#23433;&#22823;&#30053;&#30465;&#39640;&#31561;&#27861;&#38498;&#21463;&#23457;&#12290;&#20182;&#30340;&#31532;&#20116;&#39033;&#24615;&#20405;&#29359;&#32618;&#21644;&#19968;&#39033;&#24378;&#21046;&#30417;&#31105;&#32618;&#34987;&#21028;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#23612;&#21152;&#24503;&#21033;&#29992;&#33258;&#24049;&#30340;&#26435;&#21147;&#21644;&#22320;&#20301;&lt;a href="https://www.theguardian.com/world/2023/sep/26/canada-fashion-peter-nygard-trial-alleged-sexual-assault"&gt;&#24341;&#35825;&#22899;&#24615;&#36827;&#20837;&#20854;&#20844;&#21496;&#24635;&#37096;&#38468;&#23646;&#30340;&#31169;&#20154;&#21351;&#23460;&#22871;&#25151;&lt;/a&gt;&#65292;&#22312;&#37027;&#37324;&#20182;&#23545;&#22905;&#20204;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#23612;&#21152;&#24503;&#22312;&#31038;&#20132;&#22330;&#21512;&#20250;&#35265;&#20102;&#36825;&#20123;&#22899;&#24615;&#65292;&#24182;&#36992;&#35831;&#22905;&#20204;&#26469;&#21040;&#20182;&#20301;&#20110;&#22810;&#20262;&#22810;&#30340;&#26381;&#35013;&#24093;&#22269;&#24635;&#37096;&#12290;&#25152;&#26377;&#30340;&#8220;&#26053;&#34892;&#8221;&#37117;&#22312;&#20182;&#30340;&#21351;&#23460;&#22871;&#25151;&#32467;&#26463;&#12290;&#25151;&#38388;&#37324;&#26377;&#19968;&#24352;&#24202;&#12289;&#30005;&#35270;&#21644;&#25353;&#25705;&#28020;&#32568;&#12290;&#26816;&#23519;&#23448;&#31216;&#65292;&#38376;&#27809;&#26377;&#25226;&#25163;&#65292;&#38145;&#26159;&#30001;&#23612;&#21152;&#24503;&#25511;&#21046;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24212;&#32654;&#22269;&#35201;&#27714;&#65292;&#21152;&#25343;&#22823;&#35686;&#26041;&#20110; 2020 &#24180;&#24213;&#36910;&#25429;&#20102;&#23612;&#21152;&#24503;&#12290;&#20182;&#34987;&#25351;&#25511;&#33258; 1995 &#24180;&#20197;&#26469;&#21033;&#29992;&#33258;&#24049;&#30340;&#20225;&#19994;&#24341;&#35825;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#21644;&#24052;&#21704;&#39532;&#30340;&#22919;&#22899;&#21644;&#22899;&#23401;&#65292;&#20197;&#33719;&#21462;&#33258;&#24049;&#21644;&#21516;&#20107;&#30340;&#24615;&#28385;&#36275;&#12290;&#22823;&#32422;&#19968;&#24180;&#21518;&#65292;&#22810;&#20262;&#22810;&#35686;&#26041;&#23545;&#20182;&#25552;&#20986;&#20102;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#21152;&#24503;&#36824;&#22312;&#26364;&#23612;&#25176;&#24052;&#30465;&#21644;&#39745;&#21271;&#20811;&#30465;&#38754;&#20020;&#24615;&#20405;&#29359;&#21644;&#24378;&#21046;&#30417;&#31105;&#30340;&#25351;&#25511;&#12290;&#25454;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#65292;&#20182;&#27491;&#22312;&lt;a href="https://www.cbc.ca/news/canada/manitoba/peter-nygard-appealing-extradition-justice-minister-1.6717771"&gt;&#21453;&#23545;&#24341;&#28193;&#21040;&#32654;&#22269;&lt;/a&gt;&#65292;&#22312;&#32445;&#32422;&#38754;&#20020;&#20061;&#39033;&#25351;&#25511;&#65292;&#21253;&#25324;&#20018;&#35851;&#25970;&#35784;&#21202;&#32034;&#12289;&#20197;&#21334;&#28139;&#20026;&#30446;&#30340;&#36816;&#36865;&#26410;&#25104;&#24180;&#20154;&#20197;&#21450;&#20197;&#27494;&#21147;&#12289;&#27450;&#35784;&#25110;&#32961;&#36843;&#36827;&#34892;&#24615;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#21152;&#24503;&#20986;&#29983;&#20110;&#33452;&#20848;&#65292;&#22312;&#26364;&#23612;&#25176;&#24052;&#38271;&#22823;&#65292;&#26368;&#32456;&#32463;&#33829;&#30528;&#20182;&#30340;&#21516;&#21517;&#26381;&#35013;&#20844;&#21496;&#65292;&#24182;&#25104;&#20026;&#21152;&#25343;&#22823;&#26368;&#23500;&#26377;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Mon, 13 Nov 2023 02:22:01 +0800</pubDate></item><item><title>&#20999;&#23572;&#35199; VS &#26364;&#22478;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/nov/12/chelsea-v-manchester-city-premier-league-live</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T16:50:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0bd8f9ff57f22c433dd99bd3230bb2f7415d708b/0_225_4227_2535/master/4227.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ffe82fd915127eac54b1275591fda143" alt=""&gt;&#26364;&#22478;&#38431;&#30340;&#36125;&#23572;&#32435;&#22810;&#183;&#24109;&#23572;&#29926;&#22312;&#20999;&#23572;&#35199;&#38431;&#30340;&#31185;&#23572;&#183;&#24085;&#23572;&#40664;&#30340;&#21387;&#21147;&#19979;&#25343;&#29699;&#12290;&lt;/div&gt;</description><pubDate>Mon, 13 Nov 2023 00:52:01 +0800</pubDate></item><item><title>&#12298;&#21355;&#25253;&#12299;&#25991;&#31456;&#21551;&#21457;&#29233;&#23572;&#20848;&#22919;&#22899;&#24402;&#36824;&#38750;&#27954;&#21644;&#21407;&#20303;&#27665;&#25991;&#29289;</title><link>https://www.theguardian.com/culture/2023/nov/12/irish-woman-inspired-to-return-african-and-aboriginal-antiquities-by-guardian-article</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T15:00:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/263cace6d75cbc1286e616f444d90288f5165170/0_187_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=808eec694d61ac74821adce0c354df15" alt=""&gt;&#30683;&#21644;&#40060;&#21449;&#22836;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#29233;&#23572;&#20848;&#22919;&#22899;&#21463;&#21040;&#12298;&#21355;&#25253;&#12299;&#30340;&#21551;&#21457;&#65292;&#23558;&#22905;&#24050;&#25925;&#29238;&#20146;&#25910;&#34255;&#30340; 19 &#19990;&#32426;&#38750;&#27954;&#21644;&#21407;&#20303;&#27665;&#29289;&#21697;&#24402;&#36824;&#32473;&#23427;&#20204;&#30340;&#21407;&#31821;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21033;&#40664;&#37324;&#20811;&#30340; 39 &#23681;&#20234;&#33678;&#36125;&#25289;&#183;&#27779;&#23572;&#20160; (Isabella Walsh) &#22312;&#35835;&#21040;&#25253;&#32440;&#19978;&#30340;&#20854;&#20182;&#26696;&#20214;&#21518;&#65292;&#32852;&#31995;&#20102;&#37117;&#26575;&#26519;&#21644;&#20262;&#25958;&#30340;&#22823;&#20351;&#39302;&#21644;&#39046;&#20107;&#39302;&#65292;&#35201;&#27714;&#24402;&#36824;&#21253;&#25324;&#38271;&#30683;&#12289;&#40060;&#21449;&#22836;&#21644;&#30462;&#29260;&#22312;&#20869;&#30340; 10 &#20214;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#29289;&#21697;&#23646;&#20110;&#22905;&#30340;&#29238;&#20146;&#25289;&#37324;&#183;&#27779;&#23572;&#20160;&#65288;Larry Walsh&#65289;&#65292;&#25289;&#37324;&#183;&#27779;&#23572;&#20160;&#26159;&#19968;&#20301;&#32771;&#21476;&#23398;&#23478;&#65292;&#20063;&#26159;&#21033;&#40664;&#37324;&#20811;&#21338;&#29289;&#39302;&#30340;&#39302;&#38271;&#65292;&#30001;&#20110;&#23545;&#38750;&#27954;&#21644;&#21407;&#20303;&#27665;&#25991;&#21270;&#30340;&#27987;&#21402;&#20852;&#36259;&#65292;&#20182;&#19968;&#30452;&#24456;&#29645;&#24796;&#36825;&#20123;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#20063;&#30456;&#20449;&#36825;&#20123;&#29289;&#21697;&#23646;&#20110;&#23427;&#20204;&#30340;&#36215;&#28304;&#22320;&#30340;&#20154;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22899;&#20799;&#26159;&#30005;&#24433;&#34892;&#19994;&#30340;&#27169;&#22411;&#21046;&#20316;&#32773;&#21644;&#38613;&#22609;&#23478;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#29238;&#20146;&#30340;&#26368;&#21518;&#24895;&#26395;&#20043;&#19968;&#23601;&#26159;&#23558;&#36825;&#20123;&#25991;&#29289;&#24402;&#36824;&#12290;&#20182;&#21313;&#24180;&#21069;&#21435;&#19990;&#20102;&#65292;&#20174;&#37027;&#26102;&#36215;&#25105;&#23601;&#19968;&#30452;&#25226;&#23427;&#20204;&#25910;&#34255;&#36215;&#26469;&#12290;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#20174;&#21738;&#37324;&#24320;&#22987;&#12290;&#25105;&#33457;&#20102;&#24456;&#38271;&#26102;&#38388;&#25165;&#22788;&#29702;&#20182;&#30340;&#21435;&#19990;&#21644;&#25105;&#29983;&#27963;&#20013;&#21457;&#29983;&#30340;&#25152;&#26377;&#21464;&#21270;&#8230;&#8230;&#20182;&#22362;&#20449;&#36825;&#20250;&#21457;&#29983;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="514c32a01699717d76d5f95c5eb0ad1fa1b6daad"&gt;&lt;img src="https://media.guim.co.uk/514c32a01699717d76d5f95c5eb0ad1fa1b6daad/0_29_1158_695/1000.jpg" alt="&#20234;&#33678;&#36125;&#25289;&#183;&#27779;&#23572;&#20160;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#33678;&#36125;&#25289;&#183;&#27779;&#23572;&#20160; (Isabella Walsh) &#30452;&#21040;&#35835;&#21040;&#12298;&#21355;&#25253;&#12299;&#19978;&#30340;&#19968;&#31687;&#25991;&#31456;&#21518;&#25165;&#30693;&#36947;&#22914;&#20309;&#36963;&#36820;&#36825;&#20123;&#29289;&#21697;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36842;&#23572;&#24503;&#20029;&#183;&#40077;&#23572;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#27427;&#36175;&#24182;&#21916;&#29233;&#36825;&#20123;&#29289;&#21697;&#30340;&#32654;&#20029;&#21644;&#24037;&#33402;&#8230;&#8230;&#20294;&#23427;&#20204;&#22312;&#25991;&#21270;&#19978;&#19982;&#25105;&#26080;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#19981;&#30693;&#36947;&#22914;&#20309;&#24402;&#36824;&#36825;&#20123;&#29289;&#21697;&#65292;&#30452;&#21040;&#22905;&lt;a href="https://www.theguardian.com/culture/2023/may/08/us-man-returns-antiquities-italy-after-reading-guardian-report-on-looted-relics"&gt;&#20116;&#26376;&#20221;&#35835;&#21040;&#12298;&#21355;&#25253;&#12299;&#19978;&#19968;&#31687;&lt;/a&gt;&#20851;&#20110;&#19968;&#21517;&#32654;&#22269;&#20154;&#23558; 30 &#20214;&#25991;&#29289;&#24402;&#36824;&#24847;&#22823;&#21033;&#30340;&#25991;&#31456;&#12290;&#21453;&#36807;&#26469;&#65292;&#20182;&#21448;&#21463;&#21040;&lt;a href="https://www.theguardian.com/culture/2022/nov/11/man-repatriates-19-antiquities-after-reading-guardian-article"&gt;&#21478;&#19968;&#31687;&#25253;&#36947;&#30340;&#21551;&#21457;&#65292;&#35813;&#25253;&#36947;&#31216;&#19968;&#21517;&#30007;&#23376;&#23558; 19 &#20214;&#25991;&#29289;&#36865;&#22238;&lt;/a&gt;&#21407;&#31821;&#22269;&#65292;&#32780;&#26377;&#20851;&#34987;&#25504;&#22842;&#30340;&#21476;&#20195;&#25991;&#29289;&#30340;&#25253;&#36947;&#36234;&#26469;&#36234;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20234;&#183;&#26031;&#22374;&#21033;&#65288;Jay Stanley&#65289;&#22312;&#24471;&#30693;&#26469;&#33258;&#21326;&#30427;&#39039;&#30340;&#32422;&#32752;&#183;&#20872;&#29632;&#33576;&#65288;John Gomperts&#65289;&#24050;&#23558;&#20182;&#20174;&#31062;&#27597;&#37027;&#37324;&#32487;&#25215;&#30340;&#21476;&#20195;&#25991;&#29289;&#24402;&#36824;&#21040;&#24847;&#22823;&#21033;&#12289;&#24076;&#33098;&#21518;&#65292;&#20132;&#20986;&#20102;&#22312;&#24050;&#25925;&#29238;&#20146;&#23478;&#20013;&#21457;&#29616;&#30340;&#20844;&#20803;&#21069;&#20845;&#33267;&#19977;&#19990;&#32426;&#30340;&#33457;&#29942;&#21644;&#38613;&#20687;&#12290;&#22622;&#28006;&#36335;&#26031;&#21644;&#24052;&#22522;&#26031;&#22374;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#27599;&#20010;&#20154;&#37117;&#21521;&#21073;&#26725;&#22823;&#23398;&#32771;&#21476;&#31995;&#35762;&#24072; Christos Tsirogiannis &#21338;&#22763;&#23547;&#27714;&#25351;&#23548;&#12290; Tsirogiannis &#36824;&#20026;&#24076;&#33098;&#31185;&#23386;&#23707;&#29233;&#22885;&#23612;&#20122;&#22823;&#23398;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#25991;&#21270;&#36951;&#20135;&#23041;&#32961;&#20027;&#24109;&#39046;&#23548;&#20102;&#26377;&#20851;&#38750;&#27861;&#25991;&#29289;&#36137;&#36816;&#30340;&#30740;&#31350;&#12290; &lt;/p&gt;&lt;figure data-media-id="4a7c006ee6b4a0a255b9c46d2462c98754255930"&gt;&lt;img src="https://media.guim.co.uk/4a7c006ee6b4a0a255b9c46d2462c98754255930/517_236_2491_5246/475.jpg" alt="&#30462;" width="475" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#33678;&#36125;&#25289;&#183;&#27779;&#23572;&#20160;&#23558;&#24402;&#36824;&#30340;&#38750;&#27954;&#21644;&#21407;&#20303;&#27665;&#34255;&#21697;&#20013;&#30340;&#30462;&#29260;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#35762;&#20041;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;17 &#24180;&#26469;&#65292;&#20182;&#22312;&#25293;&#21334;&#34892;&#12289;&#21830;&#19994;&#30011;&#24266;&#12289;&#31169;&#20154;&#25910;&#34255;&#21644;&#21338;&#29289;&#39302;&#20013;&#35782;&#21035;&#20986;&#20102; 1,700 &#22810;&#20214;&#34987;&#25504;&#22842;&#30340;&#29289;&#21697;&#65292;&#21521;&#35686;&#23519;&#24403;&#23616;&#21644;&#25919;&#24220;&#21457;&#20986;&#35686;&#25253;&#65292;&#24182;&#24110;&#21161;&#36820;&#36824;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#24403;&#32445;&#32422;&#33487;&#23500;&#27604;&#25293;&#21334;&#34892;&#20986;&#21806;&#19968;&#21305;&#21476;&#24076;&#33098;&#38738;&#38108;&#39532;&#26102;&#65292;&#40784;&#32599;&#36158;&#23612;&#26031;&#36890;&#36807;&#29031;&#29255;&#35777;&#25454;&#30830;&#23450;&#20102;&#23427;&#19982;&#19968;&#20301;&#21517;&#35465;&#25195;&#22320;&#30340;&#33521;&#22269;&#21476;&#33891;&#21830;&#30340;&#32852;&#31995;&#12290; 2020 &#24180;&#65292;&#33487;&#23500;&#27604;&#36755;&#25481;&#20102;&#27861;&#24459;&#25361;&#25112;&#65292;&#24076;&#33098;&#25991;&#21270;&#37096;&#38271;&#23558;&#27861;&#38498;&#30340;&#35009;&#20915;&#25551;&#36848;&#20026;&#23547;&#27714;&#22238;&#25910;&#25991;&#29289;&#30340;&#22269;&#23478;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#23572;&#20160;&#20889;&#20449;&#32473;&#40784;&#32599;&#36158;&#23612;&#26031;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#8212;&#8212;&#20320;&#33021;&#25552;&#20379;&#30340;&#20219;&#20309;&#24314;&#35758;&#25110;&#24110;&#21161;&#37117;&#20250;&#26377;&#24456;&#22823;&#24110;&#21161;&#12290;&#8221;&#29616;&#22312;&#65292;&#22312;&#20182;&#30340;&#25351;&#23548;&#19979;&#65292;&#22905;&#27491;&#22312;&#32452;&#32455;&#23558;&#25991;&#29289;&#24402;&#36824;&#33487;&#20025;&#12289;&#21335;&#33487;&#20025;&#12289;&#21335;&#38750;&#21644;&#28595;&#22823;&#21033;&#20122;&#12290; &lt;/p&gt;&lt;figure data-media-id="06738208b7d1584eaa1d690591285c72c0db8406"&gt;&lt;img src="https://media.guim.co.uk/06738208b7d1584eaa1d690591285c72c0db8406/0_468_3744_4680/800.jpg" alt="&#26408;&#21046;&#29699;&#26438;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#33678;&#36125;&#25289;&#183;&#27779;&#23572;&#20160; (Isabella Walsh) &#30340;&#29238;&#20146;&#25289;&#37324;&#183;&#27779;&#23572;&#20160; (Larry Walsh) &#25910;&#34255;&#30340;&#26408;&#21046;&#26829;&#26834;&#65292;&#25289;&#37324;&#183;&#27779;&#23572;&#20160;&#26159;&#21033;&#40664;&#37324;&#20811;&#21338;&#29289;&#39302;&#30340;&#32771;&#21476;&#23398;&#23478;&#21644;&#39302;&#38271;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#35762;&#20041;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#22905;&#22312;&#32473;&#21335;&#38750;&#24403;&#23616;&#30340;&#19968;&#23553;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#27491;&#22312;&#32852;&#31995;&#20960;&#20214;&#31062;&#40065;/&#21335;&#38750;&#21382;&#21490;&#25991;&#29289;&#24402;&#36824;&#36149;&#22269;&#30340;&#20107;&#23452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#29238;&#20146;&#30340;&#26368;&#21518;&#24895;&#26395;&#20043;&#19968;&#26159;&#35753;&#36825;&#20123;&#25991;&#29289;&#22238;&#24402;&#20854;&#25991;&#21270;&#36215;&#28304;&#65292;&#26368;&#22909;&#23384;&#25918;&#22312;&#21508;&#33258;&#30340;&#22269;&#23478;&#21338;&#29289;&#39302;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#29289;&#21697;&#21253;&#25324;&#20004;&#20010;&#31062;&#40065;&#20465;&#20048;&#37096;&#12290;&#36825;&#20123;&#30001;&#28145;&#33394;&#30828;&#26408;&#38613;&#21051;&#32780;&#25104;&#65292;&#34987;&#35774;&#35745;&#20026;&#29417;&#29454;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#39547;&#37117;&#26575;&#26519;&#22823;&#20351;&#39302;&#25919;&#27835;&#21442;&#36190;&#39532;&#36125;&#29305;&#183;&#33539;&#183;&#20262;&#26031;&#22561; (Mabet van Rensburg) &#20889;&#20449;&#32473;&#22905;&#65306;&#8220;&#36825;&#30830;&#23454;&#26159;&#19968;&#20010;&#21487;&#29233;&#30340;&#20030;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#23572;&#20160;&#35745;&#21010;&#36820;&#22238;&#28595;&#22823;&#21033;&#20122;&#30340;&#21478;&#19968;&#20010;&#26408;&#26829;&#25110;&#26408;&#26829;&#26159;&#21407;&#20303;&#27665;&#30340;&#20363;&#23376;&#12290;&#40784;&#32599;&#21513;&#23612;&#26031;&#35828;&#65292;&#23427;&lt;a href="https://www.britishmuseum.org/collection/object/E_Oc-5261"&gt;&#19982;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#19968;&#20214;&#30456;&#20284;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 12 Nov 2023 23:22:01 +0800</pubDate></item><item><title>&#20247;&#35758;&#38498;&#35758;&#38271;&#20844;&#24067;&#20849;&#21644;&#20826;&#36991;&#20813;&#25919;&#24220;&#20851;&#38376;&#30340;&#35745;&#21010;</title><link>https://www.theguardian.com/us-news/2023/nov/12/house-speaker-unveils-republican-stopgap-bill-to-avert-government-shutdown</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T14:38:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/df8a920ca67f98d65ec157d55be844fe9981bc63/0_316_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3de40be779a977534b3d68661f125e9a" alt=""&gt;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&lt;a href="https://www.theguardian.com/us-news/2023/nov/04/mike-johnson-theocrat-house-speaker-christian-trump"&gt;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&lt;/a&gt;&#21608;&#20845;&#26202;&#38388;&#20844;&#24067;&#20102;&#20849;&#21644;&#20826;&#26435;&#23452;&#20043;&#35745;&#30340;&#25903;&#20986;&#25514;&#26045;&#65292;&#26088;&#22312;&#36991;&#20813;&#19968;&#21608;&#20869;&#25919;&#24220;&#20851;&#38376;&#65292;&#20294;&#35813;&#25514;&#26045;&#24456;&#24555;&#36973;&#21040;&#22269;&#20250;&#20004;&#20826;&#35758;&#21592;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22312;&#29305;&#23450;&#26102;&#26399;&#20869;&#20026;&#32852;&#37030;&#26426;&#26500;&#25552;&#20379;&#36164;&#37329;&#30340;&#26222;&#36890;&#25345;&#32493;&#20915;&#35758;&#19981;&#21516;&#65292;&#32422;&#32752;&#36874;&#23459;&#24067;&#30340;&#25514;&#26045;&#23558;&#21521;&#25919;&#24220;&#30340;&#26576;&#20123;&#37096;&#38376;&#25552;&#20379;&#36164;&#37329;&#30452;&#33267; 1 &#26376; 19 &#26085;&#65292;&#20854;&#20182;&#37096;&#38376;&#23558;&#25345;&#32493;&#21040; 2 &#26376; 2 &#26085;&#12290;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#24076;&#26395;&#21608;&#20108;&#36890;&#36807;&#36825;&#39033;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#22312;&#30005;&#35805;&#20250;&#35758;&#19978;&#21521;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#23459;&#24067;&#35813;&#35745;&#21010;&#21518;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#8220;&#36825;&#39033;&#20998;&#20004;&#27493;&#36208;&#30340;&#25345;&#32493;&#20915;&#35758;&#26159;&#19968;&#39033;&#24517;&#35201;&#27861;&#26696;&#65292;&#21487;&#20197;&#20351;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#22788;&#20110;&#20105;&#21462;&#20445;&#23432;&#27966;&#32988;&#21033;&#30340;&#26368;&#20339;&#20301;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#30340;&#26435;&#23452;&#20043;&#35745;&#19981;&#21253;&#21547;&#20219;&#20309;&#34917;&#20805;&#36164;&#37329;&#65292;&#20363;&#22914;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/israel-hamas-war"&gt;&#20197;&#33394;&#21015;&lt;/a&gt;&#25110;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/russia+ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#21644;&#27665;&#20027;&#20826;&#39046;&#23548;&#30340;&#21442;&#35758;&#38498;&#24517;&#39035;&#23601;&#25903;&#20986;&#24037;&#20855;&#36798;&#25104;&#19968;&#33268;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21487;&#20197;&#22312;&#21608;&#20116;&#20043;&#21069;&#31614;&#32626;&#25104;&#20026;&#27861;&#24459;&#12290;&#21542;&#21017;&#65292;&#20182;&#20204;&#23558;&#38754;&#20020;&#21313;&#24180;&#20869;&#31532;&#22235;&#27425;&#25919;&#24220;&#37096;&#20998;&#20851;&#38381;&#30340;&#39118;&#38505;&#65292;&#36825;&#23558;&#23548;&#33268;&#22269;&#23478;&#20844;&#22253;&#20851;&#38381;&#12289;&#22810;&#36798; 400 &#19975;&#32852;&#37030;&#24037;&#20316;&#20154;&#21592;&#30340;&#24037;&#36164;&#20013;&#26029;&#65292;&#24182;&#25200;&#20081;&#20174;&#37329;&#34701;&#30417;&#31649;&#21040;&#31185;&#23398;&#30740;&#31350;&#30340;&#19968;&#31995;&#21015;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#26032;&#38395;&#31192;&#20070;&#21345;&#29747;&#183;&#35753;-&#30382;&#22467;&#23572;(Karine Jean-Pierre)&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#35813;&#25552;&#26696;&#8220;&#21482;&#26159;&#23548;&#33268;&#20849;&#21644;&#20826;&#38519;&#20837;&#26356;&#22810;&#28151;&#20081;&#21644;&#26356;&#22810;&#20572;&#24037;&#30340;&#33391;&#26041;&#8221;&#12290;&#22905;&#35828;&#65306;&#8220;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#28010;&#36153;&#23453;&#36149;&#30340;&#26102;&#38388;&#65292;&#25552;&#20986;&#19968;&#39033;&#36973;&#21040;&#20004;&#20826;&#25104;&#21592;&#20005;&#21385;&#25209;&#35780;&#30340;&#19981;&#20005;&#32899;&#30340;&#25552;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#20849;&#21644;&#20826;&#39046;&#34966;&#32422;&#32752;&#36874;&#20844;&#24067;&#20102;&#20182;&#30340;&#26435;&#23452;&#20043;&#35745;&#65292;&#27492;&#21069;&#19968;&#22825;&#65292;&#26368;&#21518;&#19968;&#23478;&#32500;&#25345;&#32654;&#22269;&#25919;&#24220;&#26368;&#39640;&#8220;AAA&#8221;&#35780;&#32423;&#30340;&#20027;&#35201;&#20449;&#29992;&#35780;&#32423;&#26426;&#26500;&#31302;&#36842;&#23558;&#32654;&#22269;&#20449;&#29992;&#21069;&#26223;&#20174;&#8220;&#31283;&#23450;&#8221;&#19979;&#35843;&#33267;&#8220;&#36127;&#38754;&#8221;&#12290; &#12290;&#31302;&#36842;&#31216;&#22269;&#20250;&#22312;&#25903;&#20986;&#26041;&#38754;&#30340;&#25919;&#27835;&#20004;&#26497;&#20998;&#21270;&#23545;&#22269;&#23478;&#36130;&#25919;&#20581;&#24247;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#20284;&#20046;&#27491;&#22312;&#21560;&#24341;&#20004;&#20010;&#25932;&#23545;&#30340;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#27966;&#31995;&#65306;&#24378;&#30828;&#27966;&#24076;&#26395;&#31435;&#27861;&#26377;&#22810;&#20010;&#32467;&#26463;&#26085;&#26399;&#65307;&#24378;&#30828;&#27966;&#21017;&#24076;&#26395;&#36890;&#36807;&#31435;&#27861;&#12290;&#20013;&#38388;&#27966;&#20154;&#22763;&#21628;&#21505;&#37319;&#21462;&#8220;&#24178;&#20928;&#8221;&#30340;&#26435;&#23452;&#20043;&#35745;&#65292;&#36991;&#20813;&#21066;&#20943;&#24320;&#25903;&#21644;&#27665;&#20027;&#20826;&#25298;&#32477;&#30340;&#20445;&#23432;&#27966;&#25919;&#31574;&#38468;&#21152;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31435;&#27861;&#23558;&#25226;&#23545;&#20891;&#20107;&#24314;&#35774;&#12289;&#36864;&#20237;&#20891;&#20154;&#31119;&#21033;&#12289;&#20132;&#36890;&#12289;&#20303;&#25151;&#12289;&#22478;&#24066;&#21457;&#23637;&#12289;&#20892;&#19994;&#12289;&#39135;&#21697;&#21644;&#33647;&#29289;&#31649;&#29702;&#23616;&#20197;&#21450;&#33021;&#28304;&#21644;&#27700;&#39033;&#30446;&#30340;&#36164;&#21161;&#24310;&#38271;&#33267; 1 &#26376; 19 &#26085;&#12290;&#25152;&#26377;&#20854;&#20182;&#32852;&#37030;&#34892;&#21160;&#30340;&#36164;&#37329;&#23558;&#20110; 2 &#26376; 2 &#26085;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20004;&#20826;&#25104;&#21592;&#24456;&#24555;&#23601;&#23545;&#35813;&#35745;&#21010;&#36827;&#34892;&#20102;&#25919;&#27835;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#30828;&#27966;&#20247;&#35758;&#38498;&#33258;&#30001;&#26680;&#24515;&#23567;&#32452;&#25104;&#21592;&#22855;&#26222;&#183;&#32599;&#20234;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X &#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#23545;&#35758;&#38271;&#21018;&#21018;&#23459;&#24067;&#30340;&#24178;&#20928;[&#25345;&#32493;&#20915;&#35758;]&#30340;&#21453;&#23545;&#8230;&#8230;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#32599;&#20234;&#21628;&#21505;&#26032;&#25514;&#26045;&#21253;&#25324;&#21066;&#20943;&#24320;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#24067;&#33713;&#24681;&#183;&#27801;&#33576;&#31216;&#32422;&#32752;&#36874;&#30340;&#25514;&#26045;&#8220;&#36229;&#32423;&#22797;&#26434;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#25152;&#26377;&#36825;&#20123;&#32993;&#35328;&#20081;&#35821;&#37117;&#33457;&#36153;&#20102;&#32435;&#31246;&#20154;&#30340;&#38065;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#36890;&#36807;&#19968;&#39033;&#24178;&#20928;&#30340;&#30701;&#26399;[&#20915;&#35758;]&#12290;&#21807;&#19968;&#30340;&#38382;&#39064;&#26159;&#25105;&#20204;&#26159;&#21542;&#24858;&#34850;&#19988;&#28798;&#38590;&#24615;&#22320;&#36825;&#26679;&#20570;&#65292;&#25110;&#32773;&#25105;&#20204;&#20687;&#25104;&#24180;&#20154;&#19968;&#26679;&#36825;&#26679;&#20570;&#65292;&#8221;&#27801;&#33576;&#22312; X &#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26435;&#23452;&#20043;&#35745;&#23558;&#20351;&#31435;&#27861;&#32773;&#26377;&#26356;&#22810;&#26102;&#38388;&#23454;&#26045;&#20840;&#38754;&#25320;&#27454;&#27861;&#26696;&#65292;&#20026;&#25919;&#24220;&#25552;&#20379;&#36164;&#37329;&#30452;&#33267; 9 &#26376; 30 &#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#30340;&#21069;&#20219;&#20975;&#25991;&#183;&#40614;&#21345;&#38177; (Kevin McCarthy) &#22312; 10 &#26376; 1 &#26085;&#25552;&#20986;&#19968;&#39033;&#20004;&#20826;&#25514;&#26045;&#20197;&#36991;&#20813;&#25919;&#24220;&#20851;&#38376;&#21518;&#65292;&#34987;&#20843;&#21517;&#24378;&#30828;&#27966;&#20849;&#21644;&#20826;&#21516;&#20698;&#39537;&#36880;&#20986;&#20247;&#35758;&#38498;&#35758;&#38271;&#32844;&#20301;&#12290;&#22312;&#24378;&#30828;&#27966;&#38459;&#27490;&#20102;&#20849;&#21644;&#20826;&#26088;&#22312;&#23433;&#25242;&#20182;&#20204;&#30340;&#26435;&#23452;&#25514;&#26045;&#21518;&#65292;&#40614;&#21345;&#38177;&#36873;&#25321;&#20102;&#20004;&#20826;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 12 Nov 2023 22:52:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#21508;&#22320;&#38024;&#23545;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#32773;&#30340;&#29305;&#36198;&#21327;&#35758;&#20030;&#34892;&#26032;&#30340;&#25239;&#35758;&#27963;&#21160;</title><link>https://www.theguardian.com/world/2023/nov/12/protests-spain-amnesty-deal-catalan-separatists-independence</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T13:44:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7cc234aef8a73a351b9f4198c70c6580b1eb57f7/0_236_5184_3110/master/5184.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3bb2e303e2c504e1454b59e118b06b91" alt=""&gt;&#19968;&#22823;&#32676;&#25239;&#35758;&#32773;&#25381;&#33310;&#30528;&#35199;&#29677;&#29273;&#22269;&#26071;&#21644;&#27431;&#27954;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#21508;&#22320;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#25239;&#35758;&#20195;&#29702;&#25919;&#24220;&#35745;&#21010;&#36890;&#36807;&#29305;&#36198;&lt;a href="https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president"&gt;&#20845;&#24180;&#21069;&#21442;&#19982;&#38750;&#27861;&#20294;&#22833;&#36133;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#36816;&#21160;&#30340;&lt;/a&gt;&#20154;&#26469;&#30830;&#20445;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#22823;&#36198;&#27861;&#23558;&#36866;&#29992;&#20110;&#21442;&#19982;&#21333;&#26041;&#38754;&#33073;&#31163;&#35199;&#29677;&#29273;&#30340;&#25968;&#30334;&#20154;&#65292;&#35813;&#27861;&#24050;&#32463;&#22312;&#25191;&#25919;&#30340;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#65288;PSOE&#65289;&#39532;&#24503;&#37324;&#24635;&#37096;&#22806;&#24341;&#21457;&#20102;&lt;a href="https://www.theguardian.com/world/2023/nov/08/dozens-injured-in-protests-at-spanish-socialist-party-madrid-headquarters"&gt;&#19968;&#31995;&#21015;&#26292;&#21147;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#39046;&#23548;&#20154;&#20860;&#30475;&#23432;&#24635;&#29702;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#35748;&#20026;&#65292;&#22312; 2017 &#24180;&#21160;&#33633;&#30340;&#25919;&#27835;&#21644;&#39046;&#22303;&#21361;&#26426;&#20043;&#21518;&#65292;&#23485;&#22823;&#22788;&#29702;&#25514;&#26045;&#23558;&#26377;&#21161;&#20110;&#20419;&#36827;&#20849;&#23384;&#65292;&#20294;&#20182;&#30340;&#21453;&#23545;&#32773;&#21364;&#35892;&#36131;&#27492;&#20030;&#26159;&#19968;&#31181;&#24868;&#19990;&#23241;&#20439;&#21644;&#33258;&#31169;&#33258;&#21033;&#30340;&#32487;&#32493;&#25484;&#26435;&#30340;&#25163;&#27573;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#36198;&#38382;&#39064;&#26159;&#22312;&lt;a href="https://www.theguardian.com/world/2023/jul/23/spainish-election-conservative-party-ahead-but-unlikely-to-win-majority"&gt;&#19971;&#26376;&#22823;&#36873;&#32467;&#26524;&#19981;&#26126;&lt;/a&gt;&#20043;&#21518;&#20986;&#29616;&#30340;&#12290;&#23613;&#31649;&#20445;&#23432;&#27966;&#20154;&#27665;&#20826;&#65288;PP&#65289;&#21517;&#21015;&#31532;&#19968;&#65292; &lt;a href="https://www.theguardian.com/world/2023/sep/29/alberto-nunez-feijoo-again-asks-spanish-mps-to-back-him-for-pm"&gt;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#21363;&#20351;&#26377;&#26497;&#21491;&#32764; Vox &#20826;&#21644;&#20854;&#20182;&#36739;&#23567;&#22242;&#20307;&#30340;&#25903;&#25345;&#65292;&#23427;&#20063;&#26080;&#27861;&#32452;&#24314;&#25919;&#24220;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#21450;&#20854;&#24038;&#32764;&#33487;&#39532;&#23572;&#32852;&#30431;&#30340;&#21512;&#20316;&#20249;&#20276;&#36890;&#36807;&#25215;&#35834;&#23545;&#21152;&#27888;&#32599;&#23612;&#20122;&#20004;&#20010;&#20027;&#35201;&#30340;&#29420;&#31435;&#25919;&#20826;&#36827;&#34892;&#22823;&#36198;&#65292;&#20197;&#25442;&#21462;&#20182;&#20204;&#30340;&#25903;&#25345;&#65292;&#20174;&#32780;&lt;a href="https://www.theguardian.com/world/2023/nov/09/spain-sanchez-set-to-stay-pm-after-controversial-amnesty-with-catalan-separatists"&gt;&#33719;&#24471;&#20102;&#24517;&#35201;&#30340;&#25903;&#25345;&lt;/a&gt;&#12290;&#26705;&#20999;&#26031;&#30446;&#21069;&#39044;&#35745;&#23558;&#22312;&#26412;&#21608;&#26411;&#30340;&#36777;&#35770;&#21644;&#25237;&#31080;&#20013;&#36194;&#24471;&#22269;&#20250;&#25209;&#20934;&#65292;&#37325;&#26032;&#20219;&#21629;&#20026;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#22478;&#38215;&#37117;&#20030;&#34892;&#20102;&#25239;&#35758;&#27963;&#21160;&#65292;&#21253;&#25324;&#39532;&#24503;&#37324;&#12289;&#24052;&#22622;&#32599;&#37027;&#12289;&#22622;&#32500;&#21033;&#20122;&#21644;&#24052;&#20262;&#35199;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#32858;&#38598;&#22312;&#39318;&#37117;&#22826;&#38451;&#38376;&#24191;&#22330;&#30340;&#20154;&#20204;&#20030;&#30528;&#26705;&#20999;&#26031;&#30340;&#21305;&#35834;&#26361;&#32918;&#20687;&#65292;&#39640;&#21628;&#8220;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#20837;&#29425;&#8221;&#65292;&#24182;&#20030;&#30528;&#20889;&#30528;&#8220;&#35199;&#29677;&#29273;&#30340;&#27665;&#20027;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#8221;&#12289;&#8220;&#26705;&#20999;&#26031;&#21467;&#24466;&#8221;&#21644;&#8220;&#19981;&#36198;&#20813;&#24656;&#24598;&#20027;&#20041;&#8221;&#30340;&#27178;&#24133;&#12290; &#8211; &#27431;&#27954;&#25327;&#25937;&#25105;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&#31216;&#65292;&#26377; 50 &#19975;&#20154;&#21442;&#21152;&#20102;&#39532;&#24503;&#37324;&#38598;&#20250;&#65292;&#32780;&#20013;&#22830;&#25919;&#24220;&#39547;&#35813;&#22320;&#21306;&#30340;&#20195;&#34920;&#21017;&#31216;&#20986;&#24109;&#20154;&#25968;&#20026; 8 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#32422;&#22312;&#12298;&#22826;&#38451;&#38376;&#25253;&#12299;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#20877;&#27425;&#25351;&#36131;&#26705;&#20999;&#26031;&#8220;&#25910;&#20080;&#20182;&#30340;&#25480;&#32844;&#26435;&#65292;&#20197;&#25442;&#21462;&#20182;&#30340;&#20249;&#20276;&#21496;&#27861;&#19981;&#21463;&#24809;&#32602;&#8221;&#65292;&#24182;&#34920;&#31034;&#35199;&#29677;&#29273;&#20154;&#19981;&#20250;&#23545;&#29305;&#36198;&#20445;&#25345;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35199;&#29677;&#29273;&#39318;&#30456;&#21150;&#20844;&#23460;&#19981;&#33021;&#25104;&#20026;&#20080;&#21334;&#30340;&#23545;&#35937;&#65292;&#8221;&#36153;&#32422;&#35828;&#12290; &#8220;&#35199;&#29677;&#29273;&#20154;&#24819;&#35201;&#27665;&#20027;&#12289;&#24179;&#31561;&#12289;&#27491;&#20041;&#21644;&#23562;&#20005;&#12290;&#35199;&#29677;&#29273;&#20174;&#26410;&#20986;&#21334;&#36807;&#33258;&#24049;&#65292;&#32780;[&#35199;&#29677;&#29273;&#24037;&#20154;&#31038;&#20250;&#20826;]&#20063;&#35797;&#22270;&#25513;&#30422;&#20182;&#20204;&#22833;&#36133;&#30340;&#20107;&#23454;&#12290;&#35199;&#29677;&#29273;&#39318;&#30456;&#23558;&#27704;&#36828;&#26159;&#36194;&#24471;&#36873;&#20030;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/09/carles-puigdemont-from-self-exile-to-unlikely-kingmaker-of-spanish-politics"&gt;&#21345;&#33713;&#26031;&#183;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#65306;&#20174;&#33258;&#25105;&#25918;&#36880;&#21040;&#19981;&#22826;&#21487;&#33021;&#25104;&#20026;&#35199;&#29677;&#29273;&#25919;&#22363;&#30340;&#29579;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#30340;&#21516;&#20107;&#12289;&#39532;&#24503;&#37324;&#22320;&#21306;&#27665;&#31929;&#20027;&#20041;&#20154;&#27665;&#20826;&#20027;&#24109;&#20234;&#33678;&#36125;&#23572;&#183;&#36842;&#20122;&#26031;&#183;&#38463;&#23588;&#32034;&#36208;&#24471;&#26356;&#36828;&#65292;&#21578;&#35785;&#32676;&#20247;&#26705;&#20999;&#26031;&#32456;&#20110;&#25581;&#38706;&#20102;&#20182;&#30340;&#8220;&#26497;&#26435;&#20027;&#20041;&#8221;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20915;&#23450;&#65292;&#26080;&#35770;&#35199;&#29677;&#29273;&#20184;&#20986;&#20160;&#20040;&#20195;&#20215;&#65292;&#20182;&#37117;&#19981;&#20250;&#22833;&#21435;&#26435;&#21147;&#65307;&#20219;&#20309;&#20154;&#12289;&#20219;&#20309;&#20154;&#37117;&#19981;&#20250;&#20174;&#20182;&#25163;&#20013;&#22842;&#36208;&#23427;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20915;&#23450;&#30772;&#22351;&#28216;&#25103;&#35268;&#21017;&#24182;&#21387;&#21046;&#26426;&#26500;&#21644;&#22269;&#23478;&#26435;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Vox &#39046;&#23548;&#20154;&#22307;&#22320;&#20122;&#21733;&#183;&#38463;&#24052;&#26031;&#21345;&#23572; (Santiago Abascal) &#23558;&#26705;&#20999;&#26031;&#19982;&#21152;&#27888;&#32599;&#23612;&#20122;&#21508;&#26041;&#30340;&#21327;&#35758;&#25551;&#36848;&#20026;&#8220;&#19968;&#22330;&#22823;&#20889;&#23383;&#27597;&#30340;&#25919;&#21464;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#26159;&#8220;&#36807;&#21435; 40 &#24180;&#26469;&#35199;&#29677;&#29273;&#25919;&#27835;&#20013;&#26368;&#24494;&#22937;&#30340;&#26102;&#21051;&#8221;&#12290;&#20182;&#36824;&#21628;&#21505;&#36827;&#34892;&#8220;&#27704;&#20037;&#12289;&#21644;&#24179;&#30340;&#21160;&#21592;&#8221;&#65292;&#20854;&#33539;&#22260;&#36828;&#36828;&#36229;&#20986;&#21608;&#26085;&#30340;&#19968;&#27425;&#24615;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#26412;&#20154;&#25958;&#20419;&#20154;&#27665;&#20826;&#34920;&#29616;&#20986;&#8220;&#33391;&#22909;&#30340;&#29702;&#26234;&#8221;&#65292;&#20572;&#27490;&#35797;&#22270;&#29053;&#21160;&#20107;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35201;&#27714;&#20182;&#20204;&#23562;&#37325;&#25237;&#31080;&#31665;&#30340;&#32467;&#26524;&#20197;&#21450;&#25105;&#20204;&#21363;&#23558;&#32452;&#24314;&#30340;&#25919;&#24220;&#30340;&#21512;&#27861;&#24615;&#65292;&#8221;&lt;a href="https://twitter.com/sanchezcastejon/status/1723286435929657392"&gt;&#20182;&#21608;&#20845;&#34920;&#31034;&lt;/a&gt;&#12290; &#8220;&#25105;&#35201;&#27714;&#20182;&#20204;&#21191;&#25954;&#36215;&#26469;&#65292;&#23545;&#26497;&#21491;&#32764;&#30340;&#29066;&#25265;&#35828;&#19981;&#65292;&#24182;&#25918;&#24323;&#20182;&#20204;&#30446;&#21069;&#27491;&#22312;&#36208;&#21521;&#28145;&#28170;&#30340;&#21453;&#21160;&#36947;&#36335;&#12290;&#25105;&#20204;&#23558;&#20026;&#25152;&#26377;&#35199;&#29677;&#29273;&#20154;&#25191;&#25919;&#8212;&#8212;&#20105;&#21462;&#22235;&#24180;&#30340;&#31038;&#20250;&#36827;&#27493;&#21644;&#20849;&#23384;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 12 Nov 2023 22:22:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#25919;&#30028;&#20154;&#22763;&#22240;&#24052;&#40654;&#28216;&#34892;&#35892;&#36131;&#21453;&#29369;&#22826;&#20027;&#20041;&#32780;&#21457;&#29983;&#28608;&#28872;&#20105;&#21557;</title><link>https://www.theguardian.com/world/2023/nov/12/bitter-rows-among-french-politicians-over-paris-march-to-condemn-antisemitism</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T13:04:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40c60ad77aa814251617df648ce282ecb43a2532/0_315_4724_2835/master/4724.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=466bae673b32a9accb9d3830106403b0" alt=""&gt;&#20234;&#20029;&#33678;&#30333;&#183;&#21338;&#24681;&#31359;&#30528;&#40657;&#33394;&#22841;&#20811;&#30475;&#30528;&#38236;&#22836;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#27861;&#22269;&#21508;&#22320;&#21453;&#29369;&#22826;&#20107;&#20214;&#24613;&#21095;&#22686;&#21152;&#65292;&#20197;&#21450;&#22260;&#32469;&#26159;&#21542;&#20197;&#21450;&#22914;&#20309;&#21442;&#21152;&#30340;&#28608;&#28872;&#25919;&#27835;&#20105;&#35770;&#65292;&#39044;&#35745;&#21253;&#25324;&#35768;&#22810;&#39640;&#32423;&#25919;&#30028;&#20154;&#22763;&#22312;&#20869;&#30340;&#25968;&#19975;&#20154;&#23558;&#22312;&#24052;&#40654;&#28216;&#34892;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23558;&#20026;&#20849;&#21644;&#22269;&#30340;&#20215;&#20540;&#35266;&#21644;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#32780;&#28216;&#34892;&#65292;&#8221;&#27861;&#22269;&#24635;&#29702;&#20234;&#20029;&#33678;&#30333;&#183;&#21338;&#23572;&#24681;&#65288;Elisabeth Borne&#65289;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&#65292;&#22905;&#30340;&#29369;&#22826;&#29238;&#20146;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#34987;&#39537;&#36880;&#20986;&#22659;&#12290; &#8220;&#36825;&#22330;&#25112;&#26007;&#23545;&#20110;&#25105;&#20204;&#30340;&#27665;&#26063;&#20957;&#32858;&#21147;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#38271;&#26480;&#25289;&#23572;&#24503;&#183;&#36798;&#23572;&#39532;&#23425; (G&#233;rald Darmanin) &#34920;&#31034;&#65292;&#23558;&#37096;&#32626; 3000 &#22810;&#21517;&#35686;&#23519;&#21644;&#23466;&#20853;&#65292;&#20197;&#32500;&#25252;&#20174;&#24052;&#40654;&#24038;&#23736;&#22885;&#36187;&#30721;&#22836;&#21040;&#24066;&#20013;&#24515;&#21346;&#26862;&#22561;&#33457;&#22253;&#30340;&#8220;&#20255;&#22823;&#20844;&#27665;&#28216;&#34892;&#8221;&#27839;&#32447;&#30340;&#23433;&#20840;&#12290;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 10 &#26376; 7 &#26085;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#20197;&#21450;&#20197;&#33394;&#21015;&#38543;&#21518;&#23545;&#21152;&#27801;&#22320;&#24102;&#36827;&#34892;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#36720;&#28856;&#20197;&#26469;&#65292;&#27861;&#22269;&#36825;&#20010;&#27431;&#27954;&#26368;&#22823;&#30340;&#29369;&#22826;&#21644;&#31302;&#26031;&#26519;&#31038;&#21306;&#30340;&#25152;&#22312;&#22320;&#65292;&#32039;&#24352;&#23616;&#21183;&#19981;&#26029;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20914;&#31361;&#29190;&#21457;&#20197;&#26469;&#65292;&#24050;&#35760;&#24405;&#20102;&#36229;&#36807; 12,250 &#36215;&#21453;&#29369;&#22826;&#20027;&#20041;&#34892;&#20026;&#65292;&#39044;&#35745;&#21608;&#26085;&#20840;&#22269;&#21508;&#22320;&#23558;&#33267;&#23569;&#20030;&#34892; 73 &#36215;&#21453;&#29369;&#22826;&#20027;&#20041;&#31034;&#23041;&#27963;&#21160;&#65292;&#20854;&#20013;&#21253;&#25324;&#26031;&#29305;&#25289;&#26031;&#22561;&#12289;&#37324;&#26114;&#21644;&#39532;&#36187;&#31561;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;(Emmanuel Macron)&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#21442;&#21152;&#65292;&#20294;&#20250;&#8220;&#22312;&#25105;&#30340;&#24515;&#37324;&#21644;&#24605;&#24819;&#20013;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#8220;&#19981;&#33021;&#23481;&#24525;&#26080;&#27861;&#23481;&#24525;&#30340;&#20107;&#24773;&#8221;&#65292;&#27861;&#22269;&#24517;&#39035;&#8220;&#22242;&#32467;&#19968;&#33268;&#25903;&#25345;&#20854;&#20215;&#20540;&#35266;&#65292;&#23427;&#30340;&#26222;&#36941;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#24052;&#40654;&#20154;&#25253;&#12299;&#21457;&#34920;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#39532;&#20811;&#40857;&#35892;&#36131;&#27861;&#22269;&#8220;&#32902;&#26080;&#24524;&#24814;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#27515;&#28784;&#22797;&#29123;&#8221;&#12290; &#8220;&#35753;&#25105;&#20204;&#30340;&#29369;&#22826;&#20844;&#27665;&#24863;&#21040;&#23475;&#24597;&#30340;&#27861;&#22269;&#23601;&#19981;&#26159;&#27861;&#22269;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#21069;&#24635;&#32479;&#24343;&#26391;&#32034;&#29926;&#183;&#22885;&#26391;&#24503;&#21644;&#23612;&#21476;&#25289;&#183;&#33832;&#31185;&#40784;&#20197;&#21450;&#20960;&#20301;&#21069;&#24635;&#29702;&#39044;&#35745;&#23558;&#21442;&#21152;&#28216;&#34892;&#12290;&#21069;&#36275;&#29699;&#36816;&#21160;&#21592;&#33673;&#33714;&#183;&#22270;&#25289;&#22982;&#21644;&#20316;&#23478;&#39532;&#20811;&#183;&#21033;&#32500;&#20063;&#23558;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#28216;&#34892;&#38431;&#20237;&#23558;&#30001;&#39532;&#20811;&#40857;&#20013;&#38388;&#27966;&#25991;&#33402;&#22797;&#20852;&#20826;&#25104;&#21592;&#12289;&#22269;&#27665;&#35758;&#20250;&#35758;&#38271;&#32822;&#23572;&#183;&#24067;&#21171;&#24681;-&#30382;&#32500;&#65288;Ya&#235;l Braun-Pivet&#65289;&#21644;&#26469;&#33258;&#20013;&#38388;&#27966;&#30340;&#21442;&#35758;&#38498;&#35758;&#38271;&#26480;&#25289;&#24503;&#183;&#25289;&#24443;&#65288;G&#233;rard Larcher&#65289;&#29575;&#39046;&#65292;&#27178;&#24133;&#19978;&#20889;&#30528;&#8220;&#20026;&#20102;&#20849;&#21644;&#22269;&#65292;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#8221;&#12290; - &#21491;&#32764;&#20849;&#21644;&#20826;&#21453;&#23545;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21508;&#25919;&#20826;&#20043;&#38388;&#23545;&#20110;&#26159;&#21542;&#21442;&#21152;&#30340;&#28608;&#28872;&#20998;&#27495;&#32473;&#36825;&#27425;&#28216;&#34892;&#33945;&#19978;&#20102;&#38452;&#24433;&#12290;&#26497;&#21491;&#32764;&#30340;&#20840;&#22269;&#38598;&#20250;&#65288;RN&#65289;&#39046;&#23548;&#20154;&#39532;&#29747;&#183;&#21202;&#24222;&#65288;Marine Le Pen&#65289;&#25215;&#35834;&#65292;&#35813;&#38598;&#20250;&#26368;&#36817;&#23545;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#34987;&lt;a href="https://www.theguardian.com/world/2023/nov/06/marine-le-pens-support-of-israel-seen-as-move-away-from-partys-antisemitic-past"&gt;&#24191;&#27867;&#35270;&#20026;&#22475;&#33900;&#20854;&#21453;&#29369;&#22826;&#20027;&#20041;&#21382;&#21490;&#30340;&#26426;&#20250;&#20027;&#20041;&#23581;&#35797;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#36234;&#22810;&#36234;&#22909;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#22905;&#30340;&#20986;&#29616;&#36896;&#25104;&#38382;&#39064;&#65292;&#22905;&#20250;&#36208;&#22312;&#28216;&#34892;&#38431;&#20237;&#30340;&#21518;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#25919;&#24220;&#21457;&#35328;&#20154;&#22885;&#21033;&#32500;&#23572;&#183;&#38886;&#20848;(Olivier V&#233;ran)&#31216;&#21442;&#21152;&#20840;&#22269;&#38598;&#20250;&#26159;&#8220;&#19981;&#38597;&#30340;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#19968;&#20010;&#8220;&#30001;&#32500;&#24076;[&#27861;&#22269;&#25112;&#26102;&#25919;&#24220;&#30340;&#32487;&#25215;&#20154;&#21019;&#24314;&#8221;&#30340;&#25919;&#20826;&#8221;&#22312;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#28216;&#34892;&#20013;&#8220;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#20135;&#20826;&#39046;&#23548;&#20154;&#27861;&#27604;&#23433;&#183;&#32599;&#22622;&#23572;(Fabien Roussel)&#34920;&#31034;&#65292;&#20182;&#23558;&#28216;&#34892;&#65292;&#20294;&#8220;&#19981;&#20250;&#19982;&#26497;&#21491;&#32764;&#25919;&#20826;&#24182;&#32937;&#8221;&#65292;&#25351;&#36131;&#35813;&#20826;&#26159;&#8220;&#22240;&#21453;&#29369;&#22826;&#20027;&#20041;&#35328;&#35770;&#32780;&#22810;&#27425;&#21463;&#21040;&#35892;&#36131;&#8221;&#24182;&#19982;&#32435;&#31929;&#24503;&#22269;&#8220;&#21512;&#20316;&#8221;&#30340;&#20154;&#30340;&#21518;&#35028;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#20826;&#21644;&#32511;&#20826;&#35758;&#21592;&#20063;&#23558;&#21442;&#21152;&#65292;&#20294;&#20182;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#22312;&#33258;&#24049;&#19982;&#20840;&#22269;&#38598;&#20250;&#35758;&#21592;&#20197;&#21450;&#20854;&#20182;&#26497;&#21491;&#32764;&#20195;&#34920;&#20043;&#38388;&#35774;&#32622;&#8220;&#20849;&#21644;&#20826;&#38556;&#30861;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#21453;&#31227;&#27665;&#36777;&#35770;&#23478;&#22467;&#37324;&#20811;&#183;&#27901;&#31302;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#28608;&#36827;&#24038;&#32764;&#30340;&#8220;&#19981;&#23624;&#26381;&#30340;&#27861;&#22269;&#8221;&#65288;LFI&#65289;&#39046;&#23548;&#20154;&#35753;-&#21525;&#20811;&#183;&#26757;&#26391;&#38596;&#31216;&#36825;&#27425;&#28216;&#34892;&#26159;&#8220;&#26080;&#26465;&#20214;&#25903;&#25345;&#21152;&#27801;&#24052;&#21202;&#26031;&#22374;&#20154;&#22823;&#23648;&#26432;&#30340;&#26379;&#21451;&#20204;&#8221;&#30340;&#32858;&#20250;&#65292;&#35813;&#20826;&#30340;&#22823;&#22810;&#25968;&#35758;&#21592;&#37117;&#23558;&#25269;&#21046;&#36825;&#27425;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#21338;&#24681;&#25209;&#35780;&#20102;&#22260;&#32469;&#28216;&#34892;&#30340;&#8220;&#25919;&#27835;&#23039;&#24577;&#8221;&#12290;&#24635;&#29702;&#35828;&#65306;&#8220;&#19981;&#23624;&#27861;&#22269;&#30340;&#32570;&#24109;&#26412;&#36523;&#23601;&#35828;&#26126;&#20102;&#19968;&#20999;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#20840;&#22269;&#38598;&#20250;&#30340;&#23384;&#22312;&#39575;&#19981;&#20102;&#20219;&#20309;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#23624;&#27861;&#22269;&#35758;&#20250;&#20826;&#22242;&#39046;&#23548;&#20154;&#29595;&#33922;&#23572;&#24503;&#183;&#24085;&#35834;&#35797;&#22270;&#32452;&#32455;&#19968;&#22330;&#8220;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#12289;&#19968;&#20999;&#31181;&#26063;&#20027;&#20041;&#21644;&#26497;&#21491;&#32764;&#8221;&#30340;&#31454;&#20105;&#23545;&#25163;&#38598;&#20250;&#65292;&#20294;&#30001;&#20110;&#27809;&#26377;&#21450;&#26102;&#23459;&#24067;&#32780;&#34987;&#24052;&#40654;&#35686;&#26041;&#31105;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#35834;&#21644;&#20854;&#20182;&#20960;&#21517;&#26497;&#24038;&#20826;&#35758;&#21592;&#21608;&#20845;&#21442;&#21152;&#20102;&#24052;&#40654;&#30340;&#31034;&#23041;&#27963;&#21160;&#65292;&#21628;&#21505;&#31435;&#21363;&#20572;&#28779;&#24182;&#8220;&#20572;&#27490;&#21152;&#27801;&#30340;&#23648;&#26432;&#8221;&#65292;&#39532;&#36187;&#12289;&#22270;&#21346;&#20857;&#12289;&#38647;&#24681;&#21644;&#27874;&#23572;&#22810;&#20063;&#20030;&#34892;&#20102;&#31867;&#20284;&#30340;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#21644;&#30446;&#20987;&#32773;&#31216;&#65292;&#22312;&#37324;&#26114;&#65292;&#19968;&#22330;&#24052;&#21202;&#26031;&#22374;&#27963;&#21160;&#23459;&#20256;&#20102;&#19968;&#21517;&#32463;&#24120;&#22312;&#21152;&#27801;&#24037;&#20316;&#30340;&#22806;&#31185;&#21307;&#29983;&#30340;&#20004;&#26412;&#20070;&#65292;&#36973;&#21040;&#26497;&#21491;&#32764;&#27494;&#35013;&#20998;&#23376;&#34989;&#20987;&#65292;&#36896;&#25104;&#33267;&#23569;&#19977;&#20154;&#21463;&#36731;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20197;&#33394;&#21015;&#23448;&#21592;&#31216;&#65292;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#30340;&#34989;&#20987;&#36896;&#25104;&#20197;&#33394;&#21015;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#20272;&#35745;&#26377; 240 &#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&#25454;&#21704;&#39532;&#26031;&#31649;&#29702;&#30340;&#21355;&#29983;&#37096;&#31216;&#65292;&#20197;&#33394;&#21015;&#38543;&#21518;&#30340;&#31354;&#20013;&#21644;&#22320;&#38754;&#34892;&#21160;&#24050;&#23548;&#33268;&#21152;&#27801;&#36229;&#36807; 11,000 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 12 Nov 2023 21:22:01 +0800</pubDate></item><item><title>&#21508;&#22269;&#22312;&#32943;&#23612;&#20122;&#24320;&#20250;&#35752;&#35770;&#20840;&#29699;&#22609;&#26009;&#27745;&#26579;&#26465;&#32422;</title><link>https://www.theguardian.com/environment/2023/nov/12/countries-meeting-nairobi-kenya-global-plastic-pollution-treaty</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T12:00:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b42ad9cff7072c8d66aeb3438ad1b7e6ecb80c06/0_268_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c59c3d72da49164e6cdcf094ed8ebb19" alt=""&gt;&#32943;&#23612;&#20122;&#22522;&#21033;&#33778;&#21439;&#30340;&#24535;&#24895;&#32773;&#22312;&#28165;&#27905;&#27963;&#21160;&#20013;&#25910;&#38598;&#22609;&#26009;&#22403;&#22334;&#12290;&lt;/div&gt;&lt;p&gt;&#25919;&#24220;&#20195;&#34920;&#22242;&#23558;&#40784;&#32858;&#32943;&#23612;&#20122;&#20869;&#32599;&#27605;&#65292;&#25970;&#23450;&#31532;&#19968;&#20010;&#35299;&#20915;&#22609;&#26009;&#27745;&#26579;&#21361;&#26426;&#30340;&#20840;&#29699;&#26465;&#32422;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#35752;&#35770;&#30340;&#19968;&#20010;&#20851;&#38190;&#28966;&#28857;&#23558;&#26159;&#38480;&#21046;&#22609;&#26009;&#29983;&#20135;&#30340;&#30446;&#26631;&#26159;&#21542;&#24212;&#35813;&#21333;&#26041;&#38754;&#20915;&#23450;&#65292;&#25110;&#32773;&#21508;&#22269;&#26159;&#21542;&#24212;&#35813;&#36873;&#25321;&#33258;&#24049;&#30340;&#30446;&#26631;&#65307;&#29615;&#20445;&#20027;&#20041;&#32773;&#35828;&#65292;&#36825;&#26159;&#35813;&#26465;&#32422;&#38596;&#24515;&#21187;&#21187;&#30340;&#8220;&#37325;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#38469;&#35848;&#21028;&#22996;&#21592;&#20250; (INC) 5 &#26376;&#20221;&#22312;&#24052;&#40654;&#20030;&#34892;&#30340;&#26368;&#21518;&#19968;&#36718;&#35848;&#21028;&#20013;&lt;a href="https://www.reuters.com/business/environment/after-rough-start-un-plastic-treaty-talks-end-with-mandate-first-draft-2023-06-02/"&gt;&#65292;&#32654;&#22269;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#21360;&#24230;&#21644;&#20013;&#22269;&#36190;&#25104;&#36798;&#25104;&#8220;&#24052;&#40654;&#24335;&#8221;&#21327;&#35758;&lt;/a&gt;&#65292;&#21508;&#22269;&#21487;&#20197;&#33258;&#30001;&#20915;&#23450;&#33258;&#24049;&#30340;&#25215;&#35834;&#65292;&#32780;&#20854;&#20182;&#22269;&#23478;&#21017;&#21487;&#20197;&#33258;&#30001;&#20915;&#23450;&#33258;&#24049;&#30340;&#25215;&#35834;&#12290;&#21253;&#25324;&#38750;&#27954;&#21644;&#35768;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#22312;&#20869;&#65292;&#26356;&#20542;&#21521;&#20110;&#24378;&#26377;&#21147;&#30340;&#20840;&#29699;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#32654;&#22269;&#22312;&#36825;&#19968;&#20851;&#38190;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#21457;&#29983;&#20102;&#36716;&#21464;&#65292;&#23613;&#31649;&#32454;&#33410;&#23578;&#26410;&#20844;&#24067;&#12290;&#32654;&#22269;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#20840;&#29699;&#22609;&#26009;&#36816;&#21160;&#36127;&#36131;&#20154;&#26684;&#38647;&#21380;&#22982;&#183;&#31119;&#24067;&#26031;&#34920;&#31034;&#65306;&#8220;&#22312; INC2&#65288;&#24052;&#40654;&#35848;&#21028;&#65289;&#20043;&#21518;&#65292;&#35768;&#22810;&#29615;&#20445;&#32452;&#32455;&#30340;&#20027;&#35201;&#25910;&#33719;&#26159;&#65292;&#23601;&#24052;&#40654;&#24335;&#30340;&#33258;&#24895;&#25215;&#35834;&#32780;&#35328;&#65292;&#32654;&#22269;&#30340;&#31435;&#22330;&#26159;&#22810;&#20040;&#31967;&#31957;&#12290;&#8221;&#20182;&#35828;&#24050;&#32463;&#20986;&#29616;&#20102;&#36716;&#21464;&#30340;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#23494;&#20999;&#20851;&#27880;&#65292;&#30475;&#30475;&#32467;&#26524;&#22914;&#20309;&#12290;&#25105;&#20204;&#38656;&#35201;&#35848;&#35770;&#35268;&#21017;&#24182;&#21046;&#23450;&#27861;&#35268;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#22269;&#38469;&#22996;&#21592;&#20250;&#21457;&#24067;&#20102;&#25991;&#26412;&#30340;&#8220;&#38646;&#33609;&#26696;&#8221;&#29256;&#26412;&#65292;&#20316;&#20026;&#32852;&#21512;&#22269;&#29615;&#22659;&#35268;&#21010;&#32626;&#36127;&#36131;&#20154;&#25152;&#35828;&#30340;&#33258; 2015 &#24180;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#20197;&#26469;&#26368;&#37325;&#35201;&#30340;&#22810;&#36793;&#26465;&#32422;&#35848;&#21028;&#30340;&#22522;&#30784;&#12290;&#20854;&#30446;&#26631;&#26159;&#21040; 2024 &#24180;&#24213;&#36798;&#25104;&#27491;&#24335;&#26465;&#32422;&#12290;&#31532;&#19977;&#36718;&#20250;&#35848;&#23558;&#20110; 11 &#26376; 13 &#26085;&#33267; 17 &#26085;&#22312;&#32943;&#23612;&#20122;&#20030;&#34892;&#65292;&#36825;&#23558;&#26631;&#24535;&#30528;&#20013;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38646;&#33609;&#26696;&#8221;&#20307;&#29616;&#20102;&#19981;&#21516;&#25919;&#24220;&#30340;&#35768;&#22810;&#19981;&#21516;&#35266;&#28857;&#12290;&#22312;&#19982;&#21407;&#29983;&#22609;&#26009;&#29983;&#20135;&#26377;&#20851;&#30340;&#37096;&#20998;&#20013;&#65292;&#33609;&#26696;&#25552;&#20986;&#20102;&#33268;&#21147;&#20110;&#20943;&#23569;&#21407;&#29983;&#22609;&#26009;&#30340;&#19977;&#31181;&#36873;&#25321;&#12290;&#31532;&#19968;&#20010;&#28041;&#21450;&#20840;&#29699;&#21830;&#23450;&#30340;&#20943;&#25490;&#30446;&#26631;&#65288;&#31867;&#20284;&#20110;&#12298;&#33945;&#29305;&#21033;&#23572;&#35758;&#23450;&#20070;&#12299;&#65289;&#12290;&#31532;&#20108;&#20010;&#28041;&#21450;&#20840;&#29699;&#20943;&#20135;&#30446;&#26631;&#65292;&#24182;&#30001;&#22269;&#23478;&#30830;&#23450;&#38480;&#21046;&#65292;&#31867;&#20284;&#20110;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#12290;&#31532;&#19977;&#20010;&#28041;&#21450;&#22269;&#23478;&#30830;&#23450;&#30340;&#30446;&#26631;&#21644;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#35843;&#26597;&#23616;&#39640;&#32423;&#24459;&#24072;&#33922;&#22982;&#183;&#26684;&#25289;&#27604;&#23572; (Tim Grabiel) &#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#37319;&#21462;&#20171;&#20110;&#36873;&#39033;&#19968;&#21644;&#36873;&#39033;&#20108;&#20043;&#38388;&#30340;&#26041;&#26696;&#65306;&#8220;&#12298;&#33945;&#29305;&#21033;&#23572;&#35758;&#23450;&#20070;&#12299;&#34987;&#26222;&#36941;&#35748;&#20026;&#26159;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#22810;&#36793;&#29615;&#22659;&#21327;&#35758;&#65292;&#8221;&#26684;&#25289;&#27604;&#23572;&#35828;&#12290; &#8220;&#25105;&#20204;&#20174;&#24052;&#40654;&#21327;&#35758;&#20013;&#30693;&#36947;&#65292;&#31532;&#20108;&#20010;&#36873;&#39033;&#34892;&#19981;&#36890;&#12290;&#22914;&#26524;&#20320;&#30475;&#30475;&#20840;&#29699;&#30340;&#30424;&#28857;&#65292;&#23601;&#20250;&#21457;&#29616;&#36825;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#22799;&#22825;&#65292;&#32780;&#19988;&#24456;&#21487;&#33021;&#26159;&#25105;&#20204;&#20313;&#29983;&#20013;&#26368;&#20919;&#30340;&#22799;&#22825;&#65292;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#30340;&#32570;&#28857;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38596;&#24515;&#21187;&#21187;&#30340;&#37325;&#24515;&#65292;&#19979;&#21608;&#25105;&#20204;&#23558;&#30475;&#21040;&#21508;&#22269;&#36300;&#20498;&#30340;&#22320;&#26041;&#12290;&#8221;&#20294;&#26159;&#65292;&#20182;&#25215;&#35748;&#65292;&#8220;&#22320;&#32536;&#25919;&#27835;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#38750;&#24120;&#22256;&#38590;&#12290;&#22823;&#22411;&#30707;&#27833;&#21644;&#21270;&#24037;&#20844;&#21496;&#26681;&#26412;&#27809;&#26377;&#20570;&#20986;&#20219;&#20309;&#35753;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32463;&#27982;&#21512;&#20316;&#19982;&#21457;&#23637;&#32452;&#32455; 2022 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#22609;&#26009;&#22403;&#22334;&#30340;&#20135;&#29983;&#36895;&#24230;&#27491;&#22312;&#21152;&#36895;&#65292;&#39044;&#35745;&#21040; 2060 &#24180;&#23558;&#22686;&#21152;&#36817;&#20004;&#20493;&#65292;&#20854;&#20013;&#32422;&#19968;&#21322;&#26368;&#32456;&#34987;&#22635;&#22475;&#65292;&#19981;&#21040;&#20116;&#20998;&#20043;&#19968;&#34987;&#22238;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#21628;&#21505;&#21040; 2040 &#24180;&#23558;&#22609;&#26009;&#20135;&#37327;&#20943;&#23569;&#33267;&#23569; 75%&#65292;&#20197;&#23558;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#25511;&#21046;&#22312; 1.5 &#25668;&#27663;&#24230;&#30340;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#33258;&#28982;&#22522;&#37329;&#20250;&#20840;&#29699;&#22609;&#26009;&#25919;&#31574;&#36127;&#36131;&#20154;&#22467;&#37324;&#20811;&#183;&#26519;&#24503;&#24067;&#32422;&#26684;(Eirik Lindebjerg)&#34920;&#31034;&#65292;&#8220;&#38646;&#33609;&#26696;&#8221;&#28085;&#30422;&#20102;&#19968;&#20123;&#21487;&#33021;&#20135;&#29983;&#24433;&#21709;&#30340;&#8220;&#33391;&#22909;&#30340;&#20855;&#20307;&#25514;&#26045;&#8221;&#65292;&#20197;&#21450;&#19968;&#20123;&#27169;&#31946;&#12289;&#33258;&#24895;&#21644;&#19981;&#20855;&#32422;&#26463;&#21147;&#30340;&#26465;&#27454;&#12290;&#20182;&#35828;&#65292;&#37325;&#35201;&#30340;&#26159;&#65292;&#23427;&#20026;&#35752;&#35770;&#20840;&#29699;&#31105;&#20196;&#21019;&#36896;&#20102;&#19968;&#26465;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt; Lindebjerg &#34920;&#31034;&#65306;&#8220;&#23613;&#31649;&#36935;&#21040;&#20102;&#25387;&#25240;&#65292;&#20294;&#20196;&#25105;&#24863;&#21040;&#38750;&#24120;&#40723;&#33310;&#30340;&#26159;&#65292;&#32477;&#22823;&#22810;&#25968;&#22269;&#23478;&#22312;&#27492;&#36807;&#31243;&#20013;&#37117;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#36798;&#25104;&#19968;&#39033;&#20855;&#26377;&#32422;&#26463;&#21147;&#35268;&#21017;&#30340;&#24378;&#26377;&#21147;&#26465;&#32422;&#65292;&#24182;&#25552;&#20986;&#20102;&#36880;&#27493;&#28120;&#27760;&#26448;&#26009;&#30340;&#20840;&#29699;&#22522;&#30784;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32500;&#25345;&#29616;&#29366;&#20250;&#24102;&#26469;&#24040;&#22823;&#30340;&#32463;&#27982;&#21033;&#30410;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#20844;&#20247;&#20063;&#23545;&#36825;&#20123;&#21033;&#30410;&#25552;&#20986;&#20102;&#24378;&#28872;&#30340;&#25239;&#35758;&#21644;&#21387;&#21147;&#12290;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#26368;&#21518;&#35841;&#20250;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#32456;&#32467;&#22609;&#26009;&#27745;&#26579;&#38596;&#24515;&#21187;&#21187;&#32852;&#30431;&#30340; 60 &#21517;&#37096;&#38271;&lt;a href="https://hactoendplasticpollution.org/hac-ministerial-joint-statement-inc3/"&gt;&#21457;&#34920;&#20102;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#65292;&lt;/a&gt;&#37325;&#30003;&#20182;&#20204;&#33268;&#21147;&#20110;&#21040; 2040 &#24180;&#32456;&#32467;&#22609;&#26009;&#22403;&#22334;&#65292;&#24182;&#21046;&#23450;&#19968;&#39033;&#22522;&#20110;&#22609;&#26009;&#20840;&#29983;&#21629;&#21608;&#26399;&#30340;&#26465;&#32422;&#12290;&#20182;&#20204;&#23545;&#31649;&#29702;&#19981;&#21892;&#30340;&#22609;&#26009;&#24223;&#29289;&#39044;&#35745;&#23558;&#22686;&#21152;&#36817;&#19968;&#20493;&#20197;&#21450;&#20135;&#37327;&#22686;&#21152;&#23558;&#23548;&#33268;&#22609;&#26009;&#31995;&#32479;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#22686;&#21152; 60% &#30340;&#39044;&#27979;&#34920;&#31034;&#8220;&#28145;&#20999;&#20851;&#27880;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 12 Nov 2023 20:22:01 +0800</pubDate></item><item><title>&#29422;&#23376;&#36867;&#31163;&#39532;&#25103;&#22242;&#21518;&#22312;&#24847;&#22823;&#21033;&#23567;&#38215;&#34903;&#22836;&#28459;&#27493;</title><link>https://www.theguardian.com/world/2023/nov/12/lion-wanders-streets-of-italian-town-after-escaping-from-circus</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T11:53:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b8234f912b72bf584adb68e3b0decc682e8ad429/0_316_480_288/master/480.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9c894ef86923ede4dbf3ae12f82a5681" alt=""&gt;&#24847;&#22823;&#21033;&#23567;&#38215;&#30340;&#29422;&#23376;&lt;/div&gt;&lt;p&gt;&#19968;&#22836;&#29422;&#23376;&#20174;&#24403;&#22320;&#39532;&#25103;&#22242;&#36867;&#33073;&#21518;&#65292;&#22312;&#24847;&#22823;&#21033;&#19968;&#24231;&#28023;&#28392;&#23567;&#38215;&#30340;&#34903;&#36947;&#19978;&#24472;&#24458;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#28982;&#21518;&#34987;&#27880;&#23556;&#38215;&#38745;&#21058;&#24182;&#25429;&#33719;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#38468;&#36817;&#30340;&#25289;&#36842;&#26031;&#27874;&#21033;&#24066;&#38271;&#20122;&#21382;&#23665;&#24503;&#32599;&#183;&#26684;&#20848;&#22810;&#65288;Alessandro Grando&#65289;&#21578;&#35785;&#23621;&#27665;&#21608;&#20845;&#24453;&#22312;&#23478;&#37324;&#65292;&#32780;&#35686;&#23519;&#21644;&#39532;&#25103;&#22242;&#24037;&#20316;&#20154;&#21592;&#21017;&#35797;&#22270;&#25235;&#25429;&#36825;&#21482;&#21160;&#29289;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/wantedinrome/status/1723440045460172887"&gt;&lt;blockquote&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#19968;&#22836;&#29422;&#23376;&#20174;&#39532;&#25103;&#22242;&#36867;&#33073;&#21518;&#65292;&#32599;&#39532;&#38468;&#36817;&#30340;&#28023;&#28392;&#23567;&#38215;&#25289;&#36842;&#26031;&#27874;&#21033;&#30340;&#23621;&#27665;&#34987;&#21578;&#30693;&#30041;&#22312;&#23460;&#20869;&#12290;&#30446;&#21069;&#27491;&#22312;&#21162;&#21147;&#25429;&#25417;&#36825;&#21482;&#21160;&#29289;&#12290; &lt;a href="https://t.co/GL0bQmVGWZ"&gt;pic.twitter.com/GL0bQmVGWZ&lt;/a&gt;&lt;/p&gt; &#8212; &#32599;&#39532;&#36890;&#32521; (@wantedinrome) &lt;a href="https://twitter.com/wantedinrome/status/1723440045460172887?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 11 &#26376; 11 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#23186;&#20307;&#21518;&#26469;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#28982;&#26159;&#24403;&#22320;&#20154;&#25293;&#25668;&#30340;&#65292;&#20294;&#26410;&#32463;&#12298;&#21355;&#25253;&#12299;&#35777;&#23454;&#65292;&#35270;&#39057;&#26174;&#31034;&#36825;&#21482;&#25104;&#24180;&#29422;&#23376;&#34892;&#36208;&#22312;&#40657;&#26263;&#21644;&#33618;&#20937;&#30340;&#34903;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#20848;&#22810;&#22312;&#26202;&#19978; 10 &#28857; 30 &#20998;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 2130&#65289;&#24038;&#21491;&#22312; Facebook &#19978;&#21457;&#24086;&#31216;&#65292;&#36317;&#31163;&#20182;&#26368;&#21021;&#21457;&#24067;&#30340;&#28040;&#24687;&#21457;&#20986;&#35686;&#25253;&#24050;&#32463;&#36807;&#21435;&#20102;&#20116;&#20010;&#22810;&#23567;&#26102;&#65292;&#36825;&#22836;&#29422;&#23376;&#24050;&#34987;&#8220;&#27880;&#23556;&#38215;&#38745;&#21058;&#24182;&#34987;&#25429;&#33719;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#20182;&#23558;&#34987;&#39532;&#25103;&#22242;&#24037;&#20316;&#20154;&#21592;&#25509;&#20303;&#65292;&#8221;&#20182;&#20889;&#36947;&#65292;&#24182;&#24863;&#35874;&#22312;&#8220;&#36825;&#20196;&#20154;&#39640;&#24230;&#20851;&#27880;&#30340;&#26102;&#21051;&#8221;&#25552;&#20379;&#24110;&#21161;&#30340;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#21644;&#24535;&#24895;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24076;&#26395;&#36825;&#19968;&#20107;&#20214;&#33021;&#22815;&#21796;&#36215;&#19968;&#20123;&#20154;&#30340;&#33391;&#24515;&#65292;&#25105;&#20204;&#26368;&#32456;&#33021;&#22815;&#32467;&#26463;&#39532;&#25103;&#22242;&#20013;&#23545;&#21160;&#29289;&#30340;&#21093;&#21066;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#23621;&#27665;&#30340;&#25237;&#35785;&#65292;&#20182;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#25480;&#26435;&#38215;&#19978;&#20986;&#29616;&#29422;&#23376;&#39532;&#25103;&#22242;&#65292;&#20294;&#20063;&#34920;&#31034;&#20182;&#26080;&#26435;&#38459;&#27490;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 12 Nov 2023 20:22:01 +0800</pubDate></item><item><title>&#27801;&#26222;&#26031;&#34920;&#31034;&#65292;&#20262;&#25958;&#26497;&#21491;&#32764;&#20914;&#31361;&#19981;&#26159;&#30001;&#24067;&#38647;&#24343;&#26364;&#35328;&#35770;&#24341;&#36215;&#30340;</title><link>https://www.theguardian.com/politics/2023/nov/12/far-right-clashes-london-pro-palestine-march-grant-shapps-suella-braverman</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T10:50:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0995b9d8c72546a6a8933e5d6d0a35b2791e460f/472_49_4046_2428/master/4046.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=34427b961e76b065ac0af074245dcac1" alt=""&gt;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031;&#22312;&#38453;&#20129;&#23558;&#22763;&#32426;&#24565;&#26085;&#20329;&#25140;&#32578;&#31903;&#33457;&lt;/div&gt;&lt;p&gt;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031;&#35748;&#20026;&#65292;&#20262;&#25958;&#21457;&#29983;&#30340;&#23548;&#33268;&#20061;&#21517;&#35686;&#23519;&#21463;&#20260;&#30340;&#26497;&#21491;&#32764;&#25239;&#35758;&#27963;&#21160;&#19982;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#30340;&#35328;&#35770;&#26080;&#20851;&#65292;&#22240;&#20026;&#22312;&#24191;&#27867;&#35201;&#27714;&#35299;&#38599;&#20869;&#25919;&#22823;&#33251;&#30340;&#24773;&#20917;&#19979;&#65292;&#25919;&#24220;&#24320;&#22987;&#26126;&#26174;&#22320;&#20026;&#22905;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22312;&#21644;&#24179;&#32426;&#24565;&#30865;&#21608;&#22260;&lt;a href="https://www.theguardian.com/politics/2023/nov/11/suella-braverman-accused-of-fuelling-far-right-violence-near-cenotaph"&gt;&#21457;&#29983;&#26292;&#21147;&#20107;&#20214;&lt;/a&gt;&#21518;&#65292;&#26497;&#21491;&#32764;&#22242;&#20307;&#19982;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#25454;&#31216;&#36825;&#26159;&#23545;&#26356;&#22823;&#35268;&#27169;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#31034;&#23041;&#27963;&#21160;&#30340;&#21453;&#25239;&#35758;&#65292;&#24037;&#20826;&#34920;&#31034;&#65292;&#24067;&#38647;&#24343;&#26364;&#25925;&#24847;&#21152;&#21095;&#32039;&#24352;&#23616;&#21183;&#24182;&#21066;&#24369;&#35686;&#23519;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22269;&#38450;&#37096;&#38271;&#27801;&#26222;&#26031;&#34920;&#31034;&#65292;&#35686;&#26041;&#31216;&#20027;&#35201;&#26159;&#36275;&#29699;&#27969;&#27667;&#36896;&#25104;&#30340;&#26292;&#21147;&#20107;&#20214;&#19982;&#24067;&#38647;&#24343;&#26364;&#30340;&#35328;&#35770;&#26080;&#20851;&#65292;&#20182;&lt;a href="https://www.theguardian.com/politics/2023/oct/30/uk-ministers-cobra-meeting-terrorism-threat-israel-hamas-conflict-suella-braverman"&gt;&#31216;&#36825;&#27425;&lt;/a&gt;&#20146;&#24052;&#21202;&#26031;&#22374;&#31034;&#23041;&#26159;&#8220;&#20167;&#24680;&#28216;&#34892;&#8221;&#65292;&#24182;&lt;a href="https://www.theguardian.com/politics/2023/nov/09/minister-dismisses-suella-braverman-accusation-met-police-bias"&gt;&#25351;&#36131;&#35686;&#26041;&lt;/a&gt;&#23545;&#24038;&#32764;&#25239;&#35758;&#27963;&#21160;&#30340;&#22788;&#29702;&#19981;&#22815;&#20005;&#21385;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#26222;&#26031;&#36824;&#36777;&#31216;&#65292;&#34429;&#28982;&#21608;&#20845;&#36910;&#25429;&#30340; 126 &#20154;&#20013;&#22823;&#37096;&#20998;&#26159;&#26497;&#21491;&#32764;&#20154;&#32676;&#65292;&#20294;&#38543;&#30528;&#35686;&#23519;&#20180;&#32454;&#30740;&#31350;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&#20013;&#30475;&#20284;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#26631;&#35821;&#29260;&#21644;&#21475;&#21495;&#30340;&#38236;&#22836;&#65292;&#36825;&#31181;&#24773;&#20917;&#21487;&#33021;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#24067;&#38647;&#24343;&#26364;&#26159;&#21542;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24341;&#21457;&#20102;&#26497;&#21491;&#32764;&#26292;&#21147;&#20107;&#20214;&#26102;&#8212;&#8212;&#22823;&#37117;&#20250;&#35686;&#23519;&#20284;&#20046;&#20063;&#25345;&#36825;&#31181;&#35266;&#28857;&#65292; &lt;a href="https://news.met.police.uk/news/ac-matt-twist-statement-on-policing-operation-in-central-london-475108"&gt;&#20182;&#20204;&#34920;&#31034;&lt;/a&gt;&#8220;&#20026;&#26399;&#19968;&#21608;&#30340;&#20851;&#20110;&#25239;&#35758;&#21644;&#27835;&#23433;&#30340;&#28608;&#28872;&#36777;&#35770;&#8221;&#21152;&#21095;&#20102;&#32039;&#24352;&#23616;&#21183;&#8212;&#8212;&#27801;&#26222;&#26031;&#34920;&#31034;&#27809;&#26377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21453;&#25239;&#35758;&#24050;&#32463;&#21457;&#29983;&#20102;&#65292;&#8221;&#20182;&#22312;&#21608;&#26085;&#30340;&#33410;&#30446;&#20013;&#21578;&#35785;&#22825;&#31354;&#30005;&#35270;&#21488;&#30340;&#29305;&#38647;&#24343;&#183;&#33778;&#21033;&#26222;&#26031;&#12290; &#8220;&#37027;&#20123;&#26412;&#21608;&#26411;&#25171;&#31639;&#36807;&#26469;&#30772;&#22351;&#30340;&#20154;&#24050;&#32463;&#35828;&#36807;&#20182;&#20204;&#20250;&#36825;&#20040;&#20570;&#12290;&#20182;&#20204;&#20197;&#33258;&#24049;&#25197;&#26354;&#30340;&#26041;&#24335;&#36825;&#26679;&#20570;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#22312;&#25239;&#35758;&#20854;&#20182;&#28216;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27801;&#26222;&#26031;&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&#8220;&#20173;&#23558;&#36910;&#25429;&#26356;&#22810;&#20154;&#8221;&#8212;&#8212;&#36825;&#22330;&#28216;&#34892;&#22823;&#32422;&#21560;&#24341;&#20102; 30 &#19975;&#20154;&#65292;&#22312;&#20572;&#25112;&#26085;&#38745;&#40664;&#21518;&#22312;&#36828;&#31163;&#21644;&#24179;&#32426;&#24565;&#30865;&#30340;&#22320;&#26041;&#20030;&#34892;&#8212;&#8212;&#8220;&#20165;&#20165;&#26159;&#22240;&#20026;&#35686;&#23519;&#20998;&#24515;&#20102;&#65288;&#26497;&#21491;&#26292;&#21147;]] &#25110;&#32773;&#22240;&#20026;&#20182;&#20204;&#26080;&#27861;&#31435;&#21363;&#24178;&#39044;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#30340;&#36777;&#25252;&#23558;&#34987;&#35270;&#20026;&#19968;&#20010;&#36857;&#35937;&#65292;&#34920;&#26126;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#26080;&#24847;&#31435;&#21363;&#35299;&#38599;&#22905;&#65292;&#23613;&#31649;&#22312;&#22905;&#21521;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25552;&#20132;&#20102;&#19968;&#31687;&#26377;&#20851;&#28216;&#34892;&#30340;&#25991;&#31456;&lt;a href="https://www.theguardian.com/politics/2023/nov/09/minister-dismisses-suella-braverman-accusation-met-police-bias"&gt;&#65292;&#20294;&#27809;&#26377;&#25353;&#29031;&#21776;&#23425;&#34903;&#35201;&#27714;&#30340;&#20462;&#25913;&#26469;&lt;/a&gt;&#21453;&#25239;&#31532;&#21313;&#21495;&#20043;&#21518;&#65292;&#26377;&#20154;&#21628;&#21505;&#20182;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#29468;&#27979;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2023/nov/09/uk-supreme-court-to-rule-whether-plan-to-send-asylum-seekers-to-rwanda-is-lawful"&gt;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110;&#26412;&#21608;&#23601;&#21346;&#26106;&#36798;&#25919;&#24220;&#38024;&#23545;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#39537;&#36880;&#35745;&#21010;&#20570;&#20986;&#35009;&#20915;&lt;/a&gt;&#65292;&#33487;&#32435;&#20811;&#21487;&#33021;&#20250;&#22312;&#26412;&#26376;&#31179;&#23395;&#22768;&#26126;&#21457;&#24067;&#21518;&#30340;&#19968;&#27425;&#25913;&#32452;&#20013;&#23558;&#22905;&#20813;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#20869;&#25919;&#22823;&#33251;&#20234;&#34183;&#29305;&#183;&#24211;&#29632;&#22312;&#27801;&#26222;&#26031;&#25509;&#21463;&#22825;&#31354;&#26032;&#38395;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#24067;&#38647;&#24343;&#26364;&#21644;&#33487;&#32435;&#20811;&#8220;&#35753;&#35686;&#23519;&#26356;&#38590;&#23653;&#34892;&#32844;&#36131;&#65292;&#19981;&#20165;&#21152;&#21095;&#20102;&#32039;&#24352;&#23616;&#21183;&#65292;&#36824;&#25439;&#23475;&#20102;&#23545;&#35686;&#23519;&#30340;&#20449;&#24515;&#21644;&#23562;&#37325;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#36825;&#26159;&#21542;&#26377;&#21161;&#20110;&#20998;&#25955;&#24037;&#20826;&#23545;&#26159;&#21542;&#25903;&#25345;&#21152;&#27801;&#20572;&#28779;&#30340;&#27880;&#24847;&#21147;&#26102;&#65292;&#24211;&#29632;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#27604;&#37027;&#35201;&#20005;&#37325;&#24471;&#22810;&#12290;&#33487;&#22467;&#25289;&#183;&#24067;&#25289;&#24343;&#26364;&#20915;&#23450;&#23545;&#35686;&#26041;&#30340;&#20844;&#27491;&#24615;&#21457;&#36215;&#21069;&#25152;&#26410;&#26377;&#30340;&#25915;&#20987;&#65292;&#24182;&#22312;&#32426;&#24565;&#21608;&#26411;&#21069;&#22805;&#25925;&#24847;&#21152;&#21095;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/nov/11/sunak-sack-braverman-warn-senior-tories"&gt;&#20445;&#23432;&#20826;&#39640;&#23618;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#33487;&#32435;&#20811;&#26410;&#33021;&#35299;&#38599;&#24067;&#38647;&#24343;&#26364;&#65292;&#20182;&#30340;&#23454;&#21147;&#23558;&#34987;&#21066;&#24369;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20197;&#21069;&#27809;&#26377;&#20869;&#25919;&#22823;&#33251;&#36825;&#26679;&#20570;&#36807;&#12290;&#22905;&#30340;&#24037;&#20316;&#24212;&#35813;&#26159;&#25903;&#25345;&#35686;&#26041;&#24182;&#19982;&#35686;&#26041;&#21512;&#20316;&#24182;&#24179;&#24687;&#32039;&#24352;&#23616;&#21183;&#12290;&#22905;&#21364;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#12290;&#32780;&#22905;&#21364;&#20197;&#19968;&#31181;&#38750;&#24120;&#20855;&#26377;&#30772;&#22351;&#24615;&#21644;&#19981;&#36127;&#36131;&#20219;&#30340;&#26041;&#24335;&#20570;&#20102;&#30456;&#21453;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#24067;&#38647;&#24343;&#26364;&#26159;&#21542;&#24212;&#35813;&#36766;&#32844;&#26102;&#65292;&#24211;&#29632;&#35828;&#65306;&#8220;&#22905;&#19968;&#24320;&#22987;&#23601;&#19981;&#24212;&#35813;&#20570;&#36825;&#20221;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#22312;&#12298;&#26143;&#26399;&#26085;&#30005;&#35759;&#25253;&#12299;&#30340;&#19968;&#31687;&#38548;&#22812;&#35780;&#35770;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#24067;&#38647;&#24343;&#26364;&#26368;&#36817;&#30340;&#35780;&#35770;&#65292;&#21253;&#25324;&#23558;&#26080;&#23478;&#21487;&#24402;&#25551;&#36848;&#20026;&#8220;&#29983;&#27963;&#26041;&#24335;&#30340;&#36873;&#25321;&#8221;&#65292;&#34920;&#26126;&#8220;&#23436;&#20840;&#32570;&#20047;&#23545;&#36825;&#20010;&#22269;&#23478;&#30340;&#20215;&#20540;&#35266;&#21450;&#20854;&#21407;&#21017;&#30340;&#23562;&#37325;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#22312;&#20844;&#20849;&#29983;&#27963;&#20013;&#65292;&#24456;&#23569;&#26377;&#20154;&#27604;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#65288;Suella Braverman&#65289;&#26356;&#33021;&#29053;&#21160;&#20998;&#35010;&#12289;&#35753;&#33521;&#22269;&#20154;&#27665;&#30456;&#20114;&#23545;&#31435;&#12289;&#25773;&#19979;&#20167;&#24680;&#21644;&#19981;&#20449;&#20219;&#30340;&#31181;&#23376;&#12290;&#22905;&#36825;&#26679;&#20570;&#26159;&#36140;&#20302;&#20102;&#22905;&#30340;&#21150;&#20844;&#23460;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#24037;&#20826;&#24066;&#38271;&#33832;&#36842;&#20811;&#183;&#27735;&#22312;&#12298;&#26143;&#26399;&#26085;&#38236;&#25253;&#12299;&#19978;&#25776;&#25991;&#34920;&#31034;&#65292;&#22914;&#26524;&#33487;&#32435;&#20811;&#19981;&#35299;&#38599;&#24067;&#38647;&#24343;&#26364;&#65292;&#8220;&#20182;&#23601;&#22826;&#36719;&#24369;&#20102;&#65292;&#25110;&#32773;&#21516;&#24847;&#20102;&#22905;&#30340;&#35266;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35299;&#38599;&#24067;&#38647;&#24343;&#26364;&#20250;&lt;a href="https://www.theguardian.com/politics/2023/nov/10/rishi-sunak-faces-tory-civil-war-holds-off-sacking-suella-braverman"&gt;&#28608;&#36215;&#22905;&#30340;&#20445;&#23432;&#20826;&#21491;&#32764;&#30431;&#21451;&#30340;&#24868;&#24594;&lt;/a&gt;&#12290;&#20854;&#20013;&#19968;&#20301;&#26159;&#24503;&#32500;&#40784;&#26031;&#35758;&#21592;&#20025;&#23612;&#183;&#20811;&#40065;&#26684; (Danny Kruger)&#65292;&lt;a href="https://twitter.com/danny__kruger/status/1723449938556731726"&gt;&#20182;&#34920;&#31034;&lt;/a&gt;&#21608;&#26411;&#30340;&#20027;&#35201;&#25945;&#35757;&#26159;&#8220;&#22914;&#26524;&#19981;&#20801;&#35768;[&#20146;&#24052;&#21202;&#26031;&#22374;]&#28216;&#34892;&#32487;&#32493;&#36827;&#34892;&#65292;&#20063;&#35768;&#24773;&#20917;&#20250;&#26356;&#22909;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 12 Nov 2023 19:22:02 +0800</pubDate></item><item><title>&#22825;&#25991;&#23398;&#23478;&#31216;&#65292;&#8220;&#26292;&#21147;&#27542;&#27665;&#20027;&#20041;&#32773;&#8221;&#40614;&#21746;&#20262;&#19981;&#36866;&#21512;&#22312;&#22812;&#31354;&#20013;&#20445;&#20303;&#33258;&#24049;&#30340;&#20301;&#32622;</title><link>https://www.theguardian.com/science/2023/nov/12/violent-colonialist-magellan-is-unfit-to-keep-his-place-in-the-night-sky-say-astronomers</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T07:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9d6d0d9921b619c56709934f14bad6534c7817d3/0_3_5400_3240/master/5400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d89c44a761390000d0f07f55bf4243e1" alt=""&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#32500;&#22810;&#21033;&#20122;&#24030;&#22612;&#26031;&#26364;&#28023;&#19978;&#31354;&#38134;&#27827;&#31995;&#21491;&#20391;&#30475;&#21040;&#30340;&#22823;&#40614;&#21746;&#20262;&#26143;&#20113;&#21644;&#23567;&#40614;&#21746;&#20262;&#26143;&#20113;&#12290;&lt;/div&gt;&lt;p&gt;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#36153;&#36842;&#21335;&#24503;&#183;&#40614;&#21746;&#20262;&#19968;&#30452;&#34987;&#36171;&#20104;&#32597;&#35265;&#30340;&#29305;&#26435;&#12290;&#25506;&#38505;&#23478;&#30340;&#21517;&#23383;&#24050;&#20889;&#22312;&#26143;&#26143;&#19978;&#12290;&#25105;&#20204;&#38134;&#27827;&#31995;&#30340;&#20004;&#20010;&#21355;&#26143;&#26143;&#31995;&#22312;&#21335;&#21322;&#29699;&#19978;&#31354;&#38378;&#38378;&#21457;&#20809;&#65292;&#34987;&#26631;&#35760;&#20026;&#22823;&#40614;&#21746;&#20262;&#26143;&#20113;&#21644;&#23567;&#40614;&#21746;&#20262;&#26143;&#20113;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#22825;&#25991;&#23398;&#23478;&#24819;&#35201;&#28040;&#38500;&#36825;&#31181;&#22825;&#20307;&#21306;&#21035;&#12290;&#20182;&#20204;&#35828;&#65292;16 &#19990;&#32426;&#30340;&#33889;&#33796;&#29273;&#27700;&#25163;&#40614;&#21746;&#20262;&#26159;&#19968;&#21517;&#26432;&#20154;&#29359;&#65292;&#20182;&#22312;&#39046;&#23548;&#31532;&#19968;&#27425;&#29615;&#29699;&#33322;&#34892;&#26399;&#38388;&#22900;&#24441;&#24182;&#28903;&#27585;&#20102;&#22303;&#33879;&#20154;&#27665;&#30340;&#23478;&#22253;&#12290;&#20182;&#20204;&#22362;&#25345;&#35748;&#20026;&#65292;&#20182;&#30340;&#21517;&#23383;&#19981;&#24212;&#20877;&#22240;&#19982;&#20113;&#24425;&#32852;&#31995;&#22312;&#19968;&#36215;&#32780;&#21463;&#21040;&#23562;&#23815;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#40614;&#21746;&#20262;&#29359;&#19979;&#20102;&#21487;&#24597;&#30340;&#34892;&#20026;&#12290;&#22312;&#21518;&#26469;&#30340;&#20851;&#23707;&#21644;&#33778;&#24459;&#23486;&#65292;&#20182;&#21644;&#20182;&#30340;&#25163;&#19979;&#28903;&#27585;&#20102;&#26449;&#24196;&#24182;&#26432;&#23475;&#20102;&#23621;&#27665;&#12290;&#8221;&#39532;&#33832;&#35832;&#22622;&#24030;&#38463;&#40664;&#26031;&#29305;&#23398;&#38498;&#30340;&#22825;&#25991;&#23398;&#23478;&#31859;&#23045;&#183;&#24503;&#27931;&#26031;&#183;&#38647;&#32822;&#26031;&#35828;&#36947;&#12290; 1519 &#24180;&#65292;&#40614;&#21746;&#20262;&#29575;&#39046;&#35199;&#29677;&#29273;&#25506;&#38505;&#38431;&#23454;&#29616;&#20102;&#27431;&#27954;&#20154;&#39318;&#27425;&#32463;&#22826;&#24179;&#27915;&#21040;&#36798;&#20122;&#27954;&#30340;&#33322;&#34892;&#65292;&#20294;&#20182;&#22312; 1521 &#24180;&#19982;&#29616;&#20170;&#33778;&#24459;&#23486;&#22303;&#33879;&#20154;&#27665;&#30340;&#19968;&#22330;&#25112;&#26007;&#20013;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;em&gt;&#12298;APS &#29289;&#29702;&#23398;&#12299;&lt;/em&gt;&#26434;&#24535;&#19978;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#65292;&#38647;&#32822;&#26031;&#21628;&#21505;&#22269;&#38469;&#22825;&#25991;&#23398;&#32852;&#21512;&#20250;&#65288;&#36127;&#36131;&#22825;&#20307;&#21629;&#21517;&#30340;&#26426;&#26500;&#65289;&#37325;&#26032;&#21629;&#21517;&#40614;&#21746;&#20262;&#20113;&#12290; &#8220;&#25105;&#21644;&#35768;&#22810;&#20854;&#20182;&#22825;&#25991;&#23398;&#23478;&#35748;&#20026;&#65292;&#22825;&#25991;&#29289;&#20307;&#21644;&#35774;&#26045;&#19981;&#24212;&#35813;&#20197;&#40614;&#21746;&#20262;&#25110;&#20219;&#20309;&#20854;&#20182;&#26377;&#26292;&#21147;&#27542;&#27665;&#20027;&#20041;&#36951;&#20135;&#30340;&#20154;&#30340;&#21517;&#23383;&#21629;&#21517;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#22823;&#23398;&#30340;&#22823;&#21355;&#183;&#38669;&#26684;&#25945;&#25480;&#35748;&#20026;&#65292;&#23548;&#33268;&#20182;&#30340;&#21517;&#23383;&#20174;&#22825;&#31354;&#28040;&#22833;&#30340;&#19981;&#20165;&#20165;&#26159;&#40614;&#21746;&#20262;&#30340;&#34892;&#20026;&#12290; &#8220;&#20027;&#35201;&#38382;&#39064;&#26159;&#20113;&#19981;&#26159;&#20182;&#30340;&#21457;&#29616;&#65292;&#8221;&#20182;&#21578;&#35785; Space.com &#32593;&#31449;&#12290; &lt;/p&gt;&lt;figure data-media-id="cfd74fd33f724268e53d8a07fd74e31f0441ccc6"&gt;&lt;img src="https://media.guim.co.uk/cfd74fd33f724268e53d8a07fd74e31f0441ccc6/0_0_2829_3534/801.jpg" alt="&#36153;&#36842;&#21335;&#24503;&#183;&#40614;&#21746;&#20262;&#65288;Ferdinand Magellan&#65292;1480-1521 &#24180;&#65289;&#30340;&#32918;&#20687;&#65292;&#20182;&#22312;&#39046;&#23548;&#31532;&#19968;&#27425;&#29615;&#29699;&#33322;&#34892;&#26102;&#21435;&#19990;&#65292;&#30001;&#22622;&#24052;&#26031;&#33922;&#20122;&#35834;&#183;&#24503;&#23572;&#183;&#30382;&#32705;&#21338;&#22278; (Circle of Sebastiano del Piombo) &#32472;&#21046;&#12290;" width="801" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#36153;&#36842;&#21335;&#24503;&#183;&#40614;&#21746;&#20262;&#65288;Ferdinand Magellan&#65292;1480-1521 &#24180;&#65289;&#30340;&#32918;&#20687;&#65292;&#20182;&#22312;&#39046;&#23548;&#31532;&#19968;&#27425;&#29615;&#29699;&#33322;&#34892;&#26102;&#21435;&#19990;&#65292;&#30001;&#22622;&#24052;&#26031;&#33922;&#20122;&#35834;&#183;&#24503;&#23572;&#183;&#30382;&#32705;&#21338;&#22278; (Circle of Sebastiano del Piombo) &#32472;&#21046;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;PHAS/Universal Images Group/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21335;&#21322;&#29699;&#30340;&#22303;&#33879;&#20154;&#27665;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#21040;&#36825;&#20123;&#29289;&#20307;&#65292;&#24182;&#20026;&#23427;&#20204;&#36215;&#20102;&#33258;&#24049;&#30340;&#21517;&#23383;&#12290;&#20107;&#23454;&#19978;&#65292;&#30452;&#21040;19&#19990;&#32426;&#26411;&#65292;&#23427;&#20204;&#25165;&#20197;&#25506;&#38505;&#23478;&#30340;&#21517;&#23383;&#21629;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#32822;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#24403;&#25105;&#20204;&#32500;&#25252;&#20687;&#40614;&#21746;&#20262;&#36825;&#26679;&#30340;&#20154;&#30340;&#21517;&#23383;&#26102;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#21644;&#36951;&#20135;&#36896;&#25104;&#20102;&#31215;&#26497;&#30340;&#20260;&#23475;&#65292;&#25105;&#20204;&#23601;&#30095;&#36828;&#20102;&#21463;&#21040;&#20260;&#23475;&#30340;&#31038;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21628;&#21505;&#21464;&#38761;&#26159;&#26085;&#30410;&#28608;&#28872;&#30340;&#21629;&#21517;&#38761;&#21629;&#20013;&#30340;&#26368;&#26032;&#19968;&#22330;&#25112;&#26007;&#65292;&#30740;&#31350;&#20154;&#21592;&#35201;&#27714;&#23545;&#29616;&#22312;&#34987;&#35748;&#20026;&#20196;&#20154;&#21453;&#24863;&#30340;&#31185;&#23398;&#21517;&#31216;&#36827;&#34892;&#26356;&#25913;&#12290;&#27491;&#22914;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#19978;&#21608;&#25253;&#36947;&#30340;&#37027;&#26679;&#65292;&#20854;&#20013;&#21253;&#25324;&#20197;&#24076;&#29305;&#21202;&#21644;&#22696;&#32034;&#37324;&#23612;&#21629;&#21517;&#30340;&#29289;&#31181;&#65292;&#35768;&#22810;&#31185;&#23398;&#23478;&#35748;&#20026;&#19981;&#24212;&#20877;&#20801;&#35768;&#20351;&#29992;&#36825;&#20123;&#26631;&#31614;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#25958;&#20419;&#20998;&#31867;&#32452;&#32455;&#20801;&#35768;&#23545;&#34987;&#35270;&#20026;&#20882;&#29359;&#24615;&#30340;&#21517;&#31216;&#36827;&#34892;&#26356;&#25913;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#40614;&#21746;&#20262;&#20113;&#21487;&#20197;&#26377;&#21738;&#20123;&#26367;&#20195;&#21517;&#31216;&#12290;&#38134;&#27827;&#20113;&#20316;&#20026;&#19968;&#39033;&#24314;&#35758;&#34987;&#25552;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20010;&#36807;&#31243;&#20250;&#22312;&#21738;&#37324;&#20572;&#27490;&#21602;&#65311;&#36825;&#20301;&#25506;&#38505;&#23478;&#36824;&#20197;&#20182;&#30340;&#21517;&#23383;&#21629;&#21517;&#20102;&#20004;&#21488; 6.5 &#31859;&#40614;&#21746;&#20262;&#26395;&#36828;&#38236;&#21644;&#21363;&#23558;&#24314;&#25104;&#30340;&#24040;&#22411;&#40614;&#21746;&#20262;&#26395;&#36828;&#38236;&#65292;&#36825;&#20123;&#26395;&#36828;&#38236;&#22343;&#20301;&#20110;&#26234;&#21033;&#12290;&#38647;&#32822;&#26031;&#20063;&#36843;&#20999;&#35201;&#27714;&#37325;&#26032;&#21629;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#22320;&#29699;&#19978;&#26368;&#29420;&#29305;&#30340;&#27700;&#20307;&#20043;&#19968;&#26159;&#20197;&#25506;&#38505;&#23478;&#30340;&#21517;&#23383;&#21629;&#21517;&#30340;&#65292;&#20294;&#40614;&#21746;&#20262;&#28023;&#23777;&#26159;&#21542;&#26377;&#21487;&#33021;&#34987;&#36171;&#20104;&#19968;&#20010;&#26032;&#21517;&#31216;&#65311;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#34920;&#31034;&#65292;&#26410;&#26469;&#22312;&#21629;&#21517;&#24658;&#26143;&#25110;&#29289;&#31181;&#26102;&#24517;&#39035;&#26356;&#21152;&#35880;&#24910;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#36825;&#20123;&#19981;&#24212;&#20877;&#22238;&#24518;&#36215;&#20010;&#20307;&#12290;&#20182;&#20204;&#25351;&#20986;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#28779;&#26143;&#26426;&#22120;&#20154;&#28459;&#28216;&#36710;&#8212;&#8212;&#22909;&#22855;&#21495;&#12289;&#27589;&#21147;&#21495;&#21644;&#31934;&#31070;&#21495;&#8212;&#8212;&#23427;&#20204;&#21453;&#32780;&#23562;&#37325;&#29702;&#24819;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 12 Nov 2023 18:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#25253;&#36947;&#20044;&#20811;&#20848;&#23448;&#21592;&#21442;&#19982;&#21271;&#28330;&#30772;&#22351;&#27963;&#21160;&#65307;&#24503;&#22269;&#23558;&#23545;&#22522;&#36741;&#30340;&#25588;&#21161;&#22686;&#21152;&#19968;&#20493;</title><link>https://www.theguardian.com/world/live/2023/nov/12/russia-ukraine-war-live-nord-stream-pipeline-sabotage-germany-kyiv</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T08:34:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a1e32abc1435a8c079b8f78678276d0d4820d318/0_27_8688_5213/master/8688.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fd4abd8fb9087912a0ae7ad78f777aa3" alt=""&gt; 2022 &#24180; 9 &#26376;&#65292;&#27874;&#32599;&#30340;&#28023;&#29790;&#20856;&#32463;&#27982;&#21306;&#30340;&#21271;&#28330; 1 &#21495;&#22825;&#28982;&#27668;&#31649;&#36947;&#21457;&#29983;&#27844;&#28431;&#65292;&#27668;&#20307;&#36920;&#20986;&#12290;&#25253;&#36947;&#31216;&#65292;&#19968;&#21517;&#20044;&#20811;&#20848;&#29305;&#31181;&#37096;&#38431;&#25351;&#25381;&#23448;&#22312;&#30772;&#22351;&#31649;&#36947;&#30340;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/div&gt;</description><pubDate>Sun, 12 Nov 2023 16:52:01 +0800</pubDate></item><item><title>&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#25215;&#35834;&#25237;&#20837; 10 &#20159;&#27431;&#20803;&#36164;&#21161;&#20912;&#30422;&#34701;&#21270;&#30740;&#31350;</title><link>https://www.theguardian.com/environment/2023/nov/12/emmanuel-macron-pledges-1bn-to-fund-research-into-melting-ice-caps</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T08:00:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ce004dba22901a565602a0f4d33346abf3cd3f8d/1185_1605_3131_1879/master/3131.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b22aed35416436d7ec4679903eb587e1" alt=""&gt;&#28014;&#20912;&#19978;&#30340;&#20004;&#21482;&#21271;&#26497;&#29066;&lt;/div&gt;&lt;p&gt;&#20174;&#29616;&#22312;&#21040; 2030 &#24180;&#65292;&#27861;&#22269;&#23558;&#26021;&#36164; 10 &#20159;&#27431;&#20803;&#65288;8.8 &#20159;&#33521;&#38225;&#65289;&#29992;&#20110;&#26497;&#22320;&#30740;&#31350;&#65292;&#31185;&#23398;&#30028;&#23545;&#19990;&#30028;&#20912;&#30422;&#21644;&#20912;&#24029;&#34701;&#21270;&#30340;&#25285;&#24551;&#36805;&#36895;&#21319;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#33368;&#26032;&#30340;&#26497;&#22320;&#31185;&#32771;&#33337;&#23558;&#24102;&#22836;&#24320;&#23637;&#36825;&#39033;&#24037;&#20316;&#65292;&#27861;&#22269;&#21628;&#21505;&#26242;&#20572;&#26497;&#22320;&#22320;&#21306;&#28023;&#24213;&#30340;&#24320;&#21457;&#65292;&#33521;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#24052;&#35199;&#21644;&#20854;&#20182; 19 &#20010;&#22269;&#23478;&#36804;&#20170;&#24050;&#31614;&#32626;&#20102;&#35813;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#22312;&#24052;&#40654;&#20030;&#34892;&#30340;&#22269;&#23478;&#20803;&#39318;&#21644;&#31185;&#23398;&#23478;&#23792;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35848;&#35770;&#30340;&#19981;&#26159;&#26126;&#22825;&#30340;&#23041;&#32961;&#65292;&#32780;&#26159;&#24050;&#32463;&#23384;&#22312;&#24182;&#27491;&#22312;&#21152;&#36895;&#30340;&#23041;&#32961;&#12290;&#25105;&#20204;&#27491;&#22312;&#35848;&#35770;&#20912;&#20923;&#22280;&#65288;&#22320;&#29699;&#30340;&#20912;&#65289;&#30340;&#36716;&#21464;&#65292;&#23427;&#24050;&#32463;&#23041;&#32961;&#21040;&#25968;&#30334;&#19975;&#20154;&#65292;&#24182;&#23558;&#23041;&#32961;&#21040;&#25968;&#21313;&#20159;&#22320;&#29699;&#23621;&#27665;&#65292;&#24102;&#26469;&#22810;&#31181;&#30452;&#25509;&#21644;&#38388;&#25509;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22320;&#29699;&#20004;&#26497;&#22320;&#21306;&#21644;&#20912;&#24029;&#30340;&#22256;&#22659;&#24341;&#36215;&#20102;&#35768;&#22810;&#31185;&#23398;&#23478;&#30340;&#35686;&#24789;&#65292;&#22240;&#20026;&#21435;&#24180;&#39318;&#27425;&#20986;&#29616;&#30340;&lt;a href="https://www.theguardian.com/environment/2022/mar/20/heatwaves-at-both-of-earth-poles-alarm-climate-scientists" title=""&gt;&#20004;&#26497;&#28909;&#28010;&lt;/a&gt;&#30475;&#36215;&#26469;&#23558;&#32463;&#24120;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&lt;a href="https://www.theguardian.com/environment/2023/nov/08/2023-on-track-to-be-the-hottest-year-on-record-say-scientists" title=""&gt;&#24050;&#32463;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&lt;/a&gt;&#19968;&#24180;&#65292;&#32780;&#19988;&#21487;&#33021;&#26159;&lt;a href="https://www.smh.com.au/environment/climate-change/global-fossil-fuel-subsidies-double-as-2023-expected-to-be-hottest-in-100-000-years-20231024-p5eei5.html" title=""&gt;&#21313;&#19975;&#24180;&#26469;&#26368;&#28909;&lt;/a&gt;&#30340;&#19968;&#24180;&#65292;&#28023;&#27915;&#28201;&#24230;&#36828;&#39640;&#20110;&#27491;&#24120;&#27700;&#24179;&#65292;&#29992;&#19968;&#20301;&#31185;&#23398;&#23478;&#30340;&#35805;&#26469;&#35828;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/oct/05/gobsmackingly-bananas-scientists-stunned-by-planets-record-september-heat#:~:text='Gobsmackingly bananas': scientists stunned by planet's record September heat,-This article is&amp;amp;amp;text=Global temperatures soared to a,as &#8220;absolutely gobsmackingly bananas&#8221;." title=""&gt;&#8220;&#31616;&#30452;&#26159;&#20196;&#20154;&#30446;&#30634;&#21475;&#21574;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/aug/29/major-sea-level-rise-caused-by-melting-of-greenland-ice-cap-is-now-inevitable-27cm-climate"&gt;&#26684;&#38517;&#20848;&#20912;&#30422;&#34701;&#21270;&#23548;&#33268;&#28023;&#24179;&#38754;&#22823;&#24133;&#19978;&#21319;&#8220;&#29616;&#22312;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22320;&#29699;&#30340;&#20912;&#30422;&#23558;&#22823;&#37096;&#20998;&#22826;&#38451;&#20809;&#21453;&#23556;&#22238;&#22826;&#31354;&#65292; &lt;a href="https://www.theguardian.com/books/2019/jul/03/on-reflection-albedo-effect-word-of-the-week" title=""&gt;&#36825;&#34987;&#31216;&#20026;&#8220;&#21453;&#29031;&#29575;&#25928;&#24212;&#8221;&lt;/a&gt; &#65292;&#34701;&#21270;&#30340;&#20912;&#30041;&#19979;&#40657;&#33394;&#30340;&#28023;&#27915;&#65292;&#21560;&#25910;&#26356;&#22810;&#30340;&#28909;&#37327;&#65292;&#20351;&#28040;&#22833;&#30340;&#20912;&lt;a href="https://www.theguardian.com/environment/2022/sep/08/world-on-brink-five-climate-tipping-points-study-finds" title=""&gt;&#25104;&#20026;&#27668;&#20505;&#30340;&#28508;&#22312;&#20020;&#30028;&#28857;&lt;/a&gt;&#65292;&#20174;&#32780;&#23548;&#33268;&#24555;&#36895;&#30340;&#27668;&#20505;&#21464;&#21270;&#12290;&#22686;&#21152;&#21152;&#28909;&#12290;&#32654;&#22269;&#24635;&#32479;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#27809;&#26377;&#20986;&#24109;&#24052;&#40654;&#23792;&#20250;&#65292;&#20294;&#21457;&#36865;&#20102;&#35270;&#39057;&#20449;&#24687;&#65292;&#35686;&#21578;&#20854;&#21518;&#26524;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#20102;&#35299;&#36716;&#25240;&#28857;&#65292;&#37027;&#20123;&#36716;&#25240;&#28857;&#26159;&#26080;&#27861;&#25405;&#22238;&#12289;&#26080;&#27861;&#37325;&#26469;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#31185;&#23398;&#23478;&#29616;&#22312;&#35748;&#20026;&#65292;&#21482;&#26377;&#37319;&#21462;&#20005;&#21385;&#25514;&#26045;&#25165;&#33021;&#36991;&#20813;&#26368;&#22351;&#30340;&#24773;&#20917;&#21457;&#29983;&#12290;&#20854;&#20013;&#21253;&#25324;&#21069;&#33521;&#22269;&#39318;&#24109;&#31185;&#23398;&#23478;&#12289;&#29616;&#20219;&#21073;&#26725;&#22823;&#23398;&#27668;&#20505;&#20462;&#22797;&#20013;&#24515;&#20027;&#20219;&#25140;&#32500;&#183;&#37329;&#29237;&#22763;&#65292;&#20182;&#27491;&#22312;&#30740;&#31350;&lt;a href="https://www.theguardian.com/environment/2022/nov/27/melting-point-could-cloud-brightening-slow-the-thawing-of-the-arctic" title=""&gt;&#37325;&#26032;&#20923;&#32467;&#21271;&#20912;&#27915;&#30340;&#26041;&#27861;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#21608;&#20116;&#22312;&#24052;&#40654;&#21484;&#24320;&#30001;&#25317;&#26377;&#26497;&#22320;&#39046;&#22303;&#25110;&#25317;&#26377;&#20912;&#24029;&#30340;&#22269;&#23478;&#20803;&#39318;&#22312;&#39030;&#23574;&#31185;&#23398;&#23478;&#38506;&#21516;&#19979;&#20030;&#34892;&#30340;&#39640;&#32423;&#21035;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20174;&#26497;&#22320;&#21644;&#20912;&#24029;&#19987;&#23478;&#37027;&#37324;&#24471;&#30693;&#65292;&#21271;&#26497;&#22320;&#21306;&#30340;&#27668;&#28201;&#19978;&#21319;&#36895;&#24230;&#26159;&#20840;&#29699;&#24179;&#22343;&#27700;&#24179;&#30340;&#22235;&#20493;&#65292;&#21040;&#26412;&#19990;&#32426;&#26411;&#65292;&#20840;&#29699; 20 &#19975;&#20010;&#20912;&#24029;&#20013;&#30340;&#19968;&#21322;&#23558;&#28040;&#22833;&#65292;&#28023;&#24179;&#38754;&#19978;&#21319;&#36895;&#24230;&lt;a href="https://www.theguardian.com/environment/2023/jun/26/its-absolutely-guaranteed-the-best-and-worst-case-scenarios-for-sea-level-rise" title=""&gt;&#22312; 20 &#19990;&#32426;&#26411;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&#36807;&#21435;&#20108;&#21313;&#24180;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#22218;&#22242;&#22269;&#38469;&#20912;&#20923;&#22280;&#27668;&#20505;&#20513;&#35758;&#30340;&#21019;&#22987;&#20154;&#20860;&#20027;&#20219;&#24085;&#22982;&#183;&#30382;&#23572;&#26862;&#35686;&#21578;&#35828;&#65292;&#36825;&#31181;&#32039;&#36843;&#24615;&#26159;&#65306;&#8220;&#25919;&#23458;&#20204;&#35748;&#20026;&#20912;&#23618;&#31163;&#25105;&#20204;&#24456;&#36828;&#12290;&#20912;&#19981;&#22312;&#20046;&#12290;&#23427;&#23558;&#32487;&#32493;&#34701;&#21270;&#65292;&#30452;&#21040;&#20108;&#27687;&#21270;&#30899;&#27700;&#24179;&#20572;&#27490;&#19978;&#21319;&#24182;&#19979;&#38477;&#12290;&#20294;&#23427;&#20204;&#30340;&#22686;&#38271;&#36895;&#24230;&#20173;&#19982; 20 &#24180;&#21069;&#19968;&#26679;&#24555;&#12290;&#31185;&#23398;&#23478;&#20204;&#23574;&#21483;&#30528;&#36825;&#26159;&#30127;&#29378;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22352;&#22312;&#22905;&#23545;&#38754;&#30340;&#39532;&#20811;&#40857;&#34920;&#24773;&#20005;&#32899;&#65292;&#30382;&#23572;&#36874;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#30693;&#36947;&#65292;&#27668;&#20505;&#21464;&#21270;&#34987;&#35270;&#20026;&#19968;&#20010;&#36719;&#38382;&#39064;&#65288;&#19982;&#25112;&#20105;&#21644;&#22269;&#23478;&#23433;&#20840;&#30456;&#27604;&#65289;&#8230;&#8230;&#8221;&#20294;&#25105;&#20204;&#26080;&#27861;&#19982;&#20912;&#30340;&#29076;&#28857;&#21327;&#21830;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#26159;&#39640;&#23665;&#22320;&#21306;&#20912;&#24029;&#30340;&#25152;&#22312;&#22320;&#65292;&#22312;&#21335;&#26497;&#27954;&#25317;&#26377;&#39046;&#22303;&#21644;&#31185;&#23398;&#22522;&#22320;&#65292;&#27861;&#22269;&#22312;&#25512;&#21160;&#26412;&#26376;&#24213;&lt;a href="https://www.theguardian.com/environment/2023/oct/07/meet-the-oil-man-tasked-with-saving-the-planet-cop28" title=""&gt;&#22312;&#36842;&#25308;&#20030;&#34892;&#30340;&#20170;&#24180;&#32852;&#21512;&#22269;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#23792;&#20250;&lt;/a&gt;&#36798;&#25104;&#21327;&#35758;&#26041;&#38754;&#21457;&#25381;&#20102;&#20027;&#23548;&#20316;&#29992;&#12290;&#39532;&#20811;&#40857;&#36824;&#22312;&lt;a href="https://www.theguardian.com/world/2023/jun/23/paris-climate-finance-summit-fails-to-deliver-debt-forgiveness-plan" title=""&gt;&#20845;&#26376;&#20221;&#20027;&#21150;&#20102;&#19968;&#27425;&#20197;&#27668;&#20505;&#34701;&#36164;&#20026;&#20027;&#39064;&#30340;&#23792;&#20250;&lt;/a&gt;&#65292;&#24182;&#19982;&#24052;&#24052;&#22810;&#26031;&#24635;&#29702;&#31859;&#23045;&#183;&#33707;&#29305;&#21033;&#19968;&#36215;&#21628;&#21505;&#21521;&#21457;&#23637;&#20013;&#22269;&#23478;&#25552;&#20379;&#25968;&#19975;&#20159;&#32654;&#20803;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#36127;&#36131;&#20154;&#20329;&#29305;&#37324;&#183;&#22612;&#25289;&#26031;&#35686;&#21578;&#35828;&#65292; &lt;a href="https://www.theguardian.com/environment/2021/apr/28/speed-at-which-worlds-glaciers-are-melting-has-doubled-in-20-years" title=""&gt;&#19990;&#30028;&#21508;&#22320;&#30340;&#20912;&#24029;&#27491;&#22312;&#34701;&#21270;&lt;/a&gt;&#12290;&#38543;&#30528;&#23427;&#20204;&#19981;&#21487;&#25405;&#22238;&#22320;&#28040;&#22833;&#65292;&#36229;&#36807; 10 &#20159;&#20381;&#36182;&#23427;&#20204;&#25552;&#20379;&#27700;&#21644;&#20892;&#19994;&#30340;&#20154;&#23558;&#38754;&#20020;&#26085;&#30410;&#20005;&#37325;&#30340;&#30701;&#32570;&#12290;&#38500;&#20102;&#24635;&#20307;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#22806;&#65292;&#31185;&#23398;&#23478;&#35748;&#20026;&#29616;&#22312;&#36824;&#21487;&#20197;&#37319;&#21462;&#32039;&#24613;&#25514;&#26045;&#65292;&#20197;&#20943;&#23569;&#25110;&#25512;&#36831;&#20912;&#24029;&#23849;&#22604;&#25110;&#20004;&#26497;&#20020;&#30028;&#28857;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292; &lt;a href="https://www.theguardian.com/environment/2016/dec/21/cutting-soot-emissions-arctic-ice-melt-climate-change" title=""&gt;&#28895;&#28784;&#26159;&#20912;&#34701;&#21270;&#36807;&#31243;&#20013;&#30340;&#19968;&#20010;&#20005;&#37325;&#38382;&#39064;&lt;/a&gt;&#12290;&#23427;&#20063;&#31216;&#20026;&#40657;&#30899;&#65292;&#26159;&#29123;&#28903;&#30340;&#21103;&#20135;&#21697;&#65292;&#20250;&#27745;&#26579;&#20912;&#24182;&#20855;&#26377;&#21464;&#40657;&#20316;&#29992;&#65292;&#23548;&#33268;&#21560;&#25910;&#26356;&#22810;&#28909;&#37327;&#12290;&#29616;&#22312;&#65292;&#20174;&#33322;&#25293;&#22270;&#20687;&#20013;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#21040;&#21271;&#26497;&#20912;&#19978;&#38271;&#36798;&#25968;&#33521;&#37324;&#30340;&#24040;&#22823;&#28895;&#28784;&#26465;&#32441;&#12290;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#36890;&#36807;&#20572;&#27490;&#29123;&#28903;&#29028;&#28845;&#26469;&#20928;&#21270;&#31354;&#27668;&#27745;&#26579;&#23558;&#23545;&#28895;&#23576;&#20135;&#29983;&#31435;&#31487;&#35265;&#24433;&#30340;&#24433;&#21709;&#65292;&#24182;&#21487;&#33021;&#38459;&#27490;&#25110;&#24310;&#36831;&#22823;&#37327;&#30340;&#29076;&#21270;&#12290; &lt;a href="https://www.theguardian.com/environment/2021/aug/06/reduce-methane-or-face-climate-catastrophe-scientists-warn" title=""&gt;&#21478;&#19968;&#20010;&#28966;&#28857;&#26159;&#30002;&#28919;&lt;/a&gt;&#65292;&#36825;&#26159;&#19968;&#31181;&#28201;&#23460;&#27668;&#20307;&#65292;&#20854;&#21464;&#26262;&#25928;&#24212;&#27604;&#20108;&#27687;&#21270;&#30899;&#24378; 80 &#20493;&#65292;&#20294;&#23427;&#22312;&#22823;&#27668;&#20013;&#20998;&#35299;&#24471;&#26356;&#24555;&#12290;&#31185;&#23398;&#23478;&#35745;&#31639;&#20986;&#65292;&#20943;&#23569;&#30002;&#28919;&#12289;&#29028;&#28895;&#21644;&#20854;&#20182;&#8220;&#30701;&#26399;&#27668;&#20505;&#27745;&#26579;&#29289;&#8221; &lt;a href="https://www.theguardian.com/environment/2022/may/23/sharp-cut-methane-climate-crisis-carbon-dioxide-global-heating" title=""&gt;&#65292;&#21040; 2050 &#24180;&#21487;&#20197;&#23558;&#21464;&#26262;&#36895;&#24230;&#20943;&#32531; 0.24 &#25668;&#27663;&#24230;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30002;&#28919;&#39044;&#35745;&#23558;&#25104;&#20026;&lt;a href="https://www.theguardian.com/environment/2023/jun/02/window-closing-cop28-change-course-climate-dubai" title=""&gt;&#21363;&#23558;&#20030;&#34892;&#30340; Cop28 &#32852;&#21512;&#22269;&#27668;&#20505;&#23792;&#20250;&lt;/a&gt;&#30340;&#37325;&#28857;&#39046;&#22495;&#20043;&#19968;&#12290;&#19968;&#20123;&#19987;&#23478;&#27491;&#22312;&#25512;&#21160;&#19996;&#36947;&#20027;&#12289;&#20027;&#35201;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#29983;&#20135;&#22269;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#23581;&#35797;&#19982;&#20854;&#20182;&#20027;&#35201;&#30707;&#27833;&#29983;&#20135;&#22269;&#21644;&#20844;&#21496;&#36798;&#25104;&#21327;&#35758;&#65292;&#20197;&#20943;&#23569;&#21270;&#30707;&#29123;&#26009;&#20316;&#19994;&#20013;&#30340;&#30002;&#28919;&#27844;&#28431;&#12290;&lt;/p&gt;</description><pubDate>Sun, 12 Nov 2023 16:22:01 +0800</pubDate></item><item><title>&#28418;&#28014;&#30340;&#20154;&#36896;&#26641;&#21494;&#24037;&#21378;&#21487;&#20197;&#20026;&#39134;&#26426;&#21644;&#33337;&#33334;&#29983;&#20135;&#32511;&#33394;&#29123;&#26009;</title><link>https://www.theguardian.com/environment/2023/nov/12/floating-factories-artificial-leaves-green-fuel-jets-ships-carbon-dioxide</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T07:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fbdf86ca755e2010cf2cb078f475728974b31062/0_222_4032_2419/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9f4b3565e0b60551d1b3181d377ac6a5" alt=""&gt;&#36825;&#20123;&#20154;&#36896;&#26641;&#21494;&#22312;&#21073;&#26725;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#30340;&#24247;&#27827;&#19978;&#36827;&#34892;&#20102;&#27979;&#35797;&#65292;&#21253;&#25324;&#21497;&#24687;&#26725;&#31561;&#22320;&#28857;&#12290;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#21073;&#26725;&#22823;&#23398;&#30340;&#24320;&#21019;&#24615;&#24037;&#20316;&#65292;&#29983;&#20135;&#32511;&#33394;&#27773;&#27833;&#25110;&#26612;&#27833;&#30340;&#33258;&#21160;&#21270;&#28014;&#21160;&#24037;&#21378;&#24456;&#24555;&#23601;&#20250;&#25237;&#20837;&#36816;&#33829;&#12290;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#19968;&#38761;&#21629;&#24615;&#31995;&#32479;&#23558;&#29983;&#20135;&#19968;&#31181;&#20928;&#38646;&#29123;&#26009;&#65292;&#29123;&#28903;&#26102;&#19981;&#20250;&#20135;&#29983;&#21270;&#30707;&#34893;&#29983;&#30340;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#39033;&#30446;&#22522;&#20110;&#35813;&#22823;&#23398;&#24320;&#21457;&#30340;&#28418;&#28014;&#20154;&#36896;&#21494;&#23376;&#65292;&#21487;&#20197;&#23558;&#38451;&#20809;&#12289;&#27700;&#21644;&#20108;&#27687;&#21270;&#30899;&#36716;&#21270;&#20026;&#21512;&#25104;&#29123;&#26009;&#12290;&#35813;&#32452;&#32455;&#30456;&#20449;&#65292;&#36825;&#20123;&#36731;&#34180;&#12289;&#28789;&#27963;&#30340;&#35774;&#22791;&#26377;&#19968;&#22825;&#21487;&#20197;&#22312;&#24037;&#19994;&#35268;&#27169;&#19978;&#24471;&#21040;&#21033;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#33021;&#28304;&#19982;&#21487;&#25345;&#32493;&#21457;&#23637;&#25945;&#25480;&lt;a href="http://www-reisner.ch.cam.ac.uk/erwin.html" title=""&gt;&#27431;&#25991;&#183;&#36182;&#26031;&#32435; (Erwin Reisner)&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#22312;&#21457;&#30005;&#26041;&#38754;&#34920;&#29616;&#20986;&#33394;&#65292;&#20026;&#19990;&#30028;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30446;&#26631;&#20570;&#20986;&#20102;&#24040;&#22823;&#36129;&#29486;&#12290;&#8221; &#8220;&#20294;&#26159;&#21033;&#29992;&#38451;&#20809;&#26469;&#21046;&#36896;&#21487;&#34987;&#27773;&#36710;&#25110;&#36718;&#33337;&#29123;&#28903;&#30340;&#38750;&#21270;&#30707;&#29123;&#26009;&#21017;&#20351;&#20107;&#24773;&#26356;&#36827;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36182;&#26031;&#32435;&#21644;&#20182;&#30340;&#21516;&#20107;&#35774;&#24819;&#21033;&#29992;&#36825;&#39033;&#25216;&#26415;&#24314;&#36896;&#20154;&#36896;&#26641;&#21494;&#22320;&#27631;&#65292;&#28418;&#28014;&#22312;&#28246;&#27850;&#21644;&#27827;&#21475;&#19978;&#65292;&#24182;&#21033;&#29992;&#38451;&#20809;&#23558;&#27700;&#21644;&#20108;&#27687;&#21270;&#30899;&#36716;&#21270;&#20026;&#27773;&#27833;&#21644;&#20854;&#20182;&#29123;&#26009;&#30340;&#25104;&#20998;&#12290; &#8220;&#20851;&#38190;&#30340;&#19968;&#28857;&#26159;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#36890;&#36807;&#27492;&#31867;&#25216;&#26415;&#23454;&#29616;&#32463;&#27982;&#33073;&#30899;&#65292;&#8221;&#36182;&#26031;&#32435;&#35828;&#12290; &#8220;&#30899;&#20173;&#28982;&#26159;&#19968;&#20010;&#20851;&#38190;&#25104;&#20998;&#12290;&#25105;&#20204;&#27491;&#22312;&#20570;&#30340;&#26159;&#23545;&#32463;&#27982;&#36827;&#34892;&#8220;&#21435;&#30707;&#21270;&#8221;&#12290;&#25105;&#20204;&#23558;&#19981;&#20877;&#29123;&#28903;&#21476;&#32769;&#30340;&#30899;&#28304;&#8212;&#8212;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#8212;&#8212;&#24182;&#21521;&#22823;&#27668;&#20013;&#28155;&#21152;&#28201;&#23460;&#27668;&#20307;&#65292;&#36825;&#19968;&#36807;&#31243;&#30446;&#21069;&#27491;&#22312;&#36896;&#25104;&#22914;&#27492;&#22823;&#30340;&#30772;&#22351;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="7e43bc5465eb05d16d9c8ab2021b0f93c4dcdb8b"&gt;&lt;img src="https://media.guim.co.uk/7e43bc5465eb05d16d9c8ab2021b0f93c4dcdb8b/0_225_3000_1799/1000.jpg" alt="&#21073;&#26725;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#35774;&#35745;&#20102;&#36229;&#34180;&#12289;&#28789;&#27963;&#30340;&#35774;&#22791;&#65292;&#20854;&#28789;&#24863;&#26469;&#33258;&#20809;&#21512;&#20316;&#29992;&#8212;&#8212;&#26893;&#29289;&#23558;&#38451;&#20809;&#36716;&#21270;&#20026;&#39135;&#29289;&#30340;&#36807;&#31243;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21073;&#26725;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#35774;&#35745;&#20102;&#36229;&#34180;&#12289;&#28789;&#27963;&#30340;&#35774;&#22791;&#65292;&#20854;&#28789;&#24863;&#26469;&#33258;&#20809;&#21512;&#20316;&#29992;&#8212;&#8212;&#26893;&#29289;&#23558;&#38451;&#20809;&#21644;&#20108;&#27687;&#21270;&#30899;&#36716;&#21270;&#20026;&#39135;&#29289;&#30340;&#36807;&#31243;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#32500;&#21513;&#23572;&#183;&#23433;&#24503;&#28872;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#21046;&#36896;&#30340;&#20154;&#36896;&#21494;&#23376;&#30340;&#28789;&#24863;&#26469;&#33258;&#20110;&#26893;&#29289;&#65292;&#26893;&#29289;&#21033;&#29992;&#20809;&#21512;&#20316;&#29992;&#26469;&#21046;&#36896;&#39135;&#29289;&#12290;&#26089;&#26399;&#30340;&#21407;&#22411;&#30001;&#21270;&#23398;&#20809;&#21560;&#25910;&#21058;&#21644;&#20652;&#21270;&#21058;&#32452;&#25104;&#65292;&#21487;&#23558;&#20108;&#27687;&#21270;&#30899;&#21644;&#27700;&#36716;&#21270;&#20026;&#19968;&#27687;&#21270;&#30899;&#21644;&#27682;&#27668;&#30340;&#28151;&#21512;&#29289;&#12290;&#36825;&#31181;&#32452;&#21512;&#22312;&#24037;&#19994;&#19978;&#34987;&#31216;&#20026;&#21512;&#25104;&#27668;&#65292;&#23427;&#26159;&#35768;&#22810;&#21270;&#23398;&#21697;&#21644;&#29123;&#26009;&#29983;&#20135;&#30340;&#20013;&#38388;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#12290;&#20294;&#35813;&#35013;&#32622;&#30001;&#31528;&#37325;&#30340;&#29627;&#29827;&#37096;&#20998;&#21644;&#20445;&#25252;&#28034;&#23618;&#32452;&#25104;&#12290;&#38656;&#35201;&#36827;&#34892;&#25913;&#36827;&#65292;&#24182;&#36890;&#36807;&#21033;&#29992;&#34180;&#33180;&#37329;&#23646;&#27687;&#21270;&#29289;&#21644;&#38041;&#38043;&#30719;&#26448;&#26009;&#26469;&#21046;&#36896;&#35206;&#30422;&#26377;&#24494;&#31859;&#34180;&#38450;&#27700;&#23618;&#30340;&#35774;&#22791;&#12290;&#32467;&#26524;&#26159;&#19968;&#31181;&#39640;&#25928;&#20294;&#19981;&#31528;&#37325;&#30340;&#35013;&#32622;&#65292;&#21402;&#24230;&#20026;&#19968;&#27627;&#31859;&#65292;&#38754;&#31215;&#20026; 100 &#24179;&#26041;&#21400;&#31859;&#65292;&#26377;&#28857;&#20687;&#19968;&#29255;&#21494;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#36896;&#21494;&#23376;&#28418;&#28014;&#22312;&#27700;&#38754;&#19978;&#65292;&#20135;&#29983;&#27682;&#27668;&#21644;&#19968;&#27687;&#21270;&#30899;&#12290; &#8220;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#21033;&#29992;&#38451;&#20809;&#26469;&#20026;&#36825;&#20123;&#36716;&#21464;&#25552;&#20379;&#21160;&#21147;&#65292;&#8221;&#36182;&#26031;&#32435;&#35828;&#12290; &#8220;&#25105;&#20204;&#29992;&#36825;&#31181;&#26041;&#24335;&#29983;&#20135;&#30340;&#21270;&#23398;&#21697;&#24050;&#32463;&#34987;&#29992;&#26469;&#21046;&#36896;&#21407;&#26009;&#65292;&#23613;&#31649;&#25105;&#20204;&#30495;&#27491;&#24819;&#35201;&#30340;&#30446;&#26631;&#26159;&#29123;&#26009;&#8212;&#8212;&#22914;&#26612;&#27833;&#25110;&#27773;&#27833;&#12290;&#30446;&#26631;&#20043;&#19968;&#26159;&#20026;&#33322;&#31354;&#24066;&#22330;&#29983;&#20135;&#32511;&#33394;&#21487;&#25345;&#32493;&#29028;&#27833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33337;&#33334;&#26159;&#21478;&#19968;&#20010;&#30446;&#26631;&#12290;&#20840;&#29699;&#32422;80%&#30340;&#36152;&#26131;&#26159;&#30001;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#30340;&#36135;&#33337;&#36816;&#36755;&#30340;&#65292;&#20854;&#25490;&#25918;&#37327;&#21344;&#19990;&#30028;&#24037;&#19994;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;&#24635;&#37327;&#30340;3%&#20197;&#19978;&#12290;&#29992;&#26377;&#25928;&#30340;&#32511;&#33394;&#26367;&#20195;&#21697;&#26367;&#20195;&#29123;&#26009;&#23558;&#22312;&#24110;&#21161;&#24212;&#23545;&#20840;&#29699;&#21464;&#26262;&#26041;&#38754;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25216;&#26415;&#30340;&#19968;&#20010;&#20851;&#38190;&#20248;&#21183;&#26159;&#23427;&#26159;&#28418;&#28014;&#30340;&#65292;&#22240;&#27492;&#19981;&#20250;&#21344;&#29992;&#20892;&#20316;&#29289;&#21644;&#26519;&#22320;&#25152;&#38656;&#30340;&#22823;&#37327;&#22303;&#22320;&#12290; &#8220;&#28165;&#27905;&#33021;&#28304;&#21644;&#22303;&#22320;&#21033;&#29992;&#19981;&#20250;&#30456;&#20114;&#31454;&#20105;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28418;&#28014;&#30340;&#22826;&#38451;&#33021;&#29123;&#26009;&#21494;&#20892;&#22330;&#36824;&#21487;&#20197;&#20026;&#27839;&#28023;&#23450;&#23621;&#28857;&#21644;&#23707;&#23679;&#20379;&#30005;&#65292;&#24182;&#21033;&#29992;&#24037;&#19994;&#27744;&#22616;&#21644;&#28748;&#28297;&#28192;&#20013;&#30340;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#20197;&#21367;&#36215;&#36825;&#20123;&#35774;&#22791;&#24182;&#23558;&#23427;&#20204;&#25918;&#22312;&#20960;&#20046;&#20219;&#20309;&#20320;&#24819;&#35201;&#30340;&#22320;&#26041;&#65292;&#8221;&#36182;&#26031;&#32435;&#35828;&#12290; &#8220;&#23427;&#20204;&#38750;&#24120;&#28789;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#29616;&#24050;&#21019;&#24314;&#19968;&#23478;&#21021;&#21019;&#20844;&#21496;&#65292;&#23558;&#36825;&#20123;&#21457;&#26126;&#21830;&#19994;&#21270;&#12290;&#36182;&#26031;&#32435;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#23613;&#21487;&#33021;&#22320;&#21033;&#29992;&#36825;&#20123;&#31995;&#32479;&#30340;&#31185;&#23398;&#30693;&#35782;&#65292;&#29616;&#22312;&#38656;&#35201;&#24037;&#31243;&#24072;&#26469;&#25193;&#22823;&#23427;&#20204;&#30340;&#35268;&#27169;&#65292;&#20197;&#20415;&#23427;&#20204;&#33021;&#22815;&#22312;&#36275;&#22815;&#22823;&#30340;&#35268;&#27169;&#19978;&#20351;&#29992;&#65292;&#20174;&#32780;&#23545;&#30899;&#25490;&#25918;&#20135;&#29983;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#23558;&#22826;&#38451;&#33021;&#21270;&#23398;&#20174;&#23454;&#39564;&#23460;&#24102;&#21040;&#22823;&#35268;&#27169;&#30340;&#24037;&#19994;&#27700;&#24179;&#65292;&#36825;&#23558;&#38656;&#35201;&#25968;&#30334;&#19975;&#33521;&#38225;&#30340;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 12 Nov 2023 15:52:02 +0800</pubDate></item></channel></rss>