<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20197;&#33394;&#21015;&#34989;&#20987;&#21152;&#27801;&#20013;&#37096;&#38590;&#27665;&#33829;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/dec/24/deaths-israel-strike-on-refugee-camp-in-central-gaza</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T23:04:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7ded40f46a65acd6bb0be153a10fe42b2c3f7f0e/0_242_3659_2197/master/3659.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10a70ac247ef996ff5cd8494d1b0f3c8" alt=""&gt;&#19978;&#20010;&#26376;&#39532;&#21152;&#40784;&#38590;&#27665;&#33829;&#36973;&#21463;&#34989;&#20987;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#27491;&#22312;&#23547;&#25214;&#24184;&#23384;&#32773;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#23448;&#21592;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#20013;&#37096;&#38590;&#27665;&#33829;&#30340;&#31354;&#34989;&#24050;&#36896;&#25104; 70 &#20154;&#27515;&#20129;&#65292;&#21516;&#26102;&#35686;&#21578;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#36824;&#20250;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21307;&#38498;&#21608;&#26085;&#26202;&#38388;&#21457;&#24067;&#30340;&#21021;&#27493;&#25968;&#25454;&#65292;&#20195;&#23572;&#24052;&#25289;&#36203;&#20197;&#19996;&#30340;&#39532;&#21152;&#40784;&#33829;&#22320;&#30340;&#27515;&#20129;&#20154;&#25968;&#21253;&#25324;&#33267;&#23569; 12 &#21517;&#22919;&#22899;&#21644; 7 &#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#25104;&#20026;&#30446;&#26631;&#65292;&#8221;&#33406;&#21704;&#36808;&#24503;&#183;&#22270;&#40065;&#20811;&#39532;&#23612; (Ahmad Turokmani) &#35828;&#65292;&#20182;&#22833;&#21435;&#20102;&#21253;&#25324;&#22899;&#20799;&#21644;&#23385;&#23376;&#22312;&#20869;&#30340;&#20960;&#21517;&#23478;&#20154;&#12290; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#21152;&#27801;&#27809;&#26377;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#8221;&#20182;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#37096;&#21457;&#35328;&#20154;&#38463;&#20160;&#25289;&#22827;&#183;&#40784;&#24503;&#25289;&#34920;&#31034;&#65292;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#20250;&#19978;&#21319;&#12290;&#20182;&#21578;&#35785;&#36335;&#36879;&#31038;&#65306;&#8220;&#39532;&#21152;&#40784;&#33829;&#22320;&#27491;&#22312;&#21457;&#29983;&#19968;&#22330;&#22823;&#23648;&#26432;&#65292;&#21457;&#29983;&#22312;&#19968;&#20010;&#25317;&#25380;&#30340;&#20303;&#23429;&#24191;&#22330;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#27491;&#22312;&#23457;&#26597;&#36825;&#19968;&#20107;&#20214;&#12290;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#23613;&#31649;&#21704;&#39532;&#26031;&#24656;&#24598;&#20998;&#23376;&#22312;&#21152;&#27801;&#24179;&#27665;&#21306;&#20869;&#27963;&#21160;&#26500;&#25104;&#20102;&#25361;&#25112;&#65292;&#20294;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#20173;&#33268;&#21147;&#20110;&#36981;&#23432;&#22269;&#38469;&#27861;&#65292;&#21253;&#25324;&#37319;&#21462;&#21487;&#34892;&#25514;&#26045;&#23613;&#37327;&#20943;&#23569;&#23545;&#24179;&#27665;&#30340;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#21457;&#34920;&#22768;&#26126;&#31216;&#36825;&#27425;&#31354;&#34989;&#26159;&#8220;&#19968;&#22330;&#21487;&#24597;&#30340;&#23648;&#26432;&#8221;&#65292;&#24182;&#31216;&#36825;&#26159;&#8220;&#26032;&#30340;&#25112;&#20105;&#32618;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33829;&#22320;&#20043;&#21069;&#26366;&#36973;&#21463;&#36807;&#34989;&#20987;&#65292;&#20854;&#20013;&#21253;&#25324; 11 &#26376;&#20221;&#30340;&#19968;&#27425;&#34989;&#20987;&lt;a href="https://www.theguardian.com/world/video/2023/nov/05/israel-carries-out-airstrike-on-maghazi-refugee-camp-say-gaza-health-officials-video"&gt;&#65292;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#26377; 30 &#22810;&#20154;&#27515;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#21644;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#36947;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 07:22:01 +0800</pubDate></item><item><title>&#22622;&#23572;&#32500;&#20122;&#35686;&#26041;&#21457;&#23556;&#20652;&#27882;&#29926;&#26031;&#65292;&#25968;&#21315;&#20154;&#25239;&#35758;&#8220;&#19981;&#20844;&#24179;&#8221;&#36873;&#20030;</title><link>https://www.theguardian.com/world/2023/dec/24/thousands-protest-belgrade-demand-annulment-elections-serbia</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T20:21:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/536c9b6a972f9c17e52c080b197bdd21006d24a6/0_331_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0a199927ba9f0d17369a424d95ef6a2c" alt=""&gt;&#21453;&#23545;&#27966;&#22622;&#23572;&#32500;&#20122;&#21453;&#23545;&#26292;&#21147;&#32452;&#32455;&#30340;&#25903;&#25345;&#32773;&#22312;&#36125;&#23572;&#26684;&#33713;&#24503;&#24066;&#25919;&#21381;&#21069;&#25239;&#35758;&#12290;&lt;/div&gt;&lt;p&gt;&#25968;&#21315;&#20154;&#32858;&#38598;&#22312;&#36125;&#23572;&#26684;&#33713;&#24503;&#65292;&#35201;&#27714;&#24223;&#38500;&#19968;&#21608;&#21069;&#30340;&#35758;&#20250;&#21644;&#22320;&#26041;&#36873;&#20030;&lt;a href="https://www.theguardian.com/world/2023/dec/18/serbias-elections-under-unjust-conditions-say-international-observers"&gt;&#65292;&#22269;&#38469;&#35266;&#23519;&#20154;&#22763;&#31216;&#36825;&#20123;&#36873;&#20030;&#19981;&#20844;&#24179;&#65292;&lt;/a&gt;&#35686;&#26041;&#21457;&#23556;&#20652;&#27882;&#29926;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#21021;&#27493;&#32467;&#26524;&#65292;&#27665;&#31929;&#20027;&#20041;&#25191;&#25919;&#30340;&#22622;&#23572;&#32500;&#20122;&#36827;&#27493;&#20826;(SNS)&#22312;&#19978;&#21608;&#26411;&#25552;&#21069;&#20030;&#34892;&#30340;&#35758;&#20250;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;46.72%&#30340;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#19968;&#20010;&#22269;&#38469;&#30417;&#27979;&#22242;&#34920;&#31034;&#65292;SNS &#36890;&#36807;&#23186;&#20307;&#20559;&#35265;&#12289;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#27494;&#22865;&#22855;&#30340;&#19981;&#24403;&#24433;&#21709;&#20197;&#21450;&#20080;&#31080;&#31561;&#25237;&#31080;&#36829;&#35268;&#34892;&#20026;&#33719;&#24471;&#20102;&#19981;&#20844;&#24179;&#30340;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#22865;&#22855;&#21608;&#26085;&#34920;&#31034;&#65292;&#36825;&#20123;&#35828;&#27861;&#26159;&#25919;&#27835;&#21453;&#23545;&#27966;&#23459;&#25196;&#30340;&#35854;&#35328;&#12290;&#20182;&#36824;&#26263;&#31034;&#39578;&#20081;&#26159;&#30001;&#22269;&#22806;&#29053;&#21160;&#30340;&#12290;&#22312;&#36125;&#23572;&#26684;&#33713;&#24503;&#24066;&#25919;&#21381;&#22806;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;&#20182;&#21521;&#20840;&#22269;&#21457;&#34920;&#35762;&#35805;&#65292;&#31216;&#31034;&#23041;&#32773;&#26159;&#8220;&#26292;&#24466;&#8221;&#65292;&#20182;&#20204;&#19981;&#20250;&#25104;&#21151;&#30772;&#22351;&#22269;&#23478;&#31283;&#23450;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#36825;&#19981;&#26159;&#19968;&#22330;&#38761;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25253;&#36947;&#31216;&#65292;&#21608;&#26085;&#26202;&#19978;&#65292;&#38450;&#26292;&#35686;&#23519;&#23558;&#33258;&#24049;&#35774;&#32622;&#22312;&#36125;&#23572;&#26684;&#33713;&#24503;&#24066;&#25919;&#21381;&#20869;&#65292;&#24403;&#25239;&#35758;&#32773;&#25171;&#30772;&#24066;&#20013;&#24515;&#22823;&#27004;&#20837;&#21475;&#22788;&#30340;&#31383;&#25143;&#26102;&#65292;&#20182;&#20204;&#21457;&#23556;&#20652;&#27882;&#29926;&#26031;&#12290;&#30446;&#21069;&#36824;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#30340;&#25253;&#21578;&#12290; &lt;/p&gt;&lt;figure data-media-id="849896486404fcef3fadcd2d7139f1f805487956"&gt;&lt;img src="https://media.guim.co.uk/849896486404fcef3fadcd2d7139f1f805487956/0_50_3404_2042/1000.jpg" alt="&#19968;&#21517;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#35797;&#22270;&#20914;&#20987;&#36125;&#23572;&#26684;&#33713;&#24503;&#24066;&#38271;&#21150;&#20844;&#23460;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#35797;&#22270;&#20914;&#20987;&#36125;&#23572;&#26684;&#33713;&#24503;&#24066;&#38271;&#21150;&#20844;&#23460;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Andrej &#268;uki&#263;/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#39640;&#21898;&#8220;&#24320;&#38376;&#8221;&#21644;&#8220;&#23567;&#20599;&#8221;&#65292;&#24182;&#21521;&#24314;&#31569;&#29289;&#25237;&#25527;&#40481;&#34507;&#12290;&#19968;&#20123;&#20154;&#39640;&#21628;&#8220;&#27494;&#22865;&#22855;&#23601;&#26159;&#26222;&#20140;&#8221;&#65292;&#23558;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#19982;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#36827;&#34892;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#24038;&#32764;&#21453;&#23545;&#27966;&#32852;&#30431;&#22622;&#23572;&#32500;&#20122;&#21453;&#26292;&#21147;&#32852;&#30431;&#20197;23.56%&#30340;&#24471;&#31080;&#29575;&#20301;&#23621;&#31532;&#20108;&#65292;&#22622;&#23572;&#32500;&#20122;&#31038;&#20250;&#20826;&#20197;6.56%&#30340;&#24471;&#31080;&#29575;&#20301;&#23621;&#31532;&#19977;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#21453;&#26292;&#21147;&#32852;&#30431;&#30340;&#26031;&#23572;&#35449;&#183;&#31859;&#21033;&#27779;&#32822;&#32500;&#22855;&#21644;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#22885;&#24067;&#25289;&#22810;&#32500;&#22855;&#35797;&#22270;&#25171;&#24320;&#24066;&#25919;&#21381;&#30340;&#38376;&#65292;&#20294;&#26080;&#27861;&#36827;&#20837;&#65292;&#32780;&#20154;&#32676;&#39640;&#21898;&#30528;&#8220;&#36827;&#26469;&#65292;&#36827;&#26469;&#8221;&#21644;&#8220;&#19981;&#25237;&#38477;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#21453;&#26292;&#21147;&#32452;&#32455;&#30340;&#21478;&#19968;&#21517;&#25104;&#21592;&#39532;&#37324;&#23612;&#21345;&#183;&#29305;&#30382;&#20811;(Marinika Tepic)&#33258;&#36873;&#20030;&#20197;&#26469;&#19968;&#30452;&#32477;&#39135;&#65292;&#35201;&#27714;&#24223;&#38500;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 25 Dec 2023 04:22:01 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;12&#26376;25&#26085;&#39318;&#27425;&#24198;&#31069;&#22307;&#35806;&#33410;&#65292;&#20420;&#32599;&#26031;&#28846;&#36720;&#36203;&#23572;&#26494;</title><link>https://www.theguardian.com/world/2023/dec/24/russians-shell-kherson-as-ukraine-marks-christmas-on-25-december-for-first-time</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T19:12:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/98252046072c50b04d12c21b88c9a60e051b2b61/0_135_5798_3478/master/5798.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8c455dda47d16f093b1752e947642045" alt=""&gt;&#22522;&#36741;&#22307;&#36808;&#20811;&#23572;&#37329;&#22278;&#39030;&#20462;&#36947;&#38498;&#30340;&#24179;&#23433;&#22812;&#20202;&#24335;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#21335;&#37096;&#36203;&#23572;&#26494;&#22320;&#21306;&#30340;&#28846;&#20987;&#24050;&#36896;&#25104;&#22235;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517; 87 &#23681;&#30340;&#30007;&#23376;&#21644;&#20182; 81 &#23681;&#30340;&#22971;&#23376;&#65292;&#20182;&#20204;&#30340;&#20844;&#23507;&#27004;&#36973;&#21040;&#34989;&#20987;&#21518;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#20891;&#20107;&#31649;&#29702;&#23616;&#23616;&#38271;&#22885;&#21015;&#20811;&#26705;&#24503;&#23572;&#183;&#26222;&#32599;&#24211;&#19969; (Oleksandr Prokudin) &#34920;&#31034;&#65292;&#21608;&#26085;&#30340;&#34989;&#20987;&#36896;&#25104;&#21478;&#22806; 9 &#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517; 15 &#23681;&#30340;&#38738;&#23569;&#24180;&#65292;&#24341;&#21457;&#25151;&#23627;&#21644;&#31169;&#20154;&#21307;&#30103;&#26426;&#26500;&#36215;&#28779;&#65292;&#24182;&#28857;&#29123;&#24403;&#22320;&#19968;&#26465;&#22825;&#28982;&#27668;&#31649;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25932;&#20154;&#27809;&#26377;&#20551;&#26399;&#65292;&#8221;&#20044;&#20811;&#20848;&#24635;&#32479;&#21150;&#20844;&#23460;&#20027;&#20219;&#23433;&#24503;&#28872;&#183;&#21494;&#23572;&#39532;&#20811;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#35780;&#35770;&#36203;&#23572;&#26494;&#34989;&#20987;&#20107;&#20214;&#26102;&#20889;&#36947;&#12290; &#8220;&#21482;&#35201;&#25932;&#20154;&#26432;&#23475;&#25105;&#20204;&#30340;&#20154;&#27665;&#24182;&#30041;&#22312;&#25105;&#20204;&#30340;&#22303;&#22320;&#19978;&#65292;&#23427;&#20204;&#23545;&#25105;&#20204;&#26469;&#35828;&#23601;&#19981;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/23/a-christmas-miracle-the-ukrainian-who-got-his-sight-back-after-36-years"&gt;&#8220;&#22307;&#35806;&#33410;&#22855;&#36857;&#8221;&#65306;&#20044;&#20811;&#20848;&#20154;&#22312; 36 &#24180;&#21518;&#37325;&#35265;&#20809;&#26126;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36203;&#23572;&#26494;&#30340;&#28846;&#20987;&#21040;&#36798;&#20102;&#35813;&#22320;&#21306;&#21516;&#21517;&#39318;&#24220;&#30340;&#20013;&#24515;&#12290;&#27492;&#27425;&#34989;&#20987;&#21457;&#29983;&#26102;&#65292;&#20044;&#20811;&#20848;&#27491;&#20934;&#22791;&#20110; 12 &#26376; 25 &#26085;&#39318;&#27425;&#27491;&#24335;&#24198;&#31069;&#22307;&#35806;&#33410;&#65292;&#36825;&#35937;&#24449;&#30528;&#20420;&#32599;&#26031;&#19996;&#27491;&#25945;&#22312; 1 &#26376; 7 &#26085;&#24198;&#31069;&#22522;&#30563;&#35806;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#19996;&#27491;&#25945;&#20044;&#20811;&#20848;&#20154;&#20110;&#21435;&#24180; 12 &#26376; 25 &#26085;&#24198;&#31069;&#22307;&#35806;&#33410;&#65292;&#20197;&#22238;&#24212;&#20420;&#32599;&#26031; 2022 &#24180; 2 &#26376;&#20837;&#20405;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#22522;&#36741;&#30340;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#19990;&#30028;&#36951;&#20135;&#22320;&#30707;&#31391;&#23546;&#30340;&#22823;&#25945;&#22530;&#20110;&#20170;&#24180;1&#26376;7&#26085;&#20030;&#34892;&#20102;&#22307;&#35806;&#33410;&#24198;&#31069;&#27963;&#21160;&#65292;&#20294;&#20202;&#24335;&#20197;&#20044;&#20811;&#20848;&#35821;&#20030;&#34892;&#65292;&#36825;&#26159;&#20044;&#20811;&#20848;&#29420;&#31435;31&#24180;&#26469;&#39318;&#27425;&#12290;&#33487;&#32852;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522; (Volodymyr Zelenskiy) &#20110; 7 &#26376;&#31614;&#32626;&#31435;&#27861;&#65292;&#23558;&#20844;&#20849;&#22307;&#35806;&#33410;&#20551;&#26399;&#31227;&#33267; 12 &#26376; 25 &#26085;&#65292;&#23613;&#31649;&#20044;&#20811;&#20848;&#20004;&#20010;&#30456;&#20114;&#31454;&#20105;&#30340;&#19996;&#27491;&#25945;&#25945;&#20250;&#32452;&#32455;&#20043;&#19968;&#20173;&#22362;&#25345;&#20754;&#30053;&#21382;&#35268;&#23450;&#30340; 1 &#26376;&#26085;&#26399;&#12290;&#20026;&#20102;&#32426;&#24565; 12 &#26376; 24 &#26085;&#30340;&#24179;&#23433;&#22812;&#65292;&#27901;&#20262;&#26031;&#22522;&#22312;&#22522;&#36741;&#24066;&#20013;&#24515;&#27867;&#20809;&#28783;&#29031;&#20142;&#30340;&#22307;&#32034;&#33778;&#20122;&#22823;&#25945;&#22530;&#21069;&#25293;&#25668;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#21521;&#20840;&#22269;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21521;&#21453;&#23545;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#20044;&#20811;&#20848;&#20154;&#20445;&#35777;&#65292;&#8220;&#40657;&#26263;&#27491;&#22312;&#19968;&#27493;&#27493;&#12289;&#26085;&#22797;&#19968;&#26085;&#22320;&#28040;&#22833;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#65292;&#36825;&#26159;&#25105;&#20204;&#20849;&#21516;&#30340;&#30446;&#26631;&#65292;&#25105;&#20204;&#20849;&#21516;&#30340;&#26790;&#24819;&#12290;&#36825;&#27491;&#26159;&#25105;&#20204;&#20170;&#22825;&#20849;&#21516;&#31048;&#31095;&#30340;&#30446;&#30340;&#12290;&#20026;&#20102;&#25105;&#20204;&#30340;&#33258;&#30001;&#12290;&#20026;&#20102;&#25105;&#20204;&#30340;&#32988;&#21033;&#12290;&#20026;&#20102;&#25105;&#20204;&#30340;&#20044;&#20811;&#20848;&#65292;&#8221;&#27901;&#36830;&#26031;&#22522;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#23572;&#26494;&#24182;&#19981;&#26159;&#20044;&#20811;&#20848;&#21608;&#26085;&#36973;&#21463;&#34989;&#20987;&#30340;&#21807;&#19968;&#22320;&#21306;&#12290;&#25454;&#20044;&#20811;&#20848;&#31354;&#20891;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#22812;&#38388;&#21457;&#21160;&#20102; 15 &#27425;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#20854;&#20013; 14 &#26550;&#20234;&#26391;&#21046;&#36896;&#30340; Shahed &#26080;&#20154;&#26426;&#22312;&#23612;&#21476;&#25289;&#32822;&#22827;&#12289;&#22522;&#27931;&#27779;&#25289;&#24503;&#12289;&#25166;&#27874;&#32599;&#28909;&#20857;&#20122;&#12289;&#31532;&#32834;&#20271;&#32599;&#24444;&#24471;&#32599;&#22827;&#26031;&#20811;&#21644;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#22320;&#21306;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20044;&#20811;&#20848;&#21271;&#37096;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#24030;&#38271;&#22885;&#21015;&#183;&#35199;&#28037;&#32993;&#21338;&#22827; (Oleh Syniehubov) &#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#28846;&#20987;&#35813;&#22320;&#21306; 20 &#20010;&#22478;&#38215;&#21644;&#26449;&#24196;&#65292;&#36896;&#25104;&#20004;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24067;&#33391;&#26031;&#20811;&#22320;&#21306;&#24030;&#38271;&#20122;&#21382;&#23665;&#22823;&#183;&#21338;&#25096;&#39532;&#20857;&#34920;&#31034;&#65292;&#38752;&#36817;&#20044;&#20811;&#20848;&#36793;&#22659;&#30340;&#19968;&#20010;&#26449;&#24196;&#36973;&#21040;&#28846;&#28779;&#34989;&#20987;&#65292;&#23548;&#33268;&#19968;&#21517;&#30007;&#23376;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 03:52:01 +0800</pubDate></item><item><title>&#8220;&#27809;&#26377;&#20687;&#24448;&#24120;&#19968;&#26679;&#30340;&#22307;&#35806;&#33410;&#8221;&#65306;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#22312;&#32654;&#22269;&#22478;&#24066;&#31034;&#23041;</title><link>https://www.theguardian.com/world/2023/dec/24/pro-palestinian-marches-us-cities-christmas</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T17:58:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8334ab28e4228da9544f65244896d43aeb613623/0_420_8081_4852/master/8081.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ed4009455654047c0d42d6af6c64ec79" alt=""&gt;&#31034;&#23041;&#32773;&#22312;&#26757;&#35199;&#30334;&#36135;&#22307;&#35806;&#26641;&#21069;&#20030;&#30528;&#8220;&#33258;&#30001;&#24052;&#21202;&#26031;&#22374;&#8221;&#26631;&#35821;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22312;&#32654;&#22269;&#21508;&#22320;&#20030;&#34892;&#30340;&#19968;&#31995;&#21015;&#21327;&#35843;&#19968;&#33268;&#30340;&#8220;&#31181;&#26063;&#28781;&#32477;&#20013;&#27809;&#26377;&#22307;&#35806;&#33410;&#8221;&#38598;&#20250;&#21644;&#28216;&#34892;&#20013;&#65292;&#25968;&#21315;&#21517;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#25381;&#33310;&#30528;&#27867;&#38463;&#25289;&#20271;&#39068;&#33394;&#30340;&#26071;&#24092;&#65292;&#24182;&#25140;&#30528;&#35937;&#24449;&#24615;&#30340;&#24052;&#21202;&#26031;&#22374;&#22836;&#24062;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#38381;&#24052;&#21202;&#26031;&#22374;&#8221;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#23558;&#25239;&#35758;&#27963;&#21160;&#38598;&#20013;&#22312;&#19968;&#24180;&#20013;&#31532;&#20108;&#21463;&#27426;&#36814;&#30340;&#36141;&#29289;&#26085;&#8212;&#8212;&#24179;&#23433;&#22812;&#30340;&#21069;&#19968;&#22825;&#8212;&#8212;&#20316;&#20026;&#25345;&#32493;&#30340;&#20844;&#27665;&#21644;&#21830;&#19994;&#24178;&#25200;&#30340;&#19968;&#37096;&#20998;&#12290;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292; &lt;a href="https://www.answercoalition.org/dec_23_day_of_action_no_christmas_as_usual_during_a_genocide"&gt;&#20182;&#20204;&#35745;&#21010;&lt;/a&gt;&#8220;&#32452;&#32455;&#34892;&#21160;&#65292;&#22312;&#21830;&#19994;&#20013;&#24515;&#36827;&#34892;&#25269;&#21046;&#12289;&#25200;&#20081;&#21644;&#38598;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/24/us-christians-diverge-sharply-gaza-war"&gt;&#8220;&#24198;&#31069;&#26159;&#19981;&#21487;&#33021;&#30340;&#8221;&#65306;&#21152;&#27801;&#25112;&#20105;&#22312;&#32654;&#22269;&#22522;&#30563;&#24466;&#20013;&#36896;&#25104;&#35010;&#30165;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20851;&#38381;&#24052;&#21202;&#26031;&#22374;&#8221;&#32452;&#32455;&#30340;&#21327;&#35843;&#21592;&#35892;&#36131;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#34989;&#20987;&#26159;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#27531;&#24525;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#21457;&#24086;&#31216;&#65306;&#8220;&#20170;&#24180;&#22307;&#35806;&#33410;&#65292;&#21344;&#39046;&#20891;&#27491;&#22312;&#29401;&#20987;&#22312;&#21152;&#27801;&#34987;&#22260;&#22256;&#30340;&#25945;&#22530;&#20013;&#36991;&#38590;&#30340;&#22522;&#30563;&#24466;&#65292;&#32780;&#20271;&#21033;&#24658;&#30340;&#22522;&#30563;&#24466;&#21017;&#23459;&#24067;&#21462;&#28040;&#24198;&#31069;&#27963;&#21160;&#12290;&#8221; &#8220;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#24517;&#39035;&#32487;&#32493;&#23459;&#31216;&#65292;&#22312;&#31181;&#26063;&#28781;&#32477;&#26399;&#38388;&#65292;&#19981;&#21487;&#33021;&#20687;&#24448;&#24120;&#19968;&#26679;&#36807;&#22307;&#35806;&#33410;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#39057;&#36947;&#19978;&#30340;&#24086;&#23376;&#26174;&#31034;&#65292;&#32445;&#32422;&#24066;&#12289;&#27931;&#26441;&#30710;&#12289;&#26087;&#37329;&#23665;&#12289;&#22810;&#20262;&#22810;&#21644;&#33437;&#21152;&#21733;&#37117;&#21457;&#29983;&#20102;&#25239;&#35758;&#27963;&#21160;&#65292;&#36710;&#38431;&lt;a href="https://twitter.com/ChuckCallesto/status/1738759855668609090"&gt;&#26242;&#26102;&#23553;&#38145;&#20102;&lt;/a&gt;&#19968;&#26465;&#39640;&#36895;&#20844;&#36335;&#21644;&#33437;&#21152;&#21733;&#22885;&#40657;&#23572;&#26426;&#22330;&#30340;&#20837;&#21475;&#12290; &lt;/p&gt;&lt;figure data-media-id="86fa64d402616571c24fda4c0e68b47b76660492"&gt;&lt;img src="https://media.guim.co.uk/86fa64d402616571c24fda4c0e68b47b76660492/0_179_5153_3092/1000.jpg" alt="&#25968;&#21315;&#21517;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#20030;&#34892;&#8220;&#31181;&#26063;&#28781;&#32477;&#20013;&#27809;&#26377;&#22307;&#35806;&#33410;&#8221;&#38598;&#20250;&#65292;&#24182;&#20174;&#31532;&#20116;&#22823;&#36947;&#28216;&#34892;&#21040;&#32445;&#32422;&#32852;&#21512;&#24191;&#22330;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25968;&#21315;&#21517;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#20030;&#34892;&#8220;&#31181;&#26063;&#28781;&#32477;&#20013;&#27809;&#26377;&#22307;&#35806;&#33410;&#8221;&#38598;&#20250;&#65292;&#24182;&#20174;&#31532;&#20116;&#22823;&#36947;&#28216;&#34892;&#21040;&#32445;&#32422;&#32852;&#21512;&#24191;&#22330;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#32445;&#32422;&#65292;&#20146;&#24052;&#21202;&#26031;&#22374;&#22242;&#20307;&lt;a href="https://www.instagram.com/peoplesforumnyc?hl=en"&gt;&#20154;&#27665;&#35770;&#22363;&lt;/a&gt;&#21644;&lt;a href="https://www.instagram.com/palestinianyouthmovement/?hl=en"&gt;&#24052;&#21202;&#26031;&#22374;&#38738;&#24180;&#36816;&#21160;&lt;/a&gt;&#32452;&#32455;&#30340;&#25239;&#35758;&#27963;&#21160;&#22312;&#31532;&#20116;&#22823;&#36947;&#21644;&#31532; 59 &#34903;&#65288;&#26364;&#21704;&#39039;&#35946;&#21326;&#36141;&#29289;&#21306;&#30340;&#39030;&#23792;&#65289;&#20030;&#34892;&#38598;&#20250;&#65292;&#25239;&#35758;&#32773;&#39640;&#21628;&#65306;&#8220;&#24403;&#20320;&#36141;&#29289;&#26102;&#65292;&#28856;&#24377;&#27491;&#22312;&#19979;&#38477;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#65292;&#22312;&#26087;&#37329;&#23665;&#65292;&#25239;&#35758;&#32773;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#21628;&#21505;&#27704;&#20037;&#20572;&#28779;&#24182;&#20572;&#27490;&#32654;&#22269;&#22312;&#25112;&#20105;&#19978;&#30340;&#25903;&#20986;&#12290;&#23621;&#27665;&#27861;&#37324;&#24503;&#183;&#24052;&#24067;&#25289;&#20811;&#25166;&#20234; (Farid Babrakzai) &#21578;&#35785;&#23186;&#20307;&#65292;&#32654;&#22269;&#25919;&#24220;&#19981;&#20250;&#25226;&#38065;&#33457;&#22312;&#22269;&#20869;&#30340;&#31038;&#20250;&#38382;&#39064;&#19978;&#65292;&#32780;&#26159;&#8220;&#23425;&#24895;&#25226;&#38065;&#33457;&#22312;&#25112;&#20105;&#21644;&#21344;&#39046;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#23448;&#21592;&lt;a href="https://thehill.com/policy/defense/4373378-gaza-death-toll-20000/"&gt;&#20272;&#35745;&lt;/a&gt;&#65292;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20197;&#33394;&#21015;&#21518;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#36861;&#20987;&#21704;&#39532;&#26031;&#65292;&#21152;&#27801;&#24050;&#26377; 20,000 &#22810;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22810;&#36798;&lt;a href="https://press.un.org/en/2023/sc15503.doc.htm#:~:text=need%20humanitarian%20assistance.-,The%20Gaza%20Strip%20is%20the%20world's%20most%20dangerous%20place%20to,under%20rubble%20or%20unaccounted%20for."&gt;&#19977;&#20998;&#20043;&#20108;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&lt;/a&gt;&#12290;&#35768;&#22810;&#19987;&#23478;&#34920;&#31034;&#65292;&#21152;&#27801;&#30340;&#20272;&#35745;&#27515;&#20129;&#20154;&#25968;&#34987;&#20302;&#20272;&#65292;&#24182;&lt;a href="https://www.theguardian.com/world/2023/dec/21/hamas-rejects-hostage-talks-as-un-declares-catastrophic-hunger-in-gaza"&gt;&#35686;&#21578;&#35828;&lt;/a&gt;&#65292;&#22823;&#37096;&#20998;&#20154;&#21475;&#28626;&#20020;&#39269;&#39295;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&lt;a href="https://thehill.com/policy/international/4373803-un-security-council-passes-gaza-resolution-as-us-abstains/"&gt;&#36890;&#36807;&#20102;&lt;/a&gt;&#19968;&#39033;&#20915;&#35758;&#65292;&#21628;&#21505;&#21152;&#24378;&#23545;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#24182;&#37322;&#25918;&#21704;&#39532;&#26031;&#25187;&#25276;&#30340;&#20154;&#36136;&#65292;&#20294;&#26410;&#33021;&#25209;&#20934;&#20854;&#20013;&#21253;&#25324;&#8220;&#32039;&#24613;&#20572;&#27490;&#25932;&#23545;&#34892;&#21160;&#8221;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#21518;&#26469;&#21457;&#34920;&#22768;&#26126;&#65292;&#22768;&#31216;&#38459;&#27490;&#21152;&#27801;&#8220;&#25345;&#32493;&#22121;&#26790;&#8221;&#30340;&#21807;&#19968;&#26041;&#27861;&#26159;&#20154;&#36947;&#20027;&#20041;&#20572;&#28779;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#25511;&#21046;&#30528;&#23545;&#35813;&#22320;&#21306;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#20849;&#26377; 136 &#21517;&#25588;&#21161;&#20154;&#21592;&#36935;&#38590;&#12290;&#21476;&#29305;&#38647;&#26031;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#22312;&#32852;&#21512;&#22269;&#21382;&#21490;&#19978;&#20174;&#26410;&#35265;&#36807;&#30340;&#20107;&#24773;&#12290;&#8221;&#21476;&#29305;&#38647;&#26031;&#35828;&#65306;&#8220;&#30495;&#27491;&#30340;&#38382;&#39064;&#26159;&#65292;&#20197;&#33394;&#21015;&#21457;&#21160;&#36825;&#27425;&#25915;&#21183;&#30340;&#26041;&#24335;&#32473;&#21152;&#27801;&#22659;&#20869;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#20998;&#21457;&#36896;&#25104;&#20102;&#24040;&#22823;&#38556;&#30861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#25191;&#34892;&#20027;&#20219;&#33406;&#34183;&#20799;&#183;&#20271;&#21162;&#29926;&lt;a href="https://www.msf.org/un-security-council-resolution-gaza-crisis-fails-address-urgent-needs"&gt;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#32852;&#21512;&#22269;&#20915;&#35758;&#8220;&#24050;&#32463;&#34987;&#28129;&#21270;&#21040;&#23545;&#21152;&#27801;&#24179;&#27665;&#29983;&#27963;&#30340;&#24433;&#21709;&#20960;&#20046;&#27627;&#26080;&#24847;&#20041;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="497a4b98f95668ddef821f0335e6320c871b5a12"&gt;&lt;img src="https://media.guim.co.uk/497a4b98f95668ddef821f0335e6320c871b5a12/0_370_5760_3456/1000.jpg" alt="&#31034;&#23041;&#32773;&#22312;&#23433;&#22823;&#30053;&#30465;&#22810;&#20262;&#22810;&#24066;&#20013;&#24515;&#28216;&#34892;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#31034;&#23041;&#32773;&#22312;&#23433;&#22823;&#30053;&#30465;&#22810;&#20262;&#22810;&#24066;&#20013;&#24515;&#28216;&#34892;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.amnesty.org/en/latest/news/2023/12/israel-opt-adoption-of-un-resolution-to-expedite-humanitarian-aid-to-gaza-an-important-but-insufficient-step/"&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&lt;/a&gt;&#31216;&#65292;&#32654;&#22269;&#23041;&#32961;&#20351;&#29992;&#21542;&#20915;&#26435;&#26469;&#25302;&#24310;&#24182;&#21066;&#24369;&#35813;&#20915;&#35758;&#26159;&#8220;&#21487;&#32827;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#25239;&#35758;&#27963;&#21160;&#21457;&#29983;&#20043;&#38469;&#65292;&#25308;&#30331;&#25919;&#24220;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#20844;&#20247;&#21644;&#25919;&#27835;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#21033;&#29992;&#20854;&#23545;&#20197;&#33394;&#21015;&#30340;&#24433;&#21709;&#21147;&#21516;&#24847;&#20154;&#36947;&#20027;&#20041;&#20572;&#28779;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#22312;&#21608;&#20845;&#30340;&#30005;&#35805;&#20250;&#35758;&#19978;&#27809;&#26377;&#21521;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#26045;&#21387;&#35201;&#27714;&#20572;&#28779;&#12290; &#8220;&#25105;&#27809;&#26377;&#35201;&#27714;&#20572;&#28779;&#65292;&#8221;&#25308;&#30331;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.nytimes.com/interactive/2023/12/19/us/elections/times-siena-poll-registered-voter-crosstabs.html" title=""&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;/&#38177;&#32822;&#32435;&#23398;&#38498;&#19978;&#21608;&#36827;&#34892;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;&#32654;&#22269;&#23545;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#23384;&#22312;&#20195;&#38469;&#21644;&#25919;&#27835;&#20998;&#27495;&#65292;&#36825;&#21487;&#33021;&#20250;&#23041;&#32961;&#21040;&#25308;&#30331;&#22312;&#26126;&#24180;&#24635;&#32479;&#36873;&#20030;&#21069;&#24050;&#32463;&#21019;&#21382;&#21490;&#26032;&#20302;&#30340;&#27665;&#35843;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#36190;&#25104;&#24635;&#32479;&#22788;&#29702;&#20197;&#33394;&#21015;-&#24052;&#21202;&#26031;&#22374;&#20914;&#31361;&#30340;&#26041;&#24335;&#26102;&#65292;33%&#30340;&#20154;&#36190;&#25104;&#65292;57%&#30340;&#20154;&#21453;&#23545;&#65292;10%&#30340;&#20154;&#25298;&#32477;&#36825;&#20010;&#38382;&#39064;&#25110;&#23578;&#26410;&#20570;&#20986;&#20915;&#23450;&#12290;&#24403;&#34987;&#38382;&#21450;&#25308;&#30331;&#25110;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26159;&#21542;&#20250;&#22312;&#20914;&#31361;&#26041;&#38754;&#20570;&#24471;&#26356;&#22909;&#26102;&#65292;38%&#30340;&#20154;&#34920;&#31034;&#25903;&#25345;&#25308;&#30331;&#65292;46%&#30340;&#20154;&#25903;&#25345;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312; 18 &#23681;&#33267; 29 &#23681;&#20043;&#38388;&#12289;&#36890;&#24120;&#20542;&#21521;&#20110;&#27665;&#20027;&#20826;&#30340;&#36873;&#27665;&#20013;&#65292;&#36817;&#22235;&#20998;&#20043;&#19977;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#36190;&#25104;&#25308;&#30331;&#23545;&#20914;&#31361;&#30340;&#22788;&#29702;&#26041;&#24335;&#12290; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#22312;&#27665;&#20027;&#20826;&#20154;&#20013;&#65292;&#23545;&#20197;&#33394;&#21015;&#25110;&#24052;&#21202;&#26031;&#22374;&#30340;&#25903;&#25345;&#22522;&#26412;&#19978;&#23384;&#22312;&#20998;&#27495;&#65292;31%&#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#26356;&#21516;&#24773;&#20197;&#33394;&#21015;&#65292;34%&#30340;&#20154;&#34920;&#31034;&#26356;&#21516;&#24773;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&#20849;&#26377; 16% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#21516;&#24773;&#20004;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#26519;&#36187;&#183;&#26684;&#38647;&#21380;&#22982;&#65288;Lindsey Graham&#65289;&#21152;&#20493;&#25903;&#25345;&#20197;&#33394;&#21015;&#65292;&#20182;&#22312;&#25509;&#21463;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#12298;&#26412;&#21608;&#26032;&#38395;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#20250;&#22312;&#21704;&#39532;&#26031;&#20173;&#23673;&#31435;&#19981;&#20498;&#30340;&#26410;&#26469;&#24052;&#21202;&#26031;&#22374;&#25237;&#36164; 15 &#32654;&#20998;&#12290;&#20182;&#20204;&#26377;24&#20010;&#26053;&#38656;&#35201;&#34987;&#25703;&#27585;&#12290;&#20182;&#20204;&#30340;&#39046;&#23548;&#20154;&#38656;&#35201;&#34987;&#26432;&#27515;&#21644;&#20440;&#34383;&#12290;&#25105;&#19981;&#20250;&#20026;&#20102;&#19968;&#20010;&#26032;&#30340;&#24052;&#21202;&#26031;&#22374;&#32780;&#21521;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#25237;&#36164; 15 &#32654;&#20998;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 02:22:02 +0800</pubDate></item><item><title>&#21152;&#27801;&#22320;&#24102;24&#23567;&#26102;&#30340;&#33268;&#21629;&#25112;&#26007;&#36896;&#25104;&#25968;&#21313;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/dec/24/israel-gaza-deadly-fighting-kills-scores-palestinians</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T16:34:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d5cb3cc143ee77ad5c8592152217cfaec0a2d6cd/0_149_4465_2679/master/4465.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5c4c4cf46e6cbdfb18defa36c45854d6" alt=""&gt;&#25289;&#27861;&#25293;&#25668;&#30340;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#65292;&#24179;&#23433;&#22812;&#20197;&#33394;&#21015;&#36720;&#28856;&#21152;&#27801;&#22320;&#24102;&#21335;&#37096;&#26102;&#65292;&#27735;&#23588;&#23612;&#26031;&#19978;&#31354;&#20882;&#20986;&#28378;&#28378;&#27987;&#28895;&#12290;&lt;/div&gt;&lt;p&gt;&#36807;&#21435; 24 &#23567;&#26102;&#65292;&#34987;&#22260;&#22256;&#30340;&#21152;&#27801;&#22320;&#24102;&#21457;&#29983;&#30340;&#28608;&#28872;&#25112;&#26007;&#24050;&#36896;&#25104; 166 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#21644; 13 &#21517;&#20197;&#33394;&#21015;&#22763;&#20853;&#27515;&#20129;&#65292;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&#20197;&#33394;&#21015;&#19982;&#28608;&#36827;&#32452;&#32455;&#21704;&#39532;&#26031;&#20043;&#38388;&#26032;&#20914;&#31361;&#20013;&#26368;&#33268;&#21629;&#30340;&#19968;&#22825;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#21271;&#37096;&#36158;&#24052;&#21033;&#20122;&#30340;&#29467;&#28872;&#36720;&#28856;&#21644;&#28846;&#20987;&#20174;&#22812;&#38388;&#19968;&#30452;&#25345;&#32493;&#21040;&#21608;&#26085;&#26089;&#19978;&#65292;&#35813;&#22320;&#21306;&#30340;&#23621;&#27665;&#35828;&#65292;&#32780;&#22312;&#21152;&#27801;&#22478;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65288;IDF&#65289;&#24050;&#24320;&#22987;&#22312;&#22270;&#27861;&#20013;&#24515;&#31038;&#21306;&#36827;&#34892;&#22320;&#38754;&#34892;&#21160;&#12290;&#22312;&#35813;&#22320;&#24102;&#30340;&#21335;&#21322;&#37096;&#65292;&#35813;&#39046;&#22303;&#31532;&#20108;&#24231;&#22478;&#24066;&#27735;&#23588;&#23612;&#26031;&#30340;&#31354;&#20013;&#21644;&#22320;&#38754;&#34989;&#20987;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#25511;&#21046;&#22320;&#21306;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#33258;&#21608;&#20845;&#20197;&#26469;&#33267;&#23569;&#26377; 166 &#20154;&#27515;&#20129;&#65292;&#27515;&#20129;&#24635;&#20154;&#25968;&#36798;&#21040; 20,424 &#20154;&#65292;&#20294;&#25454;&#20449;&#36824;&#26377;&#25968;&#21315;&#20154;&#34987;&#22475;&#22312;&#24223;&#22687;&#19979;&#12290;&#35813;&#37096;&#24182;&#19981;&#21306;&#20998;&#24179;&#27665;&#21644;&#27494;&#35013;&#20998;&#23376;&#30340;&#27515;&#20129;&#65292;&#20294;&#25454;&#20449;&#22823;&#32422; 70% &#30340;&#27515;&#20129;&#32773;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/12/gaza_situation_241223/giv-13425fQzJ2dXUKGCA/" data-alt="Israel's latest moves in Gaza Strip"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/12/gaza_situation_241223/giv-13425fQzJ2dXUKGCA/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#25253;&#21578;&#31216;&#65292;&#20854;&#20301;&#20110;&#27735;&#23588;&#23612;&#26031;&#30340;&#19968;&#20010;&#20027;&#35201;&#22522;&#22320;&#36973;&#21040;&#34989;&#20987;&#65292;&#24182;&#34920;&#31034;&#19968;&#21517; 13 &#23681;&#30340;&#20799;&#31461;&#22312;&#35813;&#24066;&#30340;&#38463;&#36808;&#21202;&#21307;&#38498;&#20869;&#34987;&#20197;&#33394;&#21015;&#26080;&#20154;&#26426;&#23556;&#26432;&#12290;&#35813;&#26426;&#26500;&#31216;&#65292;&#24067;&#36182;&#21513;&#20013;&#37096;&#38590;&#27665;&#33829;&#19968;&#25152;&#25151;&#23627;&#36973;&#21040;&#34989;&#20987;&#65292;&#21478;&#26377;&#20845;&#20154;&#27515;&#20129;&#65292;&#35813;&#22320;&#21306;&#26368;&#21335;&#31471;&#30340;&#22478;&#38215;&#25289;&#27861;&#65288;&#19982;&#22467;&#21450;&#25509;&#22756;&#65289;&#30340;&#34989;&#20987;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#19978;&#21320;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#20844;&#24067;&#20102;&#22312;&#21152;&#27801;&#22320;&#24102;&#25112;&#26007;&#20013;&#38453;&#20129;&#30340; 8 &#21517;&#22763;&#20853;&#30340;&#22995;&#21517;&#65292;&#21608;&#20845;&#26202;&#38388;&#21448;&#23459;&#24067;&#20102; 5 &#21517;&#38453;&#20129;&#22763;&#20853;&#30340;&#22995;&#21517;&#65292;&#20351;&#33258;&#20197;&#33394;&#21015;&#38024;&#23545;&#21704;&#39532;&#26031;&#30340; 7 &#27425;&#34989;&#20987;&#23459;&#25112;&#20197;&#26469;&#65292;&#25112;&#26007;&#25439;&#22833;&#24635;&#25968;&#36798;&#21040; 154 &#20154;&#12290; 10 &#26376;&#65292;&#27494;&#35013;&#20998;&#23376;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104; 1,140 &#20154;&#27515;&#20129;&#65292;&#24182;&#21163;&#25345;&#20102;&#21478;&#22806; 240 &#20154;&#20316;&#20026;&#20154;&#36136;&#12290;&#25454;&#20197;&#33394;&#21015;&#20004;&#23478;&#25253;&#32440;&#21608;&#26085;&#25253;&#36947;&#65292;&#21608;&#26411;&#33267;&#23569;&#26377;&#37096;&#20998;&#20197;&#33394;&#21015;&#20260;&#20129;&#20154;&#21592;&#26159;&#22312;&#21451;&#20891;&#20132;&#28779;&#20107;&#20214;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#26085;&#65292;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20854;&#37096;&#38431;&#24050;&#26432;&#27515; 8,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#20154;&#21592;&#65292;&#24182;&#31216;&#36825;&#19968;&#25968;&#23383;&#26159;&#26681;&#25454;&#26377;&#38024;&#23545;&#24615;&#30340;&#34989;&#20987;&#12289;&#25112;&#22330;&#32479;&#35745;&#21644;&#23457;&#35759;&#20440;&#34383;&#30340;&#24773;&#20917;&#24471;&#20986;&#30340;&#12290;&#21704;&#39532;&#26031;&#20174;&#26410;&#36879;&#38706;&#26377;&#22810;&#23569;&#25104;&#21592;&#34987;&#26432;&#12290; &lt;/p&gt;&lt;figure data-atom-id="67fc023e-ea97-4687-836c-696c0a8d3a6c" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_67fc023e-ea97-4687-836c-696c0a8d3a6c__ &lt;iframe id="gu-video-youtube-67fc023e-ea97-4687-836c-696c0a8d3a6c" src="https://www.youtube-nocookie.com/embed/SCSPaKWj__A?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#23613;&#31649;&#20197;&#33394;&#21015;&#22768;&#31216;&#65292;&#32463;&#36807;12&#21608;&#30340;&#20914;&#31361;&#65292;&#23427;&#24050;&#20960;&#20046;&#23436;&#20840;&#25511;&#21046;&#20102;&#21152;&#27801;&#21271;&#37096;&#65292;&#32780;&#19988;&#38543;&#30528;&#20197;&#33394;&#21015;&#23558;&#34892;&#21160;&#25193;&#23637;&#21040;&#21152;&#27801;&#19968;&#21322;&#39046;&#22303;&#65292;&#21335;&#37096;&#32477;&#26395;&#30340;&#24179;&#27665;&#36234;&#26469;&#36234;&#25285;&#24515;&#65292;&#20294;&#27515;&#20129;&#20154;&#25968;&#20173;&#22312;&#19981;&#26029;&#22686;&#21152;&#12290;&#22312;&#34987;&#20197;&#33394;&#21015;&#20891;&#38431;&#21578;&#30693;&#21152;&#27801;&#27827;&#21335;&#37096;&#26356;&#23433;&#20840;&#21518;&#65292;&#35813;&#22320;&#21306; 230 &#19975;&#23621;&#27665;&#20960;&#20046;&#20840;&#37096;&#37117;&#24050;&#21069;&#24448;&#21152;&#27801;&#27827;&#21335;&#37096;&#23547;&#27714;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; 55 &#23681;&#30340; Joudat Imad &#26159;&#20845;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#65292;&#21608;&#26085;&#19981;&#24471;&#19981;&#31163;&#24320;&#21152;&#27801;&#20013;&#37096;&#21162;&#22622;&#25289;&#29305;&#38590;&#27665;&#33829;&#30340;&#19968;&#20010;&#22320;&#21306;&#12290;&#22312;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21457;&#24067;&#30340;&#22320;&#22270;&#23558;&#21152;&#27801;&#22478;&#26631;&#35760;&#20026;&#30095;&#25955;&#21306;&#21518;&#65292;&#20182;&#24102;&#30528;&#23478;&#20154;&#20174;&#21152;&#27801;&#22478;&#26469;&#21040;&#20102;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#24184;&#36816;&#33021;&#22312;&#25289;&#27861;&#24471;&#21040;&#19968;&#8203;&#8203;&#20010;&#24080;&#31735;&#65292;&#8221;&#20182;&#36890;&#36807;&#30005;&#35805;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290; &#8220;&#20174;&#20004;&#26635;&#24314;&#31569;&#29289;&#30340;&#19994;&#20027;&#21040;&#24080;&#31735;&#37324;&#31561;&#24453;&#25588;&#21161;&#30340;&#38590;&#27665;&#8212;&#8212;&#36825;&#23601;&#26159;&#36825;&#22330;&#27531;&#37239;&#30340;&#25112;&#20105;&#35753;&#25105;&#20204;&#21464;&#25104;&#30340;&#26679;&#23376;&#12290;&#36825;&#20010;&#19990;&#30028;&#26159;&#30149;&#24577;&#30340;&#12289;&#19981;&#20154;&#36947;&#30340;&#65292;&#23427;&#30475;&#19981;&#21040;&#20197;&#33394;&#21015;&#30340;&#27531;&#26292;&#65292;&#20063;&#26080;&#21147;&#38459;&#27490;&#36825;&#22330;&lt;a href="https://www.theguardian.com/global-development/2023/dec/23/food-aid-failing-to-reach-gaza-residents-despite-catastrophic-hunger-crisis"&gt;&#27585;&#28781;&#21644;&#39269;&#39295;&lt;/a&gt;&#30340;&#25112;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21508;&#22320;&#30340;&#24773;&#20917;&#21313;&#20998;&#20005;&#23803;&#12290;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#65288;WFP&#65289;&#26368;&#26032;&#30340;&#31918;&#39135;&#23433;&#20840;&#26356;&#26032;&#31216;&#65292;&#21271;&#37096;&#22320;&#21306;&#30340;&#24773;&#20917;&#26368;&#31967;&#31957;&#65292;&#37027;&#37324;90%&#30340;&#20154;&#24050;&#32463;&#19968;&#25972;&#22825;&#19968;&#22812;&#27809;&#26377;&#36827;&#39135;&#12290;&#28165;&#27905;&#27700;&#12289;&#30005;&#21147;&#21644;&#21307;&#30103;&#26381;&#21153;&#20063;&#24456;&#38590;&#33719;&#24471;&#65292;&#25588;&#21161;&#26426;&#26500;&#35686;&#21578;&#35828;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/15/jake-sullivan-mahmoud-abbas-discuss-future-plans-gaza-strip"&gt;&#33258; 12 &#26376; 17 &#26085;&#20197;&#26469;&#22686;&#21152;&#30340;&#25588;&#21161;&lt;/a&gt;&#21482;&#26159;&#20154;&#20204;&#36807;&#20908;&#25152;&#38656;&#36164;&#37329;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#34920;&#31034;&#65292;&#30001;&#20110;&#25112;&#26007;&#20197;&#21450;&#32570;&#20047;&#29123;&#26009;&#21644;&#21487;&#29992;&#36947;&#36335;&#65292;&#25588;&#21161;&#29289;&#36164;&#38590;&#20197;&#20998;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36973;&#21040;&#20197;&#33394;&#21015;&#26368;&#37325;&#35201;&#30431;&#21451;&#32654;&#22269;&#25968;&#26085;&#30340;&#21453;&#23545;&#21518;&#65292;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&lt;a href="https://www.theguardian.com/world/video/2023/dec/22/un-security-council-adopts-resolution-calling-for-boosted-aid-to-gaza-video"&gt;&#20110;&#21608;&#20116;&#25104;&#21151;&#36890;&#36807;&#20102;&#19968;&#39033;&#20915;&#35758;&lt;/a&gt;&#65292;&#25958;&#20419;&#37319;&#21462;&#25514;&#26045;&#65292;&#20801;&#35768;&#8220;&#23433;&#20840;&#12289;&#19981;&#21463;&#38459;&#30861;&#21644;&#25193;&#22823;&#30340;&#20154;&#36947;&#20027;&#20041;&#20934;&#20837;&#8221;&#36827;&#20837;&#21152;&#27801;&#65292;&#24182;&#20026;&#8220;&#21487;&#25345;&#32493;&#20572;&#27490;&#8221;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#21019;&#36896;&#26465;&#20214;&#12290;&#26007;&#20105;&#12290;&#21326;&#30427;&#39039;&#26368;&#32456;&#22312;&#25237;&#31080;&#20013;&#25237;&#20102;&#24323;&#26435;&#31080;&#65292;&#22768;&#31216;&#36825;&#23558;&#20351;&#20234;&#26391;&#25903;&#25345;&#30340;&#21704;&#39532;&#26031;&#37325;&#26032;&#38598;&#32467;&#21644;&#37325;&#26032;&#27494;&#35013;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#26017;&#26059;&#30340;&#26088;&#22312;&#20419;&#25104;&#31532;&#20108;&#27425;&#20572;&#28779;&#21644;&#19968;&#36718;&#20154;&#36136;&#20132;&#25442;&#30340;&#21162;&#21147;&#20284;&#20046;&#24050;&#32463;&#21160;&#25671;&#65292;&#20197;&#33394;&#21015;&#23448;&#21592;&#22312; 11 &#26376;&#24213;&#37322;&#25918;&#20102;&#22823;&#32422; 100 &#21517;&#20197;&#33394;&#21015;&#20154;&#65292;&#20197;&#25442;&#21462;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#30340; 240 &#21517;&#24052;&#21202;&#26031;&#22374;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#21069;&#24448;&#22467;&#21450;&#39057;&#36947;&#23547;&#27714;&#36827;&#23637;&#12290;&#19968;&#20123;&#23621;&#20303;&#22312;&#21152;&#27801;&#20197;&#22806;&#30340;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#19978;&#21608;&#21069;&#24448;&#24320;&#32599;&#65292;&#36825;&#26159;&#20030;&#34892;&#38388;&#25509;&#20250;&#35848;&#30340;&#31215;&#26497;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22768;&#26126;&#31216;&#65292;&#20052;&#183;&#25308;&#30331;&#21644;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21608;&#20845;&#26202;&#36827;&#34892;&#20102; 45 &#20998;&#38047;&#30340;&#30005;&#35805;&#35752;&#35770;&#65292;&#35752;&#35770;&#20102;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#8220;&#24378;&#35843;&#20102;&#20445;&#25252;&#24179;&#27665;&#30340;&#36843;&#20999;&#38656;&#35201;&#65292;&#21253;&#25324;&#37027;&#20123;&#25903;&#25345;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#34892;&#21160;&#30340;&#20154;&#65292;&#20197;&#21450;&#20801;&#35768;&#24179;&#27665;&#23433;&#20840;&#25764;&#31163;&#25345;&#32493;&#25112;&#26007;&#22320;&#21306;&#30340;&#37325;&#35201;&#24615;&#8221;&#65292;&#20197;&#21450;&#8220;&#30830;&#20445;&#37322;&#25918;&#25152;&#26377;&#21097;&#20313;&#20154;&#36136;&#30340;&#37325;&#35201;&#24615;&#8221; &#65292;&#8221;&#20182;&#30340;&#21150;&#20844;&#23460;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22269;&#38469;&#31038;&#20250;&#23545;&#21152;&#27801;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#30340;&#25239;&#35758;&#26085;&#30410;&#24378;&#28872;&#65292;&#21253;&#25324;&#21326;&#30427;&#39039;&#26041;&#38754;&#36234;&#26469;&#36234;&#22810;&#30340;&#25209;&#35780;&#65292;&#20294;&#20869;&#22612;&#23612;&#20122;&#32993;&#19968;&#20877;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23558;&#32487;&#32493;&#21069;&#36827;&#65292;&#30452;&#21040;&#23545;&#21704;&#39532;&#26031;&#21462;&#24471;&#8220;&#24443;&#24213;&#32988;&#21033;&#8221;&#12290;&#32654;&#22269;&#23448;&#21592;&#25958;&#20419;&#20197;&#33394;&#21015;&#21516;&#34892;&#20174;&#22312;&#21152;&#27801;&#22320;&#24102;&#30340;&#22823;&#35268;&#27169;&#31354;&#20013;&#21644;&#22320;&#38754;&#34892;&#21160;&#36716;&#21521;&#20197;&#31934;&#30830;&#30596;&#20934;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#20026;&#37325;&#28857;&#30340;&#25112;&#20105;&#26032;&#38454;&#27573;&#65292;&#20294;&#20063;&#24378;&#35843;&#20182;&#20204;&#19981;&#20250;&#8220;&#35268;&#23450;&#26102;&#38388;&#34920;&#25110;&#26465;&#27454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#29616;&#22312;&#30340;&#20027;&#35201;&#37325;&#28857;&#20284;&#20046;&#26159;&#23547;&#25214;&#24182;&#25703;&#27585;&lt;a href="https://www.theguardian.com/world/2023/dec/23/israel-flooding-hamas-tunnels-seawater-risks-ruining-basic-life-gaza-expert"&gt;&#21704;&#39532;&#26031;&#22312;&#21152;&#27801;&#22320;&#24102;&#30340;&#24191;&#27867;&#38567;&#36947;&#32593;&#32476;&lt;/a&gt;&#65292;&#39640;&#32423;&#20891;&#23448;&#25215;&#35748;&#20107;&#23454;&#35777;&#26126;&#36825;&#27604;&#39044;&#26399;&#22256;&#38590;&#24471;&#22810;&#12290;&#23558;&#20891;&#20204;&#20272;&#35745;&#65292;&#20891;&#38431;&#33267;&#23569;&#36824;&#38656;&#35201;&#20960;&#21608;&#26102;&#38388;&#25165;&#33021;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20197;&#33394;&#21015;&#19982;&#40654;&#24052;&#23273;&#21271;&#37096;&#36793;&#22659;&#30340;&#23616;&#21183;&#20173;&#28982;&#19981;&#31283;&#23450;&#65292;&#33258;10&#26376;7&#26085;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#19968;&#30452;&#19982;&#24378;&#22823;&#30340;&#20234;&#26391;&#25903;&#25345;&#30340;&#27665;&#20853;&#30495;&#20027;&#20826;&#36827;&#34892;&#36328;&#22659;&#34989;&#20987;&#65307;&#22312;&#24149;&#21518;&#65292;&#32654;&#22269;&#27491;&#22312;&#20027;&#23548;&#28608;&#28872;&#30340;&#35848;&#21028;&#65292;&#35797;&#22270;&#32531;&#21644;&#21487;&#33021;&#24341;&#21457;&#22320;&#21306;&#25112;&#20105;&#30340;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32418;&#28023;&#65292;&#20063;&#38376;&#32993;&#22622;&#21467;&#20891;&#20063;&#19982;&#20234;&#26391;&#32467;&#30431;&#65292;&#36890;&#36807;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#34989;&#20987;&#22269;&#38469;&#33337;&#21482;&#25200;&#20081;&#20102;&#20840;&#29699;&#36152;&#26131;&#65292;&#34920;&#38754;&#19978;&#26159;&#20026;&#20102;&#22768;&#25588;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#12290;&#32654;&#22269;&#22269;&#38450;&#37096;&#31216;&#65292;&#19968;&#26550;&#25454;&#20449;&#26159;&#20174;&#20234;&#26391;&#21457;&#23556;&#30340;&#26080;&#20154;&#26426;&#21608;&#20845;&#20063;&#22312;&#21360;&#24230;&#27915;&#34989;&#20987;&#20102;&#19968;&#33368;&#21270;&#23398;&#21697;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#21608;&#26085;&#30340;&#27599;&#21608;&#20869;&#38401;&#20250;&#35758;&#19978;&#21457;&#34920;&#35780;&#35770;&#26102;&#21542;&#35748;&#20102;&#26377;&#20851;&#25308;&#30331;&#35828;&#26381;&#20182;&#19981;&#35201;&#22312;&#25112;&#20105;&#26368;&#21021;&#20960;&#22825;&#23545;&#30495;&#20027;&#20826;&#21457;&#21160;&#20808;&#21457;&#21046;&#20154;&#25915;&#20987;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#33394;&#21015;&#26159;&#19968;&#20010;&#20027;&#26435;&#22269;&#23478;&#65292;&#8221;&#20869;&#22612;&#23612;&#20122;&#32993;&#35828;&#12290; &#8220;&#25105;&#20204;&#22312;&#25112;&#20105;&#20013;&#30340;&#20915;&#23450;&#26159;&#22522;&#20110;&#25105;&#20204;&#30340;&#20316;&#25112;&#32771;&#34385;&#65292;&#25105;&#19981;&#20250;&#23545;&#27492;&#36827;&#34892;&#35814;&#32454;&#35828;&#26126;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 00:52:01 +0800</pubDate></item><item><title>&#26364;&#32852;&#65306;&#21363;&#23558;&#23459;&#24067;&#21513;&#22982;&#183;&#25289;&#29305;&#20811;&#21033;&#22827;&#29237;&#22763;&#25910;&#36141; 25% &#32929;&#20221;&#30340;&#20132;&#26131;</title><link>https://www.theguardian.com/football/2023/dec/24/sir-jim-ratcliffe-manchester-united-stake-announced</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T15:08:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/98c1b64f23654a22d894c773dd754840c5158c23/0_180_3480_2088/master/3480.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1762c74a37c5f8eba186e691e47e60f0" alt=""&gt;&#21513;&#22982;&#183;&#25289;&#29305;&#20811;&#21033;&#22827;&#29237;&#22763;&#20110; 2023 &#24180; 3 &#26376;&#22312;&#32769;&#29305;&#25289;&#31119;&#24503;&#29699;&#22330;&#22806;&#21512;&#24433;&#12290;&lt;/div&gt;&lt;p&gt;&#21513;&#22982;&#183;&#25289;&#29305;&#20811;&#21033;&#22827;&#29237;&#22763;&#39044;&#35745;&#20182;&lt;a href="https://www.theguardian.com/football/2023/oct/15/manchester-united-board-set-to-vote-on-sir-jim-ratcliffes-bid-for-25-share"&gt;&#36141;&#20080;&#26364;&#32852;&#23569;&#25968;&#32929;&#26435;&#30340;&#20132;&#26131;&lt;/a&gt;&#23558;&#20110;&#21608;&#26085;&#23459;&#24067;&#12290;&#36825;&#20301;&#33521;&#22269;&#20159;&#19975;&#23500;&#32705;&#24050;&#21516;&#24847;&#26021;&#36164;&#32422;12.5&#20159;&#33521;&#38225;&#25910;&#36141;&#20465;&#20048;&#37096;25%&#30340;&#32929;&#20221;&#65292;&#24182;&#33719;&#24471;&#36275;&#29699;&#36816;&#33829;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#29305;&#20811;&#21033;&#22827;&#30340;&#39318;&#35201;&#20219;&#21153;&#21487;&#33021;&#26159;&#25509;&#26367;&#24050;&lt;a href="https://www.theguardian.com/football/2023/nov/15/richard-arnold-to-leave-role-as-manchester-united-chief-executive"&gt;&#21368;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&lt;/a&gt;&#29702;&#26597;&#24503;&#183;&#38463;&#35834;&#24503;&#12290;&#25289;&#29305;&#20811;&#21033;&#22827;&#26071;&#19979;&#33521;&#21147;&#22763;&#20307;&#32946;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#35753;-&#20811;&#27931;&#24503;&#183;&#24067;&#20848;&#20811; (Jean-Claude Blanc) &#26159;&#25509;&#26367;&#38463;&#35834;&#24503;&#30340;&#28909;&#38376;&#20154;&#36873;&#12290;&#33521;&#21147;&#22763;&#20307;&#32946;&#24635;&#30417;&#25140;&#22827;&#183;&#24067;&#38647;&#26031;&#31119;&#24503;&#29237;&#22763;&#20063;&#21487;&#33021;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#65292;&#20294;&#26159;&#21542;&#20250;&#21462;&#20195;&#32422;&#32752;&#183;&#40664;&#25176;&#25104;&#20026;&#26364;&#32852;&#36275;&#29699;&#24635;&#30417;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#29305;&#20811;&#21033;&#22827;&#27492;&#21069;&#26366;&#35797;&#22270;&#25910;&#36141;&#20999;&#23572;&#35199;&#65292;&#20182;&#24819;&#20174;&#26684;&#38647;&#27901;&#23478;&#26063;&#25163;&#20013;&#36141;&#20080;&#26364;&#32852;&#30340;&#22810;&#25968;&#32929;&#26435;&#65292;&#20294;&#19981;&#24471;&#19981;&#25509;&#21463;&#20465;&#20048;&#37096;&#22235;&#20998;&#20043;&#19968;&#30340;&#32929;&#20221;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#37195;&#38271;&#35874;&#36203;&#183;&#36158;&#35199;&#22982;&#183;&#26412;&#183;&#21704;&#39532;&#24503;&#183;&#38463;&#21202;&#33832;&#23612;&#22312;&#20197; 50 &#20159;&#33521;&#38225;&#25910;&#36141;&#26364;&#32852;&#30340;&#25253;&#20215;&#27627;&#26080;&#36827;&#23637;&#21518;&lt;a href="https://www.theguardian.com/football/2023/oct/14/sheikh-jassim-pulls-out-of-race-to-buy-manchester-united-from-glazers"&gt;&#36864;&#20986;&#20102;&#25910;&#36141;&#31243;&#24207;&lt;/a&gt;&#65292;&#20026;&#25289;&#29305;&#20811;&#21033;&#22827;&#30340;&#20132;&#26131;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&#25289;&#29305;&#20811;&#21033;&#22827;&#25317;&#26377;&#23612;&#26031;&#21644;&#27931;&#26705;&#20004;&#23478;&#36275;&#29699;&#20465;&#20048;&#37096;&#65292;&#20197;&#21450;&#33521;&#21147;&#22763;&#25527;&#24377;&#20853;&#33258;&#34892;&#36710;&#38431;&#21644;&#24070;&#33337;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20986;&#29983;&#20110;&#27861;&#23572;&#26031;&#27779;&#26031;&#30340;&#21830;&#20154;&#21019;&#31435;&#24182;&#32463;&#33829;&#30528;&#30707;&#21270;&#21644;&#27700;&#21147;&#21387;&#35010;&#20844;&#21496;&#33521;&#21147;&#22763; (Ineos)&#12290;&#24067;&#20848;&#20811;&#26366;&#22312;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#38431;&#21644;&#23588;&#25991;&#22270;&#26031;&#38431;&#25285;&#20219;&#36807;&#39640;&#31649;&#32844;&#21153;&#65292;&#24067;&#38647;&#26031;&#31119;&#24503;&#21017;&#25285;&#20219;&#33521;&#22269;&#33258;&#34892;&#36710;&#38431;&#30340;&#32489;&#25928;&#24635;&#30417;&#38271;&#36798; 11 &#24180;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#22522;&#20110;&#8220;&#36793;&#38469;&#25910;&#30410;&#8221;&#30340;&#25112;&#30053;&#25512;&#21160;&#33521;&#22269;&#38431;&#22312; 2008 &#24180;&#21644; 2012 &#24180;&#22885;&#36816;&#20250;&#19978;&#22312;&#36825;&#39033;&#36816;&#21160;&#30340;&#22870;&#29260;&#27036;&#19978;&#21517;&#21015;&#21069;&#33541;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Dec 2023 23:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#35201;&#27714;&#19978;&#35785;&#27861;&#38498;&#39539;&#22238;2020&#24180;&#36873;&#20030;&#39072;&#35206;&#25351;&#25511;</title><link>https://www.theguardian.com/us-news/2023/dec/24/trump-appeals-court-2020-election-subversion</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T14:14:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a83bd281484e550ea852df55bd1daf407e82eee0/0_14_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cd1aa5422cebd43f0f0267322fd693b9" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#35201;&#27714;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#19968;&#23478;&#19978;&#35785;&#27861;&#38498;&#39539;&#22238;&#23545;&#20854;&#35797;&#22270;&#39072;&#35206; 2020 &#24180;&#22823;&#36873;&#30340;&#25351;&#25511;&#65292;&#36825;&#26159;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#24459;&#24072;&#19982;&#32654;&#22269;&#21496;&#27861;&#37096;&#20043;&#38388;&#19968;&#31995;&#21015;&#39640;&#39118;&#38505;&#27861;&#24459;&#34892;&#21160;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#26202;&#38388;&#25552;&#20132;&#30340;&#19968;&#20221;&#25991;&#20214;&#20013;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#21521;&#21326;&#30427;&#39039;&#29305;&#21306;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#36777;&#31216;&#65292;&#20174;&#27861;&#24459;&#19978;&#35762;&#65292;&#20182;&#23545;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#37319;&#21462;&#30340;&#34892;&#21160;&#19981;&#25215;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/dec/22/supreme-court-trump-immunity-claim-2020-election-case"&gt;&#26368;&#39640;&#27861;&#38498;&#25298;&#32477;&#21152;&#24555;&#23601;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#36873;&#20030;&#26696;&#20013;&#30340;&#35905;&#20813;&#26435;&#20027;&#24352;&#20316;&#20986;&#35009;&#20915;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27492;&#21069;&#19968;&#22825;&#65292;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&lt;a href="https://www.theguardian.com/us-news/2023/dec/22/supreme-court-trump-immunity-claim-2020-election-case"&gt;&#25298;&#32477;&lt;/a&gt;&#21152;&#24555;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#25552;&#20986;&#30340;&#32771;&#34385;&#24635;&#32479;&#20813;&#20110;&#36215;&#35785;&#38382;&#39064;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#25552;&#20132;&#30340;&#25991;&#20214;&#26159;&#29305;&#26391;&#26222;&#19982;&#29305;&#21035;&#26816;&#23519;&#23448;&#20043;&#38388;&#38271;&#26399;&#27861;&#24459;&#23545;&#20915;&#30340;&#19968;&#20010;&#28176;&#36827;&#36827;&#23637;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#29616;&#22312;&#21487;&#33021;&#26080;&#27861;&#22312;&#19979;&#19968;&#26696;&#20214;&#20043;&#21069;&#21521;&#38506;&#23457;&#22242;&#25552;&#20986;&#24178;&#25200;&#36873;&#20030;&#30340;&#25351;&#25511;&#65292;&#36825;&#26159;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#22235;&#36215;&#29420;&#31435;&#21009;&#20107;&#26696;&#20214;&#20043;&#19968;&#12290;&#24180;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36873;&#20030;&#24178;&#39044;&#26696;&#34987;&#25512;&#36831;&#65292;&#24182;&#19988;&#29305;&#26391;&#26222;&#22914;&#24403;&#21069;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#20182;&#21487;&#20197;&#36194;&#24471;&#36873;&#20030;&#65292;&#37027;&#20040;&#36825;&#20301;&#21069;&#24635;&#32479;&#21487;&#20197;&#31616;&#21333;&#22320;&#19979;&#20196;&#25764;&#38144;&#23545;&#20182;&#30340;&#25152;&#26377;&#32852;&#37030;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#21521;&#19978;&#35785;&#27861;&#38498;&#25552;&#20132;&#30340; 55 &#39029;&#30340;&#31616;&#25253;&#20013;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#32422;&#32752;&#183;&#32461;&#23572; (D John Sauer) &#23454;&#36136;&#19978;&#36777;&#31216;&#65292;&#26681;&#25454;&#32654;&#22269;&#23466;&#27861;&#65292;&#25919;&#24220;&#30340;&#19968;&#20010;&#37096;&#38376;&#19981;&#33021;&#23545;&#21478;&#19968;&#20010;&#37096;&#38376;&#20570;&#20986;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#30340;&#26435;&#21147;&#20998;&#31435;&#21046;&#24230;&#19979;&#65292;&#21496;&#27861;&#37096;&#38376;&#19981;&#33021;&#23545;&#24635;&#32479;&#30340;&#23448;&#26041;&#34892;&#20026;&#20570;&#20986;&#21028;&#26029;&#65292;&#8221;&#32461;&#23572;&#20889;&#36947;&#12290; &#8220;&#36825;&#19968;&#23398;&#35828;&#27809;&#26377;&#20105;&#35758;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#37325;&#22797;&#20102;&#29305;&#26391;&#26222;&#24459;&#24072;&#19968;&#36143;&#30340;&#35828;&#27861;&#65306;&#20182;&#20197;&#23448;&#26041;&#36523;&#20221;&#34892;&#20107;&#65292;&#20197;&#30830;&#20445;&#36873;&#20030;&#30340;&#20844;&#27491;&#24615;&#65292;&#22240;&#27492;&#20139;&#26377;&#35905;&#20813;&#26435;&#65292;&#22240;&#20026;&#24635;&#32479;&#19981;&#33021;&#22240;&#8220;&#23448;&#26041;&#34892;&#20026;&#8221;&#32780;&#21463;&#21040;&#21009;&#20107;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23466;&#27861;&#65292;&#21482;&#26377;&#21442;&#35758;&#38498;&#25165;&#33021;&#24377;&#21182;&#24635;&#32479;&#24182;&#23450;&#32618;&#24635;&#32479; &#8212; &#8212; &#20294;&#36825;&#19968;&#21162;&#21147;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#32461;&#23572;&#22312;&#25991;&#20214;&#20013;&#36777;&#31216;&#65292;&#34892;&#25919;&#35905;&#20813;&#26435;&#24517;&#39035;&#23384;&#22312;&#65292;&#22240;&#20026;&#27492;&#21069;&#27809;&#26377;&#20219;&#20309;&#24635;&#32479;&#25110;&#21069;&#24635;&#32479;&#34987;&#25351;&#25511;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#23613;&#31649;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#26377;&#20805;&#20998;&#30340;&#21160;&#26426;&#21644;&#26426;&#20250;&#36825;&#26679;&#20570;&#65292;&#20294;&#19981;&#34892;&#20351;&#23545;&#24635;&#32479;&#30340;&#23448;&#26041;&#34892;&#20026;&#36827;&#34892;&#21009;&#20107;&#36215;&#35785;&#30340;&#25152;&#35859;&#24378;&#22823;&#26435;&#21147;&#30340;&#19968;&#36143;&#20256;&#32479;&#24847;&#21619;&#30528;&#36825;&#31181;&#26435;&#21147;&#24182;&#19981;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#21363;&#23558;&#23457;&#29702;&#29305;&#26391;&#26222;&#26696;&#20214;&#30340;&#27861;&#23448;&#22374;&#23612;&#23045;&#183;&#26970;&#29305;&#22350;(Tanya Chutkan)&#23545;&#26377;&#38480;&#24635;&#32479;&#35905;&#20813;&#26435;&#30340;&#35299;&#37322;&#26159;&#38169;&#35823;&#30340;&#65292;&#22905;&#20889;&#36947;&#65292;&#29305;&#26391;&#26222;&#20173;&#24212;&#8220;&#22240;&#20219;&#20309;&#29359;&#32618;&#34892;&#20026;&#32780;&#21463;&#21040;&#32852;&#37030;&#35843;&#26597;&#12289;&#36215;&#35785;&#12289;&#36215;&#35785;&#12289;&#23450;&#32618;&#21644;&#24809;&#32602;&#8221;&#12290;&#22312;&#20219;&#32844;&#26399;&#38388;&#36827;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#12289;&#34892;&#25919;&#21644;&#21496;&#27861;&#26435;&#21147;&#30340;&#30456;&#20114;&#20316;&#29992;&#29616;&#22312;&#25104;&#20026; 2024 &#24180;&#36873;&#20030;&#30340;&#26680;&#24515;&#12290;&#19978;&#21608;&#65292;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#35009;&#23450;&#29305;&#26391;&#26222;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152;&#35813;&#24030;&#30340;&#25237;&#31080;&#65292;&#22240;&#20026;&#20182;&#28041;&#23244;&#25269;&#21046; 2020 &#24180;&#26222;&#36873;&#30340;&#35748;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#35009;&#20915;&#30340;&#25191;&#34892;&#34987;&#25512;&#36831;&#21040;&#19979;&#20010;&#26376;&#65292;&#23626;&#26102;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#21487;&#33021;&#20250;&#23545;&#27492;&#36827;&#34892;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#22312;&#21069;&#24448;&#25140;&#32500;&#33829;&#24230;&#20551;&#20043;&#21069;&#65292;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#8220;&#24819;&#19981;&#20986;&#19968;&#20010;&#8221;&#29702;&#30001;&#35753;&#24635;&#32479;&#24212;&#35813;&#33719;&#24471;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22768;&#31216;&#30340;&#32477;&#23545;&#20813;&#20110;&#36215;&#35785;&#30340;&#35905;&#20813;&#26435;&#12290;&lt;/p&gt;</description><pubDate>Sun, 24 Dec 2023 22:22:01 +0800</pubDate></item><item><title>&#19987;&#23478;&#31216;&#65292;&#22312;&#24222;&#36125;&#22478;&#21457;&#29616;&#30340;&#32822;&#31267;&#35806;&#29983;&#39118;&#26684;&#30340;&#23567;&#38613;&#20687;&#34920;&#26126;&#24322;&#25945;&#20202;&#24335;</title><link>https://www.theguardian.com/world/2023/dec/24/nativity-style-statuettes-found-at-pompeii-suggest-pagan-ritual-experts-say</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T13:00:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d278684207cfeb924c3711b9f67edb807bd5b087/0_0_714_516/master/714.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ca6896481fe610b9d1f56cdf18d35362" alt=""&gt;&#24222;&#36125;&#38613;&#20687;&lt;/div&gt;&lt;p&gt;&#22312;&#24222;&#36125;&#22478;&#30340;&#24223;&#22687;&#20013;&#21457;&#29616;&#20102;&#21313;&#19977;&#24231;&#32822;&#31267;&#35806;&#29983;&#39118;&#26684;&#30340;&#23567;&#38613;&#20687;&#65292;&#19987;&#23478;&#31216;&#36825;&#19968;&#21457;&#29616;&#25552;&#20379;&#20102;&#21476;&#32599;&#39532;&#22478;&#24066;&#24322;&#25945;&#20202;&#24335;&#20256;&#32479;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#22312;&#24847;&#22823;&#21033;&#21335;&#37096;&#32771;&#21476;&#20844;&#22253;&#30340;&#21457;&#25496;&#36807;&#31243;&#20013;&#65292;&#36825;&#20123;&#38518;&#20433;&#34987;&#21457;&#29616;&#30452;&#31435;&#25918;&#32622;&#22312;&#19968;&#20010;&#20303;&#23429;&#36208;&#24266;&#30340;&#26550;&#23376;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#36125;&#21476;&#22478;&#32771;&#21476;&#23398;&#23478;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22307;&#35806;&#33410;&#39532;&#27133;&#26174;&#28982;&#19981;&#26159;&#36825;&#24231;&#24322;&#25945;&#32599;&#39532;&#22478;&#24066;&#20256;&#32479;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#24231;&#22478;&#24066;&#22240;&#20844;&#20803; 79 &#24180;&#32500;&#33487;&#23041;&#28779;&#23665;&#30340;&#21943;&#21457;&#32780;&#34987;&#25703;&#27585;&#65292;&#20294;&#20182;&#20204;&#35748;&#20026;&#36825;&#20123;&#25991;&#29289;&#34987;&#29992;&#20316;&#24322;&#25945;&#20202;&#24335;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#25490;&#21015;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#21253;&#21547;&#20154;&#29289;&#30340;&#23567;&#38613;&#20687;&#20284;&#20046;&#26159;&#22312;&#21521;&#23815;&#25308;&#22899;&#31070;&#35199;&#24067;&#33673;&#65288;Cybele&#65289;&#21644;&#22905;&#30340;&#24754;&#21095;&#29233;&#24773;&#38463;&#33922;&#26031;&#65288;Attis&#65289;&#30340;&#31070;&#35805;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#38613;&#20687;&#25551;&#32472;&#20102;&#20844;&#40481;&#30340;&#22836;&#12289;&#26447;&#20161;&#12289;&#26680;&#26691;&#21644;&#26494;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34987;&#21457;&#29616;&#30340;&#36208;&#24266;&#30340;&#22681;&#19978;&#20063;&#26377;&#35013;&#39280;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38613;&#20687;&#26159;&#22312;&#21202;&#36798;&#19982;&#22825;&#40517;&#20043;&#23478;&#38468;&#36817;&#21457;&#29616;&#30340;&#65292;&#35813;&#25151;&#23376;&#24471;&#21517;&#20110; 2019 &#24180;&#22312;&#20854;&#20013;&#19968;&#20010;&#25151;&#38388;&#21457;&#29616;&#30340;&#19968;&#24133;&#25551;&#32472;&#24076;&#33098;&#31070;&#35805;&#30340;&#24863;&#24615;&#22721;&#30011;&#65292;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#25366;&#25496;&#21644;&#20462;&#22797;&#24037;&#20316;&#12290;&#25454;&#20449;&#65292;&#36825;&#24231;&#20303;&#23429;&#23646;&#20110;&#19968;&#20301;&#23500;&#21830;&#65292;&#20182;&#24819;&#29992;&#31070;&#35805;&#39118;&#26684;&#30340;&#22721;&#30011;&#35013;&#39280;&#33258;&#24049;&#30340;&#23478;&#65292;&#20197;&#21453;&#26144;&#20182;&#30340;&#39640;&#25991;&#21270;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#36125;&#21476;&#22478;&#36951;&#22336;&#20110; 16 &#19990;&#32426;&#34987;&#21457;&#29616;&#65292;&#19981;&#26029;&#20026;&#20154;&#20204;&#20102;&#35299;&#36825;&#24231;&#21476;&#22478;&#30340;&#29983;&#27963;&#25552;&#20379;&#26032;&#30340;&#35270;&#35282;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20154;&#20204;&#22312;&#32771;&#21476;&#20844;&#22253;&#20061;&#21306;&#25366;&#25496;&#36807;&#31243;&#20013;&#21457;&#29616;&#20102;&#19968;&#38388;&#29421;&#31364;&#30340;&#38754;&#21253;&#24215;&#65292;&#37324;&#38754;&#20851;&#25276;&#30528;&#22900;&#38582;&#24182;&#21463;&#21040;&#21093;&#21066;&#12290;&#22312;&#38754;&#21253;&#24215;&#30340;&#19968;&#38388;&#25151;&#38388;&#37324;&#21457;&#29616;&#20102;&#19977;&#21517;&#32500;&#33487;&#23041;&#28779;&#23665;&#36935;&#38590;&#32773;&#30340;&#36951;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#22312;&#24222;&#36125;&#21476;&#22478;&#8220;&#36126;&#27905;&#24651;&#20154;&#23707;&#8221;&#65288;Insula dei Casti Amanti&#65289;&#30340;&#25366;&#25496;&#36807;&#31243;&#20013;&#65292;&#21457;&#29616;&#20102;&#20004;&#21517;&#25454;&#20449;&#27515;&#20110;&#28779;&#23665;&#21943;&#21457;&#24341;&#21457;&#30340;&#22320;&#38663;&#30340;&#36935;&#38590;&#32773;&#36951;&#39608;&#12290;&#21644;&#19968;&#23478;&#38754;&#21253;&#24215;&#12290;&#25454;&#20449;&#65292;&#36825;&#20123;&#39608;&#39592;&#23646;&#20110;&#20004;&#21517; 50 &#22810;&#23681;&#30340;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#20154;&#20204;&#22312;&#22681;&#19978;&#21457;&#29616;&#20102;&#19968;&#24133;&#31867;&#20284;&#25259;&#33832;&#30340;&#24341;&#20154;&#27880;&#30446;&#30340;&#38745;&#29289;&#22721;&#30011;&#65292;&#25454;&#20449;&#35813;&#22721;&#30011;&#26159;&#19968;&#26635;&#38468;&#27004;&#35774;&#26377;&#38754;&#21253;&#24215;&#30340;&#20303;&#23429;&#30340;&#36208;&#24266;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Dec 2023 21:22:01 +0800</pubDate></item><item><title>&#26597;&#23572;&#26031;&#22269;&#29579;&#22312;&#22307;&#35806;&#33410;&#24403;&#22825;&#30340;&#33268;&#36766;&#20013;&#25552;&#21040;&#20102;&#21487;&#31227;&#26893;&#30340;&#26641;</title><link>https://www.theguardian.com/uk-news/2023/dec/24/king-charles-christmas-day-message-replantable-tree</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T12:49:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4465e4892913b0cafee32211fba2bc9b9b47a4c8/0_20_5827_3495/master/5827.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fbe154a10ee8b1b09f3a863f6ca62f6a" alt=""&gt;&#30333;&#37329;&#27721;&#23467;&#19968;&#26869;&#21487;&#31227;&#26893;&#22307;&#35806;&#26641;&#26049;&#30340;&#26597;&#29702;&#19977;&#19990;&#22269;&#29579;&lt;/div&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#22269;&#29579;&#20170;&#24180;&#30340;&#22307;&#35806;&#33268;&#36766;&#23558;&#22312;&#30333;&#37329;&#27721;&#23467;&#30340;&#25151;&#38388;&#37324;&#21457;&#34920;&#65292;&#25151;&#38388;&#37324;&#35013;&#39280;&#30528;&#19968;&#26869;&#21487;&#31227;&#26893;&#30340;&#22307;&#35806;&#26641;&#12290;&lt;/p&gt;&lt;p&gt;&#23467;&#27583;&#21457;&#24067;&#30340;&#19968;&#24352;&#21531;&#20027;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#20182;&#31449;&#22312;&#27963;&#26641;&#21069;&#65292;&#36825;&#26869;&#27963;&#26641;&#34987;&#20445;&#23384;&#22312;&#19968;&#20010;&#33457;&#30406;&#37324;&#65292;&#26126;&#24180;&#21487;&#20197;&#20877;&#27425;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26641;&#26525;&#19978;&#24748;&#25346;&#30528;&#33258;&#28982;&#21644;&#21487;&#25345;&#32493;&#30340;&#35013;&#39280;&#21697;&#65292;&#21253;&#25324;&#19968;&#20123;&#30001;&#25163;&#24037;&#36716;&#21160;&#30340;&#26408;&#26448;&#21644;&#32440;&#21046;&#25104;&#30340;&#35013;&#39280;&#21697;&#65292;&#20197;&#21450;&#29627;&#29827;&#23567;&#29609;&#24847;&#12289;&#26494;&#26524;&#21644;&#24178;&#27225;&#23376;&#65292;&#36825;&#26174;&#28982;&#26159;&#23545;&#22269;&#29579;&#29615;&#20445;&#36816;&#21160;&#30340;&#21442;&#32771;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#31532;&#19968;&#27425;&#20351;&#29992;&#21487;&#37325;&#26032;&#31181;&#26893;&#30340;&#26641;&#20316;&#20026;&#21521;&#22269;&#23478;&#21644;&#32852;&#37030;&#21457;&#34920;&#30340;&#24180;&#24230;&#33410;&#26085;&#28436;&#35762;&#30340;&#19968;&#37096;&#20998;&#12290;&#25454;&#20102;&#35299;&#65292;&#25773;&#20986;&#21518;&#23558;&#37325;&#26032;&#31181;&#26893;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#21644;&#20182;&#20043;&#21069;&#30340;&#24050;&#25925;&#22899;&#29579;&#19968;&#26679;&#65292;&#33258;&#24049;&#25776;&#20889;&#22307;&#35806;&#24191;&#25773;&#12290; &lt;a href="https://www.theguardian.com/uk-news/2022/dec/25/king-charles-highlights-cost-of-living-crisis-in-first-christmas-broadcast"&gt;&#21435;&#24180;&#30340;&#35762;&#35805;&lt;/a&gt;&#8212;&#8212;&#20182;&#20316;&#20026;&#21531;&#20027;&#30340;&#31532;&#19968;&#27425;&#35762;&#35805;&#8212;&#8212;&#36981;&#24490;&#20102;&#19982;&#20182;&#27597;&#20146;&#21046;&#23450;&#30340;&#31867;&#20284;&#30340;&#27169;&#26495;&#65292;&#23558;&#20010;&#20154;&#21453;&#24605;&#19982;&#22269;&#23478;&#21644;&#22522;&#30563;&#25945;&#20449;&#20208;&#38754;&#20020;&#30340;&#28909;&#38376;&#38382;&#39064;&#32467;&#21512;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20170;&#24180;&#22269;&#29579;&#39044;&#35745;&#20250;&#23558;&#21487;&#25345;&#32493;&#21457;&#23637;&#20316;&#20026;&#20854;&#33410;&#26085;&#33268;&#36766;&#20013;&#30340;&#19968;&#20010;&#20851;&#38190;&#28857;&#65292;&#20294;&#20063;&#23558;&#35752;&#35770;&#8220;&#26356;&#24191;&#27867;&#30340;&#20027;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#33268;&#21147;&#20110;&#29615;&#22659;&#38382;&#39064;&#30340;&#26597;&#23572;&#26031;&#22269;&#29579;&lt;a href="https://www.theguardian.com/environment/2023/dec/01/king-charles-to-give-call-to-arms-cop28-opening-statement-says-pm"&gt;&#26368;&#36817;&#22312;&#36842;&#25308;&#20030;&#34892;&#30340;&#31532; 28 &#23626;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#23792;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&lt;/a&gt;&#65292;&#20182;&#22312;&#28436;&#35762;&#20013;&#35686;&#21578;&#35828;&#65292;&#20154;&#31867;&#27491;&#22312;&#22320;&#29699;&#19978;&#36827;&#34892;&#19968;&#22330;&#8220;&#22823;&#35268;&#27169;&#12289;&#21487;&#24597;&#30340;&#23454;&#39564;&#8221;&#65292;&#8220;&#25105;&#20204;&#33258;&#24049;&#30340;&#29983;&#23384;&#33021;&#21147;&#23558;&#21463;&#21040;&#24433;&#21709;&#8221;&#12290;&#38500;&#38750;&#25105;&#20204;&#8220;&#24674;&#22797;&#33258;&#28982;&#32463;&#27982;&#8221;&#65292;&#21542;&#21017;&#23601;&#20250;&#38519;&#20837;&#21361;&#38505;&#12290;&#20182;&#25958;&#20419;&#22312;&#22330;&#20154;&#22763;&#37319;&#21462;&#32039;&#24613;&#8220;&#30495;&#27491;&#30340;&#21464;&#38761;&#8221;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#22307;&#35806;&#33268;&#36766;&#23558;&#20110;&#24403;&#22320;&#26102;&#38388;&#19979;&#21320; 3 &#28857;&#65288;&#26684;&#26519;&#23612;&#27835;&#26631;&#20934;&#26102;&#38388; 1500&#65289;&#25773;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#28436;&#35762;&#26159;&#22312;&#30333;&#37329;&#27721;&#23467;&#30340;&#25151;&#38388;&#25293;&#25668;&#30340;&#65292;&#35813;&#25151;&#38388;&#36890;&#21521;&#29579;&#23460;&#20303;&#25152;&#30340;&#38451;&#21488;&#12290;&#22810;&#24180;&#26469;&#65292;&#29579;&#23460;&#25104;&#21592;&#22312;&#21382;&#21490;&#24615;&#30340;&#38451;&#21488;&#20142;&#30456;&#20043;&#21069;&#37117;&#20250;&#32858;&#38598;&#22312;&#20013;&#24515;&#25151;&#38388;&#65292;&#21253;&#25324;&#22312;&lt;a href="https://www.theguardian.com/uk-news/2023/may/06/king-charles-iii-crowned-at-westminster-abbey-coronation"&gt;&#26597;&#23572;&#26031;&#21152;&#20885;&lt;/a&gt;&#25110;&#21442;&#21152;&#24425;&#33394;&#24198;&#31069;&#27963;&#21160;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#22269;&#29579;&#30340;&#32937;&#33152;&#19978;&#21487;&#20197;&#30475;&#21040;&#21830;&#22330;&#37324;&#30340;&#32500;&#22810;&#21033;&#20122;&#22899;&#29579;&#32426;&#24565;&#30865;&#12290;&#36825;&#24231;&#32426;&#24565;&#30865;&#26159;&#30001;&#29233;&#24503;&#21326;&#19971;&#19990;&#22269;&#29579;&#35774;&#35745;&#30340;&#65292;&#30446;&#30340;&#26159;&#20026;&#20102;&#32426;&#24565;&#20182;&#30340;&#27597;&#20146;&#21644;&#22905;&#30340;&#32479;&#27835;&#12290;&#20294;&#26159;&#65292;&#22312;&#20182; 1910 &#24180;&#21435;&#19990;&#21518;&#65292;&#19968;&#24180;&#21518;&#65292;&#20182;&#30340;&#20799;&#23376;&#20052;&#27835;&#20116;&#19990;&#22269;&#29579;&#20026;&#36825;&#24231;&#24314;&#31569;&#25581;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#22269;&#29579;&#21644;&#21345;&#31859;&#25289;&#29579;&#21518;&#27491;&#22312;&#35834;&#31119;&#20811;&#37089;&#30340;&#26705;&#24503;&#26519;&#27721;&#22982;&#23467;&#24230;&#36807;&#22307;&#35806;&#33410;&#65292;&#39044;&#35745;&#23558;&#20110;&#26089;&#19978;&#21442;&#21152;&#22307;&#35806;&#33410;&#25945;&#22530;&#31036;&#25308;&#12290;&lt;/p&gt;</description><pubDate>Sun, 24 Dec 2023 21:22:01 +0800</pubDate></item><item><title>&#26031;&#26106;&#35199;&#35686;&#26041;&#36910;&#25429;&#37257;&#37202;&#30007;&#23376;&#30340;&#29031;&#29255;&#34987;&#27604;&#20316;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#30340;&#33402;&#26415;</title><link>https://www.theguardian.com/uk-news/2023/dec/24/photo-of-swansea-police-arresting-drunk-likened-to-renaissance-art</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T13:11:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2b9ea0dbbb2cab90ed2e50699a928f1d80c8b41/0_0_5472_3648/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=451200f9b982292cb64da2d367f29a08" alt=""&gt;&#36842;&#31859;&#29305;&#37324;&#26031;&#183;&#33713;&#21152;&#22522;&#26031; (Dimitris Legakis) &#25293;&#25668;&#30340;&#36825;&#24352;&#29031;&#29255;&#20063;&#35753;&#19968;&#20123;&#20154;&#24819;&#36215;&#20102;&#27861;&#22269;&#28010;&#28459;&#20027;&#20041;&lt;/div&gt;&lt;p&gt;&#19968;&#24352;&#35686;&#23519;&#22312;&#8220;&#40657;&#30524;&#26143;&#26399;&#20116;&#8221;&#22312;&#26031;&#26106;&#35199;&#19968;&#23478;&#22806;&#21334;&#24215;&#22806;&#36910;&#25429;&#19968;&#21517;&#37257;&#37202;&#30007;&#23376;&#30340;&#29031;&#29255;&#22312;&#32593;&#19978;&#30127;&#20256;&#65292;&#19968;&#20123;&#20154;&#23558;&#20854;&#27604;&#20316;&#8220;&#19968;&#24133;&#37257;&#37202;&#30340;&#25991;&#33402;&#22797;&#20852;&#30011;&#20316;&#8221;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#30475;&#21040;&#20102;&#27861;&#22269;&#28010;&#28459;&#20027;&#20041;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#31859;&#29305;&#37324;&#26031;&#183;&#33713;&#21152;&#22522;&#26031; (Dimitris Legakis) &#25293;&#25668;&#30340;&#36825;&#24352;&#29031;&#29255;&#30340;&#19968;&#20301;&#23815;&#25308;&#32773;&#35748;&#20026;&#65292;&#23427;&#20540;&#24471;&#19982;&#12298;&#33945;&#23068;&#20029;&#33678;&#12299;&#21644;&#12298;&#26029;&#33218;&#32500;&#32435;&#26031;&#12299;&#24182;&#21015;&#65306;&#12298;&#39118;&#34903;&#12299;&#12290;&#26031;&#26106;&#35199;&#12290;&#25226;&#23427;&#25918;&#36827;&#21346;&#28014;&#23467;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24352;&#29031;&#29255;&#25293;&#25668;&#20110;&#22307;&#35806;&#33410;&#21069;&#26368;&#21518;&#19968;&#20010;&#26143;&#26399;&#20116;&#30340;&#20013;&#21320; 12 &#28857; 30 &#20998;&#24038;&#21491;&#65292;&#36825;&#20010;&#22812;&#26202;&#22240;&#37207;&#37202;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#20197;&#33267;&#20110;&#22312;&#25105;&#20204;&#36825;&#20010;&#37207;&#37202;&#30340;&#23707;&#19978;&#34987;&#31216;&#20026;&#8220;&#30127;&#29378;&#26143;&#26399;&#20116;&#8221;&#25110;&#8220;&#40657;&#30524;&#26143;&#26399;&#20116;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#65292;&#26031;&#26106;&#35199;&#19968;&#23478;&#22806;&#21334;&#24215;&#22806;&#65292;&#19977;&#21517;&#31359;&#30528;&#21453;&#20809;&#22841;&#20811;&#30340;&#35686;&#23519;&#22352;&#22312;&#19968;&#21517;&#30007;&#23376;&#36523;&#19978;&#65292;&#20854;&#20013;&#19968;&#21517;&#20687;&lt;a href="https://hero.fandom.com/wiki/Mr._Plod"&gt;&#35834;&#36842;&#30340;&#30005;&#33041;&#26222;&#27931;&#24503;&lt;/a&gt;&#19968;&#26679;&#32933;&#32982;&#12289;&#33080;&#39050;&#32418;&#32418;&#65292;&#27491;&#22312;&#23545;&#30528;&#25910;&#38899;&#26426;&#35828;&#35805;&#65292;&#32780;&#21478;&#22806;&#20004;&#21517;&#35686;&#23519;&#21017;&#35797;&#22270;&#32473;&#23244;&#30097;&#20154;&#25140;&#19978;&#25163;&#38096;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#20204;&#38754;&#21069;&#65292;&#19968;&#20010;&#24180;&#36731;&#20154;&#38543;&#24847;&#22320;&#36538;&#22312;&#22320;&#26495;&#19978;&#65292;&#19968;&#25163;&#25343;&#30528;&#28895;&#65292;&#19968;&#25163;&#25343;&#30528;&#25163;&#26426;&#65292;&#27491;&#22312;&#25733;&#36215;&#22068;&#33258;&#25293;&#12290;&#21518;&#38754;&#26159;&#19968;&#20010;&#24180;&#36731;&#30340;&#37329;&#21457;&#22899;&#23401;&#65292;&#22905;&#20280;&#20986;&#33292;&#22836;&#65292;&#20570;&#20986;&#20102; V &#23383;&#25163;&#21183;&#12290;&#22312;&#22905;&#26049;&#36793;&#65292;&#31361;&#30772;&#31532;&#22235;&#22581;&#22681;&#30452;&#35270;&#33713;&#21152;&#22522;&#26031;&#38236;&#22836;&#30340;&#65292;&#26159;&#21807;&#19968;&#19968;&#20010;&#30475;&#19978;&#21435;&#28165;&#37266;&#12289;&#19981;&#31359;&#21046;&#26381;&#30340;&#20154;&#65292;&#20182;&#25235;&#30528;&#19968;&#21517;&#35686;&#23519;&#30340;&#22836;&#30420;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31995;&#21015;&#20013;&#30340;&#31532;&#20108;&#24352;&#29031;&#29255;&#26174;&#31034;&#65292;&#33258;&#25293;&#32773;&#31449;&#30528;&#65292;&#26174;&#28982;&#26159;&#22312;&#21521;&#35686;&#23519;&#25239;&#35758;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#22312;&#20182;&#21608;&#22260;&#24494;&#31505;&#12290;&#25991;&#21270;&#29233;&#22909;&#32773;&#23558;&#20854;&#19982;&#27861;&#22269;&#28010;&#28459;&#20027;&#20041;&#33402;&#26415;&#23478; Th&#233;odore G&#233;ricault 1817 &#24180;&#30340;&#30011;&#20316;&#12298;&#32654;&#26460;&#33678;&#20043;&#31567;&#12299;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#24352;&#29031;&#29255;&#35753;&#20154;&#24819;&#36215;&lt;a href="https://www.theguardian.com/artanddesign/jonathanjonesblog/2016/jan/04/manchester-street-scene-perspective-sistine-photo-new-year-renaissance-painting"&gt;&#20052;&#23572;&#183;&#21476;&#24503;&#26364; 2015 &#24180;&#20803;&#26086;&#22312;&#26364;&#24443;&#26031;&#29305;&#25293;&#25668;&#30340;&#33879;&#21517;&#29031;&#29255;&lt;/a&gt;&#65292;&#29031;&#29255;&#20013;&#19968;&#21517;&#30007;&#23376;&#36538;&#22312;&#34903;&#19978;&#20280;&#25163;&#21435;&#25343;&#21860;&#37202;&#65292;&#23601;&#20687;&#31859;&#24320;&#26391;&#22522;&#32599;&#35199;&#26031;&#24311;&#25945;&#22530;&#30011;&#20316;&#20013;&#30340;&#20122;&#24403;&#21521;&#19978;&#24093;&#20280;&#20986;&#25163;&#33218;&#19968;&#26679;&#65292;&#28151;&#20081;&#38543;&#21363;&#23637;&#24320;&#12290;&#20182;&#36523;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#21152;&#22522;&#26031;&#34920;&#31034;&#65292;&#33021;&#22815;&#23558;&#20182;&#19982;&#21476;&#24503;&#26364;&#20197;&#21450; 19 &#19990;&#32426;&#21021;&#26368;&#20248;&#31168;&#30340;&#27861;&#22269;&#33402;&#26415;&#23478;&#20043;&#19968;&#36827;&#34892;&#27604;&#36739;&#65292;&#20182;&#24863;&#21040;&#24456;&#33635;&#24184;&#12290; &#8220;&#21019;&#20316;&#19968;&#24133;&#30011;&#38656;&#35201;&#22823;&#37327;&#30340;&#21162;&#21147;&#21644;&#25216;&#24039;&#12290;&#25105;&#25152;&#20570;&#30340;&#20107;&#24773;&#26159;&#20320;&#26080;&#27861;&#22797;&#21046;&#30340;&#12290;&#20182;&#20204;&#37117;&#26377;&#33258;&#24049;&#29420;&#29305;&#30340;&#26041;&#24335;&#12290;&#22914;&#26524;&#25105;&#25429;&#25417;&#21040;&#30340;&#19996;&#35199;&#31867;&#20284;&#20110;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#25110;&#28010;&#28459;&#20027;&#20041;&#30340;&#32472;&#30011;&#65292;&#25105;&#20250;&#24863;&#21040;&#38750;&#24120;&#21463;&#23456;&#33509;&#24778;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#23558;&#21476;&#24503;&#26364;&#25551;&#36848;&#20026;&#8220;&#19968;&#20010;&#20256;&#22855;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#21152;&#22522;&#26031;&#35828;&#65292;&#25293;&#25668;&#22914;&#27492;&#22374;&#29575;&#30340;&#34903;&#22836;&#25668;&#24433;&#30340;&#31192;&#35776;&#26159;&#8220;&#20805;&#20998;&#21457;&#25381;&#20320;&#30340;&#36816;&#27668;&#8221;&#12290; &#8220;&#20320;&#24517;&#39035;&#30495;&#27491;&#21162;&#21147;&#65292;&#20102;&#35299;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#22312;&#27491;&#30830;&#30340;&#26102;&#38388;&#20986;&#29616;&#22312;&#27491;&#30830;&#30340;&#22320;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26202;&#19978; 10 &#28857;&#21018;&#36807;&#65292;&#33713;&#21152;&#22522;&#26031;&#23601;&#20986;&#29616;&#22312;&#21345;&#36842;&#22827;&#30340;&#34903;&#36947;&#19978;&#65292;&#23601;&#20687;&#20182;&#22312;&#23041;&#23572;&#22763;&#26085;&#21382;&#19978;&#30340;&#22823;&#22411;&#39278;&#37202;&#27963;&#21160;&#20013;&#32463;&#24120;&#20570;&#30340;&#37027;&#26679;&#65292;&#20363;&#22914;&lt;a href="https://www.walesonline.co.uk/whats-on/food-drink-news/beaujolais-day-2023-you-can-28067272"&gt;&#8220;&#21338;&#33509;&#33713;&#26085;&#8221;&lt;/a&gt; &#65292;&#36825;&#26159;&#26031;&#26106;&#35199;&#30340;&#19968;&#20010;&#24618;&#20107;&#65292;&#26631;&#24535;&#30528;&#37247;&#37202;&#36807;&#31243;&#20013;&#33889;&#33796;&#30340;&#39318;&#27425;&#25910;&#33719;&#27861;&#22269;&#22320;&#21306;&#27599;&#24180;&#21313;&#19968;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26202;&#19978;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#27880;&#24847;&#21040;&#35686;&#23519;&#19982;&#36825;&#21517;&#37257;&#37202;&#30007;&#23376;&#20132;&#35848;&#65292;&#21518;&#26469;&#24403;&#35686;&#23519;&#36910;&#25429;&#20182;&#26102;&#65292;&#20182;&#21457;&#29616;&#20182;&#27491;&#22312;&#19968;&#23478;&#22806;&#21334;&#24215;&#37324;&#12290; &#8220;&#20182;&#25298;&#25429;&#65292;&#20182;&#20204;&#21162;&#21147;&#32473;&#20182;&#25140;&#19978;&#25163;&#38096;&#12290;&#26377;&#19968;&#27425;&#65292;&#20182;&#36523;&#19978;&#26377;&#19971;&#21517;&#35686;&#23519;&#65292;&#8221;&#33713;&#21152;&#22522;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#25293;&#25668;&#36825;&#37096;&#25103;&#21095;&#26102;&#65292;&#20854;&#20182;&#29378;&#27426;&#32773;&#24320;&#22987;&#8220;&#38386;&#36891;&#8221;&#35797;&#22270;&#36827;&#20837;&#38236;&#22836;&#12290; &#8220;&#20182;&#20204;&#35748;&#20026;&#36825;&#24456;&#25630;&#31505;&#65292;&#8221;&#33713;&#21152;&#22522;&#26031;&#35828;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21482;&#26377;&#19968;&#20301;&#34987;&#25293;&#21040;&#30340;&#20154;&#32852;&#31995;&#36807;&#32034;&#35201;&#19968;&#20221;&#21103;&#26412;&#65306;&#8220;&#37027;&#20010;&#25343;&#30528;&#22836;&#30420;&#30340;&#20154;&#12290;&#25972;&#24352;&#29031;&#29255;&#37324;&#30475;&#36215;&#26469;&#26368;&#27491;&#24120;&#30340;&#19968;&#20010;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#21152;&#22522;&#26031;&#20986;&#29983;&#20110;&#24076;&#33098;&#65292;&#22312;&#23041;&#23572;&#22763;&#29983;&#27963;&#20102; 23 &#24180;&#65292;&#20294;&#20173;&#28982;&#23545;&#33521;&#22269;&#20154;&#23545;&#37202;&#31934;&#30340;&#24577;&#24230;&#24863;&#21040;&#22256;&#24785;&#12290; &#8220;&#25105;&#36824;&#26159;&#23436;&#20840;&#19981;&#26126;&#30333;&#12290;&#21608;&#19968;&#20154;&#20204;&#20250;&#35828;&#8220;&#25105;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#22312;&#21608;&#20116;&#21917;&#37257;&#8221;&#12290;&#36825;&#22312;&#24076;&#33098;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Dec 2023 21:22:01 +0800</pubDate></item><item><title>&#27874;&#20848;&#20892;&#27665;&#32467;&#26463;&#23545;&#20044;&#20811;&#20848;&#36807;&#22659;&#28857;&#30340;&#23553;&#38145;</title><link>https://www.theguardian.com/world/2023/dec/24/polish-farmers-end-blockade-of-ukraine-border-crossing</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T10:37:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e5f853235540da4e6b151c8a507f006c2927685c/0_157_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6a7e6677604341c8e30272220b0a5ac3" alt=""&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21345;&#36710;&#22312;&#27874;&#20848;&#22885;&#31185;&#30382;&#30340; Dorohusk-Jagodzin &#36807;&#22659;&#28857;&#25490;&#38431;&#31359;&#36234;&#27874;&#20848;&#21644;&#20044;&#20811;&#20848;&#36793;&#22659;&#12290;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#36793;&#22659;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#27874;&#20848;&#20892;&#27665;&#24050;&#32463;&#32467;&#26463;&#20102;&#23545;&#20044;&#20811;&#20848;&#21644;&#27874;&#20848;&#20043;&#38388;&#19968;&#20010;&#36807;&#22659;&#28857;&#30340;&#23553;&#38145;&#65292;&#21345;&#36710;&#30340;&#36890;&#34892;&#20063;&#24050;&#23436;&#20840;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26381;&#21153;&#21608;&#26085;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#34920;&#31034;&#65306;&#8220;&#21345;&#36710;&#20132;&#36890;&#24050;&#32463;&#24674;&#22797;&#65306;&#27874;&#20848;&#20892;&#27665;&#24050;&#32463;&#32467;&#26463;&#20102; Medyka-Shehyni &#36807;&#22659;&#28857;&#21069;&#30340;&#23553;&#38145;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#25588;&#24341;&#27874;&#20848;&#36793;&#38450;&#35686;&#21355;&#30340;&#35805;&#35828;&#65292;&#36807;&#22659;&#28857;&#21069;&#30340;&#25239;&#35758;&#27963;&#21160;&#20110;&#21608;&#26085;&#22522;&#36741;&#26102;&#38388;&#19978;&#21320; 9 &#28857; 30 &#20998;&#65288;&#26684;&#26519;&#23612;&#27835;&#26631;&#20934;&#26102;&#38388; 0730&#65289;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#36827;&#20837;&#20044;&#20811;&#20848;&#30340;&#21345;&#36710;&#30340;&#30331;&#35760;&#21644;&#36807;&#22659;&#29031;&#24120;&#36827;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#20848;&#20892;&#27665;&#21608;&#20845;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#20174;&#21608;&#26085;&#36215;&#26242;&#20572;&#22312;&#19982;&#20044;&#20811;&#20848;&#25509;&#22756;&#30340;&#36807;&#22659;&#28857;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#65292;&#20294;&#21345;&#36710;&#21496;&#26426;&#23558;&#22312;&#22307;&#35806;&#33410;&#26399;&#38388;&#32487;&#32493;&#23553;&#38145;&#20854;&#20182;&#19977;&#20010;&#36807;&#22659;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;11&#26376;6&#26085;&#20197;&#26469;&#65292;&#21496;&#26426;&#20204;&#19968;&#30452;&#22312;&#23553;&#38145;&#19982;&#20044;&#20811;&#20848;&#30340;&#22810;&#20010;&#36807;&#22659;&#28857;&#65292;&#35201;&#27714;&#27431;&#30431;&#24674;&#22797;&#20044;&#20811;&#20848;&#20844;&#21496;&#38656;&#35201;&#33719;&#24471;&#35768;&#21487;&#35777;&#25165;&#33021;&#22312;&#27431;&#30431;&#36816;&#33829;&#30340;&#21046;&#24230;&#65292;&#23545;&#20110;&#23547;&#27714;&#36827;&#20837;&#20044;&#20811;&#20848;&#30340;&#27431;&#27954;&#21345;&#36710;&#21496;&#26426;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#20892;&#27665;&#20063;&#21152;&#20837;&#20102;&#20182;&#20204;&#30340;&#34892;&#21015;&#65292;&#35201;&#27714;&#25919;&#24220;&#23545;&#29577;&#31859;&#25552;&#20379;&#34917;&#36148;&#65292;&#24182;&#19988;&#19981;&#22686;&#21152;&#31246;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21103;&#24635;&#29702;&#24211;&#24067;&#25289;&#31185;&#22827;&#21608;&#22235;&#34920;&#31034;&#65292;&#22522;&#36741;&#24076;&#26395;&#19982;&#27874;&#20848;&#26032;&#25919;&#24220;&#36798;&#25104;&#21327;&#35758;&#65292;&#32467;&#26463;&#36793;&#22659;&#21475;&#23736;&#30340;&#21345;&#36710;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#36816;&#36755;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#22823;&#32422;&#26377; 3,900 &#36742;&#21345;&#36710;&#22312;&#27874;&#20848;&#19968;&#20391;&#31561;&#24453;&#36827;&#20837;&#20044;&#20811;&#20848;&#30340;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#20848;&#26032;&#20219;&#24635;&#29702;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#19978;&#21608;&#34920;&#31034;&#65292;&#26032;&#25919;&#24220;&#23558;&#21162;&#21147;&#36805;&#36895;&#32467;&#26463;&#21345;&#36710;&#21496;&#26426;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21335;&#37096;&#21069;&#32447;&#22478;&#24066;&#36203;&#23572;&#26494;&#22320;&#21306;&#24030;&#38271;&#21608;&#26085;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#30340;&#36720;&#28856;&#22312; 24 &#23567;&#26102;&#20869;&#36896;&#25104; 4 &#20154;&#27515;&#20129;&#12289;9 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#26222;&#32599;&#24211;&#19969; (Oleksandr Prokudin) &#22312; Telegram &#19978;&#20889;&#36947;&#65292;&#20174;&#21608;&#20845;&#21040;&#21608;&#26085;&#26089;&#19978;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#21521;&#36203;&#23572;&#26494;&#21457;&#23556;&#20102; 71 &#21457;&#28846;&#24377;&#65292;&#20987;&#20013;&#20102;&#24066;&#20013;&#24515;&#12289;&#23621;&#27665;&#21306;&#12289;&#21307;&#30103;&#21644;&#25945;&#32946;&#26426;&#26500;&#20197;&#21450;&#8220;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#20420;&#32599;&#26031;&#30340;&#20405;&#30053;&#65292;&#22235;&#20154;&#27515;&#20129;&#65292;&#20061;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#20799;&#31461;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#32599;&#24211;&#19969;&#35828;&#65292;&#19968;&#26522;&#28846;&#24377;&#20987;&#20013;&#19968;&#26635;&#20303;&#23429;&#27004;&#65292;&#36935;&#38590;&#32773;&#21253;&#25324;&#19968;&#21517; 87 &#23681;&#30340;&#30007;&#23376;&#21644;&#20182; 81 &#23681;&#30340;&#22971;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#25937;&#25588;&#20154;&#21592;&#22312;&#24223;&#22687;&#19979;&#21457;&#29616;&#20102;&#31532;&#19977;&#21517;&#30007;&#24615;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;11&#26376;&#65292;&#20044;&#20811;&#20848;&#22312;&#20420;&#32599;&#26031;&#21344;&#39046;&#20960;&#20010;&#26376;&#21518;&#37325;&#26032;&#22842;&#22238;&#36203;&#23572;&#26494;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#23427;&#26159;&#39547;&#25166;&#22312;&#31532;&#32834;&#20271;&#27827;&#23545;&#23736;&#30340;&#33707;&#26031;&#31185;&#20891;&#38431;&#30340;&#24120;&#35268;&#30446;&#26631;&#65292;&#38543;&#30528;&#20914;&#31361;&#36880;&#28176;&#28436;&#21464;&#25104;&#28040;&#32791;&#25112;&#65292;&#31532;&#32834;&#20271;&#27827;&#25104;&#20026;&#20102;&#22825;&#28982;&#30340;&#21069;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#20044;&#20811;&#20848;&#31354;&#20891;&#21608;&#26085;&#34920;&#31034;&#65292;&#24050;&#25318;&#25130;&#20420;&#32599;&#26031;&#22812;&#38388;&#21457;&#23556;&#30340; 15 &#26550;&#26080;&#20154;&#26426;&#65292;&#20165;&#20445;&#30041;&#19968;&#26550;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sun, 24 Dec 2023 18:52:02 +0800</pubDate></item><item><title>&#8220;&#26377;&#28857;&#22855;&#24618;&#8221;&#65306;&#24503;&#22269;&#24466;&#27493;&#26053;&#34892;&#22242;&#21521;&#35686;&#26041;&#25253;&#21578;&#20026;&#38750;&#27861;&#31227;&#27665;</title><link>https://www.theguardian.com/world/2023/dec/24/german-hiking-group-reported-police-illegal-migrants</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T10:00:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/713df0c0596d574b5aa489436e0353c4fc0a2efb/0_360_1536_1371/master/1536.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=808815bdab4ff1750411eef46cf6aa46" alt=""&gt; 11&#26376;&#65292;&#36825;&#32676;&#20154;&#22312;&#21069;&#24448;&#25746;&#20811;&#36874;&#23567;&#29790;&#22763;&#23665;&#21306;&#26102;&#34987;&#35823;&#35748;&#20026;&#26159;&#38750;&#27861;&#31227;&#27665;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#19971;&#24180;&#37324;&#65292;&#20182;&#20204;&#31359;&#36234;&#20102;&#24503;&#22269;&#65292;&#25856;&#30331;&#39640;&#23665;&#65292;&#27839;&#30528;&#28538;&#28538;&#28330;&#27969;&#65292;&#24466;&#27493;&#31359;&#36234;&#33538;&#23494;&#30340;&#26862;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27491;&#26159;&#35813;&#24466;&#27493;&#20465;&#20048;&#37096;&#26368;&#36817;&#22312;&#19996;&#37096;&#33832;&#20811;&#26862;&#24030;&#30340;&#19968;&#27425;&#37066;&#28216;&#65292;&#23558;&#20182;&#20204;&#25512;&#20837;&#20102;&#26410;&#30693;&#30340;&#39046;&#22495;&#12290;&#35813;&#22242;&#20249;&#25104;&#21592;&#65288;&#20854;&#20013;&#35768;&#22810;&#26159;&#23621;&#20303;&#22312;&#24503;&#22269;&#30340;&#21465;&#21033;&#20122;&#20154;&#65289;&#22312;&#31359;&#36234;&#35813;&#22320;&#21306;&#22766;&#20029;&#30340;&#39118;&#26223;&#26102;&#65292;&#26377;&#20154;&#25171;&#30005;&#35805;&#21521;&#35686;&#26041;&#20030;&#25253;&#19968;&#32676;&#31227;&#27665;&#65292;&#24576;&#30097;&#20182;&#20204;&#34987;&#20599;&#28193;&#21040;&#38468;&#36817;&#30340;&#25463;&#20811;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26377;&#28857;&#22855;&#24618;&#65292;&#8221;&#24466;&#27493;&#26053;&#34892;&#30340;&#32452;&#32455;&#32773;&#20043;&#19968;&#33406;&#21704;&#22982;&#183;&#22612;&#27721; (Ayham Tahan) &#35828;&#12290; &#8220;&#22855;&#24618;&#30340;&#26159;&#65292;&#24403;&#25105;&#20204;&#22312;&#20570;&#26368;&#20856;&#22411;&#30340;&#24503;&#22269;&#20154;&#30340;&#20107;&#24773;&#26102;&#65292;&#20154;&#20204;&#21364;&#21521;&#25105;&#20204;&#25253;&#35686;&#65292;&#37027;&#23601;&#26159;&#22312;&#26862;&#26519;&#37324;&#24466;&#27493;&#26053;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20465;&#20048;&#37096;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040; 2016 &#24180;&#65292;&#24403;&#26102;&#19968;&#32676;&#24535;&#24895;&#32773;&#65288;&#20854;&#20013;&#35768;&#22810;&#20154;&#26469;&#33258;&#21465;&#21033;&#20122;&#65289;&#24320;&#22987;&#23450;&#26399;&#32452;&#32455;&#24466;&#27493;&#26053;&#34892;&#31561;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#36807;&#21435;&#22312;&#21465;&#21033;&#20122;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#25506;&#32034;&#21465;&#21033;&#20122;&#20065;&#26449;&#65292;&#8221;&#36807;&#21435;&#20061;&#24180;&#19968;&#30452;&#20303;&#22312;&#24503;&#22269;&#30340;&#22612;&#27721;&#35828;&#12290; &#8220;&#24403;&#25105;&#20204;&#26469;&#21040;&#24503;&#22269;&#26102;&#65292;&#25105;&#20204;&#20063;&#26377;&#21516;&#26679;&#30340;&#24819;&#27861;&#65292;&#8216;&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#22312;&#36825;&#20799;&#20063;&#36825;&#20040;&#20570;&#21602;&#65311;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#19968;&#20030;&#25514;&#24456;&#21463;&#27426;&#36814;&#65292;&#20026;&#21442;&#19982;&#32773;&#25552;&#20379;&#20102;&#25506;&#32034;&#24503;&#22269;&#30340;&#21516;&#26102;&#32467;&#35782;&#26032;&#26379;&#21451;&#30340;&#26426;&#20250;&#12290;&#24456;&#24555;&#65292;&#35813;&#22242;&#20307;&#25104;&#20026;&#20102;&#19968;&#20010;&#27880;&#20876;&#20465;&#20048;&#37096;&#65292;&#20026;&#26032;&#31227;&#27665;&#21644;&#24503;&#22269;&#20154;&#32452;&#32455;&#20026;&#26399;&#25968;&#22825;&#30340;&#24466;&#27493;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;&#21021;&#65292;&#19968;&#34892;&#20154;&#31532;&#20108;&#27425;&#21442;&#35266;&#25746;&#20811;&#36874;&#23567;&#29790;&#22763;&#23822;&#23702;&#30340;&#23665;&#23792;&#12290;&#22823;&#32422; 55 &#20154;&#25253;&#21517;&#21442;&#21152;&#20102;&#20026;&#26399;&#22235;&#22825;&#30340;&#26053;&#31243;&#65292;&#25506;&#32034;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#24503;&#22269;&#19996;&#37096;&#26053;&#28216;&#32988;&#22320;&#30340;&#23721;&#23618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#31532;&#19968;&#22825;&#26159;&#22312;&#23665;&#19978;&#24230;&#36807;&#30340;&#12290;&#31359;&#36807;&#19968;&#20010;&#23567;&#26449;&#24196;&#21518;&#65292;&#20182;&#20204;&#22238;&#21040;&#20303;&#30340;&#26053;&#39302;&#65292;&#21364;&#21457;&#29616;&#36335;&#32447;&#34987;&#19968;&#36742;&#35686;&#36710;&#25377;&#20303;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29468;&#26377;&#20154;&#25171;&#30005;&#35805;&#32473;&#35686;&#23519;&#35828;&#65292;&#8216;&#21734;&#65292;&#25105;&#20204;&#30475;&#21040;&#24456;&#22810;&#20154;&#22312;&#36208;&#36335;&#65292;&#20182;&#20204;&#30475;&#36215;&#26469;&#20687;&#38590;&#27665;&#25110;&#31227;&#27665;&#65292;&#8217;&#8221;&#22612;&#27721;&#35828;&#12290; &#8220;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#21465;&#21033;&#20122;&#20154;&#65292;&#25105;&#20204;&#35828;&#30340;&#26159;&#38463;&#25289;&#20271;&#35821;&#65292;&#25152;&#20197;&#20182;&#20204;&#21548;&#21040;&#20102;&#20182;&#20204;&#19981;&#35748;&#35782;&#30340;&#35821;&#35328;&#65292;&#28982;&#21518;&#23601;&#25253;&#20102;&#35686;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/RihamKousa/status/1722647571552718917"&gt;&lt;blockquote&gt;&lt;p&gt;&#25105;&#20204;&#26159;&#22312;&#24503;&#22269;&#27880;&#20876;&#30340;&#24466;&#27493;&#20465;&#20048;&#37096;&#65292;&#22823;&#37096;&#20998;&#26159;&#26469;&#33258;&#24503;&#22269;&#21508;&#22320;&#30340;&#21465;&#21033;&#20122;&#20154;&#12290;&lt;br&gt;&#20170;&#22825;&#25105;&#20204;&#22312;&#29790;&#22763;&#33832;&#20811;&#26862;&#24030;&#24466;&#27493;&#26053;&#34892;&#65292;&#22238;&#21040;&#26053;&#39302;&#21457;&#29616;&#35686;&#23519;&#22312;&#31561;&#25105;&#20204;&#12290;&lt;br&gt;&#26377;&#20154;&#25253;&#35686;&#31216;&#30475;&#21040;&#19968;&#32676;&#22806;&#22269;&#20154;&#24182;&#25253;&#21578;&#20026;&#38750;&#27861;&#38590;&#27665;&#65281; &lt;a href="https://t.co/0K4v9ju6Hd"&gt;pic.twitter.com/0K4v9ju6Hd&lt;/a&gt;&lt;/p&gt; - Riham Alkousaa (@RihamKousa) &lt;a href="https://twitter.com/RihamKousa/status/1722647571552718917?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 11 &#26376; 9 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#35686;&#23519;&#21578;&#35785;&#20182;&#65292;&#20182;&#20204;&#26377;&#20960;&#20010;&#38382;&#39064;&#65292;&#24182;&#21516;&#24847;&#22312;&#20182;&#20204;&#30340;&#26053;&#39302;&#19982;&#36825;&#32676;&#20154;&#20250;&#38754;&#65292;&#32780;&#19981;&#26159;&#27839;&#30528;&#36828;&#36275;&#36335;&#24452;&#30424;&#38382;&#20182;&#20204;&#12290; &#8220;&#20182;&#20204;&#21482;&#26159;&#22312;&#20570;&#33258;&#24049;&#30340;&#24037;&#20316;&#65292;&#8221;&#22612;&#27721;&#35828;&#12290; &#8220;&#20182;&#20204;&#38750;&#24120;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21521;&#23448;&#21592;&#35299;&#37322;&#20102;&#20182;&#20204;&#24466;&#27493;&#26053;&#34892;&#30340;&#22320;&#28857;&#65292;&#24182;&#28548;&#28165;&#25152;&#26377;&#25104;&#21592;&#37117;&#26159;&#21512;&#27861;&#23621;&#30041;&#22312;&#35813;&#22269;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#24503;&#22269;&#20844;&#27665;&#12290;&#20182;&#36824;&#35299;&#37322;&#35828;&#65292;&#35813;&#23567;&#32452;&#25171;&#31639;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#22312;&#35813;&#22320;&#21306;&#24230;&#36807;&#12290; &#8220;&#20182;&#20204;&#21482;&#26159;&#35828;&#65292;&#8216;&#25105;&#20204;&#31069;&#20320;&#24230;&#36807;&#24841;&#24555;&#30340;&#26102;&#20809;&#8217;&#65292;&#28982;&#21518;&#23601;&#31163;&#24320;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#36793;&#22659;&#35686;&#23519;&#27809;&#26377;&#22238;&#22797;&#12298;&#21355;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#25253;&#35686;&#30340;&#28040;&#24687;&#35753;&#22823;&#23478;&#20135;&#29983;&#20102;&#20998;&#27495;&#12290; &#8220;&#25105;&#20204;&#30340;&#24456;&#22810;&#21442;&#19982;&#32773;&#37117;&#38750;&#24120;&#24868;&#24594;&#12290;&#26377;&#20123;&#20154;&#30495;&#30340;&#34987;&#20882;&#29359;&#20102;&#65292;&#35828;&#8216;&#36825;&#26159;&#31181;&#26063;&#20027;&#20041;&#8217;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#26377;&#20123;&#20154;&#35828;&#36825;&#26159;&#38750;&#24120;&#20856;&#22411;&#30340;&#24503;&#22269;&#34892;&#20026;&#12290;&#23601;&#20687;&#20182;&#20204;&#30475;&#21040;&#20102;&#24456;&#22810;&#20154;&#65292;&#32780;&#19988;&#20182;&#20204;&#23545;&#25152;&#29992;&#30340;&#35821;&#35328;&#24863;&#21040;&#19981;&#33298;&#26381;&#65292;&#25152;&#20197;&#20182;&#20204;&#25253;&#20102;&#35686;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#25104;&#21592;&lt;a href="https://twitter.com/RihamKousa/status/1722647571552718917"&gt;&#20851;&#20110;&#36825;&#19968;&#20107;&#20214;&#30340;&lt;/a&gt;&#25512;&#25991;&#30127;&#20256;&#21518;&#65292;&#23186;&#20307;&#35831;&#27714;&#34562;&#25317;&#32780;&#33267;&#65292;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#35813;&#32676;&#20307;&#30340;&#20004;&#26497;&#20998;&#21270;&#65306;&#35748;&#20026;&#33258;&#24049;&#24212;&#35813;&#21457;&#22768;&#30340;&#20154;&#21644;&#22612;&#27721;&#31561;&#35748;&#20026;&#38656;&#35201;&#25512;&#36831;&#30340;&#20154;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/12/hikers-zip/giv-134258aZlh5xZgnFK" data-alt="Map"&gt;&lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/12/hikers-zip/giv-134258aZlh5xZgnFK"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#39318;&#35201;&#20219;&#21153;&#23601;&#26159;&#23436;&#25104;&#24466;&#27493;&#26053;&#34892;&#21644;&#27963;&#21160;&#65292;&#8221;&#22612;&#27721;&#35828;&#12290; &#8220;&#25105;&#25285;&#24515;&#20063;&#35768;&#19968;&#20123;&#24403;&#22320;&#20154;&#20250;&#21548;&#35828;&#36825;&#20214;&#20107;&#65292;&#24182;&#19988;&#30693;&#36947;&#25105;&#20204;&#20303;&#22312;&#21738;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#30340;&#32463;&#21382;&#20284;&#20046;&#24182;&#19981;&#26159;&#19968;&#20010;&#23396;&#31435;&#30340;&#20107;&#20214;&#65307;&#19968;&#20010;&#20026;&#33832;&#20811;&#26862;&#24030;&#23547;&#27714;&#24199;&#25252;&#32773;&#25552;&#20379;&#25903;&#25345;&#30340;&#32452;&#32455;&lt;a href="https://twitter.com/AG_Asylsuchende/status/1722964686046441626"&gt;&#34920;&#31034;&#65292;&#22312;&#21253;&#25324;&#26377;&#38590;&#27665;&#32972;&#26223;&#30340;&#20154;&#22312;&#20869;&#30340;&#21152;&#24687;&#26399;&#38388;&#65292;&#35813;&#32452;&#32455;&#20063;&#21463;&#21040;&#20102;&#35686;&#26041;&#30340;&#35810;&#38382;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; AG &#23547;&#27714;&#24199;&#25252;&#32773;&#32452;&#32455;&#30340;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#37324;&#36125;&#20811; (Christina Riebesecker) &#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;&#36793;&#22659;&#22320;&#21306;&#19968;&#24231;&#23567;&#38215;&#30340;&#23621;&#27665;&#21457;&#29616;&#36825;&#32676;&#20154;&#21518;&#25253;&#20102;&#35686;&#12290; &#8220;&#20182;&#20204;&#27809;&#26377;&#27880;&#24847;&#21040;&#30331;&#23665;&#38795;&#12289;&#30331;&#23665;&#32972;&#21253;&#12289;&#34321;&#33735;&#31726;&#12289;&#30456;&#26426;&#12289;&#26395;&#36828;&#38236;&#65292;&#20197;&#21450;&#24841;&#24555;&#30340;&#30331;&#23665;&#24515;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24773;&#20917;&#24456;&#24555;&#23601;&#24471;&#21040;&#20102;&#35299;&#20915;&#65292;&#20294;&#22905;&#34920;&#31034;&#65292;&#30475;&#21040;&#26377;&#20851;&#31227;&#27665;&#30340;&#23186;&#20307;&#25253;&#36947;&#21644;&#25919;&#27835;&#36777;&#35770;&#22914;&#20309;&#24433;&#21709;&#20154;&#20204;&#65292;&#22905;&#24863;&#21040;&#8220;&#21487;&#24597;&#8221;&#12290; &#8220;&#20182;&#20204;&#30475;&#21040;&#30340;&#20154;&#26377;&#19968;&#23450;&#30340;&#22806;&#35980;&#65292;&#26080;&#35770;&#36825;&#20123;&#20154;&#30340;&#34892;&#20026;&#22914;&#20309;&#65292;&#20182;&#20204;&#37117;&#20250;&#34987;&#35270;&#20026;&#38750;&#27861;&#20998;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#21457;&#29983;&#20043;&#38469;&#65292;&#24503;&#22269;&#19968;&#20123;&#20154;&#23545;&#31227;&#27665;&#30340;&#24577;&#24230;&lt;a href="https://www.theguardian.com/world/2023/dec/17/cdu-german-voters-rwanda-asylum-plan-refugees-immigration"&gt;&#20284;&#20046;&#21464;&#24471;&#26356;&#24378;&#30828;&lt;/a&gt;&#12290;&#26412;&#26376;&#65292;&#21453;&#31227;&#27665;&#12289;&#21453;&#31302;&#26031;&#26519;&#30340;&#24503;&#22269;&#21478;&#31867;&#36873;&#25321;&#20826; (AfD) &#22312;&#33832;&#20811;&#26862;&#24030;&#21462;&#24471;&#20102;&lt;a href="https://www.theguardian.com/world/2023/dec/18/afd-ally-wins-mayoral-election-in-east-germany"&gt;&#24066;&#38271;&#36873;&#20030;&#30340;&#32988;&#21033;&lt;/a&gt;&#8212;&#8212;&#20960;&#22825;&#21069;&#65292;&#24773;&#25253;&#23448;&#21592;&#23558;&#33832;&#20811;&#26862;&#24030;&#30340;&#21478;&#31867;&#36873;&#25321;&#20826;&#24402;&#31867;&#20026;&#8220;&#22362;&#23450;&#30340;&#21491;&#32764;&#26497;&#31471;&#20998;&#23376;&#8221;&#8212;&#8212;&#36825;&#20026;&#20854;&#22312;&#21069;&#20849;&#20135;&#20027;&#20041;&#19996;&#37096;&#22320;&#21306;&#21462;&#24471;&#30340;&lt;a href="https://www.theguardian.com/world/2023/dec/18/afd-ally-wins-mayoral-election-in-east-germany"&gt;&#23569;&#25968;&#32988;&#21033;&lt;/a&gt;&#22686;&#28155;&#20102;&#33394;&#24425;&#12290;&#24503;&#22269;&#21508;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#23545;&#32463;&#27982;&#12289;&#31227;&#27665;&#21644;&#29983;&#27963;&#25104;&#26412;&#19978;&#21319;&#30340;&#19981;&#28385;&#24773;&#32490;&#65292;&#35813;&#20826;&#22312;&#20840;&#22269;&#27665;&#35843;&#20013;&#30340;&#25903;&#25345;&#29575;&#20063;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#25191;&#25919;&#30340;&#24038;&#32764;&#32852;&#30431;&#35797;&#22270;&#25171;&#20987;&#38750;&#27491;&#24120;&#31227;&#27665;&#65292;&#22312;&#19996;&#37096;&#19982;&#27874;&#20848;&#21644;&#25463;&#20811;&#20849;&#21644;&#22269;&#25509;&#22756;&#30340;&#36793;&#22659; &lt;a href="https://www.bmi.bund.de/SharedDocs/pressemitteilungen/EN/2023/10/notifizierung-bgk.html"&gt;&#35774;&#31435;&lt;/a&gt;&#20020;&#26102;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#20960;&#21608;&#21518;&#65292;&#22612;&#27721;&#22362;&#23450;&#22320;&#22362;&#31216;&#65292;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&#35813;&#22242;&#20307;&#20013;&#30340;&#20219;&#20309;&#20154;&#24466;&#27493;&#26053;&#34892;&#12290;&#20182;&#35828;&#65292;&#30456;&#21453;&#65292;&#25105;&#20204;&#27491;&#22312;&#21046;&#23450;&#26469;&#24180;&#26032;&#30340;&#37066;&#28216;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#20986;&#22312;&#25171;&#30005;&#35805;&#30340;&#20154;&#36523;&#19978;&#8230;&#8230;&#20294;&#20320;&#30693;&#36947;&#65292;&#22312;&#27599;&#20010;&#31038;&#20250;&#12289;&#27599;&#20010;&#31038;&#21306;&#65292;&#37117;&#26377;&#36825;&#26679;&#30340;&#20154;&#12290;&#8221;&#20182;&#21152;&#20102;&#12290; &#8220;&#20294;&#24378;&#35843;&#36825;&#19968;&#28857;&#20063;&#24456;&#22909;&#65292;&#25152;&#20197;&#20063;&#35768;&#65292;&#24076;&#26395;&#65292;&#23558;&#26469;&#36825;&#31181;&#24773;&#20917;&#19981;&#20250;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Dec 2023 18:22:01 +0800</pubDate></item><item><title>&#21360;&#23612;&#38221;&#21378;&#29190;&#28856;&#36896;&#25104;12&#20154;&#27515;&#20129;&#12289;39&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/world/2023/dec/24/explosion-at-a-nickel-plant-in-indonesia-dead-injured</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T10:10:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7fc60b02ef89819cb0e76d406735d529ec6d6551/0_0_3762_2508/master/3762.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=601d705b60d71a3c2dff5c878d85b2ec" alt=""&gt;&#19968;&#21517;&#24037;&#20154;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#38221;&#21378;&#24037;&#20316;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#24037;&#19994;&#22253;&#21306;&#23448;&#21592;&#31216;&#65292;&#21608;&#26085;&#21360;&#24230;&#23612;&#35199;&#20122;&#19996;&#37096;&#19968;&#23478;&#20013;&#36164;&#38221;&#21152;&#24037;&#21378;&#21457;&#29983;&#29190;&#28856;&#65292;&#36896;&#25104;&#33267;&#23569; 12 &#20154;&#27515;&#20129;&#12289;39 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#25289;&#23041;&#35199;&#23707;&#26159;&#36825;&#20010;&#30719;&#20135;&#36164;&#28304;&#20016;&#23500;&#30340;&#22269;&#23478;&#38221;&#30340;&#29983;&#20135;&#20013;&#24515;&#65292;&#38221;&#26159;&#19968;&#31181;&#29992;&#20110;&#30005;&#21160;&#27773;&#36710;&#30005;&#27744;&#21644;&#19981;&#38152;&#38050;&#30340;&#36145;&#37329;&#23646;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sustainable-business/2017/aug/24/nickel-mining-hidden-environmental-cost-electric-cars-batteries"&gt;&#38221;&#30719;&#24320;&#37319;&#65306;&#30005;&#21160;&#27773;&#36710;&#30340;&#38544;&#24615;&#29615;&#22659;&#25104;&#26412;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20107;&#25925;&#21457;&#29983;&#22312;&#24403;&#22320;&#26102;&#38388;&#20940;&#26216; 5 &#28857; 30 &#20998;&#24038;&#21491;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388;&#21608;&#20845; 2130 &#28857;&#65289;&#65292;&#22320;&#28857;&#26159;&#21360;&#24230;&#23612;&#35199;&#20122;&#38738;&#23665;&#19981;&#38152;&#38050;&#20844;&#21496;&#20301;&#20110;&#20013;&#33487;&#25289;&#23041;&#35199;&#30465;&#33707;&#32599;&#29926;&#21033;&#24037;&#19994;&#22253;&#30340;&#19968;&#23478;&#24037;&#21378;&#65292;&#35813;&#24037;&#21378;&#21457;&#35328;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#36935;&#38590;&#32773;&#20154;&#25968;&#20026;51&#20154;&#12290;&#20107;&#20214;&#20013;&#26377;12&#20154;&#27515;&#20129;&#12290;&#30446;&#21069;&#26377; 39 &#21517;&#21463;&#36731;&#20260;&#21644;&#37325;&#20260;&#30340;&#20154;&#27491;&#22312;&#25509;&#21463;&#27835;&#30103;&#12290;&#8221;&#21457;&#35328;&#20154; Dedy Kurniawan &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#19971;&#21517;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#21644;&#20116;&#21517;&#22806;&#22269;&#24037;&#20154;&#34987;&#26432;&#12290;&#24211;&#23612;&#20122;&#19975;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#25152;&#26377;&#20116;&#21517;&#22806;&#31821;&#24037;&#20154;&#37117;&#26159;&#20013;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#21021;&#27493;&#35843;&#26597;&#26174;&#31034;&#65292;&#29190;&#28856;&#21457;&#29983;&#22312;&#29076;&#28809;&#32500;&#20462;&#24037;&#20316;&#26399;&#38388;&#65292;&#24403;&#26102;&#26131;&#29123;&#28082;&#20307;&#34987;&#28857;&#29123;&#65292;&#38543;&#21518;&#30340;&#29190;&#28856;&#23548;&#33268;&#38468;&#36817;&#30340;&#27687;&#27668;&#32592;&#20063;&#21457;&#29983;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#21608;&#26085;&#26089;&#19978;&#22823;&#28779;&#34987;&#25169;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#33829;&#35813;&#24037;&#19994;&#22253;&#30340;&#20844;&#21496;&#34920;&#31034;&#65292;&#8220;&#23545;&#36825;&#22330;&#28798;&#38590;&#28145;&#24863;&#24754;&#30171;&#65292;&#29305;&#21035;&#26159;&#23545;&#21463;&#24433;&#21709;&#30340;&#23478;&#24237;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20960;&#21517;&#24050;&#30830;&#35748;&#36935;&#38590;&#32773;&#30340;&#36951;&#20307;&#24050;&#34987;&#31354;&#36816;&#22238;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#20998;&#20139;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#35813;&#35774;&#26045;&#20882;&#20986;&#28378;&#28378;&#27987;&#28895;&#65292;&#29616;&#22330;&#26377;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#22312;&#26049;&#35266;&#30475;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#20998;&#20139;&#30340;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#65292;&#22312;&#24037;&#19994;&#22253;&#21306;&#19968;&#38388;&#35786;&#25152;&#30340;&#19968;&#20010;&#25151;&#38388;&#37324;&#65292;&#21463;&#23475;&#32773;&#30340;&#23608;&#20307;&#25490;&#21015;&#22312;&#27225;&#33394;&#35065;&#23608;&#34955;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#22253;&#21306;&#19968;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24037;&#20154;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#20182;&#20204;&#30340;&#33080;&#34987;&#28903;&#28966;&#20102;&#65292;&#34915;&#26381;&#20063;&#34987;&#28903;&#28966;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#21378;&#30001;&#20013;&#22269;&#27743;&#33487;&#24503;&#38534;&#38221;&#19994;&#26377;&#38480;&#20844;&#21496;&#30340;&#24403;&#22320;&#23376;&#20844;&#21496; PT Gunbuster Nickel Industry (GNI) &#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19968;&#26376;&#65292;&#21516;&#19968;&#24037;&#19994;&#22253;&#21306;&#30340;&#19968;&#23478;&#38221;&#20918;&#28860;&#21378;&#22240;&#23433;&#20840;&#26465;&#20214;&#21644;&#24037;&#36164;&#38382;&#39064;&#24341;&#21457;&#39578;&#20081;&#65292;&#23548;&#33268;&#20004;&#21517;&#24037;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#20013;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#21516;&#19968;&#24037;&#21378;&#21457;&#29983;&#28779;&#28798;&#65292;&#36896;&#25104;&#19968;&#20154;&#27515;&#20129;&#12289;&#20845;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Sun, 24 Dec 2023 18:22:01 +0800</pubDate></item><item><title>&#20420;&#20044;&#25112;&#20105;&#30452;&#25773;&#65306;&#20420;&#32599;&#26031;&#28846;&#20987;&#21644;&#26080;&#20154;&#26426;&#34989;&#20987;&#36203;&#23572;&#26494;&#22320;&#21306;&#65307;&#20044;&#20811;&#20848;&#21313;&#20108;&#26376;&#24198;&#31069;&#31532;&#19968;&#20010;&#22307;&#35806;&#33410;</title><link>https://www.theguardian.com/world/live/2023/dec/24/russia-ukraine-war-live-russian-shelling-and-drone-attacks-strike-kherson-region-ukraine-to-celebrate-first-christmas-in-december</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T08:09:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4146c2f30bef6baebfeb102e861a41fc22572a48/0_394_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=06b517c711cd1424bc2b96fc6855f750" alt=""&gt;&#20004;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#27491;&#22312;&#20934;&#22791;&#22312;&#38463;&#22827;&#23395;&#22827;&#21345;&#25191;&#34892;&#25112;&#26007;&#20219;&#21153;&#65292;&#20044;&#20811;&#20848;&#21644;&#20420;&#32599;&#26031;&#26368;&#36817;&#37117;&#22768;&#31216;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#25915;&#20811;&#36825;&#24231;&#22478;&#24066;&#30340;&#38271;&#26399;&#25112;&#24441;&#20013;&#21462;&#24471;&#20102;&#36827;&#23637;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Dec 2023 16:22:01 +0800</pubDate></item><item><title>&#20869;&#25919;&#37096;&#34987;&#36843;&#26242;&#20572;&#22312;&#22307;&#35806;&#33410;&#26399;&#38388;&#23558;&#38590;&#27665;&#39537;&#36880;&#20986;&#37202;&#24215;</title><link>https://www.theguardian.com/uk-news/2023/dec/24/home-office-evictions-refugees-hotels-pause</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T07:00:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a292b9a0e0f5953c80363059a6f93e919b88a27a/0_458_4751_2851/master/4751.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=637f5dbaca87abf5d6b109261aac66b3" alt=""&gt;&#20004;&#20010;&#20154;&#36335;&#36807;&#22307;&#35806;&#35013;&#39280;&#21697;&#65292;&#26080;&#23478;&#21487;&#24402;&#32773;&#30340;&#22443;&#23376;&#21644;&#27631;&#23376;&#19978;&#25346;&#30528;&#19968;&#20010;&#37329;&#23646;&#19997;&#33457;&#29615;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#26377;&#35777;&#25454;&#34920;&#26126;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&#30340;&#38590;&#27665;&#20154;&#25968;&#26368;&#32456;&#38519;&#20837;&#36196;&#36139;&#24182;&#38706;&#23487;&#34903;&#22836;&#65292;&#20869;&#25919;&#37096;&#34987;&#36843;&#22312;&#22307;&#35806;&#33410;&#21069;&#22805;&#26242;&#20572;&#20174;&#37202;&#24215;&#39537;&#36880;&#38590;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#21069;&#31227;&#27665;&#37096;&#38271;&#32599;&#20271;&#29305;&#183;&#35449;&#37324;&#20811;(Robert Jenrick)&#25298;&#32477;&#25903;&#25345;&#20219;&#20309;&#26242;&#20572;&#65292;&#20316;&#20026;&#24378;&#30828;&#31435;&#22330;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#19979;&#20196;&lt;a href="https://www.theguardian.com/uk-news/2023/jul/07/robert-jenrick-has-cartoon-murals-painted-over-at-childrens-asylum-centre" title=""&gt;&#25286;&#38500;&#20799;&#31461;&#24199;&#25252;&#20013;&#24515;&#30340;&#21345;&#36890;&#22721;&#30011;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#26368;&#36817;&#22240;&#21346;&#26106;&#36798;&#39537;&#36880;&#25919;&#31574;&#36864;&#20986;&#25919;&#24220;&#30340;&#20915;&#23450;&#65292;&#21152;&#19978;&#35758;&#20250;&#23448;&#21592;&#30340;&#24378;&#28872;&#28216;&#35828;&#65292;&#23548;&#33268;&#20102;&#32531;&#21009;&#65292;&#20869;&#25919;&#37096;&#25215;&#35834;&#22312; 12 &#26376; 23 &#26085;&#33267; 1 &#26376; 2 &#26085;&#26399;&#38388;&#19981;&#20877;&#39537;&#36880;&#37202;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#20165;&#22312;&#20262;&#25958;&#65292;10 &#26376;&#20221;&#23601;&#26377; 846 &#21517;&#38590;&#27665;&#34987;&#36214;&#20986;&#20869;&#25919;&#37096;&#37202;&#24215;&#21518;&#26080;&#23478;&#21487;&#24402;&#65292;&#27604; 9 &#26376;&#20221;&#22686;&#21152;&#20102; 39%&#65292;&#39318;&#37117;&#35758;&#20250;&#35686;&#21578;&#31216;&#8220; &lt;a href="https://beta.londoncouncils.gov.uk/news/2023/boroughs-warn-rising-refugee-homelessness-amid-dangerous-winter-conditions" title=""&gt;&#25968;&#23383;&#36824;&#23558;&#36827;&#19968;&#27493;&#19978;&#21319;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#32418;&#21313;&#23383;&#20250;&#25215;&#35748;&#65292;&#23427;&#19981;&#24471;&#19981;&#21521;&#26368;&#36817;&#33719;&#24471;&#38590;&#27665;&#36523;&#20221;&#20294;&#29616;&#22312;&#27491;&#38754;&#20020;&#22307;&#35806;&#33410;&#30340;&#20154;&#20204;&#20998;&#21457;&#30561;&#34955;&#12290;&#33267;&#23569;&#19968;&#21517;&#38590;&#27665;&#22312;&#38706;&#23487;&#26102;&#25152;&#26377;&#29289;&#21697;&#37117;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20869;&#25919;&#37096;&#34987;&#36843;&#22312;&#37202;&#24215;&#23545;&#24453;&#38590;&#27665;&#30340;&#21478;&#19968;&#26041;&#38754;&#20570;&#20986;&#35753;&#27493;&#65292;&#36825;&#23548;&#33268;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&#28608;&#22686;&#12290;&#23448;&#21592;&#20204;&#24708;&#24708;&#22320;&#25764;&#38144;&#20102;&lt;a href="https://www.theguardian.com/uk-news/2023/dec/21/home-office-reverses-policy-on-uk-hostel-evictions-after-surge-in-refugee-homelessness" title=""&gt;&#23558;&#34987;&#39537;&#36880;&#20986;&#37202;&#24215;&#30340;&#26368;&#21518;&#26399;&#38480;&#20174; 28 &#22825;&#32553;&#30701;&lt;/a&gt;&#33267; 7 &#22825;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#20869;&#25919;&#22823;&#33251;&#33487;&#22467;&#25289;&#183;&#24067;&#25289;&#24343;&#26364;(Suella Braverman)&#31614;&#32626;&#20102;&#22312;&#38590;&#27665;&#34987;&#39537;&#36880;&#21069;&#25552;&#21069;&#19968;&#21608;&#36890;&#30693;&#20837;&#20303;&#37202;&#24215;&#30340;&#20915;&#23450;&#65292;&#22905;&#22312;&#34987;&#35299;&#38599;&#21069;&#20960;&#22825;&#23558;&#38706;&#23487;&#34903;&#22836;&#25551;&#36848;&#20026;&#19968;&#31181;&#8220; &lt;a href="https://www.theguardian.com/society/2023/nov/04/suella-braverman-says-rough-sleeping-is-lifestyle-choice" title=""&gt;&#29983;&#27963;&#26041;&#24335;&#30340;&#36873;&#25321;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19968;&#30452;&#20445;&#25345;&#27785;&#40664;&#65292;&#20197;&#36991;&#20813;&#19981;&#24471;&#19981;&#38754;&#23545;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#20182;&#20204;&#19968;&#24320;&#22987;&#25152;&#20570;&#30340;&#20107;&#24773;&#30340;&#21807;&#19968;&#24433;&#21709;&#23601;&#26159;&#22686;&#21152;&#20102;&#38706;&#23487;&#22256;&#38590;&#21644;&#36139;&#22256;&#65292;&#8221;&#19968;&#20301;&#39640;&#32423;&#24199;&#25252;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#25919;&#24220;&#21327;&#20250;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25919;&#24220;&#21709;&#24212;&#20102;&#25105;&#20204;&#20851;&#20110;&#22312;&#22307;&#35806;&#33410;&#26399;&#38388;&#26242;&#20572;&#24199;&#25252;&#25903;&#25345;&#30340;&#21628;&#21505;&#65292;&#36825;&#26159;&#31215;&#26497;&#30340;&#12290;&#28982;&#32780;&#65292;&#20869;&#25919;&#37096;&#20915;&#31574;&#30340;&#36895;&#24230;&#21644;&#35268;&#27169;&#20173;&#28982;&#24847;&#21619;&#30528;&#22823;&#37327;&#30340;&#20154;&#23558;&#32487;&#32493;&#21521;&#35758;&#20250;&#23547;&#27714;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.refugeecouncil.org.uk/" title=""&gt;&#38590;&#27665;&#22996;&#21592;&#20250;&lt;/a&gt;&#26381;&#21153;&#20027;&#20219;&#38647;&#23068;&#183;&#26364;&#34920;&#31034;&#65292;&#25919;&#24220;&#24212;&#35813;&#37325;&#26032;&#32771;&#34385;&#28165;&#31354;&#37202;&#24215;&#30340;&#25972;&#20010;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#31246;&#20154;&#27599;&#22825;&#20026;&#23547;&#27714;&#24199;&#25252;&#32773;&#25903;&#20184; 800 &#19975;&#33521;&#38225;&#30340;&#36153;&#29992;&#65292;&#20445;&#23432;&#20826;&#21518;&#24231;&#35758;&#21592;&#23545;&#27492;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 6 &#26376;&#65292;&#20849;&#26377; 50,546 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#20837;&#20303;&#33521;&#22269;&#32422; 400 &#23478;&#37202;&#24215;&#65292;&#37096;&#38271;&#20204;&#35475;&#35328;&#21040; 1 &#26376;&#20221;&#23558;&#20851;&#38381; 50 &#23478;&#37202;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#24681;&#34917;&#20805;&#36947;&#65306;&#8220;&#25919;&#24220;&#19981;&#20294;&#27809;&#26377;&#25903;&#25345;&#38590;&#27665;&#23547;&#25214;&#26032;&#30340;&#23478;&#22253;&#12289;&#24037;&#20316;&#21644;&#21457;&#23637;&#26426;&#20250;&#65292;&#21453;&#32780;&#32487;&#32493;&#23558;&#20182;&#20204;&#39537;&#36880;&#25104;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#65292;&#21516;&#26102;&#32473;&#22320;&#26041;&#24403;&#23616;&#21644;&#24535;&#24895;&#37096;&#38376;&#24102;&#26469;&#24040;&#22823;&#19988;&#19981;&#24517;&#35201;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#25919;&#24220;&#32487;&#32493;&#22312;&#30701;&#26102;&#38388;&#20869;&#39537;&#36880;&#20154;&#20204;&#65292;&#36825;&#20010;&#38382;&#39064;&#21482;&#20250;&#21464;&#24471;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37202;&#24215;&#37324;&#30340;&#22823;&#37327;&#24199;&#25252;&#30003;&#35831;&#28304;&#20110;&#25919;&#24220;&#20248;&#20808;&#20943;&#23569;&#30340;&#24199;&#25252;&#30003;&#35831;&#31215;&#21387;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#34920;&#31034;&#65292;&#24050;&#23558;&#31215;&#21387;&#35746;&#21333;&#20174; 92,000 &#20214;&#20943;&#23569;&#21040; 20,000 &#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 6 &#26376;&#65292;&#24199;&#25252;&#26696;&#20214;&#25968;&#37327;&#20026; 215,500 &#20363;&#65292;&#33487;&#32435;&#20811;&#35475;&#35328;&#35201;&#22312;&#20170;&#24180;&#24180;&#24213;&#21069;&#28165;&#38500; 2022 &#24180; 6 &#26376;&#20043;&#21069;&#25552;&#20132;&#30340; 91,000 &#20363;&#24199;&#25252;&#26696;&#20214;&#65292;&#20182;&#20284;&#20046;&#21363;&#23558;&#23454;&#29616;&#36825;&#19968;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376;&#65292;&#25919;&#24220;&#23459;&#24067;&#23558;&#24320;&#22987;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#20174;&#37202;&#24215;&#36716;&#31227;&#65292;&#21040; 10 &#26376;&#24213;&#65292;&#36825;&#19968;&#36807;&#31243;&#24050;&#23548;&#33268;&#32418;&#21313;&#23383;&#20250;&#25903;&#25345;&#30340;&#38590;&#27665;&#20013;&#30340;&#36139;&#22256;&#20154;&#21475;&#22686;&#21152;&#20102; 140%&#12290;&lt;/p&gt;&lt;p&gt;&#24904;&#21892;&#26426;&#26500;&#21361;&#26426;&#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#29305;&#183;&#21776;&#23612;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#26368;&#36817;&#36234;&#26469;&#36234;&#22810;&#30340;&#38590;&#27665;&#34987;&#39537;&#36880;&#21040;&#34903;&#22836;&#21518;&#21521;&#25105;&#20204;&#23547;&#27714;&#24110;&#21161;&#28145;&#24863;&#25285;&#24551;&#65292;&#22240;&#20026;&#20869;&#25919;&#37096;&#27809;&#26377;&#32473;&#20182;&#20204;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#25214;&#21040;&#23433;&#20840;&#30340;&#23478;&#12290;&#25105;&#20204;&#19981;&#33021;&#35753;&#26356;&#22810;&#36867;&#31163;&#26292;&#21147;&#21644;&#36843;&#23475;&#30340;&#20154;&#38754;&#20020;&#34903;&#22836;&#29983;&#27963;&#30340;&#21019;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#32418;&#21313;&#23383;&#20250;&#38590;&#27665;&#25903;&#25345;&#20027;&#20219;&#20122;&#21382;&#20811;&#26031;&#183;&#24343;&#38647;&#27901;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#30340;&#26381;&#21153;&#24517;&#39035;&#20998;&#21457;&#30561;&#34955;&#21644;&#20854;&#20182;&#23454;&#29992;&#29289;&#21697;&#65292;&#24182;&#20026;&#38754;&#20020;&#34903;&#22836;&#29983;&#27963;&#30340;&#20154;&#20204;&#25552;&#20379;&#24773;&#24863;&#25903;&#25345;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#36825;&#21253;&#25324;&#25903;&#25345;&#26377;&#33258;&#26432;&#20542;&#21521;&#30340;&#20154;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#38590;&#27665;&#24050;&#32463;&#32463;&#21382;&#20102;&#38590;&#20197;&#24819;&#35937;&#30340;&#21019;&#20260;&#12290;&#20182;&#20204;&#38656;&#35201;&#31283;&#23450;&#12289;&#25903;&#25345;&#21644;&#23433;&#20840;&#24863;&#12290;&#25919;&#24220;&#36843;&#20999;&#38656;&#35201;&#24310;&#38271;&#38590;&#27665;&#23547;&#25214;&#20303;&#25151;&#21644;&#24037;&#20316;&#30340;&#26102;&#38388;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#22815;&#26377;&#23562;&#20005;&#22320;&#29983;&#27963;&#24182;&#24320;&#22987;&#37325;&#24314;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/dec/23/nobody-has-told-us-anything-bibby-stockholm-residents-prepare-for-boring-christmas"&gt;&#8220;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#20204;&#20219;&#20309;&#20107;&#24773;&#8221;&#65306;&#27605;&#27604;&#26031;&#24503;&#21733;&#23572;&#25705;&#23621;&#27665;&#20026;&#8220;&#26080;&#32842;&#8221;&#30340;&#22307;&#35806;&#33410;&#20570;&#20934;&#22791;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32418;&#21313;&#23383;&#20250;&#25968;&#25454;&#26174;&#31034;&#65292;8 &#26376;&#33267; 11 &#26376;&#26399;&#38388;&#65292;&#32418;&#21313;&#23383;&#20250;&#20026; 1,494 &#21517;&#36139;&#22256;&#38590;&#27665;&#25552;&#20379;&#20102;&#25903;&#25345;&#65292;&#32780;&#21435;&#24180;&#21516;&#26399;&#20026; 641 &#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#37202;&#24215;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#34987;&#21578;&#30693;&#65292;&#20182;&#20204;&#30340;&lt;a href="https://www.theguardian.com/uk-news/2023/dec/19/asylum-seekers-uk-hotels-allowance-cut#:~:text=Tens of thousands of asylum,day, the government has said." title=""&gt;&#27941;&#36148;&#23558;&#20943;&#23569;&#21040;&#27599;&#22825; 1.25 &#33521;&#38225;&lt;/a&gt;&#65292;&#36825;&#19968;&#20030;&#25514;&#20197;&#19968;&#39033;&#21517;&#20026;&#27861;&#23450;&#25991;&#20070;&#30340;&#31435;&#27861;&#24418;&#24335;&#25259;&#38706;&#65292;&#24182;&#30001;&#20869;&#25919;&#37096;&#24708;&#24708;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25353;&#29031;&#27599;&#24180;&#30340;&#24815;&#20363;&#65292;&#23547;&#27714;&#24199;&#25252;&#32773;&#19981;&#20250;&#34987;&#35201;&#27714;&#22312;&#22307;&#35806;&#33410;&#26399;&#38388;&#31163;&#24320;&#20303;&#22788;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20869;&#25919;&#37096;&#26159;&#22312;&#25910;&#21040;&#26377;&#20851;&#26080;&#23478;&#21487;&#24402;&#32773;&#20154;&#25968;&#30340;&#25968;&#25454;&#24182;&#22312;&#35758;&#20250;&#21644;&#24904;&#21892;&#26426;&#26500;&#30340;&#22823;&#21147;&#28216;&#35828;&#21518;&#25165;&#37319;&#21462;&#34892;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#24320;&#22987;&#32477;&#23545;&#27809;&#26377;&#20154;&#20445;&#35777;&#20250;&#26377;&#20219;&#20309;&#26242;&#20572;&#12290;&#30452;&#21040;&#35758;&#20250;&#21644;&#24403;&#22320;&#21512;&#20316;&#20249;&#20276;&#25552;&#20986;&#35201;&#27714;&#24182;&#20998;&#20139;&#26377;&#20851;&#38706;&#23487;&#34903;&#22836;&#30340;&#25968;&#25454;&#21518;&#65292;&#20869;&#25919;&#37096;&#25165;&#22238;&#26469;&#35828;&#20182;&#20204;&#24050;&#25209;&#20934;&#26242;&#20572;&#65292;&#8221;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Dec 2023 15:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#30452;&#25773;&#65306;&#25308;&#30331;&#21628;&#21505;&#20869;&#22612;&#23612;&#20122;&#32993;&#20445;&#25252;&#21152;&#27801;&#24179;&#27665;&#65292;&#20294;&#27809;&#26377;&#25552;&#20986;&#20572;&#28779;&#35201;&#27714;</title><link>https://www.theguardian.com/world/live/2023/dec/24/israel-gaza-war-live-biden-calls-on-netanyahu-to-protect-civilians-in-gaza-but-stops-short-of-ceasefire-request</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T06:39:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9323cee04794c34829d575cf49596443e934289c/0_238_4128_2477/master/4128.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=102299305142177a8edf2ab2b02988f6" alt=""&gt;&#24535;&#24895;&#32773;&#22312;&#25289;&#27861;&#20998;&#21457;&#39135;&#29289;&#26102;&#65292;&#24052;&#21202;&#26031;&#22374;&#20799;&#31461;&#25490;&#38431;&#65292;&#25289;&#27861;&#24050;&#25104;&#20026;&#25968;&#19975;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#23478;&#24237;&#30340;&#36991;&#38590;&#25152;&lt;/div&gt;</description><pubDate>Sun, 24 Dec 2023 14:52:01 +0800</pubDate></item><item><title>&#21069; &#26031;&#37324;&#20848;&#21345;&#25919;&#24220;&#34987;&#25351;&#25511;&#38459;&#27490;&#23545;&#22797;&#27963;&#33410;&#29190;&#28856;&#20107;&#20214;&#30340;&#35843;&#26597;</title><link>https://www.theguardian.com/world/2023/dec/24/previous-sri-lanka-government-accused-of-blocking-investigation-into-easter-bombings</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T06:00:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/50488eb81457f268df0f4f16723466c146ee3676/0_118_3800_2280/master/3800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cb55be8123340293f5834419c5e6edc7" alt=""&gt;&#31881;&#32418;&#33394;&#30340;&#20869;&#39280;&#22240;&#38451;&#20809;&#31359;&#36807;&#21463;&#25439;&#30340;&#23627;&#39030;&#32780;&#26001;&#39539;&#65292;&#26408;&#36136;&#38271;&#26885;&#20063;&#34987;&#27585;&#22351;&lt;/div&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#25351;&#36131;&#24378;&#20154;&#24635;&#32479;&#25096;&#22612;&#24052;&#20122;&#183;&#25289;&#36158;&#24085;&#20811;&#33832;&#39046;&#23548;&#30340;&#26031;&#37324;&#20848;&#21345;&#21069;&#25919;&#24220;&#38459;&#27490;&#23545;&#35813;&#22269;&#26368;&#20005;&#37325;&#30340;&#24656;&#24598;&#34989;&#20987;&#36827;&#34892;&#35843;&#26597;&#65292;&#24182;&#22768;&#31216;&#20182;&#20204;&#24110;&#21161;&#31574;&#21010;&#20102;&#29190;&#28856;&#20107;&#20214;&#20197;&#20415;&#37325;&#26032;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;2019&#24180;&#22797;&#27963;&#33410;&#21608;&#26085;&#30340;&#34989;&#20987;&#20013;&#65292;&#20845;&#21517;&#33258;&#26432;&#24335;&#28856;&#24377;&#34989;&#20987;&#32773;&#38024;&#23545;&#20840;&#22269;&#21508;&#22320;&#30340;&#25945;&#22530;&#21644;&#35946;&#21326;&#37202;&#24215;&#65292;&#36896;&#25104;269&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#20843;&#21517;&#33521;&#22269;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36817;&#20116;&#24180;&#36807;&#21435;&#20102;&#65292;&#35843;&#26597;&#26410;&#33021;&#23601;&#25915;&#20987;&#22914;&#20309;&#21457;&#29983;&#20197;&#21450;&#23548;&#33268;&#25915;&#20987;&#30340;&#23433;&#20840;&#25925;&#38556;&#25552;&#20379;&#20219;&#20309;&#31572;&#26696;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36824;&#27809;&#26377;&#21009;&#20107;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20043;&#21069;&#21442;&#19982;&#35843;&#26597;&#30340;&#20154;&#22763;&#20197;&#21450;&#26031;&#37324;&#20848;&#21345;&#22825;&#20027;&#25945;&#20250;&#30340;&#39046;&#23548;&#20154;&#22768;&#31216;&#65292;&#25289;&#36158;&#24085;&#20811;&#33832;&#25919;&#24220;&#19968;&#20877;&#30772;&#22351;&#21644;&#38459;&#25376;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#22235;&#39057;&#36947;&lt;em&gt;Dispatches&lt;/em&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/sep/06/sri-lankas-easter-bombings-review-startling-and-deeply-disturbing-viewing" title=""&gt;&#26368;&#36817;&#30340;&#19968;&#37096;&#32426;&#24405;&#29255;&lt;/a&gt;&#20013;&#65292;&#19968;&#21517;&#20030;&#25253;&#20154;&#22768;&#31216;&#65292;&#36825;&#20123;&#34989;&#20987;&#26159;&#22312;&#26031;&#37324;&#20848;&#21345;&#21046;&#36896;&#19981;&#31283;&#23450;&#24182;&#30830;&#20445;&#26031;&#37324;&#20848;&#21345;&#26368;&#26377;&#26435;&#21183;&#30340;&#25919;&#27835;&#23478;&#26063;&#25104;&#21592;&#25289;&#36158;&#24085;&#20811;&#33832;&#36194;&#24471; 2019 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/sep/06/sri-lankas-easter-bombings-review-startling-and-deeply-disturbing-viewing"&gt;&#26031;&#37324;&#20848;&#21345;&#22797;&#27963;&#33410;&#29190;&#28856;&#20107;&#20214;&#22238;&#39038;&#8212;&#8212;&#20196;&#20154;&#38663;&#24778;&#21644;&#28145;&#24863;&#19981;&#23433;&#30340;&#26223;&#35937;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#24110;&#21161;&#19968;&#21517;&#19982;&#25289;&#36158;&#24085;&#20811;&#33832;&#23478;&#26063;&#20851;&#31995;&#23494;&#20999;&#30340;&#24773;&#25253;&#23448;&#21592;&#20250;&#35265;&#20102;&#23454;&#26045;&#27492;&#27425;&#34989;&#20987;&#30340;&#24403;&#22320;&#20234;&#26031;&#20848;&#28608;&#36827;&#32452;&#32455;&lt;a href="https://www.theguardian.com/world/2019/apr/22/sri-lanka-attacks-death-toll-from-bombings-rises-sharply-to-290" title=""&gt;&#8220;&#22269;&#23478; Thowheeth Jama&amp;#39;ath&#8221;&lt;/a&gt; &#65288;NTJ&#65289;&#30340;&#25104;&#21592;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#26159;&#22810;&#24180;&#26469;&#37213;&#37247;&#30340;&#19968;&#39033;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#26088;&#22312;&#21019;&#36896;&#19968;&#31181;&#8220;&#19981;&#23433;&#20840;&#8221;&#30340;&#23433;&#20840;&#23616;&#21183;&#65292;&#20197;&#24110;&#21161;&#25289;&#36158;&#24085;&#20811;&#33832;&#19978;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2005 &#24180;&#36215;&#65292;&#25289;&#36158;&#24085;&#20811;&#33832;&#23478;&#26063;&#32479;&#27835;&#26031;&#37324;&#20848;&#21345;&#36817;&#21313;&#24180;&#12290;&#20182;&#20204;&#22240;&#32467;&#26463;&#38271;&#36798; 26 &#24180;&#30340;&#34880;&#33125;&#20869;&#25112;&#32780;&#21463;&#21040;&#36190;&#35465;&#65292;&#20294;&#22240;&#20854;&#29420;&#35009;&#25163;&#27573;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#21253;&#25324;&#20351;&#29992;&#8220;&#25954;&#27515;&#38431;&#8221;&#26469;&#38024;&#23545;&#25209;&#35780;&#32773;&#21644;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#27427;&#36798;&#183;&#25289;&#36158;&#24085;&#20811;&#33832; (Mahinda Rajapaksa) &#22240;&#28041;&#23244;&#33104;&#36133;&#32780;&#20110; 2015 &#24180;&#34987;&#36214;&#19979;&#21488;&#65292;&#20294;&#20854;&#23478;&#26063;&#35745;&#21010;&#22312; 2019 &#24180;&#36873;&#20030;&#20013;&#37325;&#26032;&#25484;&#26435;&#65292;&#36825;&#27425;&#30001;&#24351;&#24351;&#25096;&#22612;&#24052;&#20122; (Gotabaya) &#25285;&#20219;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36194;&#24471;&#20102;&#36873;&#20030;&#65292;&#20294;&#22312;&#35813;&#22269;&#32463;&#21382;&#20102;&#28798;&#38590;&#24615;&#30340;&#32463;&#27982;&#21361;&#26426;&#21518;&#65292;&#21435;&#24180; 7 &#26376;&lt;a href="https://www.theguardian.com/world/2022/jul/14/sri-lanka-president-gotabaya-rajapaksa-quits-protests" title=""&gt;&#24613;&#21095;&#19979;&#21488;&lt;/a&gt;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#34987;&#35270;&#20026;&#19982;&#25289;&#36158;&#24085;&#20811;&#33832;&#23478;&#26063;&#20851;&#31995;&#23494;&#20999;&#30340;&#25289;&#23612;&#23572;&#183;&#32500;&#20811;&#21202;&#39532;&#36763;&#21704; (Ranil Wickremesinghe)&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#39046;&#23548;&#22797;&#27963;&#33410;&#34989;&#20987;&#20107;&#20214;&#35843;&#26597;&#30340;&#21069;&#35686;&#23519;&#23616;&#38271;&#25289;&#32500;&#183;&#22622;&#20869;&#32500;&#25289;&#29305;&#32435;(Ravi Seneviratne)&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#25096;&#22612;&#24052;&#20122;&#183;&#25289;&#36158;&#24085;&#20811;&#33832;&#24403;&#36873;&#24635;&#32479;&#21518;&#65292;&#25919;&#24220;&#8220;&#38459;&#27490;&#20102;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#30340;&#22242;&#38431;&#24050;&#32463;&#22312;&#22269;&#23478;&#21644;&#20891;&#20107;&#24773;&#25253;&#23448;&#21592;&#19982; NTJ &#33258;&#26432;&#24335;&#28856;&#24377;&#34989;&#20987;&#32773;&#20043;&#38388;&#8220;&#24314;&#31435;&#20102;&#32852;&#31995;&#8221;&#12290;&#20182;&#35828;&#65292;&#35843;&#26597;&#36824;&#35753;&#20182;&#30456;&#20449;&#36824;&#26377;&#26356;&#39640;&#23618;&#20154;&#21592;&#24110;&#21161;&#21327;&#35843;&#36825;&#27425;&#34989;&#20987;&#65292;&#20294;&#23578;&#26410;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25289;&#36158;&#24085;&#20811;&#33832;&#19978;&#20219;&#21518;&#65292;&#22622;&#20869;&#32500;&#25289;&#29305;&#32435;&#22312;&#21009;&#20107;&#35843;&#26597;&#23616;&#30340;&#25972;&#20010;&#22242;&#38431;&#37117;&#34987;&#25764;&#32844;&#12290;&#26410;&#32463;&#20182;&#25209;&#20934;&#65292;&#20182;&#30340; 20 &#22810;&#21517;&#35686;&#23448;&#34987;&#35843;&#21160;&#65292;&#25152;&#26377; 700 &#21517; CID &#35686;&#23448;&#37117;&#34987;&#23454;&#26045;&#26053;&#34892;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21160;&#26426;&#26159;&#35753;&#20182;&#20204;&#22826;&#23475;&#24597;&#32780;&#19981;&#25954;&#21457;&#36865;&#20449;&#24687;&#12290;&#35768;&#22810;&#20154;&#19981;&#25954;&#24037;&#20316;&#65292;&#26377;&#20123;&#20154;&#29978;&#33267;&#30003;&#35831;&#20174; CID &#35843;&#20986;&#65292;&#8221;&#20182;&#35828;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#22622;&#20869;&#32500;&#25289;&#29305;&#32435;&#22768;&#31216;&#24050;&#32463;&#22810;&#27425;&#35797;&#22270;&#8220;&#35753;&#25105;&#20445;&#25345;&#23433;&#38745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#22312;&#24635;&#26816;&#23519;&#38271;&#21578;&#35785;&#27861;&#24237;&#65292;&#26377;&#20154;&#23494;&#35851;&#35851;&#26432;&#26031;&#37324;&#20848;&#21345;&#21009;&#20107;&#35843;&#26597;&#23616;&#21069;&#23616;&#38271;&#27801;&#23612;&#183;&#38463;&#36125;&#22622;&#21345;&#25289;(Shani Abeysekara)&#20043;&#21518;&#65292;&#21442;&#19982;&#35843;&#26597;&#30340;&#20154;&#21592;&#30340;&#30446;&#26631;&#21457;&#29983;&#20102;&#26356;&#21152;&#38452;&#26263;&#30340;&#36716;&#21464;&#12290;&#27801;&#23612;&#183;&#38463;&#36125;&#22622;&#21345;&#25289;&#22312;&#31361;&#28982;&#34987;&#20813;&#32844;&#20043;&#21069;&#27491;&#22312;&#30417;&#30563;&#35843;&#26597;&#12290;&#25289;&#36158;&#24085;&#26031;&#21345;&#25919;&#24220;&#19978;&#21488;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#36125;&#22622;&#21345;&#25289;&#20110;&#26412;&#26376;&#25552;&#20132;&#30340;&#19968;&#20221;&#27861;&#24237;&#35831;&#24895;&#20070;&#31216;&#65292;&#22312;&#19968;&#22330;&#31934;&#24515;&#31574;&#21010;&#30340;&#36710;&#31096;&#20013;&#26432;&#23475;&#20182;&#30340;&#35745;&#21010;&#24050;&#32463;&#34987;&#21457;&#29616;&#12290;&#35831;&#24895;&#20070;&#25351;&#20986;&#65292;&#20182;&#21442;&#19982;&#29190;&#28856;&#35843;&#26597;&#26159;&#20225;&#22270;&#26263;&#26432;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#36125;&#22622;&#21345;&#25289;&#30340;&#20195;&#29702;&#24459;&#24072;&#20044;&#26222;&#23572;&#183;&#36158;&#20122;&#33487;&#37324;&#20122; (Upul Jayasuriya) &#34920;&#31034;&#65292;&#20182;&#30340;&#24403;&#20107;&#20154;&#21442;&#19982;&#22797;&#27963;&#33410;&#29190;&#28856;&#26696;&#35843;&#26597;&#26159;&#8220;&#26368;&#22823;&#30340;&#38382;&#39064;&#20043;&#19968;&#8221;&#12290;&#38463;&#36125;&#22622;&#21345;&#25289;&#20173;&#28982;&#25285;&#24515;&#33258;&#24049;&#30340;&#29983;&#21629;&#23433;&#20840;&#65292;&#22240;&#27492;&#25298;&#32477;&#30452;&#25509;&#23545;&#27492;&#26696;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#38463;&#36125;&#22622;&#21345;&#25289;&#20844;&#24320;&#25351;&#25511;&#65292;&#22312;&#34989;&#20987;&#21457;&#29983;&#20043;&#21069;&#8212;&#8212;&#24403;&#26102;&#21009;&#20107;&#35843;&#26597;&#23616;&#24050;&#32463;&#22312;&#35843;&#26597; NTJ &#27494;&#35013;&#20998;&#23376;&#8212;&#8212;&#22269;&#23478;&#21644;&#20891;&#20107;&#24773;&#25253;&#23448;&#21592;&#30772;&#22351;&#20102;&#35843;&#26597;&#65292;&#24182;&#8220;&#25423;&#36896;&#8221;&#35777;&#25454;&#20197;&#36716;&#31227;&#35843;&#26597;&#20154;&#21592;&#30340;&#27880;&#24847;&#21147;&#65292;&#20197;&#36716;&#31227;&#35843;&#26597;&#20154;&#21592;&#30340;&#27880;&#24847;&#21147;&#65292;&#20351;&#20182;&#20204;&#19981;&#20877;&#20851;&#27880;&#35813;&#32452;&#32455;&#65292;&#20854;&#20013;&#21253;&#25324;&#22836;&#30446;&#25166;&#36203;&#20848;&#183;&#21704;&#24076;&#22982; (Zahran Hashim)&#65292;&#20182;&#21518;&#26469;&#23454;&#26045;&#20102;&#20854;&#20013;&#19968;&#36215;&#33258;&#26432;&#24335;&#29190;&#28856;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#22768;&#31216;&#65292;&#20182;&#35797;&#22270;&#21521;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#25552;&#20986; NTJ &#27494;&#35013;&#20998;&#23376;&#38382;&#39064;&#30340;&#21162;&#21147;&#36973;&#21040;&#38459;&#25376;&#12290;&#20182;&#35828;&#65292;&#22797;&#27963;&#33410;&#29190;&#28856;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#20182;&#30340;&#35843;&#26597;&#20154;&#21592;&#24050;&#32463;&#22312;&#24773;&#25253;&#23448;&#21592;&#21644;&#23454;&#26045;&#34989;&#20987;&#30340; NTJ &#32452;&#32455;&#25104;&#21592;&#20043;&#38388;&#24314;&#31435;&#20102;&#32852;&#31995;&#21644;&#36890;&#20449;&#35777;&#25454;&#12290; &lt;/p&gt;&lt;figure data-media-id="16cccf771c08fc67d8dc7b9d869b645dc05fab08"&gt;&lt;img src="https://media.guim.co.uk/16cccf771c08fc67d8dc7b9d869b645dc05fab08/0_2_2426_1455/1000.jpg" alt="&#21069;&#24635;&#32479;&#25096;&#22612;&#24052;&#20122;&#183;&#25289;&#36158;&#24085;&#20811;&#33832;&#20110; 2019 &#24180; 10 &#26376; 15 &#26085;&#22312;&#26031;&#37324;&#20848;&#21345;&#31185;&#20262;&#22369;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2019 &#24180; 10 &#26376; 15 &#26085;&#65292;&#26102;&#20219;&#24635;&#32479;&#25096;&#22612;&#24052;&#20122;&#183;&#25289;&#36158;&#24085;&#20811;&#33832;&#22312;&#26031;&#37324;&#20848;&#21345;&#31185;&#20262;&#22369;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Eranga Jayawardena/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21069;&#21009;&#20107;&#35843;&#26597;&#23616;&#23448;&#21592;&#22312;&#29190;&#28856;&#21457;&#29983;&#21069;&#20960;&#20010;&#26376;&#21442;&#19982;&#20102;&#23545; NTJ &#27494;&#35013;&#20998;&#23376;&#30340;&#35843;&#26597;&#65292;&#20986;&#20110;&#23433;&#20840;&#21407;&#22240;&#35201;&#27714;&#21311;&#21517;&#65292;&#20182;&#35777;&#23454;&#20102;&#36825;&#20123;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#21644;&#22269;&#23478;&#24773;&#25253;&#37096;&#38376;&#22810;&#27425;&#35797;&#22270;&#30772;&#22351;&#21009;&#20107;&#35843;&#26597;&#37096;&#38376;&#30340;&#24037;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24050;&#26377; 200 &#22810;&#20154;&#22312;&#35843;&#26597;&#20013;&#21463;&#21040;&#25351;&#25511;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#23578;&#26410;&#26377;&#20154;&#34987;&#23450;&#32618;&#65292;&#32780;&#19988;&#20851;&#20110;&#21363;&#23558;&#21457;&#29983;&#30340;&#34989;&#20987;&#30340;&#20960;&#39033;&#20855;&#20307;&#39640;&#23618;&#35686;&#21578;&#65288;&#23588;&#20854;&#26159;&#26469;&#33258;&#21360;&#24230;&#24773;&#25253;&#37096;&#38376;&#30340;&#35686;&#21578;&#65289;&#20026;&#20309;&#34987;&#24573;&#35270;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#31572;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19968;&#26376;&#65292;&#26368;&#39640;&#27861;&#38498;&#21629;&#20196;&#34989;&#20987;&#21457;&#29983;&#26102;&#27491;&#22312;&#25191;&#25919;&#30340;&#21069;&#24635;&#32479;&#36808;&#29305;&#37324;&#24085;&#25289;&#183;&#35199;&#37324;&#22622;&#32435;&#21521;&#21463;&#23475;&#32773;&#25903;&#20184;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;&#30005;&#35759;&#25253;&#12299;&lt;/em&gt;&#25259;&#38706;&#27492;&#20107;&#21518;&#65292;&#26031;&#37324;&#20848;&#21345;&#25919;&#24220;&#34920;&#31034;&#24050;&#25104;&#31435;&#19968;&#20010;&#29305;&#21035;&#35758;&#20250;&#22996;&#21592;&#20250;&#26469;&#35843;&#26597;&#25351;&#25511;&#65292;&#20294;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#27809;&#26377;&#20154;&#34987;&#20256;&#21796;&#20986;&#24237;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#26368;&#36817;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#25919;&#24220;&#8220;&#24378;&#28872;&#35892;&#36131;&#38024;&#23545;&#19968;&#21517;&#20026;&#22269;&#23478;&#26381;&#21153;&#20102; 36 &#24180;&#30340;&#25964;&#19994;&#39640;&#32423;&#20891;&#23448;&#31574;&#21010;&#34989;&#20987;&#24182;&#21327;&#21161;&#36720;&#28856;&#26426;&#30340;&#25351;&#25511;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34917;&#20805;&#35828;&#65292;&#8220;&#21382;&#23626;&#26031;&#37324;&#20848;&#21345;&#25919;&#24220;&#37117;&#34920;&#29616;&#20986;&#20102;&#25581;&#38706;&#30495;&#30456;&#30340;&#22362;&#23450;&#25215;&#35834;&#8221;&#12290;&#26410;&#33021;&#32852;&#31995;&#21040;&#25096;&#22612;&#24052;&#20122;&#183;&#25289;&#36158;&#24085;&#20811;&#33832;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#30446;&#21069;&#30340;&#22833;&#36133;&#26368;&#20005;&#21385;&#30340;&#25209;&#35780;&#32773;&#26159;&#26031;&#37324;&#20848;&#21345;&#22825;&#20027;&#25945;&#20250;&#39046;&#34966;&#39532;&#23572;&#31185;&#22982;&#183;&#20848;&#21513;&#26031;&#26530;&#26426;&#20027;&#25945;&#65292;&#20182;&#22768;&#31216;&#25919;&#24220;&#26368;&#39640;&#23618;&#25513;&#30422;&#20102;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25096;&#22612;&#24052;&#20122;&#183;&#25289;&#36158;&#24085;&#20811;&#33832;&#19978;&#21488;&#26102;&#65292;&#20182;&#20219;&#21629;&#20102;&#19968;&#20010;&#20608;&#20769;&#26469;&#25509;&#25163;&#27492;&#26696;&#65292;&#20294;&#20182;&#22312;&#25152;&#26377;&#35843;&#26597;&#20013;&#37117;&#29359;&#20102;&#38169;&#35823;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#26377;&#20960;&#27425;&#35777;&#25454;&#34987;&#25925;&#24847;&#25513;&#30422;&#12290;&#20182;&#20204;&#22066;&#31505;&#20102;&#36879;&#26126;&#24230;&#12289;&#38382;&#36131;&#21046;&#21644;&#27665;&#20027;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20848;&#21513;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#35201;&#27714;&#36827;&#34892;&#36879;&#26126;&#12289;&#36127;&#36131;&#20219;&#30340;&#35843;&#26597;&#65292;&#25919;&#23458;&#20204;&#19981;&#35201;&#24178;&#39044;&#35843;&#26597;&#20154;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#21463;&#23475;&#32773;&#23478;&#23646;&#26469;&#35828;&#65292;&#32570;&#20047;&#27491;&#20041;&#26159;&#30171;&#33510;&#30340;&#12290; &#8220;&#25105;&#27599;&#22825;&#37117;&#31048;&#27714;&#19978;&#24093;&#20063;&#24102;&#25105;&#20204;&#19968;&#36215;&#21435;&#12290;&#25105;&#20204;&#24590;&#20040;&#33021;&#24525;&#21463;&#36825;&#31181;&#30171;&#33510;&#21602;&#65311;&#8221; 74 &#23681;&#30340;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#24085;&#29305;&#37324;&#20811;&#183;&#36153;&#23572;&#21335;&#22810; (Sebastian Patrick Fernando) &#35828;&#65292;&#20182;&#22312;&#23612;&#29976;&#24067;&#22307;&#22622;&#24052;&#26031;&#33922;&#23433;&#25945;&#22530;&#30340;&#34989;&#20987;&#20013;&#22833;&#21435;&#20102;&#20799;&#23376; Neranjan&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25237;&#31080;&#25903;&#25345;&#25096;&#22612;&#24052;&#20122;&#183;&#25289;&#36158;&#24085;&#20811;&#33832;&#25919;&#24220;&#65292;&#35748;&#20026;&#20182;&#20204;&#20250;&#32473;&#25105;&#20204;&#31572;&#26696;&#12290;&#20294;&#20182;&#20204;&#20160;&#20040;&#20063;&#27809;&#20570;&#65292;&#29616;&#22312;&#20154;&#20204;&#35828;&#20182;&#20204;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#19978;&#21488;&#12290;&#20182;&#20204;&#24212;&#35813;&#25215;&#25285;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33922;&#20029;&#23068;&#183;&#21704;&#27801;&#23612; (Thilina Harshani) &#33136;&#37096;&#20197;&#19979;&#30251;&#30186;&#65292;&#24182;&#22312;&#29190;&#28856;&#20013;&#22833;&#21435;&#20102;&#20845;&#23681;&#30340;&#20799;&#23376;&#65292;&#22905;&#20063;&#25351;&#36131;&#25919;&#24220;&#19981;&#20316;&#20026;&#12290; &#8220;&#20026;&#20160;&#20040;&#36825;&#31181;&#20107;&#21457;&#29983;&#22312;&#25105;&#20204;&#36523;&#19978;&#65311;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20204;&#20026;&#20160;&#20040;&#36720;&#28856;&#25105;&#20204;&#30340;&#25945;&#22530;&#65311;&#20026;&#20160;&#20040;&#25105;&#20204;&#25104;&#20026;&#30446;&#26631;&#65311;&#20026;&#20160;&#20040;&#20027;&#35851;&#20173;&#28982;&#36877;&#36965;&#27861;&#22806;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Dec 2023 14:22:02 +0800</pubDate></item><item><title>&#27431;&#30431;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#25285;&#24515;&#20845;&#26376;&#36873;&#20030;&#20013;&#21491;&#32764;&#21183;&#21147;&#28608;&#22686;</title><link>https://www.theguardian.com/world/2023/dec/24/eu-foreign-policy-chief-fears-rightwing-surge-in-june-elections</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T06:00:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/88f9c7359b03ef43ee4ad3264fb42f310ca96fc4/703_747_7212_4328/master/7212.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b003b4701fb3cdd50336356e1a62d147" alt=""&gt;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;(Josep Borrell)&#35686;&#21578;&#31216;&#65292;&#20845;&#26376;&#30340;&#27431;&#27954;&#35758;&#20250;&#36873;&#20030;&#21487;&#33021;&#19982;&#32654;&#22269;&#24635;&#32479;&#31454;&#36873;&#19968;&#26679;&#33267;&#20851;&#37325;&#35201;&#65292;&#20182;&#35748;&#20026;&#36873;&#27665;&#23545;&#26410;&#30693;&#30340;&#24656;&#24807;&#21487;&#33021;&#20250;&#23548;&#33268;&#20182;&#20204;&#25903;&#25345;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23475;&#24597;&#24656;&#24807;&#65292;&#25105;&#25285;&#24515;&#27431;&#27954;&#20154;&#22240;&#20026;&#23475;&#24597;&#32780;&#25237;&#31080;&#12290;&#31185;&#23398;&#35777;&#26126;&#65292;&#38754;&#23545;&#26410;&#30693;&#21644;&#19981;&#30830;&#23450;&#24615;&#26102;&#30340;&#24656;&#24807;&#20250;&#20135;&#29983;&#19968;&#31181;&#38656;&#35201;&#37319;&#21462;&#23433;&#20840;&#21453;&#24212;&#30340;&#28608;&#32032;&#12290;&#36825;&#26159;&#20107;&#23454;&#65292;&#8221;&#21338;&#38647;&#23572;&#21578;&#35785;&#21355;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#38647;&#23572;&#27491;&#22312;&#22238;&#39038;&#27431;&#30431;&#39033;&#30446;&#30340;&#29616;&#29366;&#65292;&#24403;&#26102;&#27491;&#20540;&#20004;&#22330;&#25112;&#20105;&#65288;&#19968;&#22330;&#22312;&#20044;&#20811;&#20848;&#65292;&#21478;&#19968;&#22330;&#22312;&#21152;&#27801;&#65289;&#20043;&#38388;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#20004;&#22330;&#20914;&#31361;&#37117;&#23041;&#32961;&#21040;&#20102;&#27431;&#30431;&#30340;&#26410;&#26469;&#65292;&#23601;&#20044;&#20811;&#20848;&#38382;&#39064;&#32780;&#35328;&#65292;&#20182;&#34920;&#31034;&#20182;&#25285;&#24515;&#22833;&#36133;&#65292;&#38500;&#38750;&#23616;&#21183;&#36805;&#36895;&#25913;&#21464;&#12290;&#20182;&#35828;&#65292;&#20182;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#36857;&#35937;&#34920;&#26126;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24895;&#24847;&#38459;&#27490;&#65292;&#29978;&#33267;&#25509;&#21463;&#19968;&#39033;&#35753;&#20420;&#32599;&#26031;&#20445;&#30041;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#27801;&#38382;&#39064;&#19978;&#65292;&#20182;&#34920;&#31034;&#21704;&#39532;&#26031;&#19981;&#20165;&#26159;&#19968;&#25903;&#20891;&#20107;&#21147;&#37327;&#65292;&#32780;&#19988;&#26159;&#19968;&#20010;&#29702;&#24565;&#65292;&#22240;&#27492;&#65292;&#21482;&#26377;&#26356;&#22909;&#30340;&#29702;&#24565;&#25165;&#33021;&#20987;&#36133;&#23427;&#65292;&#32780;&#19981;&#33021;&#20165;&#20381;&#38752;&#28856;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#38647;&#23572;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#38469;&#65292;&#25972;&#20010;&#38750;&#27954;&#22823;&#38470;&#30340;&#21491;&#32764;&#25919;&#20826;&#26174;&#28982;&#26159;&#21463;&#21040;&#23545;&#31227;&#27665;&#21644; &lt;a href="https://www.theguardian.com/world/2023/mar/15/netherlands-housing-crisis-dutch-elections"&gt;&#29983;&#27963;&#27700;&#24179;&#21387;&#32553;&#30340;&lt;/a&gt;&#25285;&#24551;&#30340;&#25512;&#21160;&#32780;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22806;&#20132;&#20107;&#21153;&#19987;&#21592;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21463;&#21040;&#20805;&#28385;&#23041;&#32961;&#30340;&#23186;&#20307;&#19990;&#30028;&#30340;&#20837;&#20405;&#65292;&#25105;&#20204;&#27599;&#22825;&#37117;&#20250;&#20102;&#35299;&#21040;&#37034;&#24694;&#25110;&#25112;&#20105;&#30340;&#32618;&#34892;&#65292;&#36825;&#20250;&#20135;&#29983;&#19968;&#31181;&#30001;&#24656;&#24807;&#24341;&#23548;&#30340;&#33655;&#23572;&#33945;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33021;&#22815;&#21033;&#29992;&#20154;&#31867;&#30340;&#24656;&#24807;&#24182;&#23545;&#22909;&#38382;&#39064;&#20570;&#20986;&#31967;&#31957;&#21453;&#24212;&#30340;&#25919;&#20826;&#21487;&#20197;&#21560;&#24341;&#27431;&#27954;&#27665;&#20247;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/dec/15/eu-emmanuel-macron-viktor-orban-ukraine-aid"&gt;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#27431;&#23572;&#29677;&#19981;&#33021;&#22240;&#20026;&#20044;&#20811;&#20848;&#38382;&#39064;&#32780;&#23558;&#27431;&#30431;&#24403;&#20316;&#20154;&#36136;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#25215;&#35748;&#30830;&#23454;&#26377;&#29702;&#30001;&#25285;&#24515;&#65292;&#20294;&#20182;&#25958;&#20419;&#36873;&#27665;&#25903;&#25345;&#33021;&#22815;&#23545;&#23616;&#21183;&#36827;&#34892;&#28165;&#26224;&#20998;&#26512;&#30340;&#25919;&#27835;&#21147;&#37327;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#35748;&#20026;&#27431;&#27954;&#36873;&#20030;&#23558;&#21644;&#32654;&#22269;&#36873;&#20030;&#19968;&#26679;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#27431;&#27954;&#20173;&#28982;&#20026;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26377;&#21560;&#24341;&#21147;&#30340;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23601;&#20687;&#19968;&#22359;&#30913;&#30707;&#65292;&#21560;&#24341;&#20102;&#25104;&#21315;&#19978;&#19975;&#24819;&#35201;&#26469;&#27431;&#27954;&#29983;&#27963;&#30340;&#20154;&#12290;&#24403;&#25105;&#20204;&#27604;&#36739;&#25105;&#20204;&#30340;&#29983;&#27963;&#27700;&#24179;&#26102;&#65292;&#23601;&#24456;&#23481;&#26131;&#29702;&#35299;&#20854;&#20013;&#30340;&#21407;&#22240;&#12290;&#25105;&#20204;&#26159;&#20154;&#31867;&#33021;&#22815;&#21019;&#36896;&#30340;&#25919;&#27835;&#33258;&#30001;&#12289;&#32463;&#27982;&#32321;&#33635;&#21644;&#31038;&#20250;&#20957;&#32858;&#21147;&#30340;&#26368;&#20339;&#32467;&#21512;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#20063;&#35686;&#21578;&#35828;&#65292;&#27431;&#30431;&#30340;&#23384;&#22312;&#22312;&#20044;&#20811;&#20848;&#21463;&#21040;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#29616;&#22312;&#26159;&#25105;&#20204;&#24517;&#39035;&#32771;&#34385;&#26469;&#33258;&#19968;&#20010;&#23041;&#32961;&#25105;&#20204;&#27665;&#20027;&#30340;&#22823;&#22269;&#30340;&#21361;&#38505;&#30340;&#26102;&#21051;&#65292;&#23427;&#23041;&#32961;&#30528;&#27431;&#27954;&#26412;&#36523;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20044;&#20811;&#20848;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#36805;&#36895;&#25913;&#21464;&#26041;&#21521;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#35843;&#21160;&#25105;&#20204;&#25152;&#26377;&#30340;&#33021;&#21147;&#65292;&#26222;&#20140;&#23601;&#20250;&#36194;&#24471;&#20044;&#20811;&#20848;&#25112;&#20105;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#25105;&#20204;&#26080;&#27861;&#38459;&#27490;&#21152;&#27801;&#27491;&#22312;&#21457;&#29983;&#30340;&#24754;&#21095;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#30340;&#39033;&#30446;&#23558;&#21463;&#21040;&#20005;&#37325;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#33021;&#20570;&#20123;&#20160;&#20040;&#26469;&#36991;&#20813;&#20420;&#32599;&#26031;&#36194;&#24471;&#25112;&#20105;&#12290;&#25105;&#20204;&#20934;&#22791;&#20570;&#20160;&#20040;&#65311;&#25105;&#20204;&#30495;&#30340;&#20934;&#22791;&#22909;&#31469;&#23613;&#20840;&#21147;&#20102;&#21527;&#65311;&#36825;&#26159;&#25105;&#20204;&#24517;&#39035;&#35201;&#38382;&#33258;&#24049;&#30340;&#38382;&#39064;&#8230;&#8230;&lt;/p&gt;&lt;p&gt; &#8220;&#26222;&#20140;&#19981;&#33021;&#28385;&#36275;&#20110;&#25317;&#26377;&#20044;&#20811;&#20848;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#35753;&#20044;&#20811;&#20848;&#30340;&#20854;&#20182;&#22320;&#21306;&#23646;&#20110;&#27431;&#30431;&#65292;&#20294;&#20182;&#19981;&#33021;&#28385;&#36275;&#20110;&#26377;&#38480;&#30340;&#39046;&#22303;&#32988;&#21033;&#12290;&#20182;&#19981;&#20250;&#25918;&#24323;&#25112;&#20105;&#65292;&#23588;&#20854;&#26159;&#22312;&#32654;&#22269;&#22823;&#36873;&#20043;&#21069;&#65292;&#36825;&#21487;&#33021;&#20250;&#32473;&#20182;&#24102;&#26469;&#26356;&#26377;&#21033;&#30340;&#21069;&#26223;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#20026;&#38271;&#26399;&#39640;&#24378;&#24230;&#20914;&#31361;&#20570;&#22909;&#20934;&#22791;&#65292;&#8221;&#21338;&#38647;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26222;&#20140;&#24050;&#20915;&#23450;&#32487;&#32493;&#25112;&#20105;&#30452;&#33267;&#21462;&#24471;&#26368;&#32456;&#32988;&#21033;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#20420;&#32599;&#26031;]&#30340;&#25104;&#21151;&#21462;&#20915;&#20110;&#23558;&#23613;&#21487;&#33021;&#22810;&#30340;&#20154;&#36865;&#19978;&#25112;&#22330;&#12290;&#27492;&#26102;&#65292;&#22312;&#20154;&#31867;&#20648;&#22791;&#23384;&#22312;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#22312;&#25112;&#22330;&#19978;&#30340;&#27515;&#20129;&#21644;&#20260;&#20129;&#20154;&#25968;&#26368;&#22810;&#12290; 2&#26376;&#20221;&#26377;15&#19975;&#20154;&#32858;&#38598;&#22312;&#20044;&#20811;&#20848;&#36793;&#22659;&#12290;&#29616;&#22312;&#26377; 45 &#19975;&#65292;&#26159;&#21407;&#26469;&#30340;&#19977;&#20493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#34920;&#31034;&#26222;&#20140;&#8220;&#23545;&#20891;&#38431;&#33021;&#21147;&#30340;&#21028;&#26029;&#26159;&#38169;&#35823;&#30340;&#12290;&#20182;&#23545;&#20044;&#20811;&#20848;&#25269;&#25239;&#21147;&#37327;&#30340;&#21028;&#26029;&#26159;&#38169;&#35823;&#30340;&#12290;&#20182;&#23545;&#27431;&#30431;&#24847;&#24895;&#30340;&#21028;&#26029;&#26159;&#38169;&#35823;&#30340;&#12290;&#20182;&#23545;&#36328;&#22823;&#35199;&#27915;&#32852;&#30431;&#23454;&#21147;&#30340;&#21028;&#26029;&#26159;&#38169;&#35823;&#30340;&#12290;&#20294;&#20182;&#36824;&#22312;&#37027;&#37324;&#12290;&#20182;&#20173;&#28982;&#24895;&#24847;&#25112;&#26007;&#65292;&#35753;&#20182;&#30340;&#20154;&#27665;&#27515;&#21435;&#65292;&#35753;&#20182;&#30340;&#20891;&#38431;&#21644;&#20182;&#30340;&#20154;&#27665;&#21463;&#33510;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#36864;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#65306;&#8220;&#20420;&#32599;&#26031;&#20174;&#26469;&#27809;&#26377;&#33021;&#22815;&#25104;&#20026;&#19968;&#20010;&#22269;&#23478;&#12290;&#23427;&#19968;&#30452;&#26159;&#19968;&#20010;&#26377;&#27801;&#30343;&#12289;&#26377;&#33487;&#32852;&#12289;&#29616;&#22312;&#26377;&#26222;&#20140;&#30340;&#24093;&#22269;&#12290;&#36825;&#26159;&#20420;&#32599;&#26031;&#21450;&#20854;&#25919;&#27835;&#36523;&#20221;&#30340;&#24120;&#24577;&#65292;&#22240;&#27492;&#23545;&#20182;&#30340;&#37051;&#22269;&#65292;&#23588;&#20854;&#26159;&#23545;&#25105;&#20204;&#26500;&#25104;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Dec 2023 14:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#31216;&#22312;&#32418;&#28023;&#21335;&#37096;&#20987;&#33853;&#20102;&#20174;&#20063;&#38376;&#32993;&#22622;&#27494;&#35013;&#25511;&#21046;&#21306;&#21457;&#23556;&#30340;&#22235;&#26550;&#26080;&#20154;&#26426;</title><link>https://www.theguardian.com/world/2023/dec/24/us-says-it-shot-down-four-drones-in-southern-red-sea-launched-from-houthi-controlled-areas-in-yemen</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T04:22:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e021c3fd1866bf70fbe9394532a83f6b15a363a5/0_0_1600_1200/master/1600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1ec98b616354a68ee75e7663cd5607da" alt=""&gt;&#24748;&#25346;&#25386;&#23041;&#22269;&#26071;&#30340;&#21270;&#23398;&#21697;&#33337; MT Strinda&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#20013;&#22830;&#21496;&#20196;&#37096;&#65288;Centcom&#65289;&#34920;&#31034;&#65292;&#32654;&#22269;&#21608;&#20845;&#22312;&#32418;&#28023;&#21335;&#37096;&#20987;&#33853;&#20102;&#22235;&#26550;&#20174;&#20063;&#38376;&#32993;&#22622;&#27494;&#35013;&#25511;&#21046;&#22320;&#21306;&#39134;&#24448;&#32654;&#22269;&#39537;&#36880;&#33328;&#30340;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#34989;&#20987;&#26159;&#32993;&#22622;&#27494;&#35013;&#33258; 10 &#26376; 17 &#26085;&#20197;&#26469;&#23545;&#21830;&#19994;&#33322;&#36816;&#30340;&#31532; 14 &#27425;&#21644;&#31532; 15 &#27425;&#34989;&#20987;&#65292;&#8221;&#20013;&#22830;&#21496;&#20196;&#37096;&lt;a href="https://twitter.com/CENTCOM/status/1738719550122975698"&gt;&#22312; X&#65288;&#21069; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/dec/20/more-than-100-container-ships-rerouted-suez-canal-red-sea-houthi-attacks-yemen"&gt;100&#22810;&#33368;&#38598;&#35013;&#31665;&#33337;&#20174;&#33487;&#20234;&#22763;&#36816;&#27827;&#25913;&#36947;&#20197;&#36991;&#20813;&#32993;&#22622;&#27494;&#35013;&#34989;&#20987;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19982;&#20234;&#26391;&#32467;&#30431;&#30340;&#32993;&#22622;&#27494;&#35013;&#25511;&#21046;&#20102;&#20063;&#38376;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#25968;&#21608;&#20197;&#26469;&lt;a href="https://www.theguardian.com/world/2023/dec/16/shipping-companies-suspend-red-sea-traffic-after-yemen-rebel-attacks"&gt;&#65292;&#20182;&#20204;&#34989;&#20987;&#20102;&#36890;&#36807;&#32418;&#28023;&#21335;&#31471;&#26364;&#24503;&#28023;&#23777;&#30340;&#33337;&#21482;&#65292;&lt;/a&gt;&#25200;&#20081;&#20102;&#19990;&#30028;&#36152;&#26131;&#65292;&#20182;&#20204;&#31216;&#36825;&#26159;&#23545;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#25112;&#20105;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#21496;&#20196;&#37096;&#34920;&#31034;&#65292;&#32654;&#22269;&#28023;&#20891;&#20013;&#22830;&#21496;&#20196;&#37096;&#23545;&#20004;&#33368;&#36973;&#21463;&#25915;&#20987;&#30340;&#33337;&#21482;&#21457;&#20986;&#30340;&#27714;&#25937;&#20449;&#21495;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#24086;&#23376;&#31216;&#65292;&#19968;&#33368;&#24748;&#25346;&#25386;&#23041;&#22269;&#26071;&#12289;&#25317;&#26377;&#21644;&#36816;&#33829;&#30340;&#21270;&#23398;&#21697;/&#27833;&#36718;&#25253;&#21578;&#31216;&#24046;&#28857;&#36973;&#21040;&#32993;&#22622;&#27494;&#35013;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#19968;&#33368;&#21152;&#34028;&#25317;&#26377;&#12289;&#24748;&#25346;&#21360;&#24230;&#22269;&#26071;&#30340;&#21407;&#27833;&#27833;&#36718;&#25253;&#21578;&#31216;&#36973;&#21040;&#21333;&#21521;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20004;&#26522;&#32993;&#22622;&#21453;&#33328;&#24377;&#36947;&#23548;&#24377;&#20063;&#8220;&#20174;&#20063;&#38376;&#32993;&#22622;&#25511;&#21046;&#22320;&#21306;&#21457;&#23556;&#21040;&#32418;&#28023;&#21335;&#37096;&#30340;&#22269;&#38469;&#33322;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#33337;&#21482;&#25253;&#21578;&#21463;&#21040;&#24377;&#36947;&#23548;&#24377;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#28023;&#20107;&#36152;&#26131;&#36816;&#33829;&#26426;&#26500;&#26089;&#20123;&#26102;&#20505;&#25253;&#21578;&#31216;&#65292;&#20063;&#38376;&#33832;&#21033;&#22827;&#35199;&#21335; 45 &#28023;&#37324;&#22788;&#30340;&#26364;&#24503;&#28023;&#23777;&#65292;&#19968;&#26550;&#26080;&#20154;&#39550;&#39542;&#33322;&#31354;&#31995;&#32479;&#22312;&#19968;&#33368;&#33337;&#21482;&#38468;&#36817;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65292;&#19968;&#33368;&#26085;&#26412;&#25317;&#26377;&#30340;&#21270;&#23398;&#27833;&#36718;&#21608;&#20845;&#22312;&#21360;&#24230;&#28023;&#23736;&#38468;&#36817;&#34987;&#34989;&#20987;&#65292;&#26159;&#19968;&#26550;&#8220;&#20174;&#20234;&#26391;&#21457;&#23556;&#30340;&#8221;&#26080;&#20154;&#26426;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#21608;&#20845;&#30340;&#34989;&#20987;&#21457;&#29983;&#22312;&#24403;&#22320;&#26102;&#38388;&#19978;&#21320; 10 &#28857;&#24038;&#21491;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 0600&#65289;&#65292;&#33337;&#19978;&#27809;&#26377;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#65292;&#24182;&#34917;&#20805;&#35828;&#28779;&#24050;&#34987;&#25169;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#20891;&#26041;&#8220;&#22312;&#35813;&#33337;&#32487;&#32493;&#39542;&#21521;&#21360;&#24230;&#30446;&#30340;&#22320;&#26102;&#20173;&#19982;&#35813;&#33337;&#20445;&#25345;&#32852;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#26032;&#31038;&#25253;&#36947;&#65292;&#36825;&#26159;&#33258;&#20197;&#33394;&#21015;&#23545;&#21704;&#39532;&#26031;&#21457;&#21160;&#25112;&#20105;&#20197;&#26469;&#65292;&#20116;&#35282;&#22823;&#27004;&#39318;&#27425;&#20844;&#24320;&#25351;&#36131;&#20234;&#26391;&#30452;&#25509;&#30596;&#20934;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#30340;&#22768;&#26126;&#31216;&#65292;MV Chem Pluto &#33337;&#24748;&#25346;&#21033;&#27604;&#37324;&#20122;&#22269;&#26071;&#65292;&#30001;&#19968;&#23478;&#33655;&#20848;&#23454;&#20307;&#36816;&#33829;&#65292;&#23613;&#31649;&#35813;&#33337;&#30001;&#19968;&#23478;&#26085;&#26412;&#20844;&#21496;&#25317;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20107;&#23433;&#20840;&#20844;&#21496;&#23433;&#24067;&#38647;&#34920;&#31034;&#65292;&#8220;&#21270;&#23398;&#21697;/&#20135;&#21697;&#27833;&#36718;&#8230;&#8230;&#19982;&#20197;&#33394;&#21015;&#26377;&#20851;&#32852;&#8221;&#65292;&#27491;&#20174;&#27801;&#29305;&#38463;&#25289;&#20271;&#24320;&#24448;&#21360;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#28023;&#20891;&#34920;&#31034;&#24050;&#23545;&#25588;&#21161;&#35831;&#27714;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#28023;&#20891;&#23448;&#21592;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#19968;&#26550;&#39134;&#26426;&#24050;&#20986;&#21160;&#65292;&#39134;&#21040;&#20102;&#33337;&#21482;&#19978;&#31354;&#65292;&#30830;&#20445;&#20102;&#28041;&#20107;&#33337;&#21482;&#21450;&#20854;&#33337;&#21592;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#31435;&#21363;&#22768;&#31216;&#23545;&#36825;&#27425;&#32610;&#24037;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#32418;&#28023;&#23545;&#33322;&#36816;&#30340;&#34989;&#20987;&#20419;&#20351;&lt;a href="https://www.theguardian.com/business/2023/dec/21/ikea-warns-red-sea-attacks-could-disrupt-supplies-and-deliveries"&gt;&#22823;&#20844;&#21496;&lt;/a&gt;&#22312;&#38750;&#27954;&#21335;&#31471;&lt;a href="https://www.theguardian.com/business/2023/dec/20/more-than-100-container-ships-rerouted-suez-canal-red-sea-houthi-attacks-yemen"&gt;&#25913;&#21464;&#20854;&#36135;&#33337;&#33322;&#32447;&lt;/a&gt;&#65292;&#23613;&#31649;&#38271;&#36884;&#33322;&#34892;&#30340;&#29123;&#26009;&#25104;&#26412;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20116;&#35282;&#22823;&#27004;&#31216;&#65292;&#32993;&#22622;&#21467;&#20891;&#24050;&#21457;&#21160;&#20102; 100 &#22810;&#27425;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#34989;&#20987;&#65292;&#30446;&#26631;&#26159; 10 &#33368;&#21830;&#33337;&#65292;&#28041;&#21450;&#36229;&#36807; 35 &#20010;&#19981;&#21516;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20234;&#26391;&#38761;&#21629;&#21355;&#38431;&#30340;&#19968;&#21517;&#23448;&#21592;&#35686;&#21578;&#31216;&#65292;&#38500;&#38750;&#20197;&#33394;&#21015;&#20572;&#27490;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#65292;&#21542;&#21017;&#23558;&#24378;&#21046;&#20851;&#38381;&#20854;&#20182;&#27700;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#22612;&#26031;&#23612;&#22982;&#36890;&#35759;&#31038;&#25588;&#24341;&#31302;&#32597;&#40664;&#24503;&#183;&#31036;&#33832;&#183;&#32435;&#20811;&#36842;&#30340;&#35805;&#35828;&#65306;&#8220;&#38543;&#30528;&#36825;&#20123;&#32618;&#34892;&#30340;&#25345;&#32493;&#21457;&#29983;&#65292;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#24212;&#35813;&#39044;&#35265;&#21040;&#26032;&#30340;&#25269;&#25239;&#21147;&#37327;&#30340;&#20986;&#29616;&#20197;&#21450;&#20854;&#20182;&#27700;&#36947;&#30340;&#20851;&#38381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19977;&#22825;&#21069;&#21551;&#21160;&#20102;&lt;a href="https://www.theguardian.com/us-news/2023/dec/19/us-announces-naval-coalition-to-defend-red-sea-shipping-from-houthi-attacks"&gt;&#8220;&#32321;&#33635;&#21355;&#22763;&#34892;&#21160;&#8221;&lt;/a&gt; &#65292;&#31216;&#21313;&#22810;&#20010;&#22269;&#23478;&#24050;&#21516;&#24847;&#21442;&#19982;&#19968;&#39033;&#34892;&#21160;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#20063;&#38376;&#38468;&#36817;&#30340;&#32418;&#28023;&#27700;&#22495;&#36827;&#34892;&#32852;&#21512;&#24033;&#36923;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 24 Dec 2023 12:52:01 +0800</pubDate></item><item><title>&#21360;&#24230; vs &#28595;&#22823;&#21033;&#20122;&#65306;&#22899;&#23376;&#19968;&#27425;&#24615;&#27979;&#35797;&#65292;&#31532;&#22235;&#22825; - &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/dec/24/australia-vs-india-womens-test-day-four-live-cricket-updates-results-scores-start-time-wankhede-stadium-mumbai</link><description>&lt;div&gt;&lt;i&gt;2023-12-24T04:20:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3c55f82eed8918d84ffb29b2628da0899542ca89/485_153_2511_1506/master/2511.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a7705f15b65d34533983a916b571199f" alt=""&gt;&#28595;&#22823;&#21033;&#20122;&#36873;&#25163;&#23433;&#23068;&#36125;&#23572;&#183;&#33832;&#29791;&#20848;&#21644;&#38463;&#20160;&#33673;&#183;&#21152;&#24503;&#32435;&#22312;&#23391;&#20080;&#19975;&#8203;&#8203;&#36203;&#24503;&#20307;&#32946;&#22330;&#35266;&#30475;&#21360;&#24230;&#21644;&#28595;&#22823;&#21033;&#20122;&#22899;&#23376;&#27979;&#35797;&#36187;&#31532;&#19977;&#22825;&#30340;&#27604;&#36187;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Dec 2023 12:22:01 +0800</pubDate></item></channel></rss>