<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>16 &#20154;&#22240; 2020 &#24180;&#23494;&#27463;&#26681;&#24030;&#34394;&#20551;&#36873;&#20030;&#35745;&#21010;&#32780;&#34987;&#25351;&#25511;</title><link>https://www.theguardian.com/us-news/2023/jul/18/michigan-false-electors-charged</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T20:32:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d6dbe721cd535c8b55db545a68a91f46755d8509/0_105_3147_1888/master/3147.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8ae9f80bc6365382cfc00b4abf808afc" alt=""&gt;&#23494;&#27463;&#26681;&#24030;&#24635;&#26816;&#23519;&#38271;&#36798;&#32435;&#183;&#20869;&#22622;&#23572;&#21608;&#20108;&#23459;&#24067;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/div&gt;&lt;p&gt;&#23494;&#27463;&#26681;&#24030;&#24635;&#26816;&#23519;&#38271;&#12289;&#27665;&#20027;&#20826;&#20154;&#36798;&#32435;&#183;&#20869;&#22622;&#23572; (Dana Nessel) &#21608;&#20108;&#23459;&#24067;&#65292;16 &#21517;&#31614;&#32626;&#34394;&#20551;&#25991;&#20214;&#22768;&#31216;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#36194;&#24471;&#23494;&#27463;&#26681;&#24030; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#20154;&#24050;&#34987;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#27463;&#26681;&#24030;&#26159;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#36755;&#25481;&#30340;&#20960;&#20010;&#25671;&#25670;&#24030;&#20043;&#19968;&#65292;&#20182;&#21644;&#20182;&#30340;&#27861;&#24459;&#22242;&#38431;&#21484;&#38598;&#20102;&#20132;&#26367;&#30340;&#36873;&#20030;&#20154;&#21517;&#21333;&#65292;&#20316;&#20026;&#25512;&#32763;&#36873;&#20030;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&#21608;&#20108;&#30340;&#25351;&#25511;&#26631;&#24535;&#30528;&#36873;&#27665;&#39318;&#27425;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#21517;&#20551;&#36873;&#20030;&#20154;&#22343;&#34987;&#25351;&#25511;&#29359;&#26377;&#20843;&#39033;&#37325;&#32618;&#65292;&#20854;&#20013;&#21253;&#25324;&#22810;&#39033;&#20266;&#36896;&#32618;&#65292;&#35813;&#37325;&#32618;&#22312;&#23494;&#27463;&#26681;&#24030;&#21487;&#21028;&#22788; 14 &#24180;&#30417;&#31105;&#12290;&#20854;&#20182;&#25351;&#25511;&#21253;&#25324;&#20018;&#35851;&#20266;&#36896;&#12289;&#20018;&#35851;&#35328;&#35770;&#21644;&#20986;&#29256;&#12289;&#20018;&#35851;&#20266;&#36896;&#36873;&#20030;&#27861;&#21644;&#20266;&#36896;&#36873;&#20030;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.nbcnews.com/politics/2020-election/michigan-attorney-general-charges-false-electors-efforts-overturn-2020-rcna94838"&gt;NBC &#26032;&#38395;&#25253;&#36947;&#65292;&lt;/a&gt;&#36825;&#20123;&#25351;&#25511;&#20284;&#20046;&#26159;&#38024;&#23545;&#34394;&#20551;&#36873;&#20030;&#20154;&#30340;&#39318;&#27425;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 04:52:02 +0800</pubDate></item><item><title>&#20975;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#20026;&#19981;&#21462;&#28040;&#20108;&#32974;&#31119;&#21033;&#19978;&#38480;&#30340;&#20915;&#23450;&#36777;&#25252;</title><link>https://www.theguardian.com/politics/2023/jul/18/keir-starmer-defends-decision-not-to-scrap-two-child-benefit-cap</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T18:15:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7fac89c24807f633f92e8bd2cab998237fc37a46/0_5_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fc0f7cacc96468a7b777df29f1284dca" alt=""&gt;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#21644;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#22312;&#20262;&#25958;&#24066;&#20013;&#24515;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#20840;&#29699;&#21464;&#21270;&#30740;&#31350;&#25152;&#30340;&#33521;&#22269;&#26410;&#26469;&#20250;&#35758;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#22522;&#23572;&#183;&#26031;&#22612;&#40664;(Keir Starmer)&#21152;&#20493;&#24378;&#35843;&#20102;&#19981;&#21462;&#28040;&#20108;&#23401;&#31119;&#21033;&#19978;&#38480;&#30340;&#20915;&#23450;&#65292;&#35686;&#21578;&#20182;&#30340;&#25919;&#20826;&#65292;&#22914;&#26524;&#24037;&#20826;&#24819;&#35201;&#36194;&#24471;&#19979;&#19968;&#27425;&#36873;&#20030;&#65292;&#23601;&#24517;&#39035;&#20570;&#20986;&#26356;&#33392;&#38590;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24037;&#20826;&#39046;&#34966;&#38754;&#20020;&#30528;&#20826;&#20869;&#39640;&#32423;&#20154;&#29289;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#20204;&#25918;&#24323;&#33258;&#24049;&#22312;&#25919;&#31574;&#19978;&#30340;&#31435;&#22330;&#65292;&#20294;&#20182;&#21578;&#35785;&#20182;&#20204;&#65292;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#37324;&#65292;&#20182;&#20204;&#24517;&#39035;&#26356;&#21152;&#19987;&#27880;&#21644;&#33258;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#30340;&#26410;&#26469;&#20250;&#35758;&#19978;&#65292;&#26031;&#22612;&#40664;&#34920;&#31034;&#65292;&#33258;&#20174;&#20182;&#19978;&#20219;&#20197;&#26469;&#65292;&#24037;&#20826;&#24517;&#39035;&#20570;&#20986;&#8220;&#38750;&#24120;&#26080;&#24773;&#8221;&#30340;&#20915;&#23450;&#65292;&#21253;&#25324;&#25490;&#38500;&#20854;&#20182;&#26080;&#36164;&#37329;&#25903;&#25345;&#30340;&#25903;&#20986;&#25215;&#35834;&#65292;&#20197;&#30830;&#20445;&#24037;&#20826;&#22312;&#19979;&#27425;&#36873;&#20030;&#20013;&#22788;&#20110;&#26377;&#21033;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25215;&#35748;&#65292;&#36825;&#23558;&#24847;&#21619;&#30528;&#26080;&#27861;&#20570;&#24433;&#23376;&#20869;&#38401;&#37096;&#38271;&#21487;&#33021;&#24819;&#20570;&#30340;&#19968;&#20999;&#65292;&#20294;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20316;&#20026;&#19968;&#20010;&#25919;&#20826;&#65292;&#25105;&#20204;&#19968;&#30452;&#38598;&#20307;&#34920;&#31034;&#65292;&#25105;&#20204;&#24517;&#39035;&#20570;&#20986;&#33392;&#38590;&#30340;&#20915;&#23450;&#12290;&#27010;&#25324;&#22320;&#35828;&#65292;&#27599;&#20010;&#20154;&#37117;&#35828;&#65306;&#8220;&#20975;&#23572;&#35828;&#24471;&#23545;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#38543;&#21518;&#25105;&#20204;&#23601;&#20570;&#20986;&#20102;&#33392;&#38590;&#30340;&#20915;&#23450;&#8212;&#8212;&#36807;&#21435;&#20960;&#22825;&#25105;&#20204;&#19968;&#30452;&#22312;&#20570;&#20986;&#36825;&#26679;&#30340;&#20915;&#23450;&#8212;&#8212;&#20182;&#20204;&#35828;&#65306;&#8216;&#25105;&#20204;&#19981;&#21916;&#27426;&#37027;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#19981;&#20570;&#37027;&#20010;&#21527;&#65311;&#25105;&#30830;&#20449;&#25105;&#20204;&#21487;&#20197;&#22312;&#20854;&#20182;&#22320;&#26041;&#20570;&#20986;&#21478;&#19968;&#20010;&#33392;&#38590;&#30340;&#20915;&#23450;&#12290;&#8217;&#20294;&#25105;&#20204;&#24517;&#39035;&#20570;&#20986;&#33392;&#38590;&#30340;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#30340;&#35848;&#35805;&#20013;&#65292;&#20197;&#21450;&#22312;&#35813;&#20826;&#26412;&#21608;&#26411;&#24320;&#20250;&#35752;&#35770;&#21046;&#23450;&#23459;&#35328;&#20043;&#21069;&#30340;&#35762;&#35805;&#20013;&#65292;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#19979;&#19968;&#38454;&#27573;&#25105;&#20204;&#24517;&#39035;&#26356;&#21152;&#21152;&#24378;&#30828;&#12289;&#26356;&#21152;&#19987;&#27880;&#12289;&#26356;&#21152;&#33258;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#20030;&#34892;&#30340;&#24433;&#23376;&#20869;&#38401;&#32039;&#24352;&#20250;&#35758;&#19978;&#65292;&#26031;&#22612;&#40664;&#25421;&#21355;&#20102;&#33258;&#24049;&#22312;&#20108;&#32974;&#19978;&#38480;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#65292;&#24378;&#35843;&#22914;&#26524;&#27809;&#26377;&#36130;&#25919;&#36131;&#20219;&#65292;&#24037;&#20826;&#27704;&#36828;&#19981;&#20250;&#25484;&#26435;&#12290;&#21161;&#25163;&#20204;&#22362;&#31216;&#65292;&#35299;&#20915;&#20799;&#31461;&#36139;&#22256;&#38382;&#39064;&#20173;&#28982;&#26159;&#19968;&#20010;&#26680;&#24515;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#20182;&#30340;&#39640;&#23618;&#22242;&#38431;&#65306;&#8220;&#33392;&#38590;&#30340;&#36873;&#25321;&#19981;&#26159;&#19968;&#21477;&#21407;&#35805;&#12290;&#25105;&#20204;&#24517;&#39035;&#25509;&#21463;&#20182;&#20204;&#12290;&#27809;&#26377;&#20182;&#20204;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#36827;&#20837;&#19979;&#19968;&#38454;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#38754;&#20020;&#24037;&#20826;&#39640;&#32423;&#23448;&#21592;&#30340;&#36827;&#19968;&#27493;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#32531;&#21644;&#36825;&#19968;&#20915;&#23450;&#12290;&#22823;&#26364;&#24443;&#26031;&#29305;&#24066;&#38271;&#23433;&#36842;&#183;&#20271;&#32435;&#22982; (Andy Burnham) &#34920;&#31034;&#65292;&#20182;&#24212;&#35813;&#25215;&#35834;&#8220;&#24403;&#26377;&#31354;&#38388;&#20570;&#26576;&#20107;&#26102;&#65292;&#36825;&#26174;&#28982;&#24212;&#35813;&#25490;&#22312;&#21069;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#39640;&#32423;&#35758;&#21592;&#26031;&#29305;&#25289;&#183;&#20811;&#37324;&#35199; (Stella Creeasy) &#35748;&#20026;&#65292;&#21462;&#28040;&#19978;&#38480;&#23454;&#38469;&#19978;&#21487;&#20197;&#33410;&#30465;&#36164;&#37329;&#65292;&#22240;&#20026;&#26356;&#22823;&#30340;&#22256;&#38590;&#38459;&#30861;&#20102;&#20154;&#20204;&#25214;&#21040;&#24037;&#20316;&#65292;&#8220;&#25104;&#26412;&#21487;&#33021;&#36229;&#36807;&#33410;&#30465;&#30340;&#25104;&#26412;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24037;&#20826;&#39046;&#34966;&#12289;&#29616;&#20219;&#29420;&#31435;&#35758;&#21592;&#26480;&#37324;&#31859;&#183;&#31185;&#23572;&#23486; (Jeremy Corbyn) &#34920;&#31034;&#65292;&#20182;&#24050;&#19982;&#21518;&#24231;&#35758;&#21592;&#20132;&#35848;&#36807;&#65292;&#20182;&#20204;&#23545;&#36825;&#39033;&#25919;&#31574;&lt;a href="https://www.theguardian.com/politics/2023/jul/18/labour-two-child-benefit-cap-keir-starmer-lucy-powell"&gt;&#8220;&#38750;&#24120;&#24868;&#24594;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24433;&#23376;&#20869;&#38401;&#37096;&#38271;&#38706;&#35199;&#183;&#40077;&#23041;&#23572;&#34920;&#31034;&#65292;&#20219;&#20309;&#37325;&#22823;&#25913;&#21464;&#37117;&#24517;&#39035;&#31561;&#21040;&#31532;&#20108;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26080;&#27861;&#22312;&#24037;&#20826;&#25919;&#24220;&#30340;&#31532;&#19968;&#20219;&#26399;&#20869;&#20570;&#25105;&#20204;&#24819;&#20570;&#30340;&#19968;&#20999;&#65292;&#22240;&#20026;&#32769;&#23454;&#35828;&#65292;&#29992;&#19968;&#21477;&#35805;&#26469;&#35828;&#65292;&#25105;&#20204;&#24050;&#32463;&#27809;&#26377;&#38065;&#20102;&#65292;&#25105;&#20204;&#24517;&#39035;&#37319;&#21462;&#36127;&#36131;&#20219;&#30340;&#31435;&#22330;&#65292;&#8221;&#22905;&#21578;&#35785;&#26102;&#20195;&#24191;&#25773;&#30005;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25919;&#31574;&#26159;&#20052;&#27835;&#183;&#22885;&#26031;&#26412; (George Osborne) &#22312;&#25285;&#20219;&#20445;&#23432;&#20826;&#36130;&#25919;&#22823;&#33251;&#26102;&#25512;&#34892;&#32039;&#32553;&#25919;&#31574;&#26102;&#25552;&#20986;&#30340;&#65292;&#26088;&#22312;&#38450;&#27490;&#29238;&#27597;&#20026;&#31532;&#19977;&#20010;&#25110;&#20197;&#21518;&#30340;&#23401;&#23376;&#30003;&#35831;&#26222;&#36941;&#20449;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21462;&#28040;&#36825;&#19968;&#19978;&#38480;&#23558;&#20351;&#32422; 27 &#19975;&#20010;&#26377;&#23401;&#23376;&#30340;&#23478;&#24237;&#25670;&#33073;&#36139;&#22256;&#65292;&#31532;&#19968;&#24180;&#30340;&#25104;&#26412;&#20272;&#35745;&#20026; 14 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#23572;&#21578;&#35785;&#20182;&#30340;&#32487;&#20219;&#32773;&#65292;&#38543;&#30528;&#24037;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#39640;&#31080;&#29575;&#65292;&#24037;&#20826;&#26126;&#24180;&#21487;&#33021;&#32487;&#25215;&#30340;&#32463;&#27982;&#21069;&#26223;&#27604;1997&#24180;&#26032;&#24037;&#20826;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#33719;&#32988;&#26102;&#35201;&#20005;&#23803;&#24471;&#22810;&#12290; &#8220;&#26126;&#24180;&#20320;&#23558;&#32487;&#25215;&#30340;&#19996;&#35199;&#26159;&#20005;&#23803;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#21516;&#24847;&#35813;&#22269;&#30446;&#21069;&#30340;&#24773;&#32490;&#8220;&#30456;&#24403;&#40687;&#28129;&#8221;&#65292;&#22240;&#20026;&#20182;&#25351;&#20986;&#38656;&#35201;&#23433;&#25242;&#36873;&#27665;&#23545;&#24403;&#21069;&#23616;&#21183;&#30340;&#25285;&#24551;&#65292;&#21516;&#26102;&#20063;&#20026;&#26410;&#26469;&#21046;&#23450;&#20102;&#24895;&#26223;&#12290;&#20182;&#37325;&#26032;&#21033;&#29992;&#20102;&#26032;&#24037;&#20826;&#30340;&#21475;&#21495;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#19977;&#20214;&#20107;&#65306;&#22686;&#38271;&#12289;&#22686;&#38271;&#12289;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 04:22:01 +0800</pubDate></item><item><title>&#27861;&#23448;&#23558;&#32771;&#34385;&#29305;&#26391;&#26222;&#25512;&#36831;&#26426;&#23494;&#25991;&#20214;&#23457;&#21028;&#30340;&#35831;&#27714;</title><link>https://www.theguardian.com/us-news/2023/jul/18/trump-classified-documents-judge-delay</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T19:53:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/80dcafe8c384a3de391b1a89dfd6ca1f0b2c4cc2/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a19427190b7d91d98f877e8e47d28b96" alt=""&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30382;&#23572;&#26031;&#22561;&#20030;&#34892;&#30340;&#39044;&#23457;&#20250;&#35758;&#19978;&#35201;&#27714;&#23558;&#23457;&#21028;&#25512;&#36831;&#21040; 2024 &#24180;&#22823;&#36873;&#20043;&#21518;&lt;/div&gt;&lt;p&gt;&#20027;&#25345;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#26426;&#23494;&#25991;&#20214;&#26696;&#30340;&#32852;&#37030;&#27861;&#23448;&#23450;&#20110;&#21608;&#20108;&#19979;&#21320;&#21548;&#21462;&#26816;&#23519;&#23448;&#21644;&#21069;&#24635;&#32479;&#24459;&#24072;&#20851;&#20110;&#26159;&#21542;&#23558;&#21009;&#20107;&#23457;&#21028;&#25512;&#36831;&#33267; 2024 &#24180;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30382;&#23572;&#26031;&#22561;&#20030;&#34892;&#30340;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/18/trump-letter-jan-6-jack-smith"&gt;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#22312; 1 &#26376; 6 &#26085;&#32852;&#37030;&#35843;&#26597;&#20013;&#25910;&#21040;&#20102;&#30446;&#26631;&#20449;&#20989;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#22320;&#21306;&#27861;&#38498;&#27861;&#23448;&#33406;&#29747;&#183;&#22350;&#20892; (Aileen Cannon) &#20030;&#34892;&#30340;&#39044;&#23457;&#20250;&#35758;&#39044;&#35745;&#36824;&#23558;&#35752;&#35770;&#20445;&#25252;&#20196;&#65292;&#35813;&#20445;&#25252;&#20196;&#27010;&#36848;&#20102;&#21521;&#29305;&#26391;&#26222;&#27861;&#24459;&#22242;&#38431;&#21457;&#24067;&#26426;&#23494;&#25991;&#20214;&#65292;&#20197;&#21457;&#29616;&#26816;&#23519;&#23448;&#24076;&#26395;&#22312;&#23457;&#21028;&#20013;&#20351;&#29992;&#30340;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#30340;&#26816;&#23519;&#23448;&#36127;&#36131;&#30417;&#30563;&#25991;&#20214;&#26696;&#21644;&#23545;&#29305;&#26391;&#26222;&#38459;&#30861;&#26435;&#21147;&#31227;&#20132;&#30340;&#35843;&#26597;&#65292;&#19978;&#21608;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#35201;&#27714;&#22350;&#20892;&lt;a href="https://www.theguardian.com/us-news/2023/jul/11/trump-classified-documents-trial-after-2024-election"&gt;&#25298;&#32477;&#29305;&#26391;&#26222;&#26080;&#38480;&#26399;&#25512;&#36831;&#23433;&#25490;&#23457;&#21028;&#26085;&#26399;&#30340;&#35831;&#27714;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#21496;&#27861;&#37096;&#30340;&#23545;&#20915;&#35201;&#27714;&#32473;&#22350;&#20892;&#24102;&#26469;&#20102;&#26089;&#26399;&#32771;&#39564;&#12290;&#22350;&#20892;&#26159;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#20154;&#36873;&#65292;&#27492;&#21069;&#22312;&#21009;&#20107;&#35843;&#26597;&#26399;&#38388;&#20570;&#20986;&#20102;&#23545;&#21069;&#24635;&#32479;&#26377;&#21033;&#30340;&#35009;&#20915;&#65292;&#20294;&#22905;&#30340;&#20915;&#23450;&#22312;&#19978;&#35785;&#20013;&#34987;&#25512;&#32763;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#25302;&#24310;&#30340;&#21518;&#26524;&#21487;&#33021;&#26159;&#28145;&#36828;&#30340;&#12290;&#22914;&#26524;&#27492;&#26696;&#35201;&#31561;&#21040;2024&#24180;&#22823;&#36873;&#20043;&#21518;&#25165;&#21028;&#20915;&#65292;&#29305;&#26391;&#26222;&#26159;&#20849;&#21644;&#20826;&#25552;&#21517;&#30340;&#39046;&#36305;&#32773;&#24182;&#20877;&#27425;&#24403;&#36873;&#65292;&#20182;&#21487;&#20197;&#23581;&#35797;&#36198;&#20813;&#33258;&#24049;&#25110;&#25351;&#31034;&#21496;&#27861;&#37096;&#38271;&#35753;&#26816;&#23519;&#23448;&#25764;&#38144;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#19978;&#20010;&#26376;&#34987;&#25351;&#25511;&#20445;&#30041;&#22269;&#38450;&#20449;&#24687;&#65292;&#21253;&#25324;&#32654;&#22269;&#26680;&#26426;&#23494;&#20197;&#21450;&#32654;&#22269;&#22312;&#21457;&#29983;&#34989;&#20987;&#26102;&#30340;&#25253;&#22797;&#35745;&#21010;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#30340;&#26696;&#20214;&#23558;&lt;a href="https://www.theguardian.com/us-news/2023/jun/28/trump-classified-documents-trial-delayed-spring-2024"&gt;&#26681;&#25454;&#12298;&#26426;&#23494;&#20449;&#24687;&#31243;&#24207;&#27861;&#12299;&#65288;Cipa&#65289;&#35268;&#23450;&#30340;&#35268;&#21017;&lt;/a&gt;&#36827;&#34892;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#35268;&#20110; 20 &#19990;&#32426; 80 &#24180;&#20195;&#36890;&#36807;&#65292;&#26088;&#22312;&#20445;&#25252;&#25919;&#24220;&#20813;&#21463;&#22269;&#23478;&#23433;&#20840;&#26696;&#20214;&#20013;&#30340;&#8220;&#28784;&#33394;&#37038;&#20214;&#8221;&#38382;&#39064;&#30340;&#24433;&#21709;&#65292;&#36825;&#26159;&#19968;&#31181;&#31574;&#30053;&#65292;&#36777;&#26041;&#23041;&#32961;&#22312;&#23457;&#21028;&#26102;&#25259;&#38706;&#26426;&#23494;&#20449;&#24687;&#65292;&#25276;&#27880;&#25919;&#24220;&#23425;&#24895;&#25918;&#24323;&#25351;&#25511;&#65292;&#20063;&#19981;&#24895;&#20882;&#38505;&#25259;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; Cipa &#24314;&#31435;&#20102;&#19968;&#31181;&#26426;&#21046;&#65292;&#25919;&#24220;&#21487;&#20197;&#36890;&#36807;&#35813;&#26426;&#21046;&#23433;&#20840;&#22320;&#36215;&#35785;&#28041;&#21450;&#26426;&#23494;&#25991;&#20214;&#30340;&#26696;&#20214;&#65292;&#20294;&#24517;&#39035;&#36981;&#24490;&#30340;&#19968;&#31995;&#21015;&#27493;&#39588;&#24847;&#21619;&#30528;&#19982;&#19981;&#28041;&#21450;&#22269;&#23478;&#23433;&#20840;&#30340;&#26222;&#36890;&#21009;&#20107;&#26696;&#20214;&#30456;&#27604;&#65292;&#23457;&#21028;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#21516;&#26696;&#34987;&#21578;&#12289;&#20182;&#30340;&#36148;&#36523;&#30007;&#20166;&#27779;&#23572;&#29305;&#183;&#35834;&#22612;&#65288;Walt Nauta&#65289;&#22343;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#27493;&#26159;&#23450;&#20110;&#19979;&#21320; 2 &#28857;&#20030;&#34892;&#30340;&#31532; 2 &#37096;&#20998;&#21548;&#35777;&#20250;&#12290; &lt;a href="https://www.justice.gov/archives/jm/criminal-resource-manual-2054-synopsis-classified-information-procedures-act-cipa"&gt;&#26681;&#25454;&#26816;&#23519;&#23448;&#30340;&#38750;&#27491;&#24335;&#25163;&#20876;&#12298;&#21496;&#27861;&#25163;&#20876;&#12299;&lt;/a&gt; &#65292;&#27861;&#23448;&#24517;&#39035;&#21046;&#23450;&#26426;&#23494;&#21457;&#29616;&#30340;&#26102;&#38388;&#34920;&#65292;&#20197;&#21450;&#36777;&#26041;&#23459;&#24067;&#20182;&#20204;&#24819;&#35201;&#20351;&#29992;&#21738;&#20123;&#26426;&#23494;&#26448;&#26009;&#30340;&#26368;&#21518;&#26399;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39044;&#23457;&#20250;&#35758;&#20043;&#21069;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#25176;&#24503;&#183;&#24067;&#20848;&#22855;&#21644;&#20811;&#37324;&#26031;&#183;&#22522;&#26031;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#36777;&#31216;&#65292;&#22312;&#20027;&#35201;&#39044;&#23457;&#21160;&#35758;&#23436;&#25104;&#20043;&#21069;&#65292;&#22350;&#20892;&#19981;&#24212;&#35813;&#36153;&#24515;&#35774;&#23450;&#26242;&#23450;&#23457;&#21028;&#26085;&#26399;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#26426;&#23494;&#25259;&#38706;&#21487;&#33021;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#36824;&#22768;&#31216;&#65292;&#22312; 2024 &#24180;&#24635;&#32479;&#22823;&#36873;&#20043;&#21069;&#36827;&#34892;&#23457;&#21028;&#65288;&#26816;&#23519;&#23448;&#24050;&#32463;&#27010;&#36848;&#20102; 12 &#26376;&#30340;&#23457;&#21028;&#26085;&#26399;&#65289;&#26159;&#19981;&#29616;&#23454;&#30340;&#65292;&#22240;&#20026;&#22312;&#36873;&#25321;&#20844;&#27491;&#30340;&#38506;&#23457;&#22242;&#26041;&#38754;&#21487;&#33021;&#23384;&#22312;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#30340;&#31572;&#22797;&#20013;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/jul/13/donald-trump-trial-delay-prosecutors-object"&gt;&#26816;&#23519;&#23448;&#38024;&#23545;&#29305;&#26391;&#26222;&#20851;&#20110;&#26080;&#38480;&#26399;&#25512;&#36831;&#30340;&#35770;&#28857;&lt;/a&gt;&#65292;&#39539;&#26021;&#20102;&#25351;&#25511;&#28041;&#21450;&#26032;&#30340;&#27861;&#24459;&#38382;&#39064;&#25110;&#21457;&#29616;&#36807;&#31243;&#24322;&#24120;&#22797;&#26434;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#20889;&#36947;&#65306;&#8220;&#24403;&#28982;&#65292;&#34987;&#21578;&#21487;&#20197;&#33258;&#30001;&#22320;&#25552;&#20986;&#20219;&#20309;&#20182;&#20204;&#21916;&#27426;&#30340;&#39539;&#22238;&#29702;&#30001;&#12290;&#8221; &#8220;&#20294;&#20182;&#20204;&#19981;&#24212;&#35813;&#34987;&#20801;&#35768;&#23545;&#27627;&#26080;&#26681;&#25454;&#30340;&#27861;&#24459;&#35770;&#35777;&#20570;&#20986;&#23039;&#24577;&#65292;&#31216;&#20854;&#20026;&#8216;&#26032;&#39062;&#8217;&#65292;&#28982;&#21518;&#22768;&#31216;&#27861;&#38498;&#23558;&#35201;&#27714;&#26080;&#38480;&#26399;&#24310;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#29305;&#21035;&#36136;&#30097;&#20102;&#29305;&#26391;&#26222;&#24459;&#24072;&#30340;&#24314;&#35758;&#65292;&#21363;&#20219;&#20309;&#23457;&#21028;&#37117;&#24212;&#25512;&#36831;&#21040; 2024 &#24180;&#22823;&#36873;&#20043;&#21518;&#65292;&#22240;&#20026;&#25454;&#31216;&#24456;&#38590;&#36873;&#25321;&#20844;&#27491;&#30340;&#38506;&#23457;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#20889;&#36947;&#65306;&#8220;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#25919;&#24220;&#27427;&#28982;&#25215;&#35748;&#65292;&#36825;&#37324;&#30340;&#38506;&#23457;&#22242;&#36873;&#25321;&#21487;&#33021;&#38656;&#35201;&#39069;&#22806;&#30340;&#21327;&#35758;&#65288;&#20363;&#22914;&#35843;&#26597;&#38382;&#21367;&#65289;&#65292;&#36825;&#21487;&#33021;&#27604;&#20854;&#20182;&#26696;&#20214;&#26356;&#32791;&#26102;&#65292;&#20294;&#36825;&#20123;&#37117;&#26159;&#23452;&#26089;&#19981;&#23452;&#36831;&#24320;&#22987;&#36825;&#19968;&#36807;&#31243;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 04:22:01 +0800</pubDate></item><item><title>&#36827;&#27493;&#27665;&#20027;&#20826;&#25239;&#35758;&#20197;&#33394;&#21015;&#24635;&#32479;&#21521;&#32654;&#22269;&#22269;&#20250;&#21457;&#34920;&#30340;&#35762;&#35805;</title><link>https://www.theguardian.com/world/2023/jul/18/progressive-democrats-protest-israeli-president-address-to-us-congress</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T19:24:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/42b7d071fa1739e81a3de0079bd4a8616f945a1a/1506_483_4018_2411/master/4018.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=48b0fc71c6f2dbd9f8e46d5cef863501" alt=""&gt;&#20234;&#23572;&#27735;&#183;&#22885;&#39532;&#23572;&#12289;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#21644;&#25289;&#24076;&#36798;&#183;&#29305;&#33713;&#24067;&#25215;&#35834;&#36339;&#36807;&#20197;&#33394;&#21015;&#24635;&#32479;&#22312;&#22269;&#20250;&#32852;&#24109;&#20250;&#35758;&#19978;&#30340;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#27665;&#20027;&#20826;&#22312;&#20197;&#33394;&#21015;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#26126;&#26174;&#26174;&#29616;&#65292;&#35758;&#21592;&#20204;&#20934;&#22791;&#27426;&#36814;&#20197;&#33394;&#21015;&#24635;&#32479;&#33406;&#33832;&#20811;&#183;&#8220;&#24067;&#21513;&#8221;&#183;&#36203;&#23572;&#20304;&#26684;&#22312;&#22269;&#20250;&#32852;&#24109;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#32445;&#32422;&#20247;&#35758;&#21592;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#21644;&#26126;&#23612;&#33487;&#36798;&#24030;&#20247;&#35758;&#21592;&#20234;&#23572;&#27735;&#183;&#22885;&#39532;&#23572;&#22312;&#20869;&#30340;&#20960;&#21517;&#36827;&#27493;&#27966;&#20247;&#35758;&#38498;&#35758;&#21592;&#25171;&#31639;&#25269;&#21046;&#36203;&#23572;&#20304;&#26684;&#21608;&#19977;&#30340;&#28436;&#35762;&#65292;&#20197;&#25239;&#35758;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#25919;&#24220;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jul/18/democrat-aoc-boycott-israel-isaac-herzog"&gt;&#20026;&#20160;&#20040;&#20687; AOC &#36825;&#26679;&#30340;&#36827;&#27493;&#20154;&#22763;&#25269;&#21046;&#20197;&#33394;&#21015;&#24635;&#32479;&#33406;&#33832;&#20811;&#183;&#36203;&#23572;&#20304;&#26684;&#26159;&#27491;&#30830;&#30340; |&#24444;&#24471;&#183;&#36125;&#32435;&#29305;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20026;&#20102;&#22768;&#25588;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#21644;&#25152;&#26377;&#21463;&#21040;&#20197;&#33394;&#21015;&#31181;&#26063;&#38548;&#31163;&#25919;&#24220;&#20260;&#23475;&#30340;&#20154;&#65292;&#25105;&#23558;&#25269;&#21046;&#36203;&#23572;&#20304;&#26684;&#24635;&#32479;&#21521;&#22269;&#20250;&#21457;&#34920;&#30340;&#32852;&#21512;&#35762;&#35805;&#65292;&#8221;&#23494;&#27463;&#26681;&#24030;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#25289;&#24076;&#36798;&#183;&#29305;&#33713;&#24067;&lt;a href="https://twitter.com/RepRashida/status/1681070624607813632"&gt;&#21608;&#19968;&#34920;&#31034;&lt;/a&gt;&#12290; &#8220;&#25105;&#25958;&#20419;&#25152;&#26377;&#25903;&#25345;&#25152;&#26377;&#20154;&#20154;&#26435;&#30340;&#22269;&#20250;&#35758;&#21592;&#21152;&#20837;&#25105;&#30340;&#34892;&#21015;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#23545;&#36203;&#23572;&#20304;&#26684;&#37319;&#21462;&#20102;&#26356;&#21152;&#21644;&#35299;&#30340;&#35821;&#27668;&#65292;&#25509;&#21463;&#20102;&#21548;&#21462;&#20197;&#33394;&#21015;&#24635;&#32479;&#35762;&#35805;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24635;&#32479;&#24067;&#21513;&#183;&#36203;&#23572;&#20304;&#26684;&#19968;&#30452;&#26159;&#20197;&#33394;&#21015;&#31038;&#20250;&#30340;&#19968;&#32929;&#27491;&#20041;&#21147;&#37327;&#65292;&#8221;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#21608;&#20116;&#34920;&#31034;&#12290; &#8220;&#24403;&#20182;&#22312;&#22269;&#20250;&#21457;&#34920;&#28436;&#35762;&#26102;&#65292;&#25105;&#26399;&#24453;&#30528;&#24352;&#24320;&#21452;&#33218;&#27426;&#36814;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#36827;&#27493;&#26680;&#24515;&#23567;&#32452;&#20027;&#24109;&#26222;&#25289;&#31859;&#25289;&#183;&#36158;&#20122;&#24085;&#23572;&#22312;&#33437;&#21152;&#21733;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#23558;&#20197;&#33394;&#21015;&#25551;&#36848;&#20026;&#8220;&#31181;&#26063;&#20027;&#20041;&#22269;&#23478;&#8221;&#65292;&#20043;&#21518;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#22312;&#21608;&#26411;&#36798;&#21040;&#20102;&#27832;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#20122;&#24085;&#23572;&#21608;&#26085;&#28548;&#28165;&#20102;&#22905;&#30340;&#35780;&#35770;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#19981;&#35748;&#20026;&#20197;&#33394;&#21015;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#30340;&#24819;&#27861;&#26159;&#31181;&#26063;&#20027;&#20041;&#30340;&#12290;&#28982;&#32780;&#65292;&#25105;&#30830;&#23454;&#30456;&#20449;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#26497;&#21491;&#32764;&#25919;&#24220;&#23454;&#26045;&#20102;&#27495;&#35270;&#24615;&#21644;&#20844;&#28982;&#30340;&#31181;&#26063;&#20027;&#20041;&#25919;&#31574;&#65292;&#24182;&#19988;&#29616;&#20219;&#25919;&#24220;&#39046;&#23548;&#23618;&#20013;&#26377;&#26497;&#31471;&#31181;&#26063;&#20027;&#20041;&#32773;&#22312;&#25512;&#21160;&#36825;&#19968;&#25919;&#31574;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="9de97314590c4849ca52de68160229ebbf18c030"&gt;&lt;img src="https://media.guim.co.uk/9de97314590c4849ca52de68160229ebbf18c030/0_0_7500_5000/1000.jpg" alt="&#22269;&#20250;&#36827;&#27493;&#26680;&#24515;&#23567;&#32452;&#20027;&#24109;&#26222;&#25289;&#31859;&#25289;&#183;&#36158;&#20122;&#24085;&#23572;&#23558;&#20197;&#33394;&#21015;&#25551;&#36848;&#20026;&#8220;&#31181;&#26063;&#20027;&#20041;&#22269;&#23478;&#8221;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#22269;&#20250;&#36827;&#27493;&#26680;&#24515;&#23567;&#32452;&#20027;&#24109;&#26222;&#25289;&#31859;&#25289;&#183;&#36158;&#20122;&#24085;&#23572;&#23558;&#20197;&#33394;&#21015;&#25551;&#36848;&#20026;&#8220;&#31181;&#26063;&#20027;&#20041;&#22269;&#23478;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#36805;&#36895;&#25915;&#20987;&#36158;&#20122;&#24085;&#23572;&#30340;&#35328;&#35770;&#65292;&#21628;&#21505;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#19982;&#20182;&#20204;&#19968;&#36215;&#25298;&#32477;&#36825;&#20301;&#22899;&#35758;&#21592;&#23545;&#20197;&#33394;&#21015;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#65292;&#22914;&#26524;&#27665;&#20027;&#20826;&#20154;&#24895;&#24847;&#30456;&#20449;&#20182;&#20204;&#21484;&#24320;&#30340;&#20250;&#35758;&#19981;&#20250;&#32487;&#32493;&#21457;&#34920;&#21453;&#29369;&#22826;&#20027;&#20041;&#35328;&#35770;&#65292;&#20182;&#20204;&#23601;&#38656;&#35201;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24378;&#28872;&#21453;&#23545;&#22768;&#20013;&#65292;40&#22810;&#21517;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#31614;&#32626;&#20102;&lt;a href="https://twitter.com/RepJoshG/status/1681110111459131393"&gt;&#19968;&#20221;&#22768;&#26126;&lt;/a&gt;&#65292;&#30171;&#26021;&#36158;&#20122;&#24085;&#23572;&#30340;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&#35328;&#35770;&#65292;&#24182;&#31216;&#36190;&#20197;&#33394;&#21015;&#26159;&#8220;&#35813;&#22320;&#21306;&#21807;&#19968;&#20805;&#28385;&#27963;&#21147;&#12289;&#36827;&#27493;&#21644;&#21253;&#23481;&#30340;&#27665;&#20027;&#22269;&#23478;&#8221;&#12290;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#21608;&#26085;&#36824;&#21457;&#34920;&#32852;&#21512;&#22768;&#26126;&#65292;&#35892;&#36131;&#23558;&#20197;&#33394;&#21015;&#23450;&#24615;&#20026;&#8220;&#31181;&#26063;&#20027;&#20041;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#65292;&#25105;&#20204;&#24378;&#28872;&#25903;&#25345;&#20197;&#33394;&#21015;&#20316;&#20026;&#29369;&#22826;&#20154;&#27665;&#23478;&#22253;&#32780;&#23384;&#22312;&#30340;&#26435;&#21033;&#65292;&#8221;&#39046;&#23548;&#20154;&#35828;&#12290; &#8220;&#25105;&#20204;&#36824;&#22362;&#23450;&#33268;&#21147;&#20110;&#24378;&#26377;&#21147;&#30340;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#65292;&#20351;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#33021;&#22815;&#22312;&#21644;&#24179;&#19982;&#32321;&#33635;&#20013;&#27607;&#37051;&#20849;&#22788;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32852;&#21512;&#22768;&#26126;&#27809;&#26377;&#25552;&#21040;&#36158;&#20122;&#24085;&#23572;&#30340;&#21517;&#23383;&#65292;&#20294;&#36827;&#27493;&#20154;&#22763;&#23545;&#39046;&#23548;&#20154;&#25298;&#32477;&#20854;&#19968;&#20301;&#21516;&#20107;&#30340;&#34892;&#20026;&#29369;&#35947;&#19981;&#20915;&#65292;&#35797;&#22270;&#24179;&#24687;&#20849;&#21644;&#20826;&#20154;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#39532;&#23572;&lt;a href="https://twitter.com/IlhanMN/status/1681311266479161345"&gt;&#21608;&#20108;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65306;&lt;/a&gt; &#8220;&#25105;&#24456;&#33258;&#35946;&#22320;&#31216;&#36158;&#20122;&#24085;&#23572;&#20026;&#21516;&#20107;&#12289;&#26379;&#21451;&#21644;&#25105;&#20204;&#30340;&#20013;&#20849;&#20027;&#24109;&#12290;&#8221; &#8220;&#24403;&#22905;&#20204;&#20844;&#24320;&#35848;&#35770;&#24052;&#21202;&#26031;&#22374;&#21644;&#20197;&#33394;&#21015;&#21457;&#29983;&#30340;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#26102;&#65292;&#23588;&#20854;&#26159;&#24403;&#22905;&#20204;&#27809;&#26377;&#23545;&#29983;&#21629;&#20007;&#22833;&#21644;&#23478;&#24237;&#30772;&#35010;&#34920;&#36798;&#31867;&#20284;&#30340;&#25285;&#24551;&#26102;&#65292;&#25105;&#36824;&#23545;&#22905;&#20204;&#36973;&#21463;&#30340;&#32670;&#36785;&#28145;&#24863;&#25285;&#24551;&#8212;&#8212;&#36890;&#24120;&#26159;&#26377;&#33394;&#20154;&#31181;&#22899;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#25235;&#20303;&#36825;&#20010;&#26426;&#20250;&#24378;&#35843;&#27665;&#20027;&#20826;&#22312;&#20197;&#33394;&#21015;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#12290;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#22810;&#25968;&#20826;&#39046;&#34966;&#21490;&#33922;&#22827;&#183;&#26031;&#21345;&#21033;&#26031;&#21608;&#19968;&#23459;&#24067;&#65292;&#20247;&#35758;&#38498;&#23558;&#20110;&#21608;&#20108;&#23601;&#19968;&#39033;&#20915;&#35758;&#36827;&#34892;&#25237;&#31080;&#65292;&#35813;&#20915;&#35758;&#22768;&#31216;&#8220;&#20197;&#33394;&#21015;&#22269;&#19981;&#26159;&#31181;&#26063;&#20027;&#20041;&#25110;&#31181;&#26063;&#38548;&#31163;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24212;&#35813;&#26159;&#19968;&#27425;&#36731;&#26494;&#30340;&#25237;&#31080;&#65292;&#8221;&#26031;&#21345;&#21033;&#26031;&lt;a href="https://twitter.com/SteveScalise/status/1681076500097912837"&gt;&#22312;&#25512;&#29305;&#19978;&lt;/a&gt;&#35828;&#12290; &#8220;[&#27665;&#20027;&#20826;]&#20250;&#19982;&#25105;&#20204;&#30340;&#30431;&#21451;&#31449;&#22312;&#19968;&#36215;&#65292;&#36824;&#26159;&#21521;&#20826;&#20869;&#30340;&#21453;&#29369;&#22826;&#28608;&#36827;&#20998;&#23376;&#25237;&#38477;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#30340;&#22269;&#20250;&#30431;&#21451;&#22240;&#36203;&#23572;&#20304;&#26684;&#30340;&#35775;&#38382;&#21457;&#29983;&#20914;&#31361;&#26102;&#65292;&#20052;&#183;&#25308;&#30331;&#21608;&#20108;&#22312;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#20250;&#35265;&#20102;&#20197;&#33394;&#21015;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#65292;&#36825;&#26159;&#19968;&#31181;&#29282;&#19981;&#21487;&#30772;&#30340;&#21451;&#35850;&#65292;&#8221;&#25308;&#30331;&#21578;&#35785;&#36203;&#23572;&#20304;&#26684;&#12290; &#8220;&#32654;&#22269;&#23545;&#20197;&#33394;&#21015;&#30340;&#25215;&#35834;&#26159;&#22362;&#23450;&#30340;&#12289;&#38081;&#23450;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#36203;&#23572;&#20304;&#26684;&#20250;&#38754;&#30340;&#21069;&#19968;&#22825;&#65292;&#25308;&#30331;&#36890;&#36807;&#30005;&#35805;&#19982;&#20869;&#22612;&#23612;&#35946;&#36890;&#35805;&#65292;&#20004;&#20301;&#39046;&#23548;&#20154;&#21516;&#24847;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#20250;&#38754;&#12290;&#20294;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#36825;&#27425;&#20250;&#35758;&#26159;&#21542;&#20250;&#25353;&#29031;&#20869;&#22612;&#23612;&#20122;&#32993;&#19968;&#20877;&#35201;&#27714;&#30340;&#37027;&#26679;&#22312;&#30333;&#23467;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21487;&#33021;&#20250;&#22312;&#20170;&#24180;&#24180;&#24213;&#21069;&#20250;&#38754;&#65292;&#8221;&#26607;&#27604;&#21608;&#19968;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#8216;&#22320;&#28857;&#8217;&#21644;&#8216;&#26102;&#38388;&#8217;&#30340;&#25152;&#26377;&#32454;&#33410;&#20173;&#22312;&#21046;&#23450;&#20013;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 03:52:02 +0800</pubDate></item><item><title>&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#27431;&#30431;&#29702;&#20107;&#20250;&#23545;&#32654;&#22269;&#20154;&#30340;&#20219;&#21629;&#8220;&#21487;&#30097;&#8221;</title><link>https://www.theguardian.com/world/2023/jul/18/appointment-of-american-by-eu-directorate-dubious-says-macron</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T17:46:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0052d8afb6b8594ff352d303f8fea54c12c84424/3_275_2212_1327/master/2212.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7a18fe7c80d720ae96916f5ef6e203d6" alt=""&gt;&#33778;&#22885;&#23068;&#183;&#26031;&#31185;&#29305;&#183;&#33707;&#39039;&lt;/div&gt;&lt;p&gt;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#22240;&#20219;&#21629;&#19968;&#21517;&#32654;&#22269;&#20154;&#25285;&#20219;&#27431;&#30431;&#29702;&#20107;&#20250;&#26680;&#24515;&#32844;&#21153;&#32780;&#21367;&#20837;&#20102;&#19968;&#22330;&#26085;&#30410;&#28608;&#28872;&#30340;&#20105;&#25191;&#65292;&#35813;&#29702;&#20107;&#20250;&#36127;&#36131;&#30417;&#30563;&#33529;&#26524;&#21644;&#35895;&#27468;&#31561;&#32654;&#22269;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#30340;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#22885;&#24052;&#39532;&#25919;&#24220;&#21453;&#22404;&#26029;&#23448;&#21592;&#33778;&#22885;&#23068;&#183;&#26031;&#31185;&#29305;&#183;&#33707;&#39039;(Fiona Scott Morton)&#19978;&#21608;&#34987;&#27431;&#30431;&#31454;&#20105;&#20107;&#21153;&#19987;&#21592;&#29595;&#26684;&#20029;&#29305;&#183;&#32500;&#26031;&#22612;&#26684;(Margrethe Vestager)&#20219;&#21629;&#65292;&#27492;&#20030;&#24341;&#21457;&#20102;&#21253;&#25324;&#22806;&#20132;&#37096;&#38271;&#20975;&#29791;&#29747;&#183;&#31185;&#38534;&#32435;(Catherine Colonna)&#22312;&#20869;&#30340;&#27861;&#22269;&#25919;&#30028;&#20154;&#22763;&#30340;&#24378;&#28872;&#25209;&#35780;&#65292;&#21518;&#32773;&#25958;&#20419;&#27431;&#30431;&#37325;&#26032;&#32771;&#34385;&#23545;&#22905;&#30340;&#20219;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/margrethe-vestager"&gt;&#32500;&#26031;&#22612;&#26684;&#30340;&#33891;&#20107;&#20250;&#34987;&#35748;&#20026;&#26159;&#24067;&#40065;&#22622;&#23572;&#23545;&#32654;&#22269;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#24433;&#21709;&#26368;&#22823;&#30340;&#33891;&#20107;&#20250;&#20043;&#19968;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26368;&#36817;&lt;a href="https://ec.europa.eu/commission/presscorner/detail/en/ip_23_3207"&gt;&#25351;&#25511;&#35895;&#27468;&#28389;&#29992;&#20854;&#20027;&#23548;&#22320;&#20301;&lt;/a&gt;&#65292;&#35686;&#21578;&#23427;&#21487;&#33021;&#19981;&#24471;&#19981;&#20986;&#21806;&#37096;&#20998;&#21033;&#28070;&#20016;&#21402;&#30340;&#24191;&#21578;&#25216;&#26415;&#19994;&#21153;&#65292;&#20197;&#35299;&#20915;&#23545;&#21453;&#31454;&#20105;&#34892;&#20026;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#30340;&#19968;&#27425;&#23792;&#20250;&#19978;&#65292;&#27861;&#22269;&#24635;&#32479;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#21457;&#29616;&#20219;&#21629;&#33707;&#39039;&#30340;&#29702;&#30001;&#8220;&#21487;&#30097;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#39532;&#20811;&#40857;&#36807;&#21435;&#26366;&#20026;&#22810;&#23478;&#32654;&#22269;&#31185;&#25216;&#20844;&#21496;&#20570;&#36807;&#21672;&#35810;&#24037;&#20316;&#65292;&#39532;&#20811;&#40857;&#23545;&#28508;&#22312;&#30340;&#21033;&#30410;&#20914;&#31361;&#34920;&#31034;&#25285;&#24551;&#65292;&#24182;&#36136;&#30097;&#27431;&#30431;&#26159;&#21542;&#38656;&#35201;&#36328;&#36234;&#22823;&#35199;&#27915;&#36827;&#34892;&#20219;&#21629;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38590;&#36947;&#27809;&#26377;&#19968;&#20010;&#27431;&#27954;&#30740;&#31350;&#20154;&#21592;&#21487;&#20197;&#32988;&#20219;&#36825;&#39033;&#24037;&#20316;&#21527;&#65311;&#8221;&#20182;&#38382;&#12290; &#8220;&#22914;&#26524;&#36825;&#23601;&#26159;&#25105;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#37027;&#23601;&#38750;&#24120;&#20196;&#20154;&#25285;&#24551;&#65292;&#25105;&#20204;&#38656;&#35201;&#23545;&#25105;&#20204;&#32463;&#27982;&#30340;&#23398;&#26415;&#20307;&#31995;&#36827;&#34892;&#22823;&#35268;&#27169;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#65292;&#22312;&#32654;&#22269;&#65292;&#23545;&#22806;&#22269;&#20154;&#30340;&#21516;&#31561;&#20219;&#21629;&#23558;&#34987;&#38459;&#27490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24895;&#24847;&#30475;&#21040;&#32654;&#22269;&#25307;&#21215;&#19968;&#21517;&#27431;&#27954;&#20154;&#36827;&#20837;&#30333;&#23467;&#65292;&#25104;&#20026;&#30333;&#23467;&#20915;&#31574;&#30340;&#26680;&#24515;&#65292;&#25110;&#32773;&#20013;&#22269;&#20063;&#36825;&#26679;&#20570;&#12290;&#27492;&#22806;&#65292;&#25105;&#27880;&#24847;&#21040;&#27861;&#24459;&#20250;&#38459;&#27490;&#20182;&#20204;&#36825;&#26679;&#20570;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#29305;&#183;&#33707;&#39039;&#23558;&#26159;&#31532;&#19968;&#20301;&#34987;&#20219;&#21629;&#25285;&#20219;&#35813;&#32844;&#20301;&#30340;&#32654;&#22269;&#20844;&#27665;&#21644;&#31532;&#19968;&#20301;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25285;&#20219;&#32822;&#40065;&#22823;&#23398;&#31649;&#29702;&#23398;&#38498;&#32463;&#27982;&#23398;&#25945;&#25480;&#65292;&#38582;&#23646;&#20110;&#29233;&#19969;&#22561;&#22823;&#23398;&#12290;&#22905;&#36824;&#26159; Charles River Associates &#30340;&#39640;&#32423;&#39038;&#38382;&#65292;&#35813;&#21672;&#35810;&#20844;&#21496;&#20026;&#22810;&#23478;&#31185;&#25216;&#20844;&#21496;&#25552;&#20379;&#21672;&#35810;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23558;&#22312;&#27431;&#30431;&#31454;&#20105;&#25191;&#27861;&#26426;&#26500;&#23545;&#35895;&#27468;&#12289;&#33529;&#26524;&#12289;Meta Platforms &#21644;&#24494;&#36719;&#30340;&#35843;&#26597;&#20197;&#21450;&#20122;&#39532;&#36874;&#25910;&#36141; iRobot &#21644; Adob&#8203;&#8203;e &#25910;&#36141; Figma &#20132;&#26131;&#31561;&#22791;&#21463;&#30633;&#30446;&#30340;&#21512;&#24182;&#20013;&#21457;&#25381;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#20182;&#23545;&#26031;&#31185;&#29305;&#183;&#33707;&#39039;&#8220;&#38750;&#24120;&#23562;&#37325;&#8221;&#65292;&#20294;&#34920;&#31034;&#65292;&#22914;&#26524;&#22905;&#19981;&#24471;&#19981;&#22238;&#36991;&#37325;&#35201;&#20915;&#23450;&#65292;&#36825;&#23558;&#21066;&#24369;&#22905;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22905;&#24517;&#39035;&#36864;&#23621;&#20108;&#32447;&#65292;&#19982;&#36825;&#20040;&#22810;&#35805;&#39064;&#20445;&#25345;&#36317;&#31163;&#65311;&#36825;&#23601;&#26159;&#25105;&#38382;&#33258;&#24049;&#30340;&#25152;&#26377;&#38382;&#39064;&#65292;&#36825;&#35753;&#25105;&#23545;&#36825;&#20123;&#38382;&#39064;&#20135;&#29983;&#24576;&#30097;&#12290;&#8221;&#39532;&#20811;&#40857;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.lemonde.fr/en/european-union/article/2023/07/17/eu-the-shocking-appointment-of-fiona-scott-morton_6056268_156.html"&gt;&#12298;&#19990;&#30028;&#25253;&#12299;&lt;/a&gt;&#20005;&#21385;&#25209;&#35780;&#20102;&#36825;&#19968;&#20219;&#21629;&#65292;&#24182;&#22312;&#31038;&#35770;&#20013;&#31216;&#20854;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#19988;&#8220;&#26377;&#38382;&#39064;&#8221;&#65292;&#22240;&#20026;&#8220;&#24635;&#23616;&#30340;&#25935;&#24863;&#22320;&#20301;&#20197;&#20027;&#26435;&#27010;&#24565;&#20026;&#26680;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#22269;&#32463;&#27982;&#23398;&#23478;&#12289;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#35753;&#183;&#26799;&#33509;&#23572; (Jean Tirole) &#21578;&#35785; Politico&#65292;&#27431;&#30431;&#22996;&#21592;&#20250;&#21644;&#8220;&#26356;&#24191;&#27867;&#22320;&#35828;&#65292;&#25105;&#20204;&#27431;&#27954;&#20154;&#38750;&#24120;&#24184;&#36816;&#33021;&#21560;&#24341;&#21040;&#22905;&#36825;&#26679;&#30340;&#20154;&#25165;&#8221;&#65292;&#24182;&#31216;&#22905;&#26159;&#8220;&#24037;&#19994;&#32452;&#32455;&#39046;&#22495;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#32463;&#27982;&#23398;&#23478;&#8221;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#19968;&#30452;&#31449;&#22312;&#27431;&#27954;&#24314;&#31435;&#27431;&#30431;&#32463;&#27982;&#8220;&#33258;&#20027;&#26435;&#8221;&#20513;&#35758;&#30340;&#26368;&#21069;&#27839;&#65292;&#21066;&#24369;&#20854;&#22312;&#22269;&#38450;&#21644;&#20851;&#38190;&#21407;&#26448;&#26009;&#26041;&#38754;&#23545;&#32654;&#22269;&#25110;&#20013;&#22269;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27431;&#27954;&#20154;&#38656;&#35201;&#21457;&#23637;&#27431;&#27954;&#25216;&#33021;&#65292;&#25317;&#26377;&#25112;&#30053;&#33258;&#20027;&#26435;&#8230;&#8230;&#24403;&#25105;&#35848;&#35770;&#25112;&#30053;&#33258;&#20027;&#26435;&#26102;&#65292;&#20320;&#38656;&#35201;&#25317;&#26377;&#24605;&#24819;&#33258;&#20027;&#26435;&#8230;&#8230;&#20320;&#24517;&#39035;&#35757;&#32451;&#24605;&#24819;&#65292;&#20320;&#24517;&#39035;&#20351;&#29992;&#23427;&#20204;&#65292;&#20320;&#24517;&#39035;&#35748;&#35782;&#23427;&#20204;&#8230;&#8230;&#32473;&#20182;&#20204;&#19968;&#20010;&#35282;&#33394;&#65292;&#24471;&#20986;&#21518;&#26524;&#8230;&#8230;&#36825;&#24182;&#19981;&#26159;&#30495;&#27491;&#26368;&#36830;&#36143;&#30340;&#20915;&#23450;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 03:22:02 +0800</pubDate></item><item><title>&#12298;&#22826;&#38451;&#25253;&#12299;&#21644;&#12298;&#37038;&#25253;&#12299;&#20986;&#29256;&#21830;&#27491;&#22312;&#23457;&#26597;&#38024;&#23545;&#35760;&#32773;&#20025;&#183;&#20237;&#39039;&#30340;&#25351;&#25511;</title><link>https://www.theguardian.com/media/2023/jul/18/sun-and-mail-publishers-examine-claims-against-journalist-dan-wootton</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T18:20:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f70a2185c2a90b0999fa88023780b2f5dacaed0a/284_169_2055_1233/master/2055.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=da94bee4c8fd403e4bd3611f9471d859" alt=""&gt;&#20025;&#183;&#20237;&#39039;&lt;/div&gt;&lt;p&gt;&#12298;&#22826;&#38451;&#25253;&#12299;&#21644;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#32972;&#21518;&#30340;&#20986;&#29256;&#21830;&#27491;&#22312;&#35843;&#26597;&#26377;&#20851;&#20025;&#183;&#20237;&#39039;&#19981;&#24403;&#21521;&#21516;&#20107;&#25552;&#20379;&#25968;&#19975;&#33521;&#38225;&#20197;&#25442;&#21462;&#24615;&#20869;&#23481;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#39039;&#30340;&#21069;&#30007;&#21451;&#19978;&#21608;&#22768;&#31216;&#65292;&#29616;&#22312;&#26159;&#33521;&#22269;&#26032;&#38395;&#33410;&#30446;&#20027;&#25345;&#20154;&#30340;&#20237;&#39039;&#20351;&#29992;&#21270;&#21517;&#8220;&#39532;&#19969;&#183;&#24067;&#20848;&#23425;&#8221;&#65292;&#24182;&#21521;&#20010;&#20154;&#25552;&#20379;&#22823;&#31508;&#37329;&#38065;&#65292;&#20197;&#25442;&#21462;&#25293;&#25668;&#33258;&#24049;&#36827;&#34892;&#24615;&#34892;&#20026;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21382;&#20811;&#26031;&#183;&#29305;&#40065;&#27604; (Alex Truby) &#22768;&#31216;&#65292;&#20182;&#22312; 2013 &#24180;&#35775;&#38382;&#20237;&#39039;&#30340;&#30828;&#30424;&#24182;&#30475;&#21040;&#25552;&#21040;&#21270;&#21517;&#30340;&#30005;&#23376;&#37038;&#20214;&#21518;&#21457;&#29616;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;Byline Times &#32593;&#31449;&lt;a href="https://bylinetimes.com/2023/07/17/gb-news-star-dan-wootton-unmasked-in-cash-for-sexual-images-catfishing-scandal/"&gt;&#26356;&#36827;&#19968;&#27493;&lt;/a&gt;&#65292;&#21457;&#34920;&#20102;&#19968;&#31687;&#25253;&#36947;&#65292;&#22768;&#31216;&#33521;&#22269;&#26032;&#38395;&#20027;&#25773;&#30340;&#19968;&#20301;&#21311;&#21517;&#8220;&#20540;&#24471;&#20449;&#36182;&#30340;&#21069;&#21516;&#20107;&#8221;&#20986;&#38754;&#31216;&#20237;&#39039;&#20351;&#29992;&#20102;&#24067;&#20848;&#23425;&#30340;&#21517;&#23383;&#12290; &#12298;&#21355;&#25253;&#12299;&#26080;&#27861;&#29420;&#31435;&#30830;&#23450;&#24067;&#20848;&#23425;&#21644;&#20237;&#39039;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#25351;&#25511;&#37117;&#19982;&#20237;&#39039;&#21463;&#38599;&#20110;&#12298;&#22826;&#38451;&#25253;&#12299;&#26102;&#26377;&#20851;&#65292;&#35813;&#25253;&#38582;&#23646;&#20110;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811;&#30340;&#33521;&#22269;&#26032;&#38395;&#39057;&#36947;&#12290; &#12298;&#21355;&#25253;&#12299;&#20102;&#35299;&#21040;&#65292;&#35813;&#32452;&#32455;&#27809;&#26377;&#19982;&#39532;&#19969;&#183;&#24067;&#20848;&#23425;&#26377;&#20851;&#30340;&#20869;&#37096;&#25237;&#35785;&#35760;&#24405;&#65292;&#20294;&#23427;&#25958;&#20419;&#20219;&#20309;&#24076;&#26395;&#25552;&#20986;&#26032;&#25351;&#25511;&#30340;&#20154;&#19982;&#35813;&#20844;&#21496;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#26032;&#38395;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#35843;&#26597;&#26368;&#36817;&#20960;&#22825;&#25552;&#20986;&#30340;&#25351;&#25511;&#12290;&#29616;&#38454;&#27573;&#25105;&#20204;&#26080;&#27861;&#21457;&#34920;&#20219;&#20309;&#36827;&#19968;&#27493;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20237;&#39039;&#30446;&#21069;&#20026;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#25776;&#20889;&#23450;&#26399;&#19987;&#26639;&#12290;&#35813;&#32593;&#31449;&#27597;&#20844;&#21496; DMG Media &#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#20102;&#35299;&#36825;&#20123;&#25351;&#25511;&#24182;&#27491;&#22312;&#35843;&#26597;&#36825;&#20123;&#25351;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#19977;&#24180;&#37324;&#65292;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#20102;&#22810;&#21517;&#23186;&#20307;&#24037;&#20316;&#20154;&#21592;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#26377;&#20154;&#22312;&#32593;&#19978;&#32852;&#31995;&#36807;&#20182;&#20204;&#65292;&#21517;&#23383;&#21483;&#39532;&#19969;&#183;&#24067;&#20848;&#23425;&#65288;Martin Branning&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20154;&#36890;&#24120;&#19982;&#12298;&#22826;&#38451;&#25253;&#12299;&#26377;&#32852;&#31995;&#65292;&#20182;&#20204;&#25551;&#36848;&#24067;&#20848;&#23425;&#21521;&#20182;&#20204;&#25552;&#20379;&#20102;&#25968;&#19975;&#33521;&#38225;&#30340;&#25253;&#37228;&#65292;&#36890;&#24120;&#20316;&#20026;&#22312;&#38236;&#22836;&#21069;&#36827;&#34892;&#24615;&#34892;&#20026;&#30340;&#22238;&#25253;&#12290;&#36825;&#20123;&#28040;&#24687;&#20284;&#20046;&#26159;&#20010;&#24615;&#21270;&#30340;&#65292;&#38024;&#23545;&#30340;&#26159;&#20010;&#20154;&#65292;&#36890;&#24120;&#26159;&#30452;&#30007;&#65292;&#21253;&#25324;&#33521;&#22269;&#26032;&#38395;&#31038;&#30340;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#39039;&#21542;&#35748;&#21457;&#29983;&#36807;&#20219;&#20309;&#38750;&#27861;&#34892;&#20026;&#65292;&#24182;&#19988;&#27809;&#26377;&#23545;&#36825;&#20123;&#25351;&#25511;&#36827;&#19968;&#27493;&#21457;&#34920;&#35780;&#35770;&#12290;&#20182;&#22312; GB News &#30340;&#38599;&#20027;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; 40 &#23681;&#30340;&#20237;&#39039;&#26159;&#12298;&#19990;&#30028;&#26032;&#38395;&#25253;&#12299;&#30340;&#21069;&#23089;&#20048;&#35760;&#32773;&#65292;&#24191;&#27867;&#35760;&#24405;&#20102;&#21517;&#20154;&#30340;&#31169;&#29983;&#27963;&#12290;&#30005;&#35805;&#31363;&#21548;&#19985;&#38395;&#21518;&#65292;&#20182;&#36339;&#27133;&#21040;&#12298;&#22826;&#38451;&#25253;&#12299;&#65292;&#25776;&#20889;&#20102;&#22823;&#37327;&#26377;&#20851;&#21345;&#32599;&#29747;&#183;&#24343;&#25289;&#20811; (Caroline Flack) &#31561;&#21517;&#20154;&#30340;&#25991;&#31456;&#12290;&#20182;&#29190;&#26009;&#20102;&#33487;&#22622;&#20811;&#26031;&#20844;&#29237;&#22827;&#20154;&#26757;&#26681;&#21363;&#23558;&#31227;&#23621;&#32654;&#22269;&#30340;&#28040;&#24687;&#65292;&#20182;&#36824;&#21442;&#19982;&#20102;&#23548;&#33268;&#33521;&#22269;&#29420;&#31435;&#30005;&#35270;&#21488;&#20027;&#25345;&#20154;&#33778;&#21033;&#26222;&#183;&#26031;&#31185;&#33778;&#23572;&#24503;&#20844;&#24320;&#20986;&#26588;&#21516;&#24615;&#24651;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#65292;&#20182;&#36716;&#21040; GB News&#65292;&#22312;&#37027;&#37324;&#20027;&#25345;&#19968;&#26723;&#22812;&#38388;&#33410;&#30446;&#65292;&#24182;&#22609;&#36896;&#20102;&#25209;&#35780;&#8220;&#35273;&#37266;&#8221;&#38382;&#39064;&#30340;&#21491;&#32764;&#20027;&#25345;&#20154;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#24343;&#33713;&#20811;&#30340;&#21069;&#26410;&#23130;&#22971;&#23433;&#24503;&#40065;&#183;&#24067;&#38647;&#36842; (Andrew Brady) &#22312;&#20844;&#24320;&#23545;&#20237;&#39039;&lt;a href="https://www.theguardian.com/uk-news/2022/feb/01/caroline-flack-ex-fiance-andrew-brady-dan-wootton-harassment"&gt;&#25552;&#20986;&lt;/a&gt;&#22810;&#39033;&#25351;&#25511;&#21518;&#65292;&#25215;&#35748;&#39578;&#25200;&#20237;&#39039;&#65292;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#39039;&#19978;&#21608;&#22312;&#26032;&#35199;&#20848;&#25506;&#26395;&#23478;&#20154;&#26102;&#20572;&#27490;&#20102;&#30452;&#25773;&#12290;&#20182;&#21608;&#26411;&#36820;&#22238;&#33521;&#22269;&#65292;&#24182;&#22312;&#21608;&#19968;&#26202;&#19978;&#30340;&#33521;&#22269;&#26032;&#38395;&#33410;&#30446;&#24320;&#22987;&#26102;&#65292;&#26126;&#26174;&#26263;&#31034;&#20102;&#31038;&#20132;&#23186;&#20307;&#19978;&#24191;&#27867;&#20256;&#25773;&#30340;&#26377;&#20851;&#20182;&#34892;&#20026;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#39640;&#20852;&#33021;&#21644;&#23478;&#20154;&#19968;&#36215;&#20174;&#26032;&#35199;&#20848;&#24230;&#20551;&#22238;&#26469;&#12290;&#37027;&#27573;&#23478;&#24237;&#26102;&#20809;&#30495;&#30340;&#24456;&#29305;&#21035;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#30495;&#27491;&#20102;&#35299;&#20320;&#30340;&#20154;&#12290;&#20182;&#20204;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#30340;&#20154;&#8212;&#8212;&#20320;&#30340;&#34880;&#33033;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24076;&#26395;&#32852;&#31995;&#26412;&#25991;&#20316;&#32773;&#20197;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#33267;&lt;a href="mailto:jim.waterson@theguardian.com"&gt;jim.waterson@theguardian.com&lt;/a&gt;&#25110;&lt;a href="https://www.theguardian.com/securedrop"&gt;&#20351;&#29992; Guardian &#30340; Secure Drop &#24037;&#20855;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Wed, 19 Jul 2023 02:52:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#34920;&#31034;&#65292;&#24694;&#24847;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#21487;&#33021;&#20250;&#36896;&#25104;&#8220;&#38590;&#20197;&#24819;&#35937;&#8221;&#30340;&#25439;&#23475;</title><link>https://www.theguardian.com/technology/2023/jul/18/malicious-use-of-ai-could-cause-huge-damage-says-un-boss</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T17:36:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d391296996176ca89226190c60e1dd348a27e0f5/0_0_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bdecdb8a449ad9f08799ac852e8aa15a" alt=""&gt;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#34920;&#31034;&#65292;&#24694;&#24847;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#21487;&#33021;&#20250;&#36896;&#25104;&#8220;&#21487;&#24597;&#8221;&#30340;&#27515;&#20129;&#21644;&#30772;&#22351;&#65292;&#24182;&#21628;&#21505;&#25104;&#31435;&#19968;&#20010;&#26032;&#30340;&#32852;&#21512;&#22269;&#26426;&#26500;&#26469;&#24212;&#23545;&#35813;&#25216;&#26415;&#24102;&#26469;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#23558;&#20154;&#24037;&#26234;&#33021;&#29992;&#20110;&#24656;&#24598;&#20998;&#23376;&#12289;&#29359;&#32618;&#25110;&#22269;&#23478;&#30446;&#30340;&#30340;&#26377;&#23475;&#20351;&#29992;&#20063;&#21487;&#33021;&#36896;&#25104;&#8220;&#28145;&#21051;&#30340;&#24515;&#29702;&#20260;&#23475;&#8221;&#65292;&#20182;&#34920;&#31034;&#65292;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#32593;&#32476;&#25915;&#20987;&#24050;&#32463;&#30596;&#20934;&#20102;&#32852;&#21512;&#22269;&#32500;&#21644;&#21644;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#29305;&#38647;&#26031;&#35828;&#65306;&#8220;&#20986;&#20110;&#24656;&#24598;&#20027;&#20041;&#12289;&#29359;&#32618;&#25110;&#22269;&#23478;&#30446;&#30340;&#32780;&#24694;&#24847;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#21487;&#33021;&#20250;&#23548;&#33268;&#21487;&#24597;&#30340;&#27515;&#20129;&#21644;&#30772;&#22351;&#12289;&#24191;&#27867;&#30340;&#21019;&#20260;&#21644;&#38590;&#20197;&#24819;&#35937;&#30340;&#28145;&#24230;&#24515;&#29702;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#31532;&#19968;&#23626;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#65288;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#25351;&#35832;&#22914;&lt;a href="https://www.theguardian.com/technology/2023/feb/02/chatgpt-100-million-users-open-ai-fastest-growing-app"&gt;ChatGPT&lt;/a&gt;&#20043;&#31867;&#30340;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#65292;&#21487;&#20197;&#26681;&#25454;&#20154;&#31867;&#25552;&#31034;&#29983;&#25104;&#20196;&#20154;&#20449;&#26381;&#30340;&#25991;&#26412;&#12289;&#22270;&#20687;&#21644;&#22768;&#38899;&#65289;&#30340;&#20986;&#29616;&#65292;&#21487;&#33021;&#20250;&#25104;&#20026;&#34394;&#20551;&#20449;&#24687;&#21644;&#20167;&#24680;&#35328;&#35770;&#30340;&#20915;&#23450;&#24615;&#26102;&#21051;&#12290;&#20026;&#20154;&#31867;&#34892;&#20026;&#30340;&#25805;&#32437;&#28155;&#21152;&#8220;&#26032;&#32500;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#29305;&#38647;&#26031;&#21628;&#21505;&#25353;&#29031;&#25919;&#24220;&#38388;&#27668;&#20505;&#21464;&#21270;&#19987;&#38376;&#22996;&#21592;&#20250;&#30340;&#26041;&#24335;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#32852;&#21512;&#22269;&#23454;&#20307;&#26469;&#24212;&#23545;&#39118;&#38505;&#12290;&#20182;&#35828;&#65306;&#8220;&#35813;&#26426;&#26500;&#30340;&#39318;&#35201;&#30446;&#26631;&#26159;&#25903;&#25345;&#21508;&#22269;&#26368;&#22823;&#38480;&#24230;&#22320;&#21457;&#25381;&#20154;&#24037;&#26234;&#33021;&#30340;&#22909;&#22788;&#65292;&#20943;&#36731;&#29616;&#26377;&#21644;&#28508;&#22312;&#30340;&#39118;&#38505;&#65292;&#24182;&#24314;&#31435;&#21644;&#31649;&#29702;&#22269;&#38469;&#21830;&#23450;&#30340;&#30417;&#27979;&#21644;&#27835;&#29702;&#26426;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25285;&#20219;&#20250;&#35758;&#20027;&#24109;&#65292;&#20854;&#22806;&#20132;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033; (James Cleverly) &#22312;&#20250;&#35758;&#24320;&#22987;&#26102;&#21628;&#21505;&#23545;&#20154;&#24037;&#26234;&#33021;&#36827;&#34892;&#20840;&#29699;&#27835;&#29702;&#12290;&#20811;&#33713;&#24343;&#21033;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#36843;&#20999;&#38656;&#35201;&#22609;&#36896;&#21464;&#38761;&#24615;&#25216;&#26415;&#30340;&#20840;&#29699;&#27835;&#29702;&#65292;&#22240;&#20026;&#20154;&#24037;&#26234;&#33021;&#26080;&#22269;&#30028;&#12290;&#8221; &#8220;&#27809;&#26377;&#19968;&#20010;&#22269;&#23478;&#19981;&#20250;&#21463;&#21040;&#20154;&#24037;&#26234;&#33021;&#30340;&#24433;&#21709;&#65292;&#22240;&#27492;&#25105;&#20204;&#24517;&#39035;&#35753;&#26469;&#33258;&#21508;&#20010;&#39046;&#22495;&#30340;&#22269;&#38469;&#34892;&#21160;&#32773;&#32452;&#25104;&#26368;&#24191;&#27867;&#30340;&#32852;&#30431;&#21442;&#19982;&#20854;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/jul/13/elon-musk-launches-xai-startup-pro-humanity-terminator-future"&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#25512;&#20986;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20844;&#21496;&#24182;&#35686;&#21578;&#8220;&#32456;&#32467;&#32773;&#30340;&#26410;&#26469;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33521;&#22269;&lt;a href="https://www.theguardian.com/technology/2023/jun/07/sunak-hopes-to-bring-biden-on-board-for-ai-safety-summit"&gt;&#24050;&#20110;&#31179;&#23395;&lt;/a&gt;&#21484;&#24320;&#20102;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#23792;&#20250;&#65292;&#33521;&#22269;&#25919;&#24220;&#20154;&#24037;&#26234;&#33021;&#22522;&#37329;&#20250;&#27169;&#22411;&#24037;&#20316;&#32452;&#20027;&#24109;&#21608;&#20108;&#34920;&#31034;&#65292;&#24403;&#21069;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20173;&#38656;&#35201;&#19987;&#23478;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290; &#8220;&#25105;&#20204;&#24182;&#19981;&#23436;&#20840;&#29702;&#35299;&#23427;&#20204;&#20026;&#20160;&#20040;&#20197;&#21450;&#22914;&#20309;&#24037;&#20316;&#65292;&#8221;&#20234;&#24681;&#183;&#38669;&#21152;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#21152;&#26031;&#22312;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#20840;&#29699;&#21464;&#21270;&#30740;&#31350;&#25152;&#20027;&#21150;&#30340;&#19968;&#27425;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#20063;&#21487;&#20197;&#25104;&#20026;&#19968;&#32929;&#27491;&#20041;&#30340;&#21147;&#37327;&#12290; &#8220;&#25105;&#20204;&#23558;&#32856;&#35831;&#20154;&#24037;&#26234;&#33021;&#31185;&#23398;&#23478;&#26469;&#34917;&#20805;&#20154;&#31867;&#31185;&#23398;&#23478;&#65292;&#24182;&#21152;&#24555;&#26032;&#31185;&#23398;&#21644;&#25216;&#26415;&#21457;&#29616;&#30340;&#27493;&#20240;&#12290;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#35774;&#35745;&#26032;&#19996;&#35199;&#65292;&#21457;&#29616;&#26032;&#33647;&#29289;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#35813;&#39046;&#22495;&#30340;&#24694;&#24847;&#34892;&#20026;&#32773;&#20063;&#21487;&#33021;&#23041;&#32961;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 01:52:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#65292;&#23558;&#19968;&#21608;&#30340;&#38203;&#28860;&#26102;&#38388;&#21387;&#32553;&#20026;&#20004;&#22825;&#30340;&#20154;&#20173;&#28982;&#21487;&#20197;&#33719;&#24471;&#24515;&#33039;&#30410;&#22788;</title><link>https://www.theguardian.com/society/2023/jul/18/people-who-cram-weeks-exercise-into-two-days-reap-similar-heart-benefits-study</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T16:02:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b267c86059d746fe2d28e79b690291780ad8a007/0_177_5319_3191/master/5319.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9da17c3da41ff5b9ea29e0dc83cf254c" alt=""&gt;&#19968;&#20010;&#22899;&#20154;&#22312;&#28216;&#27891;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#23558;&#19968;&#25972;&#21608;&#30340;&#24314;&#35758;&#38203;&#28860;&#26102;&#38388;&#38598;&#20013;&#22312;&#20960;&#22825;&#20869;&#30340;&#20154;&#24739;&#24515;&#33039;&#30149;&#21644;&#20013;&#39118;&#30340;&#39118;&#38505;&#19982;&#20998;&#25955;&#36827;&#34892;&#20307;&#21147;&#27963;&#21160;&#30340;&#20154;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#38024;&#23545;&#8220;&#21608;&#26411;&#25112;&#22763;&#8221;&#21644;&#32463;&#24120;&#38203;&#28860;&#32773;&#30340;&#22823;&#22411;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#21363;&#20351;&#20154;&#20204;&#22312;&#24037;&#20316;&#21608;&#22826;&#24537;&#32780;&#26080;&#27861;&#38203;&#28860;&#65292;&#24357;&#34917;&#21608;&#26411;&#30340;&#19981;&#27963;&#21160;&#20173;&#28982;&#21487;&#20197;&#25913;&#21892;&#24515;&#34880;&#31649;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#39532;&#33832;&#35832;&#22622;&#24030;&#24635;&#21307;&#38498;&#30340;&#24515;&#33039;&#30149;&#19987;&#23478;&#24085;&#29305;&#37324;&#20811;&#183;&#22467;&#21033;&#35834;&#21338;&#22763;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#25913;&#21892;&#36523;&#20307;&#27963;&#21160;&#30340;&#21162;&#21147;&#65292;&#21363;&#20351;&#38598;&#20013;&#22312;&#19968;&#21608;&#30340;&#19968;&#21040;&#20004;&#22825;&#20869;&#65292;&#20063;&#24212;&#35813;&#26377;&#30410;&#20110;&#38477;&#20302;&#24515;&#34880;&#31649;&#39118;&#38505;&#12290;&#8221; &#8220;&#30475;&#26469;&#26368;&#37325;&#35201;&#30340;&#26159;&#27963;&#21160;&#24635;&#37327;&#65292;&#32780;&#19981;&#26159;&#27169;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20844;&#20849;&#21355;&#29983;&#25351;&#21335;&#24314;&#35758;&#25104;&#24180;&#20154;&#27599;&#21608;&#33267;&#23569;&#36827;&#34892; 150 &#20998;&#38047;&#30340;&#20013;&#31561;&#24378;&#24230;&#27963;&#21160;&#25110; 75 &#20998;&#38047;&#30340;&#39640;&#24378;&#24230;&#27963;&#21160;&#12290;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#21516;&#26679;&#30340;&#22909;&#22788;&#26159;&#26469;&#33258;&#38598;&#20013;&#38203;&#28860;&#36824;&#26159;&#26469;&#33258;&#26356;&#35268;&#24459;&#12289;&#20998;&#25955;&#30340;&#36523;&#20307;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#20998;&#26512;&#20102;&#21442;&#19982;&#33521;&#22269;&#29983;&#29289;&#38134;&#34892;&#39033;&#30446;&#30340;&#36817; 90,000 &#20154;&#30340;&#21307;&#30103;&#35760;&#24405;&#12290;&#25152;&#26377;&#20154;&#37117;&#25140;&#30528;&#33109;&#24335;&#21152;&#36895;&#35745;&#65292;&#35760;&#24405;&#20182;&#20204;&#25972;&#25972;&#19968;&#21608;&#30340;&#36523;&#20307;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36825;&#39033;&#30740;&#31350;&#65292;&#19977;&#20998;&#20043;&#19968;&#30340;&#21442;&#19982;&#32773;&#19981;&#27963;&#36291;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#27599;&#21608;&#36827;&#34892;&#20013;&#24230;&#33267;&#21095;&#28872;&#27963;&#21160;&#30340;&#26102;&#38388;&#23569;&#20110; 150 &#20998;&#38047;&#65292;&#32780; 42% &#30340;&#21442;&#19982;&#32773;&#34987;&#24402;&#31867;&#20026;&#27963;&#36291;&#30340;&#21608;&#26411;&#25112;&#22763;&#65292;&#33267;&#23569;&#36827;&#34892;&#20102; 150 &#20998;&#38047;&#30340;&#27963;&#21160;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#36229;&#36807;&#20102; 150 &#20998;&#38047;&#12290;&#19968;&#20004;&#22825;&#12290;&#36817;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#20998;&#25955;&#38203;&#28860;&#65292;&#22312;&#20960;&#22825;&#20869;&#33267;&#23569;&#38203;&#28860; 150 &#20998;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#24515;&#33039;&#30149;&#19987;&#23478; Shaan Khurshid &#21338;&#22763;&#39046;&#23548;&#30340;&#30740;&#31350;&#23567;&#32452;&#21457;&#29616;&#65292;&#19982;&#19981;&#27963;&#21160;&#30456;&#27604;&#65292;&#38598;&#20013;&#38203;&#28860;&#21644;&#20998;&#25955;&#38203;&#28860;&#37117;&#21487;&#20197;&#38477;&#20302;&#24515;&#34880;&#31649;&#20581;&#24247;&#39118;&#38505;&#12290;&#21608;&#26411;&#38203;&#28860;&#30340;&#20154;&#24515;&#33039;&#30149;&#21457;&#20316;&#30340;&#39118;&#38505;&#38477;&#20302;&#20102; 27%&#65292;&#32780;&#22312;&#19968;&#21608;&#20869;&#20998;&#25955;&#38203;&#28860;&#30340;&#20154;&#21017;&#24515;&#33039;&#30149;&#21457;&#20316;&#30340;&#39118;&#38505;&#38477;&#20302;&#20102; 35%&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/09/sports-research-gender-gap-study"&gt;&#30007;&#24615;&#65292;&#20851;&#20110;&#30007;&#24615;&#65306;&#36816;&#21160;&#31185;&#23398;&#39046;&#22495;&#22899;&#24615;&#30340;&#24615;&#21035;&#30740;&#31350;&#24046;&#36317;&#26377;&#22810;&#20005;&#37325;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#30740;&#31350;&#20154;&#21592;&#35266;&#23519;&#21608;&#26411;&#38203;&#28860;&#32773;&#21644;&#32463;&#24120;&#38203;&#28860;&#32773;&#30340;&#24515;&#21147;&#34928;&#31469;&#39118;&#38505;&#20998;&#21035;&#38477;&#20302; 38% &#21644; 36%&#12290;&#24515;&#25151;&#39076;&#21160;&#65288;&#24515;&#24459;&#22833;&#24120;&#65289;&#30340;&#39118;&#38505;&#20998;&#21035;&#38477;&#20302;&#20102; 22% &#21644; 19%&#12290;&#20013;&#39118;&#21017;&#20998;&#21035;&#38477;&#20302; 21% &#21644; 17%&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&lt;a href="https://jamanetwork.com/journals/jama/fullarticle/10.1001/jama.2023.10875?guestAccessKey=c61a468a-d24f-4586-b091-395b2aa9a8be&amp;amp;utm_source=For_The_Media&amp;amp;utm_medium=referral&amp;amp;utm_campaign=ftm_links&amp;amp;utm_content=tfl&amp;amp;utm_term=071823"&gt;&#22312;&#12298;&#32654;&#22269;&#21307;&#23398;&#20250;&#26434;&#24535;&#12299;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#38598;&#20013;&#22312;&#19968;&#21040;&#20004;&#22825;&#20869;&#36827;&#34892;&#30340;&#20307;&#32946;&#27963;&#21160;&#19982;&#32463;&#24120;&#27963;&#21160;&#30456;&#27604;&#65292;&#24515;&#34880;&#31649;&#30142;&#30149;&#30340;&#39118;&#38505;&#20063;&#36739;&#20302;&#12290;&#8221;&#36825;&#39033;&#24037;&#20316;&#24314;&#31435;&#22312;&lt;a href="https://www.theguardian.com/science/2017/jan/09/weekend-workouts-nearly-as-good-as-whole-week-of-excercise-researchers-say"&gt;&#20854;&#20182;&#30740;&#31350;&#30340;&lt;/a&gt;&#22522;&#30784;&#19978;&#65292;&#36825;&#20123;&#30740;&#31350;&#21457;&#29616;&#21608;&#26411;&#38203;&#28860;&#23545;&#20581;&#24247;&#21644;&#20581;&#36523;&#26377;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#29616;&#22312;&#30340;&#30446;&#26631;&#26159;&#35843;&#26597;&#36825;&#31181;&#38598;&#20013;&#38203;&#28860;&#26159;&#21542;&#23545;&#19968;&#31995;&#21015;&#20854;&#20182;&#30142;&#30149;&#20063;&#26377;&#31867;&#20284;&#30340;&#30410;&#22788;&#12290;&#22467;&#21033;&#35834;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#32467;&#26524;&#36824;&#21487;&#33021;&#28608;&#21457;&#26410;&#26469;&#23545;&#20197;&#38598;&#20013;&#26041;&#24335;&#36827;&#34892;&#36523;&#20307;&#27963;&#21160;&#24178;&#39044;&#30340;&#30740;&#31350;&#65292;&#36825;&#21487;&#33021;&#26356;&#21152;&#23454;&#29992;&#21644;&#26377;&#25928;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#24429;&#23425;&#39039;&#29983;&#29289;&#21307;&#23398;&#30740;&#31350;&#20013;&#24515;&#30340;&#24444;&#24471;&#183;&#21345;&#33576;&#39532;&#20857;&#20811;&#25945;&#25480;&#21644;&#22570;&#33832;&#26031;&#22823;&#23398;&#21307;&#23398;&#20013;&#24515;&#30340;&#32422;&#32752;&#183;&#36158;&#22522;&#35199;&#22855;&#25945;&#25480;&#22312;&#19968;&#31687;&#38543;&#38468;&#30340;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#26368;&#26032;&#32467;&#26524;&#24378;&#35843;&#20102;&#36890;&#36807;&#20307;&#32946;&#27963;&#21160;&#26469;&#25913;&#21892;&#20581;&#24247;&#30340;&#28789;&#27963;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20889;&#36947;&#65306;&#8220;&#27599;&#21608;&#36827;&#34892;&#36229;&#36807; 150 &#20998;&#38047;&#30340;&#20013;&#31561;&#24378;&#24230;&#20307;&#21147;&#27963;&#21160;&#26174;&#28982;&#26377;&#22909;&#22788;&#65292;&#20294;&#20844;&#20849;&#21355;&#29983;&#20449;&#24687;&#20063;&#24212;&#35813;&#28165;&#26970;&#22320;&#20256;&#36798;&#27599;&#19968;&#20998;&#38047;&#37117;&#24456;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 00:22:02 +0800</pubDate></item><item><title>&#32599;&#39532;&#27668;&#28201;&#36798;&#21040; 41.8 &#25668;&#27663;&#24230;&#65292;&#24847;&#22823;&#21033;&#21307;&#38498;&#25253;&#21578;&#32039;&#24613;&#30149;&#20363;&#24613;&#21095;&#22686;&#21152;</title><link>https://www.theguardian.com/world/2023/jul/18/italian-hospitals-report-rise-in-heat-cases-as-rome-hits-41-point-8c</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T16:11:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/86e68cb65f2c3fac2e528dfc1aead7bd266ca51e/0_0_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ae71240c02121c5ef3789d5284fe75b4" alt=""&gt;&#24847;&#22823;&#21033;&#28909;&#28010;&#34989;&#26469;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#32599;&#39532;&#20154;&#27665;&#24191;&#22330;&#32435;&#20937;&#12290;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#28909;&#28010;&#32487;&#32493;&#24109;&#21367;&#24847;&#22823;&#21033;&#65292;&#32599;&#39532;&#21508;&#22320;&#30340;&#21307;&#38498;&#22240;&#28909;&#30456;&#20851;&#30142;&#30149;&#23547;&#27714;&#32039;&#24613;&#25252;&#29702;&#30340;&#20154;&#25968;&#24613;&#21095;&#22686;&#21152;&#65292;&#32599;&#39532;&#30340;&#27668;&#28201;&#21019;&#19979;&#20102;&#26032;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#21307;&#38498;&#25253;&#21578;&#31216;&#65292;&#22240;&#33073;&#27700;&#25110;&#22240;&#36807;&#24230;&#39640;&#28201;&#32780;&#23548;&#33268;&#20854;&#20182;&#30142;&#30149;&#32780;&#21069;&#24448;&#24613;&#35786;&#23460;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102; 20-25%&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#21608;&#20108;&#27668;&#28201;&#36798;&#21040;41.8&#25668;&#27663;&#24230;&#65292;&#25171;&#30772;&#20102;2022&#24180;6&#26376;&#21019;&#19979;&#30340;40.7&#25668;&#27663;&#24230;&#30340;&#32426;&#24405;&#12290;&#35199;&#35199;&#37324;&#23707;&#36798;&#21040;&#32422;41&#25668;&#27663;&#24230;&#65292;&#25746;&#19969;&#23707;&#26368;&#39640;&#27668;&#28201;&#36798;&#21040;45&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#37096;&#22478;&#24066;&#37027;&#19981;&#21202;&#26031;&#30340;&#21345;&#36798;&#38647;&#21033;&#21307;&#38498;&#34920;&#31034;&#65292;&#36807;&#21435; 24 &#23567;&#26102;&#20869;&#26377; 231 &#21517;&#24739;&#32773;&#22312;&#37027;&#37324;&#25509;&#21463;&#20102;&#32039;&#24613;&#25252;&#29702;&#65292;&#30456;&#24403;&#20110;&#27599;&#20845;&#20998;&#38047;&#23601;&#26377;&#19968;&#21517;&#24739;&#32773;&#25509;&#21463;&#27835;&#30103;&#65292;&#36825;&#26159;&#33258; 2020 &#24180;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#20197;&#26469;&#27599;&#22825;&#36798;&#21040;&#30340;&#26368;&#39640;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#24739;&#32773;&#37117;&#26159;&#32769;&#24180;&#20154;&#65292;&#20854;&#20013;&#19968;&#20123;&#26469;&#33258;&#20303;&#23429;&#38498;&#12290;&#28982;&#32780;&#65292;&#21253;&#25324;&#28216;&#23458;&#22312;&#20869;&#30340;&#21508;&#20010;&#24180;&#40836;&#27573;&#30340;&#20154;&#37117;&#22312;&#23547;&#27714;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#32463;&#21382;&#19968;&#20010;&#26497;&#20854;&#24494;&#22937;&#30340;&#26102;&#21051;&#65292;&#8221;&#21307;&#38498;&#38498;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#36798;&#33707;&#23572;&#35828;&#12290;&#21608;&#19968;&#20837;&#38498;&#30340;&#24739;&#32773;&#20013;&#65292;2% &#30149;&#24773;&#20005;&#37325;&#65292;38% &#30149;&#24773;&#20013;&#24230;&#21361;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#33707;&#23572;&#35828;&#65306;&#8220;&#37492;&#20110;&#24403;&#21069;&#24773;&#20917;&#32039;&#24613;&#65292;&#25105;&#35201;&#27714;&#24066;&#27665;&#20165;&#22312;&#30830;&#23454;&#38656;&#35201;&#30340;&#24773;&#20917;&#19979;&#25165;&#32852;&#31995;&#21345;&#36798;&#38647;&#21033;&#24613;&#35786;&#23460;&#12290;&#8221; &#8220;&#29616;&#22312;&#25105;&#20204;&#24517;&#39035;&#25226;&#31934;&#21147;&#25237;&#20837;&#21040;&#37027;&#20123;&#30495;&#27491;&#38656;&#35201;&#29031;&#39038;&#30340;&#20154;&#36523;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21355;&#29983;&#37096;&#24050;&#23558;&#32599;&#39532;&#12289;&#20315;&#32599;&#20262;&#33832;&#12289;&#21338;&#27931;&#23612;&#20122;&#12289;&#24052;&#37324;&#12289;&#21345;&#22612;&#23612;&#20122;&#12289;&#21345;&#21033;&#20122;&#37324;&#12289;&#24052;&#21202;&#33707;&#21644;&#37117;&#28789;&#31561;23&#20010;&#22478;&#24066;&#32622;&#20110;&#8220;&#32418;&#33394;&#35686;&#25253;&#8221;&#65292;&#36825;&#19968;&#25514;&#26045;&#24847;&#21619;&#30528;&#28814;&#28909;&#22825;&#27668;&#23545;&#20154;&#20204;&#30340;&#20581;&#24247;&#26500;&#25104;&#23041;&#32961;&#12290;&#25972;&#20010;&#20154;&#21475;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20799;&#31461;&#21644;&#32769;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#25958;&#20419;&#20154;&#20204;&#31359;&#20122;&#40635;&#34915;&#26381;&#65292;&#36991;&#20813;&#22312;&#26368;&#28909;&#30340;&#26102;&#20505;&#22806;&#20986;&#65292;&#24182;&#25106;&#25481;&#37202;&#31934;&#12289;&#21654;&#21857;&#21644;&#30899;&#37240;&#39278;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21457;&#24067;&#20102;&#19968;&#20221;&#36890;&#30693;&#65292;&#24314;&#35758;&#22320;&#26041;&#25919;&#24220;&#22312;&#24613;&#35786;&#23460;&#35774;&#31435;&#8220;&#39640;&#28201;&#20195;&#30721;&#8221;&#65292;&#20316;&#20026;&#20248;&#20808;&#25252;&#29702;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#21516;&#26102;&#25552;&#20379;&#23478;&#24237;&#25588;&#21161;&#65292;&#29305;&#21035;&#26159;&#21521;&#26368;&#24369;&#21183;&#32676;&#20307;&#25552;&#20379;&#25588;&#21161;&#65292;&#24182;&#21152;&#24378;&#38750;&#24037;&#20316;&#26102;&#38388;&#30340;&#21307;&#29983;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#26031;&#21345;&#32435;&#20844;&#31435;&#21307;&#38498;&#24613;&#35786;&#31185;&#20027;&#20219;&#21513;&#23433;&#24343;&#20848;&#31185;&#183;&#36158;&#32435;&#35199; (Gianfranco Giannasi) &#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#20061;&#20010;&#24613;&#35786;&#23460;&#22240;&#39640;&#28201;&#30142;&#30149;&#23547;&#27714;&#24110;&#21161;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102;&#32422; 10%&#12290;&#20315;&#32599;&#20262;&#33832;&#24066;&#20013;&#24515;&#30340;&#22307;&#29595;&#20029;&#20122;&#35834;&#29926;&#21307;&#38498;&#30340;&#20837;&#38498;&#20154;&#25968;&#23588;&#20854;&#22810;&#65292;&#35768;&#22810;&#28216;&#23458;&#19968;&#30452;&#22312;&#37027;&#37324;&#23547;&#27714;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#21069;&#20960;&#24180;&#30456;&#27604;&#65292;&#24773;&#20917;&#24182;&#27809;&#26377;&#37027;&#20040;&#31967;&#31957;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#20154;&#20204;&#23545;&#39118;&#38505;&#30340;&#35748;&#35782;&#26377;&#25152;&#25552;&#39640;&#65292;&#22240;&#27492;&#39044;&#38450;&#25514;&#26045;&#20063;&#26377;&#25152;&#21152;&#24378;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&#20315;&#32599;&#20262;&#33832;&#37038;&#25253;&#12299;&#12290; &#8220;&#20294;&#19982;&#39640;&#28201;&#30456;&#20851;&#30340;&#38382;&#39064;&#22312;&#36830;&#32493;&#20960;&#22825;&#30340;&#39640;&#28201;&#21518;&#23601;&#20250;&#26174;&#29616;&#20986;&#26469;&#65292;&#25152;&#20197;&#25105;&#20204;&#27491;&#22312;&#35266;&#26395;&#26412;&#21608;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21335;&#37096;&#26222;&#21033;&#20122;&#22320;&#21306;&#21644;&#21271;&#37096;&#23041;&#23612;&#25176;&#30340;&#21307;&#38498;&#30340;&#20837;&#38498;&#20154;&#25968;&#25110;&#24613;&#25937;&#30005;&#35805;&#20063;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#21457;&#34920;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#21435;&#24180;&#22799;&#22825;&#27431;&#27954;&#26377;&lt;a href="https://www.theguardian.com/environment/2023/jul/10/heatwave-last-summer-killed-61000-people-in-europe-research-finds"&gt;61,672 &#20154;&#22240;&#39640;&#28201;&#27515;&#20129;&lt;/a&gt;&#65292;&#36825;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#27425;&#12290;&#24847;&#22823;&#21033;&#12289;&#24076;&#33098;&#12289;&#35199;&#29677;&#29273;&#21644;&#33889;&#33796;&#29273;&#30340;&#27515;&#20129;&#29575;&#26368;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#31859;&#20848;&#19968;&#21517;&lt;a href="https://www.theguardian.com/world/2023/jul/14/health-alerts-blistering-heat-scorches-southern-europe"&gt;&#36947;&#36335;&#24037;&#20154;&lt;/a&gt;&#22240;&#28909;&#30149;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#19968;&#23478;&#20225;&#19994;&#30340;&#21103;&#24635;&#32479;&#20052;&#29926;&#23612;&#183;&#33713;&#22885;&#23612; (Giovanni Leoni) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26159;&#20154;&#21475;&#26368;&#21476;&#32769;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#24403;&#24180;&#40836;&#19982;&#24515;&#33039;&#30149;&#25110;&#21628;&#21560;&#22256;&#38590;&#31561;&#20581;&#24247;&#38382;&#39064;&#30456;&#32467;&#21512;&#26102;&#65292;&#39640;&#28201;&#23601;&#20250;&#36896;&#25104;&#33268;&#21629;&#30340;&#24773;&#20917;&#12290;&#8221;&#21307;&#29983;&#32852;&#21512;&#20250;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 00:22:02 +0800</pubDate></item><item><title>&#22622;&#28006;&#36335;&#26031;&#8220;&#25968;&#21315;&#21482;&#29483;&#8221;&#27515;&#20129;&#21518;&#65292;&#19987;&#23478;&#23545;&#29483;&#31185;&#21160;&#29289;&#20896;&#29366;&#30149;&#27602;&#21457;&#20986;&#35686;&#21578;</title><link>https://www.theguardian.com/world/2023/jul/18/experts-warn-about-feline-coronavirus-after-thousands-of-cat-deaths-in-cyprus</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T15:20:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/df281ced6c8b09513efcb43f5e336ce13a7359e5/0_238_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5373e4ca48e10fb86b83af577c93c935" alt=""&gt;&#23612;&#31185;&#35199;&#20122;&#19968;&#23478;&#35786;&#25152;&#30340;&#20861;&#21307;&#27491;&#22312;&#29031;&#39038;&#19968;&#21482;&#24739;&#26377; FIP &#30340;&#29483;&lt;/div&gt;&lt;p&gt;&#19987;&#23478;&#31216;&#65292;&#22622;&#28006;&#36335;&#26031;&#26377;&#25968;&#21315;&#21482;&#29483;&#27515;&#20129;&#65292;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#19968;&#31181;&#27602;&#24615;&#26356;&#24378;&#30340;&#29483;&#31185;&#20896;&#29366;&#30149;&#27602;&#26666;&#27491;&#22312;&#23548;&#33268;&#20005;&#37325;&#30142;&#30149;&#12290;&#21478;&#22806;&#65292;&#27874;&#20848;&#24050;&#26377;&#25968;&#21313;&#21482;&#29483;&#24863;&#26579;&#31165;&#27969;&#24863;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25253;&#21578;&#25552;&#20986;&#20102;&#36825;&#26679;&#30340;&#30097;&#38382;&#65306;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#20043;&#38388;&#26159;&#21542;&#23384;&#22312;&#20219;&#20309;&#32852;&#31995;&#65292;&#20197;&#21450;&#32771;&#34385;&#21040;&#35768;&#22810;&#20154;&#23478;&#37324;&#20859;&#23456;&#29289;&#29483;&#65292;&#26159;&#21542;&#26377;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#20154;&#20204;&#38754;&#20020;&#30340;&#39118;&#38505;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#30340;&#30123;&#24773;&#29190;&#21457;&#28041;&#21450;&#19968;&#31181;&#19982; Covid-19 &#26080;&#20851;&#30340;&#29483;&#31185;&#21160;&#29289;&#20896;&#29366;&#30149;&#27602;&#65292;&#36825;&#31181;&#30149;&#27602;&#20063;&#22312;&#33521;&#22269;&#30340;&#29483;&#20013;&#20256;&#25773;&#65292;&#20294;&#19981;&#20250;&#24863;&#26579;&#20154;&#31867;&#12290;&#36825;&#31181;&#30149;&#27602;&#36890;&#24120;&#21482;&#20250;&#24341;&#36215;&#36731;&#24494;&#30340;&#32963;&#37096;&#19981;&#36866;&#65292;&#20294;&#20250;&#23548;&#33268;&#29483;&#20256;&#26579;&#24615;&#33145;&#33180;&#28814;&#65288;FIP&#65289;&#65292;&#21363;&#30333;&#32454;&#32990;&#34987;&#24863;&#26579;&#65292;&#30149;&#27602;&#22312;&#29483;&#30340;&#20307;&#20869;&#20256;&#25773;&#65292;&#24182;&#22312;&#33145;&#37096;&#12289;&#32958;&#33039;&#21644;&#22823;&#33041;&#20013;&#24341;&#21457;&#33268;&#21629;&#30340;&#28814;&#30151;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20861;&#21307;&#25253;&#21578;&#31216;&#65292;&#22622;&#28006;&#36335;&#26031;&#21508;&#22320;&#24739; FIP &#30340;&#29483;&#25968;&#37327;&#31361;&#28982;&#22686;&#21152;&#65292;&#20174; 2021 &#24180;&#21644; 2022 &#24180;&#20998;&#21035;&#26377; 3 &#20363;&#21644; 4 &#20363; PCR &#30830;&#35786;&#30149;&#20363;&#22686;&#21152;&#21040; 1 &#26376;&#20221;&#30340; 98 &#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22622;&#28006;&#36335;&#26031;&#29483;&#20445;&#25252;&#21644;&#31119;&#21033;&#21327;&#20250; (PAWS) &#20250;&#38271;&#36842;&#35834;&#26031;&#183;&#38463;&#20234;&#22885;&#39532;&#33922;&#26031; (Dinos Ayomamitis) &#25103;&#21095;&#24615;&#22320;&#22768;&#31216;&#65292;&#33258; 1 &#26376;&#20221;&#20197;&#26469;&#65292;&#20272;&#35745;&#26377; 30 &#19975;&#21482;&#29483;&#27515;&#20110; FIP&#65292;&#19981;&#36807;&#20182;&#21518;&#26469;&#28548;&#28165;&#35828;&#65292;&#36825;&#21482;&#26159;&#26681;&#25454;&#20272;&#35745;&#20540;&#36827;&#34892;&#30340;&#31895;&#30053;&#35745;&#31639;&#12290;&#23707;&#19978;&#32422; 100 &#19975;&#21482;&#29483;&#30340;&#27515;&#20129;&#29575;&#20026; 20-30%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#27809;&#26377;&#39564;&#35777;&#36825;&#20123;&#25968;&#23383;&#65292;&#8221;&#29233;&#19969;&#22561;&#22823;&#23398;&#20861;&#21307;&#20020;&#24202;&#30149;&#29702;&#23398;&#39640;&#32423;&#35762;&#24072;&#12289;&#35843;&#26597;&#27492;&#27425;&#30123;&#24773;&#30340;&#31185;&#23398;&#23478;&#20043;&#19968;&#26597;&#25289;&#20848;&#27874;&#26031;&#183;&#38463;&#33922;&#24085;&#21338;&#22763;&#35828;&#12290;&#20182;&#35828;&#65292;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#30149;&#20363;&#21516;&#27604;&#22686;&#21152;&#20102; 40 &#20493;&#12290; &#8220;&#25968;&#37327;&#32943;&#23450;&#26377;&#25968;&#21315;&#65292;&#20294;&#30830;&#20999;&#30340;&#25968;&#23383;&#24456;&#38590;&#35828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#31649;&#24590;&#26679;&#65292;&#38463;&#33922;&#24085;&#34920;&#31034;&#65292;&#20107;&#24577;&#30340;&#21457;&#23637;&#8220;&#38750;&#24120;&#20196;&#20154;&#38663;&#24778;&#8221;&#65292;&#24182;&#25351;&#20986;&#30149;&#27602;&#27491;&#22312;&#20256;&#25773;&#20013;&#12290;&#29233;&#19969;&#22561;&#22242;&#38431;&#24050;&#36827;&#34892;&#22522;&#22240;&#32452;&#27979;&#24207;&#20197;&#30830;&#23450;&#30149;&#27602;&#26159;&#21542;&#21457;&#29983;&#21464;&#24322;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#37027;&#20040;&#36825;&#22330;&#22823;&#27969;&#34892;&#21487;&#33021;&#38388;&#25509;&#25512;&#21160;&#20102;&#19968;&#31181;&#26032;&#27602;&#26666;&#30340;&#20986;&#29616;&#65306;&#30001;&#20110;&#29483;&#21487;&#33021;&#24863;&#26579; Covid-19&#65292;&#22240;&#27492;&#35768;&#22810;&#29483;&#25658;&#24102;&#26032;&#30340;&#25239;&#20307;&#65292;&#36825;&#20123;&#25239;&#20307;&#21487;&#33021;&#25512;&#21160;&#20102;&#29616;&#26377;&#29483;&#31185;&#21160;&#29289;&#20896;&#29366;&#30149;&#27602;&#30340;&#36827;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#33922;&#24085;&#35828;&#65292;&#40654;&#24052;&#23273;&#12289;&#22303;&#32819;&#20854;&#21644;&#20197;&#33394;&#21015;&#30340;&#27969;&#28010;&#29483;&#25968;&#37327;&#20063;&#24456;&#22823;&#65292;&#25454;&#20256;&#38395;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#27969;&#28010;&#29483;&#25968;&#37327;&#20063;&#26377;&#31867;&#20284;&#30340;&#22686;&#38271;&#65292;&#20294;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#33521;&#22269;&#25110;&#27431;&#27954;&#20063;&#20986;&#29616;&#20102;&#31867;&#20284;&#30340;&#24773;&#20917;&#12290;&#30001;&#20110;&#27969;&#28010;&#29483;&#36739;&#23569;&#65292;&#24182;&#19988; FIP &#26159;&#21487;&#20197;&#27835;&#30103;&#30340;&#65292;&#22240;&#27492;&#35813;&#30149;&#27602;&#22312;&#33521;&#22269;&#22659;&#20869;&#30340;&#20256;&#25773;&#21487;&#33021;&#20250;&#36739;&#24930;&#65292;&#23613;&#31649;&#25239;&#30149;&#27602;&#33647;&#29289;&#27599;&#27425;&#27835;&#30103;&#30340;&#36153;&#29992;&#32422;&#20026; 5,000 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20861;&#21307;&#21327;&#20250; (BVA) &#24314;&#35758;&#20174;&#22622;&#28006;&#36335;&#26031;&#36827;&#21475;&#30340;&#29483;&#24212;&#22312;&#26053;&#34892;&#21069;&#36827;&#34892;&#26816;&#27979;&#65292;&#22914;&#26524;&#26816;&#27979;&#21576;&#38451;&#24615;&#65292;&#21017;&#19981;&#35201;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; BVA &#39640;&#32423;&#21103;&#24635;&#35009; Justine Shotton &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#22622;&#28006;&#36335;&#26031;&#25253;&#21578;&#30340;&#29483;&#20256;&#26579;&#24615;&#33145;&#33180;&#28814; (FIP) &#30149;&#20363;&#20196;&#20154;&#25285;&#24551;&#65292;&#36825;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;&#28982;&#32780;&#65292;FIP &#26159;&#33521;&#22269;&#29483;&#36523;&#19978;&#24120;&#35265;&#30340;&#19968;&#31181;&#30149;&#30151;&#65292;&#22240;&#27492;&#65292;&#34429;&#28982;&#27491;&#22312;&#36827;&#34892;&#27979;&#35797;&#20197;&#30830;&#23450;&#36825;&#26159;&#21542;&#26159;&#19968;&#31181;&#26032;&#30340;&#30149;&#27602;&#26666;&#65292;&#20294;&#25105;&#20204;&#30446;&#21069;&#23545;&#29483;&#20027;&#20154;&#30340;&#24314;&#35758;&#26159;&#65292;&#22914;&#26524;&#20182;&#20204;&#23545;&#23456;&#29289;&#30340;&#20581;&#24247;&#26377;&#20219;&#20309;&#25285;&#24551;&#65292;&#35831;&#32852;&#31995;&#20182;&#20204;&#30340;&#20861;&#21307;&#25110;&#31119;&#21033;&#24182;&#35752;&#35770;&#20219;&#20309;&#39044;&#38450;&#24615;&#21307;&#30103;&#20445;&#20581;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#27874;&#20848;&#24403;&#23616;&#27491;&#22312;&#35843;&#26597;&#22312;&#23478;&#29483;&#20013;&#29190;&#21457;&#30340;&#39640;&#33268;&#30149;&#24615;H5N1&#31165;&#27969;&#24863;&#30123;&#24773;&#12290;&#25130;&#33267;7&#26376;11&#26085;&#65292;&#20840;&#22269;13&#20010;&#22320;&#21306;&#30340;29&#21482;&#29483;&#26816;&#27979;&#20986;H5N1&#27969;&#24863;&#21576;&#38451;&#24615;&#12290;&#30151;&#29366;&#21253;&#25324;&#21628;&#21560;&#22256;&#38590;&#12289;&#34880;&#24615;&#33145;&#27899;&#21644;&#31070;&#32463;&#31995;&#32479;&#30151;&#29366;&#12290;&#20854;&#20013; 11 &#21482;&#29483;&#27515;&#20129;&#65292;&#21478;&#22806; 14 &#21482;&#29483;&#34987;&#23433;&#20048;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#23613;&#31649;&#27492;&#21069;&#26366;&#25253;&#36947;&#36807;&#29483;&#24863;&#26579; H5N1 &#27969;&#24863;&#30340;&#24773;&#20917;&#65292;&#20294;&#8220;&#36825;&#26159;&#39318;&#27425;&#25253;&#21578;&#19968;&#20010;&#22269;&#23478;&#20869;&#24191;&#27867;&#30340;&#22320;&#29702;&#21306;&#22495;&#20869;&#20986;&#29616;&#22823;&#37327;&#29483;&#24863;&#26579;&#30340;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#21754;&#20083;&#21160;&#29289;&#29289;&#31181;&#27515;&#20129;&#30340;&#25253;&#36947;&#20063;&#36234;&#26469;&#36234;&#22810;&#65292;&#21253;&#25324;&#23456;&#29289;&#29399;&#12289;&#20859;&#27542;&#27700;&#35970;&#12289;&#28023;&#35961;&#21644;&#28023;&#29422;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21160;&#29289;&#21355;&#29983;&#32452;&#32455;&#31185;&#23398;&#36127;&#36131;&#20154;&#26684;&#38647;&#25096;&#37324;&#22885;&#183;&#25176;&#38647;&#26031;&#21338;&#22763;&#35828;&#65306;&#8220;&#31165;&#27969;&#24863;&#30340;&#29983;&#24577;&#23398;&#21644;&#27969;&#34892;&#30149;&#23398;&#26368;&#36817;&#21457;&#29983;&#20102;&#33539;&#24335;&#21464;&#21270;&#65292;&#38543;&#30528;&#35813;&#30142;&#30149;&#20256;&#25773;&#21040;&#26032;&#30340;&#22320;&#29702;&#21306;&#22495;&#24182;&#36896;&#25104;&#24322;&#24120;&#37326;&#29983;&#21160;&#29289;&#65292;&#36825;&#24341;&#36215;&#20102;&#20840;&#29699;&#30340;&#20851;&#27880;&#12290;&#40479;&#31867;&#27515;&#20129;&#65292;&#21754;&#20083;&#21160;&#29289;&#30149;&#20363;&#25968;&#37327;&#24778;&#20154;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#29483;&#24863;&#26579;&#28304;&#30340;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#65292;&#20294;&#21487;&#33021;&#24615;&#21253;&#25324;&#30452;&#25509;&#25110;&#38388;&#25509;&#25509;&#35302;&#21463;&#24863;&#26579;&#30340;&#40479;&#31867;&#25110;&#20854;&#29615;&#22659;&#65292;&#20197;&#21450;&#39135;&#29992;&#21463;&#24863;&#26579;&#30340;&#40479;&#31867;&#25110;&#34987;&#30149;&#27602;&#27745;&#26579;&#30340;&#39135;&#29289;&#12290;&#22312;&#21487;&#33719;&#24471;&#20449;&#24687;&#30340; 25 &#21482;&#29483;&#20013;&#65292;&#20004;&#21482;&#29983;&#27963;&#22312;&#25143;&#22806;&#65292;18 &#21482;&#26159;&#21487;&#20197;&#36827;&#20837;&#38451;&#21488;&#12289;&#38706;&#21488;&#25110;&#33457;&#22253;&#30340;&#23460;&#20869;&#29483;&#65292;&#36824;&#26377; 5 &#21482;&#23436;&#20840;&#20859;&#22312;&#23460;&#20869;&#12290;&#25454;&#25253;&#36947;&#65292;&#20854;&#20013;&#19971;&#21482;&#29483;&#26377;&#26426;&#20250;&#25509;&#35302;&#37326;&#40479;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#29483;&#30340;&#20027;&#20154;&#20284;&#20046;&#37117;&#27809;&#26377;&#34987;&#24863;&#26579;&#12290;&#25130;&#33267; 7 &#26376; 12 &#26085;&#65292;&#19982;&#30149;&#27602;&#26816;&#27979;&#21576;&#38451;&#24615;&#30340;&#29483;&#25509;&#35302;&#36807;&#30340; 70 &#21517;&#20154;&#21592;&#20013;&#27809;&#26377;&#19968;&#20154;&#25253;&#21578;&#20986;&#29616;&#30151;&#29366;&#12290;&#22240;&#27492;&#65292;&#25509;&#35302;&#36807;&#21463;&#24863;&#26579;&#29483;&#30340;&#29483;&#20027;&#20154;&#21644;&#20861;&#21307;&#30340;&#39118;&#38505;&#34987;&#35780;&#20272;&#20026;&#20302;&#33267;&#20013;&#24230;&#65292;&#32780;&#26222;&#36890;&#20154;&#32676;&#30340;&#39118;&#38505;&#34987;&#35780;&#20272;&#20026;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#65292;&#27431;&#27954;&#39135;&#21697;&#23433;&#20840;&#23616;&#24314;&#35758;&#19994;&#20027;&#23558;&#29483;&#30041;&#22312;&#23460;&#20869;&#65292;&#24182;&#22312;&#24050;&#30830;&#35748;&#37326;&#40479;&#20013;&#24191;&#27867;&#20256;&#25773; H5N1 &#27969;&#24863;&#30340;&#22320;&#21306;&#23558;&#29399;&#25332;&#22312;&#32499;&#23376;&#19978;&#12290;&#20840;&#29699;&#21355;&#29983;&#32452;&#32455;&#20063;&#22312;&#23494;&#20999;&#30417;&#27979;&#27491;&#22312;&#20256;&#25773;&#30340;&#30149;&#27602;&#65292;&#26159;&#21542;&#26377;&#20219;&#20309;&#36857;&#35937;&#34920;&#26126;&#23427;&#20204;&#23545;&#20154;&#31867;&#21464;&#24471;&#26356;&#21152;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 23:52:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#20248;&#27493;&#35843;&#26597;&#21457;&#29616;&#28216;&#35828;&#35268;&#21017;&#20173;&#23384;&#22312;&#8220;&#24040;&#22823;&#28431;&#27934;&#8221;</title><link>https://www.theguardian.com/world/2023/jul/18/french-uber-inquiry-finds-gaping-loopholes-remain-in-lobbying-rules</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T15:33:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/022cd5ee5a04c4c537f52b380a0056b74b11972b/0_280_4200_2520/master/4200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=21236e2a98c1142597f5d4c7176123d9" alt=""&gt;&#24052;&#40654;&#20986;&#31199;&#36710;&#19978;&#39128;&#25196;&#30528;&#27861;&#22269;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#35758;&#20250;&#23545; Uber &#30340;&#19968;&#39033;&#35843;&#26597;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#27861;&#22269;&#30340;&#38646;&#24037;&#32463;&#27982;&#27835;&#29702;&#20307;&#31995;&#23384;&#22312;&#8220;&#20005;&#37325;&#32570;&#38519;&#8221;&#65292;&#22312;&#36825;&#23478;&#21483;&#36710;&#24212;&#29992;&#22312;&#24052;&#40654;&#21450;&#20854;&#20182;&#22320;&#21306;&#31435;&#36275;&#36817; 10 &#24180;&#21518;&#65292;&#36879;&#26126;&#24230;&#35268;&#21017;&#20013;&#30340;&#8220;&#24040;&#22823;&#28431;&#27934;&#8221;&#20173;&#28982;&#23384;&#22312;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#20026;&#26399;&#20845;&#20010;&#26376;&#30340;&#35843;&#26597;&#26159;&#30001;&#12298;&#21355;&#25253;&#12299;&#21435;&#24180;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/news/series/uber-files"&gt;&#25259;&#38706;&#30340; Uber &#25991;&#20214;&lt;/a&gt;&#24341;&#21457;&#30340;&#65292;&#28041;&#21450; 67 &#22330;&#21548;&#35777;&#20250;&#21644; 120 &#21517;&#35777;&#20154;&#30340;&#35777;&#35789;&#65292;&#35843;&#26597;&#21457;&#29616; Uber &#21463;&#30410;&#20110;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#25285;&#20219;&#32463;&#27982;&#37096;&#38271;&#26399;&#38388;&#19982;&#35813;&#20844;&#21496;&#30340;&#23494;&#20999;&#20851;&#31995;&#65292;&#24403;&#26102;&#35813;&#20844;&#21496;&#27491;&#35797;&#22270;&#24314;&#31435;&#33258;&#24049;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#24635;&#32467;&#36947;&#65306;&#8220;Uber&#12289;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#21450;&#20854;&#20869;&#38401;&#20043;&#38388;&#30340;&#23494;&#20999;&#25509;&#35302;&#35777;&#26126;&#20102;&#19968;&#31181;&#19981;&#36879;&#26126;&#20294;&#29305;&#26435;&#30340;&#20851;&#31995;&#65292;&#24182;&#25581;&#31034;&#20102;&#25105;&#20204;&#30340;&#31995;&#32479;&#26080;&#27861;&#34913;&#37327;&#21644;&#38450;&#27490;&#31169;&#20154;&#21033;&#30410;&#23545;&#20844;&#20849;&#20915;&#31574;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#21457;&#29616;&#65292;Uber&#30340;&#31574;&#30053;&#8220;&#20197;&#25925;&#24847;&#36829;&#27861;&#20026;&#22522;&#30784;&#65292;&#20877;&#21152;&#19978;&#31215;&#26497;&#30340;&#28216;&#35828;&#65292;&#20197;&#28145;&#20837;&#27861;&#22269;&#31934;&#33521;&#30340;&#20869;&#24515;&#24182;&#22312;&#31038;&#20250;&#20013;&#26045;&#21152;&#24433;&#21709;&#65292;&#20197;&#25552;&#21319;Uber&#30340;&#24418;&#35937;&#24182;&#33719;&#24471;&#20854;&#27861;&#24459;&#30340;&#36866;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22799;&#22825;&#65292;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#20182;&lt;a href="https://www.theguardian.com/news/2022/jul/12/emmanuel-macron-proud-of-supporting-ubers-lobbying-drive-in-france"&gt;&#19981;&#20250;&#25913;&#21464;&lt;/a&gt;&#23545;&#36825;&#23478;&#32654;&#22269;&#20844;&#21496;&#37319;&#21462;&#30340;&#24577;&#24230;&#65292;&#24182;&#34920;&#31034;&#20419;&#36827;&#21462;&#28040;&#32321;&#25991;&#32539;&#33410;&#26159;&#36866;&#24403;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; Uber &#34920;&#31034;&#65292;&#36817;&#24180;&#26469;&#23427;&#8220;&#20844;&#24320;&#21442;&#19982;&#20102;&#22996;&#21592;&#20250;&#30340;&#35843;&#26597;&#8221;&#65292;&#24182;&#25913;&#21464;&#20102;&#8220;Uber &#22312;&#27861;&#22269;&#36816;&#33829;&#26041;&#24335;&#30340;&#21508;&#20010;&#26041;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#21457;&#29616;&#65292;&#39532;&#20811;&#40857;&#26159;&#8220;&#37325;&#22823;&#25805;&#32437;&#34892;&#21160;&#8221;&#30340;&#23545;&#35937;&#65292;&#32780;&#20248;&#27493;&#30340;&#26041;&#27861;&#8220;&#20960;&#20046;&#27809;&#26377;&#24341;&#36215;&#20844;&#20849;&#24403;&#23616;&#30340;&#21453;&#24212;&#8230;&#8230;&#23613;&#31649;&#20854;&#27963;&#21160;&#20855;&#26377;&#38750;&#27861;&#24615;&#36136;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;Uber &#30340;&#39318;&#35201;&#25903;&#25345;&#32773;&#26159;&#39532;&#20811;&#40857;&#65292;&#20182;&#24895;&#24847;&#25421;&#21355;&#20844;&#21496;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#21069;&#24635;&#29702;&#26364;&#21162;&#22467;&#23572;&#183;&#29926;&#23572;&#26031;(Manuel Valls)&#21644;&#21069;&#20869;&#25919;&#37096;&#38271;&#20271;&#32435;&#24503;&#183;&#21345;&#27901;&#32435;&#22827;(Bernard Cazeneuve)&#34920;&#31034;&#65292;&#20182;&#20204;&#25269;&#21046;&#20102;&#20248;&#27493;&#20801;&#35768;&#36827;&#20837;&#24066;&#22330;&#30340;&#28216;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Uber &#30340;&#31574;&#30053;&#23436;&#20840;&#26159;&#24868;&#19990;&#23241;&#20439;&#30340;&#12290;&#23427;&#21253;&#25324;&#31215;&#26497;&#21644;&#30772;&#22351;&#24615;&#22320;&#22686;&#21152;&#25112;&#32447;&#65292;&#36843;&#20351;&#22269;&#23478;&#20462;&#25913;&#20854;&#27861;&#35268;&#65292;&#20351;&#23427;&#20204;&#21464;&#24471;&#26377;&#21033;&#20110; Uber &#30340;&#21033;&#30410;&#65292;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#8221;&#21345;&#27901;&#32435;&#22827;&#21578;&#35785;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35843;&#26597;&#25351;&#20986;&#65292;&#35813;&#27861;&#24459;&#24182;&#26410;&#24471;&#21040;&#25191;&#34892;&#65292;Uber &#22312; 2014 &#24180;&#21021;&#33267; 2015 &#24180;&#38388;&#25512;&#20986;&#20102; UberPop &#31169;&#20154;&#21496;&#26426;&#26381;&#21153;&#65292;&#24403;&#26102;&#35813;&#26381;&#21153;&#26174;&#28982;&#19981;&#21512;&#27861;&#12290; &lt;/p&gt;&lt;figure data-atom-id="825c0a28-9927-4452-8925-e44523e86bcc" data-atom-type="qanda"&gt;&lt;details data-snippet-id="825c0a28-9927-4452-8925-e44523e86bcc" data-snippet-type="qanda"&gt;&lt;summary&gt;&lt;span&gt;&#38382;&#31572;&lt;/span&gt;&lt;h4&gt;&#20160;&#20040;&#26159;&#20248;&#27493;&#25991;&#20214;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;p&gt;Uber &#25991;&#20214;&#26159;&#19968;&#39033;&#22522;&#20110; 124,000 &#20221;&#25991;&#20214;&#30340;&#20840;&#29699;&#35843;&#26597;&#65292;&#36825;&#20123;&#25991;&#20214;&lt;a href="https://www.theguardian.com/news/2022/jul/11/uber-files-whistleblower-lobbyist-mark-macgann"&gt;&#26159; Uber &#27431;&#27954;&#12289;&#20013;&#19996;&#21644;&#38750;&#27954;&#21069;&#39318;&#24109;&#28216;&#35828;&#32773;&#39532;&#20811;&#183;&#40614;&#29976;&#24681; (Mark MacGann) &#27844;&#38706;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&lt;/a&gt;&#12290;&#36825;&#20123;&#25968;&#25454;&#21253;&#25324;&#36825;&#23478;&#30789;&#35895;&#24040;&#22836;&#26368;&#39640;&#32423;&#31649;&#29702;&#20154;&#21592;&#20043;&#38388;&#30340;&#30005;&#23376;&#37038;&#20214;&#12289;iMessages &#21644; WhatsApp &#20132;&#27969;&#65292;&#20197;&#21450;&#22791;&#24536;&#24405;&#12289;&#28436;&#31034;&#25991;&#31295;&#12289;&#31508;&#35760;&#26412;&#12289;&#31616;&#25253;&#21644;&#21457;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#27844;&#38706;&#30340;&#35760;&#24405;&#28085;&#30422; 40 &#20010;&#22269;&#23478;&#65292;&#26102;&#38388;&#36328;&#24230;&#20026; 2013 &#24180;&#33267; 2017 &#24180;&#65292;&#27491;&#26159; Uber &#22312;&#20840;&#29699;&#31215;&#26497;&#25193;&#24352;&#30340;&#26102;&#26399;&#12290;&#20182;&#20204;&#25581;&#38706;&#20102;&#35813;&#20844;&#21496;&#22914;&#20309;&#36829;&#27861;&#12289;&#27450;&#39575;&#35686;&#23519;&#21644;&#30417;&#31649;&#26426;&#26500;&#12289;&#21033;&#29992;&#38024;&#23545;&#21496;&#26426;&#30340;&#26292;&#21147;&#34892;&#20026;&#20197;&#21450;&#31192;&#23494;&#28216;&#35828;&#19990;&#30028;&#21508;&#22320;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20419;&#36827;&#31526;&#21512;&#20844;&#20849;&#21033;&#30410;&#30340;&#20840;&#29699;&#35843;&#26597;&#65292;&#12298;&#21355;&#25253;&#12299;&#36890;&#36807;&#22269;&#38469;&#35843;&#26597;&#35760;&#32773;&#32852;&#30431; (ICIJ) &#19982; 29 &#20010;&#22269;&#23478;&#30340; 180 &#21517;&#35760;&#32773;&#20998;&#20139;&#20102;&#36825;&#20123;&#25968;&#25454;&#12290;&#35813;&#35843;&#26597;&#30001;&#12298;&#21355;&#25253;&#12299;&#21644; ICIJ &#20849;&#21516;&#31649;&#29702;&#21644;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt; Uber&lt;a href="https://www.theguardian.com/news/2022/jul/10/uber-response-uber-files-leak"&gt;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#20063;&#19981;&#20250;&#20026;&#36807;&#21435;&#26126;&#26174;&#19981;&#31526;&#21512;&#25105;&#20204;&#24403;&#21069;&#20215;&#20540;&#35266;&#30340;&#34892;&#20026;&#25214;&#20511;&#21475;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#35201;&#27714;&#20844;&#20247;&#26681;&#25454;&#25105;&#20204;&#36807;&#21435;&#20116;&#24180;&#25152;&#20570;&#30340;&#20107;&#24773;&#26469;&#35780;&#21028;&#25105;&#20204;&#12290;&#8221;&#20197;&#21450;&#25105;&#20204;&#22312;&#26410;&#26469;&#20960;&#24180;&#23558;&#20570;&#20160;&#20040;&#12290;&#8221;&lt;br&gt;&lt;/p&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#35843;&#26597;&#21457;&#29616;&#65292;&#25919;&#27835;&#20154;&#29289;&#20173;&#28982;&#8220;&#21516;&#24773;&#8221;&#37027;&#20123;&#25903;&#25345;&#24037;&#20316;&#8220;&#20248;&#27493;&#21270;&#8221;&#30340;&#20154;&#65292;&#31216;&#20854;&#24314;&#31435;&#20102;&#8220;&#36164;&#26412;&#20027;&#20041;&#30340;&#22806;&#21253;&#23601;&#19994;&#27169;&#24335;&#65292;&#30772;&#22351;&#20102;&#21463;&#34218;&#24037;&#20154;&#21644;&#24037;&#20154;&#30340;&#26435;&#21033;&#65292;&#20854;&#21807;&#19968;&#30446;&#30340;&#26159;&#21033;&#28070;&#26368;&#22823;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#8220;&#20248;&#27493;&#30340;&#21457;&#23637;&#23545;&#20844;&#20849;&#20132;&#36890;&#39046;&#22495;&#30340;&#25152;&#26377;&#21442;&#19982;&#32773;&#37117;&#26377;&#23475;&#8221;&#65292;&#32780;&#19988;&#30001;&#20110;&#19981;&#32564;&#32435;&#20844;&#21496;&#31246;&#21644;&#31038;&#20250;&#20445;&#38556;&#32564;&#27454;&#65292;&#23545;&#26356;&#24191;&#27867;&#30340;&#32463;&#27982;&#20063;&#36896;&#25104;&#20102;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#23545;&#36825;&#31181;&#20570;&#27861;&#24341;&#21457;&#20102;&#8220;&#40657;&#26263;&#21416;&#25151;&#8221;&#65288;&#21363;&#19981;&#25552;&#20379;&#29616;&#22330;&#26381;&#21153;&#12289;&#21482;&#25552;&#20379;&#22806;&#21334;&#30340;&#39184;&#21381;&#65289;&#29616;&#35937;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528; Uber Eats&#12289;Deliveroo&#12289;Getir &#31561;&#26381;&#21153;&#30340;&#20852;&#36215;&#20197;&#21450; Mediiflast &#21644; StaffMe &#31561;&#20854;&#20182;&#20020;&#26102;&#24037;&#20316;&#24179;&#21488;&#30340;&#20852;&#36215;&#65292;&#20854;&#20182;&#34892;&#19994;&#30340;&#20020;&#26102;&#24037;&#20316;&#36805;&#36895;&#25193;&#25955;&#65292;&#20063;&#35753;&#22996;&#21592;&#20250;&#20572;&#19979;&#26469;&#24605;&#32771;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#8220;&#20248;&#27493;&#21270;&#30340;&#21361;&#38505;&#22312;&#20110;&#8220;&#24037;&#20154;&#30340;&#26497;&#31471;&#20020;&#26102;&#21270;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#27809;&#26377;&#35777;&#20214;&#30340;&#24037;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#25552;&#20986;&#20102; 47 &#39033;&#24314;&#35758;&#65292;&#21253;&#25324;&#21152;&#24378;&#26377;&#20851;&#25919;&#23458;&#28216;&#35828;&#30340;&#35268;&#21017;&#12290;&#25253;&#21578;&#31216;&#65306;&#8220;&#36825;&#20123;&#28431;&#27934;&#65288;&#22260;&#32469;&#28216;&#35828;&#30340;&#65289;&#22312;&#36825;&#20123;&#25259;&#38706;&#39318;&#27425;&#25581;&#38706;&#20107;&#23454;&#36817; 10 &#24180;&#21518;&#20173;&#28982;&#23384;&#22312;&#65292;&#20132;&#20184;&#24179;&#21488;&#20197;&#21450;&#35768;&#22810;&#20854;&#20182;&#34892;&#19994;&#30340;&#21457;&#23637;&#23601;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#30340;&#32467;&#35770;&#26159;&#65292;&#8220;&#26126;&#26174;&#32570;&#20047;&#36164;&#28304;&#8221;&#21644;&#8220;&#26126;&#26174;&#32570;&#20047;&#25919;&#27835;&#24847;&#24895;&#8221;&#26469;&#36943;&#21046;&#24037;&#20316;&#20020;&#26102;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#22797;&#20852;&#20826;&#30340;&#26412;&#26480;&#26126;&#183;&#21704;&#36798;&#24503;&#19981;&#21516;&#24847;&#36825;&#19968;&#32467;&#35770;&#65292;&#20182;&#35748;&#20026;&#65292;&#23613;&#31649; Uber &#20351;&#29992;&#20102;&#19968;&#20999;&#21487;&#33021;&#30340;&#25163;&#27573;&#22312;&#27861;&#22269;&#31449;&#31283;&#33050;&#36319;&#65292;&#20294;&#8220;&#20107;&#23454;&#35777;&#26126;&#65292;&#20844;&#20849;&#20915;&#31574;&#32773;&#30340;&#21453;&#24212;&#26082;&#36866;&#24403;&#21448;&#26377;&#25928;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20248;&#27493;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306; &lt;em&gt;&#8220;&lt;/em&gt;&#25105;&#20204;&#33268;&#21147;&#20110;&#25104;&#20026;&#27861;&#22269;&#36127;&#36131;&#20219;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#25105;&#20204;&#30340;&#39640;&#32423;&#39046;&#23548;&#22242;&#38431;&#65292;&#21253;&#25324;&#25105;&#20204;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#20844;&#24320;&#21442;&#19982;&#20102;&#22996;&#21592;&#20250;&#30340;&#35843;&#26597;&#12290;&#36807;&#21435;&#20845;&#24180;&#65292;&#22312;&#36798;&#25289;&#65288;&#39318;&#24109;&#25191;&#34892;&#23448;&#31185;&#26031;&#32599;&#33832;&#35199;&#65289;&#30340;&#39046;&#23548;&#19979;&#65292;&#25105;&#20204;&#24443;&#24213;&#25913;&#21464;&#20102; Uber &#22312;&#27861;&#22269;&#36816;&#33829;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#36825;&#21253;&#25324;&#19982;&#24037;&#20250;&#21512;&#20316;&#65292;&#20026;&#36229;&#36807; 100,000 &#21517;&#20351;&#29992; Uber &#24212;&#29992;&#31243;&#24207;&#30340;&#20154;&#25552;&#20379;&#26377;&#20445;&#38556;&#30340;&#31038;&#20250;&#20445;&#38556;&#65292;&#24182;&#19982;&#22478;&#24066;&#21512;&#20316;&#65292;&#20817;&#29616;&#25105;&#20204;&#21040; 2030 &#24180;&#25104;&#20026;&#38646;&#25490;&#25918;&#24179;&#21488;&#30340;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 23:52:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20026;&#30333;&#23467;&#27963;&#21160;&#20511;&#20986;&#30340;&#23453;&#34255;&#8220;&#28382;&#30041;&#22312;&#28023;&#28246;&#24196;&#22253;&#8221;</title><link>https://www.theguardian.com/us-news/2023/jul/18/treasures-lent-by-israel-for-white-house-event-stranded-at-mar-a-lago-donald-trump</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T15:15:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bc001fc09892d4354695c78c7d34727359cde8da/0_225_3377_2026/master/3377.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=26ebf52a7547ce107fdde6ad2193a5b0" alt=""&gt;&#29305;&#26391;&#26222;&#22312;&#26837;&#27016;&#28393;&#30340;&#28023;&#28246;&#24196;&#22253;&#24230;&#20551;&#26449;&lt;/div&gt;&lt;p&gt;&#25454;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#22235;&#24180;&#21069;&#20174;&#20197;&#33394;&#21015;&#30701;&#26399;&#36816;&#24448;&#32654;&#22269;&#12289;&#21407;&#26412;&#25171;&#31639;&#22312;&#30333;&#23467;&#27963;&#21160;&#20013;&#23637;&#31034;&#30340;&#21476;&#20195;&#25991;&#29289;&#26368;&#32456;&#25269;&#36798;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20301;&#20110;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#28023;&#28246;&#24196;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#12298;&#22269;&#22303;&lt;a href="https://www.haaretz.com/israel-news/2023-07-18/ty-article/.highlight/israeli-antiquities-remain-stranded-at-trumps-estate-as-authorities-fail-to-retrieve/00000189-6448-dc6b-a3f9-ee593e850000?utm_source=dlvr.it&amp;amp;utm_medium=twitter&amp;amp;lts=1689687965136"&gt;&#25253;&#12299;&lt;/a&gt;&#21608;&#20108;&#25253;&#36947;&#31216;&#65292;&#22312;&#26102;&#20219;&#20197;&#33394;&#21015;&#25991;&#29289;&#31649;&#29702;&#23616;&#23616;&#38271;&#20234;&#26031;&#38647;&#23572;&#183;&#21704;&#26862;&#30340;&#25209;&#20934;&#19979;&#65292;&#20197;&#33394;&#21015;&#22269;&#23453;&#34255;&#21697;&#20013;&#21253;&#25324;&#21476;&#20195;&#38518;&#29943;&#27833;&#28783;&#22312;&#20869;&#30340;&#25991;&#29289;&#34987;&#36816;&#24448;&#21326;&#30427;&#39039;&#29305;&#21306;&#65292;&#29992;&#20110;&#21046;&#20316;&#20809;&#26126;&#33410;&#34593;&#28891;&#12290; 2019 &#24180; 12 &#26376;&#65292;&#29305;&#26391;&#26222;&#22312;&#20219;&#26399;&#38388;&#65292;&#30333;&#23467;&#20030;&#21150;&#20102;&#28783;&#20809;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#22303;&#25253;&#25253;&#36947;&#65292; &lt;a href="https://www.haaretz.co.il/news/world/america/2023-07-18/ty-article/.premium/00000189-63cd-de4e-adeb-ffedf0c70000"&gt;&#30001;&#20110;&#32654;&#22269;&#25285;&#24515;&lt;/a&gt;&#36825;&#20123;&#27833;&#28783;&#21487;&#33021;&#26159;&#20174;&#20197;&#33394;&#21015;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#25343;&#36208;&#30340;&#65292;&#26368;&#32456;&#27809;&#26377;&#23637;&#31034;&#36825;&#20123;&#27833;&#28783;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110; 2020 &#24180;&#21021; Covid-19 &#30340;&#29190;&#21457;&#65292;&#21476;&#29289;&#31649;&#29702;&#23616;&#36890;&#36807;&#29305;&#27530;&#24555;&#36882;&#36820;&#36824;&#31896;&#22303;&#28891;&#21488;&#30340;&#35745;&#21010;&#34987;&#25171;&#20081;&#20102;&#12290;&#36825;&#22330;&#22823;&#27969;&#34892;&#23548;&#33268;&#36825;&#20123;&#25991;&#29289;&#8220;&#28382;&#30041;&#22312;&#8221;&#32654;&#22269;&#65292;&#22240;&#20026;&#23448;&#21592;&#20204;&#19981;&#24819;&#20351;&#29992;&#24120;&#35268;&#36816;&#36755;&#28192;&#36947;&#36864;&#22238;&#23453;&#29289;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#26862;&#21578;&#35785;&#12298;&#22269;&#22303;&#25253;&#12299;&#65292;&#21476;&#29289;&#31649;&#29702;&#23616;&#30340;&#20027;&#35201;&#29369;&#22826;&#35028;&#32654;&#22269;&#25424;&#36192;&#32773;&#32034;&#23572;&#183;&#31119;&#20811;&#26031;&#65288;Saul Fox&#65289;&#26366;&#19982;&#29305;&#26391;&#26222;&#19968;&#36215;&#21442;&#21152;&#20102; 2019 &#24180;&#20809;&#26126;&#33410;&#24198;&#31069;&#27963;&#21160;&#65292;&#20182;&#34987;&#35201;&#27714;&#20445;&#31649;&#36825;&#20123;&#29289;&#21697;&#65292;&#30452;&#21040;&#23427;&#20204;&#33021;&#22815;&#23433;&#20840;&#24402;&#36824;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20197;&#33394;&#21015;&#23448;&#21592;&#26368;&#36817;&#33719;&#24713;&#65292;&#36825;&#20123;&#21476;&#29289;&#26368;&#32456;&#20986;&#29616;&#22312;&#21069;&#24635;&#32479;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#24196;&#22253;&#37324;&#65292;&#20170;&#24180;&#65292;&lt;a href="https://www.theguardian.com/us-news/2023/jun/08/trump-mar-a-lago-case-explainer"&gt;&#32852;&#37030;&#35843;&#26597;&#23616;(FBI)&#23545;&#35813;&#24196;&#22253;&#30340;&#31361;&#34989;&lt;/a&gt;&#21457;&#29616;&#65292;&#35013;&#28385;&#26426;&#23494;&#25991;&#20214;&#30340;&#31665;&#23376;&#22312;&#34987;&#19981;&#24403;&#20174;&#24196;&#22253;&#31227;&#36208;&#21518;&#65292;&#34987;&#23384;&#25918;&#22312;&#28020;&#23460;&#21644;&#20648;&#34255;&#23460;&#20013;&#65292;&#36825;&#25104;&#20026;&#20102;&#20170;&#24180;&#30340;&#22836;&#26465;&#26032;&#38395;&#12290;&#29305;&#26391;&#26222;&#21368;&#20219;&#26102;&#30340;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#25991;&#29289;&#22914;&#20309;&#26368;&#32456;&#20986;&#29616;&#22312;&#28023;&#28246;&#24196;&#22253;&#65292;&#20063;&#19981;&#28165;&#26970;&#29305;&#26391;&#26222;&#26159;&#21542;&#30693;&#36947;&#23427;&#20204;&#23601;&#22312;&#36825;&#37324;&#12290; &#12298;&#22269;&#22303;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#20197;&#33394;&#21015;&#39640;&#32423;&#23448;&#21592;&#22842;&#22238;&#22269;&#23453;&#30340;&#21162;&#21147;&#36804;&#20170;&#23578;&#26410;&#25104;&#21151;&#12290;&#19968;&#20301;&#20102;&#35299;&#35813;&#20107;&#20214;&#26368;&#26032;&#24773;&#20917;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#22269;&#22303;&#25253;&#12299;&#65292;&#22914;&#26524;&#8220;&#20197;&#33394;&#21015;&#23547;&#27714;&#30340;&#29289;&#21697;&#26368;&#32456;&#20063;&#22312;&#37027;&#37324;&#30340;&#26576;&#20010;&#28020;&#23460;&#37324;&#34987;&#21457;&#29616;&#8221;&#65292;&#20182;&#19981;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21476;&#29289;&#31649;&#29702;&#23616;&#29616;&#20219;&#23616;&#38271;&#22467;&#21033;&#183;&#22467;&#26031;&#31185;&#40784;&#22810; (Eli Eskozido) &#34920;&#31034;&#65292;&#20182;&#24050;&#32852;&#31995;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#12289;&#25112;&#30053;&#20107;&#21153;&#37096;&#38271;&#32599;&#24681;&#183;&#24503;&#40664; (Ron Dermer) &#21644;&#21069;&#32654;&#22269;&#39547;&#20197;&#33394;&#21015;&#22823;&#20351;&#25140;&#32500;&#183;&#24343;&#37324;&#24503;&#26364; (David Friedman)&#65292;&#35831;&#27714;&#20182;&#20204;&#24110;&#21161;&#20174; 3 &#26376;&#20221;&#25214;&#22238;&#36825;&#20123;&#25991;&#29289;&#12290; a-Lago&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#19968;&#21517;&#20102;&#35299;&#27492;&#20107;&#24773;&#20917;&#30340;&#20197;&#33394;&#21015;&#23448;&#21592;&#31216;&#36825;&#26159;&#8220;&#19968;&#22330;&#35823;&#35299;&#8221;&#65292;&#24182;&#34920;&#31034;&#25991;&#29289;&#31649;&#29702;&#23616;&#23545;&#36825;&#20010;&#38382;&#39064;&#8220;&#37266;&#24735;&#24471;&#22826;&#26202;&#20102;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 23:22:01 +0800</pubDate></item><item><title>&#8220;&#24182;&#19981;&#24635;&#26159;&#29579;&#8221;&#65306;&#21270;&#30707;&#26174;&#31034;&#21754;&#20083;&#21160;&#29289;&#23558;&#29273;&#40831;&#23884;&#20837;&#24656;&#40857;&#20307;&#20869;</title><link>https://www.theguardian.com/science/2023/jul/18/mesozoic-fossil-dinosaur-mammal-fight</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T15:00:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3a3a47308c3ca9cf9e39ae75a9c0bb29525caf55/0_133_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a583174b38912e6e0b9b6e16e921a7a1" alt=""&gt;&#35813;&#21270;&#30707;&#26174;&#31034;&#65292;&#31895;&#22766;&#34597;&#34612;&#27491;&#22312;&#21676;&#24656;&#40857;&#40550;&#40521;&#22068;&#40857;&#30340;&#32907;&#39592;&#12290;&lt;/div&gt;&lt;p&gt;&#26080;&#35770;&#24656;&#40857;&#26377;&#38155;&#21033;&#30340;&#29273;&#40831;&#12289;&#20982;&#24694;&#30340;&#29226;&#23376;&#36824;&#26159;&#20307;&#22411;&#24040;&#22823;&#65292;&#23427;&#20204;&#37117;&#26159;&#20196;&#20154;&#24656;&#24807;&#30340;&#29983;&#29289;&#12290;&#20294;&#26032;&#21457;&#29616;&#30340;&#21270;&#30707;&#34920;&#26126;&#65292;&#33267;&#23569;&#22312;&#26576;&#20123;&#26102;&#20505;&#65292;&#22833;&#36133;&#32773;&#20250;&#21453;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#20204;&#25581;&#31034;&#20102;&#36825;&#22359; 1.25 &#20159;&#24180;&#21069;&#30340;&#21270;&#30707;&#65292;&#22312;&#34987;&#19968;&#31181;&#21482;&#26377;&#20854;&#19977;&#20998;&#20043;&#19968;&#22823;&#23567;&#30340;&#23567;&#22411;&#21754;&#20083;&#21160;&#29289;&#21507;&#25481;&#21518;&#65292;&#21450;&#26102;&#20923;&#32467;&#20102;&#12290;&#23427;&#20204;&#32416;&#32544;&#22312;&#19968;&#36215;&#65292;&#21754;&#20083;&#21160;&#29289;&#30340;&#29273;&#40831;&#38519;&#20837;&#21913;&#24656;&#40857;&#30340;&#32907;&#39592;&#20013;&#65292;&#23427;&#30340;&#24038;&#29226;&#32039;&#25569;&#30528;&#37326;&#20861;&#30340;&#19979;&#39052;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2022/jun/11/dinosaurs-are-not-us-book-reveals-how-mammals-came-to-rule-the-world"&gt;&#8220;&#24656;&#40857;&#19981;&#26159;&#25105;&#20204;&#8221;&#65306;&#20070;&#25581;&#31034;&#20102;&#21754;&#20083;&#21160;&#29289;&#22914;&#20309;&#32479;&#27835;&#19990;&#30028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#19968;&#21457;&#29616;&#25361;&#25112;&#20102;&#20154;&#20204;&#38271;&#26399;&#20197;&#26469;&#35748;&#20026;&#26089;&#26399;&#21754;&#20083;&#21160;&#29289;&#26159;&#24656;&#40857;&#8220;&#39282;&#26009;&#8221;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#21152;&#25343;&#22823;&#33258;&#28982;&#21338;&#29289;&#39302;&#30340;&#20052;&#20025;&#183;&#39532;&#20262;&#21338;&#22763;&#35828;&#65306;&#8220;&#36825;&#22359;&#26032;&#21270;&#30707;&#21578;&#35785;&#25105;&#20204;&#65292;&#22312;&#20013;&#29983;&#20195;&#8216;&#24656;&#40857;&#26102;&#20195;&#8217;&#65292;&#24656;&#40857;&#24182;&#19981;&#24635;&#26159;&#29579;&#32773;&#12290;&#21363;&#20351;&#26159;&#36739;&#23567;&#30340;&#21754;&#20083;&#21160;&#29289;&#20063;&#21487;&#33021;&#26500;&#25104;&#23041;&#32961;&#65292;&#36825;&#39044;&#31034;&#30528;&#23427;&#20204;&#22312; 6600 &#19975;&#24180;&#21069;&#23835;&#36215;&#20026;&#32479;&#27835;&#22320;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20855;&#21754;&#20083;&#21160;&#29289;&#21270;&#30707;&#26159; 2012 &#24180; 5 &#26376;&#22312;&#20013;&#22269;&#19979;&#30333;&#22441;&#32479;&#20041;&#21439;&#32452;&#38470;&#23478;&#23663;&#27573;&#21457;&#29616;&#30340;&#65292;&#30740;&#31350;&#23567;&#32452;&#23558;&#20854;&#37492;&#23450;&#20026;&lt;em&gt;&#31895;&#22766;&#34597;&#34612;&lt;/em&gt;&#8212;&#8212;&#19968;&#31181;&#20307;&#22411;&#19982;&#23478;&#29483;&#30456;&#24403;&#30340;&#21476;&#32769;&#29983;&#29289;&#12290;&#36825;&#27425;&#34989;&#20987;&#30340;&#21463;&#23475;&#32773;&#26159;&lt;em&gt;&#21346;&#23478;&#23663;&#40550;&#40521;&#22068;&#40857;&lt;/em&gt;&lt;em&gt;&#65292;&lt;/em&gt;&#36825;&#26159;&#19968;&#31181;&#21452;&#36275;&#39135;&#33609;&#21913;&#24656;&#40857;&#65292;&#20063;&#26159;&#21518;&#26469;&#19977;&#35282;&#40857;&#30340;&#36828;&#20146;&#65292;&#20307;&#22411;&#19982;&#21487;&#21345;&#29356;&#24046;&#19981;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&lt;a href="https://www.nature.com/articles/s41598-023-37545-8"&gt;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#25253;&#21578;&#12299;&#26434;&#24535;&#19978;&#30340;&lt;/a&gt;&#30740;&#31350;&#30340;&#20316;&#32773;&#34920;&#31034;&#65292;&#36825;&#20004;&#31181;&#29983;&#29289;&#22312;&#27515;&#20129;&#26102;&#37117;&#19981;&#26159;&#25104;&#24180;&#30340;&#25104;&#24180;&#21160;&#29289;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#25810;&#25265;&#21160;&#29289;&#20284;&#20046;&#26159;&#22312;&#33258;&#28982;&#28798;&#23475;&#20013;&#34987;&#26432;&#27515;&#30340;&#65292;&#24403;&#26102;&#21754;&#20083;&#21160;&#29289;&#35797;&#22270;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#24656;&#40857;&#12290; &lt;/p&gt;&lt;figure data-media-id="5eb35cb456f7ba63ad0fabbbc52c148dbe6a1b42"&gt;&lt;img src="https://media.guim.co.uk/5eb35cb456f7ba63ad0fabbbc52c148dbe6a1b42/0_0_4000_3150/1000.jpg" alt="&#26174;&#31034;&#23567;&#22411;&#21754;&#20083;&#21160;&#29289;&#19982;&#24656;&#40857;&#32416;&#32544;&#30340;&#32454;&#33410;&#12290;" width="1000" height="788"&gt;&lt;figcaption&gt;&lt;span&gt;&#21270;&#30707;&#32454;&#33410;&#26174;&#31034;&#23567;&#22411;&#21754;&#20083;&#21160;&#29289;&#19982;&#24656;&#40857;&#32416;&#32544;&#22312;&#19968;&#36215;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#38889;&#21018;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#24656;&#40857;&#39592;&#26550;&#19978;&#27809;&#26377;&#21676;&#30165;&#65292;&#21754;&#20083;&#21160;&#29289;&#22312;&#24656;&#40857;&#39030;&#37096;&#30340;&#20301;&#32622;&#65292;&#20197;&#21450;&#21754;&#20083;&#21160;&#29289;&#30340;&#25235;&#25569;&#21644;&#21676;&#21512;&#21160;&#20316;&#65292;&#36825;&#20123;&#37117;&#34920;&#26126;&#65292;&#24403;&#20004;&#32773;&#31361;&#28982;&#34987;&#28779;&#23665;&#25513;&#22475;&#26102;&#65292;&#21754;&#20083;&#21160;&#29289;&#27491;&#22312;&#25429;&#39135;&#34394;&#24369;&#30340;&#24656;&#40857;&#12290;&#27877;&#30707;&#27969;&#65292;&#8221;&#20182;&#20204;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#35745;&#31639;&#34920;&#26126;&#65292;&#21754;&#20083;&#21160;&#29289;&#26377;&#21487;&#33021;&#23581;&#35797;&#25429;&#39135;&#36825;&#26679;&#30340;&#24656;&#40857;&#65292;&#24182;&#25351;&#20986;&#65292;&#21253;&#25324;&#29436;&#29566;&#22312;&#20869;&#30340;&#21754;&#20083;&#21160;&#29289;&#20598;&#23572;&#20250;&#29420;&#33258;&#25429;&#39135;&#26356;&#22823;&#30340;&#29983;&#29289;&#65292;&#21253;&#25324;&#39535;&#40575;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#21270;&#30707;&#29454;&#20154;&#31532;&#19968;&#27425;&#21457;&#29616;&#21754;&#20083;&#21160;&#29289;&#25197;&#36716;&#20102;&#24656;&#40857;&#30340;&#23616;&#38754;&#12290; 2005&#24180;&#65292;&lt;a href="https://www.theguardian.com/uk/2005/jan/13/highereducation.research"&gt;&#30740;&#31350;&#20154;&#21592;&#22312;&#20013;&#22269;&#21516;&#19968;&#22320;&#21306;&#21457;&#29616;&#20102;&#19968;&#22359;&lt;/a&gt;&lt;em&gt;&#31895;&#22766;&#34597;&#34612;&lt;/em&gt;&#21270;&#30707;&#65292;&#20854;&#32963;&#20013;&#21547;&#26377;&#19968;&#21482;&#24188;&#24180;&lt;em&gt;&#40550;&#40521;&#22068;&#40857;&lt;/em&gt;&#30340;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&lt;strong&gt; &lt;/strong&gt;&#29233;&#19969;&#22561;&#22823;&#23398;&#21476;&#29983;&#29289;&#23398;&#23478;&#21490;&#33922;&#22827;&#183;&#24067;&#40065;&#33832;&#29305;&#25945;&#25480;&#27809;&#26377;&#21442;&#19982;&#36825;&#19968;&#26032;&#21457;&#29616;&#65292;&#20182;&#35828;&#36825;&#22359;&#21270;&#30707;&#35753;&#20182;&#22823;&#21507;&#19968;&#24778;&#12290; &lt;/p&gt;&lt;figure data-media-id="3eb29f563d461ef5b38d20b80c08951471e50059"&gt;&lt;img src="https://media.guim.co.uk/3eb29f563d461ef5b38d20b80c08951471e50059/0_76_4000_2400/1000.jpg" alt="&#24656;&#40857;&#34987;&#21754;&#20083;&#21160;&#29289;&#25915;&#20987;&#30340;&#37325;&#24314;&#22270;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24656;&#40857;&#34987;&#21754;&#20083;&#21160;&#29289;&#25915;&#20987;&#30340;&#37325;&#24314;&#22270;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36808;&#20811;&#23572;&#183;&#26031;&#20811;&#38647;&#26222;&#23612;&#20811;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20445;&#23384;&#19968;&#22359;&#39592;&#22836; 1.25 &#20159;&#24180;&#24050;&#32463;&#22815;&#38590;&#30340;&#20102;&#65292;&#20445;&#23384;&#19968;&#20855;&#24656;&#40857;&#39592;&#26550;&#23601;&#26356;&#38590;&#20102;&#65292;&#20294;&#25429;&#33719;&#20004;&#21482;&#38519;&#20837;&#25112;&#26007;&#30340;&#21160;&#29289;&#65292;&#36825;&#20284;&#20046;&#26159;&#22855;&#36857;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#30475;&#36215;&#26469;&#30830;&#23454;&#26159;&#19968;&#22330;&#21490;&#21069;&#29417;&#29454;&#65292;&#34987;&#25429;&#25417;&#22312;&#30707;&#22836;&#37324;&#65292;&#23601;&#20687;&#23450;&#26684;&#19968;&#26679;&#12290;&#36825;&#39072;&#35206;&#20102;&#36825;&#20010;&#21476;&#32769;&#30340;&#25925;&#20107;&#12290;&#25105;&#20204;&#20064;&#24815;&#20110;&#35748;&#20026;&#24656;&#40857;&#26102;&#20195;&#26159;&#24656;&#40857;&#32479;&#27835;&#19990;&#30028;&#30340;&#26102;&#20195;&#65292;&#32780;&#23567;&#22411;&#21754;&#20083;&#21160;&#29289;&#21017;&#30031;&#32553;&#22312;&#38452;&#24433;&#20013;&#12290;&#20294;&#36825;&#26159;&#19968;&#31181;&#21754;&#20083;&#21160;&#29289;&#65292;&#23427;&#20284;&#20046;&#27491;&#22312;&#21507;&#24656;&#40857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20316;&#32773;&#25215;&#35748;&#20043;&#21069;&#26366;&#26377;&#36807;&#21270;&#30707;&#20266;&#36896;&#30340;&#25253;&#36947;&#65292;&#20294;&#20182;&#20204;&#34920;&#31034;&#65292;&#36825;&#37324;&#19981;&#22826;&#21487;&#33021;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#23588;&#20854;&#26159;&#22240;&#20026;&#20004;&#20855;&#39592;&#26550;&#26159;&#32416;&#32544;&#22312;&#19968;&#36215;&#30340;&#12290;&#20182;&#20204;&#36824;&#36890;&#36807;&#26292;&#38706;&#21754;&#20083;&#21160;&#29289;&#30340;&#24038;&#19979;&#39052;&#65288;&#20043;&#21069;&#20174;&#26410;&#26292;&#38706;&#36807;&#65289;&#26469;&#27979;&#35797;&#21270;&#30707;&#30340;&#30495;&#23454;&#24615;&#65292;&#24182;&#21457;&#29616;&#23427;&#8220;&#25554;&#20837;&#22522;&#36136;&#20013;&#20197;&#25187;&#20303;&#24656;&#40857;&#30340;&#32907;&#39592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24067;&#40065;&#33832;&#29305;&#34920;&#31034;&#65292;&#23545;&#20110;&#21270;&#30707;&#30340;&#23436;&#25972;&#24615;&#20173;&#28982;&#23384;&#22312;&#19968;&#20123;&#21512;&#29702;&#30340;&#25285;&#24551;&#12290; &#8220;&#20197;&#21069;&#22312;&#19990;&#30028;&#30340;&#36825;&#20010;&#22320;&#21306;&#26366;&#26377;&#36807;&#34987;&#31713;&#25913;&#36807;&#30340;&#21270;&#30707;&#65292;&#20294;&#31185;&#23398;&#23478;&#20204;&#33258;&#24049;&#24182;&#27809;&#26377;&#25366;&#25496;&#20986;&#36825;&#20010;&#26631;&#26412;&#12290;&#36825;&#20123;&#39592;&#39612;&#26080;&#30097;&#26159;&#30495;&#23454;&#30340;&#65292;&#20294;&#25105;&#35748;&#20026;&#39592;&#39612;&#30340;&#23039;&#21183;&#21487;&#33021;&#34987;&#25913;&#21464;&#20102;&#65292;&#23613;&#31649;&#25105;&#27809;&#26377;&#30452;&#25509;&#35777;&#25454;&#35777;&#26126;&#36825;&#19968;&#28857;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#31185;&#23398;&#23478;&#33021;&#22815;&#30740;&#31350;&#36825;&#22359;&#21270;&#30707;&#65292;&#25105;&#24076;&#26395;&#36825;&#20010;&#30097;&#34385;&#33021;&#22815;&#24471;&#21040;&#28040;&#38500;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 23:22:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#21069;&#22269;&#29579;&#35831;&#27714;&#33521;&#22269;&#27861;&#23448;&#39539;&#22238;&#21069;&#24773;&#20154;1.26&#20159;&#33521;&#38225;&#30340;&#25439;&#23475;&#32034;&#36180;</title><link>https://www.theguardian.com/uk-news/2023/jul/18/former-king-juan-carlos-spain-asks-uk-judge-dismiss-ex-lover-damages-claim</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T14:31:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c2a4b35a5f6cd0ff26f68c02db26eacad0b58f7b/24_177_2313_1388/master/2313.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4ae79b4bbc2b7a3005274a778b3f2e0d" alt=""&gt;&#32993;&#23433;&#183;&#21345;&#27931;&#26031;&#21644;&#31185;&#29747;&#23068;&#183;&#36187;&#24681;-&#32500;&#29305;&#26681;&#26031;&#22374;-&#36187;&#24681;&#65292;2006 &#24180;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#21069;&#22269;&#29579;&#35201;&#27714;&#20262;&#25958;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#39539;&#22238;&#20182;&#30340;&#21069;&#24773;&#20154;&#22240;&#28041;&#23244;&#39578;&#25200;&#32780;&#25552;&#20986;&#30340; 1.26 &#20159;&#33521;&#38225;&#30340;&#25439;&#23475;&#36180;&#20607;&#35831;&#27714;&#65292;&#36825;&#26159;&#20182;&#20204;&#26103;&#26085;&#25345;&#20037;&#30340;&#27861;&#24459;&#26007;&#20105;&#30340;&#26368;&#26032;&#19968;&#36718;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#25317;&#26377;&#25151;&#20135;&#30340;&#20025;&#40614;&#22899;&#21830;&#20154; Corinna zu Sayn-Wittgenstein-Sayn &#24050;&#36215;&#35785;&lt;a href="https://www.theguardian.com/world/2014/jun/02/king-juan-carlos-falling-popularity-spain-abdication"&gt;2014 &#24180;&#36864;&#20301;&#30340;&lt;/a&gt;&#32993;&#23433;&#183;&#21345;&#27931;&#26031;&#65292;&#24182;&#23547;&#27714;&#20154;&#36523;&#20260;&#23475;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22768;&#31216;&#65292;&#22312;&#22905;&#19982;&#22269;&#29579;&#21457;&#29983;&#23130;&#22806;&#24773;&#21518;&#65292;&#20182;&#21629;&#20196;&#24403;&#26102;&#30340;&#35199;&#29677;&#29273;&#22269;&#23478;&#24773;&#25253;&#26426;&#26500;&#36127;&#36131;&#20154;&#39578;&#25200;&#21644;&#23041;&#32961;&#22905;&#65292;&#32473;&#22905;&#24102;&#26469;&#20102;&#8220;&#24040;&#22823;&#30340;&#31934;&#31070;&#30171;&#33510;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#20132;&#32473;&#26089;&#20123;&#26102;&#20505;&#21548;&#35777;&#20250;&#30340;&#25991;&#20214;&#31216;&#65292;&#19968;&#26412;&#20851;&#20110;&#23041;&#23572;&#22763;&#29579;&#22915;&#25140;&#23433;&#23068;&#20043;&#27515;&#30340;&#20070;&#34987;&#30041;&#22312;&#22905;&#30340;&#23478;&#20013;&#20316;&#20026;&#35686;&#21578;&#12290; 85 &#23681;&#30340;&#32993;&#23433;&#183;&#21345;&#27931;&#26031;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#23545;&#38024;&#23545;&#20182;&#30340;&#25351;&#25511;&#25552;&#20986;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#30340;&#39640;&#31561;&#27861;&#38498;&#21548;&#35777;&#20250;&#19978;&#65292;&#27861;&#23448;&#26607;&#26519;&#26031;&#183;&#36182;&#26031; (Collins Rice) &#34987;&#21578;&#30693;&#65292;50 &#22810;&#23681;&#30340;&#36187;&#24681;-&#32500;&#29305;&#26681;&#26031;&#22374;-&#36187;&#24681; (Sayn-Wittgenstein-Sayn) &#35201;&#27714;&#36180;&#20607;&#36229;&#36807; 1.26 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#21531;&#20027;&#30340;&#19968;&#21517;&#24459;&#24072;&#25958;&#20419;&#27861;&#23448;&#39539;&#22238;&#36187;&#24681;-&#32500;&#29305;&#26681;&#26031;&#22374;-&#36187;&#24681;&#30340;&#35785;&#35772;&#35831;&#27714;&#12290; Adam Wolanski KC &#36777;&#31216;&#65292;&#22905;&#30340;&#26696;&#20214;&#8220;&#27809;&#26377;&#29616;&#23454;&#8221;&#30340;&#25104;&#21151;&#21069;&#26223;&#65292;&#32780;&#19988;&#35777;&#25454;&#8220;&#26681;&#26412;&#27809;&#26377;&#25581;&#31034;&#19968;&#20010;&#21487;&#34892;&#30340;&#26696;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24050;&#35748;&#32618;&#30340;&#39578;&#25200;&#26696;&#20214;&#26159;&#19968;&#31995;&#21015;&#25237;&#35785;&#30340;&#20998;&#25955;&#38598;&#21512;&#65292;&#26377;&#20123;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#65292;&#20294;&#22823;&#37096;&#20998;&#37117;&#26159;&#21382;&#21490;&#24615;&#30340;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#21407;&#21578;&#25152;&#20381;&#25454;&#30340;&#35768;&#22810;&#20107;&#39033;&#37117;&#21463;&#21040;&#22269;&#23478;&#35905;&#20813;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#32993;&#23433;&#183;&#21345;&#27931;&#26031;&#8220;&#26029;&#28982;&#21542;&#35748;&#26366;&#32463;&#39578;&#25200;&#36807;&#21407;&#21578;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Sayn-Wittgenstein-Sayn &#30340;&#20195;&#34920;&#24459;&#24072;&#34920;&#31034;&#65292;&#32610;&#20813;&#30003;&#35831;&#26159;&#8220;&#38169;&#35823;&#30340;&#8221;&#65292;&#24212;&#35813;&#34987;&#25298;&#32477;&#12290; &#8220;&#34987;&#21578;&#32487;&#32493;&#23613;&#19968;&#20999;&#21162;&#21147;&#38459;&#27490;&#27861;&#38498;&#23545;&#36825;&#19968;&#20027;&#24352;&#20570;&#20986;&#35009;&#20915;&#65292;&#8221;Sayn-Wittgenstein-Sayn &#27861;&#24459;&#22242;&#38431;&#30340;&#36127;&#36131;&#20154; Jonathan Caplan KC &#22312;&#19968;&#20221;&#20070;&#38754;&#26696;&#20214;&#25552;&#32434;&#20013;&#21578;&#35785;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20195;&#34920;&#34987;&#21578;&#25552;&#20986;&#30340;&#24314;&#35758;&#65292;&#21363;&#35813;&#20027;&#24352;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20855;&#26377;&#28389;&#29992;&#24615;&#65292;&#22240;&#20026;&#23427;&#26412;&#36523;&#23601;&#26159;&#20026;&#20102;&#39578;&#25200;&#19968;&#20301;&#33030;&#24369;&#30340;&#32769;&#24180;&#25919;&#27835;&#23478;&#65292;&#36825;&#26159;&#27627;&#26080;&#26681;&#25454;&#30340;&#65292;&#20063;&#26159;&#22823;&#32966;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#19968;&#20123;&#27861;&#23448;&#20063;&#30417;&#30563;&#20102;&#35785;&#35772;&#30340;&#26089;&#26399;&#21548;&#35777;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 2021 &#24180; 12 &#26376;&#25552;&#20132;&#32473;&#39640;&#31561;&#27861;&#38498;&#30340;&#25991;&#20214;&#65292;&#33832;&#24681;-&#32500;&#29305;&#26681;&#26031;&#22374;-&#33832;&#24681;&#22768;&#31216;&#65292;&#22312;&#22905;&#19982;&#22269;&#29579;&#21457;&#29983;&#20116;&#24180;&#23130;&#22806;&#24773;&#21518;&#65292;&#35199;&#29677;&#29273;&#22269;&#23478;&#24773;&#25253;&#26426;&#26500;&#36127;&#36131;&#20154;&#21450;&#20854;&#21516;&#20107;&#24320;&#22987;&#8220;&#23041;&#32961;&#22905;&#21644;&#22905;&#30340;&#23401;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36187;&#24681;-&#32500;&#29305;&#26681;&#26031;&#22374;-&#36187;&#24681;&#30340;&#25351;&#8203;&#8203;&#25511;&#65292;&#23041;&#32961;&#22987;&#20110; 2012 &#24180;&#35813;&#26426;&#26500;&#36127;&#36131;&#20154;&#22312;&#20262;&#25958;&#24247;&#35834;&#29305;&#21381;&#20250;&#35265;&#22905;&#26102;&#65292;&#21363;&#32993;&#23433;&#183;&#21345;&#27931;&#26031;&#36864;&#20301;&#35199;&#29677;&#29273;&#29579;&#20301;&#12289;&#20182;&#30340;&#20799;&#23376;&#36153;&#21033;&#20329;&#25104;&#20026;&#22269;&#29579;&#30340;&#20004;&#24180;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22768;&#31216;&#65292;&#22312;&#20262;&#25958;&#20250;&#35758;&#20030;&#34892;&#26399;&#38388;&#65292;&#36187;&#24681;-&#32500;&#29305;&#26681;&#26031;&#22374;-&#36187;&#24681;&#22312;&#25705;&#32435;&#21733;&#30340;&#20844;&#23507;&#21644;&#29790;&#22763;&#30340;&#19968;&#26635;&#21035;&#22661;&#36973;&#21040;&#38383;&#20837;&#12290;&#25991;&#20214;&#31216;&#65292;&#22905;&#21518;&#26469;&#21457;&#29616;&#29790;&#22763;&#21035;&#22661;&#30340;&#21654;&#21857;&#26700;&#19978;&#30041;&#19979;&#20102;&#19968;&#26412;&#20851;&#20110;&#25140;&#23433;&#23068;&#20043;&#27515;&#30340;&#20070;&#12290;&#25454;&#31216;&#65292;&#20844;&#23507;&#37324;&#30340;&#25991;&#20214;&#21463;&#21040;&#20102;&#8220;&#24178;&#25200;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#20848;&#26031;&#22522;&#24076;&#26395;&#26607;&#26519;&#26031;&#183;&#36182;&#26031;&#27861;&#23448;&#35009;&#23450;&#33521;&#26684;&#20848;&#27861;&#23448;&#8220;&#27809;&#26377;&#31649;&#36758;&#26435;&#8221;&#26469;&#32771;&#34385;&#26576;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#23433;&#183;&#21345;&#27931;&#26031;&#22312;&#26368;&#21518;&#19968;&#36718;&#23448;&#21496;&#20013;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#23612;&#20811;&#26519;&#27861;&#23448;&#35009;&#23450;&#65292;&#21487;&#20197;&#22312;&#33521;&#26684;&#20848;&#30340;&#23457;&#21028;&#20013;&#32771;&#34385;&#32034;&#36180;&#35201;&#27714;&#12290;&#20294;&#21435;&#24180; 12 &#26376;&#65292;&#32993;&#23433;&#183;&#21345;&#27931;&#26031;&#22312;&#36136;&#30097;&#27861;&#23448;&#30340;&#19968;&#20123;&#32467;&#35770;&#21518;&#36194;&#24471;&#20102;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#8220;&#25152;&#25351;&#25511;&#30340;&#36864;&#20301;&#21069;&#34892;&#20026;&#8221;&#8220;&#19981;&#21463;&#35813;&#22269;&#27861;&#38498;&#30340;&#31649;&#36758;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 22:52:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#35843;&#26597;&#23433;&#24944;&#21058;&#27468;&#25163;&#31216;&#26497;&#21491;&#32764;&#24635;&#29702;&#8220;&#31181;&#26063;&#20027;&#20041;&#8221;&#21644;&#8220;&#27861;&#35199;&#26031;&#8221;</title><link>https://www.theguardian.com/music/2023/jul/18/italy-investigates-brian-molko-placebo-singer-calls-giorgia-meloni-racist-fascist</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T13:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/10c3751e7ac7437725c13629230d0076e15544ce/0_124_3706_2224/master/3706.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=edc98e7c69c7c1c770527df6eddd6673" alt=""&gt;&#24067;&#36182;&#24681;&#183;&#33707;&#23572;&#31185;&lt;/div&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#24847;&#22823;&#21033;&#26816;&#23519;&#23448;&#24050;&#23545; Placebo &#20027;&#21809;&#24067;&#33713;&#24681;&#183;&#33707;&#23572;&#31185; (Brian Molko) &#23637;&#24320;&#35843;&#26597;&#65292;&#21407;&#22240;&#26159;&#20182;&#20844;&#24320;&#31216;&#24847;&#22823;&#21033;&#24635;&#29702;&#20026;&#8220;&#31181;&#26063;&#20027;&#20041;&#32773;&#8221;&#21644;&#8220;&#27861;&#35199;&#26031;&#20027;&#20041;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#38431;&#19978;&#21608;&#22312;&#37117;&#28789;&#37066;&#22806;&#26031;&#22270;&#30382;&#23612;&#21513;&#30340;&#32034;&#23612;&#20811;&#20844;&#22253;&#38899;&#20048;&#33410;&#19978;&#34920;&#28436;&#26102;&#65292;&#33707;&#23572;&#31185;&#22312;&#33310;&#21488;&#19978;&#23545;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#36827;&#34892;&#20102;&#20398;&#36785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#65292;&#29399;&#23630;&#65292;&#27861;&#35199;&#26031;&#65292;&#31181;&#26063;&#20027;&#20041;&#32773;&#65292;&#8221;&#33707;&#23572;&#31185;&#29992;&#24847;&#22823;&#21033;&#35821;&#21898;&#36947;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&lt;a href="https://video.repubblica.it/spettacoli-e-cultura/i-pacebo-contro-giorgia-meloni-dal-palco-di-stupinigi-fascista-razzista-pezzo-di-m/449062/450028?ref=RHVS-BG-I383319435-P1-S3-L"&gt;&#38899;&#20048;&#20250;&#31881;&#19997;&#35270;&#39057;&lt;/a&gt;&#20013;&#21487;&#20197;&#30475;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#37117;&#28789;&#26816;&#23519;&#23448;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#30830;&#35748;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; 46 &#23681;&#30340;&#26757;&#27931;&#23612;&#39046;&#23548;&#30528;&#24847;&#22823;&#21033;&#33258;&#20108;&#25112;&#20197;&#26469;&#26368;&#21491;&#32764;&#30340;&#25919;&#24220;&#12290;&#24847;&#22823;&#21033;&#21009;&#27861;&#23545;&#20219;&#20309;&#8220;&#20844;&#24320;&#35837;&#35876;&#20849;&#21644;&#22269;&#8221;&#65288;&#21253;&#25324;&#25919;&#24220;&#12289;&#35758;&#20250;&#12289;&#27861;&#38498;&#21644;&#20891;&#38431;&#65289;&#30340;&#20154;&#22788;&#20197; 1,000 &#27431;&#20803;&#33267; 5,000 &#27431;&#20803;&#65288;858 &#33521;&#38225;&#33267; 4,290 &#33521;&#38225;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 22:22:02 +0800</pubDate></item><item><title>&#22622;&#28006;&#36335;&#26031;&#23547;&#27714;&#19982;&#22303;&#32819;&#20854;&#23601;&#20998;&#35010;&#23707;&#23679;&#37325;&#21551;&#21644;&#24179;&#35848;&#21028;</title><link>https://www.theguardian.com/world/2023/jul/18/cyprus-seeks-to-revive-peace-talks-with-turkey</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T13:28:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/578205eb65032f6327d31d7542cf9bd23fd34477/0_367_6270_3762/master/6270.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3b3726c27ad24b294aa4129e03c0d661" alt=""&gt;&#22622;&#28006;&#36335;&#26031;&#32852;&#21512;&#22269;&#32531;&#20914;&#21306;&#30340;&#22823;&#38376;&#12290;&#24038;&#36793;&#30340;&#30333;&#33394;&#26631;&#24535;&#35686;&#21578;&#19981;&#35201;&#25293;&#25668;&#25110;&#25668;&#24433;&#65292;&#21491;&#36793;&#30340;&#32418;&#33394;&#26631;&#24535;&#25551;&#32472;&#20102;&#19968;&#21517;&#25345;&#26538;&#30340;&#22763;&#20853;&lt;/div&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#22806;&#20132;&#23448;&#27491;&#22312;&#23547;&#27714;&#37325;&#21551;&#20998;&#35010;&#23707;&#23679;&#30340;&#21644;&#24179;&#35848;&#21028;&#65292;&#24182;&#25552;&#35758;&#20219;&#21629;&#32852;&#21512;&#22269;&#21644;&#27431;&#30431;&#29305;&#20351;&#65292;&#20197;&#26399;&#22312;&#22303;&#32819;&#20854;&#20891;&#38431;&#21344;&#39046;&#35813;&#23707;&#21271;&#37096;&#20116;&#24180;&#21518;&#25214;&#21040;&#32852;&#37030;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#22303;&#32819;&#20854;&#26368;&#36817;&lt;a href="https://www.theguardian.com/world/2023/jul/11/erdogan-boxes-clever-for-turkish-interests-as-sweden-wins-nato-prize"&gt;&#26377;&#20852;&#36259;&#19982;&#27431;&#30431;&#35848;&#21028;&#20854;&#20851;&#31995;&lt;/a&gt;&#65292;&#29305;&#21035;&#26159;&#22312;&#20813;&#31614;&#35777;&#26053;&#34892;&#21644;&#20851;&#31246;&#21516;&#30431;&#26041;&#38754;&#65292;&#22806;&#20132;&#26426;&#20250;&#30340;&#19968;&#25159;&#23567;&#31383;&#21487;&#33021;&#24050;&#32463;&#25171;&#24320;&#12290;&#27492;&#22806;&#65292;&#25454;&#12298;&#21355;&#25253;&#12299;&#20102;&#35299;&#65292;&#22622;&#28006;&#36335;&#26031;&#22806;&#20132;&#37096;&#38271;&#24247;&#26031;&#22374;&#19969;&#35834;&#26031;&#183;&#24247;&#21338;&#26031;&#24076;&#26395;&#37325;&#21551;&#36825;&#19968;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#36825;&#20010;&#21069;&#33521;&#22269;&#27542;&#27665;&#22320;&#33258;&#23433;&#21345;&#25289;&#20110; 1974 &#24180;&#20986;&#20853;&#21344;&#39046;&#22622;&#28006;&#36335;&#26031;&#21271;&#37096;&#19977;&#20998;&#20043;&#19968;&#22320;&#21306;&#20197;&#26469;&#19968;&#30452;&#22788;&#20110;&#20998;&#35010;&#29366;&#24577;&#65292;&#20197;&#22238;&#24212;&#24403;&#26102;&#25484;&#26435;&#30340;&#38597;&#20856;&#20891;&#25919;&#24220;&#31574;&#21010;&#30340;&#25919;&#21464;&#65292;&#35813;&#25919;&#21464;&#26088;&#22312;&#23558;&#35813;&#22269;&#19982;&#24076;&#33098;&#32852;&#21512;&#36215;&#26469;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#23707;&#19978;&#30340;&#32479;&#19968;&#21162;&#21147;&#23649;&#23649;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/11/erdogan-boxes-clever-for-turkish-interests-as-sweden-wins-nato-prize"&gt;&#24076;&#33098;&lt;/a&gt;&#12289; &lt;a href="https://www.theguardian.com/world/2023/may/28/polls-close-in-second-round-of-the-turkish-presidential-election"&gt;&#22303;&#32819;&#20854;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/world/2023/feb/12/nikos-christodoulides-elected-cypruss-president-with-52-of-vote"&gt;&#22622;&#28006;&#36335;&#26031;&lt;/a&gt;&#26368;&#36817;&#23436;&#25104;&#30340;&#36873;&#20030;&#20026;&#25919;&#27835;&#23478;&#20204;&#25552;&#20379;&#20102;&#26356;&#22823;&#30340;&#22238;&#26059;&#20313;&#22320;&#65292;&#22914;&#26524;&#20182;&#20204;&#24076;&#26395;&#22312;2017&#24180;&#20934;&#22791;&#19981;&#36275;&#30340;&lt;a href="https://www.theguardian.com/world/2017/jul/07/cyprus-reunification-talks-collapse-amid-angry-scenes"&gt;&#32852;&#21512;&#22269;&#20027;&#23548;&#30340;&#29790;&#22763;&#20250;&#35758;&#22833;&#36133;&lt;/a&gt;&#21518;&#24674;&#22797;&#35848;&#21028;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#22303;&#32819;&#20854;&#26356;&#21152;&#33268;&#21147;&#20110;&#35813;&#23707;&#30340;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#21482;&#26377;&#22303;&#32819;&#20854;&#25215;&#35748;&#21271;&#22622;&#28006;&#36335;&#26031;&#20026;&#29420;&#31435;&#22269;&#23478;&#65292;&#20351;&#20854;&#22312;&#32463;&#27982;&#21644;&#23433;&#20840;&#26041;&#38754;&#37117;&#20381;&#36182;&#20110;&#23433;&#21345;&#25289;&#12290;&#23707;&#19978;&#39547;&#26377;&#22810;&#36798;3&#19975;&#21517;&#22303;&#32819;&#20854;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#23558;&#20110;&#21608;&#22235;&#25269;&#36798;&#35813;&#23707;&#65292;&#32426;&#24565;&#21344;&#39046;&#24182;&#22312;&#21271;&#37096;&#24320;&#25918;&#19968;&#24231;&#26032;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#22303;&#32819;&#20854;&#24076;&#26395;&#37325;&#26032;&#21551;&#21160;&#19982;&#27431;&#30431;&#20851;&#31995;&#30340;&#35848;&#21028;&#21487;&#33021;&#20250;&#32473;&#24067;&#40065;&#22622;&#23572;&#24102;&#26469;&#19968;&#20123;&#24433;&#21709;&#21147;&#65292;&#35828;&#26381;&#22467;&#23572;&#22810;&#23433;&#37325;&#26032;&#23457;&#26597;&#22622;&#28006;&#36335;&#26031;&#25112;&#30053;&#65292;&#35813;&#25112;&#30053;&#21487;&#33021;&#20250;&#32791;&#23613;&#23433;&#21345;&#25289;&#24613;&#38656;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#19978;&#23626;&#27431;&#30431;&#29702;&#20107;&#20250;&#21628;&#21505;&#8220;&#36805;&#36895;&#24674;&#22797;&#35848;&#21028;&#8221;&#65292;&#24182;&#34920;&#31034;&#8220;&#20934;&#22791;&#22909;&#21033;&#29992;&#19968;&#20999;&#36866;&#24403;&#25163;&#27573;&#65292;&#22312;&#25903;&#25345;&#32852;&#21512;&#22269;&#20027;&#23548;&#36827;&#31243;&#30340;&#25152;&#26377;&#38454;&#27573;&#20013;&#21457;&#25381;&#31215;&#26497;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32852;&#21512;&#22269;&#20173;&#23558;&#26159;&#26377;&#20851;&#22622;&#28006;&#36335;&#26031;&#26410;&#26469;&#30340;&#20219;&#20309;&#35848;&#21028;&#30340;&#26368;&#32456;&#22330;&#25152;&#65292;&#20294;&#22806;&#20132;&#23448;&#20204;&#19968;&#30452;&#40723;&#21169;&#27431;&#30431;&#20219;&#21629;&#19968;&#20301;&#26377;&#24433;&#21709;&#21147;&#30340;&#29305;&#20351;&#26469;&#23547;&#27714;&#35299;&#20915;&#26041;&#26696;&#12290;&#23380;&#21338;&#26031;&#24076;&#26395;&#22312; 9 &#26376;&#20221;&#32852;&#21512;&#22269;&#22823;&#20250;&#21484;&#24320;&#26399;&#38388;&#20219;&#21629;&#19968;&#21517;&#32852;&#21512;&#22269;&#29305;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#19968;&#20123;&#21021;&#27493;&#36857;&#35937;&#34920;&#26126;&#65292;&#19968;&#30452;&#22312;&#20420;&#32599;&#26031;&#21644;&#35199;&#26041;&#20043;&#38388;&#25198;&#28436;&#24179;&#34913;&#35282;&#33394;&#30340;&#22467;&#23572;&#22810;&#23433;&#22312;&#36830;&#20219;&#21518;&#21487;&#33021;&#20250;&#21521;&#32654;&#22269;&#38453;&#33829;&#20542;&#26012;&#65292;&#22240;&#27492;&#21487;&#33021;&#26356;&#24895;&#24847;&#23601;&#22622;&#28006;&#36335;&#26031;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#35753;&#21326;&#30427;&#39039;&#26494;&#20102;&#21475;&#27668;&#30340;&#26159;&#65292;&#22467;&#23572;&#22810;&#23433;&#21407;&#21017;&#19978;&#21462;&#28040;&#20102;&#23545;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#30340;&#21542;&#20915;&#65292;&#20294;&#20284;&#20046;&#27491;&#22312;&#31561;&#24453;&#21326;&#30427;&#39039;&#30830;&#35748;&#32654;&#22269;&#21442;&#35758;&#38498;&#24895;&#24847;&#21521;&#22303;&#32819;&#20854;&#25552;&#20379; F-16 &#21943;&#27668;&#24335;&#39134;&#26426;&#12290;&#20986;&#21806;&#36825;&#20123;&#39134;&#26426;&#30446;&#21069;&#24471;&#21040;&#20102;&#25308;&#30331;&#25919;&#24220;&#30340;&#25903;&#25345;&#65292;&#20294;&#38656;&#35201;&#21442;&#35758;&#38498;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#20027;&#24109;&#40077;&#21187;&#183;&#26757;&#21335;&#24503;&#26031;&#30340;&#21516;&#24847;&#12290;&#20182;&#24076;&#26395;&#22303;&#32819;&#20854;&#20570;&#20986;&#20070;&#38754;&#25215;&#35834;&#65292;&#20445;&#35777;&#19981;&#20250;&#20351;&#29992; F-16 &#32487;&#32493;&#39134;&#36234;&#24076;&#33098;&#23707;&#23679;&#65292;&#20174;&#32780;&#21019;&#36896;&#20986;&#19968;&#22330;&#31934;&#24515;&#35774;&#35745;&#30340;&#33310;&#36424;&#65292;&#19981;&#20165;&#24433;&#21709;&#22303;&#32819;&#20854;&#12289;&#29790;&#20856;&#21644;&#21271;&#32422;&#65292;&#36824;&#24433;&#21709;&#22622;&#28006;&#36335;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23558;&#22312;&#27431;&#30431;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#21457;&#34920;&#35762;&#35805;&#65292;&#20182;&#21487;&#33021;&#20250;&#21521;&#27431;&#30431;&#22806;&#38271;&#36890;&#25253;&#32654;&#22269;&#19982;&#22303;&#32819;&#20854;&#20851;&#31995;&#30340;&#26368;&#26032;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#22622;&#28006;&#36335;&#26031;&#24403;&#36873;&#24635;&#32479;&#22467;&#23572;&#36763;&#183;&#22612;&#22612;&#23572;&#21453;&#23545;&#32479;&#19968;&#35813;&#23707;&#65292;&#24182;&#24076;&#26395;&#21271;&#22622;&#28006;&#36335;&#26031;&#34987;&#25215;&#35748;&#20026;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#12290;&#22612;&#22612;&#23572;&lt;a href="https://www.theguardian.com/world/2023/jan/28/cyprus-two-state-solution-ersin-tatar-head-of-turkish-occupied-north"&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&lt;/a&gt; &#8220;&#23707;&#19978;&#26377;&#20004;&#20010;&#22269;&#23478;&#21644;&#20004;&#20010;&#20154;&#8221;&#65292;&#36890;&#36807;&#37325;&#26032;&#32479;&#19968;&#35813;&#23707;&#26469;&#8220;&#36870;&#36716;&#26102;&#38047;&#8221;&#26159;&#8220;&#32477;&#23545;&#19981;&#21487;&#33021;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20063;&#26377;&#19968;&#20123;&#25913;&#21464;&#30340;&#36857;&#35937;&#12290;&#38801;&#38780;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#29305;&#21035;&#20195;&#34920;&#22467;&#23572;&#21476;&#24681;&#183;&#22885;&#23572;&#36129;&#26368;&#36817;&#22240;&#20581;&#24247;&#21407;&#22240;&#36766;&#32844;&#65292;&#20139;&#24180;80&#23681;&#12290;&#20182;&#21542;&#35748;&#22312;&#26410;&#26469;&#20250;&#35848;&#30340;&#20808;&#20915;&#26465;&#20214;&#19978;&#23384;&#22312;&#20219;&#20309;&#20998;&#27495;&#65292;&#20294;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#20182;&#24314;&#35758;&#25918;&#24323;&#23558;&#23545;&#26041;&#25215;&#35748;&#21271;&#22622;&#28006;&#36335;&#26031;&#20316;&#20026;&#20250;&#35848;&#20808;&#20915;&#26465;&#20214;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 21:52:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#25991;&#20214;&#26696;&#20214;&#21548;&#35777;&#20250;&#21487;&#33021;&#34920;&#26126;&#23457;&#21028;&#26159;&#21542;&#21487;&#33021;&#22312;&#32654;&#22269; 2024 &#24180;&#22823;&#36873;&#20043;&#21069;&#25110;&#20043;&#21518;&#32467;&#26463; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/jul/18/trump-classified-documents-biden-2024-election-desantis-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T13:16:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/409f934e1d603381d24c7cb2441d969ce9d9df19/0_183_4872_2924/master/4872.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6d7f8204facc2f0d70ae77e77a47dbca" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#22312;&#28023;&#28246;&#24196;&#22253; (Mar-a-Lago) &#21463;&#23457;&#21518;&#65292;&#22312;&#26032;&#27901;&#35199;&#24030;&#30340;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#19968;&#23545;&#22827;&#22919;&#30340;&#29399;&#29378;&#21536;&#65292;&#24102;&#39046;&#20182;&#20204;&#25214;&#21040;&#20102;&#22312;&#38498;&#23376;&#37324;&#38706;&#33829;&#30340;&#36867;&#29359;</title><link>https://www.theguardian.com/us-news/2023/jul/18/pennsylvania-escaped-inmate-bedsheets-found-dog-barking</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T12:38:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c7ce467a22dfde4874f233dd81262f847fc02d5c/0_0_2000_1200/master/2000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=97f28f6be872c01327e3ff3bc8d9769a" alt=""&gt;&#24403;&#23616;&#35748;&#20026;&#20004;&#34955;&#29289;&#36164;&#23646;&#20110;&#36234;&#29425;&#22234;&#29359;&#65292;&#36825;&#24352;&#22270;&#29255;&#30001;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#35686;&#26041;&#25552;&#20379;&#12290;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#21608;&#26411;&#65292;&#19968;&#23545;&#22827;&#22919;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#35199;&#21271;&#37096;&#30340;&#25151;&#20135;&#20013;&#26816;&#26597;&#19968;&#21482;&#29378;&#21536;&#30340;&#29399;&#65292;&#26368;&#32456;&#25235;&#33719;&#20102;&#19968;&#21517;&#21033;&#29992;&#24202;&#21333;&lt;a href="https://www.theguardian.com/us-news/2023/jul/08/pennsylvania-jail-escape-dangerous"&gt;&#36234;&#29425;&lt;/a&gt;&#30340;&#20982;&#26432;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;34 &#23681;&#30340;&#36808;&#20811;&#23572;&#183;&#20271;&#21202;&#22982; (Michael Burham) &#20110; 7 &#26376; 6 &#26085;&#28145;&#22812;&#36867;&#31163;&#27779;&#20262;&#21439;&#30417;&#29425;&#20061;&#22825;&#21518;&#65292;&#20182;&#29228;&#19978;&#20581;&#36523;&#22120;&#26448;&#12289;&#31359;&#36807;&#31383;&#25143;&#24182;&#39034;&#30528;&#19968;&#26681;&#29992;&#30417;&#29425;&#24202;&#19978;&#29992;&#21697;&#21046;&#25104;&#30340;&#32499;&#23376;&#65292;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#20419;&#25104;&#20271;&#21202;&#22982;&#34987;&#25429;&#30340;&#36825;&#23545;&#22827;&#22919;&#22312;&#25509;&#21463;&lt;a href="https://www.nbcnews.com/news/us-news/pa-couple-helped-nab-survivalist-inmate-said-knew-immediately-spotted-rcna94514"&gt;NBC &#26032;&#38395;&lt;/a&gt;&#37319;&#35775;&#26102;&#33258;&#31216;&#26159;&#36763;&#36842;&#183;&#22467;&#20811;&#20262;&#24503; (Cindy Ecklund) &#21644;&#32599;&#24681;&#183;&#22467;&#20811;&#20262;&#24503; (Ron Ecklund)&#12290;&#22467;&#20811;&#20262;&#24503;&#22827;&#22919;&#22768;&#31216;&#65292;&#20182;&#20204;&#30456;&#20449;&#33258;&#24049;&#21487;&#33021;&#26377;&#36164;&#26684;&#33719;&#24471; 22,000 &#32654;&#20803;&#30340;&#24748;&#36175;&#65292;&#23448;&#21592;&#20204;&#26366;&#21521;&#20182;&#20204;&#25552;&#20379;&#26377;&#20851;&#20271;&#21202;&#22982;&#19979;&#33853;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#35686;&#23519;&#34892;&#21160;&#21103;&#23616;&#38271;&#20052;&#27835;&#183;&#27604;&#25991;&#26031;&#20013;&#26657;&#34920;&#31034;&#65292;&#21608;&#20845;&#19979;&#21320; 4 &#28857;&#24038;&#21491;&#65292;&#35843;&#26597;&#20154;&#21592;&#20174;&#31185;&#20869;&#26106;&#25096;&#38215;&#30340;&#22467;&#20811;&#20262;&#24503;&#19968;&#23478;&#25910;&#21040;&#20102;&#26377;&#20851;&#20271;&#21202;&#22982;&#30340;&#20030;&#25253;&#65292;&#22823;&#32422;&#20004;&#23567;&#26102;&#21518;&#65292;&#20271;&#21202;&#22982;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#20056;&#22352;&#39640;&#23572;&#22827;&#29699;&#36710;&#20986;&#21435;&#30475;&#30475;&#20182;&#20204;&#30340;&#29399;&#20026;&#20160;&#20040;&#21536;&#21483;&#65292;&#24182;&#22312;&#20182;&#20204;&#23478;&#30340;&#21518;&#38754;&#36935;&#21040;&#20102;&#20271;&#21202;&#22982;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20301;&#20808;&#29983;&#31449;&#36215;&#26469;&#65292;&#25105;&#38382;&#20182;&#65292;&#8216;&#37027;&#20040;&#65292;&#20320;&#22312;&#20570;&#20160;&#20040;&#65311;&#8217;&#8221;&#32599;&#24681;&#183;&#22467;&#20811;&#20262;&#24503; (Ron Ecklund) &#21578;&#35785; NBC&#12290; &#8220;&#20182;&#35828;&#65292;&#8216;&#25105;&#22312;&#38706;&#33829;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#24681;&#183;&#22467;&#20811;&#20262;&#24503;&#35828;&#65292;&#20182;&#24456;&#24555;&#23601;&#20174;&#26377;&#20851;&#20271;&#21202;&#22982;&#36234;&#29425;&#30340;&#26032;&#38395;&#25253;&#36947;&#20013;&#35748;&#20986;&#20102;&#20182;&#12290;&#25454;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#20182;&#21578;&#35785;&#22971;&#23376;&#22238;&#21040;&#39640;&#23572;&#22827;&#29699;&#36710;&#19978;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#21487;&#20197;&#22238;&#23478;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#27809;&#21040;&#38498;&#23376;&#30340;&#19968;&#21322;&#65292;&#25105;&#23601;&#24819;&#65306;&#8216;&#25320;&#25171; 911&#12290;&#25105;&#28165;&#26970;&#22320;&#30693;&#36947;&#37027;&#20154;&#26159;&#35841;&#65292;&#8217;&#8221;&#22467;&#20811;&#20262;&#24503;&#35828;&#12290; &#8220;&#25105;&#24050;&#32463;&#30475;&#22815;&#20182;&#30340;&#29031;&#29255;&#20102;&#12290;&#20182;&#30340;&#26032;&#38395;&#21040;&#22788;&#37117;&#26159;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#25991;&#26031;&#35828;&#65292;&#25628;&#32034;&#20154;&#21592;&#22312;&#20004;&#21482;&#29399;&#30340;&#24110;&#21161;&#19979;&#22312;&lt;a href="https://www.theguardian.com/us-news/2023/jul/11/pennsylvania-homicide-suspect-bed-sheets-escape-jail-woods"&gt;&#26641;&#26519;&lt;/a&gt;&#20013;&#36861;&#36394;&#20271;&#21202;&#22982;&#65292;&#24182;&#22312;&#19968;&#26465;&#36947;&#36335;&#19978;&#36935;&#21040;&#20102;&#35686;&#23519;&#65292;&#36825;&#20123;&#22763;&#20853;&#26159;&#35774;&#31435;&#30340;&#35686;&#25106;&#32447;&#30340;&#19968;&#37096;&#20998;&#12290;&#27604;&#25991;&#26031;&#35828;&#65292;&#20182;&#20463;&#36523;&#24182;&#35797;&#22270;&#36530;&#34255;&#65292;&#20294;&#32852;&#37030;&#27861;&#35686;&#12289;&#36793;&#22659;&#24033;&#36923;&#38431;&#21644;&#24030;&#35686;&#23519;&#20174;&#21518;&#38754;&#25509;&#36817;&#65292;&#24182;&#29992;&#26538;&#25351;&#30528;&#36910;&#25429;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#20271;&#21202;&#22982;&#22240;&#32437;&#28779;&#21644;&#20837;&#23460;&#30423;&#31363;&#32618;&#34987;&#25304;&#30041;&#65292;&#24182;&#19988;&#26159;&#20982;&#26432;&#26696;&#35843;&#26597;&#30340;&#23244;&#30097;&#20154;&#12290;&#35686;&#26041;&#31216;&#65292;&#20182;&#36824;&#26366;&#21442;&#19982;&#21163;&#36710;&#21644;&#32465;&#26550;&#24403;&#22320;&#19968;&#23545;&#22827;&#22919;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#24050;&#21578;&#30693;&#20844;&#20247;&#65292;&#20271;&#21202;&#22982;&#36824;&#20197;&#25143;&#22806;&#29983;&#23384;&#25216;&#33021;&#32780;&#38395;&#21517;&#65292;&#38750;&#24120;&#29087;&#24713;&#35813;&#22320;&#21306;&#21450;&#20854;&#22320;&#24418;&#65292;&#24182;&#34987;&#35748;&#20026;&#26377;&#33021;&#21147;&#22312;&#36867;&#36305;&#26399;&#38388;&#20260;&#23475;&#23621;&#27665;&#21644;&#25191;&#27861;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21319;&#26426;&#12289;&#26080;&#20154;&#26426;&#21644;&#20960;&#23478;&#25191;&#27861;&#26426;&#26500;&#21442;&#19982;&#20102;&#36825;&#27425;&#36861;&#25429;&#65292;&#23548;&#33268;&#24403;&#22320;&#20960;&#26465;&#34903;&#36947;&#34987;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#25991;&#26031;&#24863;&#35874;&#35813;&#22320;&#21306;&#23621;&#27665;&#22312;&#25628;&#25429;&#36807;&#31243;&#20013;&#30340;&#32784;&#24515;&#31561;&#24453;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#20182;&#20204;&#24456;&#32039;&#24352;&#65292;&#25105;&#30693;&#36947;&#20182;&#20204;&#24456;&#23475;&#24597;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#24456;&#21451;&#21892;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 20:52:02 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#28459;&#30011;&#23478;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#20234;&#24052;&#28037;&#26031;&#183;&#22612;&#25289;&#32500;&#25289;&#21435;&#19990;&#65292;&#20139;&#24180; 87 &#23681;&#65292;&#20154;&#20204;&#32439;&#32439;&#24764;&#24565;</title><link>https://www.theguardian.com/books/2023/jul/18/tributes-pour-in-after-spanish-cartoonist-francisco-ibanez-talavera-dies-aged-87-mortadelo-and-filemon</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T12:43:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ec26f01b5828524b8f932420f2f4e22d02e127b4/0_141_4536_2722/master/4536.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10d072b58c29e9009334b0d58633264e" alt=""&gt; 2016 &#24180;&#24052;&#22622;&#32599;&#37027;&#28459;&#30011;&#21338;&#35272;&#20250;&#19978;&#65292;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#20234;&#29926;&#28037;&#26031;&#183;&#22612;&#25289;&#32500;&#25289; (Francisco Ib&#225;&#241;ez Talavera) &#19982;&#20182;&#30340;&#19968;&#26412;&#12298;Mortadelo y Filemon&#12299;&#20070;&#31821;&#21512;&#24433;&#12290;&lt;/div&gt;&lt;p&gt;&#20154;&#20204;&#32439;&#32439;&#24764;&#24565;&#35199;&#29677;&#29273;&#28459;&#30011;&#23478;&#24343;&#26391;&#35199;&#26031;&lt;a href="http://www.spainisculture.com/en/artistas_creadores/francisco_ibanez_talavera.html"&gt;&#31185;&#183;&#20234;&#24052;&#28037;&#26031;&#183;&#22612;&#25289;&#32500;&#25289; (Francisco Ib&#225;&#241;ez Talavera)&lt;/a&gt; &#65292;&#20182;&#26159;&#24191;&#21463;&#21916;&#29233;&#30340;&#36830;&#29615;&#30011;&lt;a href="http://www.mortadeloyfilemon.com/"&gt;&#12298;&#33707;&#22612;&#24503;&#32599;&#19982;&#33778;&#21202;&#33945;&#12299;(Mortadelo and Filem&#243;n) &#30340;&#21019;&#20316;&#32773;&#65292;&lt;/a&gt;&#20182;&#20110;&#21608;&#20845;&#21435;&#19990;&#65292;&#20139;&#24180; 87 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#20320;&#20204;&#35753;&#20960;&#20195;&#20154;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#21152;&#26377;&#36259;&#12290;&#25105;&#20204;&#20250;&#24819;&#24565;&#20320;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20234;&#29926;&#28037;&#26031;&#22312;&#35199;&#29677;&#29273;&#27969;&#34892;&#25991;&#21270;&#20013;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221;&#12298;&#20234;&#29926;&#28037;&#26031;&#65292;&#28459;&#30011;&#22823;&#24072;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#20052;&#36842;&lt;a href="https://www.barcelona.cat/metropolis/en/authors/jordi-canyissa"&gt;&#183;&#21345;&#23612;&#33832; (Jordi Canyiss&#224;)&lt;/a&gt;&#35828;&#12290; &#8220;&#20182;&#30340;&#28459;&#30011;&#22312;&#35199;&#29677;&#29273;&#23601;&#20687;&#12298;&#38463;&#26031;&#29305;&#37324;&#20811;&#26031;&#12299;&#22312;&#27861;&#22269;&#25110;&#12298;&#19969;&#19969;&#21382;&#38505;&#35760;&#12299;&#22312;&#27604;&#21033;&#26102;&#19968;&#26679;&#21463;&#27426;&#36814;&#12290;&#20960;&#20195;&#20154;&#37117;&#20174;&#20182;&#30340;&#25925;&#20107;&#20013;&#23398;&#20250;&#20102;&#38405;&#35835;&#65292;&#24182;&#22240;&#20182;&#30340;&#36830;&#29615;&#28459;&#30011;&#32780;&#27426;&#31505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#29992;&#19968;&#31181;&#33618;&#35806;&#30340;&#24189;&#40664;&#23450;&#20041;&#20102;&#19968;&#20010;&#26102;&#20195;&#65292;&#19968;&#20999;&#37117;&#22840;&#24352;&#65292;&#20805;&#28385;&#38169;&#35823;&#21644;&#28369;&#31293;&#30340;&#26292;&#21147;&#12290;&#20182;&#30340;&#32472;&#30011;&#39118;&#26684;&#22810;&#25165;&#22810;&#33402;&#19988;&#26497;&#20855;&#27963;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312; 20 &#19990;&#32426; 50 &#24180;&#20195;&#65292;&#28459;&#30011;&#26159;&#19968;&#31181;&#38750;&#24120;&#27969;&#34892;&#30340;&#23089;&#20048;&#24418;&#24335;&#65292;&#23601;&#20687;&#29616;&#22312;&#30340;&#30005;&#35270;&#21644;&#35270;&#39057;&#28216;&#25103;&#19968;&#26679;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#20234;&#24052;&#28037;&#26031;&#26159;&#35199;&#29677;&#29273;&#30340;&#30021;&#38144;&#20070;&#20316;&#23478;&#12290;&#20182;&#23388;&#23388;&#19981;&#20518;&#22320;&#20026;&#28459;&#30011;&#36825;&#20010;&#20255;&#22823;&#30340;&#24189;&#40664;&#24037;&#21378;&#24037;&#20316;&#65292;&#30452;&#21040;&#20182;&#21435;&#19990;&#20026;&#27490;&#65292;&#20182;&#37117;&#22312;&#33268;&#21147;&#20110;&#19968;&#37096;&#26032;&#30340;&#33707;&#22612;&#24503;&#27931;&#21644;&#27861;&#23572;&#33945;&#20882;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#24052;&#28037;&#26031; 1936 &#24180;&#20986;&#29983;&#20110;&#24052;&#22622;&#32599;&#37027;&#65292;&#27492;&#26102;&#20869;&#25112;&#29190;&#21457;&#21069;&#22235;&#20010;&#26376;&#12290;&#20182;&#20174;&#23567;&#23601;&#29233;&#19978;&#20102;&#28459;&#30011;&#65292;&#24182;&#22312;11&#23681;&#26102;&#20986;&#29256;&#20102;&#20182;&#30340;&#31532;&#19968;&#37096;&#28459;&#30011;&#12290;&lt;/p&gt;&lt;p&gt; 1957&#24180;&#65292;&#20182;&#19981;&#39038;&#29238;&#27597;&#30340;&#21453;&#23545;&#65292;&#36766;&#25481;&#20102;&#38134;&#34892;&#30340;&#24037;&#20316;&#65292;&#20840;&#32844;&#20174;&#20107;&#28459;&#30011;&#23478;&#30340;&#24037;&#20316;&#65292;&#20026;&#24067;&#40065;&#26684;&#25289;&#20986;&#29256;&#31038;&#24037;&#20316;&#65292;&#36825;&#23478;&#20986;&#29256;&#21830;&#20652;&#29983;&#20102;&#25972;&#20010;&#28459;&#30011;&#23478;&#27969;&#27966;&#12290; 1958 &#24180;&#65292;&#20182;&#21019;&#20316;&#20102;&#26368;&#33879;&#21517;&#12289;&#26368;&#21463;&#27426;&#36814;&#30340;&#35282;&#33394;&#65306;&#33707;&#22612;&#24503;&#27931; (Mortadelo) &#21644;&#27861;&#21202;&#33945; (Filem&#243;n)&#65292;&#19968;&#23545;&#20498;&#38665;&#30340;&#29305;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#30340;&#26500;&#24819;&#26159;&#23545;&#22799;&#27931;&#20811;&#183;&#31119;&#23572;&#25705;&#26031;&#30340;&#27169;&#20223;&#65292;&#20294;&#20182;&#20915;&#23450;&#23558;&#20854;&#21046;&#20316;&#25104;&#23545;&#24403;&#26102;&#30005;&#35270;&#19978;&#27969;&#34892;&#30340;&#38388;&#35853;&#31995;&#21015;&#21095;&#30340;&#24694;&#25630;&#12290;&#26368;&#21021;&#30340;&#25925;&#20107;&#21482;&#26377;&#20960;&#39029;&#65292;&#21518;&#26469;&#21457;&#23637;&#25104;&#22235;&#21313;&#22810;&#39029;&#30340;&#20070;&#65292;&#23427;&#30340;&#20986;&#29256;&#21463;&#21040;&#20102;&#20960;&#20195;&#35199;&#29677;&#29273;&#23401;&#23376;&#30340;&#28909;&#20999;&#26399;&#30460;&#12290;&lt;/p&gt;&lt;p&gt;&#25630;&#31505;&#21644;&#38393;&#21095;&#30340;&#24189;&#40664;&#28304;&#20110;&#20004;&#20010;&#35282;&#33394;&#30340;&#24615;&#26684;&#65306;&#33086;&#27668;&#26292;&#36481;&#30340;&#32769;&#26495; Filem&#243;n &#21644;&#20182;&#30340;&#26080;&#33021;&#19988;&#23481;&#26131;&#21457;&#29983;&#20107;&#25925;&#30340;&#21161;&#25163; Mortadelo&#65292;&#20294;&#20182;&#21487;&#20197;&#25353;&#29031;&#32769;&#26495;&#30340;&#35201;&#27714;&#36827;&#34892;&#20219;&#20309;&#20266;&#35013;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20234;&#24052;&#28037;&#26031;&#20197;&#12298;&#33707;&#22612;&#24503;&#32599;&#12299;&#21644;&#12298;&#27861;&#23572;&#33945;&#12299;&#32780;&#38395;&#21517;&#65292;&#20294;&#20182;&#36824;&#21019;&#20316;&#20102;&#20854;&#20182;&#25104;&#21151;&#30340;&#31995;&#21015;&#20316;&#21697;&#65292;&#29305;&#21035;&#26159;&#12298;13 Rue de Percebe&#12299;&#65288;&#8220;&lt;em&gt;&#29632;&#22622;&#36125;&#8221;&lt;/em&gt;&#26159;&#19968;&#21482;&#40517;&#34276;&#22774;&#65289;&#65292;&#25551;&#32472;&#20102;&#24037;&#34218;&#38454;&#23618;&#21644;&#20013;&#19979;&#23618;&#38454;&#32423;&#23478;&#24237;&#30340;&#29983;&#27963;&#65292;&#20197;&#21450;&#35762;&#36848;&#20102;&#19968;&#20010;&#31528;&#25305;&#30340;&#21322;&#20154;&#21322;&#20154;&#39532;&#30340;&#12298;Rompetechos&#12299;&#12290;&#35199;&#29677;&#29273;&#30450;&#20154;&#65292;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#24635;&#26159;&#29983;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#24052;&#28037;&#26031;&#19968;&#29983;&#20013;&#21806;&#20986;&#20102;&#36229;&#36807; 3000 &#19975;&#26412;&#28459;&#30011;&#12290;&#24403;&#30005;&#24433; La Gran Aventura de Mortadelo y Filem&#243;n &#19978;&#26144;&#26102;&lt;em&gt; &lt;/em&gt;&#35813;&#29255;&#20110; 2003 &#24180;&#19978;&#26144;&#65292;&#25104;&#20026;&#35199;&#29677;&#29273;&#31080;&#25151;&#26368;&#39640;&#30340;&#30005;&#24433;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#38590;&#27010;&#25324;&#20182;&#30340;&#37325;&#35201;&#24615;&#65292;&#22240;&#20026;&#20182;&#26159;&#25105;&#20010;&#20154;&#21644;&#38598;&#20307;&#35760;&#24518;&#30340;&#22522;&#26412;&#32452;&#25104;&#37096;&#20998;&#65292;&#8221;&#26223;&#35266;&#35774;&#35745;&#24072;&#21152;&#27604;&#35834;&#183;&#21345;&#24052;&#27931; (Gabino Carballo) &#35828;&#36947;&#12290; &#8220;&#25105;&#22312; 70 &#24180;&#20195;&#21644; 80 &#24180;&#20195;&#30340;&#19968;&#20010;&#30465;&#32423;&#22478;&#38215;&#38271;&#22823;&#65292;&#24754;&#20260;&#65292;&#23601;&#20687;&#20315;&#26391;&#21733;&#20027;&#20041;&#19968;&#26679;&#12290; Mortadelo &#21644; Filem&#243;n &#26159;&#36825;&#32929;&#36229;&#29616;&#23454;&#21644;&#21892;&#24847;&#30340;&#27426;&#20048;&#30340;&#20809;&#33426;&#65292;&#36825;&#26159;&#35199;&#29677;&#29273;&#24189;&#40664;&#30340;&#29305;&#24449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#25925;&#20107;&#23601;&#20687;&#26159;&#20315;&#26391;&#21733;&#31038;&#20250;&#21644;&#25112;&#21518;&#35199;&#29677;&#29273;&#30340;&#35814;&#32454;&#32918;&#20687;&#65292;&#8221;&#24052;&#22622;&#32599;&#37027;&#32426;&#24405;&#29255;&#21046;&#29255;&#20154;&#21345;&#23572;&#26031;&#183;&#24067;&#40065;&#26684;&#25289;&#26031;&#35828;&#12290; &#8220;&#23588;&#20854;&#26159;&#23567;&#19981;&#24184;&#12289;&#38452;&#35851;&#12289;&#26292;&#34384;&#30340;&#32769;&#26495;&#12289;&#20302;&#34218;&#24037;&#20316;&#12289;&#21508;&#31181;&#35784;&#39575;&#65292;&#20805;&#28385;&#20102;&#26580;&#21644;&#30340;&#12289;&#28369;&#31293;&#30340;&#26292;&#21147;&#65292;&#26377;&#26102;&#26159;&#32769;&#24335;&#30340;&#35199;&#29677;&#29273;&#35821;&#65292;&#20294;&#24635;&#26159;&#22312;&#24188;&#31258;&#30340;&#24189;&#40664;&#32972;&#26223;&#19979;&#12290;&#36825;&#26159;&#25105;&#31461;&#24180;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20234;&#24052;&#28037;&#26031;&#36171;&#20104;&#25105;&#20204;&#25104;&#20026;&#23401;&#23376;&#30340;&#26435;&#21033;&#65292;&#8221;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#20052;&#23572;&#36842;&#183;&#24052;&#26031;&#29305;&#35780;&#35770;&#36947;&#12290; &#8220;&#38543;&#30528;&#20182;&#30340;&#21435;&#19990;&#65292;&#31461;&#24180;&#23601;&#32467;&#26463;&#20102;&#12290;&#20294;&#23601;&#20687;&#27599;&#27425;&#30475;&#12298;&#27888;&#22374;&#23612;&#20811;&#21495;&#12299;&#26102;&#25105;&#37117;&#35748;&#20026;&#33713;&#26114;&#32435;&#22810;&#183;&#36842;&#21345;&#26222;&#37324;&#22885;&#19981;&#20250;&#34987;&#28153;&#27515;&#19968;&#26679;&#65292;&#25105;&#24076;&#26395;&#26126;&#22825;&#37266;&#26469;&#26102;&#21457;&#29616;&#33707;&#22612;&#24503;&#27931;&#22312;&#26368;&#21518;&#19968;&#37096;&#20013;&#24182;&#27809;&#26377;&#27515;&#65292;&#20182;&#21482;&#26159;&#22312;&#20551;&#35013;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 20:52:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#20998;&#26512;&#24072;&#31216; Threads &#29992;&#25143;&#25968;&#37327;&#19979;&#38477;&#65292;Twitter &#25237;&#36164;&#32773;&#20943;&#35760;&#20102; 47% &#30340;&#32929;&#20221;</title><link>https://www.theguardian.com/technology/2023/jul/18/twitter-investor-writes-down-stake-threads-elon-musk</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T10:54:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b85a7acff99c119068f2e2124ce5d8e575171218/0_211_3875_2326/master/3875.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4acb94ce6595f37f084cebe2d87ec4fc" alt=""&gt;&#26234;&#33021;&#25163;&#26426;&#19978;&#30340; Twitter &#24509;&#26631;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#24191;&#21578;&#21830;&#38480;&#21046;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#25903;&#20986;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) Twitter &#30340;&#19968;&#21517;&#25237;&#36164;&#32773;&#24050;&#23558;&#20854;&#22312;&#35813;&#20844;&#21496;&#30340;&#32929;&#20221;&#20943;&#35760;&#20102; 47%&#12290;&lt;/p&gt;&lt;p&gt; ARK Investment Management &#37319;&#21462;&#36825;&#19968;&#20030;&#25514;&#20043;&#38469;&#65292;&#19968;&#23478;&#20998;&#26512;&#20844;&#21496;&#22768;&#31216;&#65292;&#33258;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684; (Mark Zuckerberg) &#30340; Meta &#25512;&#20986;&#8220;Twitter &#26432;&#25163;&#8221;Threads &#24212;&#29992;&#31243;&#24207;&#20197;&#26469;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#30340;&#20351;&#29992;&#37327;&#24050;&#19979;&#38477;&#20102;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt; ARK &#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448; Cathie Wood &#21578;&#35785;&#12298; &lt;a href="https://www.wsj.com/articles/cathie-woods-ark-writes-down-twitter-stake-by-47-407b83d4?mod=hp_lead_pos5"&gt;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&lt;/a&gt; &#65292;&#23613;&#31649; Twitter &#36827;&#34892;&#20102;&#20943;&#35760;&#65292;&#20294;&#22905;&#20173;&#28982;&#30475;&#22909; Twitter&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jul/17/threads-meta-bigger-facebook-scrutiny"&gt;&#22810;&#20111;&#20102; Threads&#65292;Meta &#25165;&#21464;&#24471;&#26356;&#22823;&#12290;&#25105;&#20204;&#24212;&#35813;&#25285;&#24515;&#21527;&#65311; |&#23612;&#20122;&#22982;&#183;&#37011;&#24681;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#38750;&#24120;&#37325;&#35270;&#20844;&#24179;&#20272;&#20540;&#65292;&#32477;&#23545;&#24517;&#39035;&#35760;&#19979;[Twitter]&#65292;&#8221;&#20237;&#24503;&#35828;&#12290; &#8220;&#20943;&#35760;&#24182;&#19981;&#20195;&#34920;&#25105;&#20204;&#30340;&#22522;&#26412;&#38754;&#21069;&#26223;&#21644;&#23545;&#25105;&#20204;&#30456;&#20449;&#23558;&#20026;&#32929;&#19996;&#24102;&#26469;&#30340;&#38271;&#26399;&#25237;&#36164;&#22238;&#25253;&#30340;&#20449;&#24565;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ARK &#30340;&#20943;&#35760;&#20351; Twitter &#30340;&#38544;&#21547;&#20215;&#20540;&#36798;&#21040; 230 &#20159;&#32654;&#20803;&#65292;&#27492;&#21069;&#39532;&#26031;&#20811;&#22312; 3 &#26376;&#20221;&#21578;&#35785;&#21592;&#24037;&#65292;&#35813;&#24179;&#21488;&#24050;&#32463;&lt;a href="https://www.theguardian.com/technology/2023/mar/26/elon-musk-twitter-value-leaked-memo-less-than-half-paid"&gt;&#25439;&#22833;&#20102;&#19968;&#21322;&#20197;&#19978;&#30340;&#20215;&#20540;&lt;/a&gt;&#65292;&#32780;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#23500;&#36798; (Fidelity) &#24050;&#23558;&#20854;&#25152;&#25345;&#32929;&#20221;&#30340;&#20215;&#20540;&#20943;&#35760;&#33267;&#32422; 150 &#20159;&#32654;&#20803;&#12290; 2022 &#24180; 10 &#26376;&#65292;&#39532;&#26031;&#20811;&#26021;&#36164; 440 &#20159;&#32654;&#20803;&#25910;&#36141; Twitter&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21608;&#26411;&#34920;&#31034;&#65292;Twitter &#19978;&#30340;&#24191;&#21578;&#65288;&#35813;&#24179;&#21488;&#30340;&#20027;&#35201;&#25910;&#20837;&#26469;&#28304;&#65289;&#24050;&#32463;&#19979;&#38477;&#20102;&#36817; 50%&#65292;&#19988;&#35813;&#19994;&#21153;&#30340;&#29616;&#37329;&#27969;&#20173;&#20026;&#36127;&#20540;&#65292;&#36825;&#26159;&#34913;&#37327;&#20687; Twitter &#36825;&#26679;&#36127;&#20538;&#32047;&#32047;&#30340;&#20225;&#19994;&#26159;&#21542;&#33021;&#22815;&lt;a href="https://www.theguardian.com/technology/2023/jan/22/elon-musk-twitter-debt"&gt;&#31649;&#29702;&#20854;&#21033;&#24687;&#25903;&#20184;&#30340;&lt;/a&gt;&#26377;&#29992;&#25351;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#34920;&#31034;&#65292;&#22905;&#20173;&#28982;&#26159; Twitter &#30340;&#24544;&#23454;&#25237;&#36164;&#32773;&#65292;&#24182;&#24076;&#26395;&#36141;&#20080;&#26356;&#22810;&#35813;&#20844;&#21496;&#30340;&#32929;&#31080;&#65292;&#35813;&#20844;&#21496;&#30340;&#25903;&#25345;&#32773;&#21253;&#25324;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#24065;&#23433;&#12289;&#27801;&#29305;&#25237;&#36164;&#32773;&#38463;&#23572;&#29926;&#21033;&#24503;&#183;&#26412;&#183;&#22612;&#25289;&#23572;&#29579;&#23376;&#21644;&#31185;&#25216;&#20159;&#19975;&#23500;&#32705;&#25289;&#37324;&#183;&#22467;&#37324;&#26862;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#39318;&#23500;&#39532;&#26031;&#20811;&#21435;&#24180; 10 &#26376;&#22312; ARK &#31561;&#32929;&#26435;&#25237;&#36164;&#32773;&#30340;&#25903;&#25345;&#20197;&#21450; Twitter &#36164;&#20135;&#36127;&#20538;&#34920;&#19978;&#30340; 130 &#20159;&#32654;&#20803;&#20538;&#21153;&#35745;&#21010;&#30340;&#25903;&#25345;&#19979;&#25910;&#36141;&#20102; Twitter&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23454;&#38469;&#19978;&#65292;&#25105;&#24456;&#24819;&#20197;&#36825;&#26679;&#30340;&#20215;&#26684;&#27700;&#24179;&#33719;&#24471;&#26356;&#22810;&#24211;&#23384;&#65292;&#20294;&#27809;&#26377;&#20154;&#24895;&#24847;&#25918;&#24323;&#20219;&#20309;&#24211;&#23384;&#12290;&#25152;&#20197;&#36825;&#21578;&#35785;&#20320;&#19968;&#20123;&#20107;&#24773;&#65292;&#8221;&#20237;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; ARK &#37319;&#21462;&#36825;&#19968;&#20030;&#25514;&#20043;&#38469;&#65292;&#25968;&#25454;&#20844;&#21496; Similarweb &#20272;&#35745; Twitter &#30340;&#31454;&#20105;&#23545;&#25163; Threads &#22312;&#19968;&#21608;&#20869;&#22833;&#21435;&#20102;&#19968;&#21322;&#30340;&#26085;&#24120;&#29992;&#25143;&#32676;&#12290; Sameweb&lt;a href="https://www.similarweb.com/blog/insights/social-media-news/threads-week/"&gt;&#22312;&#19968;&#31687;&#21338;&#25991;&#20013;&lt;/a&gt;&#34920;&#31034;&#65292;&#26681;&#25454; Android &#25163;&#26426;&#30340;&#20351;&#29992;&#24773;&#20917;&#65292;Threads &#30340;&#27599;&#26085;&#27963;&#36291;&#29992;&#25143;&#24050;&#20174; 7 &#26376; 7 &#26085;&#65288;&#25512;&#20986;&#20004;&#22825;&#21518;&#65289;&#30340; 4900 &#19975;&#19979;&#38477;&#21040; 7 &#26376; 14 &#26085;&#30340; 2360 &#19975;&#12290; Sameweb &#34920;&#31034;&#65292;7 &#26376; 14 &#26085;&#30340;&#20154;&#25968;&#32422;&#21344; Twitter &#21463;&#20247;&#30340; 22%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Threads &#32570;&#23569;&#35768;&#22810;&#22522;&#26412;&#21151;&#33021;&#65292;&#20294;&#20173;&#28982;&#38656;&#35201;&#25552;&#20379;&#20196;&#20154;&#20449;&#26381;&#30340;&#29702;&#30001;&#26469;&#20174; Twitter &#20999;&#25442;&#25110;&#20351;&#29992; Threads &#24320;&#22987;&#26032;&#30340;&#31038;&#20132;&#23186;&#20307;&#20064;&#24815;&#65292;&#8221;Similarweb &#39640;&#32423;&#27934;&#23519;&#32463;&#29702; David Carr &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#30340;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#25166;&#20811;&#20271;&#26684;&#21608;&#19968;&#22312;&#20854; Threads &#24080;&#25143;&#19978;&#21457;&#24086;&#31216;&#65292;&#27599;&#22825;&#37117;&#26377;&#8220;&#25968;&#20197;&#21315;&#19975;&#35745;&#8221;&#30340;&#20154;&#22238;&#21040;&#35813;&#24212;&#29992;&#31243;&#24207;&#65292;&#20294;&#8220;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#31283;&#23450;&#19979;&#26469;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 20:22:02 +0800</pubDate></item></channel></rss>