<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32943;&#22612;&#22522;&#24030;&#30007;&#23376;&#22312;&#29577;&#31859;&#22320;&#21457;&#29616;&#20215;&#20540;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#20869;&#25112;&#37329;&#24065;&#8220;&#23453;&#24211;&#8221;</title><link>https://www.theguardian.com/us-news/2023/jul/22/kentucky-man-digs-up-hoard-civil-war-gold-coins</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T20:07:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9c2c4b6481378bc7f0f779127c4a3e5b465c87cf/0_446_1436_862/master/1436.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9b242b92d0943307eacea2dd304a898d" alt=""&gt;&#35813;&#23453;&#24211;&#21253;&#25324; 1 &#32654;&#20803;&#21360;&#31532;&#23433;&#37329;&#24065;&#12289;10 &#32654;&#20803;&#33258;&#30001;&#22899;&#31070;&#37329;&#24065;&#21644; 20 &#32654;&#20803;&#33258;&#30001;&#22899;&#31070;&#37329;&#24065;&#65292;&#20197;&#21450;&#19968;&#20123; 1863 &#24180;&#33258;&#30001;&#22899;&#31070;&#21452;&#40560;&#37329;&#24065;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#22312;&#32943;&#22612;&#22522;&#24030;&#30340;&#19968;&#29255;&#29577;&#31859;&#22320;&#37324;&#25366;&#20986;&#20102; 800 &#22810;&#26522;&#20869;&#25112;&#26102;&#26399;&#30340;&#37329;&#24065;&#65292;&#20272;&#35745;&lt;a href="https://www.coinworld.com/news/us-coins/gold-coin-hoard-totaling-800-pieces-found-in-kentucky"&gt;&#20215;&#20540;&#25968;&#30334;&#19975;&#32654;&#20803;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; 6 &#26376; 9 &#26085;&#65292;&#30828;&#24065;&#32463;&#38144;&#21830; GovMint.com &#22312; YouTube &#19978;&#19978;&#20256;&#20102;&#36825;&#27573;&#38750;&#20961;&#21457;&#29616;&#30340;&lt;a href="https://www.youtube.com/watch?v=0JDUdmp-L3Q&amp;amp;ab_channel=GovMint.comCoins"&gt;&#35270;&#39057;&lt;/a&gt;&#12290;&#22312;&#35270;&#39057;&#20013;&#65292;&#21487;&#20197;&#21548;&#21040;&#36825;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#30007;&#23376;&#36776;&#35748;&#20182;&#25366;&#20986;&#30340; 1 &#32654;&#20803;&#12289;10 &#32654;&#20803;&#21644; 20 &#32654;&#20803;&#37329;&#24065;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#19968;&#21457;&#29616;&#26159;&#8220;&#26377;&#21490;&#20197;&#26469;&#26368;&#30127;&#29378;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.govmint.com/great-kentucky-hoard"&gt;GovMint.com &#31216;&#65292;&lt;/a&gt;&#36825;&#20123;&#34987;&#31216;&#20026;&#8220;&#32943;&#22612;&#22522;&#22823;&#23453;&#34255;&#8221;&#30340;&#37329;&#24065;&#21487;&#20197;&#36861;&#28335;&#21040; 1840 &#24180;&#33267; 1863 &#24180;&#12290;&#36825;&#25209;&#37329;&#24065;&#21253;&#25324; 1 &#32654;&#20803;&#30340;&#21360;&#31532;&#23433;&#37329;&#24065;&#12289;10 &#32654;&#20803;&#30340;&#33258;&#30001;&#37329;&#24065;&#21644; 20 &#32654;&#20803;&#30340;&#33258;&#30001;&#37329;&#24065;&#65292;&#20197;&#21450;&#19968;&#20123; 1863 &#24180;&#30340;&#33258;&#30001;&#21452;&#40560;&#37329;&#24065;&#65292;GovMint.com &#31216;&#36825;&#20123;&#37329;&#24065;&#26159;&#8220;&#25152;&#26377;&#31561;&#32423;&#20013;&#37117;&#26497;&#20026;&#31232;&#32570;&#30340;&#36229;&#32423;&#31232;&#26377;&#37329;&#24065;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#25209;&#23453;&#34255;&#20013;&#26368;&#20196;&#20154;&#24778;&#22855;&#30340;&#21457;&#29616;&#26159;&#22823;&#32422; 18 &#26522; 1863 &#24180;&#29256; 20 &#32654;&#20803;&#33258;&#30001;&#37329;&#24065;&#65292;&#36825;&#26159; 20 &#32654;&#20803;&#33258;&#30001;&#22899;&#31070;&#31995;&#21015;&#20013;&#26368;&#31232;&#26377;&#30340;&#30828;&#24065;&#20043;&#19968;&#65281;&#36825;&#31181;&#30828;&#24065;&#30340;&#20215;&#26684;&#36890;&#24120;&#39640;&#36798;&#20845;&#20301;&#25968;&#65292;&#8221;&#35813;&#32593;&#31449;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#30828;&#24065;&#21518;&#26469;&#30001;&#31532;&#19977;&#26041;&#30828;&#24065;&#35780;&#32423;&#35748;&#35777;&#20844;&#21496; Numismatic Guaranty Company &#36827;&#34892;&#20102;&#35748;&#35777;&#12290;&#25454; GovMint.com &#31216;&#65292;&#36825;&#20123;&#30828;&#24065;&#21576;&#29616;&#20986;&#8220;&#20196;&#20154;&#30624;&#30446;&#32467;&#33292;&#30340;&#20809;&#27901;&#8221;&#65292;&#24182;&#19988;&#22823;&#22810;&#25968;&#34987;&#35780;&#20026;&#8220;&#26497;&#20854;&#23436;&#22909;&#65292;&#36798;&#21040;&#23436;&#22909;&#29366;&#24577;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; NGC &#22312;&#23545;&#36825;&#20123;&#30828;&#24065;&#36827;&#34892;&#35748;&#35777;&#21518;&lt;a href="https://www.ngccoin.com/news/article/11795/kentucky-hoard-civil-war-coins/"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#36825;&#20123;&#30828;&#24065;&#21487;&#33021;&#26159;&#30001;&#20110;&#32943;&#22612;&#22522;&#24030;&#22312;&#20869;&#25112;&#26399;&#38388;&#23459;&#24067;&#20013;&#31435;&#32780;&#34987;&#22475;&#33900;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#19982;&#21271;&#37096;&#32852;&#30431;&#24030;&#21644;&#21335;&#37096;&#37030;&#32852;&#24030;&#25509;&#22756;&#65292;&#22312;&#25112;&#20105;&#26399;&#38388;&#37319;&#21462;&#20102;&#20013;&#31435;&#31435;&#22330;&#65292;NGC &#34920;&#31034;&#65292;&#36825;&#23548;&#33268;&#35813;&#24030;&#35768;&#22810;&#23478;&#24237;&#30456;&#20114;&#23545;&#31435;&#12290;&lt;/p&gt;&lt;p&gt; NGC &#34920;&#31034;&#65292;&#24050;&#32852;&#31995;&#31232;&#26377;&#30828;&#24065;&#32463;&#38144;&#21830;&#21644;&#32654;&#22269;&#30828;&#24065;&#19987;&#23478;&#26480;&#22827;&#183;&#21152;&#21202;&#29305; (Jeff Garrett) &#22788;&#29702;&#36825;&#25209;&#34255;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#24403;&#26377;&#20154;&#25171;&#30005;&#35805;&#35810;&#38382;&#26377;&#20851;&#32597;&#35265;&#30828;&#24065;&#21457;&#29616;&#30340;&#24314;&#35758;&#26102;&#65292;&#25105;&#24635;&#26159;&#24456;&#20852;&#22859;&#65292;&#20294;&#22788;&#29702;&#32943;&#22612;&#22522;&#22823;&#23453;&#24211;&#30340;&#26426;&#20250;&#26159;&#25105;&#32844;&#19994;&#29983;&#28079;&#30340;&#20142;&#28857;&#20043;&#19968;&#65292;&#8221;&#21152;&#21202;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21202;&#29305;&#35828;&#65306;&#8220;&#36825;&#19968;&#21457;&#29616;&#30340;&#37325;&#35201;&#24615;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#65292;&#22240;&#20026;&#36229;&#36807; 700 &#26522;&#37329;&#24065;&#30340;&#24778;&#20154;&#25968;&#37327;&#20195;&#34920;&#20102;&#20869;&#25112;&#26102;&#26399;&#38136;&#24065;&#30340;&#34394;&#25311;&#26102;&#38388;&#33014;&#22218;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#38590;&#20197;&#25417;&#25720;&#30340;&#36798;&#27931;&#23612;&#21152;&#38136;&#24065;&#21378;&#30340;&#30828;&#24065;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#19968;&#23478;&#20301;&#20110;&#20304;&#27835;&#20122;&#24030;&#30340;&#38136;&#24065;&#21378;&#65292;&#35813;&#38136;&#24065;&#21378;&#20174; 1838 &#24180;&lt;a href="https://www.atlantafed.org/economy-matters/banking-and-finance/clash-of-the-coins/coin-16_dahlonega-mint-half-eagle-gold-coin"&gt;&#36816;&#33829;&lt;/a&gt;&#21040; 1861 &#24180;&#65292;&#21482;&#29983;&#20135;&#37329;&#24065;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25214;&#21040;&#19968;&#26522;&#23436;&#22909;&#26080;&#25439;&#30340; 1863 &#24180;&#21452;&#40560;&#30828;&#24065;&#23558;&#26159;&#19968;&#20214;&#37325;&#35201;&#30340;&#38065;&#24065;&#20107;&#20214;&#12290;&#25214;&#21040;&#36817;&#19968;&#21367;&#31934;&#24425;&#30340;&#20363;&#23376;&#24456;&#38590;&#29702;&#35299;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; GovMint.com &#31216;&#65292;&#36825;&#20123;&#30828;&#24065;&#24050;&#22312;&#24066;&#22330;&#19978;&#20986;&#21806;&#65292;&#21360;&#24230;&#37329;&#24065;&#20215;&#26684;&#22312; 995 &#32654;&#20803;&#33267; 1,295 &#32654;&#20803;&#20043;&#38388;&#12290;&#40644;&#37329;&#33258;&#30001;&#32773;&#20063;&#24050;&#25346;&#29260;&#20986;&#21806;&#65292;&#23458;&#25143;&#38656;&#35201;&#33268;&#30005;&#35810;&#38382;&#20854;&#21487;&#29992;&#24615;&#21644;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.pcgs.com/coinfacts/coin/1863-20/8939"&gt;&#26681;&#25454;&lt;/a&gt;&#21478;&#19968;&#23478;&#31532;&#19977;&#26041;&#38065;&#24065;&#35780;&#32423;&#20844;&#21496; Professional Coin Grading Service &#30340;&#25968;&#25454;&#65292;&#31934;&#21046; 1863 &#24180;&#33258;&#30001;&#21452;&#40560;&#37329;&#24065;&#30340;&#25293;&#21334;&#32426;&#24405;&#20026; 381,875 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 23 Jul 2023 10:22:02 +0800</pubDate></item><item><title>&#26032;&#35199;&#20848;&#26538;&#20987;&#20107;&#20214;&#65306;&#35686;&#26041;&#20844;&#24067;&#20102;&#20004;&#21517;&#30007;&#24615;&#21463;&#23475;&#32773;&#30340;&#22995;&#21517;&#65292;&#20854;&#20013;&#22235;&#20154;&#20173;&#22312;&#21307;&#38498;</title><link>https://www.theguardian.com/world/2023/jul/23/new-zealand-shooting-police-name-two-male-victims-with-four-still-in-hospital</link><description>&lt;div&gt;&lt;i&gt;2023-07-23T01:57:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5f13b6e8f7158cabcee4da156e5aa55c7c21973/0_442_5375_3225/master/5375.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=db48964a169b95f667f4e3981e2f6aa9" alt=""&gt;&#22899;&#36275;&#19990;&#30028;&#26479;&#24320;&#36187;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#22885;&#20811;&#20848;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#21253;&#25324;&#26538;&#25163;&#22312;&#20869;&#30340;&#19977;&#20154;&#27515;&#20129;&#65292;&#20845;&#20154;&#21463;&#20260;&#12290;&lt;/div&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#35686;&#26041;&#24050;&#27491;&#24335;&#30830;&#35748;&#22312;&#22885;&#20811;&#20848;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#20013;&#34987;&#26538;&#25163;&#26432;&#23475;&#30340;&#20004;&#21517;&#30007;&#23376;&#30340;&#36523;&#20221;&#65292;&#22235;&#21517;&#20260;&#32773;&#20173;&#22312;&#21307;&#38498;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20182;&#20204;&#30830;&#35748;&#36825;&#20004;&#21517;&#30007;&#23376;&#26159; 45 &#23681;&#30340; Solomona Tootoo &#21644; 44 &#23681;&#30340; Tupuga Sipiliano&#65292;&#20004;&#20154;&#37117;&#26469;&#33258;&#22885;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#8220;&#21521;&#22833;&#21435;&#20146;&#20154;&#30340;&#24754;&#30171;&#23478;&#24237;&#34920;&#31034;&#35802;&#25370;&#30340;&#21696;&#24764;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#25163;&#21517;&#21483;&#39532;&#22270;&#183;&#21776;&#21513;&#183;&#39532;&#22270;&#38463;&#183;&#37324;&#24503;&#65292;24 &#23681;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/20/auckland-shooting-police-shut-down-cbd-streets-amid-reports-of-gunman"&gt;&#21608;&#22235;&#26089;&#19978; 7 &#28857; 20 &#20998;&#24038;&#21491;&#36827;&#20837;&#22885;&#20811;&#20848;&#20027;&#24178;&#36947;&#30343;&#21518;&#34903;&#30340;&#19968;&#20010;&#24314;&#31569;&#24037;&#22320;&lt;/a&gt;&#65292;&#29992;&#27893;&#21160;&#38704;&#24377;&#26538;&#24320;&#26538;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#12289;&#20843;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24503;&#19968;&#30452;&#22312;&#29616;&#22330;&#24037;&#20316;&#65292;&#25454;&#20102;&#35299;&#65292;&#36935;&#38590;&#30340;&#20004;&#21517;&#30007;&#23376;&#20063;&#22312;&#37027;&#37324;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#25163;&#26377;&#23478;&#24237;&#26292;&#21147;&#21490;&#65292;&#26366;&#34987;&#36719;&#31105;&#22312;&#23478;&#65292;&#24403;&#22330;&#27515;&#20129;&#12290;&#35686;&#26041;&#23578;&#26410;&#35777;&#23454;&#20182;&#26159;&#34987;&#35686;&#23519;&#24320;&#26538;&#23556;&#20987;&#36824;&#26159;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#27491;&#22312;&#32487;&#32493;&#35843;&#26597;&#36825;&#36215;&#20107;&#20214;&#65292;&#20294;&#23578;&#26410;&#34920;&#26126;&#26538;&#25163;&#34892;&#21160;&#30340;&#20219;&#20309;&#26126;&#30830;&#21160;&#26426;&#12290;&#25454;&#20102;&#35299;&#65292;&#36825;&#21487;&#33021;&#19982;&#20182;&#22312;&#29616;&#22330;&#30340;&#24037;&#20316;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/21/auckland-shooting-revives-debate-over-gun-control-in-new-zealand"&gt;&#22885;&#20811;&#20848;&#26538;&#20987;&#20107;&#20214;&#20877;&#27425;&#24341;&#21457;&#26032;&#35199;&#20848;&#26538;&#25903;&#31649;&#21046;&#20105;&#35770;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#36215;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#22885;&#20811;&#20848;&#22899;&#36275;&#19990;&#30028;&#26479;&#24320;&#24149;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#37325;&#26032;&#24341;&#21457;&#20102;&#25919;&#20826;&#21644;&#20844;&#20247;&#20043;&#38388;&#20851;&#20110;&lt;a href="https://www.theguardian.com/world/2023/jul/21/auckland-shooting-revives-debate-over-gun-control-in-new-zealand"&gt;&#26032;&#35199;&#20848;&#26538;&#25903;&#27861;&#30340;&#25345;&#32493;&#36777;&#35770;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#22522;&#30563;&#22478;&#28165;&#30495;&#23546;&#26538;&#20987;&#20107;&#20214;&#21518;&#65292;&#36825;&#20010;&#35805;&#39064;&#24341;&#36215;&#20102;&#24191;&#27867;&#35752;&#35770;&#65292; &lt;a href="https://www.theguardian.com/world/2019/mar/15/new-zealand-prime-minister-gun-control-jacinda-ardern"&gt;&#26538;&#20987;&#20107;&#20214;&#31435;&#21363;&#24341;&#21457;&#20102;&#26538;&#25903;&#31435;&#27861;&#30340;&#21464;&#21270;&lt;/a&gt;&#65292;&#21253;&#25324;&#24341;&#20837;&#26368;&#36817;&#24320;&#25918;&#30340;&#26538;&#25903;&#30331;&#35760;&#20876;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 6 &#26376;&#65292;&#26032;&#35199;&#20848;&#25152;&#26377;&#26538;&#25903;&#35768;&#21487;&#35777;&#25345;&#26377;&#32773;&#37117;&#24517;&#39035;&#22312;&#26088;&#22312;&#36861;&#36394;&#26538;&#25903;&#24182;&#38450;&#27490;&#38750;&#27861;&#33719;&#24471;&#30340;&#25968;&#23383;&#24179;&#21488;&#19978;&#27880;&#20876;&#20219;&#20309;&#27494;&#22120;&#21644;&#30456;&#20851;&#29289;&#21697;&#12290;&#35768;&#21487;&#35777;&#25345;&#26377;&#32773;&#26377;&#26368;&#22810;&#20116;&#24180;&#30340;&#26102;&#38388;&#22312;&#30331;&#35760;&#20876;&#20013;&#36755;&#20837;&#20854;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#36824;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#30097;&#38382;&#65292;&#20026;&#20160;&#20040;&#32618;&#29359;&#22240;&#19982;&#26292;&#21147;&#26377;&#20851;&#30340;&#25351;&#25511;&#32780;&#34987;&#36719;&#31105;&#22312;&#23478;&#65292;&#20197;&#21450;&#20182;&#26159;&#22914;&#20309;&#33719;&#24471;&#26538;&#25903;&#30340;&#12290;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#26102;&#65292;&#37324;&#24503;&#27491;&#22312;&#23478;&#24237;&#25304;&#30041;&#20013;&#65292;&#20294;&#21487;&#20197;&#35905;&#20813;&#21069;&#24448;&#29616;&#22330;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 3 &#26376;&#65292;&#20182;&#22240;&#26292;&#21147;&#34989;&#20987;&#24182;&#21202;&#27515;&#19968;&#21517;&#22919;&#22899;&#65292;&#23548;&#33268;&#22905;&#33046;&#23376;&#19978;&#30340;&#39592;&#22836;&#25240;&#26029;&#65292;&#34987;&#21028;&#22788;&#20116;&#20010;&#26376;&#30340;&#23478;&#24237;&#25304;&#30041;&#12290;&#24403;&#26102;&#65292;&#20182;&#22240;&#26089;&#20123;&#26102;&#20505;&#30340;&#34989;&#20987;&#20107;&#20214;&#32780;&#27491;&#22312;&#26381;&#30417;&#31649;&#26381;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#20811;&#37324;&#26031;&#183;&#24076;&#26222;&#37329;&#26031;&#34920;&#31034;&#65292;&#23558;&#8220;&#23545;&#26538;&#25163;&#23478;&#24237;&#25304;&#30041;&#30340;&#24773;&#20917;&#36827;&#34892;&#20840;&#38754;&#23457;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22330;&#27861;&#21307;&#29616;&#22330;&#26816;&#26597;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 10:22:02 +0800</pubDate></item><item><title>&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#23558;&#22312;&#21496;&#27861;&#25913;&#38761;&#35745;&#21010;&#20851;&#38190;&#25237;&#31080;&#21069;&#25968;&#23567;&#26102;&#23433;&#35013;&#36215;&#25615;&#22120;</title><link>https://www.theguardian.com/world/2023/jul/23/benjamin-netanyahu-to-have-pacemaker-fitted-hours-ahead-of-key-vote-on-judicial-reform-plans</link><description>&lt;div&gt;&lt;i&gt;2023-07-23T01:38:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1817ef2cd7f835ec9c53be2a21086eda955c6455/0_111_5040_3024/master/5040.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a3911781d32ce6efbefa546f1f625e1e" alt=""&gt;&#21608;&#20845;&#65292;&#29305;&#25289;&#32500;&#22827;&#20030;&#34892;&#20102;&#38024;&#23545;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21496;&#27861;&#25913;&#38761;&#35745;&#21010;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#34920;&#31034;&#65292;&#20182;&#23558;&#22312;&#22812;&#38388;&#23433;&#35013;&#24515;&#33039;&#36215;&#25615;&#22120;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#23558;&#21450;&#26102;&#20986;&#38498;&#65292;&#20197;&#20415;&#23601;&#20854;&#26377;&#20105;&#35758;&#30340;&#21496;&#27861;&#25913;&#38761;&#36827;&#34892;&#20851;&#38190;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#21608;&#21069;&#65292;&#25105;&#23433;&#35013;&#20102;&#19968;&#20010;&#30417;&#25511;&#35013;&#32622;&#12290;&#35813;&#35774;&#22791;&#20170;&#22825;&#26202;&#19978;&#21457;&#20986;&#34562;&#40483;&#22768;&#65292;&#35828;&#25105;&#24517;&#39035;&#25509;&#21463;&#36215;&#25615;&#22120;&#65292;&#32780;&#19988;&#25105;&#24517;&#39035;&#22312;&#20170;&#26202;&#23601;&#36825;&#26679;&#20570;&#65292;&#8221;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#20182;&#30340;&#21150;&#20844;&#23460;&#21608;&#20845;&#26202;&#38388;&#21457;&#24067;&#30340;&#35270;&#39057;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#25105;&#24863;&#35273;&#24456;&#22909;&#65292;&#20294;&#25105;&#38656;&#35201;&#21548;&#21307;&#29983;&#30340;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 73&#23681;&#30340;&#20869;&#22612;&#23612;&#20122;&#32993;&#31449;&#22312;&#35270;&#39057;&#20013;&#24494;&#31505;&#12290;&#20182;&#35828;&#65292;&#20182;&#30340;&#21307;&#29983;&#21521;&#20182;&#20445;&#35777;&#8220;&#26126;&#22825;&#19979;&#21320;&#8221;&#20182;&#23601;&#33021;&#20986;&#38498;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#21496;&#27861;&#37096;&#38271;&#20122;&#37324;&#22827;&#183;&#33713;&#25991;&#23558;&#22312;&#35785;&#35772;&#36807;&#31243;&#20013;&#25509;&#26367;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#20182;&#23558;&#22312;&#29305;&#23572;&#21704;&#32918;&#40664;&#30340;&#35874;&#24052;&#21307;&#30103;&#20013;&#24515;&#25509;&#21463;&#25163;&#26415;&#12290; 7 &#26376; 15 &#26085;&#65292;&#20182;&lt;a href="https://www.theguardian.com/world/2023/jul/15/benjamin-netanyahu-taken-to-hospital-israel"&gt;&#22312;&#37027;&#37324;&#20303;&#38498;&#36807;&#22812;&lt;/a&gt;&#65292;&#20182;&#35828;&#26159;&#22312;&#21152;&#21033;&#21033;&#28023;&#24230;&#20551;&#26102;&#27809;&#26377;&#36866;&#24403;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#28909;&#28010;&#20405;&#34989;&#32780;&#23548;&#33268;&#33073;&#27700;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/13/patriarchal-biased-israeli-women-fear-loss-rights-rabbinic-courts-legal-overhaul"&gt;&#8220;&#29238;&#26435;&#21046;&#21644;&#20559;&#35265;&#8221;&#65306;&#20197;&#33394;&#21015;&#22919;&#22899;&#25285;&#24515;&#22312;&#27861;&#24459;&#25913;&#38761;&#20013;&#22833;&#21435;&#26435;&#21033;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;7 &#26376; 16 &#26085;&#65292;&#21307;&#38498;&lt;a href="https://www.theguardian.com/world/2023/jul/16/benjamin-netanyahu-discharged-hospital-heart-tests"&gt;&#35777;&#23454;&#20102;&#26368;&#21021;&#30340;&#33073;&#27700;&#35786;&#26029;&lt;/a&gt;&#65292;&#24182;&#34920;&#31034;&#65292;&#28041;&#21450;&#30382;&#19979;&#21160;&#24577;&#24515;&#30005;&#30417;&#25252;&#20202;&#30340;&#39069;&#22806;&#27979;&#35797;&#21457;&#29616;&#20869;&#22612;&#23612;&#20122;&#32993;&#8220;&#24515;&#33039;&#23436;&#20840;&#20581;&#24247;&#8221;&#65292;&#23613;&#31649;&#35813;&#35774;&#22791;&#23558;&#20351;&#20182;&#30340;&#21307;&#30103;&#22242;&#38431;&#33021;&#22815;&#32487;&#32493;&#30417;&#27979;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#21019;&#32426;&#24405;&#30340;&#31532;&#20845;&#20010;&#24635;&#29702;&#20219;&#26399;&#20869;&#38754;&#20020;&#22269;&#20869;&#21361;&#26426;&#65292;&#38024;&#23545;&#20182;&#30340;&#23447;&#25945;&#27665;&#26063;&#20027;&#20041;&#32852;&#30431;&#25512;&#21160;&#21496;&#27861;&#25913;&#38761;&#30340;&#25239;&#35758;&#27963;&#21160;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;&#20182;&#23558;&#21450;&#26102;&#20986;&#38498;&#65292;&#21442;&#21152;&#23450;&#20110;&#21608;&#26085;&#22312;&#35758;&#20250;&#24320;&#22987;&#24182;&#25345;&#32493;&#25972;&#20010;&#21608;&#19968;&#30340;&#20851;&#38190;&#25237;&#31080;&#12290;&lt;br&gt;&lt;br&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/22/tens-of-thousands-of-israelis-march-as-vote-on-judicial-curbs-nears"&gt;&#21608;&#20845;&#65292;&#25968;&#19975;&#21517;&#20197;&#33394;&#21015;&#20154;&#28216;&#34892;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&lt;/a&gt;&#24076;&#26395;&#20105;&#21462;&#23545;&#21496;&#27861;&#25913;&#38761;&#30340;&#25903;&#25345;&#65292;&#24182;&#22312;&#38480;&#21046;&#26368;&#39640;&#27861;&#38498;&#37096;&#20998;&#26435;&#21147;&#30340;&#27861;&#26696;&#25237;&#31080;&#20043;&#21069;&#22312;&#35758;&#20250;&#22806;&#38598;&#20250;&#12290; &lt;/p&gt;&lt;figure data-media-id="237c3074740143cdae1818ae1ea34005a72b67ac"&gt;&lt;img src="https://media.guim.co.uk/237c3074740143cdae1818ae1ea34005a72b67ac/0_182_5472_3283/1000.jpg" alt="&#21608;&#20845;&#65292;&#20197;&#33394;&#21015;&#20154;&#20174;&#29305;&#25289;&#32500;&#22827;&#28216;&#34892;&#21040;&#35199;&#32822;&#36335;&#25746;&#20919;&#65292;&#25239;&#35758;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#21496;&#27861;&#25913;&#38761;&#35745;&#21010;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20845;&#65292;&#20197;&#33394;&#21015;&#20154;&#20174;&#29305;&#25289;&#32500;&#22827;&#28216;&#34892;&#21040;&#35199;&#32822;&#36335;&#25746;&#20919;&#65292;&#25239;&#35758;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#21496;&#27861;&#25913;&#38761;&#35745;&#21010;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#25285;&#24515;&#65292;&#21496;&#27861;&#25913;&#38761;&#26088;&#22312;&#36943;&#21046;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#27861;&#38498;&#29420;&#31435;&#24615;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#22240;&#33104;&#36133;&#32780;&#25509;&#21463;&#23457;&#21028;&#65292;&#20294;&#20182;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#34920;&#31034;&#65292;&#25913;&#38761;&#23558;&#24179;&#34913;&#25919;&#24220;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24868;&#24594;&#21152;&#21095;&#20102;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#32039;&#24352;&#65292;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#30340;&#26292;&#21147;&#20107;&#20214;&#28608;&#22686;&#20197;&#21450;&#20234;&#26391;&#26680;&#35745;&#21010;&#30340;&#36827;&#23637;&#20063;&#26159;&#22914;&#27492;&#12290;&#21326;&#30427;&#39039;&#25958;&#20419;&#20869;&#22612;&#23612;&#20122;&#32993;&#23601;&#20219;&#20309;&#21496;&#27861;&#25913;&#38761;&#23547;&#27714;&#24191;&#27867;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;&#21487;&#20197;&#22312;&#26368;&#21518;&#19968;&#21051;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#33258; 1996 &#24180;&#39318;&#27425;&#24403;&#36873;&#26368;&#39640;&#32844;&#20301;&#20197;&#26469;&#65292;&#19968;&#30452;&#20805;&#28385;&#27963;&#21147;&#19988;&#20004;&#26497;&#20998;&#21270;&#12290;&#20182;&#39046;&#23548;&#20102;&#20197;&#33394;&#21015;&#30340;&#33258;&#30001;&#24066;&#22330;&#38761;&#21629;&#65292;&#21516;&#26102;&#23545;&#22269;&#38469;&#31038;&#20250;&#25903;&#25345;&#30340;&#24052;&#21202;&#26031;&#22374;&#21644;&#24179;&#35848;&#21028;&#20197;&#21450;&#19990;&#30028;&#22823;&#22269;&#38480;&#21046;&#20234;&#26391;&#26680;&#35745;&#21010;&#30340;&#35848;&#21028;&#34920;&#31034;&#19981;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#21021;&#65292;&#22312;&#36194;&#24471;&#20840;&#22269;&#22823;&#36873;&#21069;&#20960;&#21608;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#29369;&#22826;&#36174;&#32618;&#26085;&#25995;&#25106;&#26399;&#38388;&#29983;&#30149;&#24182;&#30701;&#26242;&#20303;&#38498;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 09:52:02 +0800</pubDate></item><item><title>&#26604;&#22484;&#23528;&#24378;&#20154;&#27946;&#26862;&#22312;&#31105;&#27490;&#21453;&#23545;&#27966;&#21518;&#23558;&#22312;&#36873;&#20030;&#20013;&#21462;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;</title><link>https://www.theguardian.com/world/2023/jul/23/cambodia-strongman-hun-sen-set-to-claim-landslide-election-victory-after-banning-opposition</link><description>&lt;div&gt;&lt;i&gt;2023-07-23T00:41:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/db8133aa3662e6c1e4b228d0315c3e48fb61b59e/0_313_6048_3628/master/6048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=228a2dc374f77bce1a535ff7ca7f1c4b" alt=""&gt;&#23448;&#21592;&#20204;&#22312;&#37329;&#36793;&#30340;&#19968;&#20010;&#25237;&#31080;&#31449;&#20934;&#22791;&#20449;&#24687;&#28023;&#25253;&#12290;&lt;/div&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#20154;&#24050;&#24320;&#22987;&#22312;&#19968;&#22330;&#19968;&#36793;&#20498;&#30340;&#22823;&#36873;&#20013;&#25237;&#31080;&#65292;&#35813;&#22269;&#30340;&#24378;&#20154;&#39046;&#23548;&#20154;&#20960;&#20046;&#23558;&#22312;&#26080;&#20154;&#31454;&#20105;&#30340;&#24773;&#20917;&#19979;&#21442;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;70&#23681;&#30340;&#27946;&#26862;&#32479;&#27835;&#35813;&#22269;&#36817;&#22235;&#21313;&#24180;&#65292;&#23558;&#22312;&#21608;&#26085;&#30340;&#25237;&#31080;&#20013;&#33719;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#12290;&#35813;&#22269;&#20027;&#35201;&#21453;&#23545;&#20826;&#28891;&#20809;&#20826;&#22240;&#34987;&#25351;&#25511;&#26410;&#25552;&#20379;&#27491;&#30830;&#30340;&#25991;&#20214;&#32780;&#34987;&lt;a href="https://www.theguardian.com/world/2023/may/16/cambodias-only-major-opposition-party-is-barred-from-running-in-july-elections"&gt;&#31105;&#27490;&#21442;&#36873;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36873;&#20030;&#21487;&#33021;&#26159;&#27946;&#26862;&#30340;&#26368;&#21518;&#19968;&#27425;&#36873;&#20030;&#65292;&#22240;&#20026;&#20182;&#26368;&#36817;&#34920;&#31034;&#65292;&#20182;&#30340;&#38271;&#23376;&#21644;&lt;a href="https://www.theguardian.com/world/2023/jul/21/cambodia-hun-sen-certain-election-victory-hand-power-son-hun-manet"&gt;&#25351;&#23450;&#30340;&#32487;&#20219;&#32773;&#27946;&#39532;&#20869;&lt;/a&gt;&#26368;&#26089;&#21487;&#33021;&#22312;&#19979;&#20010;&#26376;&#25509;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#39532;&#20869;&#39044;&#35745;&#23558;&#20110;&#21608;&#26085;&#22312;&#22269;&#27665;&#35758;&#20250;&#20013;&#36194;&#24471;&#19968;&#20010;&#24109;&#20301;&#65292;&#36825;&#23558;&#20351;&#20182;&#25104;&#20026;&#39318;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36873;&#20030;&#21644;&#39044;&#26399;&#30340;&#26435;&#21147;&#20132;&#25509;&#20043;&#21069;&#65292;&#23545;&#27946;&#26862;&#21450;&#20854;&#25191;&#25919;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#30340;&#25209;&#35780;&#32773;&#36827;&#34892;&#20102;&#38215;&#21387;&#12290;&#21453;&#23545;&#27966;&#20154;&#22763;&#21644;&#27963;&#21160;&#20154;&#22763;&#22312;&#34903;&#22836;&#36973;&#21040;&#36910;&#25429;&#21644;&#27572;&#25171;&#65292;&#21491;&#32764;&#22242;&#20307;&#31216;&#36825;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#34989;&#20987;&#12290; &lt;/p&gt;&lt;figure data-media-id="833fb1f241418e7095d2286940887fda8ccff6d1"&gt;&lt;img src="https://media.guim.co.uk/833fb1f241418e7095d2286940887fda8ccff6d1/0_203_5500_3300/1000.jpg" alt="&#26604;&#22484;&#23528;&#39318;&#30456;&#27946;&#26862;&#30340;&#20799;&#23376;&#27946;&#39532;&#20869;&#22312;&#21608;&#20116;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#65288;CPP&#65289;&#26368;&#21518;&#19968;&#27425;&#36873;&#20030;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26604;&#22484;&#23528;&#39318;&#30456;&#27946;&#26862;&#30340;&#20799;&#23376;&#27946;&#39532;&#20869;&#21608;&#20116;&#22312;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#65288;CPP&#65289;&#26368;&#21518;&#19968;&#27425;&#36873;&#20030;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Cindy Liu/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25919;&#24220;&#21542;&#35748;&#20854;&#38024;&#23545;&#30340;&#26159;&#21453;&#23545;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#35302;&#29420;&#31435;&#23186;&#20307;&#20063;&#21463;&#21040;&#38480;&#21046;&#12290;&#35813;&#22269;&#20165;&#23384;&#30340;&#29420;&#31435;&#23186;&#20307;&#20043;&#19968;&#8220;&#27665;&#20027;&#20043;&#22768;&#8221; &lt;a href="https://www.theguardian.com/world/2023/feb/13/dictator-hun-sen-shuts-down-cambodias-vod-broadcaster"&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#34987;&#20851;&#38381;&lt;/a&gt;&#65292;&#27492;&#21069;&#27946;&#26862;&#25351;&#36131;&#35813;&#23186;&#20307;&#25915;&#20987;&#20182;&#21644;&#20182;&#30340;&#20799;&#23376;&#65292;&#24182;&#25439;&#23475;&#20102;&#25919;&#24220;&#30340;&#8220;&#23562;&#20005;&#21644;&#22768;&#35465;&#8221;&#12290;&#19978;&#20010;&#26376;&#65292;&#30005;&#20449;&#30417;&#31649;&#26426;&#26500;&#19979;&#20196;&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#21830;&lt;a href="https://www.voanews.com/a/cambodian-government-blocks-news-sites-before-unopposed-election-/7185151.html"&gt;&#23631;&#34109;&#21478;&#22806;&#19977;&#20010;&#26032;&#38395;&#23186;&#20307;&#30340;&#32593;&#31449;&lt;/a&gt;&#65292;&#31216;&#20182;&#20204;&#30340;&#25253;&#36947;&#21487;&#33021;&#8220;&#36896;&#25104;&#28151;&#20081;&#65292;&#24433;&#21709;&#25919;&#24220;&#30340;&#33635;&#35465;&#21644;&#23041;&#26395;&#65292;&#24182;&#19988;&#19981;&#31526;&#21512;&#20449;&#24687;&#37096;&#30340;&#36816;&#20316;&#26465;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/mar/03/us-condemns-fabricated-case-as-cambodian-opposition-leader-is-jailed-for-27-years-treason-kem-sokha"&gt;&#32654;&#22269;&#35892;&#36131;&#8220;&#25423;&#36896;&#8221;&#26696;&#20214;&#65292;&#26604;&#22484;&#23528;&#21453;&#23545;&#27966;&#39046;&#34966;&#34987;&#21028;&#20837;&#29425;27&#24180;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#36127;&#36131;&#21306;&#22495;&#30740;&#31350;&#30340;&#21103;&#20027;&#20219;&#33945;&#29305;&#22622;&#183;&#36153;&#38647;&#23572;&#34920;&#31034;&#65292;&#20154;&#26435;&#38215;&#21387;&#8220;&#33258;&#19978;&#27425;&#20840;&#22269;&#36873;&#20030;&#20197;&#26469;&#30340;&#20960;&#24180;&#37324;&#24613;&#21095;&#21319;&#32423;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#35797;&#22270;&#25171;&#20987;&#30772;&#22351;&#36873;&#31080;&#25110;&#25269;&#21046;&#25237;&#31080;&#30340;&#20570;&#27861;&#65292;&#21453;&#23545;&#32773;&#35748;&#20026;&#36825;&#26159;&#21807;&#19968;&#30340;&#25239;&#35758;&#36884;&#24452;&#12290;&#36873;&#20030;&#22996;&#21592;&#20250;&#35686;&#21578;&#35828;&#65292;&#37027;&#20123;&#40723;&#21169;&#20182;&#20154;&#19981;&#25237;&#31080;&#30340;&#20154;&#21487;&#33021;&#22240;&#29053;&#21160;&#32618;&#32780;&#38754;&#20020;&#30417;&#31105;&#25110;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#20063;&#36827;&#34892;&#20102;&#20462;&#25913;&#65292;&#20219;&#20309;&#26410;&#22312;&#21608;&#26085;&#36873;&#20030;&#20013;&#25237;&#31080;&#30340;&#20154;&#23558;&#34987;&#31105;&#27490;&#21442;&#21152;&#26410;&#26469;&#30340;&#20219;&#20309;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#35780;&#35770;&#21592;&#26757;&#26031;&#183;&#23612;&#21338;&#22763;&#34920;&#31034;&#65292;&#20010;&#20154;&#26377;&#36873;&#25321;&#19981;&#25237;&#31080;&#30340;&#21512;&#27861;&#26435;&#21033;&#65292;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#30340;&#20154;&#21487;&#33021;&#20250;&#20915;&#23450;&#36828;&#31163;&#25237;&#31080;&#12290;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#20854;&#20182;&#20154;&#21487;&#33021;&#20250;&#24863;&#21463;&#21040;&#25237;&#31080;&#30340;&#25991;&#21270;&#25110;&#31038;&#20250;&#21387;&#21147;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#19968;&#20123;&#38599;&#20027;&#20250;&#26816;&#26597;&#20182;&#20204;&#30340;&#21592;&#24037;&#26159;&#21542;&#25237;&#31080;&#65306;&#8220;&#36873;&#20030;&#26085;&#20043;&#21518;&#65292;&#20182;&#20204;&#24517;&#39035;&#29992;&#22696;&#27700;&#20280;&#20986;&#25163;&#25351;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28891;&#20809;&#20826;&#21103;&#20027;&#24109;&#33635;&#26149;&#19978;&#21608;&#23545;&#12298;&#21355;&#25253;&#12299;&#34920;&#31034;&#65292;&#26604;&#22484;&#23528;&#30340;&#35328;&#35770;&#33258;&#30001;&#21644;&#23186;&#20307;&#33258;&#30001;&#31354;&#38388;&#27491;&#22312;&#32553;&#23567;&#65292;&#35813;&#20826;&#38754;&#20020;&#24040;&#22823;&#21387;&#21147;&#12290;&#22312;&#35299;&#37322;&#20026;&#20160;&#20040;&#20182;&#19981;&#39038;&#20010;&#20154;&#39118;&#38505;&#32487;&#32493;&#20174;&#25919;&#26102;&#65292;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#22269;&#23478;&#25317;&#26377;&#27665;&#20027;&#31038;&#20250;&#12289;&#27861;&#27835;&#21644;&#23562;&#37325;&#20154;&#26435;&#12290;&#22240;&#27492;&#65292;&#20026;&#20102;&#30495;&#27491;&#30340;&#27665;&#20027;&#65292;&#25105;&#20204;&#24517;&#39035;&#29306;&#29298;&#33258;&#24049;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#32422;&#26377; 970 &#19975;&#26604;&#22484;&#23528;&#20154;&#30331;&#35760;&#25237;&#31080;&#65292;&#20182;&#20204;&#23558;&#36873;&#20030; 125 &#20010;&#24109;&#20301;&#30340;&#22269;&#27665;&#35758;&#20250;&#25104;&#21592;&#12290;&#30446;&#21069;&#25152;&#26377;&#35758;&#24109;&#22343;&#30001;&#25191;&#25919;&#20826;&#21344;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20960;&#20046;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#27946;&#39532;&#22856;&#22312;&#20219;&#26399;&#38388;&#30340;&#27835;&#29702;&#26041;&#24335;&#23558;&#19982;&#20854;&#29238;&#20146;&#26377;&#25152;&#19981;&#21516;&#12290;&#22312;&#31454;&#36873;&#27963;&#21160;&#21644;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#20182;&#30340;&#35762;&#35805;&#39118;&#26684;&#19982;&#27946;&#26862;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#39532;&#22856;&#27605;&#19994;&#20110;&#32654;&#22269;&#35199;&#28857;&#20891;&#26657;&#65292;&#24182;&#33719;&#24471;&#32445;&#32422;&#22823;&#23398;&#32463;&#27982;&#23398;&#30805;&#22763;&#23398;&#20301;&#21644;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#32463;&#27982;&#23398;&#21338;&#22763;&#23398;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 08:52:01 +0800</pubDate></item><item><title>&#39532;&#20811;&#40857;&#23558;&#22312;&#8220;&#21382;&#21490;&#24615;&#8221;&#22826;&#24179;&#27915;&#20043;&#26053;&#20013;&#35775;&#38382;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#21644;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;</title><link>https://www.theguardian.com/world/2023/jul/23/emmanuel-macron-pacific-tour-png-new-caledonia-papa-new-guinea</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T20:00:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a9613cfe7533f61bff9553561c610ffbcc84be86/1088_0_5460_3277/master/5460.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f7928eec4c1401987e53d08ed9cdd7d2" alt=""&gt;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#23558;&#20110;&#26412;&#21608;&#21069;&#24448;&#35199;&#21335;&#22826;&#24179;&#27915;&#65292;&#36825;&#26159;&#19968;&#27425;&#8220;&#21382;&#21490;&#24615;&#8221;&#35775;&#38382;&#65292;&#26088;&#22312;&#25903;&#25345;&#20854;&#21360;&#22826;&#25112;&#30053;&#24182;&#37325;&#30003;&#27861;&#22269;&#22312;&#35813;&#22320;&#21306;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20026;&#26399;&#20116;&#22825;&#30340;&#35775;&#38382;&#23558;&#20110; 7 &#26376; 24 &#26085;&#20174;&#27861;&#23646;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#32676;&#23707;&#24320;&#22987;&#65292;&#38543;&#21518;&#32463;&#20572;&#29926;&#21162;&#38463;&#22270;&#21644;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#12290;&#27861;&#22269;&#24635;&#32479;&#24220;&#29233;&#20029;&#33293;&#23467;&#34920;&#31034;&#65292;&#36825;&#26159;&#27861;&#22269;&#24635;&#32479;&#39318;&#27425;&#35775;&#38382;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#29420;&#31435;&#22269;&#23478;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#27861;&#22269;&#28023;&#22806;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22826;&#24179;&#27915;&#22320;&#21306;&#65292;&#27861;&#22269;&#23545;&#19977;&#20010;&#39046;&#22303;&#25317;&#26377;&#20027;&#26435;&#65306;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#12289;&#27861;&#23646;&#27874;&#21033;&#23612;&#35199;&#20122;&#20197;&#21450;&#29926;&#21033;&#26031;&#21644;&#23500;&#22270;&#32435;&#32676;&#23707;&#12290;&#22312;&#21360;&#24230;&#27915;&#65292;&#27861;&#22269;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/reunion"&gt;&#30041;&#23612;&#27754;&lt;/a&gt;&#23707;&#25317;&#26377;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/may/07/in-new-battle-for-the-pacific-us-and-china-force-regional-states-to-take-sides"&gt;&#22312;&#26032;&#30340;&#22826;&#24179;&#27915;&#25112;&#20105;&#20013;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#36843;&#20351;&#22320;&#21306;&#22269;&#23478;&#36873;&#36793;&#31449;&#38431; |&#35199;&#33945;&#183;&#33922;&#26031;&#36798;&#23572;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;(ANU)&#27431;&#27954;&#30740;&#31350;&#20013;&#24515;&#35775;&#38382;&#30740;&#31350;&#21592;&#20025;&#23612;&#26031;&#183;&#36153;&#33293;&#23572;&#34920;&#31034;&#65292;&#39532;&#20811;&#40857;&#27492;&#34892;&#8220;&#26497;&#20854;&#37325;&#35201;&#8221;&#65292;&#23558;&#37325;&#28857;&#20851;&#27880;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#22312;&#19977;&#27425;&#29420;&#31435;&#20844;&#25237;&#22833;&#36133;&#21518;&#30340;&#26410;&#26469;&#65292;&#20197;&#21450;&#27861;&#22269;&#30340;&#21360;&#22826;&#25112;&#30053;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#38750;&#24120;&#37325;&#35201;&#65292;&#32780;&#19988;&#37117;&#19982;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#26377;&#20851;&#8230;&#8230;&#36825;&#20004;&#20010;&#38382;&#39064;&#23545;&#20110;&#27861;&#22269;&#20154;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#65292;&#26080;&#35770;&#26159;&#22312;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#36824;&#26159;&#22312;&#21360;&#24230;&#22826;&#24179;&#27915;&#22320;&#21306;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#27492;&#27425;&#35775;&#38382;&#35813;&#32676;&#23707;&#26159;&#22312;&#20182;&#19978;&#27425;&#35775;&#38382;&#35813;&#32676;&#23707;&#20116;&#24180;&#20043;&#21518;&#65292;&#20063;&#26159;&#22312;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#20844;&#27665;&#26681;&#25454;&#20851;&#20110;&#35813;&#23707;&#22269;&#26410;&#26469;&#30340;&#25152;&#35859;&#21162;&#32654;&#38463;&#21327;&#35758;&lt;a href="https://www.theguardian.com/world/2021/dec/12/new-caledonia-fears-of-unrest-as-polls-open-for-vote-on-independence-from-france"&gt;&#36827;&#34892;&#30340;&#31532;&#19977;&#27425;&#20063;&#26159;&#26368;&#21518;&#19968;&#27425;&#20840;&#27665;&#20844;&#25237;&#20013;&#25298;&#32477;&#29420;&#31435;&#30340;&lt;/a&gt;19 &#20010;&#26376;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21345;&#32435;&#20811;&#22303;&#33879;&#23621;&#27665;&#23545;&#29420;&#31435;&#30340;&#25903;&#25345;&#29575;&#20173;&#28982;&#24456;&#39640;&#65292;&#33258;&#20915;&#36816;&#21160;&#20173;&#22312;&#25345;&#32493;&#36827;&#34892;&#12290;&#39532;&#20811;&#40857;&#23558;&#22312;&#39318;&#37117;&#21162;&#32654;&#38463;&#21457;&#34920;&#35762;&#35805;&#65292;&#39044;&#35745;&#20182;&#23558;&#24378;&#35843;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#23545;&#27861;&#22269;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#23558;&#19982;&#21508;&#25919;&#20826;&#23601;&#20854;&#26410;&#26469;&#36827;&#34892;&#35752;&#35770;&#12290;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#39038;&#38382;&#34920;&#31034;&#65306;&#8220;&#37325;&#35201;&#30340;&#26159;&#36992;&#35831;&#25972;&#20010;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#25919;&#27835;&#20195;&#34920;&#19982;&#20182;&#35752;&#35770;&#26410;&#26469;&#22320;&#20301;&#21644;&#27491;&#22312;&#36827;&#34892;&#30340;&#35848;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#22823;&#23398;&#20844;&#27861;&#25945;&#25480;&#39532;&#33922;&#20122;&#26031;&#183;&#32918;&#27801;&#34920;&#31034;&#65292;&#39532;&#20811;&#40857;&#30340;&#35775;&#38382;&#26088;&#22312;&#8220;&#37325;&#30003;&#27861;&#22269;&#30340;&#20027;&#26435;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="925e2bd34c2ec4f9e0e8e42b05f38a7b8dc7df65"&gt;&lt;img src="https://media.guim.co.uk/925e2bd34c2ec4f9e0e8e42b05f38a7b8dc7df65/0_118_3543_2126/1000.jpg" alt="&#21162;&#32654;&#38463;&#20154;&#27665;&#22312; 2021 &#24180;&#20844;&#25237;&#20013;&#25237;&#31080;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#20110; 2021 &#24180;&#20030;&#34892;&#31532;&#19977;&#27425;&#29420;&#31435;&#20844;&#25237;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Dominique Catton/The Guardian&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 7 &#26376; 27 &#26085;&#65292;&#39532;&#20811;&#40857;&#39044;&#35745;&#23558;&#21069;&#24448;&#29926;&#21162;&#38463;&#22270;&#12290;&#36825;&#23558;&#26159;&#33258; 20 &#19990;&#32426; 60 &#24180;&#20195;&#20197;&#26469;&#27861;&#22269;&#24635;&#32479;&#39318;&#27425;&#35775;&#38382;&#35813;&#22269;&#65292;&#24403;&#26102;&#35813;&#22269;&#36824;&#26159;&#33521;&#27861;&#20849;&#31649;&#21306;&#12290;&#29926;&#21162;&#38463;&#22270;&#26366;&#34987;&#31216;&#20026;&#26032;&#36203;&#24067;&#37324;&#24213;&#32676;&#23707;&#65292;&#20110; 1980 &#24180;&#33719;&#24471;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#23558;&#20110; 7 &#26376; 28 &#26085;&#35775;&#38382;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#65292;&#36825;&#26159;&#27861;&#22269;&#24635;&#32479;&#39318;&#27425;&#35775;&#38382;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#24220;&#34920;&#31034;&#65292;&#27492;&#20030;&#30340;&#30446;&#30340;&#19981;&#20165;&#26159;&#20026;&#20102;&#8220;&#37325;&#26032;&#21442;&#19982;&#8221;&#27861;&#22269;&#22312;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#20107;&#21153;&#65292;&#20063;&#26159;&#20026;&#20102;&#24212;&#23545;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#24433;&#21709;&#21147;&#8220;&#25552;&#20379;&#26367;&#20195;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#25112;&#30053;&#30740;&#31350;&#22522;&#37329;&#20250;&#65288;Fondation pour la recherche strat&#233;gique&#65289;&#34920;&#31034;&#65306;&#8220;&#27861;&#22269;&#21360;&#22826;&#25112;&#30053;&#26159;&#25421;&#21355;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#20027;&#26435;&#21033;&#30410;&#65292;&#20294;&#20891;&#20107;&#21147;&#37327;&#30340;&#23835;&#36215;&#21644;&#20013;&#22269;&#30340;&#22269;&#38469;&#34892;&#20026;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21066;&#24369;&#20102;&#27861;&#22269;&#30340;&#21360;&#22826;&#25112;&#30053;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22312;&#22240;&lt;a href="https://www.theguardian.com/australia-news/2023/jan/24/penny-wong-and-richard-marles-to-head-to-france-in-effort-to-heal-aukus-rift"&gt;&#21462;&#28040;&#19982;&#28595;&#22823;&#21033;&#20122;&#30340;&#28508;&#33351;&#21512;&#21516;&lt;/a&gt;&#32780;&#21457;&#29983;&#28608;&#28872;&#20105;&#25191;&#21518;&#65292;&#39532;&#20811;&#40857;&#37325;&#26032;&#21551;&#21160;&#20102;&#27861;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#30340;&#25112;&#30053;&#65292;&#20351;&#27861;&#22269;&#25104;&#20026;&#20013;&#32654;&#20105;&#31471;&#20027;&#23548;&#22320;&#21306;&#30340;&#21046;&#34913;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#30340;&#36153;&#33293;&#23572;&#34920;&#31034;&#65292;&#39532;&#20811;&#40857;&#35775;&#38382;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#21644;&#29926;&#21162;&#38463;&#22270;&#26159;&#20026;&#20102;&#24378;&#35843;&#23427;&#20204;&#26159;&#35813;&#22320;&#21306;&#30340;&#8220;&#30452;&#25509;&#37051;&#23621;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24819;&#34920;&#26126;&#27861;&#22269;&#23646;&#20110;&#22826;&#24179;&#27915;&#22320;&#21306;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22826;&#24179;&#27915;&#22320;&#21306;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 07:22:02 +0800</pubDate></item><item><title>&#26449;&#27665;&#31216;&#32517;&#30008;&#26292;&#21147;&#20107;&#20214;&#36896;&#25104;14&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/jul/22/villagers-say-14-killed-as-myanmar-violence-flares</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T22:33:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c9eade4ecb92620361af4ca2b7a49bc13efd580b/0_331_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fffd96b1930671bdb6680c9bbd72bac4" alt=""&gt;&#19968;&#20010;&#23450;&#23621;&#28857;&#65292;&#23627;&#39030;&#38138;&#30528;&#32511;&#33394;&#38450;&#27700;&#27833;&#24067;&#65292;&#31481;&#23627;&#21644;&#25151;&#23627;&#27839;&#30528;&#23665;&#35895;&#24310;&#20280;&lt;/div&gt;&lt;p&gt;&#32517;&#30008;&#20891;&#38431;&#21644;&#21453;&#20891;&#25919;&#24220;&#21467;&#20081;&#20998;&#23376;&#20043;&#38388;&#30340;&#25112;&#26007;&#26368;&#36817;&#20960;&#22825;&#24840;&#28436;&#24840;&#28872;&#65292;&#21608;&#20845;&#65292;&#19968;&#20010;&#26449;&#24196;&#30340;&#24403;&#22320;&#20154;&#31216;&#65292;&#21333;&#27425;&#34989;&#20987;&#36896;&#25104; 14 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180; 2 &#26376;&#20891;&#26041;&#25512;&#32763;&#26114;&#23665;&#32032;&#23395;&#25991;&#23448;&#25919;&#24220;&#24182;&#23545;&#24322;&#35265;&#20154;&#22763;&#21457;&#21160;&#34880;&#33125;&#38215;&#21387;&#20197;&#26469;&#65292;&#33268;&#21629;&#26292;&#21147;&#24109;&#21367;&#20102;&#32517;&#30008;&#65292;&#36896;&#25104;&#25968;&#21315;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/sep/19/myanmar-coup-2021-explained-in-30-seconds"&gt;30&#31186;&#35299;&#37322;2021&#24180;&#32517;&#30008;&#25919;&#21464;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20891;&#25919;&#24220;&#19968;&#30452;&#22312;&#19982;&#21453;&#25919;&#21464;&#30340;&#8220;&#20154;&#27665;&#22269;&#38450;&#20891;&#8221;&#27665;&#20853;&#21644;&#25511;&#21046;&#30528;&#35813;&#22269;&#36793;&#22659;&#38468;&#36817;&#22823;&#29255;&#39046;&#22303;&#30340;&#21382;&#21490;&#24736;&#20037;&#30340;&#23569;&#25968;&#27665;&#26063;&#21467;&#20891;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#39640;&#32423;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20811;&#38054;&#37030;&#12289;&#20811;&#20262;&#37030;&#21644;&#20811;&#32822;&#37030;&#20197;&#21450;&#23454;&#30342;&#30465;&#21644;&#39532;&#22317;&#30465;&#26368;&#36817;&#20960;&#22825;&#19968;&#30452;&#22312;&#21457;&#29983;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#23454;&#30342;&#24066;&#65288;&#21453;&#23545;&#20891;&#25919;&#24220;&#32479;&#27835;&#30340;&#28201;&#24202;&#65289;Sone Chaung &#26449;&#30340;&#20004;&#21517;&#20154;&#22763;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20891;&#38431;&#22312;&#21608;&#20116;&#20940;&#26216;&#30340;&#19968;&#27425;&#31361;&#34989;&#20013;&#26432;&#27515;&#20102; 14 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#26449;&#27665;&#34920;&#31034;&#65292;&#20891;&#38431;&#26469;&#23547;&#25214;PDF&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#23448;&#21592;&#31216;&#65292;&#20854;&#20013;&#20845;&#21517;&#27515;&#32773;&#26159;&#20154;&#27665;&#22269;&#38450;&#20891;&#25112;&#22763;&#65292;&#20294;&#20854;&#20313;&#37117;&#26159;&#24179;&#27665;&#65292;&#23608;&#20307;&#34987;&#21457;&#29616;&#25955;&#33853;&#22312;&#22823;&#29255;&#21306;&#22495;&#65292;&#26174;&#28982;&#26159;&#22312;&#20182;&#20204;&#35797;&#22270;&#36867;&#36305;&#26102;&#34987;&#26538;&#26432;&#25110;&#30733;&#20498;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#8220;&#23454;&#30342;&#30465;&#21644;&#39532;&#22317;&#30465;&#30340;&#27494;&#35013;&#37096;&#38431;&#30340;&#25112;&#26007;&#21644;&#34989;&#20987;&#27491;&#22312;&#36827;&#34892;&#20013;&#8221;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35760;&#32773;&#26469;&#35828;&#65292;&#36827;&#20837;&#21463;&#24433;&#21709;&#22320;&#21306;&#26497;&#20854;&#22256;&#38590;&#65292;&#22240;&#27492;&#24456;&#38590;&#29420;&#31435;&#26680;&#23454;&#24403;&#22320;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21578;&#35785;&#19996;&#21335;&#20122;&#21508;&#22269;&#37096;&#38271;&#65292;&#21326;&#30427;&#39039;&#21644;&#22320;&#21306;&#22269;&#23478;&#24517;&#39035;&#21521;&#20891;&#25919;&#24220;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#32467;&#26463;&#26292;&#21147;&#24182;&#24674;&#22797;&#27665;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#23545;&#23558;&#20891;&#20204;&#26045;&#21152;&#30340;&#22806;&#20132;&#21644;&#32463;&#27982;&#21387;&#21147;&#36824;&#27809;&#26377;&#20135;&#29983;&#20219;&#20309;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#25919;&#24220;&#36890;&#36807;&#25351;&#25511;&#26114;&#23665;&#32032;&#23395;&#25152;&#22312;&#25919;&#20826;&#36194;&#24471;&#30340;&#36873;&#20030;&#23384;&#22312;&#33310;&#24330;&#34892;&#20026;&#20026;&#20854;&#25919;&#21464;&#36777;&#25252;&#65292;&#24182;&#25215;&#35834;&#20030;&#34892;&#26032;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#24050;&#32463;&lt;a href="https://www.theguardian.com/world/2023/feb/02/myanmar-junta-extends-state-of-emergency-delaying-promised-elections"&gt;&#25512;&#36831;&#20102;&#19968;&#27425;&lt;/a&gt;&#65292;&#24182;&#19988;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#26263;&#31034;&#23558;&#24310;&#38271;&#32039;&#24613;&#29366;&#24577;&#24182;&#20877;&#27425;&#25512;&#36831;&#25237;&#31080;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 06:52:01 +0800</pubDate></item><item><title>&#32599;&#24503;&#23707;&#23665;&#28779;&#32902;&#34384; &#22810;&#36798;3&#19975;&#20154;&#30095;&#25955;</title><link>https://www.theguardian.com/weather/2023/jul/22/more-than-1000-people-forced-to-flee-wildfires-on-greek-island-of-rhodes</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T17:33:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/812f77b582ff04f510bf46f86c9b2dee4991058e/0_548_813_488/master/813.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=08354c3e27dfc9ad68b21c899306bf3b" alt=""&gt;&#21608;&#20845;&#24230;&#20551;&#32773;&#36867;&#31163;&#32599;&#24503;&#23707;&#22823;&#28779;&#26102;&#30340;&#28151;&#20081;&#22330;&#26223;&#30340;&#35270;&#39057;&#25130;&#22270;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#24076;&#33098;&#32599;&#24503;&#23707;&#30340;&#37326;&#28779;&#23041;&#32961;&#21040;&#25151;&#23627;&#21644;&#37202;&#24215;&#65292;&#22810;&#36798; 3 &#19975;&#20154;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#22823;&#28779;&#23041;&#32961;&#37202;&#24215;&#21644;&#26053;&#28216;&#21306;&#65292;&#36229;&#36807; 2000 &#20154;&#20174;&#28023;&#28393;&#33719;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#22823;&#28779;&#19968;&#30452;&#22312;&#29123;&#28903;&#65292;&#20294;&#20165;&#38480;&#20110;&#35813;&#23707;&#30340;&#23665;&#21306;&#20869;&#38470;&#65292;&#30452;&#21040;&#24378;&#39118;&#12289;&#39640;&#28201;&#21644;&#24178;&#29157;&#30340;&#26465;&#20214;&#23558;&#28779;&#28976;&#24109;&#21367;&#21040;&#35813;&#23707;&#20013;&#19996;&#37096;&#30340;&#28023;&#23736;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#30001;&#20110;&#28779;&#28798;&#20999;&#26029;&#20102;&#37096;&#20998;&#36947;&#36335;&#65292;&#34892;&#21160;&#21463;&#21040;&#38459;&#30861;&#12290; &#8220;&#30446;&#30340;&#26159;&#20445;&#25252;&#20154;&#30340;&#29983;&#21629;&#65292;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#34987;&#24102;&#21040;&#23707;&#19978;&#30340;&#20307;&#32946;&#39302;&#12289;&#23398;&#26657;&#21644;&#20250;&#35758;&#20013;&#24515;&#65292;&#32780;&#28040;&#38450;&#38431;&#21592;&#21017;&#22312;&#19982;&#22823;&#28779;&#25615;&#26007;&#12290;&#19977;&#33368;&#23458;&#36816;&#28193;&#36718;&#20572;&#27850;&#22312;&#32599;&#24503;&#23707;&#28207;&#21475;&#65292;&#20197;&#23481;&#32435;&#33719;&#25937;&#20154;&#21592;&#12290; &lt;/p&gt;&lt;figure data-media-id="f13b2f8fc29d78530b26dd10360639f8d8dd0641"&gt;&lt;img src="https://media.guim.co.uk/f13b2f8fc29d78530b26dd10360639f8d8dd0641/0_98_4032_2420/1000.jpg" alt="&#24230;&#20551;&#32773;&#20174;&#32599;&#24503;&#23707;&#30340;&#22522;&#22885;&#22612;&#37324;&#20056;&#33337;&#25764;&#31163;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24230;&#20551;&#32773;&#20174;&#32599;&#24503;&#23707;&#30340;&#22522;&#22885;&#22612;&#37324;&#20056;&#33337;&#25764;&#31163;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Damianidis Lefteris/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19968;&#21517;&#28023;&#23736;&#35686;&#21355;&#38431;&#23448;&#21592;&#34920;&#31034;&#65292;&#21608;&#20845;&#26202;&#19978;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#21644; 20 &#22810;&#33368;&#31169;&#20154;&#33337;&#21482;&#27491;&#22312;&#32039;&#24613;&#30095;&#25955;&#22522;&#22885;&#22612;&#37324;&#21644;&#25289;&#22810;&#26031;&#38468;&#36817;&#28023;&#28393;&#19978;&#28382;&#30041;&#30340;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#33521;&#22269;&#22919;&#22899;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#22905;&#24517;&#39035;&#19982;&#22992;&#22992;&#21644;&#22899;&#20799;&#19968;&#36215;&#20174;&#37202;&#24215;&#25764;&#31163;&#65292;&#20294;&#29616;&#22312;&#19982;&#25968;&#30334;&#20154;&#19968;&#36215;&#22312;&#37239;&#28909;&#20013;&#34987;&#22256;&#22312;&#28023;&#28393;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;&#22312;&#20116;&#26550;&#39134;&#26426;&#21644;&#19977;&#26550;&#30452;&#21319;&#26426;&#20197;&#21450;&#26469;&#33258;&#26031;&#27931;&#20240;&#20811;&#30340;&#28040;&#38450;&#21592;&#30340;&#21327;&#21161;&#19979;&#65292;&#36229;&#36807; 200 &#21517;&#28040;&#38450;&#21592;&#21644; 40 &#36742;&#28040;&#38450;&#36710;&#27491;&#22312;&#25169;&#28781;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#28216;&#20844;&#21496; Tui &#34920;&#31034;&#65292;&#26071;&#19979;&#23569;&#25968;&#37202;&#24215;&#21463;&#21040;&#24433;&#21709;&#65292;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#23558;&#23458;&#25143;&#36716;&#31227;&#21040;&#20854;&#20182;&#20303;&#23487;&#22320;&#28857;&#12290; Jet2 &#34920;&#31034;&#65292;&#23427;&#35201;&#27714;&#23458;&#25143;&#36981;&#24490;&#24403;&#22320;&#25351;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#36825;&#21487;&#33021;&#26159;&#24076;&#33098;50&#24180;&#26469;&#26368;&#28909;&#30340;7&#26376;&#21608;&#26411;&#65292;&#27668;&#28201;&#39640;&#36798;45&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 23 Jul 2023 06:22:02 +0800</pubDate></item><item><title>G20&#22269;&#23478;&#26410;&#33021;&#23601;&#21066;&#20943;&#21270;&#30707;&#29123;&#26009;&#36798;&#25104;&#19968;&#33268;</title><link>https://www.theguardian.com/world/2023/jul/22/g20-countries-fail-to-reach-agreement-on-cutting-fossil-fuels</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T21:39:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/048811edb428fe031f81e7bb0ced340039e48959/0_20_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=588715a5ffc77ee639fc60e93ed02730" alt=""&gt; G20 &#25104;&#21592;&#22269;&#30340;&#22269;&#26071;&#39128;&#25196;&#22312;&#23567;&#22303;&#19992;&#19978;&#30340; G20 &#21360;&#24230;&#26631;&#24535;&#19978;&#26041;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#19968;&#20123;&#29983;&#20135;&#22269;&#30340;&#21453;&#23545;&#65292;&#20108;&#21313;&#22269;&#38598;&#22242;&#23500;&#35029;&#32463;&#27982;&#20307;&#21608;&#20845;&#22312;&#21360;&#24230;&#20030;&#34892;&#20250;&#35758;&#65292;&#26410;&#33021;&#23601;&#36880;&#27493;&#20943;&#23569;&#21270;&#30707;&#29123;&#26009;&#36798;&#25104;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#21322;&#29699;&#30340;&#26497;&#31471;&#22825;&#27668;&#20984;&#26174;&#20102;&#19990;&#30028;&#38754;&#20020;&#30340;&#27668;&#20505;&#21361;&#26426;&#65292;&#20294;&#22269;&#38469;&#26426;&#26500;&#22312;&#36943;&#21046;&#20840;&#29699;&#21464;&#26262;&#26041;&#38754;&#30340;&#25302;&#24310;&#34892;&#21160;&#35753;&#31185;&#23398;&#23478;&#21644;&#27963;&#21160;&#20154;&#22763;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/13/phase-down-of-fossil-fuel-inevitable-and-essential-says-cop28-president"&gt;&#31532; 28 &#27425;&#32532;&#32422;&#26041;&#22823;&#20250;&#20027;&#24109;&#34920;&#31034;&#65292;&#36880;&#27493;&#20943;&#23569;&#21270;&#30707;&#29123;&#26009;&#26159;&#19981;&#21487;&#36991;&#20813;&#19988;&#24517;&#35201;&#30340;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;G20&#25104;&#21592;&#22269;&#30340;&#25490;&#25918;&#37327;&#21644;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#21512;&#35745;&#21344;&#20840;&#29699;&#30340;&#22235;&#20998;&#20043;&#19977;&#20197;&#19978;&#65292;&#22240;&#27492;&#35813;&#38598;&#22242;&#30340;&#33073;&#30899;&#21162;&#21147;&#23545;&#20110;&#20840;&#29699;&#24212;&#23545;&#27668;&#20505;&#23849;&#28291;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21253;&#25324;&#35745;&#21010;&#21040; 2030 &#24180;&#23558;&#21487;&#20877;&#29983;&#33021;&#28304;&#20135;&#33021;&#22686;&#21152;&#20004;&#20493;&#22312;&#20869;&#30340;&#20998;&#27495;&#23548;&#33268;&#23448;&#21592;&#20204;&#22312;&#21360;&#24230;&#27839;&#28023;&#26524;&#38463;&#37030;&#39318;&#24220;&#24085;&#32435;&#21513;&#20030;&#34892;&#30340;&#20026;&#26399;&#22235;&#22825;&#30340;&#20250;&#35758;&#32467;&#26463;&#26102;&#21457;&#24067;&#20102;&#25104;&#26524;&#22768;&#26126;&#21644;&#20027;&#24109;&#25688;&#35201;&#65292;&#32780;&#19981;&#26159;&#32852;&#21512;&#20844;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25104;&#21592;&#22269;&#23601;&#25152;&#26377;&#38382;&#39064;&#36798;&#25104;&#23436;&#20840;&#19968;&#33268;&#26102;&#65292;&#23601;&#20250;&#21457;&#24067;&#32852;&#21512;&#20844;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#30005;&#21147;&#37096;&#38271; RK Singh &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23601; 29 &#27573;&#20013;&#30340; 22 &#27573;&#36798;&#25104;&#20102;&#23436;&#20840;&#19968;&#33268;&#65292;&#20854;&#20013; 7 &#27573;&#26500;&#25104;&#20102;&#20027;&#24109;&#25688;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25958;&#20419;&#21457;&#36798;&#22269;&#23478;&#23454;&#29616;2020-25&#24180;&#38388;&#27599;&#24180;&#20849;&#21516;&#21160;&#21592;1000&#20159;&#32654;&#20803;&#65288;780&#20159;&#33521;&#38225;&#65289;&#29992;&#20110;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#27668;&#20505;&#34892;&#21160;&#30340;&#30446;&#26631;&#30340;&#31456;&#33410;&#20197;&#21450;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#25551;&#36848;&#20063;&#26410;&#33021;&#36798;&#25104;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#21270;&#30707;&#29123;&#26009;&#30340;&#20351;&#29992;&#25104;&#20026;&#19968;&#25972;&#22825;&#35752;&#35770;&#20013;&#30340;&#36991;&#38647;&#38024;&#65292;&#20294;&#23448;&#21592;&#20204;&#26410;&#33021;&#23601;&#36943;&#21046;&#8220;&#19981;&#20943;&#8221;&#20351;&#29992;&#36798;&#25104;&#20849;&#35782;&#65292;&#24182;&#23601;&#25551;&#36848;&#20943;&#25490;&#36884;&#24452;&#30340;&#25514;&#36766;&#20105;&#35770;&#19981;&#20241;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#21608;&#20116;&#26202;&#38388;&#23457;&#38405;&#30340;&#19968;&#20221;&#33609;&#26696;&#20889;&#36947;&#65306;&#8220;&#24378;&#35843;&#20102;&#26681;&#25454;&#19981;&#21516;&#22269;&#24773;&#65292;&#21162;&#21147;&#36880;&#27493;&#20943;&#23569;&#19981;&#20943;&#37327;&#21270;&#30707;&#29123;&#26009;&#30340;&#37325;&#35201;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21608;&#20845;&#26202;&#38388;&#21457;&#24067;&#30340;&#20027;&#24109;&#22768;&#26126;&#21253;&#21547;&#20102;&#21608;&#20116;&#33609;&#26696;&#20013;&#26410;&#25552;&#21450;&#30340;&#19968;&#20123;&#25104;&#21592;&#22269;&#30340;&#25285;&#24551;&#65292;&#31216;&#8220;&#20854;&#20182;&#22269;&#23478;&#23545;&#27492;&#20107;&#26377;&#19981;&#21516;&#30475;&#27861;&#65292;&#35748;&#20026;&#20943;&#25490;&#21644;&#28165;&#38500;&#25216;&#26415;&#23558;&#35299;&#20915;&#36825;&#20123;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26684;&#22312;&#20250;&#21518;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#19968;&#20123;&#22269;&#23478;&#24076;&#26395;&#21033;&#29992;&#30899;&#25429;&#33719;&#32780;&#19981;&#26159;&#36880;&#27493;&#20943;&#23569;&#21270;&#30707;&#29123;&#26009;&#12290;&#20182;&#27809;&#26377;&#36879;&#38706;&#36825;&#20123;&#22269;&#23478;&#30340;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#12289;&#21335;&#38750;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#37117;&#21453;&#23545;&#22312;&#21313;&#24180;&#20869;&#23558;&#21487;&#20877;&#29983;&#33021;&#28304;&#23481;&#37327;&#22686;&#21152;&#20004;&#20493;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 05:52:02 +0800</pubDate></item><item><title>&#33707;&#26031;&#31185;&#36141;&#29289;&#20013;&#24515;&#28909;&#27700;&#31649;&#29190;&#35010;&#22235;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/jul/22/people-killed-hot-water-pipe-bursts-in-moscow-shopping-mall</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T21:33:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dd2f30b6ff91c52062556ca9db0184970911afc3/0_53_4500_2700/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=29350e14aa8dc9c7373754035b858c13" alt=""&gt; Vremena Goda &#36141;&#29289;&#20013;&#24515;&#22806;&#30340;&#32039;&#24613;&#36710;&#36742;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21608;&#20845;&#33707;&#26031;&#31185;&#35199;&#37096;&#19968;&#23478;&#36141;&#29289;&#20013;&#24515;&#28909;&#27700;&#31649;&#29190;&#35010;&#65292;&#36896;&#25104; 4 &#20154;&#27515;&#20129;&#12289;10 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#24066;&#38271;&#35874;&#23572;&#30422;&#183;&#32034;&#27604;&#20122;&#23425;&#34920;&#31034;&#65292;&#37096;&#20998;&#20260;&#32773;&#34987;&#28903;&#20260;&#65292;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#27491;&#22312;&#29616;&#22330;&#24320;&#23637;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#26032;&#38395;&#26426;&#26500;&#25588;&#24341;&#35843;&#26597;&#20154;&#21592;&#30340;&#35805;&#31216;&#65292;&#29616;&#22330;&#24182;&#27809;&#26377;&#20687;&#20154;&#20204;&#19968;&#24230;&#24576;&#30097;&#30340;&#37027;&#26679;&#21457;&#29983;&#27688;&#27844;&#28431;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#25972;&#20010;&#24314;&#31569;&#34987;&#27946;&#27700;&#28153;&#27809;&#65292;&#33976;&#27773;&#20174;&#38376;&#21475;&#27969;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36141;&#29289;&#20013;&#24515;&#21517;&#20026; Vremena Goda&#65288;&#23395;&#33410;&#65289;&#65292;&#20110; 2007 &#24180;&#24320;&#19994;&#65292;&#25317;&#26377; 150 &#22810;&#23478;&#21830;&#24215;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 23 Jul 2023 05:52:02 +0800</pubDate></item><item><title>&#25581;&#31192;&#65306;&#21046;&#33647;&#20844;&#21496;&#36164;&#21161;&#33521;&#22269;&#24739;&#32773;&#22242;&#20307;&#28216;&#35828; NHS &#25209;&#20934;&#33647;&#21697;</title><link>https://www.theguardian.com/science/2023/jul/22/revealed-drug-firms-funding-uk-patient-groups-that-lobby-for-nhs-approval-of-medicines</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T19:00:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f30d8331bcb0d7592b27b1188ca3cbcb1aff26d2/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0fc2bcc53a1aaf2162956a9f0a687d34" alt=""&gt;&#26174;&#31034;&#37329;&#38065;&#12289;&#33647;&#20024;&#21644;&#20262;&#25958;&#23612;&#26031;&#21150;&#20844;&#23460;&#30340;&#22270;&#24418;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#36879;&#38706;&#65292;&#21046;&#33647;&#20844;&#21496;&#27491;&#22312;&#31995;&#32479;&#22320;&#36164;&#21161;&#22522;&#23618;&#24739;&#32773;&#22242;&#20307;&#65292;&#28216;&#35828; NHS &#33647;&#21697;&#30417;&#31649;&#26426;&#26500;&#25209;&#20934;&#20854;&#33647;&#29289;&#30340;&#25512;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#33258; 2021 &#24180; 4 &#26376;&#20197;&#26469;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/society/the-national-institute-for-health-and-care-excellence-nice" title=""&gt;&#65292;&#22269;&#23478;&#20581;&#24247;&#19982;&#25252;&#29702;&#21331;&#36234;&#30740;&#31350;&#25152;&lt;/a&gt;&#65288;&#23612;&#26031;&#65289;&#36827;&#34892;&#30340; 173 &#39033;&#33647;&#29289;&#35780;&#20272;&#20013;&#65292;&#26377; 138 &#39033;&#28041;&#21450;&#19982;&#34987;&#35780;&#20272;&#33647;&#29289;&#21046;&#36896;&#21830;&#26377;&#36130;&#21153;&#32852;&#31995;&#25110;&#27492;&#21518;&#33719;&#24471;&#36164;&#21161;&#30340;&#24739;&#32773;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#23612;&#26031;&#30340;&#36879;&#26126;&#24230;&#25991;&#20214;&#20013;&#27809;&#26377;&#26126;&#30830;&#25259;&#38706;&#32463;&#27982;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#25910;&#21040;&#20184;&#27454;&#30340;&#22242;&#20307;&#32487;&#32493;&#21521;&#33521;&#26684;&#20848;&#33647;&#21697;&#30417;&#31649;&#26426;&#26500;&#21457;&#20986;&#28909;&#24773;&#30340;&#35831;&#27714;&#65292;&#21628;&#21505;&#25209;&#20934;&#27835;&#30103;&#30284;&#30151;&#12289;&#24515;&#33039;&#30149;&#12289;&#20559;&#22836;&#30171;&#21644;&#31958;&#23615;&#30149;&#31561;&#30142;&#30149;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;&#24403;&#33647;&#21697;&#22240;&#20215;&#26684;&#22826;&#36149;&#32780;&#34987;&#25298;&#32477;&#26102;&#65292;&#20854;&#20182;&#20154;&#25552;&#20986;&#20102;&#19978;&#35785;&#65292;&#23545;&#23612;&#26031;&#30340;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#26696;&#20363;&#20013;&#65292;&#19968;&#23478;&#23567;&#22411;&#24515;&#21147;&#34928;&#31469;&#24904;&#21892;&#26426;&#26500;&#21521;&#23612;&#26031;&#22996;&#21592;&#20250;&#25552;&#20379;&#35777;&#25454;&#65292;&#20027;&#24352;&#19968;&#31181;&#33647;&#29289;&#33719;&#24471;&#25209;&#20934;&#65292;&#26681;&#25454;&#35813;&#21046;&#33647;&#20844;&#21496;&#30340;&#25903;&#20986;&#35760;&#24405;&#65292;&#35813;&#24904;&#21892;&#26426;&#26500;&#20174;&#35813;&#21046;&#33647;&#20844;&#21496;&#25910;&#21040;&#20102; 20 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#20010;&#26696;&#20363;&#20013;&#65292;&#19968;&#20010;&#30284;&#30151;&#24739;&#32773;&#22242;&#20307;&#25552;&#20379;&#20102;&#19982; 10 &#23478;&#20844;&#21496;&#29983;&#20135;&#30340;&#33647;&#29289;&#30456;&#20851;&#30340;&#35777;&#25454;&#65292;&#24182;&#20174;&#20854;&#20013; 9 &#23478;&#20844;&#21496;&#33719;&#24471;&#20102;&#36164;&#37329;&#12290;&#36825;&#20123;&#20184;&#27454;&#32473;&#33647;&#21697;&#30417;&#31649;&#26426;&#26500;&#24102;&#26469;&#20102;&#32039;&#36843;&#30340;&#38382;&#39064;&#65292;&#21363;&#20854;&#23545;&#28508;&#22312;&#24191;&#27867;&#21033;&#30410;&#20914;&#31361;&#30340;&#31649;&#29702;&#20197;&#21450;&#20844;&#21496;&#19982;&#21442;&#19982;&#35780;&#20272;&#36807;&#31243;&#30340;&#22242;&#20307;&#24314;&#31435;&#32852;&#31995;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20849;&#21355;&#29983;&#19987;&#23478;&#12289;&#33521;&#22269;&#21307;&#23398;&#21327;&#20250;&#21069;&#20027;&#24109;&#39532;&#19969;&#183;&#40614;&#22522;&#25945;&#25480;&#34920;&#31034;&#65292;&#34892;&#19994;&#23545;&#24739;&#32773;&#22242;&#20307;&#30340;&#36164;&#21161;&#26159;&#19968;&#20010;&#8220;&#38271;&#26399;&#23384;&#22312;&#30340;&#38382;&#39064;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#31649;&#29702;&#21033;&#30410;&#20914;&#31361;&#30340;&#26426;&#21046;&#19981;&#31526;&#21512;&#20854;&#30446;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Leeza Osipenko &#21338;&#22763;&#26366;&#20110; 2012-19 &#24180;&#38388;&#22312;&#23612;&#26031;&#24037;&#20316;&#65292;&#26366;&#20219;&#31185;&#23398;&#21672;&#35810;&#20027;&#20219;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#12290;&#36825;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#21033;&#30410;&#20914;&#31361;&#12290;&#38656;&#35201;&#22312;&#25919;&#24220;&#23618;&#38754;&#36827;&#34892;&#35752;&#35770;&#26469;&#20915;&#23450;&#35299;&#20915;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;&#35266;&#23519;&#23478;&lt;/em&gt;&#25253;&#12299;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#24904;&#21892;&#26426;&#26500;&#25910;&#21040;&#30340;&#27454;&#39033;&#21344;&#20854;&#25910;&#20837;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; Pumping Marvelous &#22522;&#37329;&#20250;&#26159;&#19968;&#23478;&#23567;&#22411;&#24515;&#21147;&#34928;&#31469;&#24904;&#21892;&#26426;&#26500;&#65292;&#22312; 2022 &#24180;&#21644; 2023 &#24180;&#21442;&#21152;&#23612;&#26031;&#33647;&#21697;&#35780;&#20272;&#26102;&#65292;&#19968;&#23478;&#21046;&#33647;&#21830;&#21521;&#20854;&#25903;&#20184;&#20102; 20 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23612;&#26031;&#20197;&#25104;&#26412;&#20026;&#30001;&#25298;&#32477;&#38463;&#26031;&#21033;&#24247;&#30340; Forxiga &#33647;&#29289;&#26102;&#65292;&#35813;&#24904;&#21892;&#26426;&#26500;&#25552;&#20986;&#19978;&#35785;&#65292;&#31216;&#36825;&#19968;&#20915;&#23450;&#23548;&#33268;&#8220;&#26497;&#22823;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#23427;&#19968;&#30452;&#21521;&#23612;&#26031;&#8220;&#25552;&#20379;&#20102;&#25152;&#38656;&#30340;&#20449;&#24687;&#8221;&#65292;&#24182;&#19988;&#27809;&#26377;&#21463;&#21040;&#36164;&#37329;&#30340;&#24433;&#21709;&#12290;&#22312;&#21478;&#19968;&#20010;&#26696;&#20363;&#20013;&#65292;&#20559;&#22836;&#30171;&#20449;&#25176;&#24904;&#21892;&#26426;&#26500;&#26071;&#19979;&#30340;&#19968;&#23478;&#20844;&#21496;&#20174;&#36745;&#29790;&#20844;&#21496;&#33719;&#24471;&#20102; 115,000 &#33521;&#38225;&#30340;&#8220;&#20250;&#35758;&#36190;&#21161;&#8221;&#65292;&#32780;&#35813;&#24904;&#21892;&#26426;&#26500;&#27491;&#22312;&#23545;&#35813;&#20844;&#21496;&#30340;&#20559;&#22836;&#30171;&#33647;&#29289; Vydura &#36827;&#34892;&#23612;&#26031;&#35780;&#20272;&#12290;&#35813;&#24904;&#21892;&#26426;&#26500;&#34920;&#31034;&#65292;&#23578;&#26410;&#23459;&#24067; 2022 &#24180;&#30340;&#36190;&#21161;&#65292;&#22240;&#20026;&#23427;&#35748;&#20026;&#36825;&#19981;&#30456;&#20851;&#65292;&#32780;&#19988;&#20854;&#23376;&#20844;&#21496;&#26159;&#19968;&#20010;&#29420;&#31435;&#30340;&#23454;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#24773;&#20917;&#19979;&#65292;&#23384;&#22312;&#22260;&#32469;&#36164;&#37329;&#26159;&#21542;&#36866;&#24403;&#25259;&#38706;&#30340;&#38382;&#39064;&#12290;&#22312; 2021 &#24180;&#23545;&#35834;&#21326;&#29992;&#20110;&#27835;&#30103;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#30340;&#33647;&#29289; Kesimpta &#36827;&#34892;&#35780;&#20272;&#26102;&#65292;&#24739;&#32773;&#32452;&#32455;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#20449;&#25176;&#22522;&#37329;&#34920;&#31034;&#65292;&#22312;&#36807;&#21435; 12 &#20010;&#26376;&#20013;&#65292;&#23427;&#24050;&#20174;&#35813;&#20844;&#21496;&#25910;&#21040;&#20102;&#8220;1,600 &#33521;&#38225;&#8221;&#30340;&#20250;&#35758;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#24904;&#21892;&#26426;&#26500;&#30340;&#24180;&#24230;&#25253;&#21578;&#26174;&#31034;&#65292;&#36825;&#20010;&#25968;&#23383;&#35201;&#39640;&#24471;&#22810;&#65292;&#20174; 2018 &#24180;&#21040; 2021 &#24180;&#36229;&#36807; 23 &#19975;&#33521;&#38225;&#12290;&#35813;&#24904;&#21892;&#26426;&#26500;&#34920;&#31034;&#65292;&#23427;&#24635;&#26159;&#20934;&#30830;&#22320;&#25259;&#38706; 12 &#20010;&#26376;&#20869;&#30340;&#25424;&#27454;&#65292;&#20294;&#35780;&#20272;&#26102;&#38388;&#24847;&#21619;&#30528;&#26377;&#20123;&#25424;&#27454;&#21487;&#33021;&#19981;&#38656;&#35201;&#30003;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#23478;&#24904;&#21892;&#26426;&#26500;&#32599;&#20234;&#22478;&#22561;&#32954;&#30284;&#22522;&#37329;&#20250;&#33258; 2021 &#24180; 4 &#26376;&#20197;&#26469;&#24050;&#21442;&#21152;&#20102; 12 &#27425;&#23612;&#26031;&#35780;&#20272;&#65292;&#28041;&#21450; 10 &#23478;&#20844;&#21496;&#29983;&#20135;&#30340;&#33647;&#21697;&#65292;&#24182;&#20174;&#20854;&#20013; 9 &#23478;&#20844;&#21496;&#33719;&#24471;&#20102;&#36164;&#37329;&#12290;&#20294;&#23427;&#20284;&#20046;&#27809;&#26377;&#36879;&#38706;&#36164;&#37329;&#30340;&#32454;&#33410;&#65292;&#21482;&#26159;&#31616;&#21333;&#22320;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#36164;&#37329;&#22522;&#30784;&#24456;&#24191;&#27867;&#65292;&#21253;&#25324;&#31038;&#21306;&#12289;&#38646;&#21806;&#12289;&#20225;&#19994;&#12289;&#36951;&#20135;&#21644;&#24904;&#21892;&#20449;&#25176;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21453;&#33104;&#36133;&#32452;&#32455;&#36879;&#26126;&#22269;&#38469;&#35843;&#26597;&#36127;&#36131;&#20154;&#21490;&#33922;&#22827;&#183;&#21476;&#24503;&#37324;&#22855;&#34920;&#31034;&#65292;&#36825;&#20123;&#20184;&#27454;&#24341;&#21457;&#20102;&#8220;&#20851;&#20110;&#36825;&#20123;&#32452;&#32455;&#20195;&#34920;&#35841;&#30340;&#21033;&#30410;&#30340;&#20005;&#37325;&#38382;&#39064;&#8221;&#12290; &#8220;&#21363;&#20351;&#23459;&#24067;&#20102;&#36825;&#31508;&#36164;&#37329;&#65288;&#24773;&#20917;&#24182;&#38750;&#24635;&#26159;&#22914;&#27492;&#65289;&#65292;&#20063;&#26377;&#20154;&#35748;&#20026;&#36879;&#26126;&#24230;&#26159;&#24517;&#35201;&#30340;&#65292;&#20294;&#19981;&#36275;&#20197;&#31649;&#29702;&#20986;&#29616;&#30340;&#21033;&#30410;&#20914;&#31361;&#12290;&#38656;&#35201;&#23545;&#24739;&#32773;&#22242;&#20307;&#30340;&#36164;&#28304;&#36827;&#34892;&#26681;&#26412;&#24615;&#30340;&#37325;&#26032;&#24605;&#32771;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#19981;&#21482;&#26159;&#20805;&#24403;&#34892;&#19994;&#30340;&#20608;&#20769;&#12290;&#8221;&#20182;&#35828;&#12290;&#22823;&#22810;&#25968;&#23612;&#26031;&#35780;&#20272;&#21482;&#21253;&#25324;&#19968;&#20004;&#20010;&#24739;&#32773;&#22242;&#20307;&#30340;&#24847;&#35265;&#65292;&#36825;&#24847;&#21619;&#30528;&#37027;&#20123;&#25317;&#26377;&#32463;&#27982;&#21033;&#30410;&#30340;&#20154;&#24448;&#24448;&#26159;&#21807;&#19968;&#21521;&#19987;&#23478;&#22996;&#21592;&#20250;&#25552;&#20379;&#32784;&#24515;&#22768;&#38899;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20105;&#21462;&#38477;&#20302;&#33647;&#21697;&#20215;&#26684;&#30340; Just Treatment &#32452;&#32455;&#30340;&#20027;&#35201;&#32452;&#32455;&#32773; Diarmaid McDonald &#34920;&#31034;&#65292;&#36825;&#20123;&#20184;&#27454;&#24341;&#21457;&#20102;&#20005;&#37325;&#30340;&#21033;&#30410;&#20914;&#31361;&#25285;&#24551;&#65292;&#24182;&#26377;&#21487;&#33021;&#30772;&#22351;&#23612;&#26031;&#30340;&#35780;&#20272;&#31243;&#24207;&#12290; &#8220;&#26377;&#26102;&#21046;&#33647;&#20844;&#21496;&#21644;&#24739;&#32773;&#32676;&#20307;&#30340;&#21033;&#30410;&#21487;&#33021;&#37325;&#21472;&#65292;&#20294;&#26377;&#26102;&#23427;&#20204;&#20063;&#20250;&#20986;&#29616;&#20998;&#27495;&#12290;&#25105;&#20204;&#38656;&#35201;&#33021;&#22815;&#25552;&#20379;&#25209;&#21028;&#24615;&#35266;&#28857;&#30340;&#36866;&#24403;&#30340;&#29420;&#31435;&#22768;&#38899;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#65292;&#23612;&#26031;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20854;&#35780;&#20272;&#8220;&#22240;&#24739;&#32773;&#30340;&#22768;&#38899;&#32780;&#22823;&#22823;&#22686;&#24378;&#8221;&#65292;&#24182;&#19988;&#25317;&#26377;&#8220;&#31283;&#20581;&#30340;&#27969;&#31243;&#8221;&#65292;&#20351;&#20854;&#33021;&#22815;&#22312;&#38754;&#23545;&#8220;&#26469;&#33258;&#25972;&#20010;&#20581;&#24247;&#29983;&#24577;&#31995;&#32479;&#30340;&#21387;&#21147;&#8221;&#26102;&#8220;&#26681;&#25454;&#23545;&#25152;&#26377;&#35777;&#25454;&#30340;&#20180;&#32454;&#20998;&#26512;&#25552;&#20986;&#24314;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#35748;&#35782;&#21040;&#36825;&#20123;&#20184;&#27454;&#24050;&#32463;&#25903;&#20184;&#65292;&#25105;&#20204;&#30340;&#22996;&#21592;&#20250;&#20063;&#24847;&#35782;&#21040;&#24739;&#32773;&#22242;&#20307;&#21450;&#20854;&#20195;&#34920;&#24904;&#21892;&#26426;&#26500;&#37117;&#20174;&#33258;&#24049;&#30340;&#35282;&#24230;&#21644;&#21033;&#30410;&#20986;&#21457;&#25552;&#20379;&#20102;&#35265;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30417;&#31649;&#26426;&#26500;&#35780;&#20272;&#27835;&#30103;&#30340;&#25104;&#26412;&#25928;&#30410;&#65292;&#20197;&#30830;&#23450; NHS &#26159;&#21542;&#24212;&#35813;&#25552;&#20379;&#36825;&#20123;&#27835;&#30103;&#65292;&#24182;&#20174;&#21253;&#25324;&#21046;&#33647;&#20844;&#21496;&#21644;&#20020;&#24202;&#19987;&#23478;&#22312;&#20869;&#30340;&#19981;&#21516;&#21033;&#30410;&#30456;&#20851;&#32773;&#37027;&#37324;&#33719;&#24471;&#35777;&#25454;&#12290;&#24739;&#32773;&#22242;&#20307;&#30340;&#20316;&#29992;&#26159;&#20026;&#38750;&#19987;&#19994;&#20154;&#22763;&#25552;&#20379;&#21457;&#35328;&#26435;&#65292;&#21521;&#19987;&#23478;&#22996;&#21592;&#20250;&#25552;&#20379;&#26377;&#20851;&#22914;&#20309;&#24212;&#23545;&#27491;&#22312;&#35752;&#35770;&#30340;&#21307;&#30103;&#29366;&#20917;&#30340;&#35265;&#35299;&#65292;&#24182;&#35753;&#35813;&#22242;&#20307;&#26377;&#26426;&#20250;&#8220;&#20026;&#21046;&#23450;&#23612;&#26031;&#25351;&#21335;&#12289;&#24314;&#35758;&#21644;&#36136;&#37327;&#26631;&#20934;&#20570;&#20986;&#36129;&#29486;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#25552;&#20379;&#35777;&#25454;&#30340;&#21508;&#26041;&#37117;&#24212;&#30003;&#25253;&#21033;&#30410;&#65292;&#21253;&#25324;&#26469;&#33258;&#21046;&#33647;&#21830;&#30340;&#20219;&#20309;&#30452;&#25509;&#36164;&#37329;&#20197;&#21450;&#30456;&#20851;&#31532;&#19977;&#26041;&#21487;&#33021;&#21463;&#30410;&#30340;&#38388;&#25509;&#21033;&#30410;&#12290;&#36825;&#20123;&#22768;&#26126;&#36890;&#24120;&#21482;&#38656;&#35201;&#28085;&#30422;&#20182;&#20204;&#19982;&#23612;&#26031;&#24320;&#22987;&#21512;&#20316;&#20043;&#21069;&#30340; 12 &#20010;&#26376;&#26399;&#38388;&#65292;&#36825;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#21382;&#21490;&#20851;&#31995;&#24448;&#24448;&#19981;&#28165;&#26970;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#38656;&#35201;&#22312;&#25972;&#20010;&#35780;&#20272;&#36807;&#31243;&#20013;&#26356;&#26032;&#33258;&#24049;&#30340;&#20852;&#36259;&#12290;&#23612;&#26031;&#25919;&#31574;&#35268;&#23450;&#65292;&#35813;&#38598;&#22242;&#26377;&#36131;&#20219;&#8220;&#23613;&#26089;&#30830;&#23450;&#21644;&#30003;&#25253;&#21033;&#30410;&#65292;&#24182;&#30830;&#20445;&#35813;&#30003;&#25253;&#20445;&#25345;&#26368;&#26032;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21046;&#33647;&#24037;&#19994;&#21327;&#20250;&#65288;ABPI&#65289;&#34920;&#31034;&#65292;&#31105;&#27490;&#21046;&#33647;&#20844;&#21496;&#21521;&#24739;&#32773;&#22242;&#20307;&#20184;&#36153;&#20197;&#22312;&#23612;&#26031;&#35780;&#20272;&#20013;&#23459;&#20256;&#20854;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; ABPI &#21307;&#30103;&#20107;&#21153;&#20027;&#31649;&#38463;&#31859;&#29305;&#183;&#38463;&#21152;&#29926;&#23572; (Amit Aggarwal) &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#35748;&#20026;&#20844;&#21496;&#19982;&#24739;&#32773;&#22242;&#20307;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#19982;&#23612;&#26031;&#21355;&#29983;&#25216;&#26415;&#35780;&#20272;&#27969;&#31243;&#20043;&#38388;&#23384;&#22312;&#20219;&#20309;&#19981;&#36866;&#24403;&#30340;&#32852;&#31995;&#26159;&#38169;&#35823;&#30340;&#12290;&#35813;&#34892;&#19994;&#20005;&#26684;&#30340;&#34892;&#20026;&#20934;&#21017;&#35201;&#27714;&#20219;&#20309;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#37117;&#26159;&#36879;&#26126;&#30340;&#65292;&#20844;&#21496;&#24517;&#39035;&#22987;&#32456;&#23562;&#37325;&#24739;&#32773;&#32452;&#32455;&#30340;&#29420;&#31435;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#30340;&#20998;&#26512;&#20013;&#30830;&#23450;&#30340;&#24739;&#32773;&#22242;&#20307;&#24378;&#28872;&#21542;&#35748;&#20182;&#20204;&#21463;&#21040;&#20219;&#20309;&#36164;&#37329;&#30340;&#24433;&#21709;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#36981;&#23432;&#20102;&#23612;&#26031;&#30340;&#35268;&#23450;&#12290; Pumping Marvelous &#22522;&#37329;&#20250;&#20998;&#20139;&#20102;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#65292;&#26174;&#31034;&#23427;&#22312; 2023 &#24180; 4 &#26376;&#25910;&#21040;&#38463;&#26031;&#21033;&#24247;&#30340;&#35831;&#27714;&#21518;&#21578;&#35785;&#23612;&#26031;&#65292;&#23427;&#24050;&#25910;&#21040;&#38463;&#26031;&#21033;&#24247;&#30340;&#36164;&#37329;&#65292;&#21253;&#25324;&#29992;&#20110;&#8220;&#30142;&#30149;&#24847;&#35782;&#8221;&#21644;&#39038;&#38382;&#22996;&#21592;&#20250;&#24037;&#20316;&#30340;&#36164;&#37329;&#12290;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#26356;&#26089;&#23459;&#24067;&#20102;&#20852;&#36259;&#26102;&#8212;&#8212;&#20363;&#22914;&#22312; 2022 &#24180;&#39318;&#27425;&#21521;&#23612;&#26031;&#25552;&#20132;&#35777;&#25454;&#26102;&#8212;&#8212;&#23427;&#27809;&#26377;&#22238;&#31572;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#24739;&#32773;&#22242;&#20307;&#30340;&#36164;&#21161;&#26159;&#8220;&#19968;&#20010;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#23612;&#20811;&#183;&#21704;&#33576;&#38669;&#24681;-&#22467;&#25991;&#26031; (Nick Hartshorne-Evans) &#34920;&#31034;&#65292;&#35813;&#24904;&#21892;&#26426;&#26500;&#24050;&#27491;&#30830;&#22768;&#26126;&#20854;&#21033;&#30410;&#65292;&#21363;&#20351;&#27809;&#26377;&#33719;&#24471;&#38463;&#26031;&#21033;&#24247;&#30340;&#36164;&#21161;&#65292;&#20063;&#20250;&#21442;&#19982;&#23612;&#26031;&#35780;&#20272;&#65292;&#20854;&#26680;&#24515;&#30446;&#26631;&#26159;&#8220;&#20513;&#23548;&#24739;&#32773;&#25552;&#20379;&#26356;&#22909;&#30340;&#29983;&#27963;&#36136;&#37327;&#8221;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#37492;&#20110;&#32570;&#20047;&#20219;&#20309;&#20854;&#20182;&#21487;&#29992;&#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#22914;&#26524;&#35813;&#24904;&#21892;&#26426;&#26500;&#19981;&#19987;&#27880;&#20110; [Forxiga] &#35780;&#20272;&#24182;&#25512;&#21160;&#23612;&#26031;&#37319;&#29992;&#27835;&#30103;&#26041;&#27861;&#65292;&#37027;&#23558;&#26159;&#20005;&#37325;&#30340;&#22833;&#32844;&#12290;&#8221;&#35760;&#24405;&#26174;&#31034;&#65292;&#38463;&#26031;&#21033;&#24247;&#19982;&#21442;&#19982;&#23612;&#26031;&#35780;&#20272;&#20854;&#33647;&#29289;&#30340;&#22823;&#22810;&#25968;&#24739;&#32773;&#22242;&#20307;&#37117;&#26377;&#36130;&#21153;&#32852;&#31995;&#12290;&#33258; 2021 &#24180;&#20197;&#26469;&#65292;&#21442;&#19982; 8 &#27425;&#23612;&#26031;&#35780;&#20272;&#30340; 10 &#20010;&#22242;&#20307;&#20013;&#65292;&#26377; 9 &#20010;&#22242;&#20307;&#25910;&#21040;&#20102;&#35813;&#20844;&#21496;&#30340;&#20184;&#27454;&#12290;&#38463;&#26031;&#21033;&#24247;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#21521;&#24904;&#21892;&#26426;&#26500;&#25552;&#20379;&#25424;&#36192;&#25110;&#20184;&#27454;&#20197;&#25442;&#21462;&#20182;&#20204;&#21442;&#19982;&#23612;&#26031;&#36827;&#31243;&#12290;&#25105;&#20204;&#21521;&#24739;&#32773;&#32452;&#32455;&#25903;&#20184;&#30340;&#25152;&#26377;&#27454;&#39033;&#37117;&#21015;&#22312;&#25105;&#20204;&#30340;&#32593;&#31449;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#20449;&#25176;&#22522;&#37329;&#34920;&#31034;&#65292;&#23427;&#8220;&#24378;&#28872;&#21453;&#39539;&#8221;&#20219;&#20309;&#20851;&#20110;&#20854;&#23569;&#25253;&#34892;&#19994;&#25910;&#20837;&#30340;&#35828;&#27861;&#65292;&#24182;&#22987;&#32456;&#36981;&#23432;&#23612;&#26031;&#25919;&#31574;&#12290; &#8220;&#25105;&#20204;&#22312;&#35780;&#20272;&#20307;&#31995;&#20013;&#22987;&#32456;&#20445;&#25345;&#29420;&#31435;&#12289;&#20844;&#27491;&#30340;&#22768;&#38899;&#65292;&#8221;&#23427;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#21326;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#20559;&#22836;&#30171;&#20449;&#25176;&#22522;&#37329;&#34920;&#31034;&#65292;&#23427;&#30340;&#34892;&#20026;&#31526;&#21512;&#8220;&#20559;&#22836;&#30171;&#31038;&#21306;&#30340;&#26368;&#22823;&#21033;&#30410;&#8221;&#65292;&#24182;&#36981;&#24490;&#25152;&#26377;&#23612;&#26031;&#27969;&#31243;&#12290;&#8220;&#25152;&#26377;&#30456;&#20851;&#30340;&#32463;&#27982;&#21033;&#30410;&#24635;&#26159;&#34987;&#30003;&#25253;&#65292;&#24182;&#19988;&#25552;&#20132;&#30340;&#26448;&#26009;&#21463;&#21040;&#21307;&#23398;&#19987;&#23478;&#30340;&#30417;&#30563;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36745;&#29790;&#34920;&#31034;&#65292;&#20854;&#21521;&#24904;&#21892;&#26426;&#26500;&#25903;&#20184;&#30340;&#27454;&#39033;&#8220;&#19982;&#27491;&#22312;&#36827;&#34892;&#23612;&#26031;&#35780;&#20272;&#31243;&#24207;&#30340;&#33647;&#21697;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#8221;&#65292;&#23427;&#36981;&#23432;&#34892;&#19994;&#35268;&#33539;&#65292;&#24182;&#19988;&#19982;&#24739;&#32773;&#22242;&#20307;&#30340;&#21512;&#20316;&#26159;&#20026;&#20102;&#24110;&#21161;&#8220;&#24314;&#31435;&#23545;&#24739;&#32773;&#38656;&#27714;&#30340;&#29702;&#35299;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20234;&#22478;&#22561;&#32954;&#30284;&#22522;&#37329;&#20250;&#34920;&#31034;&#65292;&#8220;&#26469;&#33258;&#21046;&#33647;&#20844;&#21496;&#30340;&#25910;&#20837;&#8221;&#24182;&#19981;&#24433;&#21709;&#35813;&#24904;&#21892;&#26426;&#26500;&#21442;&#19982;&#23612;&#26031;&#27969;&#31243;&#12290;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#20445;&#30041;&#29420;&#31435;&#30340;&#22768;&#38899;&#65292;&#25105;&#20204;&#30340;&#24847;&#35265;&#26159;&#22522;&#20110;&#20219;&#20309;&#26032;&#30103;&#27861;&#30340;&#28508;&#22312;&#30410;&#22788;&#12290;&#8221;&#20043;&#21069;&#26366;&#24378;&#35843;&#36807;&#23545;&#24739;&#32773;&#22242;&#20307;&#30340;&#34892;&#19994;&#36164;&#21161;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376;&#65292;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#23398;&#32773;&#30340;&#19968;&#39033;&lt;a href="https://bmjopen.bmj.com/content/bmjopen/13/6/e071138.full.pdf" title=""&gt;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#8220;&#20960;&#20046;&#25152;&#26377;&#26469;&#33258;&#21046;&#33647;&#20844;&#21496;&#30340;&#36164;&#37329; (90%) &#37117;&#27969;&#21521;&#20102;&#24739;&#32773;&#32452;&#32455;&#8230;&#8230;&#19982;&#20844;&#21496;&#25209;&#20934;&#30340;&#33647;&#29289;&#32452;&#21512;&#21644;&#30740;&#21457;&#28192;&#36947;&#20445;&#25345;&#19968;&#33268;&#8221;&#12290;&#35813;&#30740;&#31350;&#30340;&#20316;&#32773;&#35686;&#21578;&#35828;&#65292;&#8220;&#23545;&#34892;&#19994;&#36164;&#37329;&#30340;&#20381;&#36182;&#21487;&#33021;&#20250;&#25439;&#23475;&#24739;&#32773;&#22242;&#20307;&#30340;&#21487;&#20449;&#24230;&#65292;&#24182;&#20351;&#20182;&#20204;&#30340;&#35758;&#31243;&#19982;&#36164;&#21161;&#32773;&#20445;&#25345;&#19968;&#33268;&#12290;&#37492;&#20110;&#36825;&#20123;&#22242;&#20307;&#22312;&#23612;&#26031;&#21457;&#25381;&#30340;&#37325;&#35201;&#20316;&#29992;&#65292;&#21487;&#33021;&#32570;&#20047;&#36879;&#26126;&#24230;&#21644;&#20844;&#27491;&#24615;&#65292;&#38656;&#35201;&#23545;&#20854;&#19982;&#34892;&#19994;&#30340;&#20851;&#31995;&#36827;&#34892;&#36827;&#19968;&#27493;&#23457;&#26597;&#65292;&#8221;&#20182;&#20204;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#25259;&#38706;&#20102;&#35813;&#33647;&#29289;&#22914;&#20309;&lt;/p&gt;&lt;p&gt;Wegovy &#32933;&#32982;&#27880;&#23556;&#21058;&#32972;&#21518;&#30340;&#20844;&#21496;&#21521;&#19987;&#23478;&#21644;&#22242;&#20307;&#25903;&#20184;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#36825;&#20123;&#19987;&#23478;&#21644;&#22242;&#20307;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#32487;&#32493;&#22312;&#21521;&#23612;&#26031;&#25552;&#20132;&#30340;&#26448;&#26009;&#20013;&#36190;&#25196;&#35813;&#33647;&#29289;&#65292;&#20294;&#24182;&#19981;&#24635;&#26159;&#26126;&#30830;&#34920;&#26126;&#20182;&#20204;&#19982;&#35813;&#20844;&#21496;&#30340;&#32852;&#31995;&#12290; Nice &#38543;&#21518;&#21457;&#36215;&#20102;&#19968;&#39033;&#20869;&#37096;&#35843;&#26597;&#65292;&#21457;&#29616;&#19968;&#20123;&#24314;&#35758;&#20854;&#22312; NHS &#20013;&#20351;&#29992; Wegovy &#30340;&#20154;&#27809;&#26377;&#27491;&#30830;&#22768;&#26126;&#33258;&#24049;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Nneoma Ekwegh &#21644; Skyler King &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 23 Jul 2023 03:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#22899;&#23376;&#38599;&#20323;&#26432;&#25163;&#29992;&#27604;&#29305;&#24065;&#26432;&#27515;&#21069;&#22827;&#34987;&#21028;&#20116;&#24180;&#30417;&#31105;</title><link>https://www.theguardian.com/technology/2023/jul/22/nevada-woman-hired-hitman-kill-ex-husband-sentenced</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T18:34:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f3fe75ab437c298e9a767e551405d1157569998d/0_0_4690_3127/master/4690.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10f057379653128e12609a424bda8af5" alt=""&gt;&#20869;&#21326;&#36798;&#24030;&#19968;&#21517;&#22899;&#23376;&#20197; 5000 &#32654;&#20803;&#30340;&#27604;&#29305;&#24065;&#38599;&#20323;&#20102;&#19968;&#21517;&#26432;&#25163;&#65292;&#26432;&#27515;&#20102;&#22905;&#30340;&#21069;&#22827;&#65292;&#24182;&#8220;&#35753;&#36825;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#22330;&#24847;&#22806;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#20869;&#21326;&#36798;&#24030;&#22919;&#22899;&#25215;&#35748;&#20197; 5,000 &#32654;&#20803;&#30340;&#27604;&#29305;&#24065;&#22312;&#20114;&#32852;&#32593;&#19978;&#38599;&#29992;&#19968;&#21517;&#26432;&#25163;&#26432;&#27515;&#22905;&#30340;&#21069;&#22827;&#65292;&#8220;&#24182;&#20351;&#20854;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#22330;&#24847;&#22806;&#8221;&#65292;&#34987;&#21028;&#22788;&#20116;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#35760;&#24405;&#26174;&#31034;&#65292;38 &#23681;&#30340;&#20811;&#37324;&#26031;&#33922;&#183;&#26519;&#24681;&#183;&#36153;&#23572;&#37329;&#26031; (Kristy Lynn Felkins) &#26159;&#20869;&#21326;&#36798;&#24030;&#27861;&#20262;&#24066;&#20154;&#65292;&#22905;&#20110; 3 &#26376;&#20221;&#25215;&#35748;&#20102;&#19968;&#39033;&#38599;&#20323;&#35851;&#26432;&#32618;&#65292;&#36825;&#26159;&#19982;&#32852;&#37030;&#26816;&#23519;&#23448;&#36798;&#25104;&#30340;&#36991;&#20813;&#23457;&#21028;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#19968;&#21517;&#22320;&#21306;&#27861;&#38498;&#27861;&#23448;&#21608;&#22235;&#36824;&#19979;&#20196;&#65292;&#36153;&#23572;&#37329;&#26031;&#21009;&#28385;&#37322;&#25918;&#21518;&#65292;&#23558;&#21463;&#21040;&#30417;&#31649;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 2020 &#24180; 9 &#26376;&#30340;&#36215;&#35785;&#20070;&#65292;&#36153;&#23572;&#37329;&#26031;&#20110; 2016 &#24180;&#24320;&#22987;&#22312;&#19968;&#20010;&#22768;&#31216;&#25552;&#20379;&#38599;&#20323;&#35851;&#26432;&#26381;&#21153;&#30340;&#26263;&#32593;&#26432;&#25163;&#32593;&#31449;&#19978;&#19982;&#26576;&#20154;&#36827;&#34892;&#20132;&#27969;&#12290;&#36215;&#35785;&#20070;&#31216;&#65292;&#36153;&#23572;&#37329;&#26031;&#24076;&#26395;&#22312;&#22905;&#30340;&#21069;&#22827;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22855;&#31185;&#26053;&#34892;&#26102;&#26432;&#27515;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#23558;&#35813;&#32593;&#31449;&#25551;&#36848;&#20026;&#19968;&#20010;&#39575;&#23616;&#65292;&#21482;&#26159;&#20174;&#27627;&#26080;&#25106;&#24515;&#30340;&#23458;&#25143;&#37027;&#37324;&#39575;&#21462;&#38065;&#36130;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35748;&#32618;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#36153;&#23572;&#37329;&#26031;&#22312;&#19968;&#20221;&#25215;&#35748;&#33258;&#24049;&#26377;&#32618;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22905;&#24895;&#24847;&#39069;&#22806;&#25903;&#20184; 4,000 &#32654;&#20803;&#65292;&#20197;&#21152;&#24555; 2016 &#24180; 3 &#26376;&#35851;&#26432;&#38452;&#35851;&#30340;&#23436;&#25104;&#26102;&#38388;&#12290;&#22905;&#36824;&#25215;&#35748;&#65292;&#22905;&#8220;&#19981;&#22312;&#20046;&#8221;&#21069;&#22827;&#30340;&#26032;&#22899;&#21451;&#26159;&#21542;&#8220;&#22312;&#35851;&#26432;&#36807;&#31243;&#20013;&#21463;&#21040;&#20260;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#23572;&#37329;&#26031;&#35828;&#65292;&#22905;&#24076;&#26395;&#22312;&#21069;&#22827;&#21435;&#19990;&#21518;&#33021;&#25910;&#21040;&#19968;&#22823;&#31508;&#20154;&#23551;&#20445;&#38505;&#37329;&#65292;&#22905;&#35201;&#27714;&#25226;&#36825;&#20214;&#20107;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#22330;&#24847;&#22806;&#12290;&#26681;&#25454;&#22905;&#30340;&#22768;&#26126;&#65292;&#22905;&#38382;&#36825;&#21517;&#25152;&#35859;&#30340;&#26432;&#25163;&#26159;&#21542;&#8220;&#26377;&#21487;&#33021;&#35753;&#36825;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#22330;&#20986;&#20102;&#38382;&#39064;&#30340;&#25250;&#21163;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24050;&#20986;&#29425;&#30340;&#36153;&#23572;&#37329;&#26031;&#20110;&#20061;&#26376;&#34987;&#21202;&#20196;&#33258;&#39318;&#65292;&#24320;&#22987;&#26381;&#21009;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 02:52:01 +0800</pubDate></item><item><title>&#33487;&#32435;&#20811;&#21644;&#26031;&#22612;&#40664;&#35686;&#21578;&#35828;&#65292;&#25918;&#24323;&#32511;&#33394;&#25215;&#35834;&#23558;&#26159;&#8220;&#25919;&#27835;&#33258;&#26432;&#8221;</title><link>https://www.theguardian.com/environment/2023/jul/22/green-pledges-sunak-starmer-byelections</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T17:11:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/548a159159421bc5532296c532eeaaacaf8a9823/102_0_3300_1980/master/3300.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fefc10fc6e65f8ef5c4628b6a79ced9d" alt=""&gt;&#19968;&#36742;&#27773;&#36710;&#30340;&#25490;&#27668;&#31649;&#20882;&#20986;&#27987;&#28895;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#39046;&#23548;&#20154;&#34987;&#35686;&#21578;&#19981;&#35201;&#25918;&#24323;&#20182;&#20204;&#30340;&#32511;&#33394;&#25215;&#35834;&#65292;&#36825;&#26159;&#8220;&#25919;&#27835;&#33258;&#26432;&#24335;&#8221;&#30340;&#65292;&#22240;&#20026;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#65292;&#22312;&#20196;&#20154;&#38663;&#24778;&#30340;&#34917;&#36873;&#32467;&#26524;&#20986;&#29616;&#21518;&#65292;&#20004;&#22823;&#20826;&#21487;&#33021;&#20250;&#21066;&#24369;&#20182;&#20204;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21830;&#30028;&#12289;&#31185;&#23398;&#30028;&#21644;&#25919;&#27835;&#20998;&#27495;&#30340;&#39640;&#32423;&#20154;&#22763;&#35686;&#21578;&#35828;&#65292;&#20219;&#20309;&#28129;&#21270;&#27668;&#20505;&#25919;&#31574;&#30340;&#34892;&#20026;&#37117;&#23558;&#26497;&#19981;&#21463;&#21040;&#36873;&#27665;&#30340;&#27426;&#36814;&#65292;&#38459;&#30861;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30340;&#22269;&#38469;&#26007;&#20105;&#65292;&#24182;&#25439;&#23475;&#33521;&#22269;&#30340;&#32511;&#33394;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#65292;&#22312;&#21608;&#22235;&#20445;&#23432;&#20826;&#22312;&lt;a href="https://www.theguardian.com/politics/2023/jul/21/byelection-results-paint-ominous-picture-tories-despite-uxbridge-win" title=""&gt;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#21644;&#21335;&#33713;&#26031;&#21033;&#26222;&#34917;&#36873;&lt;/a&gt;&#20013;&#24847;&#22806;&#33719;&#32988;&#21518;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&lt;a href="https://www.theguardian.com/politics/2023/jul/22/labour-considers-stance-on-green-issues-after-ulez-linked-uxbridge-lost" title=""&gt;&#21644;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&lt;/a&gt;&#37117;&#20250;&#25918;&#26494;&#23545;&#27492;&#31867;&#25919;&#31574;&#30340;&#25903;&#25345;&#12290;&#20445;&#23432;&#20826;&#20197; 495 &#31080;&#30340;&#24494;&#24369;&#20248;&#21183;&#36194;&#24471;&#20102;&#35813;&#24109;&#20301;&#65292;&#20854;&#31454;&#36873;&#27963;&#21160;&#21033;&#29992;&#20102;&#20262;&#25958;&#24037;&#20826;&#24066;&#38271;&#33832;&#36842;&#20811;&#183;&#27735; (Sadiq Khan) &#25193;&#22823;&#36229;&#20302;&#25490;&#25918;&#21306; (Ulez) &#35745;&#21010;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#21491;&#32764;&#20826;&#27966;&#21644;&#19968;&#20123;&#20869;&#38401;&#25104;&#21592;&lt;a href="https://twitter.com/DavidGHFrost/status/1682318732427767808" title=""&gt;&#24050;&#32463;&#25958;&#20419;&lt;/a&gt;&#33487;&#32435;&#20811;&#26681;&#25454;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#30340;&#32467;&#26524;&#37325;&#26032;&#32771;&#34385;&#20182;&#23545;&#32511;&#33394;&#25919;&#31574;&#30340;&#25215;&#35834;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#20301;&#39640;&#32423;&#24037;&#20826;&#35758;&#21592;&#35686;&#21578;&#35828;&#65292;&#26031;&#22612;&#40664;&#20882;&#30528;&#8220;&#20801;&#35768;&#20445;&#23432;&#20826;&#32534;&#36753;&#19979;&#19968;&#20221;&#24037;&#20826;&#23459;&#35328;&#8221;&#30340;&#39118;&#38505;&#65292;&#35752;&#35770;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#12290;&#36825;&#20301;&#24037;&#20826;&#39046;&#34966;&#26366;&#34920;&#31034;&#65292;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#30340;&#32467;&#26524;&#34920;&#26126;&#35813;&#20826;&#19981;&#24471;&#37319;&#21462;&#21487;&#33021;&#20986;&#29616;&#22312;&#20445;&#23432;&#20826;&#36873;&#20030;&#20256;&#21333;&#19978;&#30340;&#25919;&#31574;&#12290; &lt;/p&gt;&lt;figure data-media-id="05e66f8b11cf28885a697f7a3339a48ba8fab48a"&gt;&lt;img src="https://media.guim.co.uk/05e66f8b11cf28885a697f7a3339a48ba8fab48a/0_72_3500_2100/1000.jpg" alt="&#22312;&#20445;&#23432;&#20826;&#22312;&#34917;&#36873;&#20013;&#21462;&#24471;&#25104;&#21151;&#21518;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#19982;&#26032;&#24403;&#36873;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#21490;&#33922;&#22827;&#183;&#22612;&#20811;&#38886;&#23572; (Steve Tuckwell) &#22312;&#20262;&#25958;&#35199;&#37096;&#38463;&#20811;&#26031;&#24067;&#37324;&#22855;&#19968;&#23478;&#32321;&#24537;&#30340;&#21654;&#21857;&#39302;&#37324;&#21917;&#20102;&#19968;&#26479;&#33590;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#35813;&#20826;&#22312;&#34917;&#36873;&#20013;&#21462;&#24471;&#25104;&#21151;&#21518;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#19982;&#26032;&#24403;&#36873;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#21490;&#33922;&#22827;&#183;&#22612;&#20811;&#38886;&#23572; (Steve Tuckwell) &#22312;&#20262;&#25958;&#35199;&#37096;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#21512;&#24433;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21345;&#23572;&#183;&#32771;&#29305;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#23558;&#20849;&#21516;&#21162;&#21147;&#65292;&#30830;&#20445;&#33521;&#22269;&#20928;&#38646;&#30446;&#26631;&#30340;&#25919;&#27835;&#22242;&#32467;&#20445;&#25345;&#19981;&#21464;&#12290;&#21069;&#20445;&#23432;&#20826;&#20869;&#38401;&#37096;&#38271;&#12289;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#20027;&#24109;&#38463;&#27931;&#20811;&lt;a href="https://www.theguardian.com/politics/2023/jun/21/former-tory-ministers-form-group-push-green-policies-next-election" title=""&gt;&#183;&#22799;&#23572;&#39532; (Alok Sharma)&lt;/a&gt;&#34920;&#31034;&#65292;&#21508;&#26041;&#22312;&#36861;&#27714;&#20928;&#38646;&#25490;&#25918;&#26041;&#38754;&#20445;&#25345;&#25919;&#27835;&#20849;&#35782;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#33521;&#22269;&#23601;&#36861;&#27714;&#26377;&#21033;&#20110;&#32463;&#27982;&#12289;&#23601;&#19994;&#12289;&#20986;&#21475;&#21644;&#29615;&#22659;&#30340;&#20928;&#38646;&#25919;&#31574;&#24314;&#31435;&#20102;&#24191;&#27867;&#30340;&#25919;&#27835;&#20849;&#35782;&#12290;&#20182;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#65292;&#20225;&#19994;&#25903;&#25345;&#36825;&#19968;&#35758;&#31243;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#20197;&#30475;&#21040;&#32463;&#27982;&#25928;&#30410;&#12290; &#8220;&#29420;&#31435;&#39044;&#31639;&#36131;&#20219;&#21150;&#20844;&#23460;&#25351;&#20986;&#65292;&#22914;&#26524;&#27668;&#20505;&#21464;&#21270;&#24471;&#19981;&#21040;&#32531;&#35299;&#65292;&#26368;&#32456;&#20250;&#32473;&#33521;&#22269;&#24102;&#26469;&#28798;&#38590;&#24615;&#30340;&#32463;&#27982;&#21644;&#36130;&#25919;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#29615;&#22659;&#21644;&#27668;&#20505;&#21464;&#21270;&#30340;&#25285;&#24551;&#20063;&#19968;&#30452;&#26159;&#36873;&#27665;&#26368;&#20851;&#24515;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&#32771;&#34385;&#21040;&#27668;&#20505;&#34892;&#21160;&#30340;&#32463;&#27982;&#12289;&#29615;&#22659;&#21644;&#36873;&#20030;&#29702;&#30001;&#65292;&#20219;&#20309;&#25919;&#20826;&#35797;&#22270;&#25171;&#30772;&#36825;&#19968;&#37325;&#35201;&#35758;&#31243;&#19978;&#30340;&#25919;&#27835;&#20849;&#35782;&#37117;&#23558;&#26159;&#24324;&#24039;&#25104;&#25305;&#30340;&#65292;&#8221;&#22799;&#23572;&#39532;&#35686;&#21578;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#37096;&#38271;&#25166;&#20811;&#183;&#25096;&#24503;&#21490;&#23494;&#26031;&#22240;&#33487;&lt;a href="https://www.theguardian.com/politics/2023/jun/30/zac-goldsmith-resigns-accusing-government-of-apathy-over-environment" title=""&gt;&#32435;&#20811;&#23545;&#29615;&#22659;&#32570;&#20047;&#20852;&#36259;&#32780;&lt;/a&gt;&#36864;&#20986;&#25919;&#24220;&#65292;&#20182;&#34920;&#31034;&#65292;&#20219;&#20309;&#37325;&#26032;&#32771;&#34385;&#20854;&#27668;&#20505;&#25215;&#35834;&#30340;&#25919;&#20826;&#37117;&#23558;&#21463;&#21040;&#24809;&#32602;&#12290; &#8220;&#34917;&#36873;&#32467;&#26524;&#21487;&#20197;&#26377;&#26080;&#25968;&#31181;&#35299;&#37322;&#65292;&#25919;&#27835;&#23478;&#21644;&#25919;&#27835;&#35780;&#35770;&#21592;&#30340;&#26412;&#24615;&#23601;&#26159;&#23558;&#33258;&#24049;&#30340;&#20559;&#35265;&#34701;&#20837;&#21040;&#32467;&#26524;&#20013;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#12290; &#8220;&#20294;&#21033;&#29992;&#36825;&#20123;&#26368;&#36817;&#30340;&#32467;&#26524;&#26469;&#20027;&#24352;&#25918;&#24323;&#33521;&#22269;&#20197;&#21069;&#30340;&#29615;&#22659;&#39046;&#23548;&#22320;&#20301;&#26159;&#24868;&#19990;&#23241;&#20439;&#21644;&#24858;&#34850;&#30340;&#12290; &lt;/p&gt;&lt;figure data-media-id="242252abd6608541d752582601dcc032e4c19cac"&gt;&lt;img src="https://media.guim.co.uk/242252abd6608541d752582601dcc032e4c19cac/0_208_4472_2683/1000.jpg" alt="&#22805;&#38451;&#19979;&#65292;&#19968;&#33368;&#36135;&#33337;&#22312;&#39118;&#21147;&#28065;&#36718;&#26426;&#21518;&#38754;&#33322;&#34892;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33922;&#36187;&#24503;&#38468;&#36817;&#30340;&#39118;&#30005;&#22330;&#65306;&#21487;&#20877;&#29983;&#33021;&#28304;&#28145;&#21463;&#20844;&#20247;&#27426;&#36814;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Ian Forsyth/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#36873;&#27665;&#23545;&#29615;&#22659;&#34892;&#21160;&#30340;&#24191;&#27867;&#25903;&#25345;&#65292;&#36825;&#22312;&#25919;&#27835;&#19978;&#20063;&#26080;&#24322;&#20110;&#33258;&#26432;&#12290;&#37492;&#20110;&#25919;&#24220;&#21644;&#21453;&#23545;&#27966;&#37117;&#25215;&#35748;&#25105;&#20204;&#38754;&#20020;&#30340;&#21361;&#26426;&#30340;&#20005;&#37325;&#24615;&#65292;&#36825;&#26159;&#19981;&#36947;&#24503;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#24456;&#38590;&#30456;&#20449;&#20004;&#20010;&#20027;&#35201;&#25919;&#20826;&#30340;&#39640;&#23618;&#30495;&#30340;&#26377;&#20154;&#21628;&#21505;&#25918;&#24323;&#32511;&#33394;&#25919;&#31574;&#65292;&#20294;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#25105;&#21482;&#33021;&#24076;&#26395;&#20182;&#20204;&#22312;&#26102;&#26426;&#21040;&#26469;&#26102;&#21463;&#21040;&#36873;&#27665;&#30340;&#25171;&#20987;&#65292;&#8221;&#20174;&#22806;&#20132;&#37096;&#36766;&#32844;&#21069;&#26366;&#25285;&#20219;&#22269;&#38469;&#29615;&#22659;&#21644;&#27668;&#20505;&#37096;&#38271;&#30340;&#25096;&#24503;&#21490;&#23494;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2021/oct/26/climate-crisis-economists-grossly-undervalue-young-lives-warns-stern" title=""&gt;&#23612;&#21476;&#25289;&#26031;&#183;&#26031;&#29305;&#24681; (Nicholas Stern) &#25945;&#25480;&lt;/a&gt;&#22312;&lt;a href="https://www.theguardian.com/environment/2011/feb/15/stern-review" title=""&gt;2006 &#24180;&#39046;&#23548;&#20102;&#19968;&#39033;&#20851;&#20110;&#27668;&#20505;&#21464;&#21270;&#32463;&#27982;&#23398;&#30340;&#24320;&#21019;&#24615;&#35780;&#35770;&lt;/a&gt;&#65292;&#20182;&#20063;&#21628;&#21505;&#22312;&#27668;&#20505;&#38382;&#39064;&#19978;&#21457;&#25381;&#39046;&#23548;&#20316;&#29992;&#12290;&#20182;&#35828;&#65306;&#8220;&#31354;&#27668;&#27745;&#26579;&#27599;&#24180;&#22312;&#33521;&#22269;&#36896;&#25104;&#25968;&#19975;&#20154;&#27515;&#20129;&#65292;&#36828;&#36828;&#22810;&#20110;&#36947;&#36335;&#20132;&#36890;&#20107;&#25925;&#36896;&#25104;&#30340;&#27515;&#20129;&#65292;&#22312;&#19990;&#30028;&#21508;&#22320;&#36896;&#25104;&#25968;&#30334;&#19975;&#20154;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#25105;&#20204;&#12289;&#25105;&#20204;&#30340;&#23376;&#23385;&#26469;&#35828;&#65292;&#26080;&#25152;&#20316;&#20026;&#24182;&#19981;&#26159;&#19968;&#20010;&#26126;&#26234;&#30340;&#36873;&#25321;&#12290;&#20854;&#27425;&#65292;&#30001;&#20110;&#25919;&#23458;&#20204;&#25913;&#21464;&#35266;&#28857;&#21644;&#34892;&#21160;&#65292;&#25919;&#31574;&#39118;&#38505;&#26174;&#30528;&#22686;&#21152;&#20102;&#36828;&#31163;&#21270;&#30707;&#29123;&#26009;&#30340;&#25237;&#36164;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31532;&#19977;&#65292;&#36716;&#22411;&#30340;&#25237;&#36164;&#25104;&#26412;&#38656;&#35201;&#20844;&#24179;&#20998;&#37197;&#12290;&#31532;&#22235;&#65292;&#33521;&#22269;&#22312;&#19990;&#30028;&#19978;&#30340;&#22768;&#35465;&#21462;&#20915;&#20110;&#20854;&#22312;&#36825;&#20123;&#38382;&#39064;&#19978;&#30340;&#39046;&#23548;&#21147;&#12290;&#33258; 2021 &#24180;&#22312;&#26684;&#25289;&#26031;&#21733;&#20027;&#21150;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#23792;&#20250;&#20197;&#26469;&#65292;&#25105;&#20204;&#30340;&#22320;&#20301;&#24050;&#32463;&#22240;&#22833;&#21435;&#28966;&#28857;&#32780;&#21463;&#21040;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#26368;&#26032;&#30340; Opinium &#27665;&#24847;&#35843;&#26597;&#31361;&#26174;&#20102;&#20445;&#23432;&#20826;&#25152;&#22788;&#30340;&#21361;&#38505;&#29366;&#24577;&#65292;&#22240;&#20026;&#35758;&#21592;&#20204;&#21069;&#24448;&#21508;&#33258;&#30340;&#36873;&#21306;&#21442;&#21152;&#23041;&#26031;&#25935;&#26031;&#29305;&#22799;&#23395;&#20241;&#20250;&#12290;&#24037;&#20826;&#39046;&#20808;17&#20010;&#30334;&#20998;&#28857;&#12290;&#35813;&#20826;&#20445;&#26377; 42% &#30340;&#36873;&#31080;&#65292;&#32780;&#20445;&#23432;&#20826;&#20165;&#33719;&#24471; 25%&#12290; &lt;/p&gt;&lt;figure data-media-id="41b43a9df4b53a90579bf5e82396699e529f5d7b"&gt;&lt;img src="https://media.guim.co.uk/41b43a9df4b53a90579bf5e82396699e529f5d7b/0_230_3500_2101/1000.jpg" alt="&#23612;&#21476;&#25289;&#26031;&#183;&#26031;&#29305;&#24681; (Nicholas Stern)&#65292;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#32463;&#27982;&#23398;&#25945;&#25480;&#12289;&#26684;&#20848;&#29791;&#22982;&#27668;&#20505;&#21464;&#21270;&#19982;&#29615;&#22659;&#30740;&#31350;&#25152;&#25152;&#38271;&#65292;&#20986;&#24109; 2021 &#24180;&#26684;&#25289;&#26031;&#21733;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#32463;&#27982;&#23398;&#25945;&#25480;&#20860;&#26684;&#20848;&#29791;&#22982;&#27668;&#20505;&#21464;&#21270;&#19982;&#29615;&#22659;&#30740;&#31350;&#25152;&#25152;&#38271;&#23612;&#21476;&#25289;&#26031;&#183;&#26031;&#29305;&#24681; (Nicholas Stern) &#20986;&#24109; 2021 &#24180;&#26684;&#25289;&#26031;&#21733;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#12290;&#25668;&#24433;&#65306;Yves Herman/&lt;/span&gt; &lt;span&gt;Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#30340;&#22242;&#38431;&#27491;&#22312;&#25340;&#21629;&#23547;&#25214;&#25197;&#36716;&#35813;&#20826;&#21629;&#36816;&#30340;&#26041;&#27861;&#12290;&#38500;&#20102;&#21628;&#21505;&#25918;&#24323;&#32511;&#33394;&#25514;&#26045;&#22806;&#65292;&#25454;&#35828;&#39318;&#30456;&#36824;&#22312;&#32771;&#34385;&#21457;&#36215;&#19968;&#22330;&#31454;&#36873;&#27963;&#21160;&#65292;&#35475;&#35328;&#8220;&#20445;&#25252;&#8221;&#36873;&#27665;&#20813;&#21463;&#24037;&#20826;&#25919;&#31574;&#30340;&#24433;&#21709;&#12290;&#33487;&#32435;&#20811;&#25919;&#24220;&#20284;&#20046;&#24050;&#32463;&lt;a href="https://www.theguardian.com/environment/2023/jul/02/sunak-u-turn-on-wind-farms-in-england-draws-wrath-of-green-tories" title=""&gt;&#28129;&#21270;&#24182;&#25512;&#36831;&lt;/a&gt;&#32467;&#26463;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#23545;&#26356;&#22810;&#38470;&#19978;&#39118;&#30005;&#22330;&#23454;&#26045;&#30340;&#26377;&#25928;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#20877;&#29983;&#33021;&#28304;&#36152;&#26131;&#21327;&#20250; RenewableUK &#25112;&#30053;&#20256;&#25773;&#20027;&#31649;&#20869;&#26862;&#183;&#36125;&#20869;&#29305; (Nathan Bennett) &#34920;&#31034;&#65292;&#29616;&#22312;&#27491;&#26159;&#8220;&#28129;&#21270;&#37326;&#24515;&#8221;&#20197;&#21450;&#23601;&#32511;&#33394;&#32463;&#27982;&#25104;&#26412;&#25552;&#20986;&#38169;&#35823;&#35770;&#28857;&#30340;&#38169;&#35823;&#26102;&#26426;&#12290; &#8220;&#25105;&#25285;&#24515;&#20986;&#29616;&#19968;&#31181;&#38169;&#35823;&#30340;&#35828;&#27861;&#65292;&#21363;&#32511;&#33394;&#25919;&#31574;&#19981;&#21463;&#27426;&#36814;&#19988;&#25104;&#26412;&#39640;&#26114;&#65292;&#20294;&#21487;&#20877;&#29983;&#33021;&#28304;&#21644;&#35768;&#22810;&#20854;&#20182;&#28165;&#27905;&#25216;&#26415;&#32943;&#23450;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220; &lt;a href="https://www.theguardian.com/power-of-green/2022/mar/09/30-years-of-offshore-wind-energy" title=""&gt;&#26032;&#30340;&#39118;&#30005;&#22330;&lt;/a&gt;&#27491;&#22312;&#38477;&#20302;&#33021;&#28304;&#36153;&#29992;&#65292;&#27665;&#24847;&#35843;&#26597;&#19968;&#33268;&#34920;&#26126;&#65292;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#20154;&#20204;&#24076;&#26395;&#25105;&#20204;&#25512;&#20986;&#27604;&#30446;&#21069;&#26356;&#22810;&#30340;&#21487;&#20877;&#29983;&#33021;&#28304;&#65292;&#21253;&#25324;&#26032;&#30340;&#38470;&#19978;&#39118;&#30005;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21487;&#20877;&#29983;&#33021;&#28304;&#38598;&#22242;&#31456;&#40060;&#33021;&#28304;(Octopus Energy)&#39318;&#24109;&#25191;&#34892;&#23448;&#26684;&#38647;&#26684;&#183;&#26480;&#20811;&#36874;(Greg Jackson)&#34920;&#31034;&#65292;&#33521;&#22269;&#29616;&#22312;&#23384;&#22312;&#30528;&#22312;&#25237;&#36164;&#31454;&#20105;&#20013;&#36755;&#32473;&#20854;&#20182;&#22269;&#23478;&#30340;&#39118;&#38505;&#65306;&#8220;&#21033;&#29992;&#20928;&#38646;&#33021;&#28304;&#24102;&#26469;&#20999;&#23454;&#32463;&#27982;&#25928;&#30410;&#30340;&#26426;&#20250;&#38750;&#24120;&#21463;&#27426;&#36814;&#12290;&#25105;&#20204;&#30340;&#23458;&#25143;&#21916;&#27426;&#22312;&#26377;&#39118;&#26102;&#33719;&#24471;&#24265;&#20215;&#33021;&#28304;&#65292;&#25110;&#32773;&#22312;&#26080;&#39118;&#26102;&#20943;&#23569;&#20351;&#29992;&#37327;&#12290;&#33521;&#22269;&#22312;&#24265;&#20215;&#12289;&#28165;&#27905;&#33021;&#28304;&#26041;&#38754;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#65292;&#20294;&#19982;&#36807;&#21435;&#30340;&#35768;&#22810;&#34892;&#19994;&#19968;&#26679;&#65292;&#25105;&#20204;&#20882;&#30528;&#20854;&#20182;&#22269;&#23478;&#20174;&#25105;&#20204;&#30340;&#21019;&#26032;&#20013;&#33719;&#30410;&#30340;&#39118;&#38505;&#8212;&#8212;&#36825;&#23545;&#27668;&#20505;&#12289;&#29983;&#27963;&#25104;&#26412;&#21644;&#22269;&#23478;&#23433;&#20840;&#26469;&#35828;&#20195;&#20215;&#39640;&#26114;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jul/21/tories-big-business-climate-action-left-market-eco-friendly-policies"&gt;&#20445;&#23432;&#20826;&#21644;&#22823;&#20225;&#19994;&#22312;&#27668;&#20505;&#34892;&#21160;&#26041;&#38754;&#22788;&#20110;&#20027;&#23548;&#22320;&#20301;&#12290;&#36825;&#26159;&#24038;&#27966;&#24517;&#39035;&#20570;&#30340;|&#29702;&#26597;&#24503;&#183;&#40077;&#23572;&#183;&#36187;&#20041;&#24503;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#23545;&#20044;&#21202;&#20857;&#30340;&#25209;&#35780;&#24341;&#36215;&#20102;&#20826;&#20869;&#30340;&#25285;&#24551;&#12290;&#20182;&#22312;&#35834;&#19969;&#27721;&#20030;&#34892;&#30340;&#24037;&#20826;&#22269;&#23478;&#25919;&#31574;&#35770;&#22363;&#19978;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#24037;&#20826;&#25552;&#20986;&#30340;&#25919;&#31574;&#26368;&#32456;&#20986;&#29616;&#22312;&#27599;&#19968;&#24352;&#20445;&#23432;&#20826;&#20256;&#21333;&#19978;&#65292;&#25105;&#20204;&#23601;&#22312;&#20570;&#19968;&#20214;&#38750;&#24120;&#38169;&#35823;&#30340;&#20107;&#24773;&#12290;&#8221;&#36825;&#26631;&#24535;&#30528;&#20182;&#19982;&#27735;&#22312;&#20044;&#21202;&#20857;&#24310;&#26399;&#38382;&#39064;&#19978;&#30340;&#23545;&#25239;&#21319;&#32423;&#12290;&#21608;&#20116;&#65292;&#20182;&#20844;&#24320;&#21628;&#21505;&#27735;&#8220;&#21453;&#24605;&#8221;&#36825;&#39033;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24433;&#23376;&#36130;&#25919;&#22823;&#33251;&#32422;&#32752;&#183;&#40614;&#20811;&#21776;&#32435;&#23545;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#34920;&#31034;&#65306;&#8220;&#24403;&#28982;&#24517;&#39035;&#36991;&#20813;&#28508;&#22312;&#30340;&#25919;&#31574;&#39321;&#34121;&#30382;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#19981;&#23567;&#24515;&#65292;&#36825;&#23454;&#38469;&#19978;&#24847;&#21619;&#30528;&#20801;&#35768;&#20445;&#23432;&#20826;&#23601;&#25105;&#20204;&#38754;&#20020;&#30340;&#26368;&#22823;&#38382;&#39064;&#8212;&#8212;&#27668;&#20505;&#21361;&#26426;&#8212;&#8212;&#20462;&#25913;&#19979;&#19968;&#20221;&#24037;&#20826;&#23459;&#35328;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 01:52:01 +0800</pubDate></item><item><title>Rain &#21644; Labuschagne &#31163;&#24320;&#27822;&#20007;&#30340;&#33521;&#26684;&#20848;&#65292;&#26377;&#19968;&#22825;&#21487;&#20197;&#25327;&#25937; Ashes</title><link>https://www.theguardian.com/sport/2023/jul/22/england-australia-ashes-day-four-fourth-test-match-report</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T17:47:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c10ee89b969f9482b788bd94e8c829b482140223/0_0_3013_1808/master/3013.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=25eeb5434dd14735f3b2bd4b84e2f538" alt=""&gt;&#20052;&#183;&#40065;&#29305;&#65288;Joe Root&#65289;&#23545;&#39532;&#24211;&#26031;&#183;&#25289;&#24067;&#27801;&#28037;&#65288;Marcus Labuschagne&#65289;&#30340;&#19977;&#26609;&#38376;&#25552;&#20986;&#19978;&#35785;&#65292;&#24182;&#22312;&#31532;&#22235;&#22825;&#30340;&#23457;&#26597;&#21518;&#24471;&#21040;&#20102;&#23427;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#40065;&#29305;&#65288;Joe Root&#65289;&#22312;&#31532;&#22235;&#22330;&#28784;&#28908;&#27979;&#35797;&#20013;&#20445;&#30041;&#20102;&#33521;&#26684;&#20848;&#38431;&#25203;&#24179;&#31995;&#21015;&#36187;&#32988;&#21033;&#30340;&#24076;&#26395;&#65292;&#22312;&#21463;&#38477;&#38632;&#24433;&#21709;&#30340;&#31532;&#22235;&#22825;&#35299;&#38599;&#20102;&#30334;&#22827;&#38271;&#39532;&#21162;&#26031;&#183;&#25289;&#24067;&#27801;&#28037;&#65288;Marnus Labuschagne&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32769;&#29305;&#25289;&#31119;&#24503;&#26368;&#25285;&#24515;&#30340;&#24808;&#36133;&#24182;&#27809;&#26377;&#25104;&#20026;&#29616;&#23454;&#65292;&#25345;&#32493;&#30340;&#38453;&#38632;&#32456;&#20110;&#21450;&#26102;&#25918;&#26228;&#65292;&#27604;&#36187;&#22312;&#19979;&#21320; 2.45 &#24320;&#22987;&#65292;&#20294;&#25289;&#24067;&#27801;&#28037;&#21644;&#31859;&#20999;&#23572;&#183;&#39532;&#20160;&#20043;&#38388;&#30340; 103 &#22330;&#27604;&#36187;&#23041;&#32961;&#30528;&#20027;&#38431;&#30340;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/live/2023/jul/22/the-ashes-2023-england-v-australia-fourth-test-day-four-live-updates-score-results-eng-vs-aus-old-trafford-start-time"&gt;2023 &#24180;&#28784;&#28908;&#26479;&#65306;&#33521;&#26684;&#20848;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#65292;&#31532;&#22235;&#27425;&#27979;&#35797;&#65292;&#38632;&#21518;&#31532;&#22235;&#22825;&#26641;&#26729; - &#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25289;&#24067;&#27801;&#28037;&#25171;&#20986;&#19968;&#26438;&#25361;&#34885;&#24615;&#30340;111&#20998;&#65292;&#35753;&#20182;&#30340;&#29699;&#38431;&#26356;&#25509;&#36817;&#24179;&#23616;&#65292;&#28595;&#22823;&#21033;&#20122;&#20445;&#20303;&#20102;&#37329;&#22612;&#65292;&#20294;&#24403;&#20182;&#25226;&#40065;&#29305;&#20598;&#23572;&#30340;&#26059;&#36716;&#32473;&#20052;&#23612;&#183;&#36125;&#23572;&#26031;&#25176;(Jonny Bairstow)&#26102;&#65292;&#20182;&#26368;&#32456;&#34987;&#31227;&#38500;&#65292;&#20052;&#23612;&#183;&#36125;&#23572;&#26031;&#25176;&#22312;&#31532;&#20108;&#27425;&#23581;&#35797;&#20013;&#21462;&#24471;&#20102;&#24456;&#22909;&#30340;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#20116;&#20154;&#20013;&#30340;&#28216;&#23458;&#26377; 214 &#20154;&#65292;&#33853;&#21518;&#20102; 61 &#20154;&#65292;&#32780;&#31532;&#19977;&#22825;&#21017;&#26377; 167 &#20154;&#28418;&#27969;&#12290;&#40065;&#29305;&#21482;&#26159;&#22240;&#20026;&#20809;&#32447;&#19981;&#22909;&#25165;&#25171;&#20445;&#40836;&#29699;&#65292;&#35009;&#21028;&#35748;&#20026;&#22825;&#27668;&#22826;&#38452;&#26263;&#65292;&#32541;&#24037;&#26080;&#27861;&#21442;&#21152;&#27604;&#36187;&#65292;&#20294;&#20182;&#19981;&#21487;&#39044;&#27979;&#30340;&#25237;&#29699;&#25552;&#20379;&#20102;&#26368;&#22823;&#30340;&#23041;&#32961;&#65292;&#20182;&#24456;&#19981;&#24184;&#27809;&#26377;&#35753;&#25289;&#24067;&#27801;&#28037;&#22312; 93 &#20998;&#19978;&#28369;&#20498;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#26684;&#20848;&#38431;&#30340;&#33410;&#22863;&#24050;&#32463;&#34987;&#28526;&#28287;&#30340;&#22806;&#22330;&#25152;&#25269;&#28040;&#65292;&#36825;&#30772;&#22351;&#20102;&#33521;&#26684;&#20848;&#38431;&#35753;&#29699;&#22312;&#31354;&#20013;&#31227;&#21160;&#30340;&#24076;&#26395;&#65292;&#24182;&#26368;&#32456;&#23548;&#33268;&#29699;&#21464;&#36719;&#24182;&#22833;&#21435;&#24418;&#29366;&#21518;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20999;&#23572;&#183;&#39532;&#20160;&#22312;&#33590;&#27463;&#26102;&#24182;&#27809;&#26377;&#32570;&#24109;&#31532; 31 &#22330;&#27604;&#36187;&#65292;&#20182;&#24050;&#32463;&#20026;&#29699;&#38431;&#36129;&#29486;&#20102; 107 &#27425;&#20256;&#29699;&#65292;&#36825;&#36843;&#20351;&#20182;&#25233;&#21046;&#20102;&#22823;&#37096;&#20998;&#30340;&#36827;&#25915;&#26412;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#26684;&#20848;&#38431;&#19968;&#24320;&#22987;&#23601;&#36718;&#25442;&#20102;&#35449;&#22982;&#26031;&#183;&#23433;&#24503;&#26862;&#12289;&#20811;&#37324;&#26031;&#183;&#27779;&#20811;&#26031;&#12289;&#39532;&#20811;&#183;&#20237;&#24503;&#21644;&#26031;&#22270;&#23572;&#29305;&#183;&#24067;&#32599;&#24503;&#65292;&#20294;&#22235;&#20154;&#32452;&#26410;&#33021;&#25214;&#21040;&#36229;&#36234;&#25289;&#24067;&#27801;&#28037;&#21644;&#39532;&#20160;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#23558;&#36710;&#36895;&#25552;&#39640;&#21040;&#20102; 93 &#33521;&#37324;/&#23567;&#26102;&#65292;&#35797;&#22270;&#25670;&#33073;&#24179;&#38745;&#30340;&#23616;&#38754;&#65292;&#20294;&#20182;&#26368;&#25509;&#36817;&#25171;&#30772;&#36825;&#31181;&#21512;&#20316;&#20851;&#31995;&#30340;&#26159;&#23545;&#25289;&#24067;&#27801;&#28037;&#25163;&#25351;&#30340;&#20005;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19977;&#21495;&#36873;&#25163;&#20197;&#33258;&#24049;&#30340;&#39640;&#26631;&#20934;&#32463;&#21382;&#20102;&#19968;&#20010;&#28201;&#21644;&#30340;&#31995;&#21015;&#36187;&#65292;&#20294;&#22312;&#20182;&#30340;&#22242;&#38431;&#30340;&#37325;&#35201;&#26102;&#21051;&#34920;&#29616;&#20986;&#33394;&#65292;&#33719;&#24471;&#20102;&#20182;&#30340;&#31532; 11 &#27425;&#27979;&#35797;&#25104;&#32489;&#65292;&#20063;&#26159;&#20182;&#30340;&#31532;&#20108;&#27425;&#28023;&#22806;&#27979;&#35797;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35009;&#21028;&#22362;&#25345;&#35753;&#33521;&#26684;&#20848;&#38431;&#36716;&#21521;&#26059;&#36716;&#26102;&#65292;&#20182;&#21152;&#36895;&#20102;&#65292;&#21033;&#29992;&#29366;&#24577;&#19981;&#20339;&#30340;&#33707;&#24681;&#183;&#38463;&#37324;&#65288;Moeen Ali&#65289;&#26080;&#27861;&#27491;&#30830;&#25484;&#25569;&#33258;&#24049;&#30340;&#38271;&#24230;&#65292;&#24182;&#20174;&#40065;&#29305;&#36523;&#19978;&#25504;&#22842;&#20102;&#20004;&#20010;&#20845;&#20998;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20301;&#21069;&#38431;&#38271;&#23558;&#20854;&#19982;&#21508;&#31181;&#19981;&#21516;&#30340;&#20132;&#20184;&#28151;&#22312;&#19968;&#36215;&#30340;&#20542;&#21521;&#24341;&#36215;&#20102;&#38382;&#39064;&#12290;&#20182;&#23558;&#19968;&#35760;&#25509;&#32541;&#26397;&#19978;&#30340;&#29699;&#20256;&#20102;&#19979;&#26469;&#65292;&#29699;&#22312;&#31354;&#20013;&#39128;&#36807;&#65292;&#22312;&#25289;&#24067;&#27801;&#28037;&#36924;&#36817;&#19977;&#20301;&#25968;&#26102;&#21344;&#25454;&#20102;&#20182;&#30340;&#20248;&#21183;&#65292;&#20294;&#29699;&#30340;&#39069;&#22806;&#36895;&#24230;&#20351;&#23427;&#39134;&#36807;&#20102;&#25166;&#20811;&#183;&#20811;&#21171;&#21033;&#30340;&#24038;&#32819;&#65292;&#39134;&#22868;&#32780;&#21435;&#65292;&#36798;&#21040;&#20102;&#22235;&#20301;&#25968;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#20999;&#20837;&#20182;&#30340;&#38450;&#23432;&#29699;&#21592;&#21518;&#65292;&#24403;&#39532;&#20160;&#21521;&#21069;&#25512;&#36827;&#24182;&#20026;&#30701;&#33151;&#30340;&#21704;&#37324;&#183;&#24067;&#40065;&#20811;&#25552;&#20379;&#20102;&#19968;&#20010;&#33392;&#38590;&#30340;&#26426;&#20250;&#26102;&#65292;&#40065;&#29305;&#20960;&#20046;&#25235;&#20303;&#20102;&#21478;&#19968;&#20010;&#20154;&#12290;&#20182;&#20280;&#20986;&#19968;&#21482;&#25163;&#65292;&#21364;&#25235;&#19981;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22330;&#20241;&#24687;&#26102;&#21448;&#24320;&#22987;&#19979;&#38632;&#65292;&#33521;&#26684;&#20848;&#38431;&#31048;&#31095;&#27604;&#36187;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#21462;&#24471;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&lt;span&gt;&#8226;&lt;/span&gt; Ali Martin &#30340;&#23436;&#25972;&#25253;&#21578;&#21363;&#23558;&#21457;&#24067;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 01:52:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#21496;&#27861;&#38480;&#21046;&#25237;&#31080;&#20020;&#36817;&#65292;&#25968;&#19975;&#21517;&#20197;&#33394;&#21015;&#20154;&#28216;&#34892;</title><link>https://www.theguardian.com/world/2023/jul/22/tens-of-thousands-of-israelis-march-as-vote-on-judicial-curbs-nears</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T17:07:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/248573fa2fe67843f1f5202ad52db3d84219a19b/0_0_8192_4916/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b9cd279a928e615433c10f8fb3e8e8c6" alt=""&gt;&#32822;&#36335;&#25746;&#20919;&#22823;&#25209;&#20154;&#32676;&#25381;&#33310;&#30528;&#20197;&#33394;&#21015;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#20197;&#33394;&#21015;&#20154;&#21453;&#23545;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#23547;&#27714;&#30340;&#21496;&#27861;&#25913;&#38761;&#65292;&#28216;&#34892;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#22240;&#20026;&#20182;&#30340;&#21491;&#32764;&#25919;&#24220;&#38754;&#20020;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#24223;&#38500;&#19968;&#39033;&#38480;&#21046;&#26368;&#39640;&#27861;&#38498;&#26435;&#21147;&#30340;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22799;&#26085;&#28814;&#28814;&#28872;&#26085;&#19979;&#65292;&#19968;&#38271;&#21015;&#25239;&#35758;&#32773;&#25163;&#25345;&#20197;&#33394;&#21015;&#22269;&#26071;&#65292;&#27839;&#30528;&#34623;&#34578;&#30340;&#39640;&#36895;&#20844;&#36335;&#21069;&#24448;&#32822;&#36335;&#25746;&#20919;&#65292;&#20276;&#38543;&#30528;&#20987;&#40723;&#22768;&#12289;&#21453;&#25919;&#24220;&#21475;&#21495;&#21644;&#27426;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#35797;&#22270;&#25913;&#21464;&#20197;&#33394;&#21015;&#30340;&#21496;&#27861;&#21046;&#24230;&#65292;&#20351;&#35813;&#22269;&#38519;&#20837;&#20102;&lt;a href="https://www.theguardian.com/world/2023/mar/27/israel-netanyahu-judiciary-plans-halt"&gt;&#26368;&#20005;&#37325;&#30340;&#25919;&#27835;&#21361;&#26426;&#20043;&#19968;&lt;/a&gt;&#65292;&#24341;&#21457;&#20102;&#20840;&#22269;&#24615;&#30340;&#25239;&#35758;&#65292;&#21066;&#24369;&#20102;&#32463;&#27982;&#65292;&#24182;&#24341;&#36215;&#20102;&lt;a href="https://www.theguardian.com/us-news/2023/jul/17/benjamin-netanyahu-joe-biden-israel-white-house-visit"&gt;&#35199;&#26041;&#30431;&#21451;&#30340;&#25285;&#24551;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/mar/27/israel-netanyahu-judiciary-plans-halt"&gt;&#20197;&#33394;&#21015;&#65306;&#20869;&#22612;&#23612;&#20122;&#32993;&#23459;&#24067;&#25512;&#36831;&#21496;&#27861;&#25913;&#38761;&#35745;&#21010;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#20204;&#22312;&#28909;&#28010;&#20013;&#34892;&#36208;&#20102;&#25968;&#22825;&#65292;&#36807;&#22812;&#38706;&#33829;&#65292;&#24403;&#22320;&#20154;&#25552;&#20379;&#39135;&#29289;&#21644;&#39278;&#26009;&#65292;&#21040;&#36798;&#22478;&#38376;&#26102;&#65292;&#25239;&#35758;&#32773;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&#65292;&#22330;&#38754;&#21069;&#25152;&#26410;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35745;&#21010;&#22312;&#21608;&#26085;&#36777;&#35770;&#21644;&#38543;&#21518;&#23545;&#35813;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&#20043;&#21069;&#22312;&#35758;&#20250;&#22806;&#38598;&#20250;&#65292;&#36825;&#23558;&#38480;&#21046;&#26368;&#39640;&#27861;&#38498;&#25764;&#38144;&#20854;&#35748;&#20026;&#8220;&#19981;&#21512;&#29702;&#8221;&#30340;&#25919;&#24220;&#25110;&#37096;&#38271;&#20915;&#23450;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#23447;&#25945;&#27665;&#26063;&#20027;&#20041;&#32852;&#30431;&#34920;&#31034;&#65292;&#38656;&#35201;&#35813;&#27861;&#26696;&#26469;&#24179;&#34913;&#26435;&#21147;&#20998;&#25903;&#65292;&#22240;&#20026;&#27861;&#38498;&#24050;&#32463;&#21464;&#24471;&#36807;&#20110;&#24178;&#39044;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#35813;&#20462;&#27491;&#26696;&#27491;&#22312;&#35758;&#20250;&#21254;&#24537;&#36890;&#36807;&#65292;&#36825;&#23558;&#20026;&#33104;&#36133;&#21644;&#28389;&#29992;&#26435;&#21147;&#25171;&#24320;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#20197;&#33394;&#21015;&#20154;&#26222;&#36941;&#23384;&#22312;&#30097;&#34385;&#12290;&#21326;&#30427;&#39039;&#25958;&#20419;&#20869;&#22612;&#23612;&#20122;&#32993;&#23601;&#20219;&#20309;&#21496;&#27861;&#25913;&#38761;&#23547;&#27714;&#20849;&#35782;&#65292;&#31216;&#36825;&#24212;&#20445;&#25345;&#20197;&#33394;&#21015;&#21496;&#27861;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#21361;&#26426;&#29978;&#33267;&#22312;&#20891;&#38431;&#20869;&#37096;&#36896;&#25104;&#20102;&#20998;&#27495;&#65292;&#38271;&#26399;&#20197;&#26469;&#65292;&#20891;&#38431;&#19968;&#30452;&#34987;&#35270;&#20026;&#19968;&#20010;&#26292;&#36481;&#31038;&#20250;&#30340;&#38750;&#25919;&#27835;&#29076;&#28809;&#65292;&#36777;&#35770;&#21452;&#26041;&#37117;&#34920;&#36798;&#20102;&#23545;&#25112;&#22791;&#29366;&#24577;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21313;&#21517;&#21069;&#23433;&#20840;&#23448;&#21592;&#65292;&#21253;&#25324;&#20891;&#26041;&#12289;&#35686;&#23519;&#21644;&#25705;&#33832;&#24503;&#30340;&#36127;&#36131;&#20154;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#26366;&#22312;&#20869;&#22612;&#23612;&#20122;&#32993;&#25163;&#19979;&#20219;&#32844;&#65292;&#21608;&#20845;&#21457;&#34920;&#20102;&#19968;&#23553;&#33268;&#24635;&#29702;&#30340;&#20844;&#24320;&#20449;&#65292;&#25958;&#20419;&#20182;&#21462;&#28040;&#25237;&#31080;&#24182;&#23601;&#24191;&#27867;&#21516;&#24847;&#30340;&#25913;&#38761;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#35828;&#65306;&#8220;&#36825;&#39033;&#31435;&#27861;&#27491;&#22312;&#25703;&#27585;&#20197;&#33394;&#21015;&#31038;&#20250;&#20849;&#26377;&#30340;&#19996;&#35199;&#65292;&#27491;&#22312;&#25749;&#35010;&#20154;&#27665;&#65292;&#29926;&#35299;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65292;&#24182;&#23545;&#20197;&#33394;&#21015;&#30340;&#23433;&#20840;&#36896;&#25104;&#33268;&#21629;&#25171;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21542;&#35748;&#22240;&#33104;&#36133;&#32780;&#25509;&#21463;&#23457;&#21028;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#19968;&#30452;&#22312;&#21162;&#21147;&#36798;&#25104;&#24191;&#27867;&#21327;&#35758;&#65292;&#24182;&#35753;&#21453;&#23545;&#20826;&#26377;&#36131;&#20219;&#20570;&#20986;&#22949;&#21327;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 01:22:02 +0800</pubDate></item><item><title>&#26364;&#23612;&#26222;&#23572;&#37030;&#22919;&#22899;&#34989;&#20987;&#20107;&#20214;&#30340;&#35270;&#39057;&#25171;&#30772;&#20102;&#21360;&#24230;&#31995;&#32479;&#24615;&#36718;&#22904;&#20107;&#20214;&#30340;&#27785;&#40664;</title><link>https://www.theguardian.com/world/2023/jul/22/video-of-women-attacked-in-manipur-breaks-silence-on-systematic-gang-rapes-in-india</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T16:26:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8db7790cd82ca7da49b91b9636eed772a917c365/0_472_7084_4251/master/7084.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7f8d9392c795f998d458f3704a462ade" alt=""&gt; 7 &#26376; 21 &#26085;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#39318;&#24220;&#22240;&#24085;&#23572;&#38468;&#36817;&#30340;&#26292;&#21147;&#20107;&#20214;&#20173;&#22312;&#32487;&#32493;&#65292;&#22919;&#22899;&#20204;&#28903;&#27585;&#20102;&#19968;&#21517;&#34987;&#25351;&#25511;&#21442;&#19982; 5 &#26376;&#26292;&#24466;&#34989;&#20987;&#30340;&#30007;&#23376;&#30340;&#25151;&#23627;&#12290;&lt;/div&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#20004;&#21517;&#22919;&#22899;&#34987;&#24378;&#34892;&#33073;&#20809;&#34915;&#26381;&#12289;&#36196;&#36523;&#35064;&#20307;&#28216;&#34903;&#12289;&#20844;&#24320;&#29477;&#20149;&#65292;&#29978;&#33267;&lt;a href="https://www.theguardian.com/world/2023/jul/20/modi-speaks-out-after-video-of-sexual-assault-on-women-in-manipur-emerges" title=""&gt;&#34987;&#36718;&#22904;&#30340;&#38236;&#22836;&lt;/a&gt;&#26333;&#20809;&#21518;&#65292;&#20174;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21040;&#21360;&#24230;&#39318;&#24109;&#22823;&#27861;&#23448;&#65292;&#25152;&#26377;&#20154;&#37117;&#20844;&#24320;&#34920;&#36798;&#20102;&#20182;&#20204;&#30340;&#38663;&#24778;&#21644;&#21388;&#24694;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#25171;&#30772;&#20102;&#23545;&lt;a href="https://www.theguardian.com/world/2023/jul/21/manipur-india-why-is-there-conflict-and-how-is-the-government-responding" title=""&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#25345;&#32493;&#25968;&#26376;&#30340;&#20914;&#31361;&#30340;&lt;/a&gt;&#38271;&#26399;&#27785;&#40664;&#65292;&#20182;&#23459;&#31216;&#8220;&#21457;&#29983;&#22312;&#26364;&#23612;&#26222;&#23572;&#37030;&#22899;&#20799;&#36523;&#19978;&#30340;&#20107;&#24773;&#27704;&#36828;&#19981;&#33021;&#34987;&#21407;&#35845;&#8221;&#65292;&#24182;&#19988;&#8220;&#25972;&#20010;&#22269;&#23478;&#37117;&#22240;&#36825;&#27425;&#34989;&#20987;&#32780;&#33945;&#32670;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27491;&#22914;&#35768;&#22810;&#20154;&#28909;&#34935;&#24378;&#35843;&#30340;&#37027;&#26679;&#65292;&#35270;&#39057;&#20013;&#30340;&#21487;&#24597;&#20107;&#20214;&#23545;&#24403;&#23616;&#26469;&#35828;&#24182;&#19981;&#26032;&#40092;&#12289;&#23396;&#31435;&#25110;&#26410;&#30693;&#12290;&#33258;&#20174;&#20116;&#26376;&#21021;&#22312;&#19996;&#21271;&#37096;&#24030;&#29190;&#21457;&#20027;&#35201;&#26757;&#27888;&#37096;&#33853;&#21644;&#23569;&#25968;&#24211;&#22522;&#37096;&#33853;&#20043;&#38388;&#30340;&#26292;&#21147;&#20107;&#20214;&#20197;&#26469;&#65292;&#27963;&#21160;&#20154;&#22763;&#21644;&#23398;&#32773;&#35748;&#20026;&#65292;&#26757;&#27888;&#26292;&#24466;&#26377;&#31995;&#32479;&#22320;&#21033;&#29992;&#24378;&#22904;&#21644;&#24615;&#26292;&#21147;&#20316;&#20026;&#23545;&#24211;&#22522;&#31038;&#21306;&#22919;&#22899;&#36827;&#34892;&#8220;&#25253;&#22797;&#24615;&#34989;&#20987;&#8221;&#30340;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#20110;&#26364;&#23612;&#26222;&#23572;&#37030;&#30495;&#23454;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#21465;&#36848;&#8212;&#8212;&#38024;&#23545;&#24211;&#22522;&#31038;&#21306;&#29359;&#19979;&#30340;&#20196;&#20154;&#21457;&#25351;&#30340;&#32618;&#34892;&#12289;&#38024;&#23545;&#24211;&#22522;&#22919;&#22899;&#30340;&#25915;&#20987;&#12289;&#26757;&#27888;&#26292;&#24466;&#20351;&#29992;&#24378;&#22904;&#20316;&#20026;&#27494;&#22120;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#22242;&#20307;&#37117;&#22312;&#19981;&#21463;&#24809;&#32602;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#65292;&#20294;&#22269;&#23478;&#19968;&#30452;&#20445;&#25345;&#27785;&#40664;&#21644;&#38544;&#30610;&#65292;&#8221;&#26364;&#23612;&#26222;&#23572;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#24247;&#27735;&#33487;&#23433;&#35946;&#36763;&#65288;Kham Khan Suan Hausing&#65289;&#35828;&#12290;&lt;em&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/em&gt;&#28023;&#24471;&#25289;&#24052;&#22823;&#23398;&#12290; &#8220;&#30452;&#21040;&#36825;&#27573;&#35270;&#39057;&#30127;&#20256;&#65292;&#22269;&#23478;&#36825;&#31181;&#36807;&#24230;&#28909;&#34935;&#20110;&#25511;&#21046;&#21465;&#20107;&#30340;&#34892;&#20026;&#25165;&#26368;&#32456;&#34987;&#26333;&#20809;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#19978;&#21608;&#65292;&#22312;&#22919;&#22899;&#34987;&#34384;&#24453;&#30340;&#35270;&#39057;&#24320;&#22987;&#27969;&#34892;&#24182;&#19988;&#24635;&#29702;&#21457;&#22768;&#20043;&#21518;&#65292;&#35686;&#26041;&#25165;&#26368;&#32456;&#36910;&#25429;&#20102;&#20182;&#20204;&#8212;&#8212;&#36317;&#31163;&#31435;&#26696;&#24050;&#36817; 70 &#22825;&#12290; &lt;/p&gt;&lt;figure data-media-id="9aa2ee7314cdb0f3d03b3b310754a8eaa225045d"&gt;&lt;img src="https://media.guim.co.uk/9aa2ee7314cdb0f3d03b3b310754a8eaa225045d/0_200_6000_3600/1000.jpg" alt="&#21360;&#24230;&#19996;&#21271;&#37096;&#26364;&#23612;&#26222;&#23572;&#37030;&#33487;&#26684;&#21162;&#21457;&#29983;&#31181;&#26063;&#20914;&#31361;&#21644;&#39578;&#20081;&#21518;&#65292;&#19968;&#26869;&#34987;&#28903;&#28966;&#30340;&#26524;&#26641;&#30679;&#31435;&#22312;&#19968;&#24231;&#36973;&#21040;&#30772;&#22351;&#30340;&#25151;&#23627;&#21069;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#33487;&#26684;&#21162;&#30340;&#31181;&#26063;&#20914;&#31361;&#21644;&#39578;&#20081;&#29616;&#22330;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#23572;&#22612;&#22827;&#183;&#21345;&#24503;&#37324;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23398;&#32773;&#20204;&#22768;&#31216;&#65292;&#20351;&#29992;&lt;a href="https://www.theguardian.com/books/2020/mar/08/our-bodies-their-battlefield-christina-lamb-review-women-war-rape-victims" title=""&gt;&#24378;&#22904;&#20316;&#20026;&#27494;&#22120;&lt;/a&gt;&#26159;&#31995;&#32479;&#24615;&#30340;&#12290; 5 &#26376; 4 &#26085;&#65292;&#23601;&#22312;&#35270;&#39057;&#20013;&#30340;&#22919;&#22899;&#36973;&#21040;&#34989;&#20987;&#30340;&#21516;&#19968;&#22825;&#65292;&#20004;&#21517;&#24180;&#40836;&#20998;&#21035;&#20026; 20 &#23681;&#21644; 24 &#23681;&#30340; Kuki &#22919;&#22899;&#27491;&#22312; 20 &#33521;&#37324;&#22806;&#30340;&#19968;&#20010;&#26449;&#24196;&#30340;&#27927;&#36710;&#22330;&#24037;&#20316;&#65292;&#36825;&#26102;&#19968;&#32676;&#24868;&#24594;&#30340;&#21517;&#27888;&#26292;&#27665;&#25163;&#25345;&#20992;&#21644;&#26829;&#26834;&#65292;&#22823;&#22768;&#21898;&#21483;&#65292;&#36861;&#25429;&#22905;&#20204;&#12290;&#30446;&#20987;&#32773;&#21644;&#20146;&#23646;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#36825;&#20004;&#21517;&#22919;&#22899;&#22312;&#26292;&#24466;&#20013;&#36973;&#21040;&#26757;&#27888;&#22919;&#22899;&#30340;&#27572;&#25171;&#21644;&#36718;&#22904;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#23601;&#20687;&#37326;&#20861;&#19968;&#26679;&#12290;&#25105;&#26080;&#27861;&#29702;&#35299;&#19968;&#20010;&#20154;&#24590;&#20040;&#21487;&#20197;&#22914;&#27492;&#27531;&#24525;&#12290;&#8221;&#19968;&#20301;&#21516;&#20107;&#35828;&#36947;&#12290; &#8220;&#26368;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#26292;&#27665;&#20013;&#30340;&#22899;&#24615;&#22312;&#34987;&#24378;&#22904;&#26102;&#39640;&#21898;&#30528;&#21475;&#21495;&#65306;&#8216;&#26432;&#20102;&#65292;&#26432;&#20102;&#36825;&#20123;&#37096;&#33853;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#27985;&#36523;&#26159;&#34880;&#12289;&#22402;&#27515;&#30340;&#22919;&#22899;&#38543;&#21518;&#34987;&#25302;&#21040;&#27927;&#36710;&#22330;&#22806;&#30340;&#36335;&#19978;&#12290; &#8220;&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#20182;&#20204;&#21098;&#30862;&#30340;&#22836;&#21457;&#28293;&#28385;&#20102;&#25151;&#38388;&#37324;&#30340;&#34880;&#65292;&#8221;&#19968;&#20301;&#22312;&#29616;&#22330;&#30340;&#21516;&#20107;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21478;&#19968;&#21517;&#21516;&#20107;&#31216;&#65292;&#35686;&#23519;&#21518;&#26469;&#36214;&#21040;&#24182;&#25226;&#20182;&#20204;&#24102;&#36208;&#20102;&#12290; &#8220;&#31532;&#20108;&#22825;&#65292;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#20182;&#20204;&#65292;&#20294;&#21307;&#29983;&#21578;&#35785;&#25105;&#65292;&#20182;&#20204;&#24050;&#32463;&#26080;&#27861;&#25405;&#25937;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#20004;&#20154;&#37117;&#36973;&#21040;&#27531;&#37239;&#30340;&#24378;&#22904;&#21644;&#37239;&#21009;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#27597;&#20146;&#25551;&#36848;&#20102;&#22905;&#21548;&#21040;&#36825;&#19968;&#28040;&#24687;&#21518;&#30340;&#24754;&#30171;&#65292;&#36825;&#23545;&#23478;&#24237;&#26469;&#35828;&#26356;&#21152;&#30171;&#33510;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#27861;&#25910;&#38598;&#22899;&#20799;&#30340;&#23608;&#20307;&#65292;&#22899;&#20799;&#20173;&#28982;&#36538;&#22312;&#24030;&#39318;&#24220;&#22240;&#24085;&#23572;&#30340;&#22826;&#24179;&#38388;&#37324;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#21069;&#24448;&#26757;&#27888;&#25511;&#21046;&#30340;&#22320;&#21306;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23478;&#20154;&#36824;&#22768;&#31216;&#35686;&#26041;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#35843;&#26597;&#27492;&#26696;&#12290;&#25454;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#30475;&#21040;&#30340;&#19968;&#20221;&#35686;&#26041;&#25253;&#21578;&#26174;&#31034;&#65292;&#26696;&#21457;&#24403;&#22825;&#65292;&#35686;&#26041;&#25552;&#20132;&#20102;&#19968;&#20221;&#25253;&#21578;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#24378;&#22904;&#65292;&#30452;&#21040;&#20854;&#20013;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#27597;&#20146;&#25552;&#20986;&#26032;&#30340;&#26696;&#20214;&#65292;&#35851;&#26432;&#26696;&#30340;&#23436;&#25972;&#20107;&#20214;&#25165;&#34987;&#35760;&#24405;&#22312;&#26696;&#12290; &lt;/p&gt;&lt;figure data-media-id="a82827fe245f72c2c725d7fc97b5a682fc44a7b1"&gt;&lt;img src="https://media.guim.co.uk/a82827fe245f72c2c725d7fc97b5a682fc44a7b1/0_198_6048_3628/1000.jpg" alt="7 &#26376; 21 &#26085;&#65292;&#27888;&#31859;&#23572;&#32435;&#24503;&#37030;&#38738;&#24180;&#22823;&#20250;&#30340;&#27963;&#21160;&#20154;&#22763;&#22312;&#37329;&#22856;&#26364;&#23612;&#26222;&#23572;&#37030;&#21442;&#21152;&#21453;&#23545;&#31181;&#26063;&#26292;&#21147;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290;&#20182;&#20204;&#20030;&#30528;&#8220;&#25327;&#25937;&#26364;&#23612;&#26222;&#23572;&#37030;&#8221;&#30340;&#27178;&#24133;&#65292;&#24182;&#25551;&#32472;&#20102;&#24868;&#24594;&#30340;&#30007;&#23376;&#20440;&#34383;&#19968;&#21517;&#22919;&#22899;&#30340;&#24773;&#26223;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;7 &#26376; 21 &#26085;&#65292;&#27888;&#31859;&#23572;&#32435;&#24503;&#37030;&#38738;&#24180;&#22823;&#20250;&#30340;&#27963;&#21160;&#20154;&#22763;&#22312;&#37329;&#22856;&#26364;&#23612;&#26222;&#23572;&#37030;&#21442;&#21152;&#21453;&#23545;&#31181;&#26063;&#26292;&#21147;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;R Satish Babu/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#20204;&#23601;&#27809;&#26377;&#25910;&#21040;&#35686;&#26041;&#30340;&#22238;&#22797;&#65292;&#8221;&#25552;&#20132;&#26696;&#20214;&#30340;&#27597;&#20146;&#35828;&#12290; &#8220;&#25105;&#30340;&#22899;&#20799;&#21644;&#22905;&#30340;&#26379;&#21451;&#36973;&#21463;&#20102;&#27531;&#37239;&#30340;&#37239;&#21009;&#65292;&#24182;&#20197;&#22914;&#27492;&#30171;&#33510;&#30340;&#26041;&#24335;&#34987;&#26432;&#23475;&#12290;&#25105;&#24590;&#26679;&#25165;&#33021;&#23433;&#24515;&#22320;&#29983;&#27963;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340; Meitei &#21644; Kuki &#31038;&#21306;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#21487;&#20197;&#36861;&#28335;&#21040;&#20960;&#21313;&#24180;&#21069;&#12290;&#28982;&#32780;&#65292;&#26368;&#36817;&#65292;&#22312;&#26757;&#27888;&#20154;&#20027;&#23548;&#30340;&#29616;&#20219;&#24030;&#25919;&#24220;&#30340;&#39046;&#23548;&#19979;&#65292;&#20154;&#20204;&#30340;&#19981;&#28385;&#24773;&#32490;&#21152;&#21095;&#65292;&#25919;&#24220;&#34987;&#25351;&#25511;&#25512;&#34892;&#27495;&#35270;&#24211;&#22522;&#20154;&#30340;&#25919;&#31574;&#65292;&#25454;&#31216;&#35797;&#22270;&#22842;&#36208;&#24211;&#22522;&#20154;&#30340;&#22303;&#22320;&#65292;&#24182;&#23558;&#20182;&#20204;&#35270;&#20026;&#38750;&#27861;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26292;&#21147;&#20107;&#20214;&#30340;&#23548;&#28779;&#32034;&#26159;&#27861;&#38498;3&#26376;&#20221;&#30340;&#19968;&#39033;&#35009;&#20915;&#65292;&#35813;&#35009;&#20915;&#25480;&#20104;Meitei&#31038;&#21306;&#8220;&#22312;&#20876;&#37096;&#33853;&#8221;&#22320;&#20301;&#65292;&#20351;&#20182;&#20204;&#20139;&#26377;&#19982;&#23569;&#25968;&#27665;&#26063;&#24211;&#22522;&#20154;&#30456;&#21516;&#30340;&#32463;&#27982;&#31119;&#21033;&#12289;&#25919;&#24220;&#24037;&#20316;&#21644;&#25945;&#32946;&#37197;&#39069;&#65292;&#24182;&#20801;&#35768;&#20182;&#20204;&#22312;&#24211;&#22522;&#20154;&#20027;&#35201;&#23621;&#20303;&#30340;&#23665;&#21306;&#36141;&#20080;&#22303;&#22320;&#12290;&#24211;&#22522;&#20154;&#24320;&#22987;&#25285;&#24515;&#33258;&#24049;&#20250;&#22833;&#21435;&#22303;&#22320;&#21644;&#23433;&#20840;&#65292;&#23398;&#29983;&#22242;&#20307;&#24320;&#22987;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21040; 5 &#26376;&#21021;&#65292;&#26292;&#21147;&#20107;&#20214;&#31361;&#28982;&#29190;&#21457;&#24182;&#34067;&#24310;&#21040;&#20840;&#24030;&#30340;&#36895;&#24230;&#35753;&#35768;&#22810;&#20154;&#24863;&#21040;&#24778;&#35766;&#65292;&#21517;&#27888;&#26292;&#24466;&#36805;&#36895;&#21160;&#21592;&#20102;&#25968;&#21315;&#20154;&#65292;&#24320;&#22987;&#25918;&#28779;&#28903;&#27585; Kuki &#26449;&#24196;&#65292;&#33853;&#20837;&#20182;&#20204;&#25163;&#20013;&#30340; Kuki &#22919;&#22899;&#20063;&#36973;&#21040;&#27531;&#37239;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20840;&#22269;&#22919;&#22899;&#32852;&#21512;&#20250;&#31192;&#20070;&#38271;&#23433;&#22958;&#183;&#25289;&#36158; (Annie Raja) &#26368;&#36817;&#35775;&#38382;&#20102;&#30446;&#21069;&#23621;&#20303;&#30528;&#25968;&#21315;&#21517;&lt;a href="https://www.theguardian.com/world/2023/may/08/horrific-stories-thousands-flee-ethnic-violence-north-east-india-manipur" title=""&gt;&#22240;&#26292;&#21147;&#20107;&#20214;&#32780;&#27969;&#31163;&#22833;&#25152;&#30340;&lt;/a&gt;&#25937;&#25588;&#33829;&#30340;&#20154;&#65292;&#22905;&#35828;&#22905;&#24050;&#32463;&#19982;&#20960;&#21517;&#36973;&#21040;&#34989;&#20987;&#30340;&#24211;&#22522;&#22919;&#22899;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#36158;&#35828;&#65306;&#8220;&#20174;&#25105;&#19982;&#36825;&#20123;&#22899;&#24615;&#30340;&#20114;&#21160;&#26469;&#30475;&#65292;&#25105;&#21487;&#20197;&#33258;&#20449;&#22320;&#35828;&#65292;&#23384;&#22312;&#24456;&#22810;&#24615;&#26292;&#21147;&#26696;&#20214;&#12290;&#8221;&#35266;&#23519;&#20154;&#22763;&#35748;&#20026;&#65292;5 &#26376; 3 &#26085;&#24320;&#22987;&#22312;&#31038;&#20132;&#23186;&#20307;&#21644; WhatsApp &#19978;&#20256;&#25773;&#30340;&#34394;&#20551;&#26032;&#38395;&#21644;&#38169;&#35823;&#20449;&#24687;&#21487;&#33021;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#22240;&#20026;&#26757;&#27888;&#22919;&#22899;&#34987; Kuki &#26292;&#24466;&#24378;&#22904;&#21644;&#26432;&#23475;&#30340;&#34394;&#20551;&#25253;&#36947;&#34429;&#28982;&#34987;&#35777;&#23454;&#26159;&#38169;&#35823;&#30340;&#65292;&#20294;&#24320;&#22987;&#22312;&#19968;&#22330;&#30475;&#20284;&#21327;&#35843;&#19968;&#33268;&#30340;&#27963;&#21160;&#20013;&#24191;&#27867;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#21517;&#24311;&#26292;&#24466;&#20284;&#20046;&#24320;&#22987;&#20197;&#20037;&#21916;&#22919;&#22899;&#20026;&#30446;&#26631;&#36827;&#34892;&#8220;&#25253;&#22797;&#8221;&#24378;&#22904;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#24471;&#25289;&#24052;&#22823;&#23398;&#31038;&#20250;&#23398;&#21161;&#29702;&#25945;&#25480; Hoineilhing Sitlhou &#19968;&#30452;&#22312;&#35760;&#24405;&#36825;&#20123;&#26696;&#20214;&#65292;&#22905;&#34920;&#31034;&#65292;&#22905;&#21487;&#20197;&#30475;&#21040;&#20551;&#26032;&#38395;&#30340;&#31995;&#32479;&#20256;&#25773;&#19982;&#23545;&#24211;&#22522;&#22919;&#22899;&#30340;&#24378;&#22904;&#34989;&#20987;&#20043;&#38388;&#23384;&#22312;&#8220;&#26126;&#26174;&#30340;&#32852;&#31995;&#8221;&#65292;&#36825;&#20123;&#20551;&#26032;&#38395;&#20284;&#20046;&#26159;&#20026;&#20102;&#25925;&#24847;&#29053;&#21160;&#31181;&#26063;&#26292;&#21147;&#32780;&#36805;&#36895;&#20256;&#25773;&#30340;&#12290; &#8220;&#24403;&#25105;&#21548;&#21040;&#36825;&#20123;&#20107;&#20214;&#30340;&#25253;&#36947;&#26102;&#65292;&#21517;&#27888;&#26292;&#24466;&#24635;&#26159;&#36777;&#35299;&#35828;&#8216;&#20320;&#20204;&#24378;&#22904;&#20102;&#25105;&#20204;&#30340;&#22919;&#22899;&#65292;&#25152;&#20197;&#25105;&#20204;&#20063;&#20250;&#23545;&#20320;&#20204;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#8217;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="1b77e5dc7eac927185121409d2d6d479d6d3315c"&gt;&lt;img src="https://media.guim.co.uk/1b77e5dc7eac927185121409d2d6d479d6d3315c/0_96_2877_1726/1000.jpg" alt="&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25171;&#25163;&#21183;&#65292;&#32937;&#33152;&#21518;&#38754;&#21487;&#20197;&#30475;&#21040;&#21478;&#19968;&#20010;&#30007;&#20154;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#34920;&#31034;&#65292;&#36825;&#20123;&#34989;&#20987;&#35753;&#21360;&#24230;&#33945;&#32670;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26364;&#23612;&#20160;&#183;&#26031;&#29926;&#40065;&#26222;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22240;&#24085;&#23572;&#19968;&#21517; 23 &#23681;&#30340; Kuki &#22823;&#23398;&#29983;&#30340;&#24773;&#20917;&#23601;&#26159;&#36825;&#26679;&#65292;5 &#26376; 4 &#26085;&#20940;&#26216;&#65292;&#22905;&#22312;&#35797;&#22270;&#19982;&#21733;&#21733;&#19968;&#36215;&#36867;&#31163;&#22823;&#23398;&#23487;&#33293;&#26102;&#34987; Meitei &#26292;&#24466;&#25235;&#33719;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#30007;&#20154;&#24320;&#22987;&#25749;&#25199;&#25105;&#30340;&#34915;&#26381;&#12290;&#20182;&#20204;&#22823;&#21898;&#20320;&#20204;&#30340;&#20154;&#27665;&#24378;&#22904;&#20102;&#26757;&#27888;&#22919;&#22899;&#65292;&#29616;&#22312;&#20320;&#20204;&#24212;&#35813;&#20026;&#27492;&#20184;&#20986;&#20195;&#20215;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#27572;&#25171;&#20102;&#22905;&#65292;&#28982;&#21518;&#23558;&#22905;&#25302;&#21040;&#38468;&#36817;&#30340;&#19968;&#25152;&#25151;&#23376;&#37324;&#12290; &#8220;&#25105;&#22312;&#20182;&#20204;&#38754;&#21069;&#20062;&#27714;&#20182;&#20204;&#25918;&#25105;&#36208;&#12290;&#20294;&#20182;&#20204;&#21482;&#26159;&#22823;&#21898;&#65292;&#23545;&#24378;&#22904;&#25253;&#20167;&#23601;&#26159;&#24378;&#22904;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#20845;&#20010;&#30007;&#20154;&#25226;&#25105;&#25302;&#21040;&#21478;&#19968;&#20010;&#25151;&#38388;&#65292;&#25749;&#30772;&#25105;&#30340;&#34915;&#26381;&#65292;&#24182;&#23545;&#25105;&#20570;&#19968;&#20123;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;&#25105;&#30340;&#36523;&#19978;&#33267;&#20170;&#36824;&#30041;&#26377;&#20260;&#30116;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20116;&#26376;&#20221;&#30340;&#21478;&#19968;&#36215;&#20107;&#20214;&#20013;&#65292;&#19968;&#21517;&#24180;&#36731;&#30340;&#20037;&#21916;&#22919;&#22899;&#25551;&#36848;&#20102;&#22905;&#22312;&#33258;&#21160;&#25552;&#27454;&#26426;&#26102;&#22914;&#20309;&#34987;&#19968;&#21517;&#21517;&#27888;&#26292;&#24466;&#34989;&#20987;&#65292;&#20182;&#20204;&#32465;&#26550;&#20102;&#22905;&#24182;&#23558;&#22905;&#24102;&#21040;&#21517;&#27888;&#25511;&#21046;&#30340;&#22320;&#21306;&#65292;&#22312;&#37027;&#37324;&#22905;&#34987;&#27572;&#25171;&#33267;&#19981;&#30465;&#20154;&#20107;&#12290;&#30452;&#21040;&#22905;&#36867;&#33073;&#24182;&#34987;&#36865;&#24448;&#21307;&#38498;&#26102;&#65292;&#22905;&#25165;&#24471;&#30693;&#33258;&#24049;&#34987;&#24378;&#22904;&#20102;&#12290; &#8220;&#25105;&#21435;&#20102;&#35686;&#23519;&#23616;&#65292;&#20294;&#22312;&#37027;&#37324;&#24863;&#21463;&#21040;&#20102;&#26356;&#22810;&#30340;&#23041;&#32961;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34989;&#20987;&#20027;&#35201;&#21457;&#29983;&#22312;&#20914;&#31361;&#30340;&#26368;&#21021;&#20960;&#21608;&#20869;&#65292;&#24403;&#26102;&#35813;&#24030;&#22522;&#26412;&#19978;&#25353;&#29031;&#31181;&#26063;&#21010;&#20998;&#65292;&#26757;&#27888;&#20154;&#25511;&#21046;&#23665;&#35895;&#22320;&#21306;&#65292;&#24211;&#22522;&#20154;&#25511;&#21046;&#23665;&#21306;&#12290;&#28982;&#32780;&#65292;&#20914;&#31361;&#21644;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#29190;&#21457;&#65292;&#24403;&#22320;&#20154;&#22763;&#31216;&#35813;&#24030;&#20173;&#22788;&#20110;&lt;a href="https://www.theguardian.com/world/2023/may/16/separation-is-the-only-answer-manipur-violence-fuels-calls-for-separate-state-in-india" title=""&gt;&#20869;&#25112;&#36793;&#32536;&lt;/a&gt;&#12290;&#20154;&#20204;&#23545;&#25919;&#24220;&#35299;&#20915;&#20914;&#31361;&#30340;&#20449;&#24515;&#20173;&#28982;&#24456;&#20302;&#65292;&#29305;&#21035;&#26159;&#24211;&#22522;&#20154;&#65292;&#20182;&#20204;&#35828;&#20182;&#20204;&#19981;&#33021;&#20877;&#29983;&#27963;&#22312;&#26757;&#27888;&#20027;&#23548;&#30340;&#22269;&#23478;&#30340;&#21387;&#36843;&#19979;&#65292;&#29616;&#22312;&#27491;&#22312;&#20026;&#19968;&#20010;&#29420;&#31435;&#30340;&#22269;&#23478;&#32780;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#183;&#33487;&#23433;&#183;&#35946;&#36763; (Khan Suan Hausing) &#34920;&#31034;&#65306;&#8220;&#23545;&#36825;&#27573;&#21487;&#24597;&#35270;&#39057;&#30340;&#21453;&#24212;&#35777;&#26126;&#65292;&#22914;&#26524;&#22269;&#23478;&#20171;&#20837;&#24182;&#34920;&#31034;&#36275;&#22815;&#20102;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#37319;&#21462;&#34892;&#21160;&#24182;&#21046;&#27490;&#36825;&#22330;&#20914;&#31361;&#12290;&#8221; &#8220;&#20294;&#21482;&#35201;&#22269;&#23478;&#32487;&#32493;&#22312;&#29053;&#21160;&#36825;&#31181;&#26292;&#21147;&#26041;&#38754;&#21457;&#25381;&#20851;&#38190;&#20316;&#29992;&#65292;&#37027;&#20040;&#26292;&#21147;&#23601;&#20250;&#32487;&#32493;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 00:52:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#21435;&#20102;&#22320;&#29425;&#21448;&#22238;&#26469;&#20102;&#8221;&#65306;&#26480;&#31859;&#31119;&#20811;&#26031;&#22312;&#20581;&#24247;&#38382;&#39064;&#21518;&#20844;&#24320;&#35762;&#35805;</title><link>https://www.theguardian.com/film/2023/jul/22/jamie-foxx-speaks-publicly-after-health-problem</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T15:47:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/02d43b4ea245fd4deddff7ff0704d9c44f8ae31e/0_376_5632_3379/master/5632.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2d063132d4e0b7db8399339e07d7a0ea" alt=""&gt;&#26480;&#31859;&#183;&#31119;&#20811;&#26031;&#22312;&#31726;&#29699;&#27604;&#36187;&#20013;&#24494;&#31505;&lt;/div&gt;&lt;p&gt;&#26480;&#31859;&#183;&#31119;&#20811;&#26031;(Jamie Foxx)&#33258;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22240;&#19981;&#26126;&#20581;&#24247;&#38382;&#39064;&#34987;&#36865;&#24448;&#21307;&#38498;&#20197;&#26469;&#39318;&#27425;&#20844;&#24320;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#26376;&#65292;&#31119;&#20811;&#26031;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#20182;&lt;a href="https://www.theguardian.com/film/2023/apr/13/jamie-foxx-hospitalised-following-medical-complication"&gt;&#22240;&#8220;&#21307;&#30103;&#24182;&#21457;&#30151;&#8221;&#32780;&#22312;&#20122;&#29305;&#20848;&#22823;&#20303;&#38498;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#31119;&#20811;&#26031;&#30340;&#22899;&#20799;&#31185;&#29747;&#35828;&#65306;&#8220;&#24184;&#36816;&#30340;&#26159;&#65292;&#30001;&#20110;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#21644;&#31934;&#24515;&#25252;&#29702;&#65292;&#20182;&#24050;&#32463;&#36208;&#19978;&#20102;&#24247;&#22797;&#20043;&#36335;&#12290;&#25105;&#20204;&#30693;&#36947;&#20182;&#26159;&#22810;&#20040;&#21463;&#20154;&#29233;&#25140;&#65292;&#20063;&#24863;&#35874;&#24744;&#30340;&#31048;&#31095;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#23478;&#20154;&#35201;&#27714;&#20445;&#25252;&#38544;&#31169;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#31119;&#20811;&#26031;&#22312;&lt;a href="https://www.instagram.com/reel/Cu_Iog9tJIk/"&gt;Instagram &#35270;&#39057;&lt;/a&gt;&#20013;&#34920;&#31034;&#65306;&#8220;&#39318;&#20808;&#65292;&#25105;&#24819;&#23545;&#25152;&#26377;&#20026;&#25105;&#31048;&#31095;&#21644;&#32473;&#25105;&#21457;&#20449;&#24687;&#30340;&#20154;&#34920;&#31034;&#24863;&#35874;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#26080;&#27861;&#24320;&#22987;&#21578;&#35785;&#20320;[&#20581;&#24247;&#38382;&#39064;]&#35753;&#25105;&#36208;&#20102;&#22810;&#36828;&#20197;&#21450;&#23427;&#22914;&#20309;&#35753;&#25105;&#22238;&#26469;&#12290;&#25105;&#32463;&#21382;&#20102;&#19968;&#20123;&#25105;&#35748;&#20026;&#25105;&#27704;&#36828;&#19981;&#20250;&#32463;&#21382;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#24456;&#22810;&#20154;&#37117;&#22312;&#31561;&#24453;&#24182;&#24076;&#26395;&#21548;&#21040;&#26368;&#26032;&#28040;&#24687;&#65292;&#20294;&#35828;&#23454;&#35805;&#65292;&#25105;&#21482;&#26159;&#19981;&#24819;&#35753;&#20320;&#30475;&#21040;&#25105;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24076;&#26395;&#20320;&#30475;&#21040;&#25105;&#31505;&#12289;&#29609;&#24471;&#24456;&#24320;&#24515;&#12289;&#21442;&#21152;&#27966;&#23545;&#12289;&#35762;&#31505;&#35805;&#12289;&#25293;&#30005;&#24433;&#65288;&#25110;&#65289;&#30005;&#35270;&#33410;&#30446;&#12290;&#25105;&#19981;&#24819;&#35753;&#20320;&#30475;&#21040;&#25105;&#36523;&#19978;&#25554;&#30528;&#31649;&#23376;&#65292;&#24182;&#35797;&#22270;&#24324;&#28165;&#26970;&#25105;&#26159;&#21542;&#33021;&#25402;&#36807;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#21521;&#20182;&#30340;&#22969;&#22969;&#40667;&#24503;&#25289;&#183;&#36842;&#20811;&#26862;&#21644;&#22899;&#20799;&#31185;&#29747;&#34920;&#31034;&#25964;&#24847;&#65292;&#31216;&#22905;&#20204;&#8220;&#25327;&#25937;&#8221;&#20102;&#20182;&#30340;&#29983;&#21629;&#65292;&#21516;&#26102;&#20182;&#24863;&#35874;&#23478;&#20154;&#23545;&#20182;&#30340;&#20581;&#24247;&#32454;&#33410;&#8220;&#20005;&#23494;&#20445;&#23494;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#26080;&#27861;&#21578;&#35785;&#20320;&#65292;&#35753;&#20320;&#30340;&#23478;&#20154;&#20197;&#36825;&#31181;&#26041;&#24335;&#20171;&#20837;&#65292;&#24863;&#35273;&#26377;&#22810;&#26834;&#65292;&#32780;&#19988;&#20320;&#20204;&#37117;&#30693;&#36947;&#65292;&#20182;&#20204;&#23432;&#21475;&#22914;&#29942;&#65292;&#27809;&#26377;&#36879;&#38706;&#20219;&#20309;&#20449;&#24687;&#12290;&#20182;&#20204;&#20445;&#25252;&#20102;&#25105;&#65292;&#36825;&#23601;&#26159;&#25105;&#24076;&#26395;&#27599;&#20010;&#20154;&#22312;&#36825;&#26679;&#30340;&#26102;&#21051;&#37117;&#33021;&#25317;&#26377;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31119;&#20811;&#26031;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#20294;&#20182;&#39539;&#26021;&#20102;&#26377;&#20851;&#20182;&#30251;&#30186;&#25110;&#22833;&#26126;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#35828;&#65306;&#8220;&#25105;&#21435;&#20102;&#22320;&#29425;&#21448;&#22238;&#26469;&#20102;&#65292;&#25105;&#30340;&#24247;&#22797;&#20043;&#36335;&#20063;&#36935;&#21040;&#20102;&#19968;&#20123;&#22350;&#22391;&#65292;&#20294;&#25105;&#22238;&#26469;&#20102;&#65292;&#25105;&#33021;&#22815;&#24037;&#20316;&#65292;&#25152;&#20197;&#25105;&#35201;&#24863;&#35874;&#37027;&#20123;&#35753;&#25105;&#24037;&#20316;&#30340;&#20154;&#65292;&#25105;&#21482;&#24819;&#35828;&#65292;&#25105;&#29233;&#27599;&#20010;&#20154;&#65292;&#25105;&#29233;&#25105;&#24471;&#21040;&#30340;&#25152;&#26377;&#29233;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28436;&#21592;&#36947;&#24681;&#183;&#24378;&#26862;&#21644;&#20975;&#25289;&#183;&#26222;&#25289;&#29305;&#12289;&#20027;&#25345;&#20154;&#26480;&#183;&#24067;&#33713;&#20857;&#21644;&#21916;&#21095;&#28436;&#21592;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#20234;&#26684;&#33713;&#35199;&#20122;&#26031;&#31561;&#21517;&#20154;&#22312;&#20182;&#30340;&#24086;&#23376;&#20013;&#34920;&#36798;&#20102;&#23545;&#20182;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#20889;&#36947;&#65306;&#8220;&#24403;&#25105;&#20877;&#27425;&#35265;&#21040;&#20320;&#26102;&#65292;&#25105;&#20250;&#24525;&#19981;&#20303;&#25317;&#25265;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29983;&#30149;&#26102;&#65292;&#31119;&#20811;&#26031;&#27491;&#22312;&#20122;&#29305;&#20848;&#22823;&#25293;&#25668; Netflix &#21916;&#21095;&#30005;&#24433;&#12298;Back in Action&#12299;&#65292;&#20854;&#20013;&#21253;&#25324;&#21345;&#26757;&#38534;&#183;&#36842;&#20122;&#20857;&#36817;&#21313;&#24180;&#26469;&#30340;&#39318;&#20010;&#30005;&#24433;&#35282;&#33394;&#12290;&#36825;&#37096;&#30005;&#24433;&#36824;&#30001;&#23433;&#24503;&#40065;&#183;&#26031;&#31185;&#29305;&#21644;&#26480;&#31859;&#183;&#24503;&#31859;&#29305;&#37324;&#22885;&#20027;&#28436;&#65292;&#30001;&#22622;&#26031;&#183;&#25096;&#30331;&#25191;&#23548;&#65292;&#31119;&#20811;&#26031;&#26366;&#19982;&#20182;&#21512;&#20316;&#36807;&#12298;&#21487;&#24597;&#30340;&#32769;&#26495;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#19982;&#32422;&#32752;&#183;&#21338;&#32822;&#21152; (John Boyega) &#20849;&#21516;&#20027;&#28436;&#20102;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#19978;&#26144;&#30340;&#21478;&#19968;&#37096; Netflix &#21916;&#21095;&#12298;&#20182;&#20204;&#20811;&#38534;&#20102;&#33922;&#40857;&#12299;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 00:22:01 +0800</pubDate></item><item><title>&#23567;&#33041;&#34955;&#30340;&#26089;&#26399;&#20154;&#31867;&#32874;&#26126;&#21527;&#65311;&#31185;&#23398;&#23478;&#30340;&#35828;&#27861;&#24341;&#21457;&#20105;&#35758;</title><link>https://www.theguardian.com/science/2023/jul/22/small-brained-early-humans-homo-naledi-cleverer-storm</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T14:00:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4465e1e6e770f3853275b32af71a888ea293a510/46_0_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b117b5c1b564a7ffe5ebb0b6d524b173" alt=""&gt; Netflix &#32426;&#24405;&#29255;&#12298;&#26410;&#30693;&#65306;&#39592;&#22836;&#27934;&#12299;&#30340;&#21095;&#29031;&#65292;&#23637;&#31034;&#20102;&#32435;&#33713;&#36842;&#20154;&#30340;&#39592;&#26550;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#38663;&#24778;&#20102;&#31185;&#23398;&#30028;&#65292;&#24182;&#25104;&#20026;&#20840;&#29699;&#22836;&#26465;&#26032;&#38395;&#12290;&#30740;&#31350;&#20154;&#21592;&#19978;&#20010;&#26376;&#25253;&#21578;&#35828;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#19968;&#31181;&#30001;&#21476;&#20195;&#23567;&#33041;&#20154;&#31867;&#29289;&#31181;&#21046;&#20316;&#30340;&#22675;&#33900;&#12289; &lt;a href="https://www.newscientist.com/article/2376824-homo-naledi-may-have-made-etchings-on-cave-walls-and-buried-its-dead/" title=""&gt;&#38613;&#21051;&#31526;&#21495;&lt;/a&gt;&#21644;&#24037;&#20855;&#12290;&#36825;&#20123;&#22312;&#21335;&#38750;&#26032;&#26143;&#27934;&#31348;&#31995;&#32479;&#20013;&#30340;&#21457;&#29616;&#34920;&#26126;&#65292;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&lt;/em&gt;&#22312;&#29616;&#20195;&#20154;&#31867;&#24320;&#22987;&#24314;&#36896;&#22367;&#22675;&#21644;&#33402;&#26415;&#21697;&#20043;&#21069;&#36817;25&#19975;&#24180;&#23601;&#34920;&#29616;&#20986;&#20102;&#22797;&#26434;&#30340;&#34892;&#20026;&#65292;&#23613;&#31649;&#36825;&#20010;&#21407;&#22987;&#29289;&#31181;&#30340;&#22823;&#33041;&#21482;&#27604;&#40657;&#29481;&#29481;&#22823;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21551;&#31034;&lt;a href="https://www.biorxiv.org/content/10.1101/2023.06.01.543127v1" title=""&gt;&#22312;&#32593;&#19978;&#30340;&#35770;&#25991;&#20013;&#36827;&#34892;&#20102;&#25551;&#36848;&lt;/a&gt;&#65292;&#36825;&#20123;&#35770;&#25991;&#20173;&#26377;&#24453;&#21516;&#34892;&#35780;&#23457;&#65292;&#20294;&#20173;&#28982;&#34987;&#20316;&#32773;&#20204;&#35465;&#20026;&#19968;&#22330;&#26234;&#21147;&#38761;&#21629;&#65292;&#19968;&#22330;&lt;a href="https://www.nhm.ac.uk/discover/news/2023/june/claims-homo-naledi-buried-their-dead-alter-our-understanding-human-evolution.html" title=""&gt;&#33539;&#24335;&#36716;&#21464;&#65292;&#25361;&#25112;&#20102;&#20043;&#21069;&#20851;&#20110;&#20154;&#31867;&#36827;&#21270;&#30340;&#20551;&#35774;&lt;/a&gt;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#26089;&#22312;&#25105;&#20204;&#21457;&#23637;&#20986;&#22823;&#22823;&#33041;&#20043;&#21069;&#65292;&#23447;&#25945;&#21644;&#33402;&#26415;&#23601;&#24050;&#32463;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#34880;&#32479;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#38754;&#20020;&#30340;&#21069;&#26223;&#26159;&#65292;&#20154;&#31867;&#20043;&#21069;&#30340;&#29983;&#29289;&#27491;&#22312;&#24605;&#32771;&#26469;&#19990;&#12290;&#23427;&#24443;&#24213;&#25913;&#21464;&#20102;&#25105;&#20204;&#23545;&#20154;&#31867;&#36827;&#21270;&#30340;&#24605;&#32771;&#26041;&#24335;&#65292;&#8221;&#39046;&#23548;&#8220;&#26032;&#26143;&#8221;&#35843;&#26597;&#30340;&#20154;&#31867;&#23398;&#23478;&#26446;&#183;&#20271;&#26480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#35828;&#27861;&#26080;&#30097;&#24341;&#21457;&#20102;&#26377;&#20851;&#20154;&#24615;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;&#22914;&#26524;&#20687;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&lt;/em&gt;&#36825;&#26679;&#30340;&#23567;&#33041;&#29983;&#29289;&#24050;&#32463;&#33021;&#22815;&#29983;&#28779;&#12289;&#33402;&#26415;&#21697;&#12289;&#24037;&#20855;&#21644;&#22367;&#22675;&#65292;&#37027;&#20040;&#29616;&#20195;&#20154;&#31867;&#36827;&#21270;&#20986;&#30340;&#25152;&#26377;&#39069;&#22806;&#28784;&#36136;&#30340;&#21151;&#33021;&#26159;&#20160;&#20040;&#65311;&#36825;&#20010;&#38382;&#39064;&#24341;&#21457;&#20102;&#19968;&#22330;&#26377;&#36259;&#30340;&#31185;&#23398;&#36777;&#35770;&#12290; &lt;/p&gt;&lt;figure data-media-id="11c0fcbbb6163843b7403e4be1c5e02468287e14"&gt;&lt;img src="https://media.guim.co.uk/11c0fcbbb6163843b7403e4be1c5e02468287e14/120_0_3600_2160/1000.jpg" alt="&#19968;&#24352;&#20154;&#25163;&#19982;&#32435;&#33713;&#36842;&#20154;&#36739;&#23567;&#39592;&#22836;&#30340;&#23545;&#27604;&#29031;&#29255;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32435;&#33713;&#36842;&#20154;&#36523;&#39640;&#32422; 1.5 &#31859;&#12290;&#22312;&#19968;&#20010;&#27934;&#31348;&#32676;&#28145;&#22788;&#21457;&#29616;&#20102;&#20182;&#20204;&#30340;&#39592;&#22836;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#25925;&#24847;&#23558;&#23427;&#20204;&#25918;&#32622;&#22312;&#37027;&#37324;&#30340;&#29702;&#35770;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Netflix&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#21518;&#28526;&#27969;&#21457;&#29983;&#20102;&#36870;&#36716;&#12290; &lt;em&gt;H. naledi&lt;/em&gt;&#30740;&#31350;&#30340;&#21516;&#34892;&#35780;&#23457;&#20986;&#29616;&#12290;&#19978;&#21608;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#36825;&#20123;&#25991;&#20214;&#8220;&#19981;&#35880;&#24910;&#19988;&#19981;&#23436;&#25972;&#8221;&#12290;&#21478;&#19968;&#20301;&#35686;&#21578;&#35828;&#65306;&#8220;&#36825;&#20123;&#35828;&#27861;&#26159;&#19981;&#20805;&#20998;&#12289;&#19981;&#23436;&#25972;&#30340;&#65292;&#32780;&#19988;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22522;&#20110;&#20551;&#35774;&#65292;&#32780;&#19981;&#26159;&#22522;&#20110;&#35777;&#25454;&#12290;&#8221;&#32780;&#31532;&#19977;&#20301;&#21017;&#39539;&#22238;&#20102;&#36825;&#20123;&#35770;&#25991;&#65292;&#22240;&#20026;&#23427;&#20204;&#8220;&#27809;&#26377;&#25552;&#20379;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#65292;&#20271;&#26480;&#30340;&#22242;&#38431;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#31185;&#23398;&#39118;&#26292;&#30340;&#20013;&#24515;&#12290;&#28595;&#22823;&#21033;&#20122;&#22696;&#23572;&#26412;&#25289;&#31609;&#20271;&#22823;&#23398;&#30340;&#21476;&#20154;&#31867;&#23398;&#23478;&#23433;&#36842;&#183;&#36203;&#37324;&#26031; (Andy Herries) &#34920;&#31034;&#65306;&#8220;&#25105;&#23545;&#38750;&lt;em&gt;&#26234;&#20154;&lt;/em&gt;&#29289;&#31181;&#22788;&#29702;&#27515;&#32773;&#30340;&#35266;&#28857;&#27809;&#26377;&#24322;&#35758;&#65292;&#20294;&#25105;&#30830;&#23454;&#24076;&#26395;&#65292;&#22312;&#31185;&#23398;&#23478;&#20204;&#23601;&#36825;&#20123;&#35266;&#28857;&#36827;&#34892;&#22823;&#35268;&#27169;&#23186;&#20307;&#23459;&#20256;&#20043;&#21069;&#65292;&#20250;&#26377;&#24378;&#26377;&#21147;&#30340;&#31185;&#23398;&#35777;&#25454;&#25903;&#25345;&#36825;&#31181;&#35828;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#35266;&#28857;&#24471;&#21040;&#20102;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398;&#30740;&#31350;&#21592;&#20329;&#22855;&#183;&#40614;&#36842;&#36874;&#30340;&#25903;&#25345;&#12290; &#8220;&#25512;&#21160;&#19968;&#20010;&#26410;&#32463;&#35777;&#23454;&#32780;&#36973;&#21040;&#31185;&#23398;&#30028;&#25298;&#32477;&#30340;&#35266;&#28857;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="bf7b260c2310457cb27543dc98f85bca7b7e3799"&gt;&lt;img src="https://media.guim.co.uk/bf7b260c2310457cb27543dc98f85bca7b7e3799/6_0_1981_1980/1000.jpg" alt="&#32435;&#33713;&#36842;&#20154;&#30340;&#19968;&#20010;&#25104;&#21592;&#30340;&#39592;&#39612;&#22836;&#37096;&#30340;&#32454;&#33410;&#65292;&#35813;&#29289;&#31181;&#30340;&#22823;&#33041;&#22823;&#32422;&#26377;&#19968;&#20010;&#27225;&#23376;&#22823;&#23567;&#12290;" width="1000" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#32435;&#33713;&#36842;&#20154;&#30340;&#19968;&#20010;&#25104;&#21592;&#30340;&#39592;&#39612;&#22836;&#37096;&#30340;&#32454;&#33410;&#65292;&#35813;&#29289;&#31181;&#30340;&#22823;&#33041;&#22823;&#32422;&#26377;&#19968;&#20010;&#27225;&#23376;&#22823;&#23567;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26032;&#21326;&#31038;/&#38463;&#25289;&#31859;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20262;&#25958;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#30340;&#20811;&#37324;&#26031;&#183;&#26031;&#37329;&#26684;&#25945;&#25480;&#34917;&#20805;&#36947;&#65292; &lt;a href="https://www.netflix.com/tudum/articles/unknown-cave-of-bones-trailer" title=""&gt;Netflix &#26368;&#36817;&#30340;&#19968;&#37096;&#32426;&#24405;&#29255;&#20013;&lt;/a&gt;&#22840;&#22823;&#20102;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&lt;/em&gt;&#30340;&#26234;&#21147;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#26410;&#26469;&#23545;&#35813;&#22320;&#28857;&#30340;&#30740;&#31350;&#12290; &#8220;Rising Star &#26159;&#19968;&#20010;&#38750;&#24120;&#26834;&#30340;&#32593;&#31449;&#65292;&lt;em&gt;&#32435;&#33713;&#36842;&lt;/em&gt;&#26448;&#26009;&#38750;&#24120;&#32654;&#22937;&#65292;&#25152;&#20197;&#23454;&#38469;&#19978;&#27809;&#26377;&#24517;&#35201;&#22312;&#24067;&#19969;&#19978;&#21152;&#36807;&#22810;&#30340;&#40481;&#34507;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23558;&#22312;&#26410;&#26469;&#36896;&#25104;&#21487;&#20449;&#24230;&#38382;&#39064;&#65292;&#29978;&#33267;&#21487;&#33021;&#24433;&#21709;&#26356;&#22810;&#24037;&#20316;&#30340;&#36164;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#20241;&#38386;&#25506;&#27934;&#32773;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#38468;&#36817;&#30340;&#26032;&#26143;&#27934;&#31348;&#20013;&#30340;&#19968;&#20010;&#25955;&#33853;&#30528;&#39592;&#22836;&#30340;&#25151;&#38388;&#37324;&#21457;&#29616;&#20102;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&#30340;&lt;/em&gt;&#23433;&#24687;&#20043;&#22320;&#12290;&#24403;&#26102;&#23601;&#32844;&#20110;&#32422;&#32752;&#20869;&#26031;&#22561;&#23041;&#29305;&#27779;&#29305;&#26031;&#20848;&#24503;&#22823;&#23398;&#30340;&#20271;&#26480;&#32452;&#32455;&#20102;&#19968;&#27425;&#25506;&#38505;&#27963;&#21160;&#65292; &lt;a href="https://www.theguardian.com/science/2015/sep/10/homo-naledi-small-spelunkers-required-how-an-advert-led-to-the-discovery-of-homo-naledi" title=""&gt;&#25307;&#21215;&#20102;&#20845;&#21517;&#22899;&#24615;&lt;/a&gt;&#21476;&#20154;&#31867;&#23398;&#23478;&#65292;&#22905;&#20204;&#30340;&#36523;&#26448;&#33495;&#26465;&#65292;&#36275;&#20197;&#31359;&#36807;18&#21400;&#31859;&#23485;&#30340;&#23721;&#30707;&#32541;&#38553;&#36827;&#20837;&#27934;&#31348;&#12290;&#20154;&#20204;&#21457;&#29616;&#20102;&#20960;&#20855;&#31867;&#20284;&#20154;&#31867;&#30340;&#23567;&#22411;&#20010;&#20307;&#30340;&#36951;&#39608;&#65292;&#24182;&#20197;&#24403;&#22320;&#22622;&#32034;&#25176;&#35821;&#20013;&#8220;&#26143;&#26143;&#8221;&#30340;&#24847;&#24605;&#21629;&#21517;&#20026;&lt;em&gt;&#8220;naledi&#8221;&lt;/em&gt; &#65292;&#20854;&#36951;&#39608;&#36317;&#20170;&#32422;&#26377; 30 &#19975;&#24180;&#12290;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&lt;/em&gt;&#36523;&#39640;&#32422; 1.5 m&#65288;5 &#33521;&#23610;&#65289;&#65292;&#36523;&#26448;&#33495;&#26465;&#65292;&#30452;&#31435;&#34892;&#36208;&#65292;&#20294;&#36866;&#21512;&#25856;&#29228;&#65292;&#22823;&#33041;&#26377;&#27225;&#23376;&#22823;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#20182;&#20204;&#30340;&#36951;&#39608;&#26159;&#22914;&#20309;&#28145;&#20837;&#27934;&#31348;&#31995;&#32479;&#30340;&#12290;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#25504;&#39135;&#32773;&#23558;&#23427;&#20204;&#24102;&#20837;&#25151;&#38388;&#65292;&#20063;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#22320;&#19979;&#28330;&#27969;&#23558;&#23427;&#20204;&#20914;&#21040;&#20102;&#37027;&#37324;&#12290;&#22240;&#27492;&#65292;&#20271;&#26480;&#30340;&#22242;&#38431;&#24471;&#20986;&#32467;&#35770;&#65292;&#36825;&#20123;&#39592;&#22836;&#26159;&#25925;&#24847;&#25918;&#32622;&#30340;&#65292;&#26681;&#25454;&#19978;&#21608;&#19978;&#26144;&#30340; Netflix &#32426;&#24405;&#29255;&#12298;&lt;em&gt;&#26410;&#30693;&#65306;&#39592;&#22836;&#27934;&#12299;&lt;/em&gt; &#65292;&#35813;&#22242;&#38431;&#23558;&#36825;&#19968;&#24819;&#27861;&#25512;&#21521;&#20102;&#26497;&#31471;&#65292;&#35813;&#32426;&#24405;&#29255;&#37325;&#28857;&#20171;&#32461;&#20102;&#35813;&#22242;&#38431;&#23545;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&#30340;&lt;/em&gt;&#35843;&#26597;&#12290; &lt;/p&gt;&lt;figure data-media-id="f747183fa5fecb23a4dd82b74034400ad0dfdfa8"&gt;&lt;img src="https://media.guim.co.uk/f747183fa5fecb23a4dd82b74034400ad0dfdfa8/0_145_3543_2126/1000.jpg" alt="&#26446;&#183;&#20271;&#26480;&#25945;&#25480;&#22312;&#21335;&#38750;&#26032;&#26143;&#27934;&#31348;&#31995;&#32479;&#30340;&#20837;&#21475;&#22788;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Lee Berger &#25945;&#25480;&#22312;&#21335;&#38750;&#26032;&#26143;&#27934;&#31348;&#31995;&#32479;&#30340;&#20837;&#21475;&#22788;&#65292;2013 &#24180;&#25506;&#27934;&#32773;&#22312;&#36825;&#37324;&#21457;&#29616;&#20102;&#32435;&#33713;&#36842;&#20154;&#30340;&#39592;&#22836;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Luca Sola/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#20204;&#22362;&#31216;&#65292;&#36825;&#20123;&#39592;&#22836;&#19981;&#20165;&#34987;&#20542;&#20498;&#22312;&#27934;&#31348;&#20013;&#65292;&#32780;&#19988;&#34987;&#23567;&#24515;&#22320;&#25918;&#32622;&#22312;&#21038;&#36807;&#30340;&#31354;&#27934;&#20013;&#65292;&#24182;&#29992;&#27877;&#22303;&#35206;&#30422;&#12290;&#20026;&#20102;&#26356;&#22909;&#22320;&#34913;&#37327;&#65292; &lt;em&gt;H&lt;/em&gt;&#25163;&#20013;&#30340;&#19968;&#22359;&#30707;&#22836;&lt;em&gt;&#12290;&#32435;&#33713;&#36842;&lt;/em&gt;&#20043;&#23376;&#34987;&#35299;&#37322;&#20026;&#19968;&#31181;&#24037;&#20855;&#65292;&#27934;&#31348;&#21608;&#22260;&#30340;&#21010;&#30165;&#25454;&#35828;&#26159;&#33402;&#26415;&#30340;&#23581;&#35797;&#65292;&#28145;&#33394;&#30340;&#22303;&#22756;&#34987;&#31934;&#30830;&#23450;&#20301;&#20026;&#22721;&#28809;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20123;&#35828;&#27861;&#37117;&#27809;&#26377;&#32473;&#20271;&#26480;&#21644;&#20182;&#30340;&#22242;&#38431;&#25776;&#20889;&#30340;&#35770;&#25991;&#30340;&#23457;&#31295;&#20154;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#23545;&#36825;&#20123;&#21457;&#29616;&#30340;&#20854;&#20182;&#35299;&#37322;&#23578;&#26410;&#24471;&#21040;&#20805;&#20998;&#25506;&#35752;&#12290;&#19968;&#20301;&#35780;&#35770;&#23478;&#34920;&#31034;&#65306;&#8220;&#22914;&#27492;&#37325;&#22823;&#30340;&#26410;&#32463;&#35777;&#23454;&#30340;&#21457;&#29616;&#20179;&#20419;&#21457;&#34920;&#30340;&#21518;&#26524;&#21487;&#33021;&#20250;&#23548;&#33268;&#21361;&#38505;&#30340;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/jul/18/mesozoic-fossil-dinosaur-mammal-fight"&gt;&#8220;&#24182;&#19981;&#24635;&#26159;&#29579;&#8221;&#65306;&#21270;&#30707;&#26174;&#31034;&#21754;&#20083;&#21160;&#29289;&#23558;&#29273;&#40831;&#21676;&#20837;&#24656;&#40857;&#20307;&#20869;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20271;&#26480;&#30340;&#20070;&lt;em&gt;&#12298;&#39592;&#22836;&#27934;&#12299;&lt;/em&gt;&#23558;&#20110;&#19979;&#20010;&#26376;&#30001;&#12298;&#22269;&#23478;&#22320;&#29702;&#12299;&#26434;&#24535;&#20986;&#29256;&#65292;&#20294;&#20182;&#27627;&#19981;&#24724;&#25913;&#12290;&#22312;&#19978;&#21608;&#25509;&#21463;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#37319;&#35775;&#26102;&#65292;&#20182;&#22362;&#31216;&#20182;&#30340;&#22242;&#38431;&#26368;&#36817;&#30340;&#30740;&#31350;&#26159;&#21487;&#38752;&#30340;&#12290;&#19978;&#21319;&#27934;&#31348;&#30740;&#31350;&#19981;&#20165;&#20165;&#26159;&#19968;&#20004;&#20010;&#31185;&#23398;&#23478;&#30340;&#24037;&#20316;&#65292;&#32780;&#26159;&#24471;&#21040;&#20102;&#25968;&#21313;&#21517;&#30740;&#31350;&#20154;&#21592;&#30340;&#25903;&#25345;&#12290; &#8220;&#20182;&#20204;&#30340;&#31185;&#23398;&#35266;&#28857;&#19981;&#24212;&#34987;&#20004;&#12289;&#19977;&#12289;&#22235;&#20301;&#23457;&#31295;&#20154;&#25152;&#21387;&#20498;&#12290;&#36825;&#19981;&#26159;&#23427;&#30340;&#36816;&#20316;&#26041;&#24335;&#65292;&#8221;&#20271;&#26480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24182;&#38750;&#25152;&#26377;&#31185;&#23398;&#23478;&#37117;&#30456;&#20449;&#36825;&#19968;&#31435;&#22330;&#12290;&#40614;&#36842;&#36874;&#35828;&#65306;&#8220;&#35813;&#22242;&#38431;&#24182;&#27809;&#26377;&#35299;&#20915;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#32780;&#26159;&#21542;&#35748;&#20182;&#20204;&#30340;&#26041;&#27861;&#21644;&#20998;&#26512;&#23384;&#22312;&#38382;&#39064;&#65292;&#24182;&#25915;&#20987;&#21516;&#34892;&#35780;&#23457;&#21592;&#30340;&#21160;&#26426;&#65292;&#35797;&#22270;&#21066;&#24369;&#20182;&#20204;&#30340;&#25209;&#35780;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#20271;&#26480;&#20173;&#28982;&#22362;&#25345;&#35748;&#20026;&#20182;&#30340;&#22242;&#38431;&#23558;&#24471;&#21040;&#24179;&#21453;&#12290; &#8220;&#25105;&#20204;&#24182;&#27809;&#26377;&#20572;&#27490;&#22312;&#23494;&#23460;&#37324;&#30340;&#24037;&#20316;&#65292;&#26356;&#22810;&#30340;&#35777;&#25454;&#21363;&#23558;&#21040;&#26469;&#12290;&#25105;&#20204;&#23558;&#32487;&#32493;&#25552;&#20379;&#26356;&#22810;&#35777;&#25454;&#65292;&#24182;&#23558;&#36825;&#20123;&#25209;&#35780;&#30041;&#22312;&#25105;&#20204;&#30340;&#33136;&#38388;&#65292;&#20294;&#25105;&#35201;&#23545;&#37027;&#20123;&#35201;&#27714;&#26356;&#22810;&#35777;&#25454;&#30340;&#25209;&#35780;&#32773;&#35828;&#65306;&#25105;&#20204;&#23558;&#25552;&#20379;&#35777;&#25454;&#65292;&#25152;&#20197;&#35201;&#23567;&#24515;&#20320;&#30340;&#24895;&#26395;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 22:22:01 +0800</pubDate></item><item><title>&#28784;&#28908;&#26479; 2023&#65306;&#33521;&#26684;&#20848;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#65292;&#31532;&#22235;&#27425;&#27979;&#35797;&#65292;&#31532;&#22235;&#22825; - &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/jul/22/the-ashes-2023-england-v-australia-fourth-test-day-four-live-updates-score-results-eng-vs-aus-old-trafford-start-time</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T14:17:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7634ab22645c992e20c67ff2cf5fbd13111a402c/0_54_4422_2654/master/4422.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2f069e60dc2c4e72684c047da34374d0" alt=""&gt;&#33521;&#26684;&#20848;&#25237;&#29699;&#25163;&#39532;&#20811;&#183;&#20237;&#24503;&#22312;&#27604;&#36187;&#32456;&#20110;&#24320;&#22987;&#21518;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 22:22:01 +0800</pubDate></item><item><title>&#8220;&#19981;&#20877;&#25513;&#30422;&#8221;&#65306;&#33521;&#22269;&#39046;&#22303;&#19978;&#30340;&#32435;&#31929;&#38598;&#20013;&#33829;&#32456;&#20110;&#21463;&#21040;&#27491;&#24335;&#35843;&#26597;</title><link>https://www.theguardian.com/world/2023/jul/22/nazi-atrocities-jews-prisoners-war-alderney-channel-island-uk</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T13:00:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d783c19daf47a2d5779d2ce7cc3fde320592a026/109_0_5745_3449/master/5745.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a98d948c97e6cb5518d2c5844daec053" alt=""&gt;&#22885;&#23572;&#24503;&#23612;&#23707;&#26391;&#21513;&#20844;&#22320;&#30340;&#20420;&#32599;&#26031;&#22367;&#22675;&#65292;&#25293;&#25668;&#20110;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#12290;&lt;/div&gt;&lt;p&gt; &#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#36879;&#38706;&#65292;&#33521;&#22269;&#22659;&#20869;&#21807;&#19968;&#23384;&#22312;&#30340;&#32435;&#31929;&#38598;&#20013;&#33829;&#30340;&#20840;&#37096;&#24656;&#24598;&#20107;&#20214;&#26368;&#32456;&#23558;&#22312;&#25919;&#24220;&#27491;&#24335;&#35843;&#26597;&#20013;&#24471;&#21040;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21382;&#21490;&#19978;&#26368;&#40657;&#26263;&#30340;&#20107;&#20214;&#20043;&#19968;&#24050;&#32463;&#36807;&#21435;&#20843;&#21313;&#24180;&#20102;&#65292;&#25919;&#24220;&#23558;&#23545;&#22885;&#23572;&#24503;&#23612;&#23707;&#12289;&#29421;&#23567;&#30340;&#28023;&#23777;&#32676;&#23707;&#21644;&#33521;&#22269;&#30343;&#23478;&#23646;&#22320;&#34987;&#32435;&#31929;&#26432;&#23475;&#30340;&#22234;&#29359;&#20154;&#25968;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#24050;&#32463;&#30830;&#23450;&#65292;&#20826;&#21355;&#20891;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#31649;&#29702;&#30528;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#20004;&#20010;&#33829;&#22320;&#65292;&#24182;&#19988;&#36817;&#24180;&#26469;&#20986;&#29616;&#20102;&#32435;&#31929;&#22312;&#35813;&#23707;&#19978;&#30340;&#37326;&#34542;&#35268;&#27169;&#30340;&#26032;&#35777;&#25454;&#12290;&#21463;&#23475;&#32773;&#20154;&#25968;&#19968;&#30452;&#23384;&#22312;&#20105;&#35758;&#65292;&#19968;&#20123;&#20154;&#22768;&#31216;&#25968;&#21315;&#20154;&#34987;&#26432;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#34987;&#22475;&#22312;&#23707;&#19978;&#30340;&#19975;&#20154;&#22353;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#35758;&#21592;&#29595;&#26684;&#20029;&#29305;&#183;&#38669;&#22855;&#65288;Dame Margaret Hodge&#65289;&#30340;&#29238;&#20146;&#36867;&#31163;&#20102;&#24503;&#22269;&#32435;&#31929;&#30340;&#36843;&#23475;&#65292;&#22905;&#23545;&#36825;&#19968;&#23457;&#26597;&#34920;&#31034;&#27426;&#36814;&#65306;&#8220;&#29616;&#22312;&#26159;&#33521;&#22269;&#25919;&#24220;&#21644;&#22885;&#23572;&#24503;&#23612;&#24403;&#23616;&#26368;&#32456;&#27491;&#35270;&#33521;&#22269;&#39046;&#22303;&#19978;&#21457;&#29983;&#30340;&#24656;&#24598;&#20107;&#20214;&#30340;&#26102;&#20505;&#20102;&#12290;&#19981;&#33021;&#20877;&#26377;&#35854;&#35328;&#65292;&#19981;&#33021;&#20877;&#26377;&#25513;&#30422;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22823;&#23648;&#26432;&#29305;&#20351;&#30382;&#20811;&#23572;&#26031;&#21195;&#29237;&#23558;&#20110;&#20170;&#24180;&#22799;&#22825;&#26202;&#20123;&#26102;&#20505;&#23459;&#24067;&#19987;&#23478;&#23457;&#26597;&#32467;&#26524;&#65292;&#25919;&#24220;&#24076;&#26395;&#35843;&#26597;&#26368;&#32456;&#33021;&#32467;&#26463;&#26377;&#20851;&lt;a href="https://www.theguardian.com/uk-news/2023/feb/21/artist-reproduces-alderney-nazi-execution-site-in-london" title=""&gt;&#22885;&#23572;&#24503;&#23612;&#22823;&#23648;&#26432;&#35268;&#27169;&#30340;&lt;/a&gt;&#20105;&#35758;&#12290;&#30382;&#20811;&#23572;&#26031;&#21195;&#29237;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65306;&#8220;&#20272;&#35745;&#20043;&#38388;&#30340;&#24046;&#24322;&#22914;&#27492;&#20043;&#22823;&#65292;&#25105;&#35748;&#20026;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#23558;&#20107;&#23454;&#25670;&#22312;&#26700;&#38754;&#19978;&#65292;&#22240;&#20026;&#36825;&#19968;&#20999;&#37117;&#26159;&#36879;&#26126;&#30340;&#65292;&#24182;&#19988;&#23457;&#35758;&#26159;&#20844;&#24320;&#30340;&#12290;&#20154;&#20204;&#20114;&#30456;&#21898;&#21483;&#20284;&#20046;&#27627;&#26080;&#24847;&#20041;&#12290;&#26368;&#22909;&#36827;&#34892;&#36866;&#24403;&#30340;&#35752;&#35770;&#65292;&#24182;&#21484;&#38598;&#19968;&#20010;&#22269;&#38469;&#19987;&#23478;&#23567;&#32452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#21457;&#24067;&#20043;&#38469;&#65292;&#33521;&#22269;&#27491;&#20934;&#22791;&#25509;&#20219;&#22269;&#38469;&#22823;&#23648;&#26432;&#32426;&#24565;&#32852;&#30431; (IHRA) &#20027;&#24109;&#65292;&#35813;&#32852;&#30431;&#26159;&#19968;&#20010;&#30001;&#26469;&#33258;&#20840;&#29699; 35 &#20010;&#22269;&#23478;&#30340;&#19987;&#23478;&#21644;&#25919;&#24220;&#23448;&#21592;&#32452;&#25104;&#30340;&#32593;&#32476;&#12290; IHRA &#31192;&#20070;&#38271;&#20975;&#29791;&#29747;&#183;&#36808;&#32822;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#35843;&#26597;&#26159;&#21521;&#35762;&#36848;&#36825;&#27573;&#37325;&#35201;&#21382;&#21490;&#36808;&#20986;&#30340;&#37325;&#35201;&#19968;&#27493;&#12290;&#20844;&#24320;&#12289;&#20934;&#30830;&#22320;&#22788;&#29702;&#22823;&#23648;&#26432;&#21644;&#32435;&#31929;&#36843;&#23475;&#20854;&#20182;&#32676;&#20307;&#30340;&#21382;&#21490;&#33267;&#20851;&#37325;&#35201;&#65292;&#25105;&#20204;&#24076;&#26395;&#32467;&#26524;&#33021;&#22815;&#22312;&#20445;&#25252;&#20107;&#23454;&#26041;&#38754;&#21457;&#25381;&#24456;&#22823;&#20316;&#29992;&#65292;&#26080;&#35770;&#23427;&#20204;&#21487;&#33021;&#22810;&#20040;&#19981;&#33298;&#26381;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="99566223577db88d45f11b07a32b70a2043d26bd"&gt;&lt;img src="https://media.guim.co.uk/99566223577db88d45f11b07a32b70a2043d26bd/119_268_4786_2871/1000.jpg" alt="1940 &#24180;&#65292;&#24503;&#22269;&#20891;&#38431;&#22312;&#22885;&#23572;&#24503;&#23612;&#30721;&#22836;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;1940 &#24180;&#65292;&#24503;&#22269;&#20891;&#38431;&#22312;&#22885;&#23572;&#24503;&#23612;&#30721;&#22836;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Northcliffe Collection/ANL/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 1940 &#24180;&#22799;&#22825;&#65292;&#28201;&#26031;&#39039;&#183;&#19992;&#21513;&#23572;&#30340;&#25112;&#26102;&#20869;&#38401;&#20915;&#23450;&#26080;&#27861;&#20445;&#8203;&#8203;&#21355;&lt;a href="https://www.theguardian.com/uk/2010/nov/18/guernsey-files-islanders-nazi-occupation" title=""&gt;&#28023;&#23777;&#32676;&#23707;&#65292;&#20043;&#21518;&#28023;&#23777;&#32676;&#23707;&#25104;&#20026;&#19981;&#21015;&#39072;&#32676;&#23707;&#20013;&#21807;&#19968;&#34987;&#24503;&#22269;&#20891;&#38431;&#21344;&#39046;&#30340;&#37096;&#20998;&lt;/a&gt;&#12290;&#36317;&#31163;&#27861;&#22269;&#28023;&#23736; 10 &#33521;&#37324;&#30340;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#33521;&#22269;&#23621;&#27665;&#34987;&#30095;&#25955;&#65292;&#36825;&#20351;&#24471;&#32435;&#31929;&#26368;&#39640;&#25351;&#25381;&#37096;&#33021;&#22815;&#23558;&#35813;&#23707;&#21464;&#25104;&#19968;&#24231;&#20851;&#25276;&#22900;&#38582;&#30340;&#24040;&#22411;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22823;&#22810;&#25968;&#22234;&#29359;&#26159;&#20420;&#32599;&#26031;&#20154;&#21644;&#20044;&#20811;&#20848;&#20154;&#65292;&#20182;&#20204;&#26159;&#20174;&#33487;&#32852;&#21344;&#39046;&#21306;&#34987;&#24102;&#21040;&#24314;&#36896;&#24076;&#29305;&#21202;&#25152;&#35859;&#30340;&#22823;&#35199;&#27915;&#22721;&#22418;&#30340;&#24040;&#22411;&#38450;&#24481;&#24037;&#20107;&#30340;&#65292;&#20294;&#20247;&#25152;&#21608;&#30693;&#65292;&#35768;&#22810;&#29369;&#22826;&#20154;&#12289;&#21271;&#38750;&#20154;&#21644;&#35199;&#29677;&#29273;&#20849;&#21644;&#20826;&#20154;&#20063;&#34987;&#24102;&#21040;&#22885;&#23572;&#24503;&#23612;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24403;&#26102;&#30340;&#35777;&#35789;&#65292;&#35768;&#22810;&#22234;&#29359;&#26159;&#36890;&#36807;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;Vernichtung durch Arbeit&#8221;&#65288;&#21171;&#21160;&#28781;&#32477;&#65289;&#30340;&#31995;&#32479;&#24615;&#35851;&#26432;&#25919;&#31574;&#32780;&#34987;&#26432;&#23475;&#30340;&#12290;&#20854;&#20182;&#20154;&#36973;&#21040;&#37239;&#21009;&#12289;&#26538;&#26432;&#12289;&#27880;&#23556;&#33268;&#21629;&#27880;&#23556;&#65292;&#32780;&#37027;&#20123;&#29983;&#30149;&#25110;&#26080;&#27861;&#24037;&#20316;&#30340;&#20154;&#21017;&#34987;&#36865;&#24448;&#27431;&#27954;&#34987;&#21344;&#39046;&#30340;&#28781;&#32477;&#33829;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/07/archive-zip/giv-13425jVSy60o6CMxn/" data-alt="map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/07/archive-zip/giv-13425jVSy60o6CMxn/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#35777;&#23454;&#65292;&#33267;&#23569;&#26377;&#25968;&#30334;&#21517;&#27861;&#22269;&#29369;&#22826;&#20154;&#34987;&#23433;&#32622;&#22312;&#23707;&#19978;&#30340;&#19968;&#20010;&#38590;&#27665;&#33829;&#20013;&#65292;&#36825;&#20123;&#38590;&#27665;&#26159;&#20174;&#24052;&#40654;&#24503;&#26391;&#35199;&#20013;&#36716;&#33829;&#36816;&#26469;&#30340;&#65292;&#22312;&lt;a href="https://www.theguardian.com/world/2015/jun/18/germans-paris-occupation-second-world-war" title=""&gt;&#24503;&#22269;&#21344;&#39046;&#27861;&#22269;&lt;/a&gt;&#26399;&#38388;&#65292;&#29369;&#22826;&#20154;&#22312;&#36825;&#37324;&#34987;&#22260;&#25429;&#24182;&#36865;&#24448;&#22885;&#26031;&#23041;&#36763;&#38598;&#20013;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#27515;&#20129;&#20154;&#25968;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23384;&#22312;&#20105;&#35758;&#65292;&#20294;&#21363;&#20351;&#26159;&#26368;&#35880;&#24910;&#30340;&#23398;&#32773;&#20063;&#35748;&#20026;&#36825;&#19968;&#25968;&#23383;&#22312; 700 &#33267; 1,000 &#20154;&#20043;&#38388;&#12290;&#23433;&#20840;&#21644;&#24773;&#25253;&#19987;&#23478;&#12289;&#20869;&#25919;&#37096;&#25112;&#20105;&#32618;&#35843;&#26597;&#21069;&#39038;&#38382;&#23433;&#19996;&#23612;&#183;&#26684;&#21033;&#26031;&#25945;&#25480;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#30382;&#20811;&#23572;&#26031;&#30340;&#35843;&#26597;&#33267;&#20851;&#37325;&#35201;&#12290;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#32435;&#31929;&#22312;&#22885;&#23572;&#24503;&#23612;&#23707;&#26432;&#23475;&#30340;&#20154;&#25968;&#25110;&#20174;&#22885;&#23572;&#24503;&#23612;&#36816;&#24448;&#27431;&#27954;&#28781;&#32477;&#33829;&#30340;&#20154;&#25968;&#27809;&#26377;&#36798;&#21040;&#25968;&#21315;&#20154;&#65292;&#25105;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#35760;&#24405;&#65292;&#23707;&#19978;&#21482;&#26377; 8 &#21517;&#29369;&#22826;&#20154;&#27515;&#20129;&#65292;&#20294;&#26032;&#30340;&#35843;&#26597;&#23558;&#23457;&#26597;&#30740;&#31350;&#20154;&#21592;&#30340;&#35828;&#27861;&#65292;&#21363;&#21487;&#33021;&#26377;&#22810;&#36798; 1,000 &#21517;&#29369;&#22826;&#20154;&#34987;&#22475;&#22312;&#19975;&#20154;&#22353;&#20013;&#12290;&#19968;&#20123;&#27963;&#21160;&#20154;&#22763;&#35748;&#20026;&#65292;&#23707;&#19978;&#21487;&#33021;&#26377;&#25968;&#21315;&#20154;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#29369;&#22826;&#30740;&#31350;&#21592;&#39532;&#24211;&#26031;&#183;&#32599;&#20271;&#33576;&#22810;&#24180;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#25581;&#38706;&#22885;&#23572;&#24503;&#23612;&#23707;&#24656;&#24598;&#20107;&#20214;&#30340;&#20840;&#37096;&#30495;&#30456;&#65292;&#20182;&#35828;&#65306;&#8220;&#20851;&#20110;&#22885;&#23572;&#24503;&#23612;&#23707;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#35841;&#30693;&#36947;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#20173;&#28982;&#23384;&#22312;&#24456;&#22810;&#30097;&#38382;&#12290;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#26377;&#20123;&#20154;&#22826;&#24895;&#24847;&#30529;&#19968;&#21482;&#30524;&#38381;&#19968;&#21482;&#30524;&#65292;&#24076;&#26395;&#36825;&#19968;&#20999;&#37117;&#33021;&#28040;&#22833;&#12290;&#25105;&#24076;&#26395;&#36825;&#27425;&#23457;&#26597;&#26368;&#32456;&#33021;&#20026;&#21463;&#23475;&#32773;&#25552;&#20379;&#31572;&#26696;&#24182;&#20280;&#24352;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#22914;&#26524;&#32435;&#31929;&#22312;&#22885;&#23572;&#24503;&#23612;&#23707;&#26432;&#23475;&#30340;&#20154;&#25968;&#27809;&#26377;&#36798;&#21040;&#25968;&#21315;&#65292;&#25105;&#20250;&#24863;&#21040;&#24778;&#35766;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#23433;&#19996;&#23612;&#183;&#26684;&#21033;&#26031;&#25945;&#25480;&#65292;&#25112;&#20105;&#32618;&#19987;&#23478;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#26031;&#22612;&#31119;&#24503;&#37089;&#22823;&#23398;&#20914;&#31361;&#32771;&#21476;&#23398;&#25945;&#25480;&#21345;&#32599;&#29747;&#183;&#26031;&#29305;&#36842;&#183;&#31185;&#23572;&#26031;&#21338;&#22763;&#20351;&#29992;&#25104;&#20687;&#25216;&#26415;&#35782;&#21035;&#20102;&#23707;&#19978;&#20004;&#20010;&#20081;&#33900;&#22353;&#30340;&#20301;&#32622;&#12290;&#22905;&#23545;&#21463;&#23475;&#32773;&#20154;&#25968;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#20294;&#23545;&#35328;&#35770;&#33258;&#30001;&#26434;&#24535;&lt;em&gt;&#12298;&#23457;&#26597;&#21046;&#24230;&#25351;&#25968;&#12299;&lt;/em&gt;&#34920;&#31034;&#65306;&#8220;&#20174;&#24191;&#27867;&#30340;&#35777;&#35789;&#20197;&#21450;&#25105;&#20204;&#23545;&#29369;&#22826;&#20154;&#25910;&#23481;&#33829;&#25152;&#20570;&#30340;&#35843;&#26597;&#26469;&#30475;&#65292;&#24456;&#26126;&#26174;&#65292;&#20182;&#20204;&#21463;&#21040;&#20102;&#20196;&#20154;&#38663;&#24778;&#30340;&#23545;&#24453;&#65292;&#27515;&#20129;&#30340;&#29369;&#22826;&#20154;&#21487;&#33021;&#27604;&#25105;&#20204;&#30693;&#36947;&#30340;&#36824;&#35201;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#29369;&#22826;&#20154;&#30340;&#23433;&#32622;&#26465;&#20214;&#26159;&#20182;&#20204;&#22312;&#27431;&#27954;&#20854;&#20182;&#22320;&#26041;&#30340;&#23433;&#32622;&#26465;&#20214;&#30340;&#24310;&#20280;&#12290;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#38590;&#27665;&#33829;&#26159;&#29369;&#22826;&#20154;&#25910;&#23481;&#22330;&#25152;&#32593;&#32476;&#30340;&#19968;&#37096;&#20998;&#65292;&#20005;&#21385;&#30340;&#24809;&#32602;&#12289;&#24694;&#21155;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#26465;&#20214;&#20197;&#21450;&#37239;&#21009;&#26159;&#20182;&#20204;&#22312;&#22885;&#23572;&#24503;&#23612;&#23707;&#29983;&#27963;&#30340;&#29305;&#24449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25112;&#21518;&#65292;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#30340;&#19968;&#39033;&#35843;&#26597;&#24471;&#20986;&#32467;&#35770;&#65306;&#8220;&#36825;&#37324;&#30340;&#31435;&#22330;&#19982;&#36125;&#23572;&#26862;&#26377;&#20123;&#30456;&#20284;&#65292;&#20063;&#35768;&#22240;&#20026;&#36825;&#20123;&#32618;&#34892;&#26159;&#22312;&#33521;&#22269;&#39046;&#22303;&#19978;&#29359;&#19979;&#30340;&#65292;&#25152;&#20197;&#31435;&#22330;&#26356;&#24378;&#12290;&#8221;&#28982;&#32780;&#65292;&#37027;&#20123;&#23545;&#22885;&#23572;&#24503;&#23612;&#23707;&#29359;&#19979;&#30340;&#25112;&#20105;&#32618;&#34892;&#36127;&#36131;&#30340;&#20154;&#37117;&#27809;&#26377;&#34987;&#32499;&#20043;&#20197;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35843;&#26597;&#21487;&#33021;&#20250;&#35777;&#26126;&#22235;&#21313;&#24180;&#21069;&#39318;&#27425;&#35797;&#22270;&#22312;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#19978;&#25581;&#38706;&#36825;&#20123;&#26292;&#34892;&#30340;&#35760;&#32773;&#30340;&#28165;&#30333;&#12290;&#25152;&#32599;&#38376;&#183;&#26031;&#29305;&#31185;&#23572; (Solomon Steckoll) &#30340;&#24320;&#21019;&#24615;&#30740;&#31350;&#20110; 1982 &#24180;&#36830;&#36733;&#65292;&#24182;&#25552;&#20986;&#20102;&#32824;&#20154;&#21548;&#38395;&#30340;&#35828;&#27861;&#65306;&#22885;&#23572;&#24503;&#23612;&#23707;&#25351;&#25381;&#23448;&#21345;&#23572;&#183;&#38669;&#22827;&#26364; (Carl Hoffman) &#24182;&#26410;&#20687;&#33521;&#22269;&#25919;&#24220;&#22768;&#31216;&#30340;&#37027;&#26679;&#34987;&#31227;&#20132;&#32473;&#33487;&#32852;&#24403;&#23616;&#24182;&#22312;&#22522;&#36741;&#34987;&#22788;&#20915;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#19968;&#30452;&#34987;&#33521;&#22269;&#25304;&#30041;&#65292;&#30452;&#21040; 1948 &#24180;&#25165;&#34987;&#20801;&#35768;&#36820;&#22238;&#24503;&#22269;&#12290; 1974 &#24180;&#65292;&#20182;&#22312;&#35199;&#24503;&#30340;&#24202;&#19978;&#24179;&#38745;&#22320;&#21435;&#19990;&#12290;&#36215;&#21021;&#65292;&#33521;&#22269;&#25919;&#24220;&#39539;&#22238;&#20102;&#26031;&#29305;&#31185;&#23572;&#30340;&#35828;&#27861;&#65292;&#20294;&#22312; 1983 &#24180;&#65292;&#34987;&#36843;&#25215;&#35748;&#20182;&#26159;&#23545;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 21:22:01 +0800</pubDate></item><item><title>&#25968;&#25454;&#26174;&#31034;&#65292;&#33073;&#27431;&#21518;&#33521;&#22269;&#20154;&#23545;&#27431;&#27954;&#31532;&#20108;&#22871;&#20303;&#25151;&#30340;&#25317;&#26377;&#37327;&#19979;&#38477;</title><link>https://www.theguardian.com/money/2023/jul/22/english-housing-survey-second-homes-europe-brexit</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T12:25:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3ff122d6c920da20cb158638dfb6ba5afe5b771c/0_97_3007_1805/master/3007.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5a4d766d4f5acd8c7eeed1c6789e03e8" alt=""&gt;&#23612;&#26031;&#28023;&#28392;&#30340;&#40479;&#30640;&#22270;&#65292;&#33337;&#21482;&#20572;&#38752;&#22312;&#28207;&#21475;&lt;/div&gt;&lt;p&gt;&#20182;&#20204;&#26366;&#32463;&#28909;&#34935;&#20110;&#22320;&#20013;&#28023;&#27839;&#23736;&#30340;&#21035;&#22661;&#21644;&#38463;&#23572;&#21329;&#26031;&#23665;&#30340;&#28369;&#38634;&#23567;&#23627;&#12290;&#29616;&#22312;&#65292;&#20182;&#20204;&#27491;&#33457;&#38065;&#21435;&#27427;&#36175;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#26223;&#33394;&#21644;&#20160;&#32599;&#26222;&#37089;&#30340;&#19992;&#38517;&#27493;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20303;&#25151;&#35843;&#26597;&lt;a href="https://www.gov.uk/government/statistics/english-housing-survey-2021-to-2022-second-homes-fact-sheet/english-housing-survey-2021-to-2022-second-homes-fact-sheet"&gt;&#26412;&#21608;&#20844;&#24067;&#30340;&#25968;&#25454;&lt;/a&gt;&#26174;&#31034;&#65292;&#22312;&#27431;&#27954;&#25317;&#26377;&#31532;&#20108;&#22871;&#20303;&#25151;&#30340;&#33521;&#22269;&#20154;&#27604;&#20363;&#20877;&#27425;&#19979;&#38477;&#65292;60%&#30340;&#24230;&#20551;&#23627;&#20301;&#20110;&#33521;&#22269;&#32780;&#19981;&#26159;&#22269;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#24180;&#21069;&#65292;&#36825;&#19968;&#27604;&#20363;&#22823;&#33268;&#25345;&#24179;&#65292;51% &#30340;&#31532;&#20108;&#22871;&#20303;&#25151;&#20301;&#20110;&#33521;&#22269;&#20197;&#22806;&#65292;&#20027;&#35201;&#22312;&#27861;&#22269;&#25110;&#35199;&#29677;&#29273;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#33521;&#22269;&#33073;&#27431;&#21518;&#65288;&#33521;&#22269;&#20844;&#27665;&#22312;&#20219;&#20309; 180 &#22825;&#20869;&#65292;&#27809;&#26377;&#31614;&#35777;&#30340;&#33521;&#22269;&#20844;&#27665;&#19981;&#24471;&#22312;&#27431;&#30431;&#22269;&#23478;&#20572;&#30041;&#36229;&#36807; 90 &#22825;&#65289;&#65292;&#33521;&#22269;&#26377; 60,000 &#20154;&#22312;&#27861;&#22269;&#25317;&#26377;&#31532;&#20108;&#22871;&#20303;&#25151;&#65292;&#32780; 2008 &#24180;&#36825;&#19968;&#25968;&#23383;&#20026; 89,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#33521;&#26684;&#20848;&#20154;&#25317;&#26377;&#30340;&#31532;&#20108;&#22871;&#25151;&#23376;&#20013;&#21482;&#26377;&#19981;&#21040; 30% &#20301;&#20110;&#27431;&#27954;&#65292;&#32780; 2012 &#24180;&#36825;&#19968;&#27604;&#20363;&#20026; 40%&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/jun/04/holiday-lets-nearly-negate-supply-of-new-homes-in-tourist-areas-study-shows"&gt;&#30740;&#31350;&#26174;&#31034;&#65292;&#20551;&#26399;&#20960;&#20046;&#28040;&#38500;&#20102;&#26053;&#28216;&#21306;&#26032;&#25151;&#30340;&#20379;&#24212;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22810;&#23572;&#22810;&#28037;&#30465;&#33945;&#24085;&#40784;&#32822;&#30340;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#23433;&#22958;&#29305;&#183;&#24503;&#24343;&#37324;&#26031;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#33521;&#22269;&#33073;&#27431;&#24102;&#26469;&#30340;&#39069;&#22806;&#23448;&#20698;&#20027;&#20041;&#38459;&#30861;&#20102;&#35768;&#22810;&#20154;&#22312;&#27861;&#22269;&#36141;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25214;&#25151;&#23376;&#30340;&#33521;&#22269;&#20154;&#27604;&#20197;&#21069;&#23569;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20027;&#35201;&#21407;&#22240;&#26159;&#33521;&#22269;&#33073;&#27431;&#12290;&#33521;&#22269;&#20154;&#22312;&#36825;&#37324;&#20080;&#19996;&#35199;&#35201;&#22256;&#38590;&#24471;&#22810;&#12290;&#20182;&#20204;&#38656;&#35201;&#20581;&#24247;&#20445;&#38505;&#65292;&#20294;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#38750;&#24120;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#25253;&#36947;&#31216;&#65292;&#24067;&#21015;&#22612;&#23612;&#38886;&#23572;&#25096;&#29305;&#30340;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#35199;&#23572;&#32500;&#183;&#26757;&#32822;&#23572;&#34920;&#31034;&#65306;&#8220;&#35768;&#22810;&#33521;&#22269;&#20154;&#24050;&#32463;&#31163;&#24320;&#35813;&#22320;&#21306;&#12290;&#33258;&#21435;&#24180;&#22799;&#22825;&#20197;&#26469;&#65292;&#20182;&#20204;&#20013;&#30340;&#24456;&#22810;&#20154;&#37117;&#21334;&#25481;&#20102;&#31532;&#20108;&#22871;&#25151;&#23376;&#65292;&#22240;&#20026;&#25991;&#20070;&#24037;&#20316;&#22826;&#22797;&#26434;&#65292;&#20182;&#20204;&#26080;&#27861;&#22312;&#36825;&#37324;&#24230;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#35843;&#26597;&#36824;&#26174;&#31034;&#65292;&#22312;&#33521;&#22269;&#36141;&#20080;&#31532;&#20108;&#22871;&#20303;&#25151;&#27604;&#20197;&#21069;&#26356;&#21463;&#27426;&#36814;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#33521;&#22269;&#29616;&#22312;&#26377; 520,000 &#20010;&#23478;&#24237;&#25317;&#26377;&#31532;&#20108;&#22871;&#20303;&#25151;&#65292;&#39640;&#20110; 2008 &#24180;&#30340; 279,000 &#20010;&#65292;&#20854;&#20013;&#19996;&#21335;&#37096;&#21644;&#20262;&#25958;&#34987;&#35777;&#26126;&#26159;&#26368;&#26377;&#21560;&#24341;&#21147;&#30340;&#31532;&#20108;&#22871;&#20303;&#25151;&#22320;&#28857;&#65292;&#20854;&#27425;&#26159;&#20013;&#37096;&#22320;&#21306;&#21644;&#33521;&#26684;&#20848;&#19996;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23558;&#31532;&#20108;&#22871;&#20303;&#25151;&#23450;&#20041;&#20026;&#20027;&#35201;&#30001;&#19994;&#20027;&#33258;&#29992;&#25110;&#20986;&#31199;&#32473;&#20182;&#20154;&#20316;&#20026;&#24230;&#20551;&#23627;&#30340;&#25151;&#20135;&#65292;&#25110;&#19994;&#20027;&#22312;&#22806;&#24037;&#20316;&#26102;&#21344;&#29992;&#30340;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#32452;&#32455;&#8220;Generation Rent&#8221;&#26368;&#36817;&#23558;&#24230;&#20551;&#31199;&#36161;&#34892;&#19994;&#25551;&#36848;&#20026;&#8220;&#22833;&#25511;&#8221;&#12290;&#35813;&#32452;&#32455;&#30340;&#20195;&#29702;&#20027;&#20219;&#20025;&#183;&#23041;&#23572;&#36874;&#183;&#20811;&#21171;&#65288;Dan Wilson Craw&#65289;&#21578;&#35785;&lt;a href="https://www.theguardian.com/society/2023/jun/04/holiday-lets-nearly-negate-supply-of-new-homes-in-tourist-areas-study-shows"&gt;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#65306;&#8220;&#23427;&#22842;&#36208;&#20102;&#22312;&#24230;&#20551;&#28909;&#28857;&#38271;&#22823;&#30340;&#24403;&#22320;&#20154;&#21644;&#24819;&#35201;&#22312;&#26053;&#28216;&#19994;&#24037;&#20316;&#30340;&#20154;&#20204;&#30340;&#23478;&#22253;&#65292;&#20351;&#36825;&#20123;&#22320;&#21306;&#21464;&#24471;&#19981;&#21487;&#25345;&#32493;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 20:52:02 +0800</pubDate></item></channel></rss>