<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#40065;&#27604;&#20122;&#33713;&#26031;&#27597;&#20146;&#20303;&#38498;&#65292;&#20105;&#21557;&#32473;&#27431;&#20896;&#24179;&#23616;&#33945;&#19978;&#38452;&#24433;</title><link>https://www.theguardian.com/football/2023/aug/30/rubiales-row-overshadows-champions-league-draw-as-mother-is-taken-to-hospital</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T18:35:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af955e89ba786bd26eb93cb1a7ff8f6670fddf62/0_213_5406_3242/master/5406.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4926c31ab58c7a1583255a62ceaba256" alt=""&gt;&#38024;&#23545;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#25239;&#35758;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#27431;&#36275;&#32852;&#27491;&#21162;&#21147;&#23558;&#36275;&#29699;&#30028;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#20854;&#37325;&#35201;&#36187;&#20107;&#20043;&#19968;&#8212;&#8212;&#27431;&#27954;&#20896;&#20891;&#32852;&#36187;&#25277;&#31614;&#19978;&#65292;&#22240;&#20026;&#22260;&#32469;&#20854;&#21103;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#19985;&#38395;&#27809;&#26377;&#20219;&#20309;&#20943;&#24369;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#36275;&#29699;&#30028;&#30340;&#30343;&#23460;&#25104;&#21592;&#23558;&#40784;&#32858;&#33945;&#29305;&#21345;&#27931;&#65292;&#21442;&#21152;&#19968;&#22330;&#20256;&#32479;&#19978;&#20026;&#26032;&#36187;&#23395;&#22880;&#23450;&#22522;&#30784;&#30340;&#27963;&#21160;&#65292;&#25277;&#31614;&#21644;&#39041;&#22870;&#20856;&#31036;&#65292;&#36873;&#20986;&#36187;&#23395;&#26368;&#23569;&#30340;&#26368;&#20339;&#29699;&#21592;&#21644;&#25945;&#32451;&#65292;&#20294;&#20219;&#20309;&#20851;&#20110;&#23567;&#32452;&#36187;&#38454;&#27573;&#27604;&#36187;&#30340;&#20852;&#36259;&#37117;&#24050;&#34987;&#22260;&#32469;&#40065;&#32500;&#20122;&#33713;&#26031;&#21010;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#36275;&#21327;(RFEF)&#20027;&#24109;&#22312;8&#26376;20&#26085;&#19990;&#30028;&#26479;&#20915;&#36187;&#25112;&#32988;&#33521;&#26684;&#20848;&#38431;&#21518;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#20146;&#21563;&#35199;&#29677;&#29273;&#29699;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&lt;/a&gt;&#22068;&#21767;&#21518;&#65292;&#24050;&#34987;&#22269;&#38469;&#36275;&#32852;&#26242;&#20572;90&#22825;&#30340;&#36275;&#29699;&#27963;&#21160;&#65292;&#31561;&#24453;&#32426;&#24459;&#31243;&#24207;&#30340;&#32467;&#26524;&#12290;&#40065;&#27604;&#20122;&#33713;&#26031;&#22768;&#31216;&#36825;&#20010;&#21563;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#65307; &lt;a href="https://www.theguardian.com/world/2023/aug/25/spain-womens-football-team-will-refuse-to-play-until-rubiales-quits"&gt;&#36203;&#33707;&#32034;&#35828;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/aug/30/moving-the-goalposts-vero-boquete-luis-rubiales"&gt;&#40065;&#27604;&#20122;&#33713;&#26031;&#30340;&#35762;&#35805;&#20196;&#20154;&#23604;&#23596;&#21644;&#21487;&#32827;&#12290;&#23601;&#22312;&#37027;&#26102;&#25105;&#20204;&#35828;&#65306;&#8220;&#19968;&#20999;&#37117;&#32467;&#26463;&#20102;&#8221; |&#32500;&#32599;&#183;&#21338;&#20811;&#29305;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#40065;&#27604;&#20122;&#33713;&#26031;&#26159;&#27431;&#36275;&#32852;&#20027;&#24109;&#20122;&#21382;&#23665;&#22823;&#183;&#22622;&#36153;&#26519;&#25163;&#19979;&#30340;&#20116;&#21517;&#21103;&#20027;&#24109;&#20043;&#19968;&#65292;&#32780;&#27431;&#36275;&#32852;&#23545;&#20854;&#26368;&#39640;&#23618;&#20154;&#29289;&#20043;&#19968;&#30340;&#31435;&#22330;&#21364;&#27809;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#27431;&#27954;&#31649;&#29702;&#26426;&#26500;&#19968;&#30452;&#28909;&#34935;&#20110;&#23558;&#26696;&#20214;&#30340;&#21028;&#20915;&#20132;&#32473;&#22269;&#38469;&#36275;&#32852;&#65292;&#22622;&#36153;&#26519;&#21608;&#19977;&#22312;&#25509;&#21463;&#27861;&#22269;&#20307;&#32946;&#25253;&#32440;&#12298;&#38431;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#26126;&#20102;&#36825;&#19968;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#36153;&#26519;&#35828;&#65306;&#8220;&#20182;&#30340;&#20570;&#27861;&#26159;&#19981;&#24688;&#24403;&#30340;&#12290;&#25105;&#20204;&#37117;&#30693;&#36947;&#12290;&#25105;&#24076;&#26395;&#20182;&#30693;&#36947;&#36825;&#26159;&#19981;&#21512;&#36866;&#30340;&#12290;&#30446;&#21069;&#36825;&#24050;&#32463;&#36275;&#22815;&#20102;&#65292;&#22240;&#20026;&#29420;&#31435;&#32426;&#24459;&#26426;&#26500;&#23558;&#20570;&#20986;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#27431;&#36275;&#32852;&#26159;&#21542;&#24212;&#35813;&#37319;&#21462;&#33258;&#24049;&#30340;&#34892;&#21160;&#26102;&#65292;&#20999;&#36153;&#26519;&#34920;&#31034;&#65306;&#8220;&#20182;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#34987;&#26242;&#20572;&#20102;&#25152;&#26377;&#32844;&#21153;&#12290;&#27809;&#24517;&#35201;&#37325;&#22797;&#20004;&#27425;&#12290;&#8221;&#35813;&#20107;&#20214;&#21457;&#29983;&#22312;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#31649;&#36758;&#33539;&#22260;&#20869;&#20030;&#34892;&#30340;&#19968;&#22330;&#27604;&#36187;&#26399;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#20107;&#24577;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#25454;&#23433;&#36203;&#33713;&#26031;&#183;&#36125;&#21704;&#23572;&#25152;&#22312;&#25945;&#22530;&#30340;&#25945;&#21306;&#29287;&#24072;&#31216;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#27597;&#20146;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#23433;&#36203;&#33713;&#26031;&#183;&#36125;&#21704;&#23572;&#19968;&#30452;&#22312;&#35813;&#25945;&#22530;&#36827;&#34892;&#32477;&#39135;&#25239;&#35758;&#65292;&#20197;&#25239;&#35758;&#22905;&#35748;&#20026;&#20799;&#23376;&#21463;&#21040;&#30340;&#19981;&#20844;&#27491;&#24453;&#36935;&#12290; &#8220;&#36825;&#26159;&#22240;&#20026;&#28814;&#28909;&#21644;&#20854;&#20182;&#21407;&#22240;&#65292;&#8221;&#31070;&#29238;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#22905;&#30340;&#33050;&#32959;&#20102;&#65292;&#32780;&#19988;&#24456;&#32047;&#12290;&#22905;&#20063;&#24456;&#30528;&#24613;&#12290;&#8221;&#31070;&#29238;&#36824;&#35777;&#23454;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#27597;&#20146;&#19981;&#20250;&#36820;&#22238;&#25945;&#22530;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#21704;&#23572;&#21608;&#19968;&#36208;&#36827;&#23433;&#36798;&#21346;&#35199;&#20122;&#22478;&#24066;&#33707;&#29305;&#37324;&#23572;&#30340;&#22307;&#29287;&#32650;&#22899;&#25945;&#22530;&#65292;&#23459;&#24067;&#22905;&#20915;&#23450;&#20572;&#27490;&#36827;&#39135;&#65292;&#20197;&#35892;&#36131;&#22905;&#25152;&#31216;&#30340;&#23545;&#22905;&#20799;&#23376;&#30340;&#8220;&#27627;&#26080;&#26681;&#25454;&#12289;&#19981;&#20154;&#36947;&#21644;&#21980;&#34880;&#30340;&#29417;&#29454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21463;&#21040;&#24191;&#27867;&#35892;&#36131;&#19988;&lt;a href="https://www.theguardian.com/world/2023/aug/28/spanish-football-federation-leaders-demand-resignation-of-luis-rubiales"&gt;&#22269;&#20869;&#26126;&#26174;&#32570;&#20047;&#25903;&#25345;&lt;/a&gt;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#20173;&#25298;&#32477;&#36766;&#21435;&#35199;&#29677;&#29273;&#36275;&#32852;&#30340;&#32844;&#21153;&#65292;&#30001;&#20110;&#20182;&#30340;&#31105;&#20196;&#65292;&#20182;&#23558;&#19981;&#20250;&#20986;&#24109;&#33945;&#29305;&#21345;&#27931;&#27604;&#36187;&#65292;&#20294;&#20173;&#27491;&#24335;&#20445;&#30041;&#27431;&#36275;&#32852;&#32844;&#21153;&#12290; &lt;/p&gt;&lt;figure data-media-id="e1bb95309736ec91a1f4d209844f663370c67ab5"&gt;&lt;img src="https://media.guim.co.uk/e1bb95309736ec91a1f4d209844f663370c67ab5/0_61_2040_1224/1000.jpg" alt="&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#25298;&#32477;&#36766;&#32844;&#65292;&#23613;&#31649;&#20182;&#30340;&#34892;&#20026;&#36973;&#21040;&#24378;&#28872;&#25239;&#35758;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;RFEF/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#39041;&#22870;&#20856;&#31036;&#19978;&#30340;&#28508;&#22312;&#33719;&#22870;&#32773;&#20043;&#19968;&#26159;&#35199;&#29677;&#29273;&#22899;&#36275;&#20027;&#25945;&#32451;&#35946;&#23572;&#36203;&#183;&#32500;&#23572;&#36798;&#65288;Jorge Vilda&#65289;&#65292;&#21435;&#24180;&#20182;&#24471;&#21040;&#20102;&#40065;&#27604;&#20122;&#33713;&#26031;&#30340;&#25903;&#25345;&#65292;&#24403;&#26102;&#20182;&#30340;&#29699;&#38431;&#20013;&#26377; 15 &#21517;&#38431;&#21592;&#22312;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#19981;&#20877;&#24819;&#20026;&#20182;&#25928;&#21147;&#12290;&#20182;&#20837;&#22260;&#24180;&#24230;&#22899;&#23376;&#25945;&#32451;&#22870;&#20505;&#36873;&#21517;&#21333;&#12290;&#20854;&#20013;&#19977;&#21517;&#29699;&#21592;&#37325;&#36820;&#19990;&#30028;&#26479;&#65292;&#20294;&#20854;&#20313;&#29699;&#21592;&#27809;&#26377;&#21442;&#21152;&#12290;&#22899;&#23376;&#22870;&#39033;&#30340;&#25237;&#31080;&#20110;&#19978;&#21608;&#20030;&#34892;&#65292;&#33521;&#26684;&#20848;&#36873;&#25163;&#33832;&#29747;&#23068;&#183;&#32500;&#26684;&#26364;&#20063;&#21442;&#19982;&#20102;&#35282;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#21040;&#35199;&#29677;&#29273;&#65292;&#20195;&#29702;&#24179;&#31561;&#37096;&#38271;&#33406;&#29747;&#183;&#33945;&#29305;&#32599;(Irene Montero)&#20063;&#21152;&#20837;&#20102;&#20854;&#20182;&#22768;&#38899;&#65292;&#31216;&#24517;&#39035;&#21033;&#29992;&#40065;&#27604;&#20122;&#33713;&#26031;&#20107;&#20214;&#26469;&#21152;&#36895;&#28040;&#38500;&#25972;&#20010;&#31038;&#20250;&#30340;&#24615;&#21035;&#27495;&#35270;&#12290; &#8220;&#35199;&#29677;&#29273;&#26159;&#19968;&#20010;&#22899;&#26435;&#20027;&#20041;&#31038;&#20250;&#65292;&#24615;&#21035;&#27495;&#35270;&#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#23427;&#20915;&#24515;&#32467;&#26463;&#24615;&#21035;&#27495;&#35270;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#21521;&#19990;&#30028;&#21457;&#20986;&#27491;&#30830;&#30340;&#20449;&#24687;&#65292;&#24615;&#21035;&#27495;&#35270;&#24050;&#32463;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#22899;&#26435;&#20027;&#20041;&#26174;&#28982;&#20063;&#26159;&#30007;&#24615;&#30340;&#20219;&#21153;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20063;&#35768;&#20197;&#26356;&#22823;&#30340;&#21147;&#37327;&#21644;&#26356;&#26377;&#21147;&#30340;&#26041;&#24335;&#25171;&#30772;&#36825;&#31181;&#27785;&#40664;&#30340;&#22865;&#32422;&#26159;&#21487;&#21462;&#30340;&#12290;&#20294;&#25105;&#35748;&#20026;&#23427;&#24050;&#32463;&#24320;&#22987;&#30772;&#35010;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 05:22:01 +0800</pubDate></item><item><title>&#27861;&#23448;&#35009;&#23450;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#23545;&#35837;&#35876;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#36127;&#26377;&#36131;&#20219;</title><link>https://www.theguardian.com/us-news/2023/aug/30/rudy-giuliani-liable-damages-election-2020</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T18:34:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/992ba05587953e62156fda5e9a0073f113f303c9/0_0_3641_2185/master/3641.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=604401cb57e0af56ef482674cee8f2ef" alt=""&gt;&#40065;&#36842;&#26417;&#21033;&#23433;&#23612;&#34987;&#35760;&#32773;&#21253;&#22260;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.dcd.238720/gov.uscourts.dcd.238720.93.0_2.pdf"&gt;&#22312;&#32570;&#24109;&#21028;&#20915;&#20013;&#35009;&#23450;&lt;/a&gt;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20860;&#20146;&#23494;&#30431;&#21451;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612; (Rudy Giuliani) &#23545; 2020 &#24180;&#22823;&#36873;&#21518;&#35837;&#35876;&#20004;&#21517;&#20304;&#27835;&#20122;&#24030;&#27665;&#24847;&#35843;&#26597;&#24037;&#20316;&#20154;&#21592;&#36127;&#26377;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21733;&#20262;&#27604;&#20122;&#29305;&#21306;&#32852;&#37030;&#22320;&#21306;&#27861;&#38498;&#27861;&#23448;&#36125;&#37324;&#23572;&#183;&#35946;&#23041;&#23572; (Beryl Howell) &#27861;&#23448;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.dcd.238720/gov.uscourts.dcd.238720.94.0.pdf"&gt;&#35748;&#20026;&lt;/a&gt;&#65292;&#26417;&#21033;&#23433;&#23612;&#22312;&#21457;&#29616;&#36807;&#31243;&#20013;&#26410;&#33021;&#25552;&#20379;&#35760;&#24405;&#65292;&#21516;&#26102;&#21448;&#8220;&#20511;&#21475;&#8221;&#25513;&#30422;&#33258;&#24049;&#30340;&#36829;&#35268;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35946;&#21380;&#23572;&#20889;&#36947;&#65306;&#8220;&#22312;&#20844;&#20849;&#33310;&#21488;&#19978;&#65292;&#25259;&#19978;&#21463;&#23475;&#22806;&#34915;&#21487;&#33021;&#23545;&#26576;&#20123;&#35266;&#20247;&#26469;&#35828;&#24456;&#26377;&#25928;&#65292;&#20294;&#22312;&#27861;&#24237;&#19978;&#65292;&#36825;&#31181;&#34920;&#28436;&#21482;&#20250;&#39072;&#35206;&#30452;&#25509;&#35837;&#35876;&#26696;&#20214;&#20013;&#30340;&#27491;&#24120;&#21457;&#29616;&#31243;&#24207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#22823;&#36873;&#26399;&#38388;&#65292;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#30340;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#40065;&#27604;&#183;&#24343;&#37324;&#26364; (Ruby Freeman) &#36215;&#35785;&#26417;&#21033;&#23433;&#23612;&#35837;&#35876;&#22905;&#21644;&#22905;&#30340;&#22899;&#20799;&#19975;&#24503;&#37324;&#20122;&#183;&#8220;&#27801;&#32822;&#8221;&#183;&#33707;&#26031; (Wandrea &#8220;Shaye&#8221; Moss)&#65292;&#22240;&#20026;&#22905;&#22810;&#27425;&#25955;&#24067;&#27627;&#26080;&#26681;&#25454;&#30340;&#25351;&#25511;&#65292;&#31216;&#22905;&#20204;&#29359;&#26377;&#36873;&#20030;&#33310;&#24330;&#65292;&#21253;&#25324;&#22312;&#25163;&#25552;&#31665;&#37324;&#28378;&#21160;&#20551;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/30/mcconnell-freezes-again-kentucky-press-conference"&gt;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#20284;&#20046;&#20877;&#27425;&#20725;&#20303;&#20102; 30 &#31186;&#20197;&#19978;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30001;&#20110;&#36825;&#20123;&#27627;&#26080;&#26681;&#25454;&#30340;&#25351;&#25511;&#65292;&#40657;&#20154;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#22312;&#36873;&#20030;&#21518;&#20960;&#21608;&#20869;&#25104;&#20026;&#39578;&#25200;&#30446;&#26631;&#12290;&#33707;&#26031;&#20316;&#35777;&#35828;&#65292;&#22905;&#25910;&#21040;&#20102;&#38476;&#29983;&#20154;&#30340;&#23041;&#32961;&#21644;&lt;a href="https://www.reuters.com/investigates/special-report/usa-election-threats-georgia/"&gt;&#31181;&#26063;&#20027;&#20041;&#20449;&#24687;&lt;/a&gt;&#65292;&#22240;&#27492;&#19981;&#24471;&#19981;&#36530;&#34255;&#36215;&#26469;&#24182;&#25913;&#21464;&#33258;&#24049;&#30340;&#22806;&#34920;&#12290;&#36825;&#39033;&#35009;&#20915;&#20197;&#21450;&lt;a href="https://www.theguardian.com/us-news/2023/apr/18/fox-dominion-settle-us-defamation-lawsuit"&gt;Fox-Dominion &#21644;&#35299;&#21327;&#35758;&lt;/a&gt;&#26631;&#24535;&#30528;&#26417;&#21033;&#23433;&#23612;&#31532;&#20108;&#27425;&#34987;&#36861;&#31350;&#36131;&#20219;&#65292;&#26417;&#21033;&#23433;&#23612;&#26159; 2020 &#24180;&#22823;&#36873;&#20013;&#26368;&#39057;&#32321;&#20256;&#25773;&#38169;&#35823;&#20449;&#24687;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#22312;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.dcd.238720/gov.uscourts.dcd.238720.84.2.pdf"&gt;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&lt;/a&gt;&#20013;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.dcd.238720/gov.uscourts.dcd.238720.90.0_6.pdf"&gt;&#25215;&#35748;&#20570;&#20986;&#20102;&#34394;&#20551;&#38472;&#36848;&lt;/a&gt;&#65292;&#20294;&#36777;&#31216;&#36825;&#20123;&#38472;&#36848;&#21463;&#21040;&#31532;&#19968;&#20462;&#27491;&#26696;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#22996;&#21592;&#20250;&#22312;&#19977;&#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#20221;&#38271;&#36798; 10 &#39029;&#30340;&#25253;&#21578;&#20013;&lt;a href="https://www.theguardian.com/us-news/2023/jun/23/georgia-election-worker-cleared-trump-giuliani-vote-2020"&gt;&#27491;&#24335;&#28548;&#28165;&#20102;&lt;/a&gt;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#30340;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#35777;&#23454;&#65292;&#38024;&#23545;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#30340;&#36873;&#20030;&#31713;&#25913;&#25351;&#25511;&#8220;&#26410;&#32463;&#35777;&#23454;&#65292;&#27627;&#26080;&#26681;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19977;&#30340;&#35009;&#20915;&#65292;&#26417;&#21033;&#23433;&#23612;&#36824;&#24212;&#23545;&#8220;&#25925;&#24847;&#36896;&#25104;&#31934;&#31070;&#30171;&#33510;&#12289;&#27665;&#20107;&#38452;&#35851;&#21644;&#24809;&#32602;&#24615;&#25439;&#23475;&#32034;&#36180;&#8221;&#25215;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#21069;&#24066;&#38271;&#26417;&#21033;&#23433;&#23612;&#22312;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#24178;&#28041;&#26696;&#20013;&#38754;&#20020; 13 &#39033;&#37325;&#32618;&#25351;&#25511;&#12290;&#19978;&#21608;&#20182;&#34987;&#20851;&#25276;&#22312;&#23500;&#23572;&#39039;&#21439;&#30417;&#29425;&#65292;&#24182;&#22312;&#20132;&#32435; 15 &#19975;&#32654;&#20803;&#20445;&#37322;&#37329;&#21518;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;79 &#23681;&#30340;&#26417;&#21033;&#23433;&#23612;&#19968;&#30452;&#38590;&#20197;&#25903;&#20184;&#19981;&#26029;&#22686;&#21152;&#30340;&#27861;&#24459;&#36153;&#29992;&#65292;&#25454;&#25253;&#36947;&#65292;&#20182;&#30340;&#36134;&#21333;&#24635;&#35745;&#36798; 300 &#19975;&#32654;&#20803;&#12290; 7 &#26376;&#20221;&#65292;&#20182;&#23558;&#20301;&#20110;&#26364;&#21704;&#39039;&#30340;&#20844;&#23507;&#20197; 650 &#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#20986;&#21806;&#65292;&#24182;&#35201;&#27714;&#29305;&#26391;&#26222;&#24110;&#21161;&#25903;&#20184;&#37096;&#20998;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23558;&#20110;&#20170;&#24180; 9 &#26376;&#22312;&#26032;&#27901;&#35199;&#24030;&#30340;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#20026;&#26417;&#21033;&#23433;&#23612;&#20030;&#21150;&lt;a href="https://newrepublic.com/post/175138/trump-hosting-100k-per-plate-fundraiser-rudy-giuliani"&gt;&#31609;&#27454;&#27963;&#21160;&lt;/a&gt;&#65292;&#27599;&#20301;&#22025;&#23486;&#23558;&#33457;&#36153; 10 &#19975;&#32654;&#20803;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#35837;&#35876;&#26696;&#23558;&#36827;&#20837;&#23457;&#21028;&#38454;&#27573;&#65292;&#20197;&#30830;&#23450;&#25439;&#23475;&#36180;&#20607;&#37329;&#39069;&#12290;&#34429;&#28982;&#23578;&#19981;&#28165;&#26970;&#26417;&#21033;&#23433;&#23612;&#38656;&#35201;&#25903;&#20184;&#22810;&#23569;&#36153;&#29992;&#65292;&#20294;&#35946;&#21380;&#23572;&#35009;&#23450;&#65292;&#20182;&#27424;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#25104;&#21151;&#30340;&#24378;&#21046;&#35777;&#25454;&#25259;&#38706;&#21160;&#35758;&#30340;&#24459;&#24072;&#36153; 89,172.50 &#32654;&#20803;&#65288;&#21547;&#21033;&#24687;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 04:22:02 +0800</pubDate></item><item><title>&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#34987;&#36214;&#19979;&#21488;&#30340;&#38463;&#37324;&#183;&#37030;&#25096;&#26377;&#26395;&#36194;&#24471;&#21152;&#34028;&#36873;&#20030;</title><link>https://www.theguardian.com/world/2023/aug/30/ousted-ali-bongo-was-on-track-to-win-gabon-election-polling-shows</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T20:00:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7763156dd2df848733266da90a8f5afc13dbd294/0_100_1689_1013/master/1689.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8cf660fac2d8f7159da90b12b35e4aa5" alt=""&gt;&#38463;&#37324;&#183;&#37030;&#25096;&#31454;&#36873;&#27963;&#21160;&#30340;&#27745;&#25439;&#24191;&#21578;&#29260;&lt;/div&gt;&lt;p&gt;&#21152;&#34028;&#24635;&#32479;&#22312;&#21608;&#20845;&#36873;&#20030;&#21518;&#30340;&#25919;&#21464;&#20013;&#34987;&#36214;&#19979;&#21488;&#65292;&#26681;&#25454;&#20026;&#20182;&#36827;&#34892;&#30340;&#31169;&#20154;&#27665;&#24847;&#35843;&#26597;&#65292;&#20182;&#26377;&#26395;&#21462;&#24471;&#28201;&#21644;&#20294;&#26126;&#26174;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#36824;&#26174;&#31034;&#65292;&#38463;&#37324;&#183;&#37030;&#25096;&#20010;&#20154;&#24456;&#21463;&#27426;&#36814;&#65292;&#23613;&#31649;&#20182;&#30340;&#25919;&#24220;&#21644;&#39038;&#38382;&#36828;&#27809;&#26377;&#37027;&#20040;&#21463;&#27426;&#36814;&#12290;&#26174;&#28982;&#65292;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#24182;&#27809;&#26377;&#34987;&#35270;&#20026;&#20182;&#34966;&#25163;&#26049;&#35266;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; BTP Advisers &#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#20811;&#183;&#29632;&#35199; (Mark Pursey) &#34920;&#31034;&#65292;&#22312;&#25237;&#31080;&#21069;&#65292;&#20182;&#30340;&#20844;&#21496;&#24050;&#19982; Bongo &#21512;&#20316;&#20102; 18 &#20010;&#26376;&#65292;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&#22312;&#31616;&#21333;&#22810;&#25968;&#24403;&#36873;&#21046;&#20013;&#30340;&#24471;&#31080;&#29575;&#21487;&#33021;&#30053;&#20302;&#20110; 50%&#12290;&#39046;&#20808;&#26368;&#25509;&#36817;&#30340;&#31454;&#20105;&#23545;&#25163;&#32422; 40%&#12290;&#23448;&#26041;&#32467;&#26524;&#26174;&#31034;&#65292;&#20182;&#30340;&#25903;&#25345;&#29575;&#25509;&#36817; 64%&#65292;&#19982; Pursey &#30340;&#31169;&#20154;&#27665;&#24847;&#35843;&#26597;&#21644;&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#19981;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#29632;&#35199;&#36824;&#34920;&#31034;&#65292;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#23613;&#31649;&#21253;&#25324;&#39135;&#21697;&#21644;&#30005;&#24433;&#22312;&#20869;&#30340;&#27861;&#22269;&#25991;&#21270;&#24456;&#21463;&#27426;&#36814;&#65292;&#20294;&#27861;&#22269;&#25919;&#23458;&#21644;&#35813;&#22269;&#30340;&#24433;&#21709;&#21147;&#22312;&#25152;&#26377;&#24180;&#40836;&#27573;&#20013;&#37117;&#38750;&#24120;&#19981;&#21463;&#27426;&#36814;&#12290;&#20182;&#35828;&#65292;&#21807;&#19968;&#30340;&#20363;&#22806;&#26159;&#21152;&#34028;&#23500;&#26377;&#30340;&#31934;&#33521;&#38454;&#23618;&#12290;&#37030;&#25096;&#22312;&#27861;&#22269;&#19978;&#23398;&#65292;&#24182;&#22312;&#24052;&#40654;&#32034;&#37030;&#22823;&#23398;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/30/gabon-coup-military-takeover-gabonese-election-disputed"&gt;&#38463;&#37324;&#183;&#37030;&#25096;&#36194;&#24471;&#26377;&#20105;&#35758;&#30340;&#36873;&#20030;&#21518;&#65292;&#21152;&#34028;&#20891;&#23448;&#23459;&#24067;&#25919;&#21464;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33521;&#22269;&#30456;&#23545;&#21463;&#27426;&#36814;&#12290;&#21152;&#34028;&#20110; 2022 &#24180;&#21152;&#20837;&#33521;&#32852;&#37030;&#65292;&#35768;&#22810;&#23398;&#31461;&#34920;&#31034;&#20182;&#20204;&#24819;&#23398;&#20064;&#33521;&#35821;&#32780;&#19981;&#26159;&#27861;&#35821;&#65292;&#22240;&#20026;&#27861;&#35821;&#34987;&#35748;&#20026;&#25552;&#20379;&#30340;&#32463;&#27982;&#26426;&#20250;&#36739;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#29632;&#35199;&#36824;&#34920;&#31034;&#65292;&#20960;&#20010;&#26376;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#21152;&#34028;&#31038;&#20250;&#30340;&#20219;&#20309;&#38454;&#23618;&#37117;&#27809;&#26377;&#25298;&#32477;&#27665;&#20027;&#25110;&#36890;&#36807;&#25237;&#31080;&#31665;&#20197;&#22806;&#30340;&#20219;&#20309;&#26041;&#24335;&#36716;&#31227;&#26435;&#21147;&#30340;&#24895;&#26395;&#12290; &#8220;&#30001;&#20110;&#21152;&#34028;&#26368;&#36817;&#30340;&#25919;&#21464;&#22833;&#36133;&#21382;&#21490;&#65292;&#20154;&#20204;&#25285;&#24515;&#36873;&#20030;&#21518;&#21487;&#33021;&#20250;&#20986;&#29616;&#40635;&#28902;&#65292;&#29616;&#22312;&#30475;&#26469;&#65292;&#36825;&#27425;&#25919;&#21464;&#26159;&#22312;&#36873;&#20030;&#21069;&#31934;&#24515;&#31574;&#21010;&#30340;&#65292;&#32780;&#19981;&#26159;&#23545;&#36873;&#20030;&#32467;&#26524;&#30340;&#22238;&#24212;&#12290;&#25105;&#35748;&#20026;&#36825;&#22330;&#25919;&#21464;&#19981;&#22826;&#21487;&#33021;&#25345;&#32493;&#19979;&#21435;&#65292;&#20294;&#25105;&#20204;&#20250;&#25325;&#30446;&#20197;&#24453;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#37030;&#25096;&#30340;&#20027;&#35201;&#24037;&#20316;&#20154;&#21592;&#65292;&#21253;&#25324;&#20182;&#30340;&#20799;&#23376;&#65292;&#22312;&#24198;&#31069;&#32467;&#26524;&#26102;&#34987;&#35686;&#21355;&#19968;&#36215;&#36910;&#25429;&#12290;&#20182;&#30340;&#20844;&#21496;&#19968;&#30452;&#22312;&#19982;&#37030;&#25096;&#21512;&#20316;&#36827;&#34892;&#27665;&#24847;&#35843;&#26597;&#12289;&#20449;&#24687;&#24320;&#21457;&#21644;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&#65292;&#20854;&#37325;&#28857;&#26159;&#25552;&#37266;&#36873;&#27665;&#65292;&#20182;&#26377;&#20132;&#20184;&#35760;&#24405;&#65292;&#21253;&#25324;&#25552;&#20379;&#20840;&#22269;&#24615;&#30340;&#20844;&#20849;&#27773;&#36710;&#32593;&#32476;&#21644;&#31169;&#20154;&#20581;&#24247;&#20445;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#25429;&#24182;&#20851;&#25276;&#22312;&#20891;&#20107;&#24635;&#37096;&#30340;&#20154;&#21253;&#25324;&#24635;&#32479;&#20043;&#23376;&#21162;&#23572;&#38647;&#19969;&#183;&#37030;&#25096;&#183;&#29926;&#20262;&#19969;&#12289;&#24635;&#32479;&#36890;&#35759;&#24635;&#30417;&#26480;&#35199;&#183;&#22467;&#25289;&#183;&#22467;&#31185;&#21152;&#21644;&#24635;&#32479;&#21150;&#20844;&#21381;&#20027;&#20219;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&#183;&#33832;&#21033;&#20044;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#22827;&#20154;&#35199;&#23572;&#32500;&#23045;&#183;&#37030;&#25096;&#183;&#32705;&#19969;&#24052;&#65288;Sylvia Bongo Ondimba&#65289;&#21644;&#20986;&#29983;&#20110;&#27861;&#22269;&#30340;&#24635;&#32479;&#39038;&#38382;&#39532;&#37324;&#26114;&#183;&#26031;&#21345;&#24085;&#33922;&#22855;&#65288;Marion Scappaticci&#65289;&#22343;&#24050;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 04:22:02 +0800</pubDate></item><item><title>&#33258;&#20044;&#20811;&#20848;&#20837;&#20405;&#20197;&#26469;&#27431;&#30431;&#36827;&#21475;&#20420;&#32599;&#26031;&#28082;&#21270;&#27668;&#29467;&#22686;40%</title><link>https://www.theguardian.com/business/2023/aug/30/eu-imports-of-russian-liquified-gas-leap-by-40-since-ukraine-invasion</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T15:35:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1719d17d7a4b64cfac05aa77ac6de286c1f6598d/0_126_3500_2102/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3490690987f2413bccbf6b6d3045ec1e" alt=""&gt; 2022 &#24180; 3 &#26376;&#65292;&#19968;&#33368;&#36733;&#26377;&#20420;&#32599;&#26031;&#28082;&#21270;&#22825;&#28982;&#27668;&#30340;&#33337;&#33334; Nikolay Urvantsev &#22312;&#35199;&#29677;&#29273;&#27605;&#23572;&#24052;&#37122;&#28207;&#21368;&#36135;&lt;/div&gt;&lt;p&gt;&#33258;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#23613;&#31649;&#21162;&#21147;&#20943;&#23569;&#20379;&#24212;&#65292;&#20294;&#27431;&#30431;&#23545;&#20420;&#32599;&#26031;&#28082;&#21270;&#22825;&#28982;&#27668; (LNG) &#30340;&#36827;&#21475;&#37327;&#20173;&#22686;&#21152;&#20102; 40%&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36319;&#36394;&#28023;&#36816;&#21644;&#27833;&#36718;&#36816;&#36755;&#30340; Kpler &#30340;&#25968;&#25454;&#20998;&#26512;&#65292;&#20170;&#24180;&#21069;&#19971;&#20010;&#26376;&#65292;&#25104;&#21592;&#22269;&#24050;&#32463;&#36141;&#20080;&#20102;&#24066;&#22330;&#19978;&#19968;&#21322;&#20197;&#19978;&#30340;&#20420;&#32599;&#26031;&#28082;&#21270;&#22825;&#28982;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#21644;&#27604;&#21033;&#26102;&#26159;&#21521;&#35813;&#22320;&#21306;&#20379;&#24212;&#28082;&#21270;&#22825;&#28982;&#27668;&#30340;&#20027;&#35201;&#38376;&#25143;&#65292;&#24050;&#20998;&#21035;&#25104;&#20026;&#20420;&#32599;&#26031;&#28082;&#21270;&#22825;&#28982;&#27668;&#30340;&#31532;&#20108;&#22823;&#21644;&#31532;&#19977;&#22823;&#23458;&#25143;&#65292;&#20165;&#27425;&#20110;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27431;&#30431;&#22269;&#23478;&#29616;&#22312;&#36141;&#20080;&#20102;&#20420;&#32599;&#26031;&#30340;&#22823;&#37096;&#20998;&#20379;&#24212;&#65292;&#25903;&#25745;&#30528;&#20811;&#37324;&#22982;&#26519;&#23467;&#26368;&#37325;&#35201;&#30340;&#25910;&#20837;&#26469;&#28304;&#20043;&#19968;&#65292;&#8221;&#21453;&#33104;&#36133;&#32452;&#32455;&#20840;&#29699;&#35265;&#35777;&#30340;&#39640;&#32423;&#21270;&#30707;&#29123;&#26009;&#27963;&#21160;&#20154;&#22763;&#20052;&#32435;&#26862;&#183;&#35834;&#32599;&#23612;&#20122;-&#29976;&#29305;(Jonathan Noronha-Gant)&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#36827;&#34892;&#20102;&#36825;&#39033;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#20837;&#20405;&#20197;&#26469;&#65292;&#38543;&#30528;&#21508;&#22269;&#36880;&#28176;&#25670;&#33073;&#23545;&#20420;&#32599;&#26031;&#30340;&#20381;&#36182;&#65292;&#26469;&#33258;&#20420;&#32599;&#26031;&#30340;&#27431;&#27954;&#31649;&#36947;&#22825;&#28982;&#27668;&#27969;&#37327;&#24050;&#38477;&#33267;&#21382;&#21490;&#20302;&#28857;&#65292;&#20294;&#20026;&#20102;&#24357;&#34917;&#21253;&#25324;&#20420;&#32599;&#26031;&#22312;&#20869;&#30340;&#19990;&#30028;&#21508;&#22320;&#30340;&#20919;&#21364;&#28082;&#21270;&#22825;&#28982;&#27668;&#36816;&#36755;&#37327;&#30340;&#30701;&#32570;&#65292;&#22825;&#28982;&#27668;&#36816;&#36755;&#37327;&#24050;&#22823;&#24133;&#22686;&#21152;&#19988;&#19981;&#21463;&#20420;&#32599;&#26031;&#24433;&#21709;&#12290;&#20219;&#20309;&#27431;&#30431;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt; Global Witness &#34920;&#31034;&#65292;2023 &#24180; 1 &#26376;&#33267; 7 &#26376;&#26399;&#38388;&#65292;&#27431;&#30431;&#22269;&#23478;&#36141;&#20080;&#20102; 2200 &#19975;&#31435;&#26041;&#31859;&#30340;&#20420;&#32599;&#26031;&#28082;&#21270;&#22825;&#28982;&#27668;&#65292;&#32780; 2021 &#24180;&#21516;&#26399;&#36141;&#20080;&#20102; 1500 &#19975;&#31435;&#26041;&#31859;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36141;&#20080;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#19982;&#36141;&#20080;&#20420;&#32599;&#26031;&#30707;&#27833;&#20855;&#26377;&#30456;&#21516;&#30340;&#24433;&#21709;&#12290;&#20004;&#32773;&#37117;&#20026;&#20044;&#20811;&#20848;&#25112;&#20105;&#25552;&#20379;&#36164;&#37329;&#65292;&#27599;&#19968;&#27431;&#20803;&#37117;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#27969;&#34880;&#12290;&#23613;&#31649;&#27431;&#27954;&#22269;&#23478;&#35892;&#36131;&#36825;&#22330;&#25112;&#20105;&#65292;&#20294;&#20182;&#20204;&#21364;&#25226;&#38065;&#22622;&#36827;&#20102;&#26222;&#20140;&#30340;&#21475;&#34955;&#65292;&#8221;&#35834;&#32599;&#23612;&#20122;-&#29976;&#29305;&#35828;&#12290; &#8220;&#36825;&#20123;&#22269;&#23478;&#24212;&#35813;&#35328;&#34892;&#19968;&#33268;&#65292;&#31105;&#27490;&#20420;&#32599;&#26031;&#28082;&#21270;&#22825;&#28982;&#27668;&#36152;&#26131;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#28082;&#21270;&#22825;&#28982;&#27668;&#36152;&#26131;&#21152;&#21095;&#20102;&#25112;&#20105;&#21644;&#27668;&#20505;&#21361;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#21644;&#27604;&#21033;&#26102;&#34920;&#31034;&#65292;&#36825;&#20123;&#25968;&#23383;&#24182;&#19981;&#21453;&#26144;&#22269;&#23478;&#37319;&#36141;&#37327;&#65292;&#32780;&#26159;&#21453;&#26144;&#23427;&#20204;&#30340;&#28207;&#21475;&#26159;&#36890;&#24448;&#38750;&#27954;&#22823;&#38470;&#20854;&#20182;&#22320;&#21306;&#30340;&#20027;&#35201;&#38376;&#25143;&#30340;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;(Vladimir Putin)&#20851;&#38381;&#27431;&#27954;&#22825;&#28982;&#27668;&#20379;&#24212;&#21518;&#65292;&#27431;&#27954;&#39046;&#23548;&#20154;&#22312;2022&#24180;&#20943;&#23569;&#20102;&#23545;&#20420;&#32599;&#26031;&#33021;&#28304;&#30340;&#20381;&#36182;&#65292;&#24182;&#35797;&#22270;&#24314;&#31435;&#26367;&#20195;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;2&#26376;&#33707;&#26031;&#31185;&#20891;&#38431;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#65292;&#27431;&#30431;&#23545;&#20420;&#32599;&#26031;&#30707;&#27833;&#21644;&#29028;&#28845;&#36827;&#21475;&#23454;&#26045;&#21046;&#35009;&#12290;&#23427;&#36824;&#31105;&#27490;&#20420;&#32599;&#26031;&#23454;&#20307;&#22312;&#35813;&#22320;&#21306;&#20648;&#23384;&#22825;&#28982;&#27668;&#65292;&#24182;&#31105;&#27490;&#23545;&#20420;&#32599;&#26031;&#33021;&#28304;&#34892;&#19994;&#30340;&#22823;&#22810;&#25968;&#26032;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25285;&#24515;&#20908;&#23395;&#20572;&#30005;&#65292;&#35768;&#22810;&#22269;&#23478;&#30340;&#20154;&#20204;&#34987;&#35201;&#27714;&#23558;&#20379;&#26262;&#24658;&#28201;&#22120;&#35843;&#20302; 1 &#25668;&#27663;&#24230;&#65292;&#21253;&#25324;&#22467;&#33778;&#23572;&#38081;&#22612;&#22312;&#20869;&#30340;&#25972;&#20010;&#27431;&#30431;&#20844;&#20849;&#24314;&#31569;&#30340;&#22812;&#38388;&#29031;&#26126;&#20063;&#34987;&#20572;&#27490;&#12290;&#22312;&#19968;&#20123;&#22478;&#24066;&#65292;&#36335;&#28783;&#22312;&#21320;&#22812;&#21518;&#20851;&#38381;&#20197;&#33410;&#30465;&#33021;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#19968;&#26376;&#20221;&#34920;&#31034;&#65292;&#23427;&#19981;&#20877;&#20381;&#36182;&#20420;&#32599;&#26031;&#25552;&#20379;&#20219;&#20309;&#33021;&#28304;&#65292;&#24050;&#32463;&#33719;&#24471;&#20102;&#21253;&#25324;&#32654;&#22269;&#21644;&#25386;&#23041;&#22312;&#20869;&#30340;&#20840;&#29699;&#20854;&#20182;&#22320;&#26041;&#30340;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#34920;&#31034;&#65292;&#24403;&#21069;&#24418;&#21183;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#22312;&#20943;&#23569;&#27431;&#30431;&#23545;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#30340;&#20381;&#36182;&#26041;&#38754;&#65292;&#38656;&#35201;&#37319;&#21462;&#32479;&#19968;&#12289;&#36830;&#36143;&#30340;&#34892;&#21160;&#12290;&#23427;&#36824;&#34920;&#31034;&#65292;&#36827;&#21475;&#22686;&#21152;&#21487;&#33021;&#26159;&#36152;&#26131;&#21830;&#23558;&#20420;&#32599;&#26031;&#28082;&#21270;&#22825;&#28982;&#27668;&#20648;&#23384;&#22312;&#35199;&#29677;&#29273;&#21644;&#27604;&#21033;&#26102;&#35774;&#26045;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#36718;&#20540;&#20027;&#24109;&#22269;&#35199;&#29677;&#29273;&#30340;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#27431;&#27954;&#38656;&#35201;&#20687;&#30446;&#21069;&#19968;&#26679;&#37319;&#21462;&#32852;&#21512;&#34892;&#21160;&#65292;&#36991;&#20813;&#29992;&#26087;&#26377;&#30340;&#20381;&#36182;&#20851;&#31995;&#21462;&#20195;&#20854;&#20182;&#21516;&#26679;&#21361;&#38505;&#30340;&#20381;&#36182;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#21033;&#26102;&#27901;&#24067;&#21525;&#36203;&#28207;&#21644;&#23433;&#29305;&#21355;&#26222;&#28207;&#26159;&#36890;&#24448;&#27861;&#22269;&#21644;&#24503;&#22269;&#31561; 18 &#20010;&#24066;&#22330;&#30340;&#38376;&#25143;&#65292;&#22823;&#37096;&#20998;&#28082;&#21270;&#22825;&#28982;&#27668;&#20986;&#21475;&#21040;&#37051;&#22269;&#12290;&#26681;&#25454;&#25919;&#24220;&#25968;&#25454;&#65292;&#27604;&#21033;&#26102;&#28040;&#32791;&#30340;&#22825;&#28982;&#27668;&#20013;&#21482;&#26377; 2.8% &#26469;&#33258;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2022 &#24180;&#33021;&#28304;&#21361;&#26426;&#26399;&#38388;&#65292;&#23427;&#21521;&#37051;&#22269;&#20986;&#21475;&#20102;&#20840;&#37096;&#22825;&#28982;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#27604;&#21033;&#26102;&#25919;&#24220;&#32771;&#34385;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#26469;&#38459;&#27490;&#20420;&#32599;&#26031;&#30340;&#20379;&#24212;&#65292;&#20294;&#20154;&#20204;&#35748;&#20026;&#65292;&#19982;&#25317;&#26377;&#20845;&#20010;&#22825;&#28982;&#27668;&#20648;&#23384;&#30721;&#22836;&#30340;&#37051;&#22269;&#30340;&#36152;&#26131;&#23558;&#20250;&#28040;&#22833;&#65292;&#36825;&#20123;&#30721;&#22836;&#36317;&#31163;&#27604;&#21033;&#26102;&#20004;&#20010;&#28207;&#21475;&#21482;&#26377;&#19968;&#22825;&#30340;&#36335;&#31243;&#12290;&#20250;&#35758;&#20915;&#23450;&#65292;&#27431;&#30431;&#33539;&#22260;&#20869;&#30340;&#21046;&#35009;&#23558;&#26159;&#38480;&#21046;&#20420;&#32599;&#26031;&#20379;&#24212;&#30340;&#26368;&#26377;&#25928;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21482;&#26377;&#20107;&#20808;&#19982;&#27431;&#27954;&#36798;&#25104;&#21327;&#35758;&#65292;&#25165;&#26377;&#21487;&#33021;&#38480;&#21046;&#20174;&#20420;&#32599;&#26031;&#36827;&#21475;&#28082;&#21270;&#22825;&#28982;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65306;&#8220;&#22312;&#36798;&#25104;&#36825;&#26679;&#30340;&#21327;&#35758;&#20043;&#21069;&#65292;&#25105;&#20204;&#24050;&#35201;&#27714;&#36816;&#33829;&#21830;&#19981;&#35201;&#19982;&#20420;&#32599;&#26031;&#32493;&#31614;&#28082;&#21270;&#22825;&#28982;&#27668;&#37319;&#36141;&#21512;&#21516;&#12290;&#8221; &#8220;&#22823;&#22411;&#20256;&#32479;&#36816;&#33829;&#21830;&#21578;&#35785;&#35199;&#29677;&#29273;&#20154;&#65292;&#20182;&#20204;&#27809;&#26377;&#22686;&#21152;&#25110;&#32493;&#31614;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#24456;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#26159;&#65292;&#20854;&#20182;&#36152;&#26131;&#21830;&#35748;&#20026;&#65292;&#30001;&#20110;&#20877;&#27668;&#21270;&#21644;&#28207;&#21475;&#21368;&#36135;&#22522;&#30784;&#35774;&#26045;&#65292;&#20182;&#20204;&#22312;&#27431;&#30431;&#65288;&#20027;&#35201;&#26159;&#27604;&#21033;&#26102;&#21644;&#35199;&#29677;&#29273;&#65289;&#20648;&#23384;&#24456;&#26041;&#20415;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#19977;&#26376;&#20221;&#21628;&#21505;&#25104;&#21592;&#22269;&#21644;&#31169;&#33829;&#20844;&#21496;&#20572;&#27490;&#20174;&#20420;&#32599;&#26031;&#36141;&#20080;&#12290; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#21487;&#20197;&#32780;&#19988;&#24212;&#35813;&#23613;&#24555;&#23436;&#20840;&#25670;&#33073;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#65292;&#8221;&#27431;&#30431;&#33021;&#28304;&#19987;&#21592;&#21345;&#24503;&#37324;&#183;&#35199;&#22982;&#26862;&#65288;Kadri Simson&#65289;&#34920;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 01:52:01 +0800</pubDate></item><item><title>&#24503;&#22269;&#21644;&#32654;&#22269;&#35757;&#32451;&#30340;&#27801;&#29305;&#20891;&#38431;&#34987;&#25351;&#25511;&#26432;&#23475;&#20063;&#38376;&#31227;&#27665;</title><link>https://www.theguardian.com/world/2023/aug/30/germany-and-us-trained-saudi-forces-accused-of-killing-yemen-migrants</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T17:31:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/50f4febed5d5ada9d2a5ceccb3dff1e2dfdfcbf4/116_0_3343_2006/master/3343.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=86b09b0d5dbb741da1e617968c8ecc7a" alt=""&gt; 2016 &#24180;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#21513;&#36190;&#65292;&#19968;&#21517;&#23448;&#21592;&#29992;&#21452;&#31570;&#26395;&#36828;&#38236;&#30417;&#35270;&#36793;&#22659;&#12290;&lt;/div&gt;&lt;p&gt;&#34987;&#25351;&#25511;&#26432;&#23475;&#25968;&#30334;&#21517;&#35797;&#22270;&#20174;&#37051;&#22269;&#20063;&#38376;&#36234;&#22659;&#30340;&#31227;&#27665;&#30340;&#27801;&#29305;&#36793;&#22659;&#37096;&#38431;&#25509;&#21463;&#20102;&#24503;&#22269;&#21644;&#32654;&#22269;&#30340;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20154;&#20204;&#23545;&#27801;&#29305;&#29579;&#20648;&#20860;&#24635;&#29702;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#39046;&#23548;&#19979;&#30340;&#27801;&#29305;&#38463;&#25289;&#20271;&#20405;&#29359;&#20154;&#26435;&#30340;&#35268;&#27169;&#26085;&#30410;&#25285;&#24551;&#65292;&#20294;&#24503;&#22269;&#32852;&#37030;&#35686;&#23519;&#23616;&#21644;&#32654;&#22269;&#20891;&#26041;&#37117;&#21442;&#19982;&#20102;&lt;a href="https://www.theguardian.com/law/2023/aug/21/fired-on-like-rain-saudi-border-guards-accused-of-mass-killings-of-ethiopians"&gt;&#32852;&#21512;&#22269;&#21644;&#20154;&#31867;&#29301;&#36830;&#30340;&lt;/a&gt;&#27801;&#29305;&#36793;&#22659;&#37096;&#38431;&#30340;&#35757;&#32451;&#12290; &lt;a href="https://www.theguardian.com/law/2023/aug/21/fired-on-like-rain-saudi-border-guards-accused-of-mass-killings-of-ethiopians"&gt;&#22823;&#35268;&#27169;&#23648;&#26432;&#20013;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#26435;&#21033;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#32654;&#22269;&#30340;&#22521;&#35757;&#21327;&#35758;&#65288;&#35813;&#21327;&#35758;&#30340;&#36164;&#37329;&#24050;&#20110;&#19978;&#20010;&#26376;&#32467;&#26463;&#65289;&#35268;&#23450;&#65292;&#32654;&#22269;&#24517;&#39035;&#30417;&#25511;&#20854;&#22521;&#35757;&#30340;&#20351;&#29992;&#26041;&#24335;&#65292;&#25509;&#21463;&#22521;&#35757;&#30340;&#20154;&#21592;&#21482;&#20801;&#35768;&#36827;&#34892;&#38450;&#24481;&#24615;&#25805;&#20316;&#65292;&#20197;&#20445;&#25252;&#33258;&#24049;&#21450;&#20854;&#22320;&#28857;&#20813;&#21463;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&lt;a href="https://www.hrw.org/news/2023/08/21/saudi-arabia-mass-killings-migrants-yemen-border"&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22312;&#19968;&#20221;&#20196;&#20154;&#38663;&#24778;&#30340;&#25253;&#21578;&lt;/a&gt;&#20013;&#25259;&#38706;&#20102;&#34384;&#24453;&#34892;&#20026;&#30340;&#35268;&#27169;&#65292;&#25253;&#21578;&#31216;&#27801;&#29305;&#36793;&#22659;&#37096;&#38431;&#20351;&#29992;&#29190;&#28856;&#24615;&#27494;&#22120;&#20027;&#35201;&#38024;&#23545;&#35797;&#22270;&#20174;&#20063;&#38376;&#36234;&#22659;&#30340;&#22467;&#22622;&#20420;&#27604;&#20122;&#31227;&#27665;&#21644;&#23547;&#27714;&#24199;&#25252;&#32773;&#65292;&#20294;&#36825;&#19968;&#35828;&#27861;&#24050;&#34987;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#21542;&#35748;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20154;&#20204;&#23545;&#36825;&#20123;&#35828;&#27861;&#30340;&#24378;&#28872;&#25239;&#35758;&#20013;&#65292;&#12298;&#21355;&#25253;&#12299;&#36824;&#33719;&#24713;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#36234;&#26469;&#36234;&#22810;&#22320;&#23558;&#38750;&#27861;&#36234;&#22659;&#20837;&#20405;&#35270;&#20026;&#21453;&#24656;&#38382;&#39064;&#65292;&#24182;&#25480;&#26435;&#20351;&#29992;&#33268;&#21629;&#27494;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#36824;&#33719;&#24713;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#23545;&#36793;&#22659;&#22320;&#21306;&#37319;&#29992;&#20102;&#24191;&#27867;&#19988;&#38598;&#20013;&#30417;&#25511;&#30340;&#30005;&#23376;&#30417;&#25511;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#24212;&#35813;&#33021;&#22815;&#23558;&#34987;&#36137;&#36816;&#30340;&#24179;&#27665;&#32676;&#20307;&#19982;&#21442;&#19982;&#20063;&#38376;&#27494;&#35013;&#20837;&#20405;&#25110;&#27602;&#21697;&#36208;&#31169;&#30340;&#32676;&#20307;&#21306;&#20998;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25259;&#38706;&#24341;&#21457;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#21033;&#38597;&#24471;&#26159;&#21542;&#25925;&#24847;&#38024;&#23545;&#35797;&#22270;&#36234;&#22659;&#30340;&#31227;&#27665;&#65292;&#20154;&#26435;&#35266;&#23519;&#34920;&#31034;&#65292;&#22914;&#26524;&#23558;&#20854;&#30830;&#23450;&#20026;&#23448;&#26041;&#25919;&#31574;&#65292;&#36825;&#23558;&#26500;&#25104;&#8220;&#21453;&#20154;&#31867;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#35777;&#23454;&#65292;&#32654;&#22269;&#20891;&#26041;&#23545;&#27801;&#29305;&#20891;&#38431;&#65288;&#21253;&#25324;&#36793;&#22659;&#37096;&#38431;&#65289;&#30340;&#35757;&#32451;&#26159;&#19968;&#39033;&#21517;&#20026; MOI-MAG&#65288;&#20869;&#25919;&#37096;&#20891;&#20107;&#25588;&#21161;&#23567;&#32452;&#65289;&#30340;&#38271;&#26399;&#20891;&#20107;&#25903;&#25345;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#32654;&#22269;&#20174; 2017 &#24180;&#24320;&#22987;&#21442;&#19982;&#35757;&#32451;&#36793;&#22659;&#37096;&#38431;&#12290; 2008&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#35757;&#32451;&#27801;&#29305;&#36793;&#22659;&#37096;&#38431;&#30340;&#21327;&#35758;&#35201;&#27714;&#20116;&#35282;&#22823;&#27004;&#36215;&#33609;&#19968;&#39033;&#29420;&#29305;&#30340;&#25216;&#26415;&#21512;&#20316;&#21327;&#35758;&#65292;&#39318;&#27425;&#20801;&#35768;&#32654;&#20891;&#35757;&#32451;&#38750;&#20891;&#20107;&#37096;&#38431;&#65292;&#24182;&#35201;&#27714;&#30417;&#25511;&#32654;&#22269;&#35757;&#32451;&#37096;&#38431;&#30340;&#20351;&#29992;&#24773;&#20917;&#27801;&#29305;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#32654;&#22269;&#23448;&#21592;&#21521;&#12298;&#21355;&#25253;&#12299;&#35777;&#23454;&#65292;&#32654;&#22269;&#23545;&#27801;&#29305;&#36793;&#22659;&#37096;&#38431;&#36827;&#34892;&#20102;&#38271;&#26399;&#22521;&#35757;&#65306;&#8220;&#32654;&#22269;&#38470;&#20891;&#23433;&#20840;&#25588;&#21161;&#21496;&#20196;&#37096;&#25552;&#20379;&#20102;&#36793;&#38450;&#20154;&#21592;&#22521;&#35757;&#65292;&#36164;&#21161;&#26399;&#38480;&#20026; 2015 &#24180;&#33267; 2023 &#24180;&#65292;&#36164;&#21161;&#26399;&#20110; 2015 &#24180; 7 &#26376;&#32467;&#26463;&#12290;&#20170;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#23448;&#21592;&#27809;&#26377;&#35299;&#37322;&#36164;&#21161;&#32456;&#27490;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#20854;&#26412;&#36523;&#32780;&#35328;&#65292;&#24503;&#22269;&#23545;&#27801;&#29305;&#36793;&#22659;&#37096;&#38431;&#30340;&#35757;&#32451;&#26159;&#30001;&#32852;&#37030;&#35686;&#23519;&#25215;&#25285;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#20174; 2009 &#24180;&#24320;&#22987;&#19968;&#30452;&#25345;&#32493;&#21040; 2020 &#24180;&#65292;&#20294;&#22312;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#35760;&#32773;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#39547;&#22303;&#32819;&#20854;&#39046;&#20107;&#39302;&#34987;&#26432;&#21518;&#30701;&#26242;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt; 2015 &#24180;&#65292;&#24503;&#22269;&#30340;&#35745;&#21010;&#20877;&#27425;&#21463;&#21040;&#25209;&#35780;&#65292;&#27801;&#29305;&#21338;&#23458;&#20316;&#32773;&#25289;&#20234;&#22827;&#183;&#24052;&#36798;&#32500; (Raif Badawi) &#34987;&#21028;&#22788; 1,000 &#19979;&#38829;&#25171;&#21644; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#24503;&#22269;&#24635;&#29702;&#40664;&#20811;&#23572;&#35775;&#38382;&#27801;&#29305;&#21518;&#65292;&#27801;&#29305;&#36793;&#38450;&#20154;&#21592;&#30340;&#22521;&#35757;&#36827;&#19968;&#27493;&#27491;&#24335;&#21270;&#65292;&#24503;&#22269;&#32852;&#37030;&#35686;&#23519;&#23459;&#24067;&#22312;&#27801;&#29305;&#36793;&#38450;&#23398;&#38498;&#21450;&#20854;&#22320;&#21306;&#21150;&#20107;&#22788;&#24320;&#23637;&#24191;&#27867;&#30340;&#22521;&#35757;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#21644;&#32654;&#22269;&#30340;&#35757;&#32451;&#20219;&#21153;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#21033;&#29992;&#30417;&#35270;&#25216;&#26415;&#21319;&#32423;&#36793;&#22659;&#23433;&#20840;&#30340;&#26356;&#24191;&#27867;&#21162;&#21147;&#21516;&#26102;&#36827;&#34892;&#65292;&#36825;&#24341;&#21457;&#20102;&#26356;&#22810;&#20005;&#37325;&#38382;&#39064;&#65292;&#21363;&#20026;&#20160;&#20040;&#27801;&#29305;&#24403;&#23616;&#26080;&#27861;&#21306;&#20998;&#20063;&#38376;&#36793;&#22659;&#30340;&#24179;&#27665;&#21644;&#27494;&#35013;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#20844;&#24320;&#21457;&#24067;&#30340;&#31995;&#32479;&#25307;&#26631;&#26174;&#31034;&#65292;&#21033;&#38597;&#24471;&#27491;&#22312;&#23547;&#27714;&#20026;&#20854;&#36793;&#30028;&#24314;&#31435;&#22797;&#26434;&#30340;&#38598;&#20013;&#30417;&#25511;&#32593;&#32476;&#65292;&#21253;&#25324;&#38381;&#36335;&#30005;&#35270;&#12289;&#28909;&#25104;&#20687;&#21644;&#22320;&#38754;&#36816;&#21160;&#20256;&#24863;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#23578;&#19981;&#28165;&#26970;&#37096;&#32626;&#20102;&#22810;&#23569;&#20010;&#31995;&#32479;&#65292;&#20294;&#12298;&#21355;&#25253;&#12299;&#33719;&#24713;&#65292;&#36793;&#22659;&#22320;&#21306;&#24050;&#32463;&#23433;&#35013;&#20102;&#23454;&#26102;&#30417;&#25511;&#21151;&#33021;&#65292;&#21253;&#25324;&#20174;&#21306;&#22495;&#25511;&#21046;&#23460;&#20197;&#21450;&#25454;&#25253;&#36947;&#20174;&#21033;&#38597;&#24471;&#30417;&#25511;&#36793;&#22659;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#28023;&#28286;&#21644;&#20063;&#38376;&#38382;&#39064;&#30740;&#31350;&#21592;&#22467;&#33673;&#35834;&#25289;&#183;&#38463;&#24503;&#39532;&#23612;&#65288;Eleanora Ardemagni&#65289;&#30740;&#31350;&#20102;&#27801;&#29305;&#22312;&#20063;&#38376;&#36793;&#22659;&#26085;&#30410;&#20891;&#20107;&#21270;&#30340;&#24212;&#23545;&#25514;&#26045;&#65292;&#22905;&#34920;&#31034;&#65292;&#36817;&#24180;&#26469;&#65292;&#35813;&#25919;&#31574;&#22312;&#20869;&#25919;&#37096;&#30340;&#25511;&#21046;&#19979;&#21464;&#24471;&#26356;&#21152;&#39640;&#24230;&#38598;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258; 2015 &#24180;&#20197;&#21450;&#20063;&#38376;&#25112;&#20105;&#29190;&#21457;&#65288;2014 &#24180;&#24213;&#65289;&#20197;&#26469;&#65292;&#27801;&#29305;&#26041;&#38754;&#20196;&#25105;&#38663;&#24778;&#30340;&#26159;&#22312;&#36793;&#22659;&#24320;&#23637;&#27963;&#21160;&#30340;&#22810;&#20010;&#23433;&#20840;&#20154;&#21592;&#30340;&#23835;&#36215;&#12290;&#34429;&#28982;&#36825;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#33021;&#21147;&#65292;&#20294;&#20063;&#24847;&#21619;&#30528;&#26356;&#38590;&#20197;&#20102;&#35299;&#35841;&#22312;&#36793;&#22659;&#29305;&#23450;&#37096;&#20998;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#31227;&#27665;&#27515;&#20129;&#20154;&#25968;&#30340;&#22686;&#21152;&#32780;&#20986;&#29616;&#30340;&#26032;&#21442;&#19982;&#32773;&#20043;&#19968;&#26159;&#30452;&#25509;&#21521;&#20869;&#25919;&#37096;&#36127;&#36131;&#30340; Al Afwaj &#22242;&#12290;&#20351;&#29992;&#22806;&#22269;&#20891;&#38431;&#30340;&#24773;&#20917;&#20063;&#26377;&#25152;&#22686;&#21152;&#65292;&#29305;&#21035;&#26159;&#20174;&#35813;&#22269;&#21335;&#37096;&#25307;&#21215;&#36874;&#23612;&#27966;&#20063;&#38376;&#20154;&#20316;&#20026;&#25215;&#21253;&#21830;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36793;&#22659;&#20891;&#20107;&#21270;&#21457;&#29983;&#20043;&#38469;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#24050;&#23558;&#36793;&#30028;&#38382;&#39064;&#35270;&#20026;&#20851;&#38190;&#30340;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21033;&#38597;&#24471;&#29702;&#35299;&#30340;&#19968;&#37096;&#20998;&#26159;&#65292;&#36793;&#30028;&#38382;&#39064;&#19981;&#20165;&#22312;&#20063;&#38376;&#38382;&#39064;&#19978;&#65292;&#32780;&#19988;&#22312;&#32463;&#27982;&#23433;&#20840;&#26041;&#38754;&#65292;&#37117;&#23558;&#21464;&#24471;&#36234;&#26469;&#36234;&#20855;&#26377;&#20915;&#23450;&#24615;&#12290;&#20182;&#20204;&#24076;&#26395;&#25226;&#30830;&#20445;&#36793;&#30028;&#23433;&#20840;&#20316;&#20026;&#39318;&#35201;&#20219;&#21153;&#65292;&#28982;&#21518;&#20877;&#30475;&#30475;&#20063;&#38376;&#21508;&#26041;&#33021;&#21542;&#36798;&#25104;&#25345;&#20037;&#20572;&#28779;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#36793;&#22659;&#30340;&#30417;&#25511;&#25216;&#26415;&#21644;&#24212;&#23545;&#25514;&#26045;&#30340;&#26085;&#30410;&#38598;&#20013;&#21270;&#65292;&#38463;&#24503;&#39532;&#23612;&#24576;&#30097;&#27801;&#29305;&#26159;&#21542;&#20250;&#19981;&#20102;&#35299;&#31227;&#27665;&#27515;&#20129;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#36793;&#30028;&#38382;&#39064;&#30340;&#38598;&#20013;&#22788;&#29702;&#20351;&#24471;&#27801;&#29305;&#20154;&#19981;&#20102;&#35299;&#37027;&#37324;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#35828;&#27861;&#21464;&#24471;&#19981;&#37027;&#20040;&#21487;&#20449;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#27809;&#26377;&#21033;&#38597;&#24471;&#30340;&#30495;&#27491;&#21512;&#20316;&#65292;&#23433;&#20840;&#20154;&#21592;&#30340;&#28608;&#22686;&#20063;&#20351;&#24471;&#35782;&#21035;&#35841;&#29359;&#19979;&#36825;&#20123;&#28041;&#23244;&#29359;&#32618;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 01:52:01 +0800</pubDate></item><item><title>&#32597;&#35265;&#28023;&#40863;&#27178;&#28193;&#22823;&#35199;&#27915;&#25269;&#36798;&#23041;&#23572;&#22763;&#28023;&#28393;&#39134;&#22238;&#24503;&#20811;&#33832;&#26031;&#24030;</title><link>https://www.theguardian.com/environment/2023/aug/30/rare-sea-turtle-tally-found-beach-north-wales-flies-home-texas</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T17:10:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bce379af4671058bdf7d02e33f54b4ed00f50695/0_0_1200_720/master/1200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8e708611cd50b844dfe553f006910e9c" alt=""&gt; Tally&#65292;&#34013;&#33394;&#27611;&#24062;&#19978;&#30340;&#32943;&#26222;&#27663;&#20029;&#40863;&lt;/div&gt;&lt;p&gt;&#22905;&#30340;&#21040;&#26469;&#8212;&#8212;&#34987;&#20914;&#21040;&#20102;&#23506;&#20919;&#30340;&#23041;&#23572;&#22763;&#28023;&#28393;&#8212;&#8212;&#23506;&#20919;&#32780;&#21361;&#38505;&#12290;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#28023;&#40863;&#22612;&#33673;&#22238;&#21040;&#28201;&#26262;&#30340;&#23478;&#20065;&#27700;&#22495;&#21518;&#24863;&#21040;&#33298;&#26381;&#22810;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.fws.gov/press-release/2023-08/endangered-sea-turtle-found-stranded-wales-returning-texas"&gt;&#22612;&#21033;&#26159;&#19968;&#21482;&#32597;&#35265;&#30340;&#22350;&#26222;&#27663;&#20029;&#40863;&#65292;&lt;/a&gt;&#34987;&#22696;&#35199;&#21733;&#28286;&#27969;&#27178;&#25195;&#22823;&#35199;&#27915;&#65292;&#30446;&#21069;&#27491;&#22312;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#30340;&#24110;&#21161;&#19979;&#39134;&#22238;&#24503;&#20811;&#33832;&#26031;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.angleseyseazoo.co.uk/"&gt;&#23433;&#26684;&#23572;&#35199;&#28023;&#27915;&#21160;&#29289;&#22253;&lt;/a&gt;&#25509;&#21463;&#25252;&#29702;&#21518;&#65292;&#22612;&#21033;&#20110;&#21608;&#19977;&#26089;&#19978;&#22312;&#20891;&#38431;&#25252;&#36865;&#19979;&#21069;&#24448;&#23707;&#19978;&#30340;&#30343;&#23478;&#31354;&#20891;&#35895;&#12290;&#22905;&#21463;&#21040;&#20102;&#22522;&#22320;&#31070;&#29238;&#36808;&#20811;&#183;&#38669;&#23572;&#30340;&#31069;&#31119;&#65292;&#23567;&#24515;&#32764;&#32764;&#22320;&#30331;&#19978;&#19968;&#26550;&#27665;&#29992;&#39134;&#26426;&#65292;&#39134;&#24448;&#20262;&#25958;&#35199;&#37096;&#30340;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#35834;&#32034;&#23572;&#29305;&#22522;&#22320;&#12290;&#20174;&#37027;&#37324;&#65292;&#22905;&#34987;&#36865;&#24448;&#24076;&#24605;&#32599;&#26426;&#22330;&#65292;&#28982;&#21518;&#20056;&#22352;&#21830;&#19994;&#33322;&#29677;&#39134;&#24448;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#23665;&#35895;&#31449;&#25351;&#25381;&#23448;&#39532;&#29305;&#183;&#38669;&#23572;&#19978;&#23561;&#34920;&#31034;&#65306;&#8220;&#36825;&#26174;&#28982;&#19981;&#26159;&#30343;&#23478;&#31354;&#20891;&#30340;&#26680;&#24515;&#19994;&#21153;&#65292;&#20294;&#25105;&#22312;&#23665;&#35895;&#30340;&#22242;&#38431;&#24456;&#39640;&#20852;&#33021;&#22815;&#21327;&#21161;&#36825;&#39033;&#26368;&#26377;&#20215;&#20540;&#30340;&#20107;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36963;&#36820;&#24847;&#21619;&#30528; Valley &#21644;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#35834;&#32034;&#23572;&#29305;&#22312;&#24110;&#21161;&#25327;&#25937;&#32654;&#22269;&#20027;&#35201;&#28023;&#40863;&#25937;&#25588;&#24904;&#21892;&#26426;&#26500;&#21521;&#25105;&#20204;&#25551;&#36848;&#30340;&#19990;&#30028;&#28023;&#27915;&#20013;&#26368;&#28626;&#21361;&#30340;&#28023;&#40863;&#20043;&#19968;&#26041;&#38754;&#21457;&#25381;&#20102;&#19968;&#23567;&#37096;&#20998;&#20316;&#29992;&#65292;&#21482;&#26377;&#21315;&#20998;&#20043;&#19968;&#30340;&#20154;&#33021;&#27963;&#21040;&#22612;&#21033;&#30340;&#24180;&#40836;&#12290;&#24456;&#38590;&#24819;&#35937;&#36824;&#26377;&#27604;&#36825;&#26356;&#21463;&#23041;&#32961;&#30340;&#21160;&#29289;&#20102;&#12290;&#25105;&#20204;&#26399;&#24453;&#33021;&#22815;&#30417;&#25511;&#20854;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#27492;&#27425;&#34892;&#21160;&#35268;&#21010;&#30340;&#20195;&#29702;&#20013;&#22763;&#36125;&#19997;&#183;&#32599;&#20271;&#33576; (Beth Roberts) &#34920;&#31034;&#65306;&#8220;&#36825;&#35753;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#24863;&#21040;&#25391;&#22859;&#65292;&#22240;&#20026;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#27491;&#22312;&#25552;&#20379;&#24110;&#21161;&#12290;&#22825;&#20305;&#35745;&#25968;&#65281;&#8221;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 11 &#26376;&#65292;&#36825;&#21482;&#28023;&#40863;&#34987;&#20914;&#19978;&#23041;&#23572;&#22763;&#21271;&#37096;&#26222;&#38647;&#26031;&#22374;&#19969;&#38468;&#36817;&#30340;&#22612;&#25289;&#20811;&#28023;&#28393;&#65288;&#23427;&#30340;&#21517;&#23383;&#20063;&#30001;&#27492;&#32780;&#26469;&#65289;&#12290;&#19968;&#21517;&#36955;&#29399;&#32773;&#21457;&#29616;&#20102;&#23427;&#65292;&#24182;&#21521;&#33521;&#22269;&#28508;&#27700;&#21592;&#28023;&#27915;&#29983;&#29289;&#25937;&#25588;&#32452;&#32455; (BDMLR) &#25253;&#21578;&#31216;&#23427;&#8220;&#25512;&#27979;&#24050;&#27515;&#20129;&#8221;&#12290;&#24403;&#25937;&#25588;&#20154;&#21592;&#36214;&#21040;&#26102;&#65292;&#22905;&#20986;&#29616;&#20102;&#29983;&#21629;&#36857;&#35937;&#65292;&#24182;&#34987;&#36865;&#24448;&#23433;&#26684;&#23572;&#35199;&#28023;&#27915;&#21160;&#29289;&#22253;&#65292;&#22312;&#37027;&#37324;&#25509;&#21463;&#25252;&#29702;&#65292;&#20351;&#20854;&#24674;&#22797;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.fws.gov/species/kemps-ridley-sea-turtle-lepidochelys-kempii"&gt;&#22350;&#27663;&#20029;&#40863;&#26159;&#26368;&#23567;&#30340;&#28023;&#40863;&#65292;&lt;/a&gt;&#25104;&#24180;&#28023;&#40863;&#36523;&#38271;&#32422; 61 &#21400;&#31859;&#65288;2 &#33521;&#23610;&#65289;&#65292;&#20307;&#37325;&#21487;&#36798; 45 &#20844;&#26020;&#65288;100 &#30917;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#12298;&#28626;&#21361;&#37326;&#29983;&#21160;&#26893;&#29289;&#31181;&#22269;&#38469;&#36152;&#26131;&#20844;&#32422;&#12299;&#20005;&#26684;&#25511;&#21046;&#25152;&#21015;&#29289;&#31181;&#30340;&#36816;&#36755;&#65292;&#22240;&#27492;&#23558;&#29702;&#36135;&#36820;&#22238;&#22696;&#35199;&#21733;&#28286;&#38656;&#35201;&#22823;&#37327;&#30340;&#35268;&#21010;&#21644;&#21327;&#35843;&#12290;&lt;/p&gt;&lt;p&gt; BDMLR &#21271;&#23041;&#23572;&#22763;&#25937;&#25588;&#21327;&#35843;&#21592;&#26480;&#22982;&#183;&#35199;&#33945;&#26031; (Gem Simmons) &#25551;&#36848;&#20102;&#22905;&#26368;&#21021;&#26159;&#22914;&#20309;&#34987;&#27966;&#21435;&#25441;&#36215;&#19968;&#21482;&#34987;&#35748;&#20026;&#27515;&#21435;&#30340;&#32418;&#28023;&#40863;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#23545;&#20044;&#40863;&#36827;&#34892;&#20102;&#21453;&#23556;&#27979;&#35797;&#65292;&#21457;&#29616;&#22905;&#20960;&#20046;&#36824;&#27963;&#30528;&#12290;&#35199;&#33945;&#26031;&#36824;&#24778;&#35766;&#22320;&#21457;&#29616;&#36825;&#19981;&#26159;&#32418;&#28023;&#40863;&#65292;&#32780;&#26159;&#26356;&#20026;&#32597;&#35265;&#30340;&#22350;&#26222;&#27663;&#20029;&#40863;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21608;&#21644;&#20960;&#20010;&#26376;&#37324;&#65292;&#35199;&#33945;&#26031;&#21644;&#22905;&#30340;&#21516;&#20107;&#20204;&#24930;&#24930;&#22320;&#35753;&#28023;&#40863;&#26262;&#21644;&#36215;&#26469;&#65292;&#24182;&#25252;&#29702;&#22905;&#24674;&#22797;&#20581;&#24247;&#12290; &#8220;&#36215;&#21021;&#22905;&#23436;&#20840;&#36719;&#24369;&#26080;&#21147;&#65292;&#20294;&#20960;&#22825;&#21518;&#22905;&#30529;&#24320;&#20102;&#30524;&#30555;&#12290;&#36825;&#23601;&#20687;&#22352;&#36807;&#23665;&#36710;&#19968;&#26679;&#65292;&#8221;&#35199;&#33945;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22612;&#21033;&#35201;&#22238;&#23478;&#30495;&#26159;&#22826;&#31070;&#22855;&#20102;&#12290; &#8220;&#25105;&#24182;&#19981;&#24754;&#20260;&#8212;&#8212;&#25105;&#21482;&#26159;&#24456;&#39640;&#20852;&#12290;&#8221;&#23041;&#23572;&#22763;&#22242;&#38431;&#24182;&#19981;&#33021;&#23436;&#20840;&#30830;&#23450;&#22905;&#26159;&#22899;&#24615;&#12290; &#8220;&#20294;&#22914;&#26524;&#22905;&#26159;&#30340;&#35805;&#65292;&#22905;&#26377;&#26395;&#32487;&#32493;&#29983;&#23401;&#23376;&#12290;&#23558;&#38604;&#24615;&#25918;&#24402;&#37326;&#22806;&#30340;&#24433;&#21709;&#26159;&#24778;&#20154;&#30340;&#8212;&#8212;&#27599;&#21482;&#38604;&#24615;&#37117;&#24456;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#21517;&#20026;&lt;a href="https://www.turtlesflytoo.org/"&gt;&#8220;Turtles Fly Too&#8221;&lt;/a&gt;&#30340;&#32452;&#32455;&#25424;&#36192;&#20102;&#36825;&#27425;&#36328;&#22823;&#35199;&#27915;&#33322;&#29677;&#65292;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#20171;&#20837;&#24110;&#21161;&#23558;&#22612;&#21033;&#36816;&#36865;&#21040;&#20262;&#25958;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#22612;&#21033;&#25269;&#36798;&#32654;&#22269;&#65292;&#22905;&#23558;&#34987;&#36716;&#31227;&#21040;&#20241;&#26031;&#39039;&#21160;&#29289;&#22253;&#65292;&#20861;&#21307;&#23558;&#30830;&#20445;&#22905;&#36275;&#22815;&#20581;&#24247;&#65292;&#21487;&#20197;&#34987;&#37322;&#25918;&#21040;&#37326;&#22806;&#12290;&#30740;&#31350;&#20154;&#21592;&#24076;&#26395;&#23433;&#35013;&#19968;&#20010;&#36319;&#36394;&#35013;&#32622;&#26469;&#30417;&#27979;&#22905;&#34987;&#37322;&#25918;&#21518;&#30340;&#19968;&#20030;&#19968;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; Turtles Fly Too &#30340;&#32943;&#183;&#23433;&#24503;&#40065;&#26031; (Ken Andrews) &#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#26377;&#21490;&#20197;&#26469;&#26368;&#36828;&#12289;&#26368;&#22797;&#26434;&#30340;&#39134;&#34892;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#24503;&#20811;&#33832;&#26031;&#24030;&#28023;&#40863;&#21327;&#35843;&#21592;&#29595;&#20029;&#183;&#20975;&#183;&#26031;&#31185;&#40065;&#24085;&#65288;Mary Kay Skoruppa&#65289;&#34920;&#31034;&#65306;&#8220;&#19996;&#21271;&#22823;&#35199;&#27915;&#30340;&#23506;&#20919;&#27700;&#22495;&#36890;&#24120;&#20250;&#23548;&#33268;&#36825;&#31181;&#20122;&#28909;&#24102;&#28023;&#40863;&#22312;&#20908;&#23395;&#27515;&#20129;&#65292;&#20294;&#30001;&#20110;&#22612;&#21033;&#26159;&#19968;&#32676;&#20255;&#22823;&#30340;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#21644;&#24535;&#24895;&#32773;&#65292;&#20182;&#36824;&#27963;&#30528;&#65292;&#24182;&#20934;&#22791;&#22909;&#22238;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22350;&#26222;&#30340;&#20029;&#40863;&#27491;&#38754;&#20020;&#28781;&#32477;&#30340;&#21361;&#38505;&#12290; &#8220;&#25152;&#20197;&#27599;&#20010;&#20154;&#37117;&#24456;&#37325;&#35201;&#12290;&#25105;&#20204;&#24076;&#26395;&#22612;&#21033;&#33021;&#22815;&#22312;&#20960;&#24180;&#20869;&#25104;&#38271;&#21040;&#25104;&#29087;&#24182;&#36820;&#22238;&#24503;&#20811;&#33832;&#26031;&#24030;&#28023;&#28393;&#31569;&#24034;&#65292;&#20197;&#24110;&#21161;&#30830;&#20445;&#22905;&#30340;&#29289;&#31181;&#22312;&#26410;&#26469;&#29983;&#23384;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 01:22:02 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#30740;&#31350;&#25581;&#31359;&#20102;&#23545;&#26080;&#23478;&#21487;&#24402;&#32773;&#28040;&#36153;&#20064;&#24815;&#30340;&#21051;&#26495;&#21360;&#35937;</title><link>https://www.theguardian.com/world/2023/aug/30/canada-study-homeless-money-spending</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T16:41:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e05a9b933da220b381f2a20e2819e8022c28dabb/0_181_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=25c0048a905b686e01663f2323c57ae4" alt=""&gt;&#20845;&#26376;&#65292;&#33945;&#29305;&#21033;&#23572;&#30340;&#19968;&#21517;&#26080;&#23478;&#21487;&#24402;&#32773;&#12290;&lt;/div&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#26356;&#26377;&#21487;&#33021;&#22312;&#27602;&#21697;&#12289;&#37202;&#31934;&#21644;&#8220;&#35825;&#24785;&#21830;&#21697;&#8221;&#19978;&#33457;&#36153;&#39069;&#22806;&#30340;&#29616;&#37329;&#65292;&#20294;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#22823;&#22810;&#25968;&#20154;&#23558; 7,500 &#32654;&#20803;&#20027;&#35201;&#29992;&#20110;&#25151;&#31199;&#12289;&#39135;&#21697;&#12289;&#20303;&#25151;&#12289;&#20132;&#36890;&#21644;&#34915;&#26381;&#65292;&#36825;&#39072;&#35206;&#20102;&#20154;&#20204;&#30340;&#21051;&#26495;&#21360;&#35937;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#32972;&#21518;&#30340;&#21152;&#25343;&#22823;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#35813;&#30740;&#31350;&#25171;&#30772;&#30340;&#20559;&#35265;&#20984;&#26174;&#20102;&#21046;&#23450;&#20943;&#23569;&#26080;&#23478;&#21487;&#24402;&#32773;&#25919;&#31574;&#30340;&#22256;&#38590;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#26080;&#26465;&#20214;&#29616;&#37329;&#20284;&#20046;&#21487;&#20197;&#20943;&#23569;&#26080;&#23478;&#21487;&#24402;&#32773;&#30340;&#25968;&#37327;&#65292;&#20174;&#32780;&#36827;&#19968;&#27493;&#21628;&#21505;&#25552;&#20379;&#26377;&#20445;&#38556;&#30340;&#22522;&#26412;&#25910;&#20837;&#65292;&#20197;&#24110;&#21161;&#25104;&#24180;&#20154;&#25903;&#20184;&#22522;&#26412;&#29983;&#27963;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/29/canada-kenneth-law-suicide-charges-sodium-nitrate"&gt;&#21152;&#25343;&#22823;&#20154;&#34987;&#25351;&#25511;&#21521;&#26377;&#33258;&#26432;&#39118;&#38505;&#30340;&#20154;&#20986;&#21806;&#27602;&#21697;&#30340;&#26032;&#25351;&#25511;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#22312;&lt;a href="https://www.pnas.org/doi/10.1073/pnas.2222103120"&gt;&#12298;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#38498;&#21002;&#12299;&lt;/a&gt;&#19978;&#21457;&#34920;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#25551;&#36848;&#20102;&#20182;&#20204;&#22914;&#20309;&#36861;&#36394; 50 &#21517;&#26080;&#23478;&#21487;&#24402;&#32773;&#22312;&#33719;&#24471; 7,500 &#21152;&#20803;&#21518;&#30340;&#25903;&#20986;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#24314;&#31435;&#22312;&#32654;&#22269;&#20043;&#21069;&#23545; 1,114 &#20154;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#30340;&#22522;&#30784;&#19978;&#65292;&#35813;&#35843;&#26597;&#36861;&#36394;&#20102;&#8220;&#20844;&#20247;&#23545;&#26080;&#23478;&#21487;&#24402;&#32773;&#29702;&#36130;&#33021;&#21147;&#30340;&#19981;&#20449;&#20219;&#8221;&#65292;&#21442;&#19982;&#32773;&#39044;&#27979;&#65292;&#26080;&#26465;&#20214; 7,500 &#32654;&#20803;&#29616;&#37329;&#36716;&#31227;&#30340;&#25509;&#21463;&#32773;&#23558;&#25226;&#22823;&#37096;&#20998;&#38065;&#33457;&#22312;&#37202;&#31934;&#31561;&#8220;&#35825;&#24785;&#21830;&#21697;&#8221;&#19978;&#12290;&#27602;&#21697;&#21644;&#28895;&#33609;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30740;&#31350;&#20154;&#21592;&#38543;&#21518;&#23558;&#36825;&#31508;&#38065;&#23454;&#38469;&#25424;&#32473;&#20102;&#28201;&#21733;&#21326;&#30340; 50 &#21517;&#26080;&#23478;&#21487;&#24402;&#32773;&#65292;&#24182;&#23558;&#20182;&#20204;&#30340;&#25903;&#20986;&#19982; 65 &#21517;&#27809;&#26377;&#25910;&#21040;&#20219;&#20309;&#29616;&#37329;&#30340;&#26080;&#23478;&#21487;&#24402;&#32773;&#30340;&#23545;&#29031;&#32452;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#29616;&#65292;&#19982;&#23545;&#29031;&#32452;&#30456;&#27604;&#65292;&#29616;&#37329;&#39046;&#21462;&#32773;&#24179;&#22343;&#26080;&#23478;&#21487;&#24402;&#30340;&#22825;&#25968;&#20943;&#23569;&#20102; 99 &#22825;&#65292;&#20182;&#20204;&#30340;&#20648;&#33988;&#22686;&#21152;&#20102;&#26356;&#22810;&#65292;&#32780;&#19988;&#36890;&#36807;&#22312;&#24199;&#25252;&#25152;&#21574;&#30340;&#26102;&#38388;&#26356;&#23569;&#65292;&#31038;&#20250;&#8220;&#25104;&#26412;&#8221;&#20063;&#38477;&#20302;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20559;&#35265;&#30340;&#24433;&#21709;&#26159;&#26377;&#23475;&#30340;&#65292;&#8221;&#39046;&#23548;&#36825;&#39033;&#30740;&#31350;&#30340;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#24515;&#29702;&#23398;&#21103;&#25945;&#25480;&#36213;&#23478;&#33521;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#24403;&#20154;&#20204;&#25910;&#21040;&#29616;&#37329;&#36716;&#31227;&#26102;&#65292;&#20182;&#20204;&#23454;&#38469;&#19978;&#20250;&#25226;&#38065;&#33457;&#22312;&#20320;&#25110;&#25105;&#20250;&#33457;&#30340;&#19996;&#35199;&#19978;&#8212;&#8212;&#20303;&#25151;&#12289;&#34915;&#26381;&#12289;&#39135;&#29289;&#12289;&#20132;&#36890;&#8212;&#8212;&#32780;&#19981;&#26159;&#27602;&#21697;&#21644;&#37202;&#31934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#30830;&#20445;&#29616;&#37329;&#26159;&#19968;&#27425;&#24615;&#25903;&#20184;&#30340;&#65292;&#8220;&#20197;&#23454;&#29616;&#26368;&#22823;&#30340;&#36141;&#20080;&#33258;&#30001;&#21644;&#36873;&#25321;&#8221;&#65292;&#32780;&#19981;&#26159;&#23567;&#39069;&#12289;&#25345;&#32493;&#30340;&#36716;&#31227;&#12290;&lt;/p&gt;&lt;p&gt;&#36213;&#35828;&#65292;&#36825;&#39033;&#30740;&#31350;&#19981;&#21253;&#25324;&#26377;&#20005;&#37325;&#33647;&#29289;&#28389;&#29992;&#12289;&#37207;&#37202;&#25110;&#24515;&#29702;&#20581;&#24247;&#30151;&#29366;&#30340;&#21442;&#19982;&#32773;&#65292;&#22240;&#20026;&#30740;&#31350;&#20154;&#21592;&#35748;&#20026;&#36825;&#20123;&#32676;&#20307;&#24182;&#19981;&#33021;&#21453;&#26144;&#22823;&#22810;&#25968;&#26080;&#23478;&#21487;&#24402;&#32773;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30456;&#21453;&#65292;&#23427;&#20204;&#22522;&#26412;&#19978;&#26159;&#30475;&#19981;&#35265;&#30340;&#12290;&#20182;&#20204;&#30561;&#22312;&#36710;&#37324;&#25110;&#26379;&#21451;&#30340;&#27801;&#21457;&#19978;&#65292;&#19981;&#28389;&#29992;&#33647;&#29289;&#25110;&#37202;&#31934;&#65292;&#8221;&#36213;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#21457;&#34920;&#20043;&#38469;&#65292;&#21152;&#25343;&#22823;&#31435;&#27861;&#32773;&#27491;&lt;a href="https://www.ubiworks.ca/ask-freeland-ubi"&gt;&#38754;&#20020;&#26469;&#33258;&#20513;&#23548;&#22242;&#20307;&#30340;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&lt;/a&gt;&#35201;&#27714;&#20182;&#20204;&#23454;&#26045;&#20840;&#27665;&#22522;&#26412;&#25910;&#20837;&#39033;&#30446;&#65292;&#20197;&#24110;&#21161;&#32531;&#35299;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#20154;&#21475;&#26368;&#22810;&#30340;&#30465;&#20221;&#25512;&#20986;&#20102;&lt;a href="https://www.ontario.ca/page/ontario-basic-income-pilot"&gt;&#23433;&#22823;&#30053;&#30465;&#22522;&#26412;&#25910;&#20837;&#35797;&#28857;&lt;/a&gt;&#65292;&#26088;&#22312;&#30740;&#31350;&#20840;&#27665;&#22522;&#26412;&#25910;&#20837;&#23545;4,000&#21517;&#21442;&#19982;&#32773;&#30340;&#24433;&#21709;&#12290;&#35813;&#35745;&#21010;&#38543;&#21518;&#22312;&#36873;&#20030;&#32988;&#21033;&#21518;&#34987;&#35813;&#30465;&#36827;&#27493;&#20445;&#23432;&#20826;&#20851;&#38381;&#65292; &lt;a href="https://www.cbc.ca/news/canada/toronto/basic-income-ontario-admits-breaking-promise-1.4770772"&gt;&#19968;&#20301;&#37096;&#38271;&#31216;&#25285;&#20445;&#36164;&#37329;&lt;/a&gt;&#8220;&#38459;&#30861;&#8221;&#20102;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#21152;&#25343;&#22823;&#21442;&#35758;&#38498;&#27491;&#22312;&#23457;&#35758;&#19968;&#39033;&lt;a href="https://www.parl.ca/legisinfo/en/bill/44-1/s-233"&gt;&#27861;&#26696;&lt;/a&gt;&#65292;&#35201;&#27714;&#21152;&#25343;&#22823;&#36130;&#25919;&#37096;&#38271;&#23457;&#26597;&#20840;&#22269;&#22522;&#26412;&#25910;&#20837;&#39033;&#30446;&#30340;&#24819;&#27861;&#65292;&#24182;&#25253;&#21578;&#21487;&#33021;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 00:52:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#65292;&#22899;&#24615;&#22806;&#31185;&#21307;&#29983;&#30340;&#27835;&#30103;&#25928;&#26524;&#26356;&#22909;</title><link>https://www.theguardian.com/society/2023/aug/30/female-surgeons-patient-outcomes-better-studies</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T15:00:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5eddec0c9a3a83f4bc76bb80d182a0990ed40ea4/0_198_6048_3628/master/6048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=65706755acff39b10e89416df59bf1b8" alt=""&gt;&#19968;&#20301;&#22899;&#22806;&#31185;&#21307;&#29983;&#22312;&#25163;&#26415;&#23460;&#37324;&#25140;&#19978;&#25163;&#26415;&#25163;&#22871;&lt;/div&gt;&lt;p&gt;&#20004;&#39033;&#20027;&#35201;&#30740;&#31350;&#34920;&#26126;&#65292;&#19982;&#30007;&#24615;&#20351;&#29992;&#25163;&#26415;&#20992;&#30340;&#20154;&#30456;&#27604;&#65292;&#30001;&#22899;&#24615;&#22806;&#31185;&#21307;&#29983;&#36827;&#34892;&#25163;&#26415;&#30340;&#20154;&#20986;&#29616;&#24182;&#21457;&#30151;&#21644;&#38656;&#35201;&#21518;&#32493;&#25252;&#29702;&#30340;&#21487;&#33021;&#24615;&#36739;&#23567;&#65292;&#36825;&#34920;&#26126;&#30007;&#24615;&#22806;&#31185;&#21307;&#29983;&#26377;&#37325;&#35201;&#30340;&#32463;&#39564;&#25945;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#21644;&#29790;&#20856;&#30340;&#21307;&#29983;&#23457;&#26597;&#20102;&#26469;&#33258;&#20004;&#20010;&#19981;&#21516;&#21307;&#30103;&#30331;&#35760;&#22788;&#30340;&#36229;&#36807; 100 &#19975;&#20221;&#24739;&#32773;&#35760;&#24405;&#65292;&#21457;&#29616;&#30001;&lt;a href="https://www.theguardian.com/society/2019/jan/08/female-surgeons-frustrated-by-male-dominated-field-study-finds"&gt;&#22899;&#22806;&#31185;&#21307;&#29983;&#30475;&#35786;&#30340;&lt;/a&gt;&#24739;&#32773;&#22312;&#25163;&#26415;&#21518;&#20960;&#20010;&#26376;&#20869;&#30340;&#32467;&#26524;&#26126;&#26174;&#26356;&#22909;&#65292;&#38382;&#39064;&#20063;&#26356;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#27491;&#22312;&#35843;&#26597;&#36896;&#25104;&#36825;&#31181;&#24046;&#24322;&#30340;&#28508;&#22312;&#21407;&#22240;&#65292;&#20294;&#35760;&#24405;&#34920;&#26126;&#65292;&#22899;&#24615;&#22806;&#31185;&#21307;&#29983;&#24448;&#24448;&#25163;&#26415;&#36895;&#24230;&#36739;&#24930;&#65292;&#24182;&#19988;&#22312;&#25163;&#26415;&#23460;&#37324;&#33457;&#20123;&#26102;&#38388;&#21487;&#33021;&#20250;&#21462;&#24471;&#26356;&#22909;&#30340;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20262;&#22810;&#35199;&#22856;&#23665;&#21307;&#38498;&#19968;&#39033;&#30740;&#31350;&#30340;&#36127;&#36131;&#20154;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#27779;&#21033;&#26031;&#21338;&#22763;&#34920;&#31034;&#65292;&#30740;&#31350;&#32467;&#26524;&#24212;&#35813;&#20419;&#20351;&#30007;&#24615;&#22806;&#31185;&#21307;&#29983;&#21453;&#24605;&#20182;&#20204;&#30340;&#25163;&#26415;&#26041;&#27861;&#65292;&#24182;&#21521;&#22899;&#21516;&#20107;&#23398;&#20064;&#65292;&#20197;&#36896;&#31119;&#20110;&#24739;&#32773;&#12290; &#8220;&#20316;&#20026;&#19968;&#21517;&#30007;&#24615;&#22806;&#31185;&#21307;&#29983;&#65292;&#25105;&#35748;&#20026;&#36825;&#20123;&#25968;&#25454;&#24212;&#35813;&#35753;&#25105;&#21644;&#25105;&#30340;&#21516;&#20107;&#20572;&#19979;&#26469;&#24605;&#32771;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2019/jan/08/female-surgeons-frustrated-by-male-dominated-field-study-finds"&gt;&#22899;&#24615;&#22806;&#31185;&#21307;&#29983;&#23545;&#30007;&#24615;&#20027;&#23548;&#30340;&#39046;&#22495;&#24863;&#21040;&#27822;&#20007;&#8212;&#8212;&#30740;&#31350;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;Wallis &#30340;&#22242;&#38431;&#30740;&#31350;&#20102; 2007 &#24180;&#33267; 2019 &#24180;&#38388;&#36817; 120 &#19975;&#23433;&#22823;&#30053;&#30465;&#24739;&#32773;&#30340;&#21307;&#30103;&#24182;&#21457;&#30151;&#12289;&#20877;&#20837;&#38498;&#29575;&#21644;&#25163;&#26415;&#21518;&#27515;&#20129;&#29575;&#12290;&#36825;&#20123;&#35760;&#24405;&#21253;&#25324; 25 &#31181;&#19981;&#21516;&#30340;&#24515;&#33039;&#12289;&#22823;&#33041;&#12289;&#39592;&#39612;&#12289;&#22120;&#23448;&#21644;&#34880;&#31649;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://jamanetwork.com/journals/jamasurgery/article-abstract/2808894"&gt;&#12298;&#36158;&#39532;&#22806;&#31185;&#12299;&#26434;&#24535;&#25253;&#36947;&#30340;&lt;/a&gt;&#20998;&#26512;&#26174;&#31034;&#65292;&#25163;&#26415;&#21518; 90 &#22825;&#65292;&#30001;&#30007;&#22806;&#31185;&#21307;&#29983;&#27835;&#30103;&#30340;&#24739;&#32773;&#20013;&#26377; 13.9% &#20986;&#29616;&#8220;&#26415;&#21518;&#19981;&#33391;&#20107;&#20214;&#8221;&#65292;&#36825;&#26159;&#19968;&#20010;&#21253;&#32599;&#19975;&#35937;&#30340;&#26415;&#35821;&#65292;&#21253;&#25324;&#27515;&#20129;&#21644;&#21307;&#30103;&#24182;&#21457;&#30151;&#65292;&#21253;&#25324;&#38656;&#35201;&#27835;&#30103;&#30340;&#38382;&#39064;&#31561;&#12290;&#38024;&#23545;&#20005;&#37325;&#24863;&#26579;&#12289;&#24515;&#33039;&#30149;&#21644;&#20013;&#39118;&#30340;&#36827;&#19968;&#27493;&#25163;&#26415;&#12290;&#22899;&#24615;&#22806;&#31185;&#21307;&#29983;&#25509;&#35786;&#30340;&#24739;&#32773;&#30340;&#30456;&#24212;&#25968;&#23383;&#20026; 12.5%&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#24615;&#22806;&#31185;&#21307;&#29983;&#25509;&#35786;&#30340;&#24739;&#32773;&#22312;&#25163;&#26415;&#19968;&#24180;&#21518;&#20063;&#34920;&#29616;&#24471;&#26356;&#22909;&#65292;20.7% &#30340;&#24739;&#32773;&#20986;&#29616;&#26415;&#21518;&#19981;&#33391;&#20107;&#20214;&#65292;&#32780;&#30007;&#24615;&#22806;&#31185;&#21307;&#29983;&#25509;&#35786;&#30340;&#24739;&#32773;&#20013;&#36825;&#19968;&#27604;&#20363;&#20026; 25%&#12290;&#24403;&#21307;&#29983;&#32431;&#31929;&#35266;&#23519;&#25163;&#26415;&#21518;&#30340;&#27515;&#20129;&#24773;&#20917;&#26102;&#65292;&#24046;&#24322;&#29978;&#33267;&#26356;&#21152;&#26126;&#26174;&#65306;&#25509;&#21463;&#30007;&#24615;&#22806;&#31185;&#21307;&#29983;&#27835;&#30103;&#30340;&#24739;&#32773;&#22312;&#25163;&#26415;&#21518;&#19968;&#24180;&#20869;&#27515;&#20129;&#30340;&#21487;&#33021;&#24615;&#27604;&#25509;&#21463;&#22899;&#24615;&#22806;&#31185;&#21307;&#29983;&#27835;&#30103;&#30340;&#24739;&#32773;&#39640; 25%&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#39033;&#23545;&#29790;&#20856; 150,000 &#21517;&#24739;&#32773;&#36827;&#34892;&#30340;&#30740;&#31350;&lt;a href="https://jamanetwork.com/journals/jamasurgery/newonline"&gt;&#20063;&#21457;&#34920;&#22312;&#12298;&#36158;&#29595;&#22806;&#31185;&#25163;&#26415;&#12299;&#19978;&lt;/a&gt;&#65292;&#25551;&#32472;&#20102;&#31867;&#20284;&#30340;&#24773;&#20917;&#12290;&#26031;&#24503;&#21733;&#23572;&#25705;&#21345;&#32599;&#26519;&#26031;&#21345;&#30740;&#31350;&#25152;&#30340; My Blohm &#21338;&#22763;&#21644;&#21516;&#20107;&#22238;&#39038;&#20102;&#32966;&#22218;&#20999;&#38500;&#25163;&#26415;&#21518;&#24739;&#32773;&#30340;&#27835;&#30103;&#32467;&#26524;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#19982;&#30007;&#24615;&#22806;&#31185;&#21307;&#29983;&#27835;&#30103;&#30340;&#24739;&#32773;&#30456;&#27604;&#65292;&#25509;&#21463;&#22899;&#24615;&#22806;&#31185;&#21307;&#29983;&#27835;&#30103;&#30340;&#24739;&#32773;&#24182;&#21457;&#30151;&#36739;&#23569;&#65292;&#20303;&#38498;&#26102;&#38388;&#20063;&#36739;&#30701;&#12290;&#22899;&#22806;&#31185;&#21307;&#29983;&#30340;&#25163;&#26415;&#36895;&#24230;&#27604;&#30007;&#21516;&#20107;&#24930;&#65292;&#24182;&#19988;&#22312;&#25163;&#26415;&#36807;&#31243;&#20013;&#20174;&#38145;&#23380;&#25163;&#26415;&#36716;&#21521;&#24320;&#25918;&#25163;&#26415;&#30340;&#21487;&#33021;&#24615;&#36739;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#27931;&#22982;&#35828;&#65292;&#19982;&#25152;&#26377;&#35266;&#23519;&#24615;&#30740;&#31350;&#19968;&#26679;&#65292;&#24212;&#35880;&#24910;&#23545;&#24453;&#32467;&#26524;&#65292;&#20294;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#25163;&#26415;&#25216;&#26415;&#21644;&#20882;&#38505;&#34892;&#20026;&#21487;&#33021;&#21487;&#20197;&#35299;&#37322;&#35266;&#23519;&#21040;&#30340;&#19968;&#20123;&#24046;&#24322;&#12290; &#8220;&#22312;&#19968;&#20123;&#22269;&#23478;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#30007;&#24615;&#22806;&#31185;&#21307;&#29983;&#20248;&#20110;&#22899;&#24615;&#22806;&#31185;&#21307;&#29983;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#26377;&#36259;&#30340;&#26159;&#65292;&#22823;&#22810;&#25968;&#20808;&#21069;&#21457;&#34920;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22899;&#24615;&#22806;&#31185;&#21307;&#29983;&#33267;&#23569;&#19982;&#30007;&#24615;&#22806;&#31185;&#21307;&#29983;&#19968;&#26679;&#22909;&#65292;&#25110;&#32773;&#22312;&#26412;&#20363;&#20013;&#29978;&#33267;&#30053;&#22909;&#19968;&#20123;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#21033;&#26031;&#34920;&#31034;&#65292;&#26377;&#8220;&#24456;&#22810;&#25945;&#35757;&#8221;&#38656;&#35201;&#23398;&#20064;&#12290; &#8220;&#30007;&#24615;&#21644;&#22899;&#24615;&#34892;&#21307;&#30340;&#26041;&#24335;&#19981;&#21516;&#12290;&#25509;&#21463;&#25110;&#37319;&#29992;&#19968;&#20123;&#22312;&#22899;&#21307;&#29983;&#20013;&#26356;&#24120;&#35265;&#30340;&#20570;&#27861;&#21487;&#33021;&#20250;&#25913;&#21892;&#25105;&#30340;&#24739;&#32773;&#30340;&#27835;&#30103;&#32467;&#26524;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#33258;&#20174;&#20174;&#20107;&#36825;&#39033;&#24037;&#20316;&#20197;&#26469;&#65292;&#25105;&#24403;&#28982;&#20146;&#33258;&#20570;&#20102;&#36825;&#20214;&#20107;&#65292;&#24182;&#40723;&#21169;&#25105;&#30340;&#21516;&#20107;&#20063;&#36825;&#26679;&#20570;&#65306;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#36827;&#34892;&#21453;&#30465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#21033;&#26031;&#34920;&#31034;&#65292;&#38500;&#20102;&#21560;&#24341;&#26356;&#22810;&#22899;&#24615;&#25509;&#21463;&#25163;&#26415;&#20043;&#22806;&#65292;&#36824;&#38656;&#35201;&#8220;&#25913;&#36827;&#8221;&#25163;&#26415;&#65292;&#20197;&#30830;&#20445;&#26356;&#22909;&#22320;&#30041;&#20303;&#22899;&#24615;&#24182;&#23558;&#22905;&#20204;&#25552;&#21319;&#21040;&#26377;&#24433;&#21709;&#21147;&#30340;&#32844;&#20301;&#12290;&#20182;&#35828;&#65306;&#8220;&#22823;&#37327;&#25968;&#25454;&#34920;&#26126;&#65292;&#25105;&#20204;&#23384;&#22312;&#25152;&#35859;&#30340;&#28431;&#27934;&#31649;&#36947;&#65292;&#25285;&#20219;&#39640;&#32423;&#32844;&#20301;&#30340;&#22899;&#24615;&#20154;&#25968;&#19981;&#26029;&#20943;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#26031;&#31185;&#35767;&#22823;&#23398;&#21307;&#38498;&#30340;&#39532;&#19969;&#183;&#38463;&#23572;&#22982;&#22862;&#26031;&#29305;&#25945;&#25480;&#22312;&lt;a href="https://jamanetwork.com/journals/jamasurgery/article-abstract/2808900"&gt;&#38543;&#38468;&#30340;&#31038;&#35770;&lt;/a&gt;&#20013;&#20889;&#36947;&#65306;&#8220;&#20107;&#23454;&#19978;&#65292;&#22899;&#22806;&#31185;&#21307;&#29983;&#30340;&#25163;&#26415;&#24182;&#21457;&#30151;&#36739;&#23569;&#65292;&#20294;&#25163;&#26415;&#26102;&#38388;&#36739;&#38271;&#65292;&#36825;&#34920;&#26126;&#28023;&#35961;&#31361;&#20987;&#38431;&#30340;&#21475;&#22836;&#31109;&#8216;&#24930;&#23601;&#26159;&#39034;&#21033;&#65292;&#39034;&#21033;&#23601;&#26159;&#24555;&#8217;&#20063;&#36866;&#29992;&#20110;&#22806;&#31185;&#25163;&#26415;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#25937;&#25588;&#20154;&#21592;&#25628;&#23547;&#28779;&#28798;&#36935;&#38590;&#32773;&#30340;&#24037;&#20316;&#21363;&#23558;&#32467;&#26463;&#65292;&#20294;&#27515;&#20129;&#20154;&#25968;&#20173;&#19981;&#28165;&#26970;</title><link>https://www.theguardian.com/us-news/2023/aug/30/hawaii-search-fire-victims-update</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T16:10:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/72a91f4ad7f79e7015481097b264a5fbd5545322/0_0_5197_3119/master/5197.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5555827e6033d315c4315e84d2b11d60" alt=""&gt;&#25289;&#28023;&#32435;&#27585;&#28781;&#24615;&#37326;&#28779;&#30340;&#21518;&#26524;&#12290;&lt;/div&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#21457;&#29983;&#33268;&#21629;&#28779;&#28798;&#19977;&#21608;&#21518;&#65292;&#24037;&#20316;&#20154;&#21592;&#20960;&#20046;&#23436;&#25104;&#20102;&#23545;&#36935;&#38590;&#32773;&#30340;&#25628;&#23547;&#12290;&#20294;&#36825;&#22330;&#28798;&#38590;&#30340;&#20855;&#20307;&#27515;&#20129;&#20154;&#25968;&#20173;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#22823;&#28779;&#25703;&#27585;&#20102;&#21382;&#21490;&#24736;&#20037;&#30340;&#25289;&#28023;&#32435;&#28023;&#28392;&#31038;&#21306;&#65292;&#24050;&#30830;&#35748;&#33267;&#23569;&#26377; 115 &#20154;&#27515;&#20129;&#65292;&#27611;&#20234;&#23707;&#35686;&#26041;&#20173;&#26377; 100 &#22810;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#35686;&#23519;&#23616;&#38271;&#32422;&#32752;&#183;&#20329;&#23572;&#33922;&#22467; (John Pelletier) &#34920;&#31034;&#65292;&#25628;&#25937;&#38431;&#24050;&#35206;&#30422;&#35813;&#22320;&#21306; 100%&#65292;&#32780;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI) &#27491;&#22312;&#25289;&#28023;&#32435;&#38468;&#36817;&#30340;&#28023;&#22495;&#36827;&#34892;&#25628;&#23547;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#25937;&#25588;&#20154;&#21592;&#21487;&#33021;&#24050;&#32463;&#25214;&#21040;&#20102;&#20219;&#20309;&#21487;&#35782;&#21035;&#30340;&#36951;&#39608;&#65292;&#24182;&#27491;&#22312;&#23558;&#25937;&#25588;&#37325;&#28857;&#36716;&#21521;&#28165;&#38500;&#21361;&#38505;&#24223;&#29289;&#65292;&#24182;&#30830;&#20445;&#35813;&#22320;&#21306;&#30340;&#23621;&#27665;&#33021;&#22815;&#23433;&#20840;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/27/maui-wildfire-water-plantations-ecology"&gt;19 &#19990;&#32426;&#30340;&#33760;&#33821;&#31181;&#26893;&#22253;&#22914;&#20309;&#23558;&#27611;&#20234;&#23707;&#21464;&#25104;&#19968;&#20010;&#28779;&#33647;&#26742;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#23616;&#20020;&#26102;&#23616;&#38271;&#36798;&#37324;&#23572;&#183;&#22885;&#21033;&#32500;&#25289;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20960;&#20046;&#23436;&#20840;&#23436;&#25104;&#20102;&#25628;&#32034;&#21644;&#24674;&#22797;&#20219;&#21153;&#65292;&#24182;&#36827;&#20837;&#19979;&#19968;&#38454;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#19979;&#19968;&#38454;&#27573;&#23558;&#30001;&#32654;&#22269;&#29615;&#22659;&#20445;&#25252;&#32626;&#36827;&#34892;&#21361;&#38505;&#24223;&#29289;&#28165;&#38500;&#24037;&#20316;&#12290;&#31038;&#21306;&#34987;&#28903;&#27585;&#30340;&#27531;&#20313;&#29289;&#20805;&#28385;&#20102;&lt;a href="https://www.theguardian.com/us-news/2023/aug/16/hawaii-fires-lahaina-recovery-slow-process"&gt;&#26377;&#27602;&#29289;&#36136;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#21547;&#26377;&#20174;&#30707;&#26825;&#21040;&#21547;&#38085;&#27833;&#28422;&#31561;&#21508;&#31181;&#29289;&#36136;&#30340;&#26087;&#24314;&#31569;&#12290;&#28779;&#28798;&#20135;&#29983;&#30340;&#28895;&#38654;&#36824;&#21487;&#33021;&#30041;&#19979;&#26377;&#23475;&#21270;&#23398;&#29289;&#36136;&#65292;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#21487;&#33021;&#20250;&#27844;&#28431;&#21040;&#27700;&#31995;&#32479;&#20013;&#24182;&#32858;&#38598;&#22312;&#24223;&#22687;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#25628;&#25937;&#38431;&#24050;&#32463;&#23436;&#25104;&#20102;&#25628;&#32034;&#21306;&#22495;&#65292;&#20294; FBI &#20173;&#22312;&#27839;&#30528; 4 &#33521;&#37324;&#65288;6.4 &#20844;&#37324;&#65289;&#38271;&#30340;&#28023;&#23736;&#32447;&#32487;&#32493;&#25628;&#32034; 200 &#30721;&#65288;183m&#65289;&#30340;&#33539;&#22260;&#12290;&#20329;&#23572;&#33922;&#22467;&#35828;&#65292;&#22312;&#36825;&#27425;&#21162;&#21147;&#20013;&#23578;&#26410;&#21457;&#29616;&#20219;&#20309;&#20154;&#31867;&#36951;&#39608;&#12290;&#20182;&#35828;&#65292;&#27611;&#20234;&#23707;&#35686;&#26041;&#24050;&#25910;&#21040; 110 &#36215;&#22833;&#36394;&#20154;&#21592;&#25253;&#21578;&#65292;&#20854;&#20013; 50 &#22810;&#36215;&#26696;&#20214;&#20173;&#22312;&#31215;&#26497;&#22788;&#29702;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#26368;&#21021;&#30340;&#22303;&#22320;&#25628;&#26597;&#24050;&#32463;&#23436;&#25104;&#65292;&#20294;&#24403;&#23616;&#20063;&#21487;&#33021;&#20250;&#21033;&#29992;&#22833;&#36394;&#20154;&#21592;&#25253;&#21578;&#20013;&#30340;&#35814;&#32454;&#20449;&#24687;&#20877;&#27425;&#25628;&#26597;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35828;&#65292;&#8216;&#25105;&#25152;&#29233;&#30340;&#20154;&#22312;&#36825;&#37324;&#8217;&#65292;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#25968;&#25454;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#32487;&#32493;&#65292;&#8221;&#20329;&#23572;&#33922;&#22467;&#35828;&#12290; &#8220;&#22914;&#26524;&#26377;&#21487;&#33021;&#38656;&#35201;&#36827;&#19968;&#27493;&#30740;&#31350;&#65292;&#25105;&#20204;&#26377;&#32771;&#21476;&#23398;&#23478;&#65292;&#25105;&#20204;&#23558;&#30830;&#20445;&#25105;&#20204;&#33021;&#22815;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#25105;&#20204;&#20877;&#27425;&#20197;&#27491;&#30830;&#30340;&#26041;&#24335;&#20570;&#36825;&#20214;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35831;&#27714;&#23448;&#21592;&#20204;&#8220;&#20449;&#20219;&#21644;&#32784;&#24515;&#8221;&#65292;&#22240;&#20026;&#23448;&#21592;&#20204;&#23558;&#32487;&#32493;&#36776;&#35748;&#36951;&#39608;&#24182;&#28165;&#26597;&#22833;&#36394;&#20154;&#21592;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24403;&#23616;&#24050;&#30830;&#35748;&#24182;&#36890;&#30693;&#20102; 45 &#21517;&#36935;&#38590;&#32773;&#30340;&#20146;&#20154;&#12290;&#20182;&#20204;&#24050;&#32463;&#20174; 120 &#20154;&#36523;&#19978;&#37319;&#38598;&#20102; DNA &#26469;&#35782;&#21035;&#27515;&#32773;&#36523;&#20221;&#65292;&#24182;&#32487;&#32493;&#26597;&#30475;&#26356;&#22810;&#26679;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#20445;&#23616;&#22242;&#38431;&#23558;&#25163;&#21160;&#25628;&#23547;&#24182;&#28165;&#38500;&#27833;&#28422;&#12289;&#26432;&#34411;&#21058;&#21644;&#30005;&#27744;&#31561;&#21361;&#38505;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; EPA &#24050;&#23558;&#32422; 25 &#21517;&#25991;&#21270;&#35266;&#23519;&#21592;&#32435;&#20837;&#20854;&#22242;&#38431;&#65292;&#22240;&#27492;&#35813;&#26426;&#26500;&#22312;&#36825;&#24231;&#26366;&#26159;&#21069;&#22799;&#23041;&#22839;&#29579;&#22269;&#39318;&#37117;&#12289;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#22799;&#23041;&#22839;&#37195;&#38271;&#23621;&#20303;&#22320;&#30340;&#23567;&#38215;&#19978;&#8220;&#35880;&#24910;&#12289;&#23815;&#25964;&#21644;&#23562;&#37325;&#22320;&#34892;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#30693;&#36947;&#25289;&#28023;&#32435;&#20016;&#23500;&#12289;&#24736;&#20037;&#30340;&#21382;&#21490;&#21644;&#25991;&#21270;&#24847;&#20041;&#65292;&#8221;&#21345;&#25289;&#35834;&#26684;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#29615;&#20445;&#23616;&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#28165;&#38500;&#23478;&#29992;&#26377;&#23475;&#29289;&#36136;&#21487;&#33021;&#38656;&#35201;&#38271;&#36798;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#20294;&#24037;&#20316;&#21487;&#33021;&#20250;&#26356;&#26089;&#23436;&#25104;&#12290;&#28165;&#38500;&#27531;&#39608;&#21518;&#65292;&#24037;&#20316;&#20154;&#21592;&#24517;&#39035;&#21038;&#25481;&#28903;&#20260;&#30116;&#30165;&#65292;&#36890;&#24120;&#28165;&#38500;&#33267;&#23569; 6 &#33521;&#23544;&#30340;&#22303;&#22756;&#65292;&#20197;&#30830;&#20445;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#24066;&#38271;&#29702;&#26597;&#24503;&#183;&#27604;&#26862; (Richard Bissen) &#22312; Instagram &#19978;&#24405;&#21046;&#30340;&#28040;&#24687;&#20013;&#34920;&#31034;&#65292;&#32654;&#22269;&#29615;&#20445;&#23616;&#23558;&#25226;&#25910;&#38598;&#21040;&#30340;&#26377;&#27602;&#30862;&#29255;&#36816;&#24448;&#32654;&#22269;&#22823;&#38470;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#35475;&#35328;&#22914;&#26524;&#37325;&#36820;&#30333;&#23467;&#23558;&#20851;&#25276;&#25919;&#25932;</title><link>https://www.theguardian.com/us-news/2023/aug/30/trump-interview-jail-political-opponents-glenn-beck</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T15:55:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2b35e4b6c118495826a5667129ed74d31f3d99b/0_5_3115_1869/master/3115.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c80d0b68121aa04bbb18332b4293697f" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#20877;&#27425;&#25285;&#20219;&#24635;&#32479;&#65292;&#20182;&#23558;&#20851;&#25276;&#20182;&#30340;&#25919;&#25932;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.mediaite.com/politics/you-have-no-choice-trump-tells-glenn-beck-he-will-absolutely-lock-people-up-if-returned-to-white-house/"&gt;&#21608;&#20108;&#30340;&#37319;&#35775;&lt;/a&gt;&#20013;&#65292;&#21491;&#32764;&#24191;&#25773;&#20844;&#21496;&#26684;&#20262;&#183;&#36125;&#20811; (Glenn Beck) &#25552;&#20986;&#20102;&#29305;&#26391;&#26222;&#33879;&#21517;&#30340;&#31454;&#36873;&#35475;&#35328;&#65292;&#21363;&#8220;&#38145;&#23450;&#8221;&#20182; 2016 &#24180;&#30340;&#23545;&#25163;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039; (Hillary Clinton)&#65292;&#20294;&#29305;&#26391;&#26222;&#22312;&#20219;&#26399;&#38388;&#24182;&#26410;&#20817;&#29616;&#36825;&#19968;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/15/hillary-clinton-feels-profound-sadness-over-trumps-many-indictments"&gt;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#23545;&#29305;&#26391;&#26222;&#30340;&#22810;&#39033;&#36215;&#35785;&#24863;&#21040;&#8220;&#28145;&#24863;&#24754;&#20260;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36125;&#20811;&#35828;&#65306;&#8220;&#20320;&#21518;&#24724;&#27809;&#26377;&#25226;[&#20811;&#26519;&#39039;]&#20851;&#36215;&#26469;&#21527;&#65311;&#22914;&#26524;&#20320;&#20877;&#27425;&#25285;&#20219;&#24635;&#32479;&#65292;&#20320;&#20250;&#25226;&#20154;&#20851;&#36215;&#26469;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#35828;&#65306;&#8220;&#31572;&#26696;&#26159;&#20320;&#21035;&#26080;&#36873;&#25321;&#65292;&#22240;&#20026;&#20182;&#20204;&#27491;&#22312;&#36825;&#26679;&#23545;&#24453;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2020/oct/18/gretchen-whitmer-donald-trump-rally-lock-her-up-michigan"&gt;&#40723;&#21169;&lt;/a&gt;&#23545;&#20854;&#20182;&#23545;&#25163;&#39640;&#21898;&#8220;&#25226;&#22905;&#20851;&#36215;&#26469;&#8221;&#30340;&#21475;&#21495;&#65292;&#20294;&#20182;&#33258;&#24049;&#20173;&#28982;&#38754;&#20020;&#30528;&#34987;&#20851;&#36215;&#26469;&#30340;&#24040;&#22823;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22235;&#39033;&#36215;&#35785;&#20070;&#65292;&#20182;&#38754;&#20020; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#28041;&#21450;&#39072;&#35206;&#36873;&#20030;&#12289;&#20445;&#30041;&#26426;&#23494;&#20449;&#24687;&#20197;&#21450;&#21521;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#25903;&#20184;&#23553;&#21475;&#36153;&#12290;&#20182;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#22768;&#31216;&#33258;&#24049;&#26159;&#25919;&#27835;&#36843;&#23475;&#30340;&#21463;&#23475;&#32773;&#12290;&#35797;&#39564;&#35745;&#21010;&#20110;&#26126;&#24180;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;Politico &lt;a href="https://www.politico.com/news/2023/08/02/trump-prison-sentence-risk-00109544#:~:text=If%20Trump%20were%20convicted%20on,whopping%20641%20years%20in%20prison."&gt;&#35745;&#31639;&lt;/a&gt;&#20986;&#29305;&#26391;&#26222;&#26368;&#22810;&#38754;&#20020; 641 &#24180;&#30417;&#31105;&#12290;&#22312;&#21152;&#19978;&#20304;&#27835;&#20122;&#24030;&#30340; 13 &#39033;&#25970;&#35784;&#21202;&#32034;&#21644;&#20849;&#35851;&#25351;&#25511;&#21518;&#65292;&#12298;&#31119;&#24067;&#26031;&#12299;&#23558;&#36825;&#19968;&#24635;&#25968;&#19978;&lt;a href="https://www.forbes.com/sites/alisondurkee/2023/08/16/trumps-total-charges-could-result-in-more-than-700-years-in-prison/?sh=62712074e963"&gt;&#35843;&#33267;&lt;/a&gt;&#36229;&#36807; 717 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;77&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20004;&#23478;&#32593;&#31449;&#37117;&#25351;&#20986;&#65292;&#22914;&#26524;&#34987;&#23450;&#32618;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#19981;&#22826;&#21487;&#33021;&#33719;&#24471;&#26368;&#39640;&#21009;&#26399;&#12290;&#23450;&#32618;&#20063;&#19981;&#20250;&#38459;&#27490;&#29305;&#26391;&#26222;&#31454;&#36873;&#24635;&#32479;&#25110;&#24403;&#36873;&#12290;&#23601;&#36825;&#19968;&#28857;&#32780;&#35328;&#65292;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#30340;&#20840;&#22269;&#21644;&#20851;&#38190;&#24030;&#27665;&#24847;&#35843;&#26597;&#20013;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#21608;&#20108; &lt;a href="https://www.blazetv.com/series/2sMktR4RBaoF-the-glenn-beck-radio-program?channel=series"&gt;&#25509;&#21463; BlazeTV&lt;/a&gt;&#37319;&#35775;&#26102;&#36824;&#34920;&#31034;&#65292;&#20182;&#22312;&#20219;&#26399;&#38388;&#8220;&#20174;&#26410;&#23545;&#25308;&#30331;&#36827;&#34892;&#36807;&#20005;&#21385;&#25171;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#31532;&#19968;&#27425;&#24377;&#21182;&#28041;&#21450;&#35797;&#22270;&#23547;&#25214;&#21253;&#25324;&#25308;&#30331;&#22312;&#20869;&#30340;&#31454;&#20105;&#23545;&#25163;&#19982;&#20044;&#20811;&#20848;&#25919;&#27835;&#21644;&#21830;&#19994;&#26377;&#20851;&#30340;&#19985;&#38395;&#12290;&#29616;&#22312;&#65292;&#22312;&#22269;&#20250;&#65292;&#29305;&#26391;&#26222;&#30340;&#20849;&#21644;&#20826;&#30431;&#21451;&#23041;&#32961;&#35201;&#24377;&#21182;&#25308;&#30331;&#65292;&#22240;&#20026;&#25308;&#30331;&#23545;&#20182;&#24184;&#23384;&#30340;&#20799;&#23376;&#20136;&#29305;&#25552;&#20986;&#20102;&#26410;&#32463;&#35777;&#23454;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21578;&#35785;&#36125;&#20811;&#65292;&#25308;&#30331;&#26159;&#23545;&#20182;&#30340;&#36215;&#35785;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&#20107;&#23454;&#19978;&#65292;&#25152;&#26377;&#26696;&#20214;&#37117;&#26159;&#30001;&#29420;&#31435;&#20110;&#30333;&#23467;&#30340;&#26816;&#23519;&#23448;&#25552;&#36215;&#30340;&#65306;44 &#36215;&#26696;&#20214;&#30001;&#21496;&#27861;&#37096;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031; (Jack Smith) &#25552;&#36215;&#65292;34 &#36215;&#26696;&#20214;&#30001;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#38463;&#23572;&#25991;&#183;&#24067;&#25289;&#26684; (Alvin Bragg) &#25552;&#36215;&#65292;13 &#36215;&#26696;&#20214;&#30001;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#25552;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#22768;&#31216;&#8220;&#25105;&#20174;&#26410;&#35265;&#36807;&#30340;&#37027;&#20010;&#22899;&#20154;&#65292;&#20182;&#20204;&#25351;&#25511;&#25105;&#24378;&#22904;&#65292;&#36825;&#26159;&#30001;&#19968;&#21517;&#27665;&#20027;&#20826;&#20154;&#12289;&#19968;&#21517;&#27665;&#20027;&#20826;&#29305;&#24037;&#32463;&#33829;&#30340;&#65292;&#24182;&#30001;&#27665;&#20027;&#20826;[&#21407;&#25991;&#22914;&#27492;]&#25903;&#20184;&#36153;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#25351;&#30340;&#26159;&#20316;&#23478; E&#183;&#35753;&#183;&#21345;&#32599;&#23572; (E Jean Carroll) &#25552;&#36215;&#30340;&#27665;&#20107;&#32034;&#36180;&#65292;&#22905;&#31216;&#29305;&#26391;&#26222;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#22312;&#32445;&#32422;&#23545;&#22905;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#29305;&#26391;&#26222;&#34987;&#21028;&#29359;&#26377;&#24615;&#34384;&#24453;&#21644;&#35837;&#35876;&#32618;&#65292;&#24182;&#34987;&#22788;&#20197;&#32422; 500 &#19975;&#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&#31532;&#20108;&#27425;&#23457;&#21028;&#23558;&#20110;&#26126;&#24180;&#36827;&#34892;&#12290;&#35813;&#26696;&#30340;&#27861;&#23448;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#24050;&#34987;&#21028;&#23450;&#20026;&#24378;&#22904;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#38754;&#20020;&#23545;&#20854;&#21830;&#19994;&#20107;&#21153;&#30340;&#35843;&#26597;&#65292;&#20182;&#34920;&#31034;&#27665;&#20027;&#20826;&#20154;&#21644;&#20854;&#20182;&#21453;&#23545;&#32773;&#26159;&#8220;&#30149;&#24577;&#30340;&#20154;&#8230;&#8230;&#37034;&#24694;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20004;&#27425;&#34987;&#24377;&#21182;&#12289;&#22235;&#27425;&#34987;&#36215;&#35785;&#12289;91&#27425;&#34987;&#25351;&#25511;&#30340;&#21069;&#24635;&#32479;&#36824;&#21578;&#35785;&#36125;&#20811;&#65292;&#20182;&#8220;&#19968;&#30452;&#38750;&#24120;&#23562;&#37325;&#24635;&#32479;&#21150;&#20844;&#23460;&#21644;&#24635;&#32479;&#32844;&#20301;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#26080;&#20154;&#26426;&#20987;&#36133;&#20102;&#20154;&#31867;&#20896;&#20891;&#39134;&#34892;&#21592;</title><link>https://www.theguardian.com/technology/2023/aug/30/ai-powered-drone-beats-human-champion-pilots</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T15:08:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/867b341d884ee4b703d4056ae58aa085f5358439/100_0_2992_1795/master/2992.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=99f89fe4c2cdb28fcf337f57558d8af3" alt=""&gt;&#20004;&#26550;&#26080;&#20154;&#26426;&#22312;&#36187;&#36947;&#19978;&#31454;&#36895;&#30340;&#24310;&#26102;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#20154;&#24037;&#26234;&#33021; (AI) &#22312;&#20174;&#22269;&#38469;&#35937;&#26827;&#21644;&#22260;&#26827;&#21040;&#12298;&#26143;&#38469;&#20105;&#38712;&#12299;&#21644;&#12298;GT&#36187;&#36710;&#12299;&#31561;&#21508;&#20010;&#39046;&#22495;&#37117;&#20987;&#36133;&#20102;&#20154;&#31867;&#65292;&#22914;&#20170;&#23427;&#24050;&#32463;&#25552;&#39640;&#20102;&#33258;&#24049;&#30340;&#27700;&#24179;&#65292;&#24182;&#22312;&#20307;&#32946;&#36816;&#21160;&#20013;&#20987;&#36133;&#20102;&#19990;&#30028;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#24863;&#21463;&#21040;&#20154;&#24037;&#26234;&#33021;&#23548;&#33268;&#30340;&#22833;&#36133;&#30340;&#21050;&#30171;&#30340;&#20154;&#26159;&#19977;&#21517;&#19987;&#19994;&#26080;&#20154;&#26426;&#36187;&#36710;&#25163;&#65292;&#20182;&#20204;&#34987;&#19968;&#31181;&#31639;&#27861;&#20987;&#36133;&#65292;&#35813;&#31639;&#27861;&#23398;&#20250;&#20102;&#22312; 3D &#36187;&#36947;&#19978;&#20197;&#26497;&#24555;&#30340;&#36895;&#24230;&#39550;&#39542;&#26080;&#20154;&#26426;&#32780;&#19981;&#22368;&#27585;&#12290;&#25110;&#32773;&#33267;&#23569;&#19981;&#20250;&#32463;&#24120;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt; Swift AI &#30001;&#33487;&#40654;&#19990;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#24320;&#21457;&#65292;&#22312;&#19982;&#19990;&#30028;&#20896;&#20891;&#30340; 25 &#22330;&#27604;&#36187;&#20013;&#36194;&#24471;&#20102; 15 &#22330;&#65292;&#24182;&#22312;&#26080;&#20154;&#26426;&#36895;&#24230;&#36798;&#21040; 50 &#33521;&#37324;/&#23567;&#26102;&#65288;80 &#20844;&#37324;/&#23567;&#26102;&#65289;&#24182;&#25215;&#21463;&#39640;&#36798; 5g &#30340;&#21152;&#36895;&#24230;&#30340;&#36187;&#36947;&#19978;&#21462;&#24471;&#20102;&#26368;&#24555;&#22280;&#36895;&#65292;&#36275;&#20197;&#20351;&#24456;&#22810;&#20154;&#37117;&#40657;&#20102;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=fBiataDpGIo"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/fBiataDpGIo?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#24110;&#21161;&#24320;&#21457; Swift &#30340;&#30740;&#31350;&#20154;&#21592;&#22467;&#21033;&#20122;&#183;&#32771;&#22827;&#26364; (Elia Kaufmann) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#32467;&#26524;&#26631;&#24535;&#30528;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#26426;&#22120;&#20154;&#39318;&#27425;&#22312;&#20026;&#20154;&#31867;&#35774;&#35745;&#24182;&#30001;&#20154;&#31867;&#35774;&#35745;&#30340;&#30495;&#27491;&#20307;&#32946;&#36816;&#21160;&#20013;&#20987;&#36133;&#20102;&#20154;&#31867;&#20896;&#20891;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20154;&#31216;&#35270;&#35282;&#26080;&#20154;&#26426;&#31454;&#36187;&#28041;&#21450;&#22312;&#24067;&#28385;&#22823;&#38376;&#30340;&#36187;&#36947;&#19978;&#39550;&#39542;&#26080;&#20154;&#26426;&#39134;&#34892;&#65292;&#24517;&#39035;&#24178;&#20928;&#21033;&#33853;&#22320;&#36890;&#36807;&#36825;&#20123;&#22823;&#38376;&#20197;&#36991;&#20813;&#22368;&#26426;&#12290;&#39134;&#34892;&#21592;&#36890;&#36807;&#23433;&#35013;&#22312;&#26080;&#20154;&#26426;&#19978;&#30340;&#25668;&#20687;&#22836;&#30340;&#35270;&#39057;&#26469;&#26597;&#30475;&#33322;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#22827;&#26364;&#21644;&#20182;&#30340;&#21516;&#20107;&#22312;&lt;a href="https://www.nature.com/articles/s41586-023-06419-4"&gt;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&lt;/a&gt;&#19978;&#25776;&#25991;&#65292;&#25551;&#36848;&#20102;&#26031;&#23041;&#22827;&#29305;&#21644;&#19977;&#20301;&#20896;&#20891;&#26080;&#20154;&#26426;&#36187;&#36710;&#25163;&#25176;&#39532;&#26031;&#183;&#27604;&#29305;&#39532;&#22612;&#12289;&#39532;&#25991;&#183;&#27801;&#20329;&#23572;&#21644;&#20122;&#21382;&#20811;&#26031;&#183;&#33539;&#35834;&#24343;&#20043;&#38388;&#30340;&#19968;&#31995;&#21015;&#27491;&#38754;&#20132;&#38155;&#12290;&#27604;&#36187;&#20043;&#21069;&#65292;&#20154;&#31867;&#39134;&#34892;&#21592;&#26377;&#19968;&#21608;&#30340;&#26102;&#38388;&#22312;&#35838;&#31243;&#19978;&#36827;&#34892;&#32451;&#20064;&#65292;&#32780;&#26031;&#23041;&#22827;&#29305;&#21017;&#22312;&#21253;&#21547;&#35838;&#31243;&#34394;&#25311;&#22797;&#21046;&#21697;&#30340;&#27169;&#25311;&#29615;&#22659;&#20013;&#36827;&#34892;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&#20351;&#29992;&#20102;&#19968;&#31181;&#31216;&#20026;&#28145;&#24230;&#24378;&#21270;&#23398;&#20064;&#30340;&#25216;&#26415;&#26469;&#25214;&#21040;&#22312;&#36187;&#36947;&#19978;&#20914;&#21050;&#30340;&#26368;&#20339;&#21629;&#20196;&#12290;&#30001;&#20110;&#35813;&#26041;&#27861;&#20381;&#36182;&#20110;&#21453;&#22797;&#35797;&#39564;&#65292;&#26080;&#20154;&#26426;&#22312;&#35757;&#32451;&#20013;&#22368;&#27585;&#20102;&#25968;&#30334;&#27425;&#65292;&#20294;&#30001;&#20110;&#36825;&#26159;&#27169;&#25311;&#65292;&#30740;&#31350;&#20154;&#21592;&#21487;&#20197;&#31616;&#21333;&#22320;&#37325;&#26032;&#21551;&#21160;&#35813;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27604;&#36187;&#26399;&#38388;&#65292;&#26031;&#23041;&#22827;&#29305;&#23558;&#26080;&#20154;&#26426;&#26426;&#36733;&#25668;&#20687;&#22836;&#30340;&#35270;&#39057;&#21457;&#36865;&#21040;&#26816;&#27979;&#36187;&#36710;&#38376;&#30340;&#31070;&#32463;&#32593;&#32476;&#12290;&#35813;&#20449;&#24687;&#19982;&#24815;&#24615;&#20256;&#24863;&#22120;&#30340;&#35835;&#25968;&#30456;&#32467;&#21512;&#65292;&#20197;&#20272;&#35745;&#26080;&#20154;&#26426;&#30340;&#20301;&#32622;&#12289;&#26041;&#21521;&#21644;&#36895;&#24230;&#12290;&#28982;&#21518;&#65292;&#36825;&#20123;&#20272;&#35745;&#20540;&#34987;&#36755;&#20837;&#21040;&#31532;&#20108;&#20010;&#31070;&#32463;&#32593;&#32476;&#65292;&#35813;&#32593;&#32476;&#35745;&#31639;&#20986;&#21521;&#26080;&#20154;&#26426;&#21457;&#36865;&#21738;&#20123;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#27604;&#36187;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#26031;&#23041;&#22827;&#29305;&#22312;&#27604;&#36187;&#24320;&#22987;&#26102;&#22987;&#32456;&#27604;&#20154;&#31867;&#39134;&#34892;&#21592;&#26356;&#24555;&#65292;&#24182;&#19988;&#36716;&#24367;&#20063;&#27604;&#20154;&#31867;&#39134;&#34892;&#21592;&#26356;&#24613;&#12290;&#26031;&#23041;&#22827;&#29305;&#30340;&#26368;&#24555;&#22280;&#36895;&#20026; 17.47 &#31186;&#65292;&#27604;&#26368;&#24555;&#30340;&#20154;&#31867;&#39134;&#34892;&#21592;&#24555;&#21322;&#31186;&#12290;&#20294;&#26031;&#23041;&#22827;&#29305;&#24182;&#38750;&#26080;&#25932;&#12290;&#23427;&#22312;&#19982;&#20154;&#31867;&#30340;&#27604;&#36187;&#20013;&#36755;&#25481;&#20102; 40%&#65292;&#24182;&#22810;&#27425;&#22368;&#27585;&#12290;&#26080;&#20154;&#26426;&#20284;&#20046;&#23545;&#20809;&#32447;&#31561;&#29615;&#22659;&#21464;&#21270;&#24456;&#25935;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27604;&#36187;&#35753;&#19990;&#30028;&#20896;&#20891;&#20204;&#24515;&#24773;&#22797;&#26434;&#12290; &#8220;&#36825;&#26159;&#21487;&#33021;&#25913;&#21464;&#25972;&#20010;&#19990;&#30028;&#30340;&#20107;&#24773;&#30340;&#24320;&#22987;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#26159;&#19968;&#21517;&#36187;&#36710;&#25163;&#65292;&#25105;&#19981;&#24076;&#26395;&#20219;&#20309;&#19996;&#35199;&#27604;&#25105;&#26356;&#24555;&#65292;&#8221;Bitmatta &#35828;&#12290;&#27491;&#22914; Sch&#228;pper &#25351;&#20986;&#30340;&#37027;&#26679;&#65306;&#8220;&#19982;&#26426;&#22120;&#27604;&#36187;&#30340;&#24863;&#35273;&#19981;&#21516;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#26426;&#22120;&#19981;&#20250;&#30130;&#20518;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#20851;&#38190;&#30340;&#36827;&#27493;&#26159;&#65292;Swift &#21487;&#20197;&#24212;&#23545;&#29616;&#23454;&#19990;&#30028;&#30340;&#25361;&#25112;&#65292;&#20363;&#22914;&#31354;&#27668;&#21160;&#21147;&#23398;&#28237;&#27969;&#12289;&#30456;&#26426;&#27169;&#31946;&#21644;&#29031;&#26126;&#21464;&#21270;&#65292;&#36825;&#20123;&#25361;&#25112;&#21487;&#33021;&#20250;&#35753;&#35797;&#22270;&#36981;&#24490;&#39044;&#20808;&#35745;&#31639;&#36712;&#36857;&#30340;&#31995;&#32479;&#24863;&#21040;&#22256;&#24785;&#12290;&#32771;&#22827;&#26364;&#34920;&#31034;&#65292;&#21516;&#26679;&#30340;&#26041;&#27861;&#21487;&#20197;&#24110;&#21161;&#26080;&#20154;&#26426;&#22312;&#29123;&#28903;&#30340;&#24314;&#31569;&#29289;&#20013;&#25628;&#32034;&#20154;&#21592;&#25110;&#23545;&#33337;&#33334;&#31561;&#22823;&#22411;&#32467;&#26500;&#36827;&#34892;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#23545;&#20154;&#24037;&#26234;&#33021;&#26080;&#20154;&#26426;&#26377;&#30528;&#27987;&#21402;&#30340;&#20852;&#36259;&#65292;&#20294;&#19981;&#30456;&#20449;&#26368;&#26032;&#30340;&#24037;&#20316;&#20250;&#23545;&#25112;&#20105;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&#32445;&#21345;&#26031;&#23572;&#27861;&#23398;&#38498;&#22269;&#38469;&#27861;&#39640;&#32423;&#35762;&#24072;&#22467;&#21033;&#22885;&#29305;&#183;&#28201;&#29305;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#23567;&#24515;&#65292;&#19981;&#35201;&#35748;&#20026;&#27492;&#31867;&#36827;&#27493;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#31227;&#26893;&#21040;&#20891;&#20107;&#29615;&#22659;&#20013;&#65292;&#29992;&#20110;&#28041;&#21450;&#20891;&#29992;&#26080;&#20154;&#26426;&#25110;&#33258;&#20027;&#27494;&#22120;&#31995;&#32479;&#12290;&#22312;&#30446;&#26631;&#36873;&#25321;&#31561;&#20851;&#38190;&#36807;&#31243;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26426;&#22120;&#20154;&#20262;&#29702;&#23398;&#25945;&#25480;&#33406;&#20262;&#183;&#28201;&#33778;&#23572;&#24503;&#34920;&#31034;&#65292;&#34429;&#28982;&#20154;&#24037;&#26234;&#33021;&#8220;&#19981;&#21487;&#36991;&#20813;&#8221;&#20855;&#26377;&#20891;&#20107;&#29992;&#36884;&#65292;&#20294;&#20182;&#19981;&#30830;&#23450;&#38500;&#20102;&#35753;&#25104;&#32676;&#30340;&#26080;&#20154;&#26426;&#20197;&#32039;&#23494;&#32534;&#38431;&#36319;&#38543;&#39134;&#26426;&#20043;&#22806;&#65292;&#26368;&#26032;&#30340;&#24037;&#20316;&#36824;&#33021;&#32473;&#20891;&#26041;&#24102;&#26469;&#20160;&#20040;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#22827;&#26364;&#20063;&#21516;&#26679;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290; &#8220;&#20960;&#20046;&#25152;&#26377;&#26080;&#20154;&#26426;&#37117;&#22312;&#24320;&#38420;&#30340;&#25112;&#22330;&#19978;&#20351;&#29992;&#65292;&#35201;&#20040;&#29992;&#20110;&#20390;&#23519;&#65292;&#35201;&#20040;&#29992;&#20316;&#38024;&#23545;&#32531;&#24930;&#31227;&#21160;&#21644;&#38745;&#27490;&#30446;&#26631;&#30340;&#27494;&#22120;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 23:22:01 +0800</pubDate></item><item><title>Proud Boys 1 &#26376; 6 &#26085;&#26696;&#20214;&#30340;&#37327;&#21009;&#22312;&#30701;&#26102;&#38388;&#20869;&#37325;&#26032;&#23433;&#25490; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/30/trump-georgia-arraignment-trials-biden-idalia-politics-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T14:46:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87cac0d62340d0a661de2ee9df67685664f1dd74/530_122_2603_1562/master/2603.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2543adc57759c610dcd3fffeafafd053" alt=""&gt;&#21069;&#39556;&#20658;&#30007;&#23401;&#20027;&#24109;&#24681;&#37324;&#20811;&#183;&#22612;&#37324;&#22885; (Enrique Tarrio) &#23558;&#20110; 9 &#26376; 6 &#26085;&#34987;&#21028;&#21009;&#12290;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 22:52:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#31354;&#20013;&#20132;&#36890;&#28151;&#20081;&#65306;&#26131;&#25463;&#33322;&#31354;&#20026;&#28382;&#30041;&#20056;&#23458;&#23433;&#25490;&#33322;&#29677;</title><link>https://www.theguardian.com/business/2023/aug/30/uk-air-traffic-chaos-easyjet-lays-on-flights-for-stranded-customers</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T10:08:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c5f2cd6157a36e11aaa90bb68066841a4736bce2/8_583_3267_1959/master/3267.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9379d128b39332b1c153ea9d6a1289dc" alt=""&gt; 8 &#26376; 29 &#26085;&#65292;&#28382;&#30041;&#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#21490;&#22522;&#28006;&#26426;&#22330;&#30340;&#20056;&#23458;&#12290;&lt;/div&gt;&lt;p&gt;&#26131;&#25463;&#33322;&#31354;&#24050;&#24320;&#22987;&#36963;&#36820;&#22240;&lt;a href="https://www.theguardian.com/world/2023/aug/28/uk-air-traffic-control-hit-network-wide-failure-airline"&gt;&#21608;&#19968;&#33521;&#22269;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#31995;&#32479;&#23849;&#28291;&#32780;&lt;/a&gt;&#28382;&#30041;&#30340;&#20056;&#23458;&#65292;&#35745;&#21010;&#26377; 5 &#20010;&#33322;&#29677;&#23558;&#20056;&#23458;&#24102;&#22238;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#65292;&#22240;&#20026;&#33322;&#31354;&#20844;&#21496;&#20272;&#35745;&#27492;&#27425;&#25925;&#38556;&#21487;&#33021;&#20250;&#35753;&#20182;&#20204;&#25439;&#22833;&#39640;&#36798; 1 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#33322;&#31354;&#20844;&#21496;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#12289;&#29616;&#20219;&#22269;&#38469;&#33322;&#31354;&#36816;&#36755;&#21327;&#20250;&#24635;&#24178;&#20107;&#23041;&#21033;&#183;&#27779;&#23572;&#20160;&#34920;&#31034;&#65292;&#30001;&#20110;&#33322;&#29677;&#20013;&#26029;&#24050;&#25345;&#32493;&#21040;&#31532;&#19977;&#22825;&#65292;&#33322;&#31354;&#20844;&#21496;&#27491;&#38754;&#20020;&#8220;&#25968;&#21315;&#19975;&#32654;&#20803;&#8221;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#23572;&#20160;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#25105;&#24819;&#22312;&#34892;&#19994;&#23618;&#38754;&#19978;&#65292;&#25105;&#20204;&#23558;&#22240;&#36825;&#27425;&#22833;&#36133;&#32780;&#32473;&#33322;&#31354;&#20844;&#21496;&#24102;&#26469;&#36817; 1 &#20159;&#33521;&#38225;&#30340;&#39069;&#22806;&#25104;&#26412;&#12290;&#8221;&#23613;&#31649;&#20182;&#35686;&#21578;&#35828;&#65292;&#29616;&#22312;&#30830;&#23450;&#26368;&#32456;&#25104;&#26412;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&lt;/p&gt;&lt;p&gt;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#26381;&#21153; Nats&#65288;&#21069;&#22269;&#23478;&#31354;&#20013;&#20132;&#36890;&#26381;&#21153;&#65289;&#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#19969;&#183;&#32599;&#23572;&#22827; (Martin Rolfe) &#35777;&#23454;&#65292;&#21608;&#19968;&#37096;&#20998;&#31995;&#32479;&#23849;&#28291;&#23548;&#33268;&#20102;&#28151;&#20081;&#65292;&#22240;&#20026;&#23427;&#8220;&#26080;&#27861;&#35782;&#21035;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#23572;&#22827;&#30340;&#35780;&#35770;&#20284;&#20046;&#35777;&#23454;&#20102;&lt;a href="https://www.independent.co.uk/travel/news-and-advice/air-traffic-control-airports-flights-b2401157.html"&gt;&#12298;&#29420;&#31435;&#25253;&#12299;&lt;/a&gt;&#21608;&#20108;&#25253;&#36947;&#30340;&#26410;&#20855;&#21517;&#28040;&#24687;&#26469;&#28304;&#30340;&#35828;&#27861;&#65292;&#21363;&#24403;&#19968;&#23478;&#27861;&#22269;&#33322;&#31354;&#20844;&#21496;&#25552;&#20132;&#20102;&#31995;&#32479;&#26080;&#27861;&#22788;&#29702;&#30340;&#8220;&#29409;&#29502;&#8221;&#39134;&#34892;&#35745;&#21010;&#26102;&#65292;&#24341;&#21457;&#20102;&#25925;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#23572;&#20160;&#34920;&#31034;&#65292;&#27492;&#27425;&#20572;&#30005;&#23548;&#33268;&#21608;&#19968;&#24448;&#36820;&#33521;&#22269;&#22235;&#20010;&#26426;&#22330;&#8212;&#8212;&#24076;&#24605;&#32599;&#26426;&#22330;&#12289;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#12289;&#26031;&#22374;&#26031;&#29305;&#24503;&#26426;&#22330;&#21644;&#26364;&#24443;&#26031;&#29305;&#26426;&#22330;&#8212;&#8212;&#30340;&#32422;1,100&#20010;&#33322;&#29677;&#34987;&#21462;&#28040;&#65292;&#24433;&#21709;&#20102;&#25968;&#21313;&#19975;&#20056;&#23458;&#30340;&#26053;&#31243;&#12290;&#20182;&#35828;&#32435;&#33576;&#26377;&#38382;&#39064;&#38656;&#35201;&#22238;&#31572;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#21333;&#19968;&#25968;&#25454;&#21487;&#33021;&#23384;&#22312;&#38169;&#35823;&#65292;&#36825;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#23572;&#20160;&#34920;&#31034;&#65292;&#33322;&#31354;&#20844;&#21496;&#24182;&#19981;&#24076;&#26395;&#33021;&#22815;&#20174; Nats &#25910;&#22238;&#20219;&#20309;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#25165;&#26159;&#30495;&#27491;&#35753;&#33322;&#31354;&#20844;&#21496;&#24863;&#21040;&#27822;&#20007;&#21644;&#24868;&#24594;&#30340;&#22320;&#26041;&#12290;&#36825;&#23436;&#20840;&#36229;&#20986;&#20102;&#33322;&#31354;&#20844;&#21496;&#30340;&#25511;&#21046;&#33539;&#22260;&#65292;&#20294;&#33322;&#31354;&#20844;&#21496;&#21364;&#35201;&#21521;&#20056;&#23458;&#25903;&#20184;&#24310;&#35823;&#12289;&#21462;&#28040;&#21644;&#29031;&#39038;&#30340;&#36153;&#29992;&#65292;&#36825;&#26159;&#38750;&#24120;&#21487;&#35266;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38750;&#24120;&#19981;&#20844;&#24179;&#30340;&#65292;&#22240;&#20026;&#20316;&#20026;&#36825;&#27425;&#22833;&#36133;&#30340;&#26680;&#24515;&#30340;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#31995;&#32479;&#27809;&#26377;&#25903;&#20184;&#19968;&#20998;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#23572;&#22827;&#21521;&#21463;&#24433;&#21709;&#30340;&#20056;&#23458;&#36947;&#27465;&#65292;&#24182;&#34920;&#31034;&#20844;&#21496;&#24182;&#27809;&#26377;&#20302;&#20272;&#20572;&#30005;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#23572;&#22827;&#21578;&#35785; BBC &#24191;&#25773; 4 &#21488;&#30340;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#65306;&#8220;&#25105;&#20204;&#23613;&#26368;&#22823;&#21162;&#21147;&#30830;&#20445;&#33021;&#22815;&#23433;&#20840;&#22320;&#24674;&#22797;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20960;&#20046;&#25152;&#26377;&#26102;&#20505;&#23427;&#37117;&#33021;&#23436;&#32654;&#22320;&#22788;&#29702;&#23427;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#20196;&#20154;&#38663;&#24778;&#30340;&#65292;&#22240;&#20026;&#23427;&#38750;&#24120;&#32597;&#35265;&#12290;&#25105;&#20204;&#20197;&#30830;&#20445;&#23427;&#26497;&#20854;&#31232;&#26377;&#20026;&#24049;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20026;&#20160;&#20040;&#23548;&#33268;&#22823;&#33539;&#22260;&#21462;&#28040;&#30340;&#33322;&#29677;&#25968;&#25454;&#27809;&#26377;&#34987;&#8220;&#20687;&#22403;&#22334;&#37038;&#20214;&#19968;&#26679;&#8221;&#25298;&#32477;&#26102;&#65292;&#32599;&#23572;&#22827;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#31995;&#32479;&#26159;&#23433;&#20840;&#20851;&#38190;&#31995;&#32479;&#65307;&#20182;&#20204;&#20851;&#24515;&#30340;&#26159;&#20056;&#23458;&#21644;&#20986;&#34892;&#20844;&#20247;&#30340;&#29983;&#27963;&#12290;&#22240;&#27492;&#65292;&#21363;&#20351;&#21482;&#26159;&#20002;&#24323;&#25968;&#25454;&#20043;&#31867;&#30340;&#20107;&#24773;&#20063;&#38656;&#35201;&#38750;&#24120;&#20180;&#32454;&#22320;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#20002;&#24323;&#20102;&#19968;&#26465;&#20851;&#38190;&#25968;&#25454;&#65292;&#20320;&#21487;&#33021;&#20250;&#22312;&#25509;&#19979;&#26469;&#30340; 30 &#31186;&#12289;&#19968;&#20998;&#38047;&#25110;&#19968;&#23567;&#26102;&#20869;&#30475;&#21040;&#25511;&#21046;&#22120;&#21069;&#38754;&#23631;&#24149;&#19978;&#19981;&#27491;&#30830;&#30340;&#20869;&#23481;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#26131;&#25463;&#33322;&#31354;&#34920;&#31034;&#65292;&#20854;&#20004;&#26550;&#25764;&#20392;&#33322;&#29677;&#20013;&#30340;&#31532;&#19968;&#26550;&#23558;&#20110;&#21608;&#19977;&#20174;&#33521;&#22269;&#36215;&#39134;&#65292;&#20174;&#39532;&#30053;&#21345;&#23707;&#24085;&#23572;&#39532;&#21644;&#33889;&#33796;&#29273;&#27861;&#40065;&#25509;&#36733;&#20056;&#23458;&#12290;&#38543;&#21518;&#23558;&#39134;&#24448;&#35199;&#29677;&#29273;&#21152;&#37027;&#21033;&#32676;&#23707;&#30340;&#29305;&#20869;&#37324;&#36153;&#23707;&lt;em&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/em&gt;&#26143;&#26399;&#22235;&#22312;&#31361;&#23612;&#26031;&#30340; Enfidha&#65292;&#26143;&#26399;&#20116;&#22312;&#24076;&#33098;&#30340;&#32599;&#24503;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#22312;&#36825;&#20256;&#32479;&#19978;&#26053;&#34892;&#38750;&#24120;&#32321;&#24537;&#30340;&#19968;&#21608;&#65292;&#26576;&#20123;&#33322;&#32447;&#36820;&#22238;&#33521;&#22269;&#30340;&#36873;&#25321;&#26356;&#21152;&#26377;&#38480;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34917;&#20805;&#31216;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#27861;&#40065;&#12289;&#20234;&#32500;&#33832;&#23707;&#12289;&#36798;&#25289;&#26364;&#21644;&#29305;&#20869;&#37324;&#36153;&#23707;&#31561;&#28909;&#38376;&#33322;&#32447;&#19978;&#36816;&#33829;&#22823;&#22411;&#39134;&#26426;&#65292;&#26412;&#21608;&#23558;&#25552;&#20379;&#32422; 700 &#20010;&#39069;&#22806;&#24231;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 22:52:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#24635;&#29702;&#20276;&#20387;&#21457;&#34920;&#24378;&#22904;&#35328;&#35770;&#24341;&#21457;&#20105;&#35758;</title><link>https://www.theguardian.com/world/2023/aug/30/row-erupts-over-comments-made-by-italian-pms-partner</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T11:23:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ec3d4f57f01876246d691132ef5323a7e083795c/0_546_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f122263531fa72030ea20a157af88906" alt=""&gt;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#35760;&#32773;&#21644;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#30340;&#20276;&#20387;&#20284;&#20046;&#26263;&#31034;&#22899;&#24615;&#21487;&#20197;&#36890;&#36807;&#19981;&#35201;&#21917;&#24471;&#22826;&#37257;&#26469;&#36991;&#20813;&#24378;&#22904;&#65292;&#24847;&#22823;&#21033;&#29190;&#21457;&#20102;&#19968;&#22330;&#20105;&#21557;&#65292;&#21453;&#23545;&#20826;&#21628;&#21505;&#24635;&#29702;&#19982;&#20182;&#30340;&#35328;&#35770;&#20445;&#25345;&#36317;&#31163;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#21435;&#36339;&#33310;&#65292;&#20320;&#23436;&#20840;&#26377;&#26435;&#21033;&#21917;&#37257;......&#20294;&#22914;&#26524;&#20320;&#36991;&#20813;&#21917;&#37257;&#24182;&#22833;&#21435;&#30693;&#35273;&#65292;&#20063;&#35768;&#20320;&#20063;&#33021;&#36991;&#20813;&#38519;&#20837;&#40635;&#28902;&#65292;&#22240;&#20026;&#37027;&#26679;&#20320;&#23601;&#20250;&#25214;&#21040;&#29436;&#65292;&#8221;&#23433;&#24503;&#37324;&#20122;&#183;&#21513;&#23433;&#24067;&#40065;&#35834;( &lt;a href="https://www.ansa.it/sito/videogallery/italia/2023/08/29/se-non-ti-ubriachi-il-lupo-lo-eviti-polemica-su-giambruno_20710e54-913f-4bde-9bf3-04378fbbccd6.html"&gt;Andrea Giambruno)&lt;/a&gt;&#22312;&#20182;&#30340;&#33410;&#30446;&#20013;&#35828;&#36947;&#12290;&#22312;&#37027;&#19981;&#21202;&#26031;&#38468;&#36817;&#21644;&#24052;&#21202;&#33707;&#26368;&#36817;&#21457;&#29983;&lt;a href="https://www.open.online/2023/08/29/stupro-palermo-sfogo-vittima-social/"&gt;&#24341;&#20154;&#27880;&#30446;&#30340;&#36718;&#22904;&#26696;&lt;/a&gt;&#21518;&#65292;&#21491;&#20542;&#39057;&#36947; Rete 4 &#25773;&#20986;&#20102;&#36825;&#19968;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23433;&#24067;&#40065;&#35834;&#19982;&#26757;&#27931;&#23612;&#26377;&#19968;&#20010;&#19971;&#23681;&#30340;&#22899;&#20799;&#65292;&#20182;&#22312;&#33410;&#30446;&#20013;&#21516;&#24847;&#21491;&#32764;&#12298;&#33258;&#30001;&#25253;&#12299;&#32534;&#36753;&#24444;&#24471;&#32599;&#183;&#22622;&#32435;&#23572;&#36842;&#30340;&#35266;&#28857;&#65292;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#24819;&#36991;&#20813;&#24378;&#22904;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#19981;&#35201;&#22833;&#21435;&#30693;&#35273;&#65292;&#20445;&#25345;&#28165;&#37266;&#12290;&#8221;&#20320;&#23545;&#20320;&#30340;&#26234;&#24935;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#37117;&#23545;&#24378;&#22904;&#29359;&#34920;&#31034;&#35892;&#36131;&#65292;&#31216;&#20182;&#20204;&#20026;&#8220;&#29436;&#8221;&#65292;&#20294;&#36825;&#20123;&#35328;&#35770;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#36713;&#28982;&#22823;&#27874;&#65292;&#28023;&#25253;&#25351;&#36131;&#35449;&#24067;&#40065;&#35834;&#25351;&#36131;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#24038;&#32764;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826; (PD) &#21442;&#35758;&#21592;&#20860;&#26432;&#23475;&#22899;&#24615;&#35843;&#26597;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#22622;&#35199;&#33673;&#20122;&#183;&#24503;&#22467;&#21033;&#20122; (Cecilia D&amp;#39;Elia) &#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#24773;&#19981;&#33258;&#31105;&#22320;&#36131;&#24618;&#22899;&#24615;&#12290;&#19981;&#35201;&#21333;&#29420;&#22806;&#20986;&#65292;&#19981;&#35201;&#21435;&#22825;&#40657;&#30340;&#22320;&#26041;&#65292;&#19981;&#35201;&#31359;&#30528;&#26292;&#38706;&#12290;&#36825;&#19968;&#20999;&#37117;&#19981;&#20877;&#21487;&#25509;&#21463;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19968;&#20010;&#22899;&#23401;&#21917;&#24471;&#22826;&#22810;&#65292;&#22905;&#21487;&#33021;&#20250;&#24863;&#21040;&#22836;&#30171;&#65292;&#32780;&#19981;&#26159;&#34987;&#24378;&#22904;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#65292;&#24182;&lt;a href="https://www.ilfattoquotidiano.it/2023/08/29/andrea-giambruno-spiega-come-evitare-gli-stupri-ed-e-bufera-pd-e-m5s-e-vittimizzazione-secondaria-lui-polemica-surreali-e-strumentali/7275222/"&gt;&#21628;&#21505;&#26757;&#27931;&#23612;&lt;/a&gt;&#19982;&#20276;&#20387;&#30340;&#35328;&#35770;&#20445;&#25345;&#36317;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#20116;&#26143;&#36816;&#21160;&#20826;&#65288;M5S&#65289;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#36158;&#22982;&#24067;&#40065;&#35834;&#30340;&#35328;&#35770;&#26159;&#19981;&#21487;&#25509;&#21463;&#19988;&#21487;&#32827;&#30340;&#8221;&#65292;&#8220;&#23427;&#20204;&#20195;&#34920;&#20102;&#30007;&#24615;&#20027;&#23548;&#30340;&#20498;&#36864;&#25991;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#24067;&#40065;&#35834;&lt;a href="https://www.open.online/2023/08/29/andrea-giambruno-vittime-stupri-replica-polemiche-video/"&gt;&#22238;&#31572;&#35828;&lt;/a&gt;&#65306;&#8220;&#22914;&#26524;&#25105;&#35828;&#38169;&#20102;&#20160;&#20040;&#65292;&#25105;&#20250;&#36947;&#27465;&#65292;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#27704;&#36828;&#19981;&#20250;&#26377;&#25919;&#23458;&#21578;&#35785;&#25105;&#35813;&#35828;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35828;&#36807;&#24378;&#22904;&#26159;&#19968;&#31181;&#20196;&#20154;&#24974;&#24694;&#30340;&#34892;&#20026;&#12290;&#25105;&#20882;&#26151;&#22320;&#21578;&#35785;&#24180;&#36731;&#20154;&#65292;&#19981;&#35201;&#25925;&#24847;&#20986;&#21435;&#21917;&#37202;&#12289;&#21560;&#27602;&#12290;&#25105;&#24314;&#35758;&#20182;&#20204;&#35201;&#23567;&#24515;&#65292;&#22240;&#20026;&#19981;&#24184;&#30340;&#26159;&#65292;&#22351;&#20154;&#24635;&#26159;&#22312;&#37027;&#37324;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#35828;&#36807;&#30007;&#20154;&#26377;&#26435;&#24378;&#22904;&#37257;&#37202;&#30340;&#22899;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#27931;&#23612;&#23578;&#26410;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 19:52:01 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#31181;&#26063;&#20027;&#20041;&#26432;&#25134;&#24341;&#21457;&#20102;&#23545;&#35813;&#24030;&#23485;&#26494;&#26538;&#25903;&#27861;&#30340;&#24868;&#24594;</title><link>https://www.theguardian.com/us-news/2023/aug/30/florida-gun-laws-desantis-racist-jacksonville-shooting</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T11:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87ff30c7f018c283f137163896ca2da0ab6910a2/0_0_5689_3793/master/5689.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=966570fe769fea520404d926ef1c4778" alt=""&gt;&#19968;&#21517;&#30007;&#23376;&#36330;&#22312;&#21051;&#26377;&#26538;&#20987;&#21463;&#23475;&#32773;&#21517;&#23383;&#30340;&#26408;&#21046;&#21313;&#23383;&#26550;&#21069;&#31048;&#31095;&#12290;&lt;/div&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#21457;&#29983;&#30340;&#19977;&#21517;&#38750;&#35028;&#32654;&#22269;&#20154;&#34987;&#35851;&#26432;&#30340;&#20107;&#20214;&#32473;&#31038;&#21306;&#24102;&#26469;&#20102;&#27785;&#37325;&#25171;&#20987;&#65292;&#24182;&#20877;&#27425;&#28608;&#36215;&#20102;&#20154;&#20204;&#23545;&#35813;&#24030;&#26085;&#30410;&#23485;&#26494;&#30340;&#26538;&#25903;&#31649;&#21046;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#23454;&#26045;&#26480;&#20811;&#36874;&#32500;&#23572;&#26538;&#20987;&#20107;&#20214;&#30340;&#30333;&#20154;&#26538;&#25163;&#20284;&#20046;&#21512;&#27861;&#33719;&#24471;&#20102;&#34989;&#20987;&#20013;&#20351;&#29992;&#30340;&#27494;&#22120;&#65306;&#19968;&#25226;&#26684;&#27931;&#20811;&#25163;&#26538;&#21644;&#19968;&#25226;&#21360;&#26377;&#32435;&#31929;&#26631;&#24535;&#30340; AR-15 &#24335;&#27493;&#26538;&#12290;&#32654;&#22269;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#21608;&#26085;&#23459;&#24067;&#65292;&#21496;&#27861;&#37096;&#23558;&#25226;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#20316;&#20026;&#8220;&#20167;&#24680;&#29359;&#32618;&#21644;&#20986;&#20110;&#31181;&#26063;&#21160;&#26426;&#30340;&#26292;&#21147;&#26497;&#31471;&#20027;&#20041;&#34892;&#20026;&#8221;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/07/latino-texas-guns-owners"&gt;&#38543;&#30528;&#26497;&#31471;&#20027;&#20041;&#23041;&#32961;&#30340;&#19978;&#21319;&#65292;&#25289;&#19969;&#35028;&#24503;&#20811;&#33832;&#26031;&#20154;&#34920;&#31034;&#25317;&#26377;&#26538;&#25903;&#26159;&#8220;&#29983;&#23384;&#38382;&#39064;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#22235;&#20010;&#26376;&#21069;&#65292;&#20849;&#21644;&#20826;&#24030;&#38271;&#12289;&#29616;&#20219;&#24635;&#32479;&#20505;&#36873;&#20154;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&lt;a href="https://www.theguardian.com/us-news/2023/apr/11/ron-desantis-florida-gun-control-permitless-carry"&gt;&#31614;&#32626;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#31105;&#27490;&#25658;&#24102;&#23456;&#29289;&#30340;&#27861;&#24459;&lt;/a&gt;&#12290;&#35813;&#27861;&#24459;&#21462;&#28040;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#20043;&#21069;&#30340;&#35201;&#27714;&#65292;&#35201;&#27714;&#37027;&#20123;&#24076;&#26395;&#25658;&#24102;&#38544;&#34109;&#26538;&#25903;&#30340;&#20154;&#24517;&#39035;&#23436;&#25104;&#23433;&#20840;&#22521;&#35757;&#24182;&#25509;&#21463;&#32972;&#26223;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26356;&#24443;&#24213;&#30340;&#32972;&#26223;&#35843;&#26597;&#26159;&#21542;&#20250;&#38459;&#30861;&#26538;&#25163;&#36141;&#20080;&#26538;&#25903;&#65292;&#26538;&#25163;&#27809;&#26377;&#21009;&#20107;&#36910;&#25429;&#21382;&#21490;&#65292;&#20294;&#26366;&#34987;&#38750;&#33258;&#24895;&#22320;&#20851;&#25276;&#22312;&#31934;&#31070;&#30149;&#38498;&#12290;&#38543;&#30528;&#24403;&#23616;&#32487;&#32493;&#35843;&#26597;&#26538;&#20987;&#20107;&#20214;&#65292;&#26538;&#25903;&#23433;&#20840;&#20513;&#23548;&#32773;&#21644;&#31181;&#26063;&#27491;&#20041;&#39046;&#23548;&#20154;&#21628;&#21505;&#37325;&#26032;&#23457;&#26597;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#26538;&#25903;&#27861;&#35268;&#12290;&#20182;&#20204;&#25285;&#24515;&#65292;&#22914;&#26524;&#35813;&#24030;&#20173;&#28982;&#20805;&#26021;&#30528;&#26410;&#32463;&#35768;&#21487;&#30340;&#25317;&#26377;&#32773;&#25163;&#20013;&#30340;&#26538;&#25903;&#65292;&#37027;&#20040;&#26356;&#22810;&#20687;&#26480;&#20811;&#36874;&#32500;&#23572;&#21457;&#29983;&#30340;&#24754;&#21095;&#23558;&#19981;&#21487;&#36991;&#20813;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26538;&#25903;&#26292;&#21147;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#19968;&#30452;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#38543;&#30528;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#26080;&#35777;&#25658;&#24102;&#26538;&#25903;&#27861;&#26696;&#30340;&#36890;&#36807;&#65292;&#26538;&#25903;&#26292;&#21147;&#26080;&#30097;&#23558;&#20250;&#19978;&#21319;&#65292;&#8221;&#20315;&#32599;&#37324;&#36798;&#24030;&#26538;&#25903;&#23433;&#20840;&#32452;&#32455;&#21513;&#31119;&#20857;&#20027;&#20219;&#33832;&#26364;&#33678;&#183;&#24052;&#37324;&#22885;&#26031;(Samantha Barrios)&#34920;&#31034;&#12290; &#8220;&#20315;&#32599;&#37324;&#36798;&#24030;&#34180;&#24369;&#30340;&#26538;&#25903;&#27861;&#23548;&#33268;&#25105;&#20204;&#21457;&#29983;&#20102;&#22826;&#22810;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#12290;&#22914;&#26524;&#24503;&#26705;&#33922;&#26031;&#24030;&#38271;&#35748;&#30495;&#22320;&#24819;&#35201;&#38459;&#27490;&#26410;&#26469;&#30340;&#24754;&#21095;&#65292;&#20182;&#23558;&#25903;&#25345;&#25512;&#32763;&#26410;&#32463;&#35768;&#21487;&#30340;&#25658;&#24102;&#26538;&#25903;&#65292;&#24182;&#21162;&#21147;&#21152;&#24378;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#26538;&#25903;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#26377;&#33394;&#20154;&#31181;&#21327;&#36827;&#20250;&#26480;&#20811;&#36874;&#32500;&#23572;&#20998;&#20250;&#21516;&#26679;&#25958;&#20419;&#20315;&#32599;&#37324;&#36798;&#24030;&#31435;&#27861;&#26426;&#26500;&#37325;&#26032;&#32771;&#34385;&#26410;&#32463;&#35768;&#21487;&#30340;&#25658;&#24102;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20998;&#20250;&#22312;&lt;a href="https://twitter.com/jaxnaacp/status/1695659068075962700"&gt;&#19968;&#20221;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#33268;&#21147;&#20110;&#25903;&#25345;&#20445;&#25252;&#25105;&#20204;&#30340;&#31038;&#21306;&#20813;&#21463;&#36825;&#20123;&#31181;&#26063;&#26292;&#21147;&#34892;&#20026;&#20405;&#23475;&#30340;&#21162;&#21147;&#12290;&#8221; &#8220;&#25105;&#20204;&#24517;&#39035;&#20849;&#21516;&#21162;&#21147;&#65292;&#21019;&#36896;&#19968;&#20010;&#19981;&#20877;&#26377;&#20167;&#24680;&#30340;&#26410;&#26469;&#65292;&#35753;&#25152;&#26377;&#20154;&#37117;&#21487;&#20197;&#29983;&#27963;&#32780;&#19981;&#24517;&#25285;&#24515;&#27627;&#26080;&#24847;&#20041;&#30340;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#26705;&#33922;&#26031;&#24030;&#38271;&#31614;&#32626;&#20102;&#19968;&#39033;&#38480;&#21046;&#20315;&#32599;&#37324;&#36798;&#24030;&#23398;&#26657;&#35752;&#35770;&#31181;&#26063;&#38382;&#39064;&#30340;&#27861;&#26696;&#21518;&#65292;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#24341;&#21457;&#20102;&#23545;&#24503;&#26705;&#33922;&#26031;&#21450;&#20854;&#26538;&#25903;&#21644;&#25945;&#32946;&#25919;&#31574;&#30340;&#26356;&#22810;&#25209;&#35780;&#12290;&#21608;&#26085;&#65292;&#24403;&#24503;&#26705;&#33922;&#26031;&#21442;&#21152;&#26480;&#20811;&#36874;&#32500;&#23572;&#26538;&#20987;&#20107;&#20214;&#19977;&#21517;&#21463;&#23475;&#32773;&#30340;&#23432;&#22812;&#27963;&#21160;&#26102;&#65292;&#20182;&#36973;&#21040;&#20102;&#20154;&#32676;&#30340;&#22823;&#22768;&#22040;&#22768;&#12290;&#27963;&#21160;&lt;a href="https://twitter.com/SkyNews/status/1696104743800615071"&gt;&#35270;&#39057;&lt;/a&gt;&#26174;&#31034;&#65292;&#19968;&#21517;&#19982;&#20250;&#32773;&#23545;&#24503;&#26705;&#33922;&#26031;&#22823;&#21898;&#65306;&#8220;&#26159;&#20320;&#20204;&#30340;&#25919;&#31574;&#36896;&#25104;&#20102;&#36825;&#19968;&#20999;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#26480;&#20811;&#36874;&#32500;&#23572;&#26538;&#20987;&#20107;&#20214;&#30340;&#24754;&#30171;&#21644;&#24868;&#24594;&#21487;&#33021;&#20250;&#20419;&#20351;&#24503;&#26705;&#33922;&#26031;&#21644;&#20182;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#31435;&#27861;&#26426;&#26500;&#30340;&#20849;&#21644;&#20826;&#30431;&#21451;&#37325;&#26032;&#32771;&#34385;&#26410;&#32463;&#35768;&#21487;&#30340;&#25658;&#24102;&#27861;&#12290;&#20294;&#32771;&#34385;&#21040;&#24503;&#26705;&#33922;&#26031;&#24050;&#32463;&#22312;&#22235;&#26376;&#20221;&#19981;&#39038;&#36873;&#27665;&#30340;&#24378;&#28872;&#21453;&#23545;&#31614;&#32626;&#20102;&#35813;&#27861;&#26696;&#65292;&#22240;&#27492;&#23545;&#36825;&#31181;&#21487;&#33021;&#24615;&#23384;&#22312;&#19968;&#20123;&#24576;&#30097;&#12290;&#21271;&#20315;&#32599;&#37324;&#36798;&#22823;&#23398;&#27665;&#24847;&#30740;&#31350;&#23454;&#39564;&#23460;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#36827;&#34892;&#30340;&lt;a href="https://www.unfporl.org/uploads/1/4/4/5/144559024/unf_mar_statewide_2023.pdf"&gt;&#19968;&#39033;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;77% &#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#36873;&#27665;&#65288;&#21253;&#25324; 62% &#30340;&#20849;&#21644;&#20826;&#20154;&#65289;&#19981;&#25903;&#25345;&#26410;&#32463;&#35768;&#21487;&#25658;&#24102;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25512;&#32763;&#27861;&#24459;&#38754;&#20020;&#35768;&#22810;&#25361;&#25112;&#65292;&#26538;&#25903;&#23433;&#20840;&#27963;&#21160;&#20154;&#22763;&#20173;&#34920;&#31034;&#33268;&#21147;&#20110;&#30830;&#20445;&#20315;&#32599;&#37324;&#36798;&#24030;&#23621;&#27665;&#30340;&#23433;&#20840;&#24182;&#36861;&#31350;&#24503;&#26705;&#33922;&#26031;&#30340;&#36131;&#20219;&#12290;&#22312;&#26480;&#20811;&#36874;&#32500;&#23572;&#31038;&#21306;&#24754;&#30171;&#20043;&#38469;&#65292;&#27665;&#20027;&#20826;&#22269;&#20250;&#35758;&#21592;&#39532;&#20811;&#26031;&#38886;&#23572;&#183;&#24343;&#32599;&#26031;&#29305;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#24503;&#26705;&#33922;&#26031;&#33021;&#22815;&#19982;&#26538;&#25903;&#23433;&#20840;&#20513;&#23548;&#32773;&#22352;&#19979;&#26469;&#35752;&#35770;&#22914;&#20309;&#38450;&#27490;&#19979;&#19968;&#27425;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#20174;&#20182;&#19978;&#20219;&#20197;&#26469;&#65292;&#27963;&#21160;&#20154;&#22763;&#21644;&#32452;&#32455;&#32773;&#19968;&#30452;&#35201;&#27714;&#20182;&#21069;&#24448;&#35813;&#24030;&#19982;&#20154;&#20204;&#22352;&#19979;&#26469;&#65292;&#20294;&#20182;&#20174;&#26410;&#36825;&#26679;&#20570;&#36807;&#65292;&#8221;&#24343;&#32599;&#26031;&#29305;&#21608;&#26085;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#12290; &#8220;&#25105;&#35201;&#21578;&#35785;&#20182;&#30340;&#26159;&#65292;&#8216;&#24030;&#38271;&#65292;&#25105;&#20204;&#38656;&#35201;&#21484;&#24320;&#19968;&#27425;&#20851;&#20110;&#26538;&#25903;&#26292;&#21147;&#30340;&#29305;&#21035;&#20250;&#35758;&#12290;&#24403;&#20320;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#25105;&#20204;&#38656;&#35201;&#23427;&#65292;&#29616;&#22312;&#25105;&#20204;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#38656;&#35201;&#23427;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#21033;&#27604;&#20122;&#22806;&#38271;&#22240;&#19982;&#20197;&#33394;&#21015;&#22806;&#38271;&#20250;&#38754;&#24341;&#21457;&#24378;&#28872;&#25239;&#35758;&#32780;&#36867;&#31163;&#35813;&#22269;</title><link>https://www.theguardian.com/world/2023/aug/30/libyan-foreign-minister-flees-country-amid-outcry-over-meeting-with-israeli-counterpart</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T11:09:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2159687f779d2cf884984318fdd2bb29f62cdad7/0_61_1823_1094/master/1823.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=579735cf8c6758caefe68b24ccf847fb" alt=""&gt;&#32435;&#26480;&#25289;&#183;&#26364;&#21476;&#20160;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#20844;&#24067;&#20102;&#21033;&#27604;&#20122;&#22806;&#38271;&#19982;&#20197;&#33394;&#21015;&#22806;&#38271;&#19978;&#21608;&#22312;&#32599;&#39532;&#20030;&#34892;&#31192;&#23494;&#20250;&#38754;&#30340;&#28040;&#24687;&#21518;&#65292;&#21033;&#27604;&#20122;&#22806;&#38271;&#36867;&#31163;&#20102;&#35813;&#22269;&#65292;&#24341;&#21457;&#30340;&#40654;&#27874;&#37324;&#30340;&#25919;&#27835;&#25239;&#35758;&#20197;&#21450;&#20840;&#22269;&#21508;&#22320;&#36830;&#32493;&#20004;&#26202;&#30340;&#34903;&#22836;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#21513;&#25289;&#183;&#26364;&#21476;&#20160; (Najla al-Mangoush) &#24050;&#34987;&#39547;&#30340;&#40654;&#27874;&#37324;&#24635;&#29702;&#38463;&#21340;&#26460;&#21202;&#183;&#21704;&#31859;&#24503; (Abdul Hamid) &#20572;&#32844;&#12290;&lt;em&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/em&gt;Dbeibah&#65292;&#21608;&#26085;&#26202;&#19978;&#65292;&#20250;&#35758;&#28040;&#24687;&#20256;&#20986;&#12290;&#23448;&#21592;&#20204;&#26368;&#21021;&#22768;&#31216;&#36825;&#27425;&#20250;&#38754;&#32431;&#23646;&#20598;&#28982;&#65292;&#24182;&#38750;&#20107;&#20808;&#35745;&#21010;&#22909;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#36125;&#24052;&#26366;&#23545;&#22905;&#36827;&#34892;&#35843;&#26597;&#65292;&#20294;&#22905;&#21518;&#26469;&#22768;&#31216;&#65292;&#22914;&#26524;&#27809;&#26377;&#24635;&#29702;&#30340;&#30693;&#24773;&#21644;&#21516;&#24847;&#65292;&#22905;&#19981;&#20250;&#32487;&#32493;&#20030;&#34892;&#19978;&#21608;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22905;&#24050;&#39134;&#24448;&#22303;&#32819;&#20854;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#20026;&#20309;&#35748;&#20026;&#21333;&#26041;&#38754;&#36890;&#25253;&#21452;&#26041;&#24050;&#20030;&#34892;&#20250;&#26212;&#26159;&#26126;&#26234;&#30340;&#65292;&#22240;&#20026;&#36825;&#20010;&#21271;&#38750;&#22269;&#23478;&#30340;&#21453;&#24212;&#34920;&#26126;&#24517;&#39035;&#35880;&#24910;&#22788;&#29702;&#20197;&#33394;&#21015;&#19982;&#38463;&#25289;&#20271;&#22269;&#23478;&#20043;&#38388;&#30340;&#20851;&#31995;&#27491;&#24120;&#21270;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21033;&#27604;&#20122;&#65292;&#20146;&#24052;&#21202;&#26031;&#22374;&#30340;&#25239;&#35758;&#27963;&#21160;&#30456;&#23545;&#36739;&#23569;&#65292;&#36825;&#31181;&#24378;&#28872;&#25239;&#35758;&#21487;&#33021;&#20250;&#38459;&#27490;&#20854;&#20182;&#38463;&#25289;&#20271;&#39046;&#23548;&#20154;&#23547;&#27714;&#19982;&#20197;&#33394;&#21015;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#29305;&#21035;&#26159;&#22914;&#26524;&#19981;&#33021;&#30456;&#20449;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#38376;&#33021;&#22815;&#20445;&#23432;&#31192;&#23494;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#19982;&#36825;&#22330;&#22806;&#20132;&#24808;&#36133;&#20445;&#25345;&#36317;&#31163;&#65292;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21608;&#20108;&#19978;&#21320;&#21629;&#20196;&#25919;&#24220;&#25152;&#26377;&#25104;&#21592;&#22312;&#31192;&#23494;&#22806;&#20132;&#20132;&#24448;&#20043;&#21069;&#25552;&#21069;&#36890;&#30693;&#20182;&#12290;&#20182;&#30340;&#21150;&#20844;&#23460;&#24182;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#25552;&#21069;&#30693;&#36947;&#36825;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#26368;&#21021;&#30340;&#22768;&#26126;&#31216;&#65292;&#35813;&#22269;&#22806;&#20132;&#37096;&#38271;&#22467;&#21033;&#183;&#31185;&#24681;&#21644;&#21033;&#27604;&#20122;&#22806;&#38271;&#26364;&#21476;&#20160;&#19978;&#21608;&#22312;&#24847;&#22823;&#21033;&#22806;&#20132;&#37096;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#22612;&#36158;&#23612;&#20027;&#25345;&#30340;&#32599;&#39532;&#20250;&#35758;&#19978;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22768;&#26126;&#31216;&#36825;&#26159;&#20004;&#22269;&#20043;&#38388;&#39318;&#27425;&#27492;&#31867;&#22806;&#20132;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19982;&#22806;&#20132;&#37096;&#38271;&#35752;&#35770;&#20102;&#20004;&#22269;&#20851;&#31995;&#30340;&#24040;&#22823;&#28508;&#21147;&#65292;&#8221;&#31185;&#24681;&#22312;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#21608;&#26085;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&#31185;&#24681;&#35828;&#65292;&#20004;&#20154;&#35752;&#35770;&#20102;&#8220;&#20445;&#25252;&#21033;&#27604;&#20122;&#29369;&#22826;&#20154;&#36951;&#20135;&#30340;&#37325;&#35201;&#24615;&#65292;&#20854;&#20013;&#21253;&#25324;&#32763;&#20462;&#35813;&#22269;&#30340;&#29369;&#22826;&#25945;&#22530;&#21644;&#29369;&#22826;&#22675;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21033;&#27604;&#20122;&#30340;&#38754;&#31215;&#21644;&#25112;&#30053;&#20301;&#32622;&#20026;&#20197;&#33394;&#21015;&#22269;&#25552;&#20379;&#20102;&#24040;&#22823;&#30340;&#26426;&#36935;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#22768;&#31216;&#65292;&#23427;&#21482;&#26159;&#21521;&#19968;&#23478;&#26032;&#38395;&#23186;&#20307;&#35777;&#23454;&#20102;&#20808;&#21069;&#23384;&#22312;&#30340;&#27844;&#23494;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#27604;&#20122;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#22312;&#30475;&#20284;&#38590;&#20197;&#20196;&#20154;&#20449;&#26381;&#30340;&#25513;&#30422;&#20013;&#65292;&#8220;&#22312;&#32599;&#39532;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19968;&#27425;&#20598;&#28982;&#30340;&#38750;&#27491;&#24335;&#20250;&#38754;&#65292;&#26159;&#22312;&#19982;&#24847;&#22823;&#21033;&#22806;&#38271;&#20250;&#38754;&#26102;&#21457;&#29983;&#30340;&#65292;&#27809;&#26377;&#28041;&#21450;&#20219;&#20309;&#35752;&#35770;&#12289;&#21327;&#35758;&#25110;&#21327;&#21830;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#25317;&#26377;&#20004;&#20010;&#25932;&#23545;&#25919;&#24220;&#30340;&#39640;&#24230;&#20998;&#35010;&#30340;&#22269;&#23478;&#65292;&#24503;&#36125;&#24052;&#22240;&#23545;&#26435;&#21147;&#30340;&#25511;&#21046;&#19981;&#31283;&#23450;&#32780;&#20381;&#36182;&#22303;&#32819;&#20854;&#65292;&#20182;&#24456;&#38590;&#25215;&#21463;&#36825;&#26679;&#30340;&#25919;&#27835;&#25387;&#25240;&#65292;&#22240;&#20026;&#19978;&#20010;&#26376;&#20182;&#30340;&#26435;&#23041;&#21463;&#21040;&#39318;&#37117;&#25932;&#23545;&#27665;&#20853;&#20043;&#38388;&#26292;&#21147;&#20914;&#31361;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20250;&#35758;&#30340;&#28040;&#24687;&#24341;&#21457;&#20102;&#21033;&#27604;&#20122;&#19968;&#20123;&#22478;&#24066;&#30340;&#25239;&#35758;&#65292;&#35813;&#22269;&#24635;&#32479;&#22996;&#21592;&#20250;&#33268;&#20989;&#35201;&#27714;&#28548;&#28165;&#12290;&#32463;&#36807;&#32852;&#21512;&#22269;&#20027;&#23548;&#30340;&#31243;&#24207;&#65292;&#40667;&#27604;&#24052;&#26368;&#21021;&#34987;&#20219;&#21629;&#20026;&#20020;&#26102;&#24635;&#29702;&#65292;&#31561;&#24453;&#20840;&#22269;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;2021&#24180;12&#26376;&#30340;&#36873;&#20030;&#22240;&#20505;&#36873;&#20154;&#36164;&#26684;&#20105;&#35758;&#31561;&#38382;&#39064;&#26410;&#33021;&#25353;&#35745;&#21010;&#20030;&#34892;&#26102;&#65292;&#24503;&#36125;&#24052;&#25298;&#32477;&#34966;&#25163;&#26049;&#35266;&#12290;&#20182;&#30340;&#25919;&#24220;&#34987;&#31216;&#20026;&#27665;&#26063;&#22242;&#32467;&#25919;&#24220;&#65292;&#20173;&#28982;&#24471;&#21040;&#32852;&#21512;&#22269;&#30340;&#25215;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#22996;&#21592;&#20250;&#25317;&#26377;&#19968;&#20123;&#34892;&#25919;&#26435;&#21147;&#65292;&#28304;&#20110;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#25919;&#27835;&#36827;&#31243;&#65292;&#21253;&#25324;&#20195;&#34920;&#21033;&#27604;&#20122;&#19977;&#20010;&#30465;&#20221;&#30340;&#19977;&#21517;&#25104;&#21592;&#65292;&#22240;&#27492;&#26159;&#35813;&#22269;&#20026;&#25968;&#19981;&#22810;&#30340;&#30495;&#27491;&#22269;&#23478;&#26426;&#26500;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#22312;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65292;&#36825;&#19968;&#20107;&#24577;&#21457;&#23637;&#8220;&#24182;&#19981;&#21453;&#26144;&#21033;&#27604;&#20122;&#22269;&#23478;&#30340;&#22806;&#20132;&#25919;&#31574;&#65292;&#20063;&#19981;&#20195;&#34920;&#21033;&#27604;&#20122;&#30340;&#27665;&#26063;&#24120;&#25968;&#65292;&#24182;&#34987;&#35748;&#20026;&#36829;&#21453;&#20102;&#21033;&#27604;&#20122;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#23558;&#19982;&#8216;&#29369;&#22826;&#22797;&#22269;&#20027;&#20041;&#23454;&#20307;&#8217;&#30340;&#27491;&#24120;&#21270;&#23450;&#20026;&#29359;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35201;&#27714;&#25919;&#24220;&#39318;&#33041;&#8220;&#22914;&#26524;&#20250;&#35758;&#20030;&#34892;&#65292;&#23601;&#36866;&#29992;&#27861;&#24459;&#8221;&#12290;&#24503;&#36125;&#24052;&#20284;&#20046;&#19968;&#30452;&#21482;&#23481;&#24525;&#26364;&#21476;&#20160;&#65288;Mangoush&#65289;&#65292;&#36825;&#20301;&#22312;&#20182;&#30340;&#25919;&#24220;&#20013;&#23398;&#20064;&#22269;&#38469;&#20851;&#31995;&#30340;&#23398;&#29983;&#65292;&#36825;&#19968;&#20219;&#21629;&#26159;&#20026;&#20102;&#28385;&#36275;&#24403;&#26102;&#30340;&#32852;&#21512;&#22269;&#29305;&#20351;&#22312;&#21033;&#27604;&#20122;&#27665;&#38388;&#31038;&#20250;&#30340;&#25903;&#25345;&#19979;&#25552;&#20986;&#30340;&#23558;&#22919;&#22899;&#32435;&#20837;&#20854;&#30007;&#24615;&#20027;&#23548;&#30340;&#20869;&#38401;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#36825;&#27425;&#20250;&#35758;&#30340;&#21453;&#24212;&#20063;&#26159;&#23545;&#24847;&#22823;&#21033;&#21491;&#32764;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#30340;&#25171;&#20987;&#65292;&#20182;&#25237;&#20837;&#20102;&#22806;&#20132;&#36164;&#26412;&#65292;&#35797;&#22270;&#36798;&#25104;&#21327;&#35758;&#65292;&#38459;&#27490;&#38750;&#27861;&#31227;&#27665;&#20174;&#21033;&#27604;&#20122;&#27969;&#20837;&#24847;&#22823;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21830;&#19994;&#19978;&#65292;&#24847;&#22823;&#21033;&#23545;&#21033;&#28070;&#20016;&#21402;&#20294;&#32463;&#24120;&#21463;&#21040;&#24178;&#25200;&#30340;&#21033;&#27604;&#20122;&#30707;&#27833;&#24037;&#19994;&#36827;&#34892;&#20102;&#38271;&#26399;&#25237;&#36164;&#12290;&#20294;&#22905;&#30340;&#25919;&#24220;&#20316;&#20026;&#36825;&#27425;&#20250;&#35758;&#30340;&#31192;&#23494;&#20013;&#38388;&#20154;&#30340;&#26680;&#24515;&#20316;&#29992;&#21487;&#33021;&#20250;&#25439;&#23475;&#22905;&#22312;&#36825;&#20010;&#23545;&#24847;&#22823;&#21033;&#25112;&#30053;&#21033;&#30410;&#33267;&#20851;&#37325;&#35201;&#30340;&#22269;&#23478;&#20013;&#30340;&#20010;&#20154;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#24120;&#21270;&#38382;&#39064;&#38754;&#20020;&#21387;&#21147;&#65292;&#22240;&#20026;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#24378;&#30828;&#25919;&#24220;&#22240;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#26292;&#21147;&#20107;&#20214;&#21644;&#25903;&#25345;&#29369;&#22826;&#20154;&#23450;&#23621;&#28857;&#30340;&#25193;&#24352;&#32780;&#21463;&#21040;&#38463;&#25289;&#20271;&#22269;&#23478;&#30340;&#24378;&#28872;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20197;&#33394;&#21015;&#19982;&#21033;&#27604;&#20122;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#25972;&#20010;&#21069;&#25552;&#23384;&#22312;&#20105;&#35758;&#65292;&#22240;&#20026;&#35813;&#22269;&#26377;&#20004;&#23626;&#25919;&#24220;&#12290;&#23601;&#36830;&#21033;&#27604;&#20122;&#29369;&#22826;&#32852;&#30431;&#20027;&#24109;&#25289;&#26000;&#23572;&#21525;&#23435;&#20063;&#22768;&#31216;&#20182;&#26366;&#24314;&#35758;&#21453;&#23545;&#36825;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20043;&#21069;&#21487;&#33021;&#24050;&#32463;&#20030;&#34892;&#36807;&#19968;&#31995;&#21015;&#31192;&#23494;&#20250;&#35758;&#65292;&#32780;&#19988;&#21487;&#33021;&#19981;&#38480;&#20110;&#30340;&#40654;&#27874;&#37324;&#25919;&#24220;&#12290;&#19996;&#37096;&#30340;&#21033;&#27604;&#20122;&#22269;&#27665;&#20891;&#21496;&#20196;&#22312;&#25919;&#27835;&#19978;&#19982;&#24050;&#19982;&#20197;&#33394;&#21015;&#24674;&#22797;&#20851;&#31995;&#30340;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#20851;&#31995;&#23494;&#20999;&#65292;&#20063;&#21487;&#33021;&#24895;&#24847;&#22312;&#26410;&#26469;&#19982;&#32822;&#36335;&#25746;&#20919;&#23454;&#29616;&#20851;&#31995;&#27491;&#24120;&#21270;&#12290;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#22240;&#20013;&#22269;&#20405;&#29359;&#20154;&#26435;&#65292;&#26053;&#28216;&#20844;&#21496;&#34987;&#25958;&#20419;&#20572;&#27490;&#21069;&#24448;&#32500;&#21566;&#23572;&#22320;&#21306;&#30340;&#26053;&#34892;</title><link>https://www.theguardian.com/world/2023/aug/30/travel-firms-trips-uyghur-region-china-rights-abuses-xinjiang-tours</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T11:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f199248c44da22208420f5a4037c5c7f2645436f/0_0_5666_3399/master/5666.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e7090a0914fd55e0aec5c5f98e1758a4" alt=""&gt;&#23548;&#28216;&#31449;&#22312;&#19968;&#24133;&#25551;&#32472;&#26032;&#30086;&#21508;&#27665;&#26063;&#30340;&#24040;&#20687;&#21069;&#12290;&lt;/div&gt;&lt;p&gt;&#32500;&#21566;&#23572;&#26063;&#20513;&#23548;&#32773;&#21628;&#21505;&#35199;&#26041;&#26053;&#28216;&#20844;&#21496;&#20572;&#27490;&#38144;&#21806;&#24102;&#28216;&#23458;&#28216;&#35272;&#26032;&#30086;&#30340;&#26053;&#28216;&#22871;&#39184;&#65292;&#19968;&#20123;&#25919;&#24220;&#23558;&#26032;&#30086;&#24403;&#23616;&#30340;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#31216;&#20026;&#31181;&#26063;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#35201;&#27714;&#26159;&#22312;&#20013;&#22269;&#22312;&#30123;&#24773;&#32467;&#26463;&#21518;&#37325;&#26032;&#21521;&#22806;&#22269;&#28216;&#23458;&#24320;&#25918;&#20197;&#21450;&#20013;&#22269;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/world/2023/aug/28/xi-urges-more-work-to-control-religious-activities-in-xinjiang-on-surprise-visit"&gt;&#20064;&#36817;&#24179;&#21628;&#21505;&#22686;&#21152;&#35813;&#22320;&#21306;&#26053;&#28216;&#19994;&#20043;&#38469;&#25552;&#20986;&#30340;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;&#32500;&#21566;&#23572;&#20154;&#26435;&#39033;&#30446;&#65288;UHRP&#65289;&#21608;&#19977;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#21069;&#24448;&#35813;&#22320;&#21306;&#30340;&#35199;&#26041;&#26053;&#28216;&#19994;&#26377;&#21487;&#33021;&#25903;&#25345;&#20013;&#22269;&#25919;&#24220;&#25919;&#31574;&#30340;&#27491;&#24120;&#21270;&#65292;&#36825;&#20123;&#25919;&#31574;&#8220;&#26088;&#22312;&#25703;&#27585;&#32500;&#21566;&#23572;&#20154;&#30340;&#36523;&#20221;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#34987;&lt;a href="https://www.theguardian.com/world/2022/sep/01/five-key-points-from-the-un-report-on-xinjiang-china-human-rights-abuses-uyghur-muslims"&gt;&#25351;&#25511;&#22312;&#35813;&#22320;&#21306;&#23454;&#26045;&#22823;&#35268;&#27169;&#25304;&#30041;&#12289;&#20877;&#25945;&#32946;&#12289;&#30417;&#35270;&#12289;&#20154;&#21475;&#25511;&#21046;&#20197;&#21450;&#21387;&#21046;&#23447;&#25945;&#21644;&#25991;&#21270;&#34920;&#36798;&#31561;&#25919;&#31574;&#65292;&#29359;&#26377;&#21453;&#20154;&#31867;&#32618;&#21644;&#21253;&#25324;&#37239;&#21009;&#22312;&#20869;&#30340;&#34384;&#24453;&#34892;&#20026;&lt;/a&gt;&#12290;&#23427;&#21542;&#35748;&#25152;&#26377;&#25351;&#25511;&#65292;&#31216;&#20854;&#25919;&#31574;&#26088;&#22312;&#25171;&#20987;&#26497;&#31471;&#20027;&#20041;&#21644;&#20943;&#36731;&#36139;&#22256;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#20351;&#29992;&#35813;&#22320;&#21306;&#30340;&#20256;&#32479;&#21517;&#31216;&#21450;&#20854; 1944 &#24180;&#33267; 1949 &#24180;&#38388;&#20316;&#20026;&#29420;&#31435;&#22269;&#23478;&#30340;&#21517;&#31216;&#34920;&#31034;&#65292;&#8220;&#19996;&#31361;&#21413;&#26031;&#22374;&#30446;&#21069;&#30340;&#24773;&#20917;&#19982;&#26053;&#28216;&#20844;&#21496;&#21644;&#34892;&#19994;&#20445;&#25252;&#24403;&#22320;&#31038;&#21306;&#24182;&#36171;&#20104;&#20854;&#26435;&#21147;&#30340;&#25215;&#35834;&#23436;&#20840;&#19981;&#31526;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#21566;&#23572;&#20154;&#26435;&#39033;&#30446;&#30340;&#25253;&#21578;&#25551;&#36848;&#20102;&#19971;&#23478;&#22312;&#35199;&#26041;&#22269;&#23478;&#35774;&#26377;&#21150;&#20107;&#22788;&#30340;&#26053;&#28216;&#20844;&#21496;&#30340;&#26053;&#28216;&#22871;&#39184;&#12290;&#19968;&#20123;&#20844;&#21496;&#22312;&#23459;&#20256;&#20170;&#24180;&#21644;&#26126;&#24180;&#30340;&#26053;&#28216;&#22242;&#65292;&#32780;&#21478;&#19968;&#20123;&#20844;&#21496;&#33258;&#26032;&#20896;&#30123;&#24773;&#22823;&#27969;&#34892;&#20043;&#21069;&#23601;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#26053;&#28216;&#26381;&#21153;&#65292;&#26399;&#38388;&#20013;&#22269;&#23545;&#28216;&#23458;&#20851;&#38381;&#12290; &lt;/p&gt;&lt;figure data-media-id="55a492ea9a96da1bddba7a32c17f189eb48ffe84"&gt;&lt;img src="https://media.guim.co.uk/55a492ea9a96da1bddba7a32c17f189eb48ffe84/0_149_4466_2679/1000.jpg" alt="&#28216;&#23458;&#28216;&#35272;&#20013;&#22269;&#35199;&#21271;&#37096;&#26032;&#30086;&#30340;&#36187;&#37324;&#26408;&#28246;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#28216;&#23458;&#28216;&#35272;&#20013;&#22269;&#35199;&#21271;&#37096;&#26032;&#30086;&#30340;&#36187;&#37324;&#26408;&#28246;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#26032;&#21326;&#31038;/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22823;&#37096;&#20998;&#26053;&#28216;&#22871;&#39184;&#8212;&#8212;&#36890;&#24120;&#34987;&#23459;&#20256;&#20026;&#19997;&#32504;&#20043;&#36335;&#20043;&#26053;&#8212;&#8212;&#20572;&#22312;&#26032;&#30086;&#21520;&#40065;&#30058;&#12289;&#21888;&#20160;&#21644;&#20044;&#40065;&#26408;&#40784;&#31561;&#22478;&#24066;&#65292;&#20854;&#20013;&#19968;&#20123;&#25552;&#20379;&#20102;&#8220;&#26377;&#38382;&#39064;&#8221;&#30340;&#32463;&#21382;&#65292;&#21253;&#25324;&#21442;&#35266;&#26032;&#30086;&#22320;&#21306;&#21338;&#29289;&#39302;&#65292;&#32500;&#20154;&#26435;&#39033;&#30446;&#31216;&#36825;&#23548;&#33268;&#20102;&#8220;&#22269;&#23478;&#25273;&#26432;&#8221;&#32500;&#21566;&#23572;&#26063;&#30340;&#21382;&#21490;&#12289;&#25991;&#21270;&#21644;&#36523;&#20221;&#8221;&#65292;&#20197;&#21450;&#33406;&#25552;&#23573;&#23572;&#28165;&#30495;&#23546;&#65292;&#30740;&#31350;&#23567;&#32452;&#34920;&#31034;&#65292;&#35813;&#28165;&#30495;&#23546;&#22522;&#26412;&#19978;&#31105;&#27490;&#32500;&#21566;&#23572;&#20154;&#31048;&#31095;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#26053;&#28216;&#22242;&#65292;&#21253;&#25324; Goway Travel &#30340;&#26053;&#28216;&#22242;&#65292;&#25215;&#35834;&#21442;&#19982;&#32773;&#23558;&#8220;&#19982;&#24403;&#22320;&#32500;&#21566;&#23572;&#26063;&#23478;&#24237;&#35265;&#38754;&#8221;&#12290;&#32500;&#21566;&#23572;&#20154;&#26435;&#39033;&#30446;&#34920;&#31034;&#65292;&#32500;&#21566;&#23572;&#26063;&#23478;&#24237;&#8220;&#19981;&#21487;&#33021;&#8221;&#38543;&#24847;&#25298;&#32477;&#36825;&#26679;&#30340;&#25506;&#35775;&#12290;&#25253;&#21578;&#31216;&#65306;&#8220;&#24403;&#32500;&#21566;&#23572;&#26063;&#23478;&#24237;&#26080;&#27861;&#25509;&#24453;&#33258;&#24049;&#23621;&#20303;&#22312;&#22269;&#22806;&#30340;&#23478;&#20154;&#26102;&#65292;&#36319;&#22242;&#26053;&#28216;&#30340;&#28023;&#22806;&#28216;&#23458;&#21364;&#35201;&#21435;&#21442;&#35266;&#32500;&#21566;&#23572;&#26063;&#23478;&#24237;&#65292;&#36825;&#26159;&#19981;&#27491;&#24120;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#22806;&#65292;&#32500;&#21566;&#23572;&#20154;&#23478;&#20013;&#20986;&#29616;&#23478;&#24237;&#22806;&#20154;&#19968;&#30452;&#26159;&#30417;&#35270;&#21644;&#21093;&#21066;&#32500;&#21566;&#23572;&#20154;&#30340;&#19968;&#20010;&#20851;&#38190;&#31574;&#30053;&#65292;&#8221;&#23427;&#34917;&#20805;&#35828;&#65292;&#25351;&#30340;&#26159; 2017 &#24180;&#22312;&#32500;&#21566;&#23572;&#20154;&#23478;&#20013;&#27966;&#39547;&#27721;&#26063;&#23448;&#21592;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#26053;&#28216;&#22242;&#36824;&#25552;&#20986;&lt;a href="https://www.theguardian.com/world/2020/dec/09/being-young-leads-to-detention-in-chinas-xingiang-region"&gt;&#21069;&#24448;&#38463;&#20811;&#33487;&#21442;&#35266;&lt;/a&gt;&#65292;&#20154;&#26435;&#30740;&#31350;&#20154;&#21592;&#22312;&#37027;&#37324;&#21457;&#29616;&#20102;&#20960;&#20010;&#25304;&#30041;&#20013;&#24515;&#12290;&#35813;&#25253;&#21578;&#30340;&#20316;&#32773;&#20136;&#21033;&#20811;&#183;&#33832;&#40784;&#32822;&#22827;&#26031;&#22522; (Henryk Szadziewski) &#34920;&#31034;&#65306;&#8220;&#22312;&#21361;&#23475;&#20154;&#31867;&#32618;&#19981;&#26029;&#21457;&#29983;&#30340;&#24773;&#20917;&#19979;&#65292;&#20026;&#32500;&#21566;&#23572;&#22320;&#21306;&#20570;&#24191;&#21578;&#21644;&#32452;&#32455;&#26053;&#28216;&#30340;&#25928;&#26524;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#19978;&#38519;&#20837;&#22256;&#22659;&#30340;&#22320;&#21306;&#30340;&#26053;&#28216;&#19994;&#19968;&#30452;&#26159;&#35813;&#34892;&#19994;&#21644;&#26053;&#34892;&#32773;&#20043;&#38388;&#20105;&#35770;&#30340;&#28966;&#28857;&#12290;&#19968;&#20123;&#32463;&#33829;&#32773;&#21644;&#28216;&#23458;&#35748;&#20026;&#65292;&#25903;&#25345;&#24403;&#22320;&#31038;&#21306;&#24182;&#25552;&#20379;&#22806;&#37096;&#35266;&#23519;&#20173;&#28982;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; Intrepid Travel &#26159;&#32500;&#21566;&#23572;&#20154;&#26435;&#39033;&#30446;&#23457;&#26597;&#30340;&#19971;&#23478;&#20840;&#29699;&#36816;&#33829;&#21830;&#20043;&#19968;&#65292;&#20854;&#21457;&#35328;&#20154;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#35813;&#20844;&#21496;&#8220;&#22312;&#20854; 34 &#24180;&#30340;&#21382;&#21490;&#20013;&#65292;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#30446;&#30340;&#22320;&#20013;&#19981;&#24471;&#19981;&#38754;&#23545;&#19968;&#20123;&#36947;&#24503;&#38382;&#39064;&#12290; Intrepid &#30456;&#20449;&#26053;&#34892;&#21487;&#20197;&#25104;&#20026;&#19968;&#32929;&#34892;&#21892;&#30340;&#21147;&#37327;&#65292;&#26377;&#21161;&#20110;&#23545;&#25105;&#20204;&#25152;&#35775;&#38382;&#30340;&#31038;&#21306;&#20135;&#29983;&#31215;&#26497;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;Intrepid &#19982;&#20840;&#29699;&#32422; 8,000 &#23478;&#20379;&#24212;&#21830;&#21512;&#20316;&#65292;&#24182;&#25317;&#26377;&#19987;&#38376;&#30340;&#22242;&#38431;&#26469;&#30830;&#20445;&#36947;&#24503;&#20379;&#24212;&#38142;&#31649;&#29702;&#12290;&#35813;&#20844;&#21496;&#20110;&#20108;&#26376;&#20221;&#26356;&#26032;&#20102;&#20854;&#20154;&#26435;&#25919;&#31574;&#65292;&#35201;&#27714;&#27599;&#19977;&#24180;&#36827;&#34892;&#19968;&#27425;&#20840;&#29699;&#35780;&#20272;&#12290;&#19979;&#19968;&#27425;&#23558;&#20110; 2024 &#24180;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340; Bamboo Travel &#20844;&#21496;&#65288;&#20063;&#34987;&#32500;&#21566;&#23572;&#20154;&#26435;&#39033;&#30446;&#21015;&#20837;&#21517;&#21333;&#65289;&#30340;&#33891;&#20107;&#32599;&#23486;&#183;&#40077;&#23572; (Robin Ball) &#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#22312;&#20854; 17 &#24180;&#30340;&#36816;&#33829;&#20013;&#21482;&#27966;&#20986;&#20102;&#23569;&#25968;&#20154;&#21069;&#24448;&#21520;&#40065;&#30058;&#12289;&#20044;&#40065;&#26408;&#40784;&#21644;&#21888;&#20160;&#65292;&#22312;&#36807;&#21435;&#30340;&#20116;&#24180;&#37324;&#27809;&#26377;&#27966;&#20986;&#36807;&#20219;&#20309;&#20154;&#12290;&#20294;&#23427;&#30830;&#23454;&#20026;&#23458;&#25143;&#25552;&#20379;&#20102;&#21442;&#35266;&#19997;&#32504;&#20043;&#36335;&#22320;&#21306;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#31481;&#26053;&#19981;&#25903;&#25345;&#20013;&#22269;&#25919;&#24220;&#38215;&#21387;&#32500;&#21566;&#23572;&#26063;&#20154;&#27665;&#65292;&#25105;&#20204;&#32477;&#19981;&#20250;&#25925;&#24847;&#25552;&#20379;&#20250;&#20260;&#23475;&#25110;&#21361;&#23475;&#20013;&#22269;&#26032;&#30086;&#30465;&#24403;&#22320;&#23621;&#27665;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#36825;&#20221;&#25253;&#21578;&#21487;&#33021;&#20027;&#24352;&#36991;&#20813;&#21069;&#24448;&#26032;&#30086;&#30340;&#25152;&#26377;&#26053;&#34892;&#65292;&#20294;&#36825;&#19981;&#26159;&#25105;&#20204;&#30446;&#21069;&#32771;&#34385;&#30340;&#26041;&#27861;&#12290;&#25105;&#20204;&#22362;&#20449;&#65292;&#19982;&#38519;&#20837;&#22256;&#22659;&#30340;&#22320;&#21306;&#25509;&#35302;&#24182;&#19982;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&#20154;&#20204;&#20114;&#21160;&#65292;&#26159;&#27604;&#23396;&#31435;&#21644;&#21066;&#20943;&#26053;&#28216;&#19994;&#20026;&#24403;&#22320;&#20154;&#25552;&#20379;&#30340;&#25910;&#20837;&#27969;&#26356;&#22909;&#30340;&#26041;&#27861;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a3f6930646c5cfb85e1e1aac32072ec0e4f897d0"&gt;&lt;img src="https://media.guim.co.uk/a3f6930646c5cfb85e1e1aac32072ec0e4f897d0/0_311_6383_3832/1000.jpg" alt="&#19968;&#21517;&#22919;&#22899;&#25140;&#30528;&#38754;&#32617;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#37322;&#25918;&#32500;&#21566;&#23572;&#20154;&#8221;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2020 &#24180;&#65292;&#24503;&#22269;&#26575;&#26519;&#65292;&#19968;&#21517;&#22919;&#22899;&#21442;&#21152;&#8220;&#33258;&#30001;&#32500;&#21566;&#23572;&#20154;&#8221;&#25239;&#35758;&#27963;&#21160;&#12290;&#20013;&#22269;&#32500;&#21566;&#23572;&#20154;&#30340;&#22256;&#22659;&#24341;&#36215;&#20102;&#20840;&#29699;&#20851;&#27880;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#39532;&#24211;&#26031;&#183;&#26045;&#36182;&#20271;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32500;&#21566;&#23572;&#20154;&#26435;&#39033;&#30446;&#34920;&#31034;&#65292;&#26053;&#28216;&#19994;&#25317;&#26377;&#8220;&#20540;&#24471;&#31216;&#36190;&#8221;&#30340;&#36947;&#24503;&#26631;&#20934;&#21644;&#20869;&#37096;&#38382;&#36131;&#26426;&#21046;&#65292;&#20294;&#26032;&#30086;&#26053;&#28216;&#22242;&#26410;&#33021;&#36798;&#21040;&#36825;&#20123;&#26631;&#20934;&#12290;&#23427;&#34920;&#31034;&#65292;&#20854;&#35843;&#26597;&#32467;&#26524;&#19981;&#26159;&#20851;&#20110;&#26053;&#28216;&#20844;&#21496;&#30340;&#24635;&#20307;&#36816;&#33829;&#26041;&#24335;&#65292;&#32780;&#26159;&#20851;&#20110;&#20844;&#21496;&#26159;&#21542;&#36827;&#34892;&#20102;&#28385;&#36275;&#34892;&#19994;&#26631;&#20934;&#25152;&#38656;&#30340;&#23613;&#32844;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#21355;&#25253;&#12299;&#35810;&#38382;&#21518;&#19981;&#20037;&#65292;&#26080;&#30031;&#21495;&#21644;&#39640;&#23041;&#25764;&#22238;&#20102;&#36884;&#32463;&#26032;&#30086;&#30340;&#26053;&#28216;&#22871;&#39184;&#65292;&#30456;&#20851;&#32593;&#39029;&#20063;&#34987;&#21024;&#38500;&#12290; &#8220;Goway &#19981;&#35748;&#21487;&#20219;&#20309;&#20405;&#29359;&#20154;&#26435;&#30340;&#26053;&#34892;&#20307;&#39564;&#65292;&#8221;&#35813;&#20844;&#21496;&#39640;&#32423;&#21103;&#24635;&#35009;&#20811;&#38647;&#26684;&#183;&#22350;&#25991; (Craig Canvin) &#34920;&#31034;&#12290;&#20182;&#34920;&#31034;&#65292;&#19982; Goway &#21512;&#20316;&#30340;&#24403;&#22320;&#26053;&#34892;&#31038;&#8220;&#21521;&#25105;&#20204;&#20445;&#35777;&#20102;&#39640;&#36947;&#24503;&#26631;&#20934;&#21644;&#31215;&#26497;&#30340;&#31038;&#21306;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#35748;&#35782;&#21040;&#36825;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#32463;&#36807;&#20180;&#32454;&#32771;&#34385;&#65292;Goway &#20915;&#23450;&#20572;&#27490;&#38144;&#21806;&#35813;&#39033;&#30446;&#65292;&#21516;&#26102;&#25105;&#20204;&#36827;&#34892;&#20005;&#26684;&#30340;&#23457;&#35745;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32500;&#21566;&#23572;&#20154;&#26435;&#39033;&#30446;&#30340;&#25253;&#21578;&#21457;&#24067;&#20960;&#22825;&#21069;&#65292;&#20064;&#36817;&#24179;&#31361;&#28982;&#22312;&#20044;&#40065;&#26408;&#40784;&#20572;&#30041;&#24182;&#21457;&#34920;&#35762;&#35805;&#65292;&#21628;&#21505;&#22686;&#21152;&#26032;&#30086;&#30340;&#22269;&#20869;&#21644;&#22269;&#38469;&#26053;&#28216;&#19994;&#12290;&#21516;&#26102;&#20182;&#25958;&#20419;&#23448;&#21592;&#8220;&#26356;&#21152;&#28145;&#20837;&#22320;&#25512;&#36827;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/islam"&gt;&#20234;&#26031;&#20848;&#25945;&lt;/a&gt;&#20013;&#22269;&#21270;&#65292;&#26377;&#25928;&#36943;&#21046;&#38750;&#27861;&#23447;&#25945;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#21457;&#29616;&#65292;&#35768;&#22810;&#38024;&#23545;&#8220;&#38750;&#27861;&#23447;&#25945;&#27963;&#21160;&#8221;&#30340;&#25919;&#31574;&#37117;&#36843;&#23475;&#20154;&#20204;&#30340;&#33391;&#24615;&#36981;&#23432;&#34892;&#20026;&#65292;&#21253;&#25324;&#23398;&#20064;&#12298;&#21476;&#20848;&#32463;&#12299;&#21644;&#30041;&#32993;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#21566;&#23572;&#20154;&#26435;&#39033;&#30446;&#30340;&#25253;&#21578;&#31216;&#65292;&#21069;&#24448;&#26032;&#30086;&#30340;&#28216;&#23458;&#21482;&#30475;&#21040;&#8220;&#20013;&#22269;&#25919;&#24220;&#20801;&#35768;&#30340;&#8221;&#32500;&#21566;&#23572;&#26063;&#36523;&#20221;&#12290;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#20013;&#22269;&#25919;&#24220;&#30041;&#19979;&#30340;&#32500;&#21566;&#23572;&#26063;&#36523;&#20221;&#30340;&#20844;&#24320;&#34920;&#36798;&#20173;&#28982;&#34987;&#21830;&#21697;&#21270;&#21644;&#21093;&#21066;&#65292;&#19981;&#20165;&#26159;&#28023;&#22806;&#28216;&#23458;&#65292;&#36824;&#26377;&#22269;&#20869;&#28216;&#23458;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#19996;&#21335;&#20122;&#29359;&#32618;&#22242;&#20249;&#36843;&#20351;&#25968;&#21313;&#19975;&#20154;&#36827;&#34892;&#32593;&#32476;&#29359;&#32618;</title><link>https://www.theguardian.com/global-development/2023/aug/30/gangs-forcing-hundreds-of-thousands-of-people-into-cybercrime-in-south-east-asia-says-un</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T10:44:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9765d3072329afa27aab83daa438d8afe852d60c/0_174_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7887021c17a23818522598d062eccb2d" alt=""&gt;&#33778;&#24459;&#23486;&#65292;&#20174;&#20122;&#27954;&#22269;&#23478;&#33719;&#25937;&#31561;&#24453;&#35760;&#24405;&#30340;&#34987;&#36137;&#36816;&#32773;&lt;/div&gt;&lt;p&gt;&#25454; &lt;a href="https://bangkok.ohchr.org/wp-content/uploads/2023/08/ONLINE-SCAM-OPERATIONS-2582023.pdf"&gt;&#32852;&#21512;&#22269;&#25253;&#21578;&lt;/a&gt;&#31216;&#65292;&#19996;&#21335;&#20122;&#26377;&#25968;&#21313;&#19975;&#20154;&#34987;&#36137;&#36816;&#24182;&#34987;&#36843;&#20026;&#29359;&#32618;&#22242;&#20249;&#32463;&#33829;&#30340;&#32593;&#32476;&#35784;&#39575;&#27963;&#21160;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#21150;&#20844;&#23460;&#21608;&#20108;&#21457;&#24067;&#30340;&#25253;&#21578;&#31216;&#65292;&#24378;&#36843;&#21463;&#23475;&#32773;&#21442;&#19982;&#32593;&#32476;&#29359;&#32618;&#30340;&#22242;&#20249;&#27599;&#24180;&#36186;&#21462;&#25968;&#21313;&#20159;&#32654;&#20803;&#65292;&#21463;&#23475;&#32773;&#22312;&#32593;&#32476;&#29359;&#32618;&#20013;&#36973;&#21463;&#23041;&#32961;&#12289;&#37239;&#21009;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#24615;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20272;&#35745;&#32517;&#30008;&#26377;&#32422; 12 &#19975;&#21517;&#21463;&#23475;&#32773;&#65292;&#26604;&#22484;&#23528;&#26377; 10 &#19975;&#20154;&#65292;&#32780;&#32769;&#25373;&#12289;&#33778;&#24459;&#23486;&#21644;&#27888;&#22269;&#36824;&#26377;&#25968;&#19975;&#20154;&#34987;&#36843;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#21442;&#19982;&#20854;&#20013;&#30340;&#20154;&#37117;&#25317;&#26377;&#29087;&#32451;&#30340;&#25216;&#33021;&#24182;&#20250;&#35828;&#22810;&#31181;&#35821;&#35328;&#65292;&#20182;&#20204;&#21463;&#21040;&#32534;&#31243;&#24037;&#20316;&#21069;&#26223;&#30340;&#35825;&#24785;&#12290;&#20294;&#20182;&#20204;&#26368;&#32456;&#34987;&#20851;&#36827;&#20102;&#25106;&#22791;&#26862;&#20005;&#30340;&#38498;&#33853;&#65292;&#25252;&#29031;&#21644;&#25163;&#26426;&#34987;&#27809;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#33922;&#23572;&#20811;&#34920;&#31034;&#65292;&#35797;&#22270;&#25171;&#20987;&#35784;&#39575;&#27963;&#21160;&#30340;&#22269;&#23478;&#24212;&#35813;&#35760;&#20303;&#65292;&#22312;&#36825;&#20123;&#35784;&#39575;&#27963;&#21160;&#20013;&#24037;&#20316;&#30340;&#20154;&#26159;&#21463;&#23475;&#32773;&#32780;&#19981;&#26159;&#32618;&#29359;&#65292;&#20182;&#20204;&#8220;&#22312;&#34987;&#36843;&#23454;&#26045;&#29359;&#32618;&#30340;&#21516;&#26102;&#24525;&#21463;&#30528;&#19981;&#20154;&#36947;&#30340;&#24453;&#36935;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#20316;&#32773;&#12289;&#32852;&#21512;&#22269;&#20122;&#22826;&#22320;&#21306;&#31227;&#27665;&#21644;&#20154;&#26435;&#38382;&#39064;&#39640;&#32423;&#39038;&#38382;&#30382;&#20122;&#183;&#22885;&#36125;&#32599;&#20234;&#34920;&#31034;&#65292;&#33104;&#36133;&#20351;&#24471;&#36825;&#20123;&#34892;&#21160;&#24471;&#20197;&#34028;&#21187;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38750;&#24120;&#26377;&#21033;&#21487;&#22270;&#30340;&#65292;&#20197;&#33267;&#20110;&#20960;&#20046;&#27809;&#26377;&#25919;&#27835;&#24847;&#24895;&#26469;&#20840;&#38754;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#25105;&#20204;&#27809;&#26377;&#30475;&#21040;&#36825;&#31181;&#24773;&#20917;&#30495;&#27491;&#25918;&#32531;&#30340;&#36857;&#35937;&#8212;&#8212;&#38500;&#20102;&#28436;&#21592;&#22312;&#38754;&#20020;&#25191;&#27861;&#21387;&#21147;&#26102;&#37325;&#26032;&#23433;&#32622;&#20182;&#20204;&#30340;&#19994;&#21153;&#65292;&#8221;&#22885;&#36125;&#32599;&#20234;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#20182;&#20204;&#27491;&#22312;&#20197;&#26576;&#20123;&#26041;&#24335;&#21463;&#21040;&#24403;&#23616;&#30340;&#20445;&#25252;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#31216;&#65292;&#33258;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#20197;&#26469;&#65292;&#36825;&#31181;&#29616;&#35937;&#26377;&#25152;&#22686;&#21152;&#65292;&#24403;&#26102;&#36172;&#22330;&#34987;&#20851;&#38381;&#65292;&#32463;&#33829;&#36172;&#22330;&#30340;&#29359;&#32618;&#22242;&#20249;&#36716;&#31227;&#21040;&#30417;&#31649;&#36739;&#23569;&#30340;&#39046;&#22495;&#65292;&#20363;&#22914;&#21152;&#23494;&#36135;&#24065;&#27450;&#35784;&#21644;&#38750;&#27861;&#36172;&#21338;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#35768;&#22810;&#21463;&#23475;&#32773;&#26159;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#22833;&#19994;&#30340;&#31227;&#27665;&#65292;&#24182;&#19988;&#30001;&#20110;&#23553;&#38145;&#32780;&#26080;&#27861;&#25644;&#23478;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/jul/14/myanmar-sexual-violence-junta-modus-operandi-naw-hser-hser-tells-un"&gt;&#32517;&#30008;&#27963;&#21160;&#20154;&#22763;&#21578;&#35785;&#32852;&#21512;&#22269;&#65292;&#24615;&#26292;&#21147;&#26159;&#20891;&#25919;&#24220;&#30340;&#8220;&#20316;&#26696;&#25163;&#27861;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22885;&#36125;&#32599;&#20234;&#34920;&#31034;&#65292;&#34429;&#28982;&#35768;&#22810;&#21463;&#23475;&#32773;&#26469;&#33258;&#19996;&#21335;&#20122;&#65292;&#20294;&#20063;&#26377;&#26469;&#33258;&#21335;&#20122;&#12289;&#38750;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#30340;&#20154;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#24211;&#22269;&#38469;&#21361;&#26426;&#32452;&#32455;&#26368;&#36817;&#35686;&#21578;&#31216;&#65292; &lt;a href="https://www.crisisgroup.org/asia/south-east-asia/myanmar/332-transnational-crime-and-geopolitical-contestation-mekong"&gt;&#32517;&#30008;&#21644;&#32769;&#25373;&#36793;&#22659;&#27491;&#22312;&#25104;&#20026;&#36328;&#22269;&#29359;&#32618;&#30340;&#20013;&#24515;&lt;/a&gt;&#65292;&#21253;&#25324;&#35784;&#39575;&#27963;&#21160;&#12289;&#27927;&#38065;&#21644;&#27602;&#21697;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#20122;&#27954;&#21306;&#21103;&#20027;&#20219; Bryony Lau &#34920;&#31034;&#65292;&#25253;&#21578;&#24378;&#35843;&#20102;&#35813;&#22320;&#21306;&#30740;&#31350;&#20154;&#21592;&#23545;&#32517;&#30008; 2021 &#24180;&#25919;&#21464;&#23545;&#22320;&#21306;&#23433;&#20840;&#24433;&#21709;&#30340;&#25285;&#24551;&#65292;&#30446;&#21069;&#29359;&#32618;&#38598;&#22242;&#22312;&#35813;&#22269;&#37096;&#20998;&#22320;&#21306;&#8220;&#32902;&#24847;&#22916;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#26085;&#30410;&#20005;&#37325;&#30340;&#29616;&#35937;&#65292;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;&#32517;&#30008;&#36793;&#22659;&#22320;&#21306;&#30340;&#24773;&#20917;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#65292;&#36825;&#26159;&#30001;&#20110;&#27835;&#29702;&#23849;&#28291;&#21644;&#27888;&#32517;&#36793;&#22659;&#20197;&#21450;&#32517;&#30008;&#22659;&#20869;&#22320;&#21306;&#29359;&#32618;&#27963;&#21160;&#26085;&#30410;&#29462;&#29527;&#25152;&#33268;&#65292;&#8221;&#20182;&#35828;&#12290;&#21016;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 18:52:01 +0800</pubDate></item><item><title>&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#65306;&#20315;&#32599;&#37324;&#36798;&#24030;&#20934;&#22791;&#36814;&#25509;&#8220;&#26497;&#20854;&#21361;&#38505;&#8221;&#30340; 4 &#32423;&#39123;&#39118; - &#26368;&#26032;&#26356;&#26032;</title><link>https://www.theguardian.com/us-news/live/2023/aug/30/hurricane-idalia-florida-latest-news-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T10:46:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e74e6b6a0d99a8deac1b1ef9454a6dfdfe20e0d2/0_143_5000_3001/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af0b856b447a0eb73541f36413b05392" alt=""&gt;&#24403;&#22320;&#20154;&#20026;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#30331;&#38470;&#20315;&#32599;&#37324;&#36798;&#24030;&#38177;&#36798;&#30977;&#23707;&#20570;&#20934;&#22791;&#12290;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 18:52:01 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#20934;&#22791;&#30331;&#38470;&#65292;&#28023;&#27915;&#39640;&#28201;&#21161;&#38271;&#39123;&#39118;&#8220;&#20234;&#36798;&#21033;&#20122;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/30/hurricane-idalia-florida-ocean-temperatures-landfall</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T10:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d5e2b812a1c549015025f1597a0856155166bbb6/0_0_3000_2000/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=76527a53cfdefbbc9dcff6d77bc5460c" alt=""&gt;&#19968;&#21517;&#22919;&#22899;&#21644;&#20004;&#21517;&#30007;&#23376;&#20174;&#19968;&#22534;&#27801;&#23376;&#20013;&#35013;&#27801;&#34955;&#12290;&lt;/div&gt;&lt;p&gt;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#22240;&#23041;&#32961;&#34989;&#20987;&#20315;&#32599;&#37324;&#36798;&#24030;&#21271;&#37096;&#22320;&#21306;&#32780;&#24341;&#21457;&#30095;&#25955;&#65292;&#22696;&#35199;&#21733;&#28286;&#24322;&#24120;&#39640;&#28201;&#21152;&#21095;&#20102;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#30340;&#24433;&#21709;&#65292;&#36825;&#26159;&#20027;&#23548;&#22799;&#23395;&#30340;&#26497;&#31471;&#28023;&#27915;&#39640;&#28201;&#36235;&#21183;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&#24050;&#20316;&#20026; 1 &#32423;&#39118;&#26292;&#27178;&#25195;&#22696;&#35199;&#21733;&#28286;&#65292;&#20294;&#39044;&#35745;&#21608;&#19977;&#34989;&#20987;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#28023;&#23736;&#26102;&#23558;&#22686;&#24378;&#20026; 3 &#32423;&#39118;&#26292;&#65292;&#25104;&#20026;&#20170;&#24180;&#34989;&#20987;&#32654;&#22269;&#30340;&#31532;&#19968;&#22330;&#39123;&#39118;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/29/hurricane-idalia-florida-gulf-coast"&gt;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#36924;&#36817;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#24182;&#35686;&#21578;&#39118;&#36895;&#21487;&#36798; 125 &#33521;&#37324;/&#23567;&#26102;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#39123;&#39118;&#22312;&#25972;&#20010;&#22799;&#23395;&#25345;&#32493;&#21319;&#39640;&#30340;&#28023;&#27915;&#28201;&#24230;&#30340;&#25512;&#21160;&#19979;&#65292;&#39044;&#35745;&#23558;&#22312;&#31359;&#36807;&#20315;&#32599;&#37324;&#36798;&#24030;&#21271;&#37096;&#26102;&#24102;&#26469;&#24378;&#39118;&#12289;&#38477;&#38632;&#21644;&#39640;&#36798; 12 &#33521;&#23610;&#30340;&#39118;&#26292;&#28526;&#65292;&#24182;&#36805;&#36895;&#22686;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.ncei.noaa.gov/access/coastal-water-temperature-guide/egof.html"&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&lt;/a&gt;&#22696;&#35199;&#21733;&#28286;&#19996;&#37096;&#22320;&#21306;&#30340;&#27668;&#28201;&#32422;&#20026; 87 &#21326;&#27663;&#24230;&#65288;30.5 &#25668;&#27663;&#24230;&#65289;&#33267; 89 &#21326;&#27663;&#24230;&#65288;31 &#25668;&#27663;&#24230;&#65289;&#65292;&#27604;&#38271;&#26399;&#24179;&#22343;&#27700;&#24179;&#39640;&#20986;&#20960;&#24230;&#65292;&#24182;&#19988;&lt;a href="https://psl.noaa.gov/marine-heatwaves/"&gt;&#26159;&#35206;&#30422;&#20840;&#29699;&#36817;&#19968;&#21322;&#22320;&#21306;&lt;/a&gt;&#30340;&#24222;&#22823;&#28023;&#27915;&#28909;&#28010;&#32593;&#32476;&#30340;&#19968;&#37096;&#20998;&#12290;&#20170;&#24180;&#22799;&#22825;&#30340;&lt;a href="https://psl.noaa.gov/marine-heatwaves/"&gt;&#28023;&#27915;&lt;/a&gt;&#12290;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#26497;&#31471;&#28023;&#27915;&#39640;&#28201;&#19982;&#27668;&#20505;&#21361;&#26426;&#30340;&#39044;&#26399;&#24433;&#21709;&#26159;&#19968;&#33268;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#28286;&#30340;&#24322;&#24120;&#28201;&#26262;&lt;a href="https://twitter.com/DrKimWood/status/1695195483608608997"&gt;&#19968;&#30452;&#24310;&#20280;&lt;/a&gt;&#21040;&#33406;&#36798;&#33673;&#20122;&#25152;&#32463;&#36807;&#21306;&#22495;&#30340;&#22320;&#34920;&#20197;&#19979;&#32422; 165 &#33521;&#23610;&#65292;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616; (Noaa) &#30340;&#31185;&#23398;&#23478;&#23433;&#36842;&#183;&#40657;&#27901;&#23572;&#39039; (Andy Hazelton) &#23558;&#36825;&#31181;&#32597;&#35265;&#29616;&#35937;&lt;a href="https://twitter.com/AndyHazelton/status/1695200503557153126"&gt;&#25551;&#36848;&lt;/a&gt;&#20026;&#8220;&#36229;&#20961;&#33073;&#20439;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&lt;a href="https://www.axios.com/2023/08/29/hurricane-idalia-unique-florida-threat?utm_medium=social&amp;amp;utm_campaign=editorial&amp;amp;utm_source=twitter"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#20165;&#36825;&#31181;&#27700;&#24179;&#30340;&#28023;&#27915;&#28909;&#37327;&#23601;&#36275;&#20197;&#20351;&#20234;&#36798;&#21033;&#20122;&#25104;&#20026;&#19968;&#22330;&#27585;&#28781;&#24615;&#30340;5&#32423;&#39118;&#26292;&#65292;&#23613;&#31649;&#39118;&#20999;&#21464;&#31561;&#20854;&#20182;&#22240;&#32032;&#20063;&#20250;&#24433;&#21709;&#39118;&#26292;&#30340;&#26368;&#32456;&#32467;&#26524;&#12290;&#39123;&#39118;&#30340;&#21147;&#37327;&#26469;&#33258;&#28201;&#26262;&#30340;&#28023;&#27915;&#21644;&#22823;&#27668;&#20013;&#30340;&#27700;&#20998;&#65292;&#36825;&#37117;&#26159;&#20840;&#29699;&#21464;&#26262;&#30340;&#20004;&#20010;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#25552;&#20379;&#30340;&#36825;&#20123;&#21152;&#36895;&#21058;&#65292;&#22823;&#35199;&#27915;&#39123;&#39118;&#27491;&#22312;&#21464;&#24471;&#26356;&#24378;&#12289;&#21152;&#21095;&#24471;&#26356;&#24555;&#12290;&#24403;&#21069;&#33258;&#28982;&#21457;&#29983;&#30340;&#21380;&#23572;&#23612;&#35834;&#27668;&#20505;&#29616;&#35937;&#20351;&#36196;&#36947;&#22826;&#24179;&#27915;&#21319;&#28201;&#65292;&#36890;&#24120;&#19982;&#22823;&#35199;&#27915;&#39123;&#39118;&#23395;&#33410;&#20943;&#24369;&#26377;&#20851;&#65292;&#20294;&#35834;&#38463;&lt;a href="https://www.noaa.gov/news-release/noaa-forecasters-increase-atlantic-hurricane-season-prediction-to-above-normal"&gt;&#26368;&#36817;&#35686;&#21578;&#31216;&lt;/a&gt;&#65292;&#39118;&#26292;&#26399;&#23558;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#26497;&#31471;&#22825;&#27668;&#28023;&#27915;&#20013;&#31215;&#32047;&#30340;&#28909;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#37322;&#25918;&#30340;&#28201;&#23460;&#27668;&#20307;&#65292;&#28023;&#27915;&#21560;&#25910;&#20102;&#32422; 90% &#30340;&#39069;&#22806;&#28909;&#37327;&#65292;&#27668;&#28201;&#21319;&#39640;&#32473;&#40060;&#31867;&#24102;&#26469;&#21387;&#21147;&#65292;&#23548;&#33268;&#29642;&#29786;&#30977;&#30333;&#21270;&#29978;&#33267;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#30340;&#36808;&#20811;&#23572;&#183;&#26364;&#25945;&#25480;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65306;&#8220;&#21152;&#21202;&#27604;&#28023;&#21644;&#28909;&#24102;&#22823;&#35199;&#27915;&#30340;&#36825;&#20123;&#27700;&#22495;&#25317;&#26377;&#28020;&#32568;&#32423;&#21035;&#30340;&#28201;&#26262;&#8230;&#8230;&#23601;&#22823;&#35199;&#27915;&#28201;&#24230;&#21644;&#20840;&#29699;&#28201;&#24230;&#32780;&#35328;&#65292;&#36825;&#26159;&#25105;&#20204;&#25152;&#35265;&#36807;&#30340;&#26368;&#28201;&#26262;&#30340;&#19968;&#24180;&#12290;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#21335;&#37096;&#28023;&#22495;&lt;a href="https://phys.org/news/2023-07-florida-ocean-temperature-topped-100f.html"&gt;&#27979;&#24471;&lt;/a&gt;&#28201;&#24230;&#20026; 101 &#21326;&#27663;&#24230; (38 &#21326;&#27663;&#24230;)&#65292;&#36825;&#26159;&#25353;&#25705;&#28020;&#32568;&#20013;&#27604;&#28023;&#27915;&#26356;&#24120;&#35265;&#30340;&#21019;&#32426;&#24405;&#28201;&#24230;&#65292;&#36825;&#24341;&#21457;&#20102;&#23545;&#35813;&#24030;&#24739;&#30149;&#29642;&#29786;&#30977;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#19968;&#20010;&#8220;&#28909;&#31353;&#39030;&#8221;&#8212;&#8212;&#19968;&#20010;&#20005;&#37239;&#30340;&#39640;&#21387;&#21306;&#22495;&#65292;&#21453;&#22797;&#20986;&#29616;&#39640;&#28201;&#8212;&#8212;&#21344;&#25454;&#20102;&#32654;&#22269;&#21335;&#37096;&#37096;&#20998;&#22320;&#21306;&#30340;&#19978;&#31354;&#65292;&#32473;&#27839;&#28023;&#22320;&#21306;&#21644;&#28023;&#27915;&#24102;&#26469;&#20102;&#26497;&#39640;&#30340;&#28909;&#37327;&#12290;&#21608;&#26411;&#65292;&#20241;&#26031;&#39039;&#21644;&#26032;&#22885;&#23572;&#33391;&#37117;&#35760;&#24405;&#20102;&#26377;&#21490;&#20197;&#26469;&#26368;&#28909;&#30340;&#27668;&#28201;&#65292;&#20998;&#21035;&#36798;&#21040; 109 &#21326;&#27663;&#24230;&#65288;42 &#25668;&#27663;&#24230;&#65289;&#21644; 105 &#21326;&#27663;&#24230;&#65288;40.5 &#25668;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#24681;&#34920;&#31034;&#65292;&#28023;&#27915;&#28201;&#24230;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#33258;&#28982;&#36807;&#28193;&#65292;&#20294;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#30001;&#20110;&#30899;&#27745;&#26579;&#21644;&#21270;&#30707;&#29123;&#26009;&#30340;&#29123;&#28903;&#65292;&#22320;&#29699;&#27491;&#22312;&#19981;&#26029;&#21464;&#26262;&#65292;&#32780;&#28909;&#37327;&#24182;&#27809;&#26377;&#24102;&#26469;&#20219;&#20309;&#24433;&#21709;&#12290;&#8221;&#23601;&#22312;&#34920;&#38754;&#65292;&#23427;&#27491;&#22312;&#26356;&#28145;&#22320;&#28183;&#36879;&#21040;&#28023;&#27915;&#23618;&#20013;&#65292;&#37027;&#26102;&#20320;&#23601;&#20250;&#30475;&#21040;&#8230;&#8230;&#36825;&#20123;&#24555;&#36895;&#21152;&#21095;&#30340;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26364;&#24681;&#34920;&#31034;&#65292;&#21380;&#23572;&#23612;&#35834;&#22825;&#27668;&#31995;&#32479;&#20250;&#23548;&#33268;&#26356;&#22810;&#30340;&#39118;&#20999;&#21464;&#65292;&#8220;&#24448;&#24448;&#20250;&#24178;&#25200;&#39123;&#39118;&#8221;&#65292;&#22240;&#27492;&#19987;&#23478;&#20204;&#21407;&#20197;&#20026;&#20170;&#24180;&#30340;&#39118;&#26292;&#20250;&#22788;&#20110;&#24179;&#22343;&#27700;&#24179;&#25110;&#30053;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#65292;&#20294;&#21019;&#32426;&#24405;&#30340;&#28023;&#27915;&#28201;&#24230;&#27491;&#22312;&#25913;&#21464;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#24230;&#30340;&#28201;&#26262;&#27491;&#22312;&#20811;&#26381;&#21380;&#23572;&#23612;&#35834;&#20107;&#20214;&#30340;&#20856;&#22411;&#25233;&#21046;&#25928;&#24212;......&#22914;&#26524;&#26377;&#26426;&#20250;&#24418;&#25104;&#37027;&#20123;&#22823;&#22411;&#30340;&#24040;&#22411;&#39123;&#39118;4&#32423;&#21644;5&#32423;&#39123;&#39118;&#65292;&#37027;&#20040;&#29616;&#22312;&#30340;&#26465;&#20214;&#23558;&#25903;&#25345;&#23427;&#20204;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 18:22:01 +0800</pubDate></item></channel></rss>